var anno_8_1 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="bookname">রসৰাহিনী</p>
<p class="chapter">পণামাদিকথা</p>
<div class="chaptxt">
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> সত্থুপ্পসত্থচরণং <a name="M0.0001"></a> সরণং জনানং,</p>
<p class="gatha2">ব্রহ্মাদিমোল়ি মণিরংসি সমাৰহন্তং,</p>
<p class="gatha3">পঙ্কেরুহাভমুদুকোমলচারুৰণ্ণং।</p>
<p class="gathalast">ৰন্দামি চক্কৰরলক্খণমাদধানং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> সিদ্ধং জিনেন চিরকালমতন্দিতেন,</p>
<p class="gatha2">যং ভাৰকো সমধিগচ্ছতি খেমমগ্গং।</p>
<p class="gatha3">যং কপ্পরুক্খ রুচিদান মণিৰ ভাতি,</p>
<p class="gathalast">তং ধম্মমগ্গ মসমং পণমামি নিচ্চং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সন্তিন্দ্রিযং সুগতসূনুৰরং ৰিসুদ্ধং,</p>
<p class="gatha2">যং দক্খিণেয্যমতদং সুচিপুঞ্ঞখেত্তং।</p>
<p class="gatha3">তাণেসিনং সরণমুজ্ঝিতসব্বদুক্খং,</p>
<p class="gathalast">ৰন্দামি সঙ্ঘ মনঘং সিরসা মহগ্ঘং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> যম্পত্তমেত্থ রতনত্তযথোমনেন,</p>
<p class="gatha2">পুঞ্ঞেন তেন দুরিতং সকলং পণুজ্জ,</p>
<p class="gatha3">ৰক্খামহং সুমধুরং রসৰাহিনিন্তং,</p>
<p class="gathalast">ভো ভো সুণন্তু সুজনা ভিমুদাৰহা সা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> তত্থতত্থূপপন্নানি, <a name="M0.0002"></a> ৰত্থূনি অরহা পুরে।</p>
<p class="gathalast">অভাসুং দীপভাসায, ঠপেসুং তং পুরাতনা॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> মহাৰিহারে তঙ্গুত্ত, ৰঙ্কপরিৰেণৰাসিকো।</p>
<p class="gathalast">রট্ঠপালোতি নামেন, সীলাচার গুণাকরো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> হিতায পরিৰত্তেসি, পজানং পাল়িভাসতো।</p>
<p class="gatha2">পুনরুত্তাদিদোসেহি, তমাসি সব্বমাকুলং।</p>
<p class="gathalast">অনাকুলং করিস্সামি, তং সুণাথ সমাহিতা॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ৰিতরাগা পুরে ৰোচুং, যস্মা তস্মা হি ভাসিতং।</p>
<p class="gathalast">এতমাদরণীযঞ্হি, সাধু সাধূহি সব্বদাতি॥</p>
<p class="centered">জম্বুদীপুপ্পত্তি ৰত্থূনি।</p></div>
<p class="chapter">ধম্মসোণ্ডকৰগ্গো</p>
<div class="chaptxt">
<p class="title">১. ধম্মসোণ্ডকস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">তত্থ তেসং ৰত্থূন মুপ্পত্তিযো দ্বিধা ভৰন্তি জম্বুদীপে সীহল়দীপেচাতি, তত্থ জম্বুদীপে তাল়ীস, সীহল়দীপে তেসট্ঠি, তেসু তাৰ জম্বুদীপুপ্পত্তিৰত্থূনি আৰি ভৰিস্সন্তি, ততোপি ধম্মসোণ্ডকস্স ৰত্থু আদি, কথং, অম্হাকং কির ভগৰতো পুব্বে ইমস্মিংযেৰ ভদ্দকপ্পে কস্সপোনাম সত্থা লোকে উদপাদি, তস্স খো পন ভগৰতো সাসনন্তরধানতো ন চিরেনেৰ কালেন অম্হাকং বোধিসত্তো বারাণসীরঞ্ঞো অগ্গমহেসিযা কুচ্ছিস্মিং নিব্বত্তি, তস্সু প্পত্তি কালসমনন্তরমেৰ সব্বসত্তানং মনসি ধম্মসঞ্ঞা উদপাদি, তস্মাস্স ধম্মসোণ্ডোতিনাম মকংসু, সো পনেসো কুমারো মহন্তেন পরিৰারেন ৰড্ঢেন্তো সব্বসিপ্পেসু নিপ্ফত্তিং পত্বা পিতরা উপরজ্জেন পূজিতো হুত্বা দানাদযো দসকুসলকম্মপথে পূরেন্তো পিতুঅচ্চযেনামচ্চেহি <a name="M0.0003"></a> রজ্জেনাভিসিঞ্চিতো অহোসি, সো পনেস ধম্মসোণ্ডকমহারাজা দেৰনগরসদিসে বারাণসীনগরে চক্কৰত্তিসদিসং বারাণসীরজ্জং কারেন্তো মাসদ্ধমাসচ্চযেন সিরিসযনগতো এৰং চিন্তেসি, মমেৰং রজ্জসিরিমনুভৰনং ন সোভতি ধম্মৰিযোগেন, দিৰাকর ৰিরহিতো নভো ৰিযাতিআদিনা নানাকারণং চিন্তেসি, তেনেত্থ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> পুঞ্ঞেন সীলাদিমযেন পুব্বে,</p>
<p class="gatha2">কতেন পত্তোস্মি অতন্দিতেন,</p>
<p class="gatha3">মসক্কসারে ৰিয দেৰরাজা।</p>
<p class="gathalast">রাজত্তমিদ্ধে পুরমুত্তমম্হি॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> রূপেন হারীনযনুস্সৰেন,</p>
<p class="gatha2">সদ্দেন সম্মা সৰণামতেন,</p>
<p class="gatha3">গন্ধেন ঘানুস্সৰসোভনেন,</p>
<p class="gathalast">রসঞ্ঞপুঞ্ঞেন রসেনচাপি॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ফস্সেন গত্তস্স সুফস্সদেন,</p>
<p class="gatha2">সমিদ্ধিপত্তোস্মি মহিদ্ধিকোহং,</p>
<p class="gatha3">নেৰেত্তকেনেৰ পমাদভাৰ,</p>
<p class="gathalast">মা পজ্জিতুং যুত্তরূপন্তি ঞত্বা॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> দস্সামি অঙ্গঅপি জীৰিতঞ্চ,</p>
<p class="gatha2">ধঞ্ঞং ধনং চাপি পসন্নচিত্তো,</p>
<p class="gatha3">সোস্সামি ধম্মং সিৰমাদধানং,</p>
<p class="gathalast">জিনেরিতং জাতিজরাপহাণং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ন সোভতি যথাকাসং, জলং ধামপতিংৰিনা,</p>
<p class="gathalast">রজ্জকরণং তথা ময্হং, ৰিনা ধম্মা ন সোভতি॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ন সোভতি হথা রত্তি, নিসানাথং ৰিনা সদা,</p>
<p class="gathalast">রজ্জকরণং তথা ময্হং, ৰিনা ধম্মা ন সোভতি॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> অলঙ্কতোপি <a name="M0.0004"></a> চে হত্থী, ৰিনা দাঠা ন সোভতি,</p>
<p class="gathalast">রজ্জকরণং তথা ময্হং, ৰিনা ধম্মা ন সোভতি॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> যথা কল্লোলমালীযং,</p>
<p class="gatha2">ৰিনা ৰেলা ন সোভতি,</p>
<p class="gatha3">রজ্জকরণং তথা ময্হং,</p>
<p class="gathalast">ৰিনা ধম্মা ন সোভতি॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> যথা সুমণ্ডিতো রাজা,</p>
<p class="gatha2">কুপটো নেৰ সোভতি,</p>
<p class="gatha3">রজ্জকরণং তথা ময্হং,</p>
<p class="gathalast">ৰিনা ধম্মা ন সোভতি॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ধম্মমেৰ সুণিস্সামি, ধম্মে মে রমতী মনো,</p>
<p class="gathalast">ন হি ধম্মা পরং অত্থি, ধম্মমূলং তিসম্পদন্তি॥</p>
<p class="bodytext">এৰং চিন্তেত্বা পাতোৰ সিরিগব্ভা নিক্খম্ম সুসজ্জিতে সমুস্সিতসেতচ্ছত্তে রাজপল্লেঙ্কে অমচ্চগণ পরিৰুতো নিসীদি দেৰরাজাৰিয ৰিরোচমানো, নিসিন্নো পন রাজা অমচ্চে এৰমাহ, যো পনেত্থ ভোন্তো বুদ্ধভাসিতেসু ধম্মেসু কিঞ্চিধম্মং জানাতি, সো ভাসতু, সোতুমিচ্ছামিধম্মন্তি, তে সব্বেপি মযং দেৰ ন জানামাতি আহংসু, তং সুত্বা অ ন ত্ত ম নো রাজা এৰং চিন্তেসি, যন্নূনাহং হত্থিক্খন্ধে সহস্সং ঠপেত্বা নগরে ভেরিংচরাপেয্যং, যং অপ্পেৰনাম কোচি ধনলোভেন চাতুপ্পদিকাযপি গাথায ধম্মং দেসেয্য। তং মে দীঘরত্তং হিতায সুখায ভৰিস্সতীতি, ততো সো তথা কত্বাপি ধম্মদেসকং অলভন্তো পুন দ্বিসহস্সং তিচতুপঞ্চসহস্সন্তিযাৰকোটিপ্পকোটিংদম্মীতি, ততো গাম নিগম জনপদে, ততো সেট্ঠিট্ঠানং সেনাপতি উপরাজট্ঠানা দযোপি, পুন সেতচ্ছত্তং দম্মি, রাজৰেসং পহায অত্তানং দাসং সাৰেত্বা ধম্মদেসেন্তস্স দম্মিতি ৰত্বা ভেরি চরাপেত্বাপি ধম্ম দেসকমলভিত্বা সংৰিগ্গো <a name="M0.0005"></a> কিম্মে ধম্মৰিযোগেন রজ্জেনাতি অমচ্চানং রজ্জং নীয্যাতেত্বা সদ্ধম্মগৰেসকো ধম্মসোণ্ডকমহারাজা মহাৰনং পাৰিসি গাম নিগম রাজধানি পরম্পরায, তেনেত্থ।</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> পুরে ভেরিং চরাপেত্বা,</p>
<p class="gatha2">ধম্মসোণ্ডো নরাধিপো।</p>
<p class="gatha3">সদ্ধম্মজ্ঝেসকং সত্থু,</p>
<p class="gathalast">অলদ্ধা ধনকোটিহি॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> দাসো হোমি পহাযাহং,</p>
<p class="gatha2">রাজত্তং দেসকস্স মে।</p>
<p class="gatha3">ইচ্চাহ সো মহীপালো,</p>
<p class="gathalast">অহো ধম্মেসু লোলতা॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> রজ্জং নীয্যাতযিত্বান, অমচ্চানং মনোরমং,</p>
<p class="gathalast">ৰনং পাৰিসি সো রাজা, গৰেসং ধম্মমুত্তমন্তি॥</p>
<p class="bodytext">মহাৰনং পৰিট্ঠক্খণে পন মহাসত্তস্স পুঞ্ঞতেজেন সক্কস্সাসনং উণ্হাকারং দস্সেসি, অথ দেৰরাজা চিন্তেসি অকামং মে পণ্ডুকম্বল সিলাসনং উণ্হমহোসি, কিন্নুখো কারণন্তি লোকং ওলোকেন্তো সক্কো দেৰরাজা ধম্মসোণ্ডক মহারাজানং সকলজম্বুদীপং ৰিচিনিত্বা সদ্ধম্মজ্ঝেসকং অলভিত্বা ৰনং পৰিট্ঠভাৰং অদ্দস, ধম্মসোণ্ডকমহারাজা সদ্ধম্মত্থায রজ্জ ধন বন্ধু জীৰিতম্পি পহায অরঞ্ঞং পৰিট্ঠো, ন সো ৰতাযং যোৰা সোৰা সত্তো, ইমস্মিংযেৰ কপ্পে বুদ্ধো ভৰিস্সতি, বুদ্ধবোধিসত্তো চাযং অজ্জেৰ মহারঞ্ঞং পৰিট্ঠো সদ্ধম্মং অলদ্ধা মহাদুক্খং পাপুণেয্য, ন চেতং যুত্তং, অজ্জ মযা তত্থ গন্থব্বং ধম্মামতরসেন তমভিসিঞ্চিত্বা রজ্জে পহিট্ঠাপেতুন্তি চিন্তেত্বা অত্তভাৰং ৰিজহিত্বা ভযানকং মহন্তং রক্খসৰেসং নিম্মিণিত্বা মহাসত্তাভিমুখো অৰিদূরে অত্তানং দস্সেসি, তেনেত্থ।</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ব্যগ্ঘচ্ছসীহমহিসো <a name="M0.0006"></a> রগহত্থিদীপি,</p>
<p class="gatha2">মিগাকুলং কণ্টকসেলরুক্খং।</p>
<p class="gatha3">নরানমিন্দো পৰিসিত্বকাননং,</p>
<p class="gathalast">ইতোচিতো ৰিব্ভমি ধম্মকামো॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> তস্সানুভাৰেন পুরিন্দদস্স,</p>
<p class="gatha2">সিলাসনং উণ্হমহোসি কামং।</p>
<p class="gatha3">তেনেৰ সো লোকমুদিক্খমানো,</p>
<p class="gathalast">অদ্দক্খি ধীরং ৰিপিনে চরন্তং॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> মযজ্জ তং ধম্মরসেন সম্মা,</p>
<p class="gatha2">সন্তপ্পযিত্বা গমনং ৰরন্তি।</p>
<p class="gatha3">মন্ত্বা সুভীমঞ্জনকূটৰণ্ণং,</p>
<p class="gathalast">মহামুখং নিগ্গত ভীমদাঠং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> দিত্তগ্গিসঙ্কাস ৰিসালনেত্তং,</p>
<p class="gatha2">মজ্ঝেন ভগ্গং চিপিটগ্গনাসং।</p>
<p class="gatha3">খরতম্বদাঠিং ঘনমস্সুৰন্তং,</p>
<p class="gathalast">নীলোদরং গজ্জিতভীমঘোসং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> করোরুহং তিক্খসলোহিতাযতং,</p>
<p class="gatha2">ৰিসালধোতাযতখগ্গহত্থং।</p>
<p class="gatha3">গদাযুধেনঙ্কিতমঞ্ঞবাহুং,</p>
<p class="gathalast">দট্ঠোট্ঠভীমং সৰলীললাটং॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> মনুস্সমংসাদনরত্তপানং,</p>
<p class="gatha2">ভযানকং কক্খলযক্খৰণ্ণং।</p>
<p class="gatha3">সুমাপযিত্বান ৰনন্তরস্মিং,</p>
<p class="gathalast">দস্সেসি অত্তং স নরাধিপস্সাতি॥</p>
<p class="bodytext">অথ মহাসত্তো অত্তনো অৰিদূরে ঠিতং রক্খসং অদ্দক্খি, তং দিস্বানাস্স ভযংৰা ছম্ভিতত্তংৰা চিত্থুত্রাসমত্তংৰা নাহোসি, কিমত্র চিন্তেসি, অপিনাম এৰরূপো পিরক্খসো ধম্মং <a name="M0.0007"></a> জানেয্য, যন্নূনাহং তস্স সন্তিকে ধম্মং সুণিস্সামি, তম্মে দীঘরত্তং হিতায সুখায ভৰিস্সতীতি চিন্তেসি। চিন্তেত্বা চপন অজ্জ মযা তমুপসঙ্কম্ম পুচ্ছিতং ৰট্টতীতি গন্ত্বা রক্খসেন সদ্ধিং সল্লপন্তো আহ।</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> অস্মিং ৰনস্মিং তরুসণ্ড মণ্ডিতে।</p>
<p class="gatha2">সুফুল্লিতানেকলতাকুলাকুলে।</p>
<p class="gatha3">অধিগ্গহীতো সি মহানুভাৰ,</p>
<p class="gathalast">পুচ্ছামি তং দেৰ ৰদেহি কঙ্খং॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ধম্মং গৰেসং ৰনমাগতোম্হি,</p>
<p class="gatha2">পহায রজ্জং অপি ঞাতিসঙ্ঘং।</p>
<p class="gatha3">জানাসি চে সম্ম ৰদেহি ময্হং,</p>
<p class="gathalast">একম্পি গাথং সুগতেন দেসিতং॥</p>
<p class="centered">ততো যক্খো আহ।</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ধম্মং পজানামহমেকদেসং,</p>
<p class="gatha2">জিনেরিতং সাধুতরং রসানং,</p>
<p class="gatha3">দেসেমি চেহং তৰ ধম্ম মগ্গং,</p>
<p class="gathalast">তুৰঞ্হি কিং কাহসি দেসকস্সাতি॥</p>
<p class="centered">অথ মহাসত্তো আহ।</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> রজ্জে ঠিতো অস্সমহং সচে ভো,</p>
<p class="gatha2">অনপ্পরূপং পকরোমি পূজং।</p>
<p class="gatha3">ইদানি একো ৰনমজ্ঝপত্তো,</p>
<p class="gathalast">করোমি কিং দেহমিমং ঠপেত্বা॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> যদিচ্ছসি ত্বং মম মংসলোহিতং,</p>
<p class="gatha2">করোমহং সঙ্গহমজ্জ তেন,</p>
<p class="gatha3">ন চত্থি অঞ্ঞং তৰ অচ্চনীযং,</p>
<p class="gathalast">দেসেহি ধম্মং সুগত প্পসত্থন্তি॥</p>
<p class="centered">ততো <a name="M0.0008"></a> যক্খো আহ।</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ভুত্বান মংসং সুহিতোৰ সন্তো,</p>
<p class="gatha2">হন্ত্বা পিপাসং রুধিরং পিৰিত্বা।</p>
<p class="gatha2">ধম্মং কথেতুং পভৰামি তুয্হং,</p>
<p class="gathalast">ৰত্তুং ন সক্কোমি খুদাপরেতোতি॥</p>
<p class="centered">অথ মহাসত্তো আহ।</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ভুত্বা তুৰং মং পথমঞ্হি যক্খ,</p>
<p class="gatha2">পচ্ছা তু দেসেস্সসি কস্স ধম্মং।</p>
<p class="gatha3">ধম্মস্স ময্হং তৰ মংসলাভং,</p>
<p class="gathalast">ত্বমেৰ জানাহি যথা ভৰেয্যাতি॥</p>
<p class="bodytext">এৰং ৰুত্তে সক্কো দেৰানমিন্দো সাধু মহারাজ অহমেৰ যুত্তং জানামীতি ৰত্বা তস্সাৰিদূরে তিগাৰুতুব্বেধং অঞ্জনৰণ্ণং মহন্তং পব্বতং মাপেত্বা মহারাজ ইমমারুয্হ পব্বতমুদ্ধনিট্ঠিতো মম মুখে পততু, অহং পতন্থস্স তে ধম্মং দেসেস্সামি, এৰং সন্তে তুয্হং ধম্মপটিলাভো, ময্হংচ মংসপটিলাভো ভৰিস্সতীতি। তং সুত্বা মহাসত্তো অনমতগ্গে সংসারে সংসরতো মে সীহব্যগ্ঘচ্ছমচ্ছকচ্ছপৰিহঙ্গাদীনং ভক্খভূতস্স জাতীসু পমাণং নত্তি, অজ্জ মযা সম্বুদ্ধস্স ধম্মত্থায জীৰিতং পরিচ্চজিতুং ৰট্টতীতি চিন্তেত্বা এৰমাহ।</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> সংসারৰট্টেসু ৰিৰট্টমানা,</p>
<p class="gatha2">পপ্পোন্তি দুক্খং জনতা অনেকা।</p>
<p class="gatha3">এতঞ্হি ভো অত্তনো ৰা পরস্স,</p>
<p class="gathalast">অত্থায নাহোসি অহোসি তুচ্ছং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ত্বমদিন্নহারী তিচ পারদারিকো,</p>
<p class="gatha2">পাণাতিপাতীসি মুসা অভাসি।</p>
<p class="gatha3">ত্ব মজ্জপাযীতি অকাসি দোসং,</p>
<p class="gathalast">পগ্গয্হ দুক্খং বহুসো দদন্তি॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> এতঞ্হি <a name="M0.0009"></a> ভো অত্তনো ৰা পরস্স,</p>
<p class="gatha2">অত্থায নাহোসি অহোসি তুচ্ছং।</p>
<p class="gatha3">রুক্খা পপাতা পপতিত্বকেচি,</p>
<p class="gathalast">দুব্বন্ধিযা দুগ্গৰিসাদনেন॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ব্যাধীহি নানাখরৰেদনাহি,</p>
<p class="gatha2">মরন্তি সত্তা উতুৰেদনাহি।</p>
<p class="gatha3">এতঞ্হি ভো অত্তনো ৰা পরস্স,</p>
<p class="gathalast">অত্থায নাহোসি অহোসি তুচ্ছং॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ব্যগ্ঘচ্ছমচ্ছো রগকুচ্ছিযঞ্হি,</p>
<p class="gatha2">মতস্স মে নত্থি পমাণসঙ্খা।</p>
<p class="gatha3">এতঞ্হি ভো অত্তনো ৰা পরস্স,</p>
<p class="gathalast">অত্থায নাহোসি অহোসি তুচ্ছং॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> এতজ্জ মে দুচ্চ জ মত্তদানং,</p>
<p class="gatha2">ন হোতি দেৰিস্সরিযাদিকায।</p>
<p class="gatha3">সব্বঞ্ঞুভাৰং পন পাপুণিত্বা,</p>
<p class="gathalast">সংসারতো নিত্তরণায সত্তে॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ত্বং সম্ম ময্হং বহুসো পকারী,</p>
<p class="gatha2">তস্মা তৰেতং ৰচনং করোমি।</p>
<p class="gatha3">অসংকিতো দেসয ময্হধম্মং,</p>
<p class="gathalast">সমিজ্ঝতে দানি মনোরথো তেতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা মহাসত্তো পব্বতমারুয্হ ঠিতো আহ, অহমজ্জ রজ্জেন সদ্ধিং জীৰিতঞ্চ সরীরমংসঞ্চ সদ্ধম্মত্থায দম্মীতি সোমনস্সপ্পত্তো হুত্বা সম্ম ধম্মং দেসেহীতি ৰত্বা তস্মিং মহাদাঠং মহামুখং ৰিৰরিত্বা ঠিতে তস্সাভিমুখো উপপতি। অথ সক্কো দেৰানমিন্দো সোমনস্সো অচ্ছরিযপ্পত্তো অত্তভাৰং ৰিজহিত্বা অলঙ্কতদিব্বত্তভাৰং মাপেত্বা আকাসে <a name="M0.0010"></a> তরুণসুরিযো ৰিয ওভাসমানো আকাসতো পতন্তং মহাসত্তং উভোহি হত্থেহি দল়্হং পতিগণ্হিত্বা দেৰলোকং নেত্বা পণ্ডুকম্বল সিলাসনে নিসীদাপেত্বা দিব্বমযেহি গন্ধমালাদীহি পূজেত্বা সযং ধম্মং সুত্বা পসন্নো পসন্নাকারং কত্বা কস্সপদসবলেন দেসিতায অনিচ্চাদিপরিদীপিকায।</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> অনিচ্চাৰ ত সঙ্খারা, উপ্পাদৰযধম্মিনো।</p>
<p class="gathalast">উপ্পজ্জিত্বা নিরুজ্ঝন্তি, তেসং ৰূপসমো সুখোতি॥</p>
<p class="bodytext">গাথায ধম্মদেসনেন তস্স মনোরথং মত্থকং পাপেত্বা দেৰলোকে মহন্তং সিরিৰিভৰং দস্সেত্বা আনেত্বা সকরজ্জেযেৰ পতিট্ঠাপেত্বা অপ্পমত্তো হোতি মহারাজাতি ওৰদিত্বা দেৰলোকমেৰ অগমাসীতি।</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ইতি অমিতসিরিং ৰা জীৰিতং ৰাপি সন্তো,</p>
<p class="gatha2">ন সুমরিয পসত্থং ধম্মমেৰা চরন্তি।</p>
<p class="gatha3">তনুতর ৰিভৰানং অপ্পমাযূনমম্ভো,</p>
<p class="gathalast">ইহ কুসলপমাদো কো নু তুম্হাদিসানন্তি॥</p>
<p class="centered">ধম্মসোণ্ডকৰত্থুং পঠমং।</p>
<p class="title">২. মিগলুদ্দকস্স ৰত্থুম্হি অযমানুপুব্বিকথা</p>
<p class="bodytext">ইতো কির এক তিংসতিমে কপ্পে সিখীনাম সম্মাসম্বুদ্ধো সমতিংস পারমিযো পূরেত্বা পরমাতিসম্বোধিং পত্বা সদেৰকং লোকং সংসারকন্তারা উত্তারেন্তো ধম্মরতনৰস্সং ৰস্সাপেন্তো ধম্মভেরিংপহরন্তো ধম্মকেতুং উস্সাপেন্তো একস্মিং সমযে ৰিৰেক মনুব্রূহন্তো অরঞ্ঞাযতনং পাৰিসি, <a name="M0.0011"></a> পৰিসিত্বা চপন সুপুপ্ফিতনাগপুন্নাগাদিনানাতরুসণ্ডমণ্ডিতে সুফুল্লসুমনমালতিপ্পভুতিনানালতাকুলে অনেকৰিধদিপদচতুপ্পদসঙ্ঘনিসেৰিতে রমণীযে সীতলসিলাতলে চতুগ্গুণং সঙ্ঘাটিংপঞ্ঞপেত্বা নিসীদি ছব্বণ্ণরংসীহি দিসং পূরযন্তো, তদা তত্থ দেৰব্রহ্মনাগসুপণ্ণাদযো সন্নিপতিত্বা দিব্বমযেহি গন্ধমালাদীহি ভগৰন্তং পূজযমানা থোমযমানা নমস্সমানা অট্ঠংসু, তস্মিং পনসমাগমে ভগৰা মধুরস্সরং নিচ্ছারেন্তো ব্রহ্মঘোসেন চতুসচ্চপটিসংযুত্তং ধম্মং দেসেতি অমতৰস্সং ৰস্সাপেন্তোৰিয। তদা একো মিগলুদ্দকো ৰনং পৰিট্ঠো মিগসূকরে হন্ত্বা মংসং খাদন্তো তং ঠানং পত্বা অদ্দস ভগৰন্তং ধম্মং দেসেন্তং। দিস্বা একমন্তং ঠিতো ধম্মং সুত্বা চিত্তং পসাদেত্বা ততো চুতো দেৰলোকে নিব্বত্তিত্বা ছসু কামসগ্গেসু মনুস্সেসুচ অপরাপরং ইস্সরিযং অনুভৰন্তো ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্তো ভগৰতো সাসনে পব্বজিত্বা একদিৰসং ধম্মং দেসেন্তস্স ভগৰতো চতুসচ্চপতি সংযুত্তং ধম্মকথং সুত্বা চতুপটিসম্ভিদাহি অরহত্তং পত্বা একদিৰসং ভিক্খুসঙ্ঘমজ্ঝগতো অত্তনো কতকম্মপ্পকাসনেন পীতিৰাচমুদাহরি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> এ ক তিং সে ইতো কপ্পে,</p>
<p class="gatha2">লোকে উপ্পজ্জি নাযকো।</p>
<p class="gatha3">পত্তিংস লক্খণাতিণ্ণো,</p>
<p class="gathalast">সম্বুদ্ধো স সিখীব্হযো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> জলন্তো দীপরুক্খোৰ, সূরিযোৰ নভ মুগ্গতো।</p>
<p class="gathalast">মেরুরাজাৰ সম্বুদ্ধো, জনেসগ্গো পতাপৰা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> পূরেত্বা ধম্মনাৰাযং, স নাথো সকলং পজং।</p>
<p class="gathalast">পতিট্ঠপেন্তো সংসার, কন্তারা সন্তিভূমিযং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ধম্মকেতুং <a name="M0.0012"></a> সমুস্সেন্তো, হনন্তো ধম্মদুন্দুভিং।</p>
<p class="gathalast">সত্তে দুক্খা পমোচেন্তো, ৰসী তত্থ জিনো ৰসী॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> একস্মিং সমযে নাথো,</p>
<p class="gatha2">লোকপজ্জোতকো জিনো।</p>
<p class="gatha3">ৰিৰেককামো সম্বুদ্ধো,</p>
<p class="gathalast">সুরম্মং কাননং গতো॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> পুন্নাগনাগপূগাদি, নানাপাদপসংকুলং।</p>
<p class="gathalast">লতা লিঙ্গিতসাখাহি, সা মোদকুসুমাযুতং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> কুসুমা মোদসম্মত্ত, ছপ্পদালি নিসেৰিতং।</p>
<p class="gathalast">নানামিগ গণাকিণ্ণং, মযূরগণ নচ্চিতং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> সীতলচ্ছোদিকাসাধু, সুপতিত্থজলাসযং।</p>
<p class="gathalast">আসার সারধারাহি, নিজ্ঝরাসত সংকুলং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> গন্ত্বান সো মহারঞ্ঞং,</p>
<p class="gatha2">সীতলং সিকতাতলং।</p>
<p class="gatha3">সিলাতলে নিসিন্নোসি,</p>
<p class="gathalast">ৰিস্সজ্জেন্তো ছরংসিযো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> দেৰা তত্থ সমাগন্ত্বা, পূজেসুং দ্বিপদুত্তমং।</p>
<p class="gathalast">দিব্বেহি গন্ধমালাহি, নচ্চেহি তুরিযেহিচ॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> দেৰদেৰো তদা দেৰ, সঙ্ঘমজ্ঝে নিসীদিয।</p>
<p class="gathalast">চতুসচ্চ মদেসেসি, নিচ্ছরং মধুরং গিরং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> তদাহং লুদ্দকো আসিং, মিগসূকরমারকো।</p>
<p class="gathalast">মিগমংসেন জিৰামি, তেন পোসেমি দারকে <span class="note">[পোসেন্তোপুত্তদারকে ইতিকত্থচি]</span>॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> তদাহং <a name="M0.0013"></a> মিগৰং যাতো,</p>
<p class="gatha2">সবাণো সসরাসনো।</p>
<p class="gatha3">অদ্দসং ৰিরজং বুদ্ধং,</p>
<p class="gathalast">দেৰসঙ্ঘপুরক্খতং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> চন্দংৰ তারকাকিণ্ণং, মেরুংৰণ্ণৰমজ্ঝগং।</p>
<p class="gathalast">ৰিরোচমান মাসীনং, চতুসচ্চপ্পকাসকং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> একপস্সে ঠিতো তত্থ, অস্সোসিং ধম্মমুত্তমং।</p>
<p class="gathalast">তত্থ চিত্তং পসাদেত্বা, সোমনস্সং পৰেদযিং॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> একতিংসে ইতো কপ্পে,</p>
<p class="gatha2">যং পুঞ্ঞং পসুতং মযা।</p>
<p class="gatha3">তেনাহং পুঞ্ঞকম্মেন,</p>
<p class="gathalast">জাতোসিং দেৰযোনিযং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> সম্পত্তিমনুভুত্বান, ছকামগ্গে পরাপরং।</p>
<p class="gathalast">দেৰসঙ্ঘপরিব্বূল়্হো, ৰিমানে রতনামযে॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> মনুস্সেসুচ যং অগ্গং, তস্স ভাগী ভৰামহং।</p>
<p class="gathalast">ভোগে মে ঊনতা নত্থি, সদ্ধম্মসৰণে ফলং॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ইমস্মিং ভদ্দকে কপ্পে,</p>
<p class="gatha2">সাৰত্তিপুরমুত্তমে।</p>
<p class="gatha3">অড্ঢে মহদ্ধনে সালে,</p>
<p class="gathalast">জাতোহং উদিতে কুলে॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> মহতা পরিৰারেন, পত্তো ৰুদ্ধিংচ ৰিঞ্ঞুতং।</p>
<p class="gathalast">চারিকং চরমানোহং, পত্তো জেতৰনং ৰরং॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> অদ্দসং সহ সিস্সেহি, নিসিন্নং সুগতং তদা।</p>
<p class="gathalast">অস্সোসিং মধুরং ধম্মং, চতুসচ্চপ্পকাসকং॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> সুত্বান মধুরং ধম্মং, পব্বজিত্বান সাসনে।</p>
<p class="gathalast">অ জরা মরং সীতিভূতং, পত্তো নিব্বাণমুত্তমং॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> সুতং <a name="M0.0014"></a> একমুহুত্তং মে, তদা ধম্মং সুদেসিতং।</p>
<p class="gathalast">তেনম্হি চতুরাপাযে, ন জাতো ন কুতোভযং॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> করমুক্খিপ্প ৰক্খামি, করোথে কগিরং মম।</p>
<p class="gathalast">মমো পমং করিত্বান, ধম্মং সুণাথ সাধুকন্তি॥</p>
<p class="centered">এৰঞ্চ পন ৰত্বা সত্তে ধম্মসৰণে নিযোজেসীতি।</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ইতি তনুতরকালং সাধু ধম্মং সুণিত্বা,</p>
<p class="gatha2">অধিগতৰিভৰানং আনুভাৰং সুণিত্বা।</p>
<p class="gatha3">ভৰৰিভৰসুখং ভো পত্থযন্তা কুসীতং,</p>
<p class="gathalast">জহথ সুণথ ধম্মং দুল্লভং দুল্লভস্সাতি॥</p>
<p class="centered">মিগলুদ্দকস্স ৰত্থুং দুতিযং।</p>
<p class="title">৩. তিণ্ণংজনানং ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপস্মিং কির পুব্বে মহানিদাঘো অহোসি, তদা নিদাঘসুরিযেন সকিরণকরা ৰাপি পোক্খরণি নদী গিরিকন্দরনিজ্ঝরাদীসু উদকং নিস্সেসং কত্বা পীতমিৰ উদকে পরিক্খীণে মচ্ছকচ্ছপাদযো যেভুয্যেন ৰিনাসং পত্তা। অথ মহারঞ্ঞভূমিযং রুক্খতিণলভাদযো অতীৰ মিলাতা অহেসুং। মিগপক্খিনোপিঘম্মাভিতত্তা পিপাসিতো মরীচিং তোযন্তিমঞ্ঞমানা ইতোচিতোচ ধাৰন্তা মহাদুক্খপ্পত্তা অহেসুং। তদা একো সুৰপোতকো পিপাসিতো তত্থ তত্থ পানীযং পরিযেসন্তো মহারঞ্ঞে একস্মিং পূতিপাদপে সট্ঠিরতনে নরকাৰাটে পানীযগন্ধং ঘাযিত্বা লোভেন পাতুং ওতিণ্ণো অতিপানেন ভারো তত্থেৰ পতিত্বা উগ্গন্তুং নাসক্খি। অথাপরোপি সপ্পোচ মনুস্সোচাতি দ্বে জনা তত্থেৰ পতিংসু, সপ্পানাম ৰিৰেকং লদ্ধাৰ অত্তং ৰিজহন্তি। তস্মাযং অলদ্ধা <a name="M0.0015"></a> ৰিৰেকত্তং উগ্গন্তুং নাসক্খি। অনালম্বত্তা মনুস্সোপি। তে উগ্গন্তুং অসক্কোন্তা মরণভযভীতা অঞ্ঞমঞ্ঞ মৰিহেঠেন্তা তত্থেৰ ৰসিংসু। অথেকো বরাণসীৰাসিকো মনুস্সো ৰনং পৰিট্ঠো তথেৰ পানীযং পরিযেসমানো তং ঠানং পত্বা তে তযোপি দিস্বা কম্পমানহদযো ৰল্লিযা পিটকং বন্ধিত্বা সিক্কায পক্খিপিত্বা ওতারেত্বা তে তযোপি উদ্ধরি, অথানেন তে অম্হাকং জীৰিতং দিন্নন্তি সোমনস্সা তস্সেৰমাহংসু, সামি মযং তুম্হে নিস্সায জীৰিতং লভিম্হ, তুম্হে ইতো পট্ঠায অম্হাকং সহাযো, মযম্পি তে সহাযা, অম্হাকং ৰসনট্ঠানানি আগন্তুকামাতি ৰত্বা তেসু তাৰ সুৰপোতকো আহ, সামি বারাণসিযং দক্খিণদ্বারে মহানিগ্রোধো অত্থি, তত্থাহং ৰসামি, তৰ তথারূপে কিচ্চে সতি মম সন্তিকমাগম্ম সুৰাতি সদ্দংকরোহীতি ৰত্বা মেত্তিথিরং কত্বা পক্কামি, সপ্পোপি সম্মাহং তস্সেৰ নিগ্রোধস্সা ৰিদূরে মহন্তং ৰম্মিকং অত্থি, তত্থ ৰসামি, তৰত্থে সতি তত্থাগন্ত্বা দীঘাতিসদ্দং করোহীতি ৰত্বা তথেৰপক্কামি, মনুস্সোপি বারাণসিযং অসুকাযনাম ৰীথিযা অসুকগেহে ৰসামি, তৰত্থে সতি মম সন্তিকং আগচ্ছাতি ৰত্বা পক্কামি, অথা পরভাগে সো উপকারকো পুরিসো অত্তনো কিচ্চে সঞ্জাতে মম সহাযানং সন্তিকং গমিস্সামীতি সঙ্কেতানুসারেন গন্ত্বা নিগ্রোধমূলে ঠিতো সুৰস্স সদ্দমকাসি, তং সুত্বা সুৰপোতকো ৰেগেনাগন্ত্বা তেন সদ্ধিং পটিসম্মোদিত্বাসম্ম চিরেনা গতোসি, আগতকারণং মে আচিক্খাতি আহ। সোপাহ সম্মাহং জীৰিতু মসক্কোন্তো পুত্তদারকে ঞাতীনং পটিপাদেত্বা তৰ সন্তিকমাগতোম্হিতি, সুৰপোতকোপি সাধু সম্ম তযা কতং মম সন্তিকমাগচ্ছন্তেন, তযা মম জীৰিতং দিন্নং, মযাপি তৰ জীৰনুপাযং কাতুং ৰট্টতি, যাৰাহং আগচ্ছামি, তাৰেত্থ থোকং ৰিস্সমাতি ৰত্বা পক্কামি জীৰনুপাযং পরিযেসমানো, <a name="M0.0016"></a> তস্মিং কির সমযে বারাণসীরাজা নগরতো নিক্খম্ম সুসজ্জিতুয্যানং পৰিসিত্বা সপরিসো কীল়িত্বা মজ্ঝন্তিকসমযে সুফুল্লিতং পঞ্চপদুমসঞ্ছন্বং মঙ্গলপোক্খরণিং দিস্বা নহাযিতুকামো সব্বাভরণানি ওমুঞ্চিত্বা রাজপুরিসে পটিপাদেত্বা নহাযিতুং ওতরি, তদা সুৰপোতকো তং ঠানং পত্তো সাখন্তরে নিলীনো রাজপুরিসানং পমাদং দিস্বা রঞ্ঞো মুত্তাহারং ডসিত্বা আকাসং পক্খন্দিত্বা ৰেগেনাগন্ত্বা অত্তনো সহাযস্স দত্বা অপ্পমত্তো ইমং ৰলঞ্জেহি সম্মাতি ৰত্বা অদাসি, ততো সো নং গহেত্বা ইমং কুহিং পটিসামেস্সামীতি চিন্তোন্তো মমেকো সহাযকো অন্তোনগরে ৰসতি, তস্মিং ঠপেস্সামীতি চিন্তেত্বা যথাসঙ্কেতমুপগম্ম তং দিস্বা পটিসন্থারং কত্বা সুৰপোতকেন কতো পকারং পকাসেত্বা ইমং মুত্তাহারং সাধুকং ঠপেহীতি ৰত্বা অদাসি, তংখণে রাজা নহাত্বানুলিত্তো আভরণানি পিলন্ধেন্তো মুত্তাহারং নাদ্দস। ততো রাজপুরিসা অন্তোচ বহিচ পরিজনে উপপরিক্খিত্বা মুত্তাহারং অপস্সন্তা নগরে ভেরিং চরাপেসুং, যো মুত্তাহারং পস্সতি, তস্স রাজা মহন্তং যসং দস্সতীতি। তং সুত্বা সো মিত্তদূভী এৰং চিন্তেসি, অহংচম্হি দুক্খিতো, যন্নূনাহং মুত্তাহারং রঞ্ঞো দস্সেত্বা সুখেন ৰসেয্যং, কিম্মে এতেনাতি তেন কতং তথারূপং উপকারং অসল্লক্খেন্তো মহামিত্তদূভী পুরিসো রাজপুরিসে উপসঙ্কম্ম মুত্তহারং অত্তনো সন্তিকে ঠপিতভাৰং কথেসি, ভো মম সন্তিকে একো পুরিসো মুত্তহারং ঠপেসীতি। এৰং অসপ্পুরিসসংসগ্গোতি, তথাহি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> যথা সংৰড্ঢিতো নিম্বো, মধুখীরো দসিঞ্চনা।</p>
<p class="gathalast">ন যাতি মধুরং তং ৰো, পকার মসতং কতং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> সীসেনু দক মাদায, ৰড্ঢিতোপি নুহীতরু।</p>
<p class="gathalast">ন যাতি মধুরং তংৰো, পকারমসতং কতং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> নিচ্চং <a name="M0.0017"></a> খীরোদপানেন, ৰড্ঢিতো সিৰিসো যথা।</p>
<p class="gathalast">ৰিসংৰ পরিৰত্তেতি, তথা নীচোপকারকং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> যথাত্তনা কতো অগ্গি, সীতলং ন দদে খলু।</p>
<p class="gathalast">তথা নীচে কতং কারং, অগ্গীৰ দহতে তনুং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> তস্মা উপপরিক্খিত্বা, হাৰভাৰেন বুদ্ধিযা।</p>
<p class="gathalast">কাতব্বা মেত্তি জন্তূহি, নামিত্তো লভতেসুখন্তি॥</p>
<p class="bodytext">অথস্স মিত্তদুভিনো ৰচনেন রাজপুরিসা মুত্তাহারংচতংচ গহেত্বা সভণ্ডকং পুরিসং দস্সেসুং। অথ রাজা সভণ্ডকং চোরং দিস্বা কুদ্ধো ইমং নেত্বা দক্খিণদ্বারে জীৰসূলে উত্তাসেথাতি আণাপেসি, রাজপুরিসা তস্স রাজাণং করোন্তো অগমংসু, তেহি নীযমানো পুরিসো দক্খিণদ্বারা নিক্খম্ম সপ্পসহাযং সরিত্বা অপ্পেৰনামে তস্স সন্তিকা কিঞ্চি সোত্থি ভৰেয্যাতি পুব্বে ৰুত্তসঙ্কেতা নুসারেন ৰম্মিকং দিস্বা সম্ম দীঘাতি সদ্দমকাসি, সো ৰম্মিকা নিক্খম্মতং তথা নিযমানং দিস্বা সংৰিগ্গো দুক্খপ্পত্তো সহাযস্সমে অজ্জ অৰস্সযেন উপত্থম্ভং ভৰিতুং ৰট্টতীতি তং সমস্সাসেত্বা অত্তভাৰং ৰিজহিত্বা অঞ্ঞতরৰেসেন রাজপুরিসে উপসঙ্কম্ম ইমং পুরিসং মুহুত্তংমা মারেথাতি দল়্হং ৰত্বা মুহুত্তেন রঞ্ঞো অগ্গমহেসিযা ৰসনট্ঠানং গন্ত্বা সপ্পৰণ্ণেন দেৰিং ডসিত্বা তায ৰিসেন মুচ্ছিতকালে মনুস্সৰণ্ণেন ৰজ্ঝপ্পত্তো ৰিসোসধং জানাতিতী ৰত্বা তংখণেৰ সহাযস্স সন্তিকং গন্ত্বা রঞ্ঞা তৰ পক্কো সিতকালে গন্ত্বা উদকপ্পসতেন দেৰিযা সরীরে পহরিত্বা নিব্বিসং করাহীতি ৰত্বা পক্কামি, অথ রাজা ৰিসৰেজ্জ পরিযেসন্তো তং পৰত্তিং সুত্বা ৰজ্ঝপ্পত্তং আনেথাতি আণাপেত্বা দেৰিযা নিব্বিসং করোথাতি আহ, সো নাগরাজেন ৰুত্তনযেন নিব্বিসমকাসি, সা সুখিতা অরোগা অহোসি, রাজা তং দিস্বা তুট্ঠো তস্স খেত্তৰত্থুযানৰাহনাদিদানেন <a name="M0.0018"></a> মহাসক্কারমকাসি, অথ সো রাজানং উপসঙ্কম্ম অত্তনা কতং সব্বং পকাসেসি। তেন ৰুত্তং।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> একদাহং মহারাজ, ৰনং কম্মেন কেনচি।</p>
<p class="gathalast">গতোদ্দসং মহাৰাটে, পতিতং সুৰপোতকং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> অথো রগং মনুস্সংচ।</p>
<p class="gatha2">দুক্খপ্পত্তে খুদাপরে।</p>
<p class="gatha3">উক্খিপিং করুণাযাহং।</p>
<p class="gathalast">তে মে ৰোচুং তদা তযো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> অদাসি জীৰমম্হাকং, উপকারোসি নো তুৰং।</p>
<p class="gathalast">তৰ কিচ্চে সমুপ্পন্নে, অম্হাকং এহি সন্তিকং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> এৰং তেহি পৰুত্তোহং, অগঞ্ছিং সুৰসন্তিকং।</p>
<p class="gathalast">তেন কতূপকারোহং, মনুস্সস্সাপি সন্তিকং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> তেনাহং মরণপ্পত্তো, অদ্দসং উরগাধিপং।</p>
<p class="gathalast">সোদাসি জীৰিতং ময্হং, অলত্থং <span class="note">[অলদ্ধ ইতিসব্বত্থ]</span> ৰিপুলং ধনং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> সুজনো নাৰমন্তব্বো, খুদ্দকোতি নরাধিপ।</p>
<p class="gathalast">সুৰোচ উরগোচেতে, মিত্তধম্মে পতিট্ঠিতা॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> কারণঞ্ঞূ মনুস্সেসো,</p>
<p class="gatha2">অম্হেহি সমজাতিকো।</p>
<p class="gatha3">কতূপকারো এৰম্পি,</p>
<p class="gathalast">দিসো জাতো নরাধমো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> অকস্মা দেৰ কুপ্পন্তি, পসীদন্তিনিমিত্ততো।</p>
<p class="gathalast">সীলং হেতমসাধূনং, বালানমৰিজানতং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> মনুস্সাপি মহারাজ, কেচি ৰিস্সাসিযা ন ৰে।</p>
<p class="gathalast">তিরচ্ছানাপি হোন্তেৰ, অজিম্হমনসাসঠাতি॥</p>
<p class="bodytext">এৰং <a name="M0.0019"></a> সো অত্তনো পৰত্তিং কথেসি, রাজা তং সুত্বা পসন্নো ইমস্স পুরিসস্স মহন্তং গেহং কত্বা মহাপরিহারং করোথাতি আণাপেসি, সো পন মম গেহং নিগ্রোধস্স চ ৰম্মিকস্স চ অন্তরে করোথাতি ৰত্বা তথা কারেত্বা তত্থ ৰসন্তো রাজূপট্ঠানং করোন্তো তেহি সহাযেহি সদ্ধিং সম্মোদমানো যাৰজীৰং ৰসিত্বা আযু পরিযোসানে তেহি সদ্ধিং যথাকম্মং গতোতি।</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ইতি পতিতসুখম্হা অঙ্গতো ৰা ধনম্হা,</p>
<p class="gatha2">পরমতরপতিট্ঠা হোন্তি মিত্তা সখানং।</p>
<p class="gatha3">ৰিরহিতসখিনং ভো নত্থি যস্মাভিৰুদ্ধি,</p>
<p class="gathalast">চিণুথ কুসলধম্মং মিত্তৰন্তা মহন্তং॥</p>
<p class="centered">তিণ্ণং জনানং ৰত্থুং ততিযং।</p>
<p class="title">৪. বুদ্ধেনিযা ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপে কির পুব্বে পাটলিপুত্তনগরে সত্তাসীতীকোটিনিহিতধনং একং সেট্ঠিকুলং অহোসি, তস্স পন সেট্ঠিনো একাযেৰ ধীতা অহোসি নামেন বুদ্ধেনিনাম, তস্সা সত্তৰস্সিককালে মাতাপিতরো কালমকংসু, তস্মিং কুলে সব্বং সাপতেয্যং তস্সাযেৰ অহোসি, সা কির অভিরূপা পাসাদিকা পরমায ৰণ্ণপোক্খরতায সমন্নাগতা দেৰচ্ছরপটিভাগা পিযাচ অহোসি মনাপা, সদ্ধা পসন্না রতনত্তযমামিকা পটিৰসতি, তস্মিং পন নগরে সেট্ঠিসেনাপতিউপরাজাদযো তং অত্তনো পাদপরিচারিকং কামযমানা মনুস্সে পেসেসুং পণ্ণাকারেহি সদ্ধিং, সা তং সুত্বা চিন্তেসি, ময্হং মাতাপিতরো সব্বং ৰিভৰং পহায মতা, মযা পন তথা অগন্তব্বং, কিং মে পতিকুলেন, কেৰলং <a name="M0.0020"></a> ৰিত্তৰিনাসায ভৰতি, মযা পনি মং ধনং বুদ্ধসাসনেযেৰ নিদহিতুং ৰট্টতীতি চিন্তেসি, চিন্তেত্বা চ পন তেসং ন ময্হং পতিকুলেনত্থোতি পটিক্খিপি, সা ততো পট্ঠায মহাদানং পৰত্তেন্তী সমণব্রহ্মণে সন্তপ্পেসি, তেনেত্থ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> চতুদ্দিসাযাতজিনত্রজানং,</p>
<p class="gatha2">আপানভূতং ঘরমাসি তস্সা।</p>
<p class="gatha3">যদিচ্ছিত প্পচ্চযলাভ হেতু,</p>
<p class="gathalast">দেৰদ্দুমোৰাসি মহানুভাৰো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> পুপ্ফূপহারাদি ৰিতানলঙ্কতা,</p>
<p class="gatha2">পদীপ পঞ্ঞত্ত সুভাসনাৰলী।</p>
<p class="gatha3">সুখাসনাসীন ৰসীহিলঙ্কতা,</p>
<p class="gathalast">তস্সাসি তস্মিং ৰরদানসালা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সুধোতহত্থা সুচিপুঞ্ঞচিত্তা,</p>
<p class="gatha2">সদাদরা রক্খিতপঞ্চসীলা।</p>
<p class="gatha3">বুদ্ধেনিনামা করুণা গুণগ্গা,</p>
<p class="gathalast">অদা মহাদানৰরং পসত্থন্তি॥</p>
<p class="bodytext">অথাপরভাগে একো অস্সৰাণিজকো অস্স-ৰাণিজ্জায পুব্বন্তাপরন্তং গচ্ছন্তো আগম্ম ইমিস্সা গেহে নিৰাসং গণ্হি, অথ সো ৰাণিজো তং দিস্বা ধীতুসিনেহং পতি ট্ঠা পে ত্বা গন্ধমালৰত্থালঙ্কারাদীহি তস্সা উপকারকো হুত্বা গমনকালে অম্ম এতেসু অস্সেসু তৰ রুচ্চনকং অস্সং গণ্হাহীতি আহ, সাপি অস্সে ওলোকেত্বা একং সিন্ধৰপোতকং দিস্বা এতং মে দেহীতি আহ, ৰাণিজো অম্ম এসো সিন্ধৰপোতকো, অপ্পমত্তা হুত্বা পটিজগ্গাহীতি ৰত্বা তং পটিপাদেত্বা অগমাসি। সাপি তং পটিজগ্গমানা আকাসগামিভাৰং ঞত্বা সম্মা পটিজগ্গন্তী এৰং চিন্তেসি, পুঞ্ঞকরণস্স <a name="M0.0021"></a> মে সহাযো লদ্ধোতি, অগতপুব্বাচ মে ভগৰতো সমারং মারবলং ৰিধমেত্বা বুদ্ধভূতস্স জযমহাবোধিভূমি, যন্নূনাহং তত্থ গন্ত্বা ভগৰতো জযমহাবোধিং ৰন্দেয্যন্তি চিন্তেত্বা ব হূ রজতসুৰণ্ণমালাদযো কারাপেত্বা একদিৰসং অস্স মভিরুয্হ আকাসেন গন্ত্বা বোধিমালকে ঠত্বা আগচ্ছন্তুঅয্যা সুৰণ্ণমালা পূজেতুংতি উগ্ঘোসেসি। তেনেত্থ।</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> যতো পট্ঠাযহং বুদ্ধ, সাসনে সুদ্ধমানসা।</p>
<p class="gathalast">পসন্না তেন সচ্চেন, মমানুগ্গহবুদ্ধিযা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> আগচ্ছন্তু নমস্সন্তু, বোধিং পূজেন্তু সাধুকং।</p>
<p class="gathalast">সোণ্ণমালাহি সম্বুদ্ধ, পুত্তা অরিযসাৰকা॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> সুত্বা তং ৰচনং অয্যা, বহূ সীহল়ৰাসিনো।</p>
<p class="gathalast">আগম্ম নভসা তত্থ, ৰন্দিং সুচ মহিংসুচাতি॥</p>
<p class="bodytext">ততো প্পতুতি সা কুমারিকা বুদ্ধসাসনে অতীৰ পসন্না নিচ্চমেৰ অস্স মভিরুয্হ আগন্ত্বা অরিযেহি সদ্ধিং মহাবোধিং সুৰণ্ণমালাহি পূজেত্বা গচ্ছতি, অথ পাটলিপুত্তনগরোপৰনে ৰনচরা তস্সা অভিণ্হং গচ্ছন্তিযা চ আগচ্ছন্তিযা চ রূপসম্পত্তিং দিস্বা রঞ্ঞো কথেসুং। মহারাজ এৰরূপা কুমারিকা অস্স মভিরুয্হ আগন্ত্বা নিবদ্ধং ৰন্দিত্বা গচ্ছতি। দেৰস্সানুরূপা অগ্গমহেসী ভৰিতুন্তি, রা জা তং সুত্বা তেনহি ভণে গণ্হথ নং কুমারিং, মম অগ্গমহেসিং করোমীতি পুরিসে পযোজেসি, তেন পযুত্তপুরিসা বোধিপূজং কত্বা আগচ্ছন্তিং গণ্হামাতি তত্থ নিলীনা গহণসজ্জা অট্ঠংসু, তদা সা কুমারিকা অস্স মভিরুয্হ মহাবোধিমণ্ডং গন্ত্বা ৰীতরোগেহি সদ্ধিং পুপ্ফপূজং কত্বা ৰন্দিত্বা নিৰত্তি, অথ তেসু একো ধম্মরক্খিত ত্থেরোনাম তস্সা এৰ মাহ, ভগিনি তং অন্তরামগ্গে চোরা গণ্হিতুকামা ঠিতা, অসুকট্ঠানং পত্বা অপ্পমত্তা <a name="M0.0022"></a> সীঘং গচ্ছাতি, সাপি গচ্ছন্তী তং ঠানং পত্বা চোরেহি অনুবন্ধিতা অস্সস্স পণ্হিযা সঞ্ঞং দত্বা পক্কামি, চোরা পচ্ছতো পচ্ছতো অনুবন্ধিংসু। অস্সো ৰেগং জ নে ত্বা আকাস মুল্লঙ্ঘি, কুমারিকা ৰেগং সন্ধারেতুং অসক্কোন্তী অস্সস্স পিট্ঠিতো পরিগলিত্বা পতন্তী মযা কতূপকারং সর পুত্তাতি আহ, সো পতন্তিং দিস্বা ৰেগেনা গন্ত্বা পিট্ঠিযং নিসীদাপেত্বা আকাসতো নেত্বা স ক ট্ঠা নে যেৰ পতিট্ঠাপেসি। তস্মা।</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> তিরচ্ছানগতাপেৰং, সরন্তা উপকারকং।</p>
<p class="gathalast">ন জহন্তীতি মন্ত্বান, কতঞ্ঞূ হোন্তু পাণিনোতি॥</p>
<p class="bodytext">ততো সা কুমারিকা সত্তা সীতিকোটিধনং বুদ্ধসাসনেযেৰ চজিত্বা যাৰজীৰং সীলং রক্খিত্বা উপোসথকম্মং ক ত্বা ত তো চুতা সুত্ত প্পবুদ্ধো ৰিয দেৰলোকে নিব্বত্তীতি।</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> অতিতরুণৰযা ভো মাতুগামাপি এৰং,</p>
<p class="gatha2">ৰিৰিধকুসলকম্মং কত্ব সগ্গং ৰজন্তি।</p>
<p class="gatha3">কুসলফলমহন্তং মঞ্ঞমানা ভৰন্তা,</p>
<p class="gathalast">ভৰথ কথ মুপেক্খা দানমানাদিকম্মে॥</p>
<p class="centered">বুদ্ধেনিযা ৰত্থুং চতুত্থং।</p>
<p class="title">৫. অহিতুণ্ডিকস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ইমস্মিং কির ভদ্দকপ্পম্হি অম্হাকং কির ভগৰতো পুব্বে কস্সপোনাম সত্থা লোকে উপ্পজ্জিত্বা সদেৰকং লোকং সংসারসাগরা তারেত্বা সব্ববুদ্ধকিচ্চানি নিট্ঠপেত্বা অত্থং গতো দিৰসকরোৰিয সেতব্যম্হি অনুপাদিসেসায নিব্বাণধাতুযা পরিনিব্বাযি, তদা সকলজম্বুদীপৰাসিনো মনুস্সা সন্নিপতিত্বা <a name="M0.0023"></a> একেকং সুৰণ্ণিট্ঠকং কোটিঅগ্ঘনকং রতনৰিচিত্তং বহিচিননত্থায একেকং অড্ঢকোটিঅগ্ঘনকং অব্ভন্তরূপপূরণত্থং মনোসিলায মত্তিকাকিচ্চং করোন্তা যোজনব্বেধং থূপং কত্বা মহন্তং সক্কারং করোন্তি। তদা একো অহিতুণ্ডিকো গামনিগমরাজধানীসু সপ্পে কীল়াপেত্বা জীৰিকং কপ্পেন্তো একং গামকং পত্বা তত্থ সপ্পে কীল়াপেত্বা সন্তুট্ঠেহি গামৰাসীহি দিন্নৰিৰিধোপাযনো খাদনীযভোজনীযং খা দি ত্বা ভুঞ্জিত্বা তত্থেৰ নিৰাসং গহেত্বা নিসীদি। তস্মিং কির গামকে মনুস্সা যেভুয্যেন রতনত্তযমামকা। তস্মা তে রত্তিভাগে সযন্তা ‘‘নমো বুদ্ধাযাতি’’ এৰমাদিং ৰদন্তি। সো পন অহিতুণ্ডিকো মিচ্ছাদিট্ঠিকো তিণ্ণং রতনানং গুণং ন জানাতি। তস্মা তেসং তং ৰচনং সুত্বা সযম্পি কে ল়িং কুরুমানো পরিহাসৰসেন ‘‘নমো বুদ্ধাযাতি’’ ৰদতি, অথেকদিৰসং সো অত্তনো কীল়াপনসমত্থং একং সপ্পং ভত্থ তত্থ পরিযেসমানো আহিণ্ডতি। তদা একো নাগরাজা কস্সপদসবলস্স থূ পং গ ন্ত্বা ৰন্দিত্বা একং ৰম্মিকং পৰিসতি। তং দি স্বা অহিতুণ্ডিকো ৰেগেনা গন্ত্বা নাগরাজং গণ্হিতুং মন্তং পরিজপি, সো মন্তং সুত্বা কুজ্ঝিত্বা তং মারেতুকামো অনুবন্ধি, তং দি স্বা অহিতুণ্ডিকো ৰে গে ন পলাযন্তো একস্মিং পাসাণে পক্খলিত্বা পতমানো পুব্বেৰুত্তপরিহাস ৰচনপরিচযেন ‘‘নমো বুদ্ধাযাতি’’ ৰদন্তো পতি। তস্স তং ৰচনং অনুবন্ধন্তস্স নাগরঞ্ঞো সোতপথে অমতংৰিয পতি। অথ সো রতনত্তযগারৰেন তস্মিং কোধং নিব্বাপেত্বা সম্ম মা ভাযি। অহং রতনত্তযমন্তানুভাৰপাসেন বদ্ধো। তস্মা তু ৰং ডসিতুং ময্হং অননুরূপং। অজ্জ ত যি পসন্নোম্হি, পণ্ণাকারং তেদম্মি, গণ্হাতি তীণি সুৰণ্ণপুপ্ফানি অদাসি। এৰং রতনত্তযং নাম ঘোরাসিৰিসানম্পি সপ্পানং মনং পীণেতি। হোন্তি চেত্থ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> বুদ্ধোতি <a name="M0.0024"></a> ৰচনং সেট্ঠং, বুদ্ধোতি পদ মুত্তমং।</p>
<p class="gathalast">নত্থি তেন সমং লোকে, অঞ্ঞং সোতরসাযনং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ধম্মোতিৰচনং সেট্ঠং, ধম্মোতি পদমুত্তমং।</p>
<p class="gathalast">নত্থি তেন সমং লোকে, অঞ্ঞং সোতরসাযনং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সঙ্ঘোতি ৰচনং সেট্ঠং, সঙ্ঘোতি পদমুত্তমং।</p>
<p class="gathalast">নত্থি তেন সমং লোকে, অঞ্ঞং সোতরসাযনং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> তস্স মুখং মুখং নাম, যং ৰত্ততি মুখে সদা।</p>
<p class="gathalast">দুল্লভং বুদ্ধৰচনং, সব্বসম্পত্তিদাযকং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> তস্স মনো মনো নাম, যং চে মনসি ৰত্ততি।</p>
<p class="gathalast">দুল্লভং বুদ্ধৰচনং, সব্বসম্পত্তিদাযকং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> তমেৰ কৰচং দেহে, তমেৰ মণি কামদো।</p>
<p class="gathalast">তমেৰ সুরভী ধেনু, তমেৰ সুরপাদপো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> তস্সেৰ সোতং সোতংৰ, যং সুণাতি জনো অযং</p>
<p class="gathalast">দুল্লভং বুদ্ধৰচনং, সব্বসম্পত্তিদাযকং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> এৰং ৰিধো রগো ঘোরো, হল়াহল়ৰিসো সদা।</p>
<p class="gathalast">বুদ্ধোতি ৰচনং সুত্বা, সন্তুট্ঠো দাসি জীৰিতং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> সোণ্ণপুপ্ফত্তযংচাপি, মহগ্ঘং বহলং অদা।</p>
<p class="gathalast">পস্স বুদ্ধোতি ৰাচায, আনুভাৰমহন্ততন্তি॥</p>
<p class="bodytext">অথ নাগরাজা তস্স তানি সুৰণ্ণপুপ্ফানি দত্বা এৰমাহ। সম্ম এতেসু একং তৰ পুঞ্ঞত্তায একং মম পুঞ্ঞত্থায পূজেহি। ইতরেন যাৰজীৰং সুখেন জীৰন্তো পুত্তদারে পোসেন্তো দানাদীসু অপ্পমজ্জন্তো জীৰিকং কপ্পেহি। মা হীনকম্মে ব্যৰটো হোহি, মিচ্ছাদিট্ঠিঞ্চ পজহাতি ওৰদিত্বা পক্কামি। অহিতুণ্ডিকোপি সোমনস্সপ্পত্তো তেন ৰুত্তনযেনেৰ দ্বিহি পুপ্ফেহি চেতিযং পূজেত্বা একেন স হ স্সং লভিত্বা তে ন পুত্তদারে <a name="M0.0025"></a> পোসেন্তো কপণদ্ধিকৰণিব্বকাদীনং দানং দেন্তো অহিতুণ্ডিককম্মং পহাহ কুসলমেৰ উপচিনন্তো আযুপরিযোসানে সগ্গপরাযনো অহোসি।</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ইতি অৰিদিতসত্তো কিঞ্চি বুদ্ধানুভাৰং,</p>
<p class="gatha2">লভতি ধনৰিসেসং যস্স নামপ্পকাসা।</p>
<p class="gatha3">ৰিদিতজননিকাযো কিন্নু তস্সানুভাৰং,</p>
<p class="gathalast">ন লপতি জিননামং কিচ্চ মঞ্ঞপ্পহাযাতি॥</p>
<p class="centered">অহিতুণ্ডিকস্স ৰত্থুং পঞ্চমং।</p>
<p class="title">৬. সরণত্থেরস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">সাৰত্থিযং কির সুমনো নামে কো গহপতি অহোসি। তস্স ভরিযা সুজম্পতিকা নাম। তে অগারং অজ্ঝাৰসন্তা অপরভাগে পুত্তংচ ধীতরংচ লভিংসু। অথ তেসং দহরকালেযেৰ মাতাপিতরো কালং করোন্তা জেট্ঠকংপক্কোসিত্বা মযং পুত্ত তুৰং পতিরূপে ঠানে নিৰেসিতুং নাসক্খিম্হ, যং নো ঘরে ৰিভৰং, সব্বং তং গণ্হ। ইমাযচ তে কণিট্ঠিকায ৰুদ্ধিংত্বমেৰ জানাহীতি ৰত্বা জেট্ঠকস্স হত্থে কণিট্ঠিকায হত্থং ঠপেত্বা কালমকংসু। অথ সো মাতাপিতুন্নং অচ্চযেন আল়াহনকিচ্চং কত্বা ৰসন্তো কালন্তরেন কণিট্ঠিকং পতিরূপেন কুলেন সম্বন্ধিত্বা সযম্পি দারপরিগ্গহমকাসি। অথাপরভাগে তস্স কণিট্ঠিকা গব্ভিনী হুত্বা একদিৰসং সামিকং আহ, সামি মম ভাতরং দট্ঠুকামাম্হীতি। সোপি সাধু ভদ্দেতি অনুরূপেন পণ্ণাকারেন তায সদ্ধিং নিক্খমি। তদা পন ভগৰা সুনিৰত্থো সুপারুতো ভিক্খুসঙ্ঘপরিৰুসো পিণ্ডায নগরং পাৰিসি ছব্বণ্ণঘনবুদ্ধরংসিযো ৰিস্সজ্জেন্তো, ত তো তে ভগৰন্তং দিস্বা পসন্নচিত্তা পঞ্চপতিট্ঠিতেন <a name="M0.0026"></a> ৰন্দিত্বা অট্ঠংসু, অথ সত্তা তেসং জযম্পতিকানং উপনিস্সযসম্পত্তিংদিস্বা তে সরণেসুচ সীলেসুচ পতিট্ঠাপেত্বা এৰমাহ, কদাচি ৰো দুক্খে উপ্পন্নে তথাগতো অনুস্সরিতব্বোতি। তথাহি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> যংকিঞ্চি ভযমুপ্পন্নং, রাজচোরাদিসম্ভৰং।</p>
<p class="gathalast">তদা সরেয্য সম্বুদ্ধং, নিচ্ছন্তোত দুপদ্দৰং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> যং ৰে উপদ্দৰং হোতি, যক্খপেতা দিসম্ভৰং।</p>
<p class="gathalast">তদা সরেয্য সম্বুদ্ধং, নিচ্ছন্তো তদুপদ্দৰং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সীহব্যগ্ঘতরচ্ছাদি, পুণ্ডরীকাদিসম্ভৰং।</p>
<p class="gathalast">তদা সরেয্য সম্বুদ্ধং, নিচ্ছন্তো তদুপদ্দৰং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> যমাতপগ্গি ৰাতাদি, উদকাসনিসম্ভৰং।</p>
<p class="gathalast">তদা সরেয্য সম্বুদ্ধং, নিচ্ছন্তো তদুপদ্দৰং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> পজ্জরাদীহি রোগেহি, ৰিসমো তুহিসম্ভৰং।</p>
<p class="gathalast">তদা সরেয্য সম্বুদ্ধং, নিচ্ছন্তো তদুপদ্দৰং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> মচ্চুনা চে যদা যুদ্ধং, করে তেনাপি জন্তুনা।</p>
<p class="gathalast">সরিতব্বো তদা বুদ্ধো, পত্থেন্তেনত্তনো জযন্তি॥</p>
<p class="bodytext">ততো তে ভগৰতো ৰচনং পটিনন্দিত্বা ৰন্দিত্বা অগমংসু। অথ জেট্ঠকো আগতে তে দিস্বা যথানুরূপং সক্কার মকাসি। তস্সা সামিকো কতিপাহং তত্থ ৰসিত্বা ভরিযং জেট্ঠকস্স পটিপাদেত্বা মম গামে কিচ্চং অত্থীতি ৰত্বা পক্কামি। অথস্সা ভাতা ভরিযং পক্কোসিত্বা আহ ভদ্দে ইমিস্সা সব্বং কত্তব্বং করোহীতি। সা ততো পট্ঠায তস্সা উদকন্ন পানা দিনা ৰেয্যাৰচ্চং কুরুমানা এতিস্সা হত্থপাদগীৰূপগেসু আভরণেসু লোভং উপ্পাদেত্বা তং ৰূপসমেতুং অসক্কোন্তী আহারূ পচ্ছেদং কত্বা গিলানাৰিয মঞ্চকং উপগূহিত্বা নিপতি। অথ সো গেহং গন্ত্বা তং তথা সযিতং <a name="M0.0027"></a> দিস্বা মঞ্চকে নিসিন্নো কিং ভদ্দে অফাসুকন্তি পুচ্ছি, সা তুণ্হী হুত্বা কতিপযৰারে পুচ্ছিতা ন সক্কা কথেতুন্তি আহ। পুন সামিকেন গাল়্হং নিবন্ধিতে সা চিন্তেসি, উজুকং মযা তস্সা পিল়ন্ধনং পত্থেমীতি ৰুত্তে ন প্পতিরুপং, তস্সা পঞ্চমধুর মংসং পত্থেমীতি ৰুত্তে তং মারেস্সতি, তদা পিল়ন্ধনানি ময্হমেৰাতি, ততো সামি তৰ কণিট্ঠিকায পঞ্চমধুরমংসং পত্থেমি, অলভমানায মে জীৰিতং নত্থীতি আহ, তং সুত্বা সো অনেকপরিযাযেন মনুস্সমারণং নাম ভারিযন্তি ৰত্বা নিৰারেন্তোপি নিৰারেতুং নাসক্খি, অথ তায পটিবদ্ধচিত্তো কামমুচ্ছিতো মোহমূল়্হো হুত্বা সাধু লভিস্সসীতি তস্সা ৰচনং সম্পটিচ্ছি। তথাহি।</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> হাযন্তি ইধলোকত্থা, হাযন্তি পারলোকিকা।</p>
<p class="gathalast">হাযন্তি মহতা অত্থা, যে ইত্থীনং ৰসঙ্গতা॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> এসা মাতা পিতা এসো, ভগিনী ভাতরো ইমে।</p>
<p class="gathalast">গরুতব্বে ন জানন্তি, যে ইত্থীনং ৰসঙ্গতা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> কারণাকারণন্তেতং, কত্তব্বংৰা ন ৰা ইদং।</p>
<p class="gathalast">কামন্ধত্তা ন জানন্তি, যে ইত্থীনং ৰসঙ্গতা॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> পাণং ৰা অতিপাতেন্তি, হোন্তি ৰা পারদারিকা।</p>
<p class="gathalast">ভাসন্তি অলিকং ৰাচং, যে ইত্থীনং ৰসঙ্গতা॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> সন্ধিচ্ছেদাদিকং থেয্যং, মজ্জপানংচ পেসুনং।</p>
<p class="gathalast">করোন্তি সাহসং সব্বং, যে ইত্থীনং ৰসঙ্গতা॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> অহো অচ্ছরিযং লোকে, সরন্তানং ভযা ৰহং।</p>
<p class="gathalast">ভরিযায ৰসং গন্ত্বা, সোদরিংহন্তুমিচ্ছতীতি॥</p>
<p class="bodytext">অথ সো সাহসিকো পুরিসো ভগিনি এৰ মাহ, এহি অম্ম অম্হাকং মাতাপিতুন্নং ইণং সাধেস্সাম, অপ্পেৰনাম নো দিস্বা ইণাযিকা ইণং দস্সন্তীতি, তং সুত্বা তায সম্পটিচ্ছিতে <a name="M0.0028"></a> সুখযানকে নিসীদাপেত্বা ইণাযিকানং গামং গচ্ছন্তো ৰিয মহাঅটৰিংপত্বা যানং মগ্গা ওক্কম্ম ঠপেত্বা ৰিরৰন্তিমেৰ নং হত্থে গহেত্বা ছিন্দিস্সামীতি চিন্তেত্বা কেসে গহেত্বা ভূমিযং পাতেসি, তস্মিং খণে তস্সা কম্মজৰাতা চলিংসু। সা ভাতুলজ্জায সামি কম্মজৰাতা মে চলিংসু, যা ৰা হং ৰিজাযামি, তাৰ উপধারেহীতি ৰদন্তীপি অপনেতুং অসক্কোন্তী পুত্তং ৰিজাযি, অথ সো তং সমীপে ৰটরুক্খমূলে মারেস্সামীতি চিকুরে গহেত্বা আকড্ঢি, তস্মিং কালে সা সামি তৰ ভাগিনেয্যস্স মুখং ওলোকেত্বা তস্স সিনেহেনাপি মং ন মারেহীতি ৰদন্তী যাচি, অথ সো কক্খল়ো তস্সা তং কারুণিকৰচনং অসুণন্তো ৰিয মারেতুং উস্সহতেৰ, ততো সা কুমারিকা অত্তনো অসরণা চিন্তেসি, মম সদ্দেনা গন্ত্বা যো কোচি মম ভাতু অনযং করেয্য, তং ন প্পতিরূপন্তি ভাতুসিনেহেন নিস্সদ্দা অত্তনা গতিতসরণং আৰজ্জমানা নিপজ্জি, অথস্সা ভা ত রি মেত্তানুভাৰেনচ অনুস্সরিতসরণানুভাৰেনচ তস্মিং নিগ্রোধে অধিৰত্থা দেৰতা এৰরূপো মাতুগামো এত্থ মারিতা অভৰিস্সা, অদ্ধাহং দেৰসমাগমং পৰিসিতুং ন লভিস্সামীতি চিন্তেত্বা এতিস্সা সা মি কো ৰিয তং ত জ্জে ত্বা পলাপেত্বা ত্বং মা ভাযীতি সমস্সাসেত্বা যা ন কে স পু ত্তং কুমারিং নিসীদাপেত্বা তং দিৰসমেৰ সাৰত্থিমাগম্ম অন্তোনগরে সা লা য নং নিপজ্জাপেত্বা অন্তরধাযি। তথাহি।</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> সব্বসম্পত্তিদাতারং, সব্বলোকেকনাযকং।</p>
<p class="gathalast">মনসাপি যো ৰিভাৰেতি, তং ৰে পালেন্তি দেৰতা॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> মুহুত্তম্পিচ যো মেত্তং, ভাৰেতি যদি সাধুকং।</p>
<p class="gathalast">তং ৰে পালেন্তি দেৰাপি, তোসযন্তি উপাযনাতি॥</p>
<p class="bodytext">ততো <a name="M0.0029"></a> তস্সা পন সামিকো নগরা নিক্খম্ম গচ্ছন্তো অত্তনো ভরিযং দিস্বা ত্বং কদা আগতা, কেনানীতাসীতি পুচ্ছি। সা দেৰতায আনীতভাৰং অজানন্তী কিং ত্বং ভণসি, ননু তযা আনীতাম্হীতি, সোপি কিংভোতি ভণসি, তৰ ভাতুগামে দিট্ঠকালতো প্পতুতি অজ্জ চত্তারো মাসা জাতা, এত্তকং কালং ত্বং ন দিট্ঠপুব্বা, কথং ত্বং মযা সদ্ধিংআগতাতি পুচ্ছি। সা তং সুত্বা তেনহি মাঞ্ঞস্স ইমং রহস্সং কথেহি সামীতি ৰত্বা ভা ত রা অত্তনো কতং সব্বং ৰিত্থারেন কথেসি। তং সুত্বা তস্স সামিকো সংৰিগ্গো ভযপ্পত্তো হুত্বা তং অত্তনো গেহং পাপেসি, ততো কতিপাহং তায ৰিস্সমিতে তে উভোপি সত্থারং নিমন্তেত্বা মহাদানং দত্বা ৰন্দিত্বা একমন্তে নিসীদিংসু, অথ সা ভগৰতো সরণসীলানুভাৰেন অত্তনো জীৰিতপটিলাভং পকাসেত্বা অত্তনো পুত্তং ভগৰন্তং ৰন্দাপেত্বা সরণোতিনামমকংসু, সত্থা তে সং অজ্ঝাসযং ঞত্বা তদনুরূপং ধম্মং দেসেসি, দেসনাৰসানে উভোপি সোতাপন্না অহেসুং, অথস্সা পুত্তো সরণকুমারো ৰীসতিমে ৰস্সে বুদ্ধসাসনে পব্বজিত্বা ৰিপস্সনং ৰড্ঢেত্বা অরহত্তং পত্তো সরণত্থেরোনাম পঞ্ঞাযীতি।</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> খণমপি মনসেৰং দেৰদেৰং সরন্তা,</p>
<p class="gatha2">পরমতরপতিট্ঠং পাপুণন্তীতি মন্ত্বা।</p>
<p class="gatha3">ভৰগতি গুণরাসিং জানমানা জনা ভো।</p>
<p class="gathalast">ভজথ সরণসীলং সব্বথা সব্বকালন্তি॥</p>
<p class="centered">সরণত্থেরস্স ৰত্থুং ছট্ঠমং।</p>
<p class="title">৭. ৰেস্সামিত্তায ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপে <a name="M0.0030"></a> কির কোসম্বিনগরে কোসম্বিরঞ্ঞো ৰেস্সামিত্তানাম অগ্গমহেসী অহোসি। তদা ভগৰা কোসম্বিযং পটিৰসতি মহতা ভিক্খুসঙ্ঘেন সদ্ধিং চারিকং চরমানো। তস্মিং সমযে সা রঞ্ঞা সদ্ধিং ৰিহারং গন্ত্বা অনোপমায বুদ্ধলীল়ায মধুরেন সরেন দেসেন্তস্স ভগৰতো ধম্মং সুত্বা পসন্না সরণেসু পতিট্ঠায বুদ্ধমামিকা হুত্বা ৰিহরতি। অথা পরভাগে তস্স রঞ্ঞো রজ্জত্থায পচ্চন্তরাজা যুদ্ধসজ্জো রজ্জং ৰা দেতু, যুদ্ধংৰাতি পণ্ণং পহিণি। তং সুত্বা রাজা মহতিযা সেনায পরিৰুতো যুদ্ধভূমিং গচ্ছন্তো মহেসিযা সদ্ধিং গন্ত্বা খন্ধাৰারং নিৰাসেত্বা তস্সা এৰমাহ। ভদ্দে সঙ্গামসীসে জযপরাজযো নাম ন সক্কা ৰিঞ্ঞাতুং। সচে মে পরাজযো অভৰিস্স, পুরেতরমেৰ রত্তপতাকং উস্সাপেস্সামি, তেন অভিঞ্ঞাণেন ত্বং কোসম্বিমেৰ গচ্ছাহীতি অনুসাসিত্বা সঙ্গাম মণ্ডলং গন্ত্বা মহারণং করোন্তো অত্তনো পরাজযভাৰং ঞত্বা মাতুগামং সরিত্বা রত্তদ্ধজং উস্সাপেত্বা যুজ্ঝন্তো রণে পতি। অথ সা রত্তপতাকং দিস্বা পরাজিতো নূন মে সামিকোতি ভযেন পলাযিতুমারভি। অথ তং চোররঞ্ঞো মনুস্সা দিস্বা নূনাযং রঞ্ঞো অগ্গমহেসীতি ঞত্বা অত্তনো রাজানং দস্সেসুং, রাজা তং দিস্বা পটিবদ্ধচিত্তো মমেতং অভিসেকং করোথাতি অমচ্চে আণাপেসি। অমচ্চা তং অভিসেকত্থায যাচিংসু, সা ন মে ভণে অভিসেকেনত্থোতি ন ইচ্ছি। অমচ্চা তমত্থং রঞ্ঞো আরোচেসুং। রাজা নং পক্কোসাপেত্বা কস্মা ন ইচ্ছসীতি পুচ্ছি। সা এৰমাহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> সুণোহি সাধুকং দেৰ, ভাসমানায মে ৰচো।</p>
<p class="gathalast">ভত্তা ময্হং মতো অজ্জ, সব্বসম্পত্তিদাযকো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> কত্বান <a name="M0.0031"></a> সোভিসেকং মং, অত্তনো হদযং ৰিয।</p>
<p class="gathalast">পালেতি তং সরন্তস্সা, সোকগ্গি দহতে মনং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> মহারাজ সচঞ্ঞস্স, অস্স মগ্গমহেসিকা।</p>
<p class="gathalast">তম্হা দুক্খা ন মুচ্চামি, তেনাহং তং ন পত্থযে॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> সোকগ্গিনা পদিত্তাহং, সোকে সোকং কথং খিপে।</p>
<p class="gathalast">জলন্তগ্গিম্হী কো নাম, পলালং পক্খিপে বুধো॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> পিযৰিপ্পযোগদুক্খং, তং চিন্তযন্তী পুনপ্পুনং।</p>
<p class="gathalast">তম্হা দুক্খা ন মুচ্চামি, তস্মাহং তং ন পত্থযেতি॥</p>
<p class="bodytext">তং সুত্বা রাজা কোধেনাভিভূতো সচে নাভিসিঞ্চিস্সসি, অগ্গিম্হি তং পক্খিপিস্সামীতি ৰত্বা মহন্তং দারুচিতকং কারাপেত্বা অগ্গিং দত্বা একপজ্জোতে জাতে এত্ত পৰিসাতি আহ। অথ সা যাচন্তী রাজানং আহ।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> পাপো নিপ্পাপিনং রাজ, পাতনং খলু পাৰকে।</p>
<p class="gathalast">হোতি পাপফলং তস্স, পচ্চত্তেচ পরত্থচ॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> পুরাতনেহি ভূপাল, সমণব্রহ্মণেসুচ।</p>
<p class="gatha2">মাতাপিতুসু বালেসু, রোগেনা তুরইত্থিসু।</p>
<p class="gathalast">নপ্পসত্থো ৰধো দেৰ, তস্মাহং ন ৰধারহাতি॥</p>
<p class="bodytext">তং সুত্বাপি রাজা অসদ্দহন্তো মনুস্সে আণাপেসি। এতায হত্থপাদে গহেত্বা অগ্গিম্হি পক্খিপথাতি তে তথা করিংসু, অথ সা অগ্গিম্হি পক্খিপমানা নত্থেত্থ মে কোচি পটিসরণোতি সরণমেৰ সরণং করোমীতি চিন্তেত্বা ‘‘বুদ্ধং সরণং গচ্ছামি, ধম্মং সরণং গচ্ছামি, সঙ্ঘং সরণং গচ্ছামীতি’’ ৰদন্তী মনসাচ অনুস্সরন্তী অগ্গিম্হি পতি, তথাৰিধোপি অগ্গি তস্সা সরীরে লোমকূপমত্তম্পি উণ্হাকারং কাতুং নাসক্খি। পদুমগব্ভং পৰিট্ঠা ৰিয সীতিভূতসরীরা অহোসি। রাজা তং অচ্ছরিযং <a name="M0.0032"></a> দিস্বা সংৰিগ্গো লোমহট্ঠজাতো ৰেগেন তং উপসঙ্কমিত্বা উভোহি হত্থেহি পগ্গয্হ উরে নিপজ্জাপেত্বা রাজাসনে নিসীদাপেত্বা অঞ্জলিং গগ্গয্হ ঠিতো কস্মা তে তং অগ্গি সরীরং মা পরিদহীতি পুচ্ছি। সা তং কারণং কথেন্তী এৰ মাহ।</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> মাতা পিতাচ ঞাতীচ, পরিৰারাচ সোহদা।</p>
<p class="gathalast">মন্তো সধাদযোচাপি, মহেসক্খাচ দেৰতা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> এতেচ ঞ্ঞেচ ভূপাল, সত্তানং ভয মাগতে।</p>
<p class="gathalast">রক্খিতুং নেৰ সক্কোন্তি, হিত্বান সরণত্তযং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> অগাহং বুদ্ধং সরণং, বুদ্ধো মে সরণং ইতি।</p>
<p class="gathalast">তেন তেজেন মং রাজ, জলন্তো অগ্গি নো দহি॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> অগাহং ধম্মং সরণং, ধম্মো মে সরণং ইতি।</p>
<p class="gathalast">তেন তেজেন মং রাজ, জলন্তো অগ্গি নো দহি॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> অগাহং সঙ্ঘং সরণং, সঙ্ঘো মে সরণং ইতি।</p>
<p class="gathalast">তেন তেজেন মং রাজ, জলন্তো অগ্গি নো দহি॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> এৰং মহানুভাৰন্তং, পচ্চক্খং এহিপস্সিকং।</p>
<p class="gathalast">নানো পদ্দৰ ৰিদ্ধংসিং, নানাসম্পত্তিদাযকং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> সরণত্তযঞ্হি যো সত্তো, ন সমাদায গণ্হতি।</p>
<p class="gathalast">ইধৰা পরত্থৰা লোকে, সো সুখং নানুভোস্সতি॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> সরণত্তযঞ্হি যো সত্তো, সুসমাদায গণ্হতি।</p>
<p class="gathalast">ইধৰাপরত্থৰা লোকে, সো সুখা ন ৰিহাযতি॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> তস্মা তুৰম্পি ভূপাল, গণ্হাহি সরণত্তযং।</p>
<p class="gathalast">তং তে ভৰতি সব্বত্থ, তাণং লেণং পরাযণন্তি॥</p>
<p class="bodytext">তং সুত্বা রাজা অতিৰিয পসন্নমানসো তং খমাপেত্বা মহন্তং সক্কারসম্মানং কত্বা অজ্জপ্পট্ঠায ত্বং মম মাতাতি তং মাতুট্ঠানে ঠপেত্বা সরণ মগমাসি। তস্মিং সন্নিপতিত্বা ঠিতমহাজনা তং পাটিহারিযং দিস্বা সরণেসুচ সীলেসুচ পতিট্ঠায দানাদীনি পুঞ্ঞকম্মানি কত্বা যথাকম্মং গতাতি।</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ইতি <a name="M0.0033"></a> সরণৰরং সা কেৰলং উগ্গহেত্বা,</p>
<p class="gatha2">জলিতদহনমজ্ঝে সীতিভাৰং অলত্থ।</p>
<p class="gatha3">পরমসরণসীলং পালযন্তা কথং ৰো,</p>
<p class="gathalast">ন লভথ ভৰভোগং নিব্বুতিঞ্চাপি অন্তেতি॥</p>
<p class="centered">ৰেস্সামিত্তাপ ৰত্থুং সত্তমং।</p>
<p class="title">৮. মহামন্ধাতুৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ইতো কির একনৰুতিকপ্পমত্থকে ৰিপস্সীনাম সম্মাসম্বুদ্ধো লোকে উপ্পজ্জিত্বা পৰত্তৰরধম্মচক্কো সদেৰকেহি লোকেহি পূজিযমানো বন্ধুমতীনগরে পটিৰসতি। তদা সো মন্ধাতা তস্মিং নগরে তুন্নকারো হুত্বা নিব্বত্তি। তুন্নকারকম্মেন জীৰিকং কপ্পেন্তো ৰিহরতি। তদা সকলনগরৰাসিনো বুদ্ধপমুখং ভিক্খুসঙ্ঘং নিমন্তেত্বা মহাদান মদংসু। অথ সো এৰং চিন্তেসি, সব্বেপিমে নগরৰাসিনো দানং দদন্তি। অহমেকোৰ সেসো দুগ্গতত্তা, যজ্জাহমজ্জ বীজং ন রোপেমি, ইমম্হা দুক্খা ন পরিমুচ্চিস্সামীতি। সো ৰেগেন তুন্নকারকম্মং পরিযেসিত্বা কিঞ্চিমূলং লভিত্বা তেন একস্সাপি দানং দাতুং ওকাস মলদ্ধা আপণং গন্ত্বা রাজমাসকে গহেত্বা চঙ্কোটকং পূরেত্বা আদায বুদ্ধপমুখস্স ভিক্খুসঙ্ঘস্স ভত্তগ্গং গন্ত্বা ঠিতো এৰং চিন্তেসি, নত্থি দানি ওকাসং একস্সাপি ভিক্খুনো পত্তে ওকিরিতুং, অদ্ধাহং ইমে আকাসে ৰিকিরিস্সামীতি অপ্পেৰনাম পতমানানং একস্সাপি ভিক্খুনো পত্তে একম্পি পতেয্য, তং মে ভৰিস্সতি দীঘরত্তং হিভায সুখাযাতি পসন্নমানসো উদ্ধং খিপি, ত তো পতমানা তে পরিৰারিকদেৰতানঞ্চ ভগৰতো আনুভাৰেনচ বহি অপতিত্বা ভগৰন্তমাদিং কত্বা সব্বেসং ভিক্খূনং <a name="M0.0034"></a> পত্তেযেৰ পতিংসু। অথ সো তং অচ্ছরিযং দিস্বা পসন্নমানসো সিরসি অঞ্জলিং পগ্গয্হ ঠিতো এৰং পত্থনমকাসি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ইমিনা মে অধিকারেন, পসাদেন যতিস্সরে।</p>
<p class="gathalast">কামভোগীনহং অগ্গো, ভৰেয্যং জাতিজাতিযং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> পহরিত্বা যদা পাণিং, ওলোকেমি নভোতলং।</p>
<p class="gathalast">সত্তরতনসম্পন্নং, ৰস্সং ৰস্সতু সব্বদাতি॥</p>
<p class="bodytext">সো ততো পট্ঠায দেৰমনুস্সেসু সংসরন্তো মহন্তং দিব্বসম্পত্তিং অনুভৰিত্বা ইমস্মিং ভদ্দকপ্পে আদিম্হি মহাসম্মতো নাম রাজা অহোসি। তস্স পুত্তো রোজো নাম। তস্স পুত্তো ৰররোজো নাম, তস্স পুত্তো কল্যাণো নাম, তস্স পুত্তো ৰরকল্যাণো নাম। ৰরকল্যাণস্স পুত্তো উপোসথো নাম। উপোসথস্স পুত্তো মন্ধাতা নাম হুত্বা নিব্বত্তি। সো সত্তহি রতনেহি চতূহি চ ইদ্ধীহি সমন্নাগতো চক্কৰত্তিরজ্জং কারেসি, তস্স ৰামহত্থং সম্মিঞ্জিত্বা দক্খিণহত্থেন অপ্পোট্ঠিতে আকাসতো দিব্বমেঘা ৰিয জণ্ণুপ্পমাণং সত্তরতনৰস্সং ৰস্সতি। এৰরূপো অচ্ছরিযো অহোসি। সো চতুরাসীতিৰস্সসহস্সানি কুমারকীল়ং কীল়ি। চতুরাসীতিৰস্সসহস্সানি ওপরজ্জং কারেসি। চতুরাসীতিৰস্সসহস্সানি চক্কৰত্তিরজ্জং কারেসি, আযু পনস্স অসঙ্খ্যেয্যং অহোসি। সো একদিৰসং কামতণ্হং পূরেতুং অসক্কোন্তো উক্কণ্ঠিতাকারং দস্সেসি, অমচ্চা দেৰ কিন্নখো উক্কণ্ঠা সীতি পুচ্ছিংসু। সো ভণে ময্হং পুঞ্ঞকম্মে ওলোকিযমানে ইমং রজ্জং নপ্পহোতি, কতরন্নু খো ঠানং রমণীযন্তি। দেৰলোকো মহারাজাতি। সো চক্করতনং অব্ভুক্কিরিত্বা পরিসায সদ্ধিং চাতুমহারাজিকদেৰলোকং অগমাসি, অথস্স চত্তারো মহারাজানো দিব্বমালগন্ধ- হত্থা <a name="M0.0035"></a> দেৰগণপরিৰুতা পচ্চুগ্গমনং কত্বা তং আদায চাতুমহারাজিকদেৰলোকং গন্ত্বা রজ্জং অদংসু, তস্স পরিসায পরিৰুতস্স তস্মিং রজ্জং করোন্তস্স দীঘো অদ্ধা ৰীতিৰত্তো। সো তত্থপি তণ্হং পূরেতু মসক্কোন্তো উক্কণ্ঠিতা কারং দস্সেসি। ততো চত্তারো মহারাজানো কিন্নুখো মহারাজ উক্কণ্ঠিতোতি পুচ্ছিংসু। ইমম্হা দেৰলোকা কতরন্নু খো ঠানং রমণীযন্তি, দেৰ পরেসং উপট্ঠাকমনুস্সসদিসা মযং। তাৰতিংসদেৰলোকো ইতো সতগুণেন রমণীযোতি। মন্ধাতা চক্করতনং অব্ভুক্কিরিত্বা অত্তনো পরিসপরিৰুতো তাৰতিংসাভিমুখো পাযাসি, অথস্স সক্কো দেৰরাজা দিব্বমালগন্ধহত্থো দেৰগণপরিৰুতো পচ্চুগ্গমনং কত্বা তং হত্থে গহেত্বা ইতো এহি মহারাজাতি আহ। ততো রঞ্ঞো দেৰগণপরিৰুতস্স গমনকালে পরিণাযকরতনং চক্করতনং আদায সদ্ধিংপরিসায মনুস্সপথং ওতরিত্বা অত্তনো ঘরং পাৰিসি। সক্কো মন্ধাতুং সক্কভৰনং নেত্বা দেৰতা দ্বে কোট্ঠাসে কত্বা অত্তনো রজ্জং মজ্ঝে ভিন্দিত্বা অদাসি। ততো পট্ঠায দ্বেপি রাজনো রজ্জং কারেসুং। এৰং কালে গচ্ছন্তে সক্কো সট্ঠিসতসহস্সাধিকানি তিস্সোচ ৰস্সকোটিযো আযুং খেপেত্বা চৰি। অঞ্ঞো সক্কো নিব্বত্তি, সোপি তথেৰ দেৰরজ্জং কারেত্বা আযুক্খযেন চৰি, এতেনু পাযেন ছত্তিংস সক্কা চৰিংসু, মন্ধাতা পন মনুস্সপরিহারেন দেৰরজ্জং কারেসিযেৰ, তস্সেৰং কালে গচ্ছন্তে ভীয্যোসো মত্তায কামতণ্হা উপ্পজ্জি, সো কিম্মে উপড্ঢরজ্জেন। সক্কং মারেত্বা একরজ্জং করিস্সামীতি চিন্তেসি। সক্কং পন মারেতুং ন সক্কা, কামতণ্হা পনেসা ৰিপত্তিমূলা। তথাহি।</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ৰরমত্র সুখন্ত্যত্র, অত্রিচ্ছাৰিহতো নরো।</p>
<p class="gathalast">ইধৰা পরত্থৰা কিঞ্চি, ন সাতং ৰিন্দতে সদা॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> তণ্হায <a name="M0.0036"></a> জাযতে সোকো,</p>
<p class="gatha2">তণ্হায জাযতে ভযং।</p>
<p class="gatha3">তণ্হায ৰিপ্পমুত্তস্স,</p>
<p class="gathalast">নত্থি সোকো কুতো ভযং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> তণ্হাদাসো নরো এত্থ, রাজচোরাদিসম্ভৰং।</p>
<p class="gathalast">হত্তচ্ছেদাদিকং দুক্খং, পাপুণাতি ৰিহঞ্ঞতি॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> যেন লোভেন জাতেন, সদা জীযন্তি পাণিনো।</p>
<p class="gatha2">খেত্তং ৰত্থুং হিরঞ্ঞংচ, গৰাস্সং দাসপোরিসং।</p>
<p class="gathalast">সব্বত্থামেন সো লোভো, পহাতব্বোৰ ৰিঞ্ঞুনাতি॥</p>
<p class="bodytext">ততো অত্রিচ্ছাৰিহতস্স তস্স আযুসঙ্খারো পরিহাযি, জরা সরীরং পহরি, মনুস্সসরীরঞ্হি নাম ন দেৰলোকেভিজ্জতি, তথ সো দেৰলোকা ভস্সিত্বা বন্ধুমতীনগরুয্যানং পাৰিসি, উয্যানপালো তস্স আগতভাৰং রাজকুলং নিৰেদেসি। রাজা রাজকুলা আগন্ত্বা উয্যানেযেৰ আসনং পঞ্ঞাপেসি। ততো মন্ধাতা উয্যানে পঞ্ঞত্তৰরাসনে নিপন্নো অনুট্ঠানসেয্যং কপ্পেসি। ততো অমচ্চা দেৰ তুম্হাকং পরতো কিন্নু কথেসামাতি পুচ্ছিংসু, মম পরতো তুম্হে ইমং সাসনং মহাজনস্স কথেয্যাথ, মন্ধাতুমহারাজা দ্বিসহস্সদীপপরিৰারেসু চতূসু মহাদীপেসু চক্কৰত্তিরজ্জং কারেত্বা চাতুমহারাজিকেসু রজ্জং কারেত্বা ছত্তিংসসক্কানং আযুপরিমাণেন দেৰলোকে রজ্জং কারেত্বা কালমকাসীতি। সো এৰং ৰত্বা কালংকত্বা যথাকম্মং গতোতি ইমমত্থং পকাসেতুং ভগৰা চতুমহাপরিসমজ্ঝে ইমা গাথাযো আহ।</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> যাৰতা চন্দিমসুরিযা, পরিহরন্তি দিসা ভন্তি ৰিরোচনা।</p>
<p class="gathalast">সব্বেৰ দাসা মন্ধাতা, যে পাণা পথৰিনিস্সিতা॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ন <a name="M0.0037"></a> কহাপণৰস্সেন, তিত্তি কামেসু ৰিজ্জতি।</p>
<p class="gathalast">অপ্পস্সদা দুখা কামা, ইতি ৰিঞ্ঞায পণ্ডিতো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> অপি দিব্বেসু কামেসু, রতিংসো নাধিগচ্ছতি।</p>
<p class="gathalast">তণ্হাক্খযরতো হোতি, সম্মাসম্বুদ্ধসাৰকোতি॥</p>
<p class="bodytext">তং সুত্বা বহূ সোতাপত্তিফলাদীনি পাপুণিংসূতি।</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ইতি গতিনিযতানং বোধিযা উত্তমানং।</p>
<p class="gatha2">সকৰসমুপনেত্বা দেতি দুক্খাতিতণ্হা।</p>
<p class="gatha3">অনিযতগতিকানং কা কথা মাদিসানং।</p>
<p class="gathalast">জহথ তমিতি মন্ত্বা ভো ভজব্হো তিৰত্থুংতি॥</p>
<p class="centered">মহামন্ধাতুৰত্থুং অট্ঠমং।</p>
<p class="title">৯. বুদ্ধৰম্মৰাণিজকৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপে কির পাটলিপুত্তনগরে বুদ্ধৰম্মো নাম ৰাণিজকো অহোসি ৰাণিজককম্মেন জীৰমানো। সো অপরভাগে সত্থৰাহেহি সদ্ধিং গামনিগমজনপদ রাজধানীসু ৰাণিজ্জং পযোজযমানো ৰিচরতি, তস্মিং সমযে ভগৰানেকভিক্খুসহস্সপরিৰুতো জনপদচারিকং চরতি বহূ দেৰমনুস্সে সংসারকন্তারা উত্তারেন্তো। তদা সো ভগৰন্তং অদ্দস দ্বত্তিংসলক্খণানুব্যঞ্জনপতিমণ্ডিতং জলমানসুৰণ্ণমেরুং ৰিযৰিরোচমানং মহাভিক্খুসঙ্ঘপরিৰুতং, দিস্বা পরমপীতিযা ফুটসরীরো অঞ্জলিং পগ্গয্হ ভগৰন্তং উপসঙ্কমিত্বা ৰন্দিত্বা সাযণ্হে ভগৰন্তং ভত্তেন নিমন্তেসি বুদ্ধসাসনে অপরিচিতভাৰেন। অথস্স ভগৰা ৰিকালভোজনা পটিৰিরতা তথাগতাতি আহ। অথ সো ভগৰন্তং ৰন্দিত্বা কিং ভন্তে ভগৰন্তা ৰিকালে ভুঞ্জিস্সন্তীতি, অথস্স কথং পটিচ্চ ভগৰা <a name="M0.0038"></a> অট্ঠৰিধং পানং তথাগতানং ৰিকালে ভুঞ্জিতুং কপ্পতি। সেয্যথিদং, অম্বপানং জম্বুপানং চোচপানং মোচপানং ফারুসকপানং মধুপানং মুদ্দিকপানং সালূকপানন্তি। তং সুত্বা ৰাণিজো সহসক্কারারসেহি মুদ্দিকপানং কত্বা বুদ্ধপমুখস্স ভিক্খুসঙ্ঘস্স অদাসি, সভিক্খুসঙ্ঘো সত্থা পরিভুত্তপানীযরসো তস্স ধম্মং দেসেত্বা জনপদচারিকং পক্কামি। সোপি পসন্নমানসো হুত্বা নিৰত্তো সদ্ধিং ৰাণিজকেহি তেসু তেসু জনপদেসু ৰাণিজ্জং পযোজেন্তো মহাৰত্তনীযংনাম কন্তারং পাপুণি, তত্ত তেসং সব্বেসুযেৰ সকটেসু পানীযং পরিক্খযমগমাসি। তত্থ সব্বমনুস্সানংচ বলীৰদ্দানংচ পানীযং নাহোসি। অথ সো ৰাণিজো পিপাসাভিভূতো তেসু তেসু সকটেসু পানীযং পরিযেসন্তো ৰিচরতি। অথেকস্মিং সকটে মনুস্সা তং দিস্বা কারুঞ্ঞেন এত্থাগচ্ছ, ইমস্মিং কোল়ম্বে থোকং পানীযং অত্থি পিৰাতি ৰদিংসু। ত তো সো গন্ত্বা পানীযং পিৰি। তস্স তং রসং মুদ্দিকপানরসসদিসং অহোসি, পিৰন্তোৰ সো এৰং চিন্তেসি। সম্মাসম্বুদ্ধস্স তদা মে দিন্নমুদ্দিকপানস্স নিস্সন্দো অজ্জ সম্পত্তো ভৰিস্সতীতি অচ্ছেরব্ভুতচিত্তো সোমনস্সজাতো গন্ত্বা সযমেৰ চাটিযা পিধানং ৰিৰরি। সকলাপি সা চাটি মুদ্দিকপানেন পরিপুণ্ণা অহোসি। ততো সো র সৰ ন্তং ওজৰন্তং অপরিক্খযং দিব্বপানসদিসং পানীযং দিস্বা পরমায পীতিযা ফুটসরীরো উগ্ঘোসেসি সব্বে পানীযং পিৰন্তূতি। তং সুত্বা সব্বে সন্নিপতিত্বা পানীযং দিস্বা অব্ভুতচিত্তা জাতা। ৰাণিজো তেসং মজ্ঝে বুদ্ধানুভাৰং পকাসেন্তো আহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> পস্সথেদং ভৰন্তো ভো, আনুভাৰং মহেসিনো।</p>
<p class="gathalast">অচিন্তনীযমচ্ছেরং, সন্দিট্ঠিক মকালিকং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> পসন্নমনসা বুদ্ধে, দিন্নং পানীযকং মযা।</p>
<p class="gathalast">ৰিপচ্চতি ইদানেৰ, তং দানং মুনিৰাহসা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ওজৰন্তং <a name="M0.0039"></a> সুখন্নংৰ, সীতলং মধুরো দকং।</p>
<p class="gathalast">দিব্বপানংৰ দেৰানং, জাতমব্ভুতমক্খযং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> সীলৰন্তেসু কো নাম, ন দদেয্য ৰিচক্খণো।</p>
<p class="gathalast">ইধ লোকে পরত্তেচ, সুখদং দান মুত্তমং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> যথি চ্ছিতং গহেত্বান, পিৰন্তু মধুরো দকং।</p>
<p class="gathalast">ভাজনানিচ পূরেত্বা, যন্তু সব্বে যথিচ্ছিতন্তি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা সব্বে মনুস্সেচ বলীৰদ্দেচ মুদ্দিকরসেনেৰ সন্তপ্পেসি। ততো ততো আগতাপি পানীযং পিৰন্তোচ পানীযং অক্খযং অহোসি। ততো ৰাণিজো সত্থৰাহেহি সদ্ধিং ৰাণিজ্জং পযোজেত্বা সকনগরং আগচ্ছন্তো ভগৰন্তং পস্সিত্বা গমিস্সামীতি ৰেল়ুৰনং গন্ত্বা সত্থারং ৰন্দিত্বা কতানুঞ্ঞো একমন্তে নিসীদি। সত্থাপি তেন সদ্ধিং মধুরপটিসন্থারমকাসি। উপাসকোপি ভন্তে তুম্হাকং পাটিহারিযং দিস্বা পসন্নো ৰন্দিত্বা গমিস্সামীতি আগতোম্হি, এৰঞ্চে ৰঞ্চ পাটিহারিযন্তি ৰিত্থারেন কথেসি। অথস্স ভগৰা ধম্মং দেসেসি। সো ধম্মং সুত্বান সত্থারং স্বাতনায নিমন্তেত্বা মহাদানং দত্বা অত্তনো গেহমেৰ অগমাসি। সো ততো পট্ঠায দানাদীনি পুঞ্ঞানি কত্বা ততো চুতো দেৰলোকে দ্বাদসযোজনিকে কনকৰিমানে দেৰচ্ছরাপরিৰুতো দেৰিস্সরিযসমন্নাগতো নিব্বত্তি। তস্স পুব্বকম্মপকাসনত্থং তত্থ তত্থ রতনভাজনেসু দিব্বমযেহি মুদ্দিকপানেহি পরিপুণ্ণং অহোসি। পানীযং পিৰিত্বা দেৰা নচ্চন্তি ৰাদেন্তি কীল়ন্তীতি।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ন ৰিপুলজিনসারং জানমানো জনেৰং,</p>
<p class="gatha2">লভতি ৰিপুলভোগং তোযমত্তস্স দানা।</p>
<p class="gatha3">ৰিদিতগুণগণা ভো তীসু ৰত্থূসু তুম্হে,</p>
<p class="gathalast">লভথ খলু ৰিসেসং সীলৰন্তেসু দানাতি॥</p>
<p class="centered">বুদ্ধৰম্মৰাণিজকস্স ৰত্থুং নৰমং।</p>
<p class="title">১০. রূপদেৰিযা ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অতীতে <a name="M0.0040"></a> কির ৰিপস্সিস্স ভগৰতো কালে তস্মিং নগরে একা গামদারিকা ৰিহারে আহিণ্ডন্তী একং গিলানভিক্খুং দিস্বা কম্পমানহদযা উপসঙ্কমিত্বা ৰন্দিত্বা ভন্তে কোতে আবাধো সরীরং পীল়েতীতি পুচ্ছি। তেনাপি ভগিনি খরাবাধো মে পীল়েতীতি ৰুত্তে সা তেনহি ভন্তে অহং তং রোগং ৰূপসমেস্সামীতি নিমন্তেত্বা গেহং গন্ত্বা তং পৰত্তিং মাতাপিতুন্নং কথেত্বা তেহি অনুঞ্ঞাতা পুন দিৰসে নানগ্গরসেন ভেসজ্জাহারং সম্পাদেসি, ততো সো ভিক্খু পুনদিৰসে চীৰরং পারুপিত্বা ভিক্খায চরন্তো তস্সা গেহং গন্ত্বা অট্ঠাসি। সা থেরং আগতং দিস্বা সোমনস্সজাতা পত্তং গহেত্বা আসনং পঞ্ঞাপেত্বা অদাসি। তত্থ নিসিন্নং তং আহারেন সাধুকং পরিৰিসিত্বা সক্কার মকাসি। অথস্সা সদ্ধাবলেন ভুত্তমত্তেযেৰ সো আবাধো ৰূপসমি। ততো সো ৰূপসন্তরোগো দুতিযদিৰসে তস্সা গেহং না গমাসি। অথ সা ৰিহারং গন্ত্বা তং ৰন্দিত্বা কস্মানাগতত্থাতি পুচ্ছিত্বা তেন মে ভগিনি ব্যাধি ৰূপসমি, তস্মা নাগতোস্মীতি ৰুত্তে সা সাধু ভন্তেতি সোমনস্সজাতা গেহমেৰ অগমাসি। সা তেন পুঞ্ঞকম্মেন কালং কত্বা দেৰলোকে নিব্বত্তি। তস্সা তত্থ দ্বাদসযোজনিকং কনকৰিমানং নিব্বত্তি। সা তত্থ দেৰিস্সরিযং অনুভৰন্তী ছবুদ্ধন্তরং খেপেত্বা অম্হাকং ভগৰতো কালে জম্বুদীপে দেৰপুত্তনগরে উদিচ্চব্রহ্মণকুলে জেট্ঠব্রাহ্মণস্স ভরিযায কুচ্ছিম্হি পটিসন্ধিং গণ্হি, সা পরিপাক মন্বায মাতুকুচ্ছিতো নিক্খমি। তস্সা মাতুকুচ্ছিতো নিক্খন্তকালতো পট্ঠায দিৰসে দিৰসে অট্ঠট্ঠনালিমত্তং তণ্ডুলং নিব্বত্ততি। তস্সা রূপসম্পত্তিং দিস্বা পসন্না মাতাপিতরো রূপদেৰীতি নাম মকংসু। পচ্ছা তং পতিরূপেন দারকেন নিযোজেসুং। অথস্সা তণ্ডুল- নালিমত্তং <a name="M0.0041"></a> গহেত্বা পচিতুং আরদ্ধে ইচ্ছিতিচ্ছিতমংসাদিব্যঞ্জনঞ্জ সপ্পিনৰনীতদধিখীরাদিগোরসঞ্চ জীরমরিচাদিকটুকভণ্ডঞ্চ কদলিপনসমধুগুল়াদিউপকরণঞ্চ ভাজনানি পূরেত্বা নিব্বত্ততি, তায হত্থেন গহিতং কিঞ্চি খাদনীযং ভোজনীযংৰা পূতিভাৰং ন গচ্ছতি, ভত্তুক্খলিং গহেত্বা সকলনগরৰাসিনো ভোজেন্তিযাপি এককটচ্ছুমত্তং ভত্তং গহিতট্ঠানং ন পঞ্ঞাযতি। এৰং অপরিক্খযপুঞ্ঞা অহোসি, সকলদেৰপুত্তনগরে চন্দসুরিযাৰ পাকটা অহোসি, অথ সা পঞ্চসতভিক্খূ নিমন্তেত্বা নিচ্চং সকনিৰেসনেযেৰ ভোজেতি, তদা তেসং অন্তরে পটিসম্ভিদাপত্তো মহাসঙ্ঘরক্খিতত্থেরোনাম ইমিস্সা পুঞ্ঞানুভাৰং দিব্বচক্খুনা দিস্বা ন জানাতি এসা অত্থনা পুব্বে কতকম্মং। যন্নূনাহং অস্সা পকাসেয্যন্তি একদিৰসং তস্সা নিৰেসনে ভুঞ্জিত্বা অনুমোদনং করোন্তো জানাসি ভগিনি তযা পুব্বে কতকম্মন্তি পুচ্ছি, ন জানামি ভন্তে। সোতুমিচ্ছামীতি, অথস্সা সো পুব্বকম্মং পকাসেন্তো।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> একনৰুতে ইতো কপ্পে,</p>
<p class="gatha2">ৰিপস্সীনাম নাযকো।</p>
<p class="gatha3">অহোসি লোকে লোকেক,</p>
<p class="gathalast">নাযকো ছিন্নবন্ধনো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> তদা তস্মিং পুরে রম্মে, আসি ত্বং গামদারিকা।</p>
<p class="gathalast">আহিণ্ডন্তী ৰিহারস্মিং, অদ্দক্খি জিনসাৰকং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> রোগাতুরং কিসং পণ্ডুং, অস্সসন্তং মুহুং মুহুং।</p>
<p class="gathalast">দিস্বান কম্পিতা চিত্তা, নিমন্তেত্বান তং মুনিং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ভেসজ্জঞ্চেৰ ভত্তঞ্চ, অদা ত্বং তেন সো যতি।</p>
<p class="gathalast">অব্যাবাধো অনীঘোচ, অহোসি অনুপদ্দৰো॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ততো ত্বং তেন কম্মেন, সুকতেন ততো চুতা।</p>
<p class="gathalast">জাতাসি দেৰলোকস্মিং, সব্বকামসমিদ্ধিনী॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> তত্থ <a name="M0.0042"></a> তে পুঞ্ঞতেজেন, পাসাদো রতনামযো।</p>
<p class="gathalast">মণিথূপিসতাকিণ্ণো, কূটাগারেহি লঙ্কতো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> নেকগব্ভসতাকিণ্ণো, সযনাসনমণ্ডিতো।</p>
<p class="gathalast">অচ্ছরাসতসংকিণ্ণো, নচ্চগীতাদিসংকুলো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> রম্ভাম্বজম্বুসন্নীর, পূগপুন্নাগপাটলী।</p>
<p class="gathalast">নাগাদিতরুসণ্ডেহি, মণ্ডিতুয্যানপন্তিহি॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> পদুমুপ্পলকল়ার, কুন্দকাননমণ্ডিতে।</p>
<p class="gathalast">মধুমত্তালিপালীহি, সারসীসরসংকুলে॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> দেৰপুত্তেহি নেকেহি, তথা দেৰচ্ছরাহিচ।</p>
<p class="gathalast">নিচ্চুস্সৰে মহাভোগে, ৰিমানে মননন্দনে॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ত্বমেৰং দেৰলোকম্হি, ৰিন্দমানা মহাযসং।</p>
<p class="gathalast">অদ্ধানং ৰীতিনামেত্বা, নিব্বুতে গোতমে জিনে॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> জম্বুদীপে ইদানি ত্বং, নিব্বত্তা উদিতে কুলে।</p>
<p class="gathalast">পুঞ্ঞপঞ্ঞাগুণাৰাসা, রূপেনগ্গা পিযংৰদা॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> এতং তে দেৰলোকস্মিং, দেৰিস্সরিযমব্ভুতং,</p>
<p class="gathalast">ইমং তে ইধ লোকস্মিং, সব্বং মানুসিকং সুখং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ৰিপস্সিমুনিনো কালে, ত্বং তস্সেকস্স ভিক্খুনো।</p>
<p class="gathalast">অদা দানং গিলানস্স, তস্স তং ফলমীদিসং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> কাতব্বঞ্হি সদা পুঞ্ঞং, ইচ্ছন্তেন সুখপ্পদং।</p>
<p class="gathalast">তস্মা ত্বং সব্বদা ভদ্দে, উস্সুক্কা কুসলে ভৰাতি॥</p>
<p class="bodytext">এৰং সো তস্স পুরিমত্তভাৰে কতকম্মং পকাসেত্বা ইদানি পুঞ্ঞকম্মে অপ্পমাদা ভৰাতি অনুসাসি। সা থেরস্স ধম্মদেসনং সুত্বা পরমসোমনস্সা ততো পট্ঠায দানাদীসু নিরতা পুঞ্ঞানি করোন্তী তেনেৰ সোমনস্সেন সোতাপন্না অরিযসাৰিকা অহোসীতি।</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ইতি <a name="M0.0043"></a> তরুণকুমারী পুঞ্ঞকম্মেসু সারং,</p>
<p class="gatha2">অৰিদিতগুণমত্তা দত্ব ভিক্খুস্স দানং।</p>
<p class="gatha3">দিৰিমনুজসুখং সালত্থ তুম্হে ভৰন্তা,</p>
<p class="gathalast">ৰিদিতকুসলপাকা কিং ন লব্ভেথ সন্তিং॥</p>
<p class="centered">রূপদেৰিযা ৰত্থুং দসমং।</p>
<p class="centered">ধম্মসোণ্ডকৰগ্গো পথমো।</p></div>
<p class="chapter">নন্দিযরাজৰগ্গো</p>
<div class="chaptxt">
<p class="title">১১. নন্দিযরাজস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ইতো <a name="M0.0045"></a> কির কপ্পসতসহস্সমত্থকে পদুমুত্তরো নাম সত্থা লোকে উদপাদি সদেৰকং লোকং সংসারকন্তারা উত্তারেন্তো। তস্মিং কির সমযে একো কুটুম্বিকো সত্থু ধম্মদেসনং সুত্বা পসন্নমানসো বুদ্ধপমুখং ভিক্খুসঙ্ঘং নিমন্তেত্বা মহাদানং সজ্জেত্বা অত্তনো ভৰনং দেৰভৰনমিৰ অলঙ্করিত্বা বুদ্ধারহং মহাসনং পঞ্ঞাপেত্বা গন্ত্বা ভগৰন্তং যাচি কালোযং ভন্তে ভগৰতো ভত্তগ্গস্স উপসঙ্কমনাযাতি। অথ ভগৰা ভিক্খুসঙ্ঘপরিৰুতো মহতা বুদ্ধানুভাৰেন গন্ত্বা নিসীদি পঞ্ঞত্তৰরবুদ্ধাসনে, ততো কুটুম্বিকো হট্ঠো উদগ্গো সপরিসো ভগৰন্তং পরিৰিসতি অনেকেহি মধুরন্নপানাদীহি। তদা তস্স ভগৰতো সাসনে ধুতঙ্গধরানং অগ্গো ৰসভত্থেরোনাম মহাসাৰকো সপদানৰত্তেন পিণ্ডায চরমানো তস্স কুটুম্বিকস্স গেহদ্বারে অট্ঠাসি, অথ সো থেরং দিস্বা ভন্তে সত্থা অন্তোগেহে নিসিন্নো, তুম্হেপি পৰিসথাতি যাচি, থেরো অপৰিসিত্বাৰ অগমাসি, কুটুম্বিকো ভগৰন্তং উপসঙ্কমিত্বা তমত্তং ৰত্বা কিং ভন্তে সদেৰকে লোকে ভগৰতাপি উত্তরিতরো গুণেন সংৰিজ্জতীতি আহ। অথস্স সত্থা পুত্তোপমং দস্সেত্বা থেরস্স গুণে ৰণ্ণেন্তো এৰমাহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> পালেন্তি নিম্মলং কত্বা, পাতিমোক্খাদিসংৰরং।</p>
<p class="gathalast">সমাদিন্নধুতঙ্গাচ, অপ্পিচ্ছা মুনিসূনৰো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> নিচ্চ মন্তকযুদ্ধম্হি, নদ্ধা যোধাৰ দপ্পিতা।</p>
<p class="gathalast">পুঞ্ঞানং ৰত্থুভূতা তে, দেৰমানুসকা দিনং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ধারেমহং ৰণ্ণৰন্তং, সীৰেয্যম্পিচ চীৰরং।</p>
<p class="gathalast">বুদ্ধপুত্তা মহানাগা ন ধারেন্তি তথাৰিধং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ধারেন্তি <a name="M0.0046"></a> তে পংসুকূলং, সঙ্ঘাটেত্বা পিলোতিকে।</p>
<p class="gathalast">ৰণচ্ছাদনচোলংৰ, ইচ্ছালোভ ৰিৰজ্জিতা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> সাদিযামি সদা হম্ভো, উপাসকনিমন্তনং।</p>
<p class="gathalast">নেৰ সাদেন্তি সম্বুদ্ধ, পুত্তো পাসকযাচনং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> সপদানেন যং লদ্ধং, লূখংৰাপি পণীতকং।</p>
<p class="gathalast">তেন তুস্সন্তি মে পুত্তা, রসগেধৰিৰজ্জিতা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> নিপজ্জামি অহং সাধু, সন্থতে সযনে সুভে।</p>
<p class="gathalast">ন তে সেয্যং পকপ্পেন্তি, সংসারভযভীরুকা॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ঠানা সনগমনেন, কপ্পেন্তি ইরিযাপথং।</p>
<p class="gathalast">নেকভূমিসমাকিণ্ণ, পাসাদেসু ৰসামহং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> বুদ্ধপুত্তা তথাচ্ছন্নং, ন কদা পৰিসন্তি তে।</p>
<p class="gathalast">রুক্খমূলে সুসানস্মিং, অব্ভোকাসে রমন্তি তে॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ভাৰেত্বা ভৰনাসায, হেতুং ভাৰনমুত্তমং।</p>
<p class="gathalast">অহং গামে ৰসিস্সামি, পাপেন্তো জনতং সিৰং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> রমন্তি মম পুত্তা তে, পন্তসেনাসনে ককা।</p>
<p class="gatha2">তেসং মহত্তরো সন্তো, থেরোযং ৰসভো মহা।</p>
<p class="gathalast">ধুতপাপো ধুতঙ্গগ্গো, ঞাতোযং মম সাসনেতি॥</p>
<p class="bodytext">এৰং ভগৰা হত্থং উক্খিপিত্বা চন্দমণ্ডলে পহরন্তো ৰিয থেরস্স গুণে পকাসেসি, ততো সো তস্স গুণকথং সুত্বা সযম্পিতং ঠানন্তরং কামযমানো যন্নূনাহং অনাগতে অঞ্ঞতরস্স সম্মাসম্বুদ্ধস্স সাসনে ধুতঙ্গধরানং অগ্গো ভৰিস্সামীতি তং ঠানন্তরং পত্থেন্তো ভগৰতো পাদমূলে নিপজ্জি, সত্থা তং কারণং উপপরিক্খিত্বা ইতো কপ্পসতসহস্সমত্থকে গোতমো নাম সত্থা উপ্পজ্জিস্সতি। ত্বং তদা ধুতঙ্গধরানং অগ্গো হুত্বা কস্স পোতি পঞ্ঞাযিস্সতীতি ব্যাকরণ <a name="M0.0047"></a> মদাসি। ততো পট্ঠায সো সোমনস্সো পুঞ্ঞকম্মং কত্বা ততো চুতো দেৰমনুস্সেসু দেৰিস্সরিযং অনুভৰন্তো ৰিপস্সীসম্মাসম্বুদ্ধকালে একসাটকো নাম ব্রাহ্মণো হুত্বা মহাদানং অদাসি। ততো চুতো কস্সপসম্মাসম্বুদ্ধে পরিনিব্বুতে বারাণসীনগরে বারাণসীসেট্ঠি হুত্বা নিব্বত্তো দানাদীনি পুঞ্ঞানি কত্বা ততো চৰিত্বা সংসারে সংসরন্তো দসৰস্সসহস্সা যুকেসু মনুস্সেসু বারাণসিযং একো কুটুম্বিকো হুত্বা নিব্বত্তি। সো পনাযং কুটুম্বিকো অরঞ্ঞে জঙ্ঘাৰিহারং অনুৰিচরন্তো পচ্চন্তিমে জনপদে অরঞ্ঞাযতনে অঞ্ঞতরং পচ্চেকবুদ্ধং অদ্দস। সো চ পচ্চেকবুদ্ধো তত্থ চীৰরকম্মং করোন্তো অনুৰাতে অপ্পহোন্তে সংহরিত্বা ঠপেতুং আরদ্ধো। কুটুম্বিকো তং দিস্বা ভন্তে কিং করোথাতি পুচ্ছি। সো পচ্চেকবুদ্ধো অপ্পিচ্ছতায তেন পুট্ঠো ন কিঞ্চি ৰুত্তো হোতি। সো চীৰরদুস্সং নপ্পহোতীতি ঞত্বা অত্তনো উত্তরসাটকং পচ্চেকবুদ্ধস্স পাদমূলে ঠপেত্বা অগমাসি। পচ্চেকবুদ্ধো তং গহেত্বা অনুৰাতকং আরোপেন্তো চীৰরং কত্বা পারুপি। কুটুম্বিকো জীৰিতপরিযোসানে কালং কত্বা তাৰতিংসভৰনে নিব্বত্তিত্বা তত্থ যাৰতাযুকং দিব্বসম্পত্তিং অনুভৰিত্বা ততো চৰিত্বা বারাণসিতো তিযোজনমত্তকে ঠানে অঞ্ঞতরস্মিং নগরে নিব্বত্তি, তস্স মাতাপিতরো নন্দিযোতি <span class="note">[নন্দীতিনামং ইতিসব্বত্থ]</span> নামং অকংসু, তস্স সত্ত ভাতরো অহেসুং, সেসা ছ ভাতরো নানাকম্মন্তেসু ব্যাৰটা মাতাপিতুন্নং পোসেন্তি। নন্দিযো পন অকম্মসীলো গেহেযেৰ ৰসতি। তস্মা তস্স সেসা কুজ্ঝন্তি। মাতাপিতরোপি নন্দিযং আমন্তেত্বা ওৰদন্তি। সো তুণ্হী হোতেৰ। অথাপরস্মিং সমযে গামে নক্খত্তং সঙ্ঘুট্ঠং, তদা সো মাতরং আহ। অম্ম সাটকং দেহি, নক্খত্তং কীল়িস্সামীতি, সা ধোত- ৰত্থং <a name="M0.0048"></a> নীহরিত্বা অদাসি, অম্ম থূলং ইদন্তি, সা অঞ্ঞং নীহরিত্বা অদাসি, তম্পি পটিক্খিপি। অথ নং মাতা আহ। তাত যাদিসে মযং গেহে জাতা, নত্থি ইতো সুখুমতরস্স পটিলাভায পুঞ্ঞন্তি, লভনট্ঠানং গমিস্সামি অম্মাতি। পুত্ত অহং অজ্জেৰ তৰ বারাণসীনগরে রজ্জপটিলাভং ইচ্ছামীতি আহ। সো সাধু অম্মাতি মাতরং ৰন্দিত্বা পদক্খিণং কত্বা পক্কামি। মাতুযা পনস্স এৰং অহোসি। কহং সো গমিস্সতি, পুব্বেৰিয ইধৰা এত্থৰা গেহে নিসীদিত্বা আগচ্ছতীতি, সো পন পুঞ্ঞনিযামেন চোদিযমানো গামতো নিক্খমিত্বা বারাণসিং গন্ত্বা সেনগুত্তস্স গেহে পটিৰসতি, অথেকদিৰসং সো তস্স কম্মকারেহি সদ্ধিং সল্লপন্তো নিসীদিত্বা পচলাযন্তো সুপিনং অদ্দস। মুখেন অন্তং নিক্খমিত্বা সকলজম্বুদীপে পত্থরিত্বা অন্তোকুচ্ছিমেৰ পাৰিসি। পবুদ্ধো সো ভীতো মহাসদ্দমকাসি। অথ নং মহাসেনগুত্তো পুচ্ছি। নন্দিযো সুপিনং অদ্দসন্তি আহ। অথ তেন কীদিসন্তি পুট্ঠো কথেসি, ততো সেনগুত্তো তং অত্তনো কুলূপগং পরিব্বাজিকং পুচ্ছি কো তস্স ৰিপাকোতি। পরিব্বাজিকা যদি ভো ইত্থী পস্সতি। সত্তদিৰসব্ভন্তরেযেৰ অভিসেকং লভতি, যদি পুরিসো পস্সতি, তথেৰ রাজা হোতীতি কথেসি। সেনগুত্তো তস্সা তং কথং সুত্বা ইমং মম ঞাতিং করোমীতি অত্তনো সত্ত ধীতরে পক্কোসিত্বা পটিপাটিযা পুচ্ছি। নন্দিযস্স সন্তিকে ৰসথাতি, সেসা সব্বা ন ইচ্ছিংসু, ন মযং জানাম এতং অধুনাগতং কুলৰন্তং ৰা দুক্কুলৰন্তংৰাতি। অথ কণিট্ঠিকং পুচ্ছি। সা যস্স মং মাতাপিতরো দস্সন্তি। তেসং ৰচনং ন ভিন্দিস্সামীতি সম্পটিচ্ছি, অথ সেনগুত্তো নন্দিযং পক্কোসিত্বা অত্তনো ধীতরং দত্বা তস্স মহাসম্পত্তি মদাসি। ততো সত্তমে দিৰসে নন্দিযো তত্থ তত্থ আহিণ্ডন্তো রঞ্ঞো মঙ্গলুয্যানং পস্সিস্সামীতি গন্ত্বা ধঙ্গলসিলাপট্টেসসীসং পারুপিত্বা নিপজ্জি, সো চ বারাণসীরঞ্ঞো কালঙ্কতস্স সত্তমো <a name="M0.0049"></a> দিৰসো হোতি। অমচ্চাচ পুরোহিতোচ রঞ্ঞো সরীরকিচ্চং কারেত্বা রাজঙ্গণে নিসীদিত্বা মন্তযিংসু। রঞ্ঞো একাৰ ধীতা অত্থি, পুত্তো পনস্স নত্থি। অরাজিকং রজ্জং ন তিট্ঠতি। ফুস্সরথং ৰিস্সজ্জেস্সামাতি। তে কুমুদপত্তৰণ্ণে চত্তারো সিন্ধৰে যোজেত্বা সেতচ্ছত্তপমুখংপঞ্চৰিধরাজককুধভণ্ডং রথস্মিংযেৰ ঠপেত্বা রথং ৰিস্সজ্জেত্বা পচ্ছতো তুরিযানি পগ্গণ্হাপেসুং। রথো পাচীদ্বারেন নিক্খমিত্বা উয্যানাভিমুখো অহোসি। পরিচযেন উয্যানাভিমুখো গচ্ছতি। নিৰত্তেমাতি কেচি আহংসু। পুরোহিতো মা নিৰারযিত্থাতি আহ। রথো কুমারকং পদক্খিণং কত্বা আরোহণসজ্জো হুত্বা অট্ঠাসি। পুরোহিতো পারুপণকণ্ণং অপনেত্বা পাদতলানি ওলোকেন্তো তিট্ঠতু অযং দীপো। দ্বিসহস্সদীপ পরিৰারেসু চতূসু মহাদীপেসু একরজ্জং কাতুং সমত্থোতিৰত্বা তস্স ধিতিং উপধারেতুং তিক্খত্তুং তুরিযানি পগ্গণ্হাপেসি। অথ কুমারো মুখং ৰিৰরিত্বা ওলোকেত্বা কেন কারণেন আগতত্থাতি আহ, দেৰ তুম্হাকং রজ্জং পাপুণাতীতি, রাজা কহন্তি, দেৰত্তং গতো সামীতি, কতি দিৰসা অতিক্কন্তাতি, অজ্জ সত্তমো দিৰসোতি। পুত্তো ৰা ধীতা ৰা নত্থীতি, ধীতা অত্থি দেৰ। পুত্তো ন ৰিজ্জতীতি, তেনহি করিস্সামি রজ্জন্তি, তে তাৰদেৰ অভিসেকমণ্ডপং কারেত্বা রাজধীতরং সব্বালঙ্কারেহি অলঙ্কারিত্বা উয্যানং নেত্বা কুমারস্স অভিসেকং অকংসু, অথস্স কতাভিসেকস্স সতসহস্সগ্ঘনকং ৰত্থং আনেসুং, সো কিমিদং তাতাতি আহ, নিৰাসনৰত্থং দেৰাতি, ননু তাতা থূলংতি, মনুস্সানং পরিভোগৰত্থেসু ইতো সুখুমতরং নত্থি দেৰাতি, তুম্হাকং রাজা এৰরূপং নিৰাসেসীতি, আম দেৰাতি। ন মঞ্ঞে পুঞ্ঞৰা তুম্হাকং রাজাতি ৰত্বা হন্দ সুৰণ্ণভিঙ্কারং আহরথ, লভিস্সাম ৰত্থন্তি, তে সুৰণ্ণভিঙ্কারং আহরিংসু, সো উট্ঠায হত্থে ধোৰিত্বা মুখং ৰিক্খালেত্বা হত্থেন উদকং আদায পুরত্থিমদিসায অব্ভুক্কিরি, <a name="M0.0050"></a> তাৰদেৰ ঘনপথৰিং ভিন্দিত্বা সোল়সকপ্পরুক্খা উট্ঠহিংসু, পুন উদকং হত্থেন গহেত্বা দক্খিণং পচ্ছিমং উত্তরন্তি এৰং চতস্সোপি দিসা অব্ভুক্কিরি, সব্বদিসাসু সোল়স সোল়স হুত্বা চতুসট্ঠিকপ্পরুক্খা উট্ঠহিংসু, সো একং দিব্বদুস্সং নিৰাসেত্বা একং পারুপিত্বা নন্দিযরঞ্ঞো ৰিজিতে সুত্তকন্তিকা ইত্থিযো মা সুত্তং কন্তন্তূতি ভেরিং চরাপেথাতি ৰত্বা ছত্তং উস্সাপেত্বা অলঙ্কতপটিযত্তো হত্থিক্খন্ধৰরগতো নগরং পৰিসিত্বা পাসাদমভিরুয্হ মহাসম্পত্তিং অনুভৰি। অহো তদা পচ্চেকবুদ্ধস্স দিন্নানুৰাতকস্স ৰিপাকো। তেনাহু পোরাণা।</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> যথা সাসপমত্তম্হা, বীজা নিগ্রোধপাদপো।</p>
<p class="gathalast">জাযতে সতসাখড্ঢো, মহানীলম্বুদোপমো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> তথেৰ পুঞ্ঞকম্মম্হা, অণুম্হা ৰিপুলং ফলং।</p>
<p class="gathalast">হোতীতি অপ্পপুঞ্ঞন্তি, নাৰমঞ্ঞেয্য পণ্ডিতোতি॥</p>
<p class="bodytext">এৰং গচ্ছন্তে কালে একদিৰসং দেৰী রঞ্ঞো সম্পত্তিং দিস্বা অহো তপস্সীতি কারুঞ্ঞাকারং দস্সেসি। কিমিদং দেৰীতি চ পুট্ঠা অতিমহতী তে দেৰ সম্পত্তি। অতীতমদ্ধানং কল্যাণং কতত্তা। ইদানি অনাগতস্সত্থায কুসলং করোথাতি আহ। কস্স দস্সাম। সীলৰন্তা নত্থীতি। অসুঞ্ঞো দেৰ জম্বুদীপো অরহন্তেহি, তুম্হে দানং সজ্জেথ, অহং অরহন্তে লচ্ছামীতি আহ। পুনদিৰসে রাজা মহারহং দানং সজ্জাপেসি। দেৰী সচে ইমিস্সা দিসায অরহন্তো অত্থি, ইধা গন্ত্বা অম্হাকং ভিক্খং গণ্হন্তূতি উত্তরহিমৰন্তাভিমুখী পুপ্ফানি উদ্ধং খিপিত্বা উরেন নিপজ্জি। অথ তানি পুপ্ফানি আকাসতো গন্ত্বা হিমৰন্তপদেসে ৰসন্তানং পদুমৰতিযা পুত্তানং পঞ্চসতানংপচ্চেকবুদ্ধানং জেট্ঠকমহাপদুমপচ্চেকবুদ্ধস্স পাদমূলে পতিংসু। তথাহি।</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> অহো <a name="M0.0051"></a> পস্সথ ভো দানি, ৰিম্হযং পুঞ্ঞকম্মুনো।</p>
<p class="gathalast">অচেতনাপি পুপ্ফানি, দূতকিচ্চেসু ব্যাৰটা॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> কত্তুকামেন লোকস্মিং, সকলং অত্তনো ৰসং।</p>
<p class="gathalast">সব্বত্থামেন কত্তব্বং, পুঞ্ঞং পঞ্ঞৰতা সদাতি॥</p>
<p class="bodytext">ততো মহাপদুমপচ্চেকবুদ্ধো তং ঞত্বা সেসভাতরে আমন্তেসি। মারিসা নন্দিযরাজা তুম্হে নিমন্তেসি। অধিৰাসেথ তস্স নিমন্তনন্তি। তে অধিৰাসেত্বা তাৰদেৰ আকাসেনা গন্ত্বা উত্তরদ্বারে ওতরিংসু। মনুস্সা পঞ্চসতা দেৰ পচ্চেকবুদ্ধা আগতাতি রঞ্ঞো আরোচেসুং, রাজা সদ্ধিং দেৰিযা গন্ত্বা ৰন্দিত্বা পত্তে গহেত্বা পচ্চেকবুদ্ধে পাসাদং আরোপেত্বা তত্থ তেসং দানং দত্বা ভত্তকিচ্চাৰসানে রাজা সঙ্ঘত্থেরস্স দেৰী সঙ্ঘনৰকস্স চ পাদমূলে নিপজ্জিত্বা অয্যা পচ্চযেহি ন কিলমিস্সন্তু, মযং পুঞ্ঞেন ন হাযিস্সাম, অম্হাকং ইধ ৰাসায পটিঞ্ঞং দেথাতি পটিঞ্ঞং কারেত্বা উয্যানে নিৰাসট্ঠানাদযো কারেত্বা যাৰজীৰং পচ্চকবুদ্ধে উপট্ঠহিত্বা তেসু পরিনিব্বুতেসু সাধুকীল়নং কারেত্বা চন্দনা গরুআদীহি সরীরকিচ্চং কারেত্বা ধাতুযো গহেত্বা চেতিযং পতিট্ঠাপেত্বা এৰরূপানম্পি মহানুভাৰানং মহেসীনং মরণং ভৰিস্সতি, কিমঙ্গং পন মাদিসানন্তি সংৰেগজাতো জেট্ঠপুত্তং রজ্জে পতিট্ঠাপেত্বা সযং পব্বজং পব্বজি, দেৰীপি রঞ্ঞে পব্বজিতে অহং কিংকরিস্সামীতি পব্বজিত্বা দ্বেপি উয্যানে ৰসন্তা ঝানাভিঞ্ঞং নিব্বত্তেত্বা ঝানসুখেন ৰীতিনামেন্তা আযুপরিযোসানে ব্রহ্মলোকে নিব্বত্তিংসু। তে অম্হাকং ভগৰতো কালে ব্রাহ্মণকুলে নিব্বত্তিত্বা বুদ্ধসাসনে পব্বজিংসু, তদা নন্দিযরাজা ধুতঙ্গধরানং অগ্গো মহাকস্সপত্থেরোনাম হুত্বা চন্দো ৰিয সুরিযো ৰিযচ লোকে পাকটো হুত্বা ভগৰতি পরি- নিব্বুতে <a name="M0.0052"></a> বুদ্ধসাসনং অতিৰিয সোভেতি। ভরিযাপিস্স ভদ্দকাপিল়ানী নাম অহোসীতি।</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> দত্বা পুরেকো ৰিপিনে চরন্তো,</p>
<p class="gatha2">পচ্চেকবুদ্ধস্সনুৰাতমত্তং।</p>
<p class="gatha3">কত্বা সরট্ঠং কুরুদীপসোভং,</p>
<p class="gathalast">মহানুভাৰো ৰসুধা ধিপোসি॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> তুম্হেচ ভোন্তো খলু সীলৰন্তে,</p>
<p class="gatha2">দদাথ দানানি অনপ্পকানি।</p>
<p class="gatha3">তং ৰো পতিট্ঠাচ ভৰন্তরস্মিং,</p>
<p class="gathalast">চিন্তামণিং কপ্পতরুংৰ সারন্তি॥</p>
<p class="centered">নন্দিযরাজস্স ৰত্থুং পথমং।</p>
<p class="title">১২. অঞ্ঞতরমনুস্সস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অম্হাকং ভগৰতি পরিনিব্বুতে পাটলিপুত্তসমীপে অঞ্ঞতরস্মিং গামে অঞ্ঞতরো দুগ্গতমনুস্সো ৰসতি, সো পনেকদিৰসং অঞ্ঞতরং গামং গচ্ছন্তো দ্বে সাটকে নিৰাসেত্বা মহন্তং অটৰিংপাপুণি, তদেৰং গচ্ছন্তং দিস্বা এতস্স ৰত্থং গণ্হিস্সামীতি একো চোরো অনুবন্ধি, সো দূরতোৰ আগচ্ছন্তং চোরং দিস্বা চিন্তেসি, অহমেতস্মা পলাযিতুং ৰা তেন সদ্ধিংযুজ্ঝিতুং ৰা ন সক্কোমি, অযমাগন্ত্বা অৰস্সং অনিচ্ছন্তস্সাপি মে ৰত্থং গণ্হিস্সতি। মযাপিস্স নিরত্থকেন হরিতুং ন সক্কা, দানৰসেনস্স দস্সামীতি সন্নিট্ঠান মকাসি, অথ চোরো আগন্ত্বা ৰত্থকং পরামসি, অথ সো পুরিসো চিত্তং পসাদেত্বা ইমং মম ৰত্থদানং ভৰভোগসুখত্থায পচ্চযো হোতূতি ৰত্থং দত্বা দুচ্ছাদিতত্তা মহামগ্গং পহায অঞ্ঞেন জঙ্ঘামগ্গেন গচ্ছন্তো আসিৰিসেন দট্ঠো কালং কত্বা হিমৰন্তপ্পদেসে <a name="M0.0053"></a> দ্বাদসযোজনিকে কনকৰিমানে নেকচ্ছরাসহস্সপরিৰুতো নিব্বত্তি। ৰিমানং পনস্স পরিৰারেত্বা তিযোজনিকে ঠানে কপ্পরুক্খা নিব্বত্তিংসু, সো মহন্তং দিব্বসম্পত্তিং দিস্বা সোমনস্সং পৰেদেন্তো আহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> পরিণামিতমত্তেন, দানস্স সকসন্তকং।</p>
<p class="gathalast">দদাতি ৰিপুলং ভোগং, দিব্বমিস্সরিযং ৰরং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> দ্বাদসযোজনুব্বেধং, দুদ্দিক্খং চক্খুমূসনং।</p>
<p class="gathalast">কূটা গারৰরুপেতং, সব্বসোৰণ্ণযং সুভং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> মম পুঞ্ঞেন নিব্বত্তং, নেকরাগদ্ধজাকুলং,</p>
<p class="gathalast">তথেৰ পরিসুদ্ধেহি, ৰিতানেহি চ লঙ্কতং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> পাসাদপরিযন্তম্হি, দিব্বৰত্থানি লম্বরে।</p>
<p class="gathalast">ৰাতেরিতা তে সোভন্তি, অব্হেন্তাৰ সুধাসিনো॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> পাসাদস্স সমন্তা মে, ভূমিভাগে তিযোজনে।</p>
<p class="gathalast">ইচ্ছিতিচ্ছিতদাতারো, জাতাসুং সুরপাদপা॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> তত্থ নচ্চেহি গীতেহি, ৰাদেহি তুরিযেহি চ।</p>
<p class="gathalast">নে কচ্ছরাসহস্সেহি, মোদামি ভৰনে মম॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ন সম্মা দিন্নৰত্থস্স, অক্খেত্তে ফলমী দিসং।</p>
<p class="gathalast">খেত্তে সম্মা দদন্তস্স, কো ফলং ৰণ্ণযিস্সতীতি॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> এৰং ৰিধম্পি কুসলং মনুজো করিত্বা,</p>
<p class="gatha2">পপ্পোতি দিব্বৰিভৰং মুনিৰণ্ণনীযং।</p>
<p class="gatha3">মন্ত্বান ভো দদথ দানৰরং সুসীলে,</p>
<p class="gathalast">সদ্ধায সুদ্ধমনসাস্স ৰিসেসভাগীতি॥</p>
<p class="centered">অঞ্ঞতরমনুস্সস্স ৰত্থুং দুতিযং।</p>
<p class="title">১৩. ৰিসমলোমকুমারস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অতীতে <a name="M0.0054"></a> কির ইমস্মিং জম্বুদীপে কস্সপো নাম সম্মাসম্বুদ্ধো পারমিযো পূরেত্বা সব্বঞ্ঞুতং পত্তো লোকস্স দুক্খাপনুদো সুখাৰহো পটিৰসতি লোকং নিব্বাণমহানগরৰরে পরিপূরেন্তো। তস্মিং সমযে অঞ্ঞতরো পুরিসো সত্থু ধম্মদেসনং সুত্বা পসন্নো ভিক্খুসঙ্ঘস্স দানং দেন্তো সীলং রক্খন্তো উপোসথকম্মং করোন্তো নানাৰিধানি পুঞ্ঞকম্মানি কত্বা সুত্তপ্পবুদ্ধোৰিয গন্ত্বা দেৰলোকে নিব্বত্তি সব্বরতনমযে দিব্বৰিধানে দেৰচ্ছরাসহস্সপরিৰুতো। তত্থ যাৰতাযুকং ঠত্বা ততো চুতো অম্হাকং ভগৰতি পরিনিব্বুতে জম্বুদীপে পাটলিপুত্তনগরে আণাচক্কৰত্তিধম্মাসোকমহানরিন্দস্স অগ্গমহেসিযা কুচ্ছিম্হি নিব্বত্তি। তস্স নামং করোন্তো সীসে লোমং ৰিসমং হুত্বা জাতত্থা ৰিসমলোমকুমারোতি সঞ্জানিংসু। সো কমেন ৰিঞ্ঞুতং পত্তো বলসম্পন্নো অহোসি। মহাথামো অভিরূপোচ অহোসি। দস্সনীযো পাসাদিকো যসপরিৰারসম্পন্নো পটিৰসতি। ততো অপরেন সমযেন ধম্মাসোকমহানরিন্দো চতুরাসীতিসহস্সরাজপরিৰুতো অনন্তবলৰাহনো কী ল়া প রো হিমৰন্তং গন্ত্বা যথাভিরন্তং কীল়িত্বা আগচ্ছন্তো চন্দভাগং নাম গঙ্গং সম্পাপুণি। সা পন যোজনৰিত্থতা তিগাৰুতগম্ভীরা অহোসি। তদা সা অধুনাগতেহি ওঘেহি মহাফেণসমাকুলা বহূমিযো উভোকূলে উত্তরন্তী মহাৰেগা <span class="note">[মহাৰেগাগচ্ছন্তী ইতিসব্বত্থ]</span> গচ্ছন্তি। তদা রাজা গঙ্গং দিস্বা কো নামেত্থ পুরিসো এৰংৰিধং মহাগঙ্গং তরিতুং সমত্থো ভৰিস্সতীতি আহ। তং সুত্বা ৰিসমলোম কুমারো আগন্ত্বা ৰন্দিত্বা অহং দেৰ গঙ্গং তরিত্বা গন্তুঞ্চ আগন্তুঞ্চ সক্কোমীতি আহ। রাজা সাধূতি সম্পটিচ্ছি। অথ কুমারো গাল়্হং নিৰাসেত্বা মকরদন্তিযা <a name="M0.0055"></a> কেসে বন্ধিত্বা গঙ্গাকূলে ঠিতো অট্ঠারসহত্থং অব্ভুগ্গন্ত্বা উসভমত্তট্ঠানে পতিত্বা তরিতু মারভি। ততো চণ্ডসোতং ছিন্দিত্বা তরন্তো গমনা গমনকালে গণ্হনত্থায আগতে চণ্ডসুংসুমারে পাণিনা পহরিত্বা চুণ্ণৰিচুণ্ণং করোন্তো ৰীসসতং মারেত্বা উত্তারেত্বা তলমুগ্গম্ম রাজানং ৰন্দিত্বা অট্ঠাসি। রাজা তং কারণং দিস্বা ভযপ্পত্তো এসো খো মং মারেত্বা রজ্জম্পি গহিতুং সমত্থো। এতং মারেতুং ৰট্টতীতি চিন্তেত্বা নগরং সম্পত্তো কুমারং পক্কোসাপেত্বা অমচ্চে আহ। ইমং ভণে বন্ধনাগারে করোথাতি। তে তথা করিংসু, অথস্স বন্ধনাগারে ৰসন্তস্স চত্তারো মাসা অতিক্কন্তা। ততো রাজা চতুমাসচ্চযেন দীঘতো সট্ঠিহত্থপ্পমাণে সট্ঠিৰেল়ুকলাপে আহরাপেত্বা গণ্ঠিযো সোধাপেত্বা অন্তো অযোসারং পূরেত্বা রাজঙ্গণে ঠপাপেত্বা ৰিসমলোমকুমারং বন্ধনাগারতো আহারাপেত্বা <span class="note">[আণাপেত্বা ইতিসব্বত্থ]</span> অমচ্চে এৰমাহ। ভণে স্বাযং কুমারো ইমিনা খগ্গেন ইমে ৰেল়ুকলাপে চতুরঙ্গুলং কত্বা ছিন্দতু। নো চে ছিন্দিতুং সক্কোতি। তং মারেথাতি আহ, তং সুত্বা কুমারো অহং বন্ধনাগারে চি র ৰু ত্থো জিঘচ্ছাপীল়িতো আহারেন কিলমিং, যন্নূনাহং আহারং ভুঞ্চিত্বা ছিন্দেয্যন্তি। তে নত্থি দানি তুয্হং আহারন্তি আহংসু। তেনহি পোক্খরণিযা পানীযং পিৰিস্সামীতি আহ। তে সাধূতি পোক্খরণিং নেসুং। কুমারো পোক্খরণিং ওতরিত্বা নহাযিত্বা নিমুগ্গো যাৰদত্থং কললং ভুঞ্চিত্বা পানীযং পিৰিত্বা উট্ঠায অসিপত্তং গহেত্বা মহাজনানং <span class="note">[মহাজনানংপস্সন্তমেৰ ইতিসব্বত্থ]</span> পস্সন্তানমেৰ অট্ঠাসীতিহত্থট্ঠানং আকাসং উল্লঙ্ঘিত্বা সব্বৰেল়ুকলাপে চতুরঙ্গুলমত্তেন খণ্ডাখণ্ডং কুরুমানো ওতরিত্বা মূলে থূলঅযসলাকং পত্বা কিণীতি সদ্দং সুত্বা অসিপত্তং ৰিস্সজ্জেত্বা রোদমানো অট্ঠাসি। ততো রাজপুরিসেহি কিমত্তং রোদসীতি ৰুত্তে <a name="M0.0056"></a> এত্তকানং পুরিসানমন্তরে ময্হং একোপি সুহদো নত্তি। সচে ভৰেয্য, ইমেসং ৰেল়ুকলাপানমন্তরে অযো সারং অত্থিভাৰং কথেয্য, অহং পন জানমানো ইমে ৰেল়ু কলাপে অঙ্গুলঙ্গুলেসু ছিন্দেয্যন্তি আহ। ততো রাজা কুমারেন কতকম্মং ওলোকেত্বা পসন্নো উপরাজট্ঠানং বহুঞ্চ ৰিভৰং দাপেসি, এৰমস্স বলসম্পত্তিলাভো নাম ন জাতিগোত্তকুলপদেসাদীনং বলং। ন পাণাতিপাতাদিদুচ্চরিতানং বলং। কস্সেতং বলন্তি। কস্সপসম্মাসম্বুদ্ধকালে ভিক্খুসঙ্ঘস্স দিন্নদানাদিসুচরিতকম্মৰিপাকং। তেন ৰুত্তং।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> কস্সপস্স মুনিন্দস্স, কালে অঞ্ঞতরো নরো।</p>
<p class="gathalast">সম্বুদ্ধমুপসংকম্ম, সুত্বা ধম্মং সুদেসিতং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> পটিলদ্ধসদ্ধো হুত্বা, সীলৰন্তান ভিক্খুনং।</p>
<p class="gathalast">মধুরন্নপানে পচুরে, অদাসি সুমনো তদা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> অদাসি চীৰরে পত্তে, তথেৰ কাযবন্ধনে।</p>
<p class="gathalast">অদা খীরসলাকঞ্চ, বহূ কত্তরযট্ঠিযো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> অদা সুপস্সযং দানং, মঞ্চপীঠাদিকং তথা।</p>
<p class="gathalast">পাৰার কম্বলাদীনি, অদা সীতনিৰারণে॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> অদা ভেসজ্জদানানি, আরোগ্যত্থায ভিক্খুনং।</p>
<p class="gathalast">এৰং নানাৰিধং পুঞ্ঞং, কত্বান তিদিৰং গতো॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> তত্থ দিব্বৰিমানম্হি, উপ্পন্নো সো মহিদ্ধিকো।</p>
<p class="gathalast">দেৰচ্ছরাপরিৰুতো, দেৰসেনাপুরক্খতো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> দিব্বেহি নচ্চগীতেহি, দিব্বৰাদিততন্তিহি।</p>
<p class="gathalast">মোদমানো অনেকেহি, দিব্বসম্পত্তিযা সহ॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> যাৰতাযুং তহিং ঠত্বা, জম্বুদীপে মনোরমে।</p>
<p class="gathalast">পুরে পাটলিপুত্তম্হি, ধম্মাসোকস্স রাজিনো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> পুত্তো <a name="M0.0057"></a> হুত্বান নিব্বত্তি, মহাথামো মহাবলো।</p>
<p class="gathalast">মহাযসো মহাভোগো, আসি বুদ্ধাদিমামকো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> কাতব্বং কুসলং তস্মা, ভৰসম্পত্তি মিচ্ছতা।</p>
<p class="gathalast">পালেতব্ব মথো সীলং, ভাৰেতব্বঞ্চ ভাৰনন্তি॥</p>
<p class="bodytext">ততো কুমারো উপরাজট্ঠানং লভিত্বা সম্পত্তিংঅনুভৰমানো মোগ্গলিপুত্ততিস্সত্থেরমাদিং কত্বা মহাভিক্খুসঙ্ঘস্স চীৰরপিণ্ডপাতসেনাসনগিলানপচ্চযদানা দিৰসেন সক্কারং কত্বা সীলং রক্খিত্বা উপোসথকম্মং কত্বা আযুপরিযোসানে যথাকম্মং গতোতি।</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> এৰংৰিধং সুচরিতং সুমনো করিত্বা,</p>
<p class="gatha2">ভাগিস্স নেকৰিভৰস্স ভৰাভৰেসু।</p>
<p class="gatha3">তুম্হেপি ভো সুচরিতং ৰিভৰানুরূপং,</p>
<p class="gathalast">কত্বান নিব্বুতিপদং করগং করোথাতি॥</p>
<p class="centered">ৰিসমলোমকুমারস্স ৰত্থুং ততিযং।</p>
<p class="title">১৪. কঞ্চনদেৰিযা ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপে কির দেৰপুত্তনগরং নাম দস্সনীযং একং নগরং অহোসি। তস্মিং সমযে মনুস্সা যেভুয্যেন পত্তমহং নাম পূজং করোন্তি, ভগৰতা পরিভুত্তপত্তং গহেত্বা কতানেকপূজাৰিধানা উস্সৰং করোন্তি। তং পত্তমহন্তি ৰুচ্চতি। তস্মিং সমযে দেৰপুত্তনগরে রাজা সব্বরতনমযং রথং সব্বালঙ্কারেহি অলঙ্কারাপেত্বা কুমুদপত্তৰণ্ণে চত্তারো সিন্ধৰে যোজেত্বা সুসিক্খিতসিপ্পাচরিযেহি সত্তরতনপরিনিট্ঠিতে অসীতিহত্থৰেল়গ্গে সত্থুনা পরিভুত্তং সেলমযপত্তং মুত্তাজালাদীহি অলঙ্করিত্বা ৰেল়গ্গং আরোপেত্বা ৰেল়ুং <a name="M0.0058"></a> রথে ঠপাপেত্বা নগরং দেৰনগরং ৰিয অলঙ্করিত্বা ধজপতাকাদযো উস্সাপেত্বা তোরণগ্ঘ কপন্তিযোচ পুণ্ণঘটদীপমালাদযোচ পতিট্ঠাপেত্বা অনেকেহি পূজাৰিধানেহি নগরং পদক্খিণং কারেত্বা নগরমজ্ঝে সুসজ্জিতরতনমণ্ডপে পত্তধাতুং ঠপেত্বা সত্তমে দিৰসে মহাধম্মসৰণং কারাপেসি। তদা তস্মিং জনপদে বহূ মনুস্সাচ দেৰতাচ যক্খরক্খসনাগসুপণ্ণাদযোচ মনুস্সৰেসেন যেভুয্যেন তং সমাগমং ওতরন্তি, এৰমচ্ছরিযং তং পূজাৰিধানং অহোসি।</p>
<p class="bodytext">তদা একো নাগরাজা উত্তমরূপধরং অগতপুব্বপুরিসং একং কুমারিকং ধম্মপরিসন্তরে নিসিন্নং দিস্বা তস্সা পটিবদ্ধচিত্তো অনেকাকারেহি তং যা চি ত্বা তস্সা অলদ্ধমানো কুজ্ঝিত্বা নাসাৰাতং ৰিস্সজ্জেসি ইমং মারেস্সামীতি। তং তস্সা সদ্ধাবলেন কিঞ্চি উপদ্দৰং কাতুং সমত্থো নাহোসি। অথস্সা নাগো পাদতো পট্ঠায যাৰসকলসরীরং ভোগেন ৰেঠেত্বা সীসে ফণং কত্বা ভাযাপেন্তো অট্ঠাসি। অনঞ্ঞৰিহিতায তায ধম্মসৰণবলেন অণুমত্তম্পি দুক্খং নাহোসি। পভাতায রত্তিযা তং দিস্বা মনুস্সা কিমেতন্তি কারণং পুচ্ছিংসু, সাপি তেসং কথেত্বা এৰং সচ্চকিরিযমকাসি। তথাহি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ব্রহ্মচারী অহোসাহং, সঞ্জাতা ইধ মানুসে।</p>
<p class="gathalast">তেন সচ্চেন মং নাগো, খিপ্পমেৰ পমুঞ্চতু॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> কামাতুরস্স নাগস্স, নোকাসমকরিংযতো।</p>
<p class="gathalast">তেন সচ্চেন মং নাগো, খিপ্পমেৰ মুঞ্চতু॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ৰিসৰাতেন খিত্তস্স, কুপিতস্সোরগস্সহং।</p>
<p class="gathalast">অকুদ্ধা তেন সচ্চেন, সো মং খিপ্পং পমুঞ্চতু॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> সদ্ধম্মং সুণমানাহং, গরুগারৰভত্তিযা।</p>
<p class="gathalast">অস্সোসিং তেন সচ্চেন, খিপ্পং নাগো পমুঞ্চতু॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> অক্খরংৰা <a name="M0.0059"></a> পদংৰাপি, অৰিনাসেত্বাৰ আদিতো।</p>
<p class="gathalast">অস্সোসিং তেন সচ্চেন, খিপ্পং নাগো পমুঞ্চতূতি॥</p>
<p class="bodytext">সচ্চকিরিযাৰসানে নাগরাজা তস্সা অতীৰ পসন্নো ভোগং ৰিনিৰেঠেত্বা ফণসতং মাপেত্বা তং ফণগব্ভে নিসীদাপেত্বা বহূহি নাগমানৰকেহি সদ্ধিং উদকপূজং নাম পূজ মকাসি, তং দিস্বা বহূ নগরৰাসিনো অচ্ছরিযব্ভুতজাতা অট্ঠারসকোটিধনেন পূজ মকংসু। তথাহি।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> নত্থি সদ্ধাসমো লোকে, সুহদো সব্বকামদো।</p>
<p class="gathalast">পস্সথস্সা বলং সদ্ধা, পূজেন্তেৰং নরো রগা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ইধ লোকেৰ সালত্থ, ভৰভোগ মনপ্পকং।</p>
<p class="gathalast">তস্মা সদ্ধেন কাতব্বং, রতনত্তযগারৰন্তি॥</p>
<p class="bodytext">অথেৰং সা পটিলদ্ধমহাৰিভৰা যাৰজীৰং কোমারিয ব্রহ্মচারিণী হুত্বা আযুপরিযোসানে কালং কত্বা তস্মিংযেৰ নগরে রঞ্ঞো অগ্গমহেসিযা কুচ্ছিম্হি পটিসন্ধিং গণ্হিত্বা দসমাসচ্চযেন মাতুকুচ্ছিতো নিক্খমি। নিক্খন্তদিৰসে পনস্সা সকলদেৰপুত্তনগরে রতনৰস্সং ৰস্সি। তেনস্সা কঞ্জনদেৰীতি নামং করিংসু। সমন্তপাসাদিকা অহোসি। অভিরূপা দেৰচ্ছরপটিভাগা। মুখতো উপ্পলগন্ধো ৰাযতি। সরীরতো চন্দনগন্ধো ৰাযতি। সকলসরীরতো বালসুরিযো ৰিয রংসিযো নিচ্ছারেন্তী চতুরতনগব্ভে পদীপকিচ্চং নাম নত্থি। সব্বো গব্ভো সরীরা লোকেন একো ভাসো হোতি, তস্সা রূপসম্পত্তি সকলজম্বুদীপে পাকটা অহোসি। ততো সকলজম্বুদীপৰাসী রাজানো তস্সা অত্থায পিতুরঞ্ঞো পণ্ণাকারানি পহিণিংসু। সা পন পঞ্চকামে অননুলিত্তা পিতরং অনুজানাপেত্বা ভিক্খুনূ পস্সযং গন্ত্বা পব্বজিত্বা ৰিপস্সনং ৰড্ঢেত্বা সহ পটিসম্ভিদাহি অরহত্তং পাপুণীতি।</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> সুত্বান <a name="M0.0060"></a> সাদরৰসেন কুমারিকেৰং।</p>
<p class="gatha2">ধম্মঞ্হি সীলমমলং পরিপালযন্তী।</p>
<p class="gatha3">লদ্ধান নেকৰিভৰং ৰিভৰং পযাতা,</p>
<p class="gathalast">মা ভো পমজ্জথ সদা কুসলপ্পযোগেতি॥</p>
<p class="centered">কঞ্চনদেৰিযা ৰত্থুং চতুত্থং।</p>
<p class="title">১৫. ব্যগ্ঘস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপে চূলরট্ঠা সন্নে বারাণসীনগরে একং পংসুপব্বতং ৰিনিৰিজ্ঝিত্বা মহামগ্গো হোতি, তত্থ ৰেমজ্ঝে একো ব্যগ্ঘো অত্তনো অন্ধপিতরং পব্বতগুহাযং কত্বা পোসেন্তো ৰসতি। তস্সেৰ পব্বতস্স ৰনদ্বারে তুণ্ডিলো নাম একো সুৰপোতকো রুক্খস্মিং ৰসতি। তে উভোপি অঞ্ঞমঞ্ঞং পিযসহাযা অহেসুং, তস্মিং সমযে পচ্চন্তগামৰাসী একো মনুস্সো অত্তনো মাতুগামেন সদ্ধিং কলহং কত্বা বারাণসিং গচ্ছন্তো তং ৰনদ্বারং সম্পাপুণি। অথ সুৰপোতকো পরিহীনত্তভাৰং দুক্খিতং তং দিস্বা কম্পমানহদযো তং পক্কোসিত্বা ভো কুহিং গচ্ছসীতি আহ, তেন পরখণ্ডং গচ্ছামীতি ৰুত্তে তুণ্ডিলো ভো ইমস্মিং ৰনখণ্ডমজ্ঝে একো ব্যগ্ঘো ৰসতি। কক্খলো ফরুসো সম্পত্তসম্পত্তে মারেত্বা খাদতি। মা ত্বং তেন গচ্ছাতি আহ। স্বাযং দুব্ভগো মনুস্সো হিতকামস্স তস্স ৰচনং অনাদিযিত্বা গচ্ছামেৰাতি আহ। তুণ্ডিলো তেনহি সম্ম যদি অনিৰত্তমানো গচ্ছসি। এসো ব্যগ্ঘো মম সহাযো। মে ৰচনং তৰ সন্তিকা সুত্বা ন গণ্হাতীতি। তস্স তং অনাদিযন্তো সো সুৰরাজে পদুট্ঠচিত্তো মুগ্গরেন পহরিত্বা মারেত্বা অরণিং অগ্গিং কত্বা মংসং খাদি। অসপ্পুরিসসংসগ্গো নামে স ইধ লোকপরলোকেসু দুক্খাৰহোযেৰ। তথাহি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> মযা <a name="M0.0061"></a> কতং ময্হমিদং, ইতি ৰেস্সানরং নরো।</p>
<p class="gathalast">সমালিঙ্গতি সপ্পেমো, দহতেৰস্স ৰিগ্গহং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> মধুখীরাদিদানেন, পেমসা পরিপালিতো।</p>
<p class="gathalast">সোরগো কুপিতোৰস্স, ডসতেৰস্স ৰিগ্গহং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> এৰং নিহীনজচ্চেন, পাপেন অকতঞ্ঞুনা।</p>
<p class="gathalast">নরা ধমেন দীনেন, কতোপি খণসঙ্গমো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> অসাধুকো অযংতেৰং, জানমানেন জন্তুনা।</p>
<p class="gathalast">মুহুত্তম্পি ন কাতব্বো, সঙ্গমো সো অনত্থদোতি॥</p>
<p class="bodytext">ততো সো অসপ্পুরিসো মংসং খাদিত্বা গচ্ছন্তো ৰনখণ্ডমজ্ঝং সম্পাপুণি। অথ ব্যগ্ঘো তং দিস্বা মহানাদং করোন্তো গহণত্থায উট্ঠাসি। সো ব্যগ্ঘং দিস্বা ভযপ্পত্তো তুণ্ডিলস্স ৰচনং সরিত্বা অহং ভো তৰ সহাযতুণ্ডিলস্স সন্তিকা আগতোম্হীতি আহ, তং সুত্বা ব্যগ্ঘো অত্তমনো এহি সম্মাতি তং পক্কোসিত্বা অত্তনো ৰসনট্ঠানং নেত্বা খাদিতব্বাহারেন তং সন্তপ্পেত্বা পিতুসন্তিকে নিসীদাপেত্বা পুন ৰনখণ্ড মগমাসি। অথস্স পিতা পুত্তস্স গতকালে তেন সদ্ধিং সল্লপন্তো তস্স ৰচনানুসারেন তুণ্ডিলং মারেত্বা খাদিতভাৰং অঞ্ঞাসি। ততো সো পুত্তস্স আগতকালে তৰ সহাযো তেন মারিতোতি আহ। তং সুত্বা ব্যগ্ঘো অনত্তমনো ৰেগেন তস্স ৰসনট্ঠানং গন্ত্বা সম্ম তুণ্ডিলাতি সদ্দং কত্বা অপস্সন্তো লুঞ্চিতপত্তংচস্স দিস্বা নিস্সংসযং তেন মারিতো মে সহাযোতি সোচন্তো পরিদেৰন্তো আগঞ্ছি। অথ সো অসপ্পুরিসো তস্মিং তত্থ গতে তস্স পিতরং পাসাণেন পহরিত্বা মারেত্বা ব্যগ্ঘংচ দানি মারেস্সামীতি ব্যগ্ঘাগমনমগ্গং ওলোকেন্তো নিলীনো অট্ঠাসি। তস্মিং খণে ব্যগ্ঘোপি আগঞ্ছি। সো তস্সা গতকালে তস্স তেজেন ভীতো গন্ত্বা <a name="M0.0062"></a> জীৰিতং মে সামি দেহীতি পাদমূলে উরেন নিপজ্জি, ব্যগ্ঘো পন তেন কতকম্মং দিস্বা তস্মিং চিত্তং নিব্বাপেত্বা মম সহাযস্স সাসনমাদাযাগতস্স দুব্ভিতুং ন যুত্তন্তি চিন্তেন্তো তং সমস্সাসেত্বা গচ্ছ সম্মাতি সুখং পেসেসি। এৰঞ্হি সপ্পুরিসসমাগমো নাম ইধ লোকপরলোকেসু সুখাৰহোযেৰ, ৰুত্তংহি।</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সব্বত্থ সন্থৰো তেন, সেয্যো হোতি ন পাপিযো॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> সুখাৰহো দুক্খনুদো, সদা সব্ভি সমাগমো।</p>
<p class="gathalast">তস্মা সপ্পুরিসেহেৰ, সঙ্গমো হোতু জন্তুনং॥</p>
<p class="bodytext">ততো সো ব্যগ্ঘো তেন মেত্তচিত্তানুভাৰেন কালং কত্বা সগ্গে নিব্বত্তোতি।</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> এৰংৰিধোপি ফরুসো পরমংসভোজী।</p>
<p class="gatha2">ব্যগ্ঘো দযাযুপগতো সুগতিং সুমেধো।</p>
<p class="gatha3">তস্মা করোথ করুণং সততং জনানং,</p>
<p class="gathalast">তং ৰো দদাতি ৰিভৰঞ্চ ভৰেসু ভোগন্তি॥</p>
<p class="centered">ব্যগ্ঘস্স ৰত্থুং পঞ্চমং।</p>
<p class="title">১৬. ফলকখণ্ডদিন্নস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">সাৰত্থিযং কিরেকো মনুস্সো উত্তরাপথং গচ্ছামীতি অদ্ধানমগ্গপটিপন্নো গিম্হানমাসে মজ্ঝণ্হে বহলাতপেন কিলন্তো হুত্বা রুক্খচ্ছাযং পৰিসিত্বা তম্বুলং খাদন্তো ফলকে নিসীদি। অথ উত্তরাপথেনাগচ্ছান্তো একো তথেৰ আতপেন কিলন্তো আগন্ত্বা পুরিমস্স সন্তিকে নিসীদিত্বা ভো পানীযং অত্থীতি পুচ্ছি। ইতরো পানীযং নত্থীতি আহ। অথস্স <a name="M0.0063"></a> সো ময্হম্পি ভো তম্বুলং দেহি পিপাসিতোম্হিতি ৰত্বাপি ন লভি। চতুকহাপণেন একং তম্বুলপণ্ণং কিণিত্বা লদ্ধো তত্থেৰ নিসীদিত্বা খাদিত্বা পিপাসং ৰিনোদেত্বা তেন উপকারেন তস্স সিনেহং কত্বা অত্তনো গমনট্ঠান মগমাসি, অথা পরভাগে সো পট্টনং গন্ত্বা নাৰায ৰণিজ্জত্থায গচ্ছন্তো সমুদ্দমজ্ঝং পাপুণি। ততো সত্তমে দিৰসে নাৰা ভিজ্জি। মনুস্সা মচ্ছকচ্ছপানং ভক্খা জাতা। সো এৰ পুরিসো অরোগো হুত্বা একং ফলকখণ্ডং উরে কত্বা সমুদ্দং তরতি। অথে তরোপি তথেৰ নাৰায ভিন্নায সেসো হুত্বা সমুদ্দং তরন্তো পুরিমেন সমাগমি। অথ তে সত্তদিৰসং সমুদ্দে তরন্তা অঞ্ঞমঞ্ঞং সঞ্জানিংসু। তেসু কহাপণে দত্বা তম্বুলং গহিতো একং ফলকখণ্ডং উরে কত্বা তরতি। ইতরস্সেতং নত্থি। অথ সো কহাপণে গহেত্বা দিন্নতম্বুলমত্তস্সো পকারং সরিত্বা অত্তনো ফলকখণ্ডং তস্স অদাসি। সো তস্মিং সযিত্বা তরন্তো তং পহায অগমাসি, অপরো অনাধারকেন তরন্তো ওস্সট্ঠৰিরিযো উদকে ওসীদিতুমারতি। তস্মিং খণে সমুদ্দে অধিৰত্থা মণিমেখলা নাম দেৰধীতা ওসীদন্তং তং দিস্বা সপ্পুরিসোতি তস্স গুণানুস্সরন্তী ৰেগেনা গন্ত্বা তং অত্তনো আনুভাৰেন সমুদ্দতীরং পাপেসি। ইতরংপি সা এতস্সেৰ গুণানুভাৰেন তীরং পাপেসি। অথ ফলকেনোতিণ্ণপুরিসো তং দিস্বা ৰিম্হিতো কথং পুরতো অহোসি সম্মাতি পুচ্ছি। সো ন জানামি। অপিচ খো সুখেনেৰ তীরং পত্তোস্মীতি আহ। অথ দেৰধীতা দিস্সমানকসরীরেনেৰ অত্তনা আনীতভাৰং আরোচেন্তী আহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> যো মাতরং পিতরংৰা, ধম্মেন ইধ পোসতি।</p>
<p class="gathalast">রক্খন্তি তং সদা দেৰা, সমুদ্দে ৰা থলেপি ৰা॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> যো চে বুদ্ধঞ্চ ধম্মঞ্চ, সংঘঞ্চ সরণং গতো।</p>
<p class="gathalast">রক্খন্তি তং সদা দেৰা, সমুদ্দে ৰা থলেপি ৰা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> পঞ্চৰিধং <a name="M0.0064"></a> অট্ঠৰিধং, পাতিমোক্খঞ্চ সংৰরং।</p>
<p class="gathalast">পালেতি যো তং পালেন্তি, দেৰা সব্বত্থ সব্বদা॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> কাযেন ৰাচা মনসা, সুচরিত্তং চরতী ধ যো।</p>
<p class="gathalast">পালেন্তি তং সদা দেৰা, সমুদ্দে ৰা থলেপি ৰা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> যো সপ্পুরিসধম্মেসু, ঠিতো ধ কতৰেদিকো।</p>
<p class="gathalast">পালেন্তি তং সদা দেৰা, সমুদ্দে ৰা থলেপি ৰা॥</p>
<p class="centered">ততো সো আহ।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> নেৰ দানং অদাসাহং, ন সীলং পরিপালযিং।</p>
<p class="gatha2">কেন মে পুঞ্ঞকম্মেন, মমং রক্খন্তি দেৰতা।</p>
<p class="gathalast">পুচ্ছামি সংসযং তুয্হং, তং মে অক্খাহি দেৰতেতি॥</p>
<p class="centered">দেৰতা আহ।</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> অগাধা পারগে ভীমে, সাগরে দুরিতা করে।</p>
<p class="gathalast">ভিন্ননাৰো তরন্তো ত্বং, হদযে কত্বা কলিঙ্গরং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ঠত্বা সপ্পুরিসে ধম্মে, অত্তান মনৰেক্খিয।</p>
<p class="gathalast">খণসন্থৰস্স পুরিসস্স, অদাসি ফলকং সকং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> তং তুয্হং মিত্তধম্মঞ্চ, দানঞ্চ ফলকস্স তে।</p>
<p class="gathalast">পতিট্ঠাসি সমুদ্দস্মিং, এৰং জানাহি মারিসাতি॥</p>
<p class="bodytext">এৰঞ্চ ৰত্বা সা তে দিব্বাহারেন সন্তপ্পেত্বা দিব্বৰত্থালঙ্কারেহি অলঙ্করিত্বা অত্তনো আনুভাৰেন সাৰত্থিনগরেযেৰ তে পতিট্ঠাপেসি। ততো পট্ঠায তমেৰ আরম্মণং কত্বা তে দানং দদন্তা সীলং রক্খন্তা উপোসথকম্মং করোন্তা আযুপরিযোসানে সগ্গপরাযণা অহেসুং।</p> 
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> এৰং পরিত্তকুসলেনপি সাগরস্মিং,</p>
<p class="gatha2">সত্তা লভন্তি সরণং খলু দেৰতাহি।</p>
<p class="gatha3">তুম্হেপি সপ্পুরিসতং ন ৰিনাসযন্তা,</p>
<p class="gathalast">মা ভো পমজ্জথ সদা কুসলপ্পযোগেতি॥</p>
<p class="centered">ফলকখণ্ডদিন্নস্স ৰত্থুং ছট্ঠমং।</p>
<p class="title">১৭. চোরসহাযস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অম্হাকং <a name="M0.0065"></a> ভগৰতি পরিনিব্বুতে জম্বুদীপে দেৰদহনগরে একো মনুস্সো দুক্খিতো তত্থ তত্থ ৰিচরন্তো পচ্চন্তে অঞ্ঞতরং গামং গন্ত্বা তত্থ একস্মিং কুলগেহে নিৰাসং কপ্পেসি। তত্থ মনুস্সা তস্স যাগুভত্তং দত্বা পোসেসুং, ততো সো তত্থ মনুস্সেহি মিত্তসন্থৰং কত্বা কতিপাহং তত্থ ৰসিত্বা অঞ্ঞট্ঠানং গন্ত্বা অপরভাগে চোরকম্মং করোন্তো জীৰিকং কপ্পেতি। অথেকদিৰসং চোরেন্তং তং রাজপুরিসা গহেত্বা রঞ্ঞো দস্সেসুং। রাজা তং বন্ধনাগারে করোথাতি আণাপেসি, তে তং বন্ধনাগারং নেত্বা সঙ্খলিকাহি বন্ধিত্বা আরক্খকানং পটিপাদেত্বা অগমংসু, বন্ধনাগারে ৰসন্তস্স তস্স দ্বাদসসংৰচ্ছরানি অতিক্কন্তানি। ততো অপরভাগে তস্স পুব্বসহাযো পচ্চন্তগামৰাসী মনুস্সো কেনচি কম্মেন দেৰদহ মাগতো তত্থ তত্থ আহিণ্ডন্তো বন্ধনাগারে বদ্ধং তং অদ্দস। দিস্বা তস্স হদযং কম্পি, সো রোদিত্বা পরিদেৰিত্বা কিং তে মযা কত্তব্বং সম্মাতি পুচ্ছি। ততো তেন সম্ম বন্ধনাগারে ৰসন্তস্স মে ইদানি দ্বাদসসংৰচ্ছরানি অতিক্কন্তানি, এত্তকং কালং দুব্ভোজনাদিনা মহাদুক্খং অনুভোমি। যাৰাহং আহারং পরিযেসিত্বা ভুঞ্জিত্বা আগমিস্সামি। তাৰ মং ইতো মুঞ্চনুপাযং জানাহীতি ৰুত্তে সো সপ্পুরিসো।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> রূপেন কিন্তু গুণসীলৰিৰজ্জিতেন,</p>
<p class="gatha2">মিচ্ছালযস্স কিতৰস্স ধিযা কিমত্থং।</p>
<p class="gatha3">দানা দিচাগৰিগতেন ধনেন কিং ৰা।</p>
<p class="gathalast">মিত্তেন কিং ব্যসনকালপরম্মুখেনাতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা সাধু সম্ম করোমি তে ৰচনন্তি আরক্খকানং সন্তিকং গন্ত্বা ভোন্তো যাৰেসো ভত্তং ভুঞ্জিত্বা আগচ্ছতি। তাৰাহং তস্স পাটিভোগো ভৰিস্সামি। ৰিস্সজ্জেথ <a name="M0.0066"></a> নন্তি আহ, তেহি ন সক্কা ভো এতং ৰিস্সজ্জেতুং, অপি চ খো যাৰাযং আগচ্ছতি। তাৰ ত্বং অযসঙ্খলিকায বদ্ধো নিসীদিস্সসি, এৰং তং ৰিস্সজ্জেস্সাম, নো চে ন সক্কাতি আহংসু, সো এৰম্পি হোতু সম্মাতি ৰত্বা তস্স পাদতো সঙ্খলিকং মুঞ্চিত্বা অত্তনো পাদে কত্বা বন্ধনাগারং পৰিসিত্বা ইতরং মুঞ্চাপেসি। সোপি অসপ্পুরিসো বন্ধনা মুত্তো ন পুন তং ঠান মগমাসি, অহো অকতঞ্ঞুনো পকতিং ঞাতুং ভারিযং। যথাহ।</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ৰারিপূরে যথা সোব্ভে, নেৰন্তো ৰিসমং সমং।</p>
<p class="gathalast">পঞ্ঞাযতেৰংসাধুস্স, ভাৰং মনসি সম্ভৰং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ভাসন্তি মুখতো একং, চিন্তেন্তি মনসা পরং।</p>
<p class="gathalast">কাযেনেকং করোন্তেৰং, পকতাযমসাধুনং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> তেসং যো ভাৰমঞ্ঞাসি, সোৰ পণ্ডিতজাতিকো।</p>
<p class="gathalast">বহুস্সুতোপি সোযেৰ, পরচিত্তৰিদূপি সো॥</p>
<p class="bodytext">অথস্স বন্ধনাগারে ৰসন্তস্স দ্বাদসসংৰচ্ছরানি অতিক্কন্তানি। এত্তকং কালং জিঘচ্ছাপীল়িতেন তেন আহারত্তায পরো ন যাচিতপুব্বো, অনুচ্ছিট্ঠাহারং লভনদিৰসতো অলভনদিৰসাযেৰ বহুতরা হোন্তি, অথ দ্বাদসসংৰচ্ছরাতিক্কমে রঞ্ঞো পুত্তো নিব্বত্তি। তদা রাজা অত্তনো ৰিজিতে সব্ববন্ধনাগারানি ৰিৰরাপেসি। অন্তমসো মিগপক্খিনোপি বন্ধনা মুঞ্চাপেসি। দ্বারে ৰিৰটমত্তেযেৰ বন্ধনাগারে মনুস্সা ইচ্ছিতিচ্ছিতট্ঠানং অগমংসু। সো পনেকোৰ তেহি সদ্ধিং অগন্ত্বা ওহীযি। আরক্খকেহি ত্বং ভো কস্মা ন গচ্ছসীতি ৰুত্তে অহং ভো পঞ্ঞাতভাৰেন ইদানি ন গমিস্সামি। অতীৰ পরিহীনগত্তোস্মি। অন্ধকারে গমিস্সামীতি ৰত্বা অন্ধকারে আগতে নিক্খম্ম অন্তোনগরে ৰিস্সাসিকানং অভাৰেন কুতো আহারং লভিস্সামীতি চিন্তেন্তো নিক্খম্ম রত্তন্ধকারে আমকসুসান <a name="M0.0067"></a> মগমাসি। এত্থাহারং লভিস্সামীতি। তত্থ সো অধুনা নিক্খিত্তমতমনুস্সং দিস্বা মনুস্সট্ঠিনা মংসং ছিন্দিত্বা সীসকপালে পক্খিপিত্বা তীহি মনুস্সসীসেহি কতউদ্ধনে ঠপেত্বা চিতকতো ওমুক্কঅলাতেহি অগ্গিং কত্বা সুসানং নিব্বাপনত্থাযা ভতউদকেন মনুস্সট্ঠিনা আলোলেন্তো মংসং পচিত্বা ওতারেত্বা সাখাভঙ্গেন হিরিকোপীণং পটিচ্ছাদেত্বা নিৰত্থপিলোকিকং ৰাতাৰরণং কত্বানিসীদি। তস্মিং খণে তত্থ পিপ্পলীরুক্খে অধিৰত্থা দেৰতা তস্স তং কিরিযং দিস্বা পুচ্ছিস্সামি তাৰ নন্তি তং উপসঙ্কমিত্বা এৰমাহ। ভো ত্বং ঘনতরতিমিরাকুলে মহারত্তিযং তত্থ তত্থ ৰিকিণ্ণনরট্ঠিসমাকিণ্ণে সোণসিগালাদিকুণপাদকাকুলে মনুস্সমংসভক্খযক্খরক্খসাকুলে তত্থ তত্থ পজ্জলন্তানেকচিতকভযানকে সুসানে মনুস্সমংসং পচিত্বা কিংকরোসীতি পুচ্ছন্তী আহ।</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> রত্তন্ধকারে কুণপাদকেহি,</p>
<p class="gatha2">সমাকুলে সীৰথিকায মজ্ঝে।</p>
<p class="gatha3">মনুস্সমংসং পচসী ধ সীসে,</p>
<p class="gathalast">ৰদেহি কিং তেন পযোজনং তেতি॥</p>
<p class="centered">অথ সো আহ।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ন যাগহেতু ন চ দানহেতু,</p>
<p class="gatha2">সুসানমজ্ঝম্হি পচামি মংসং।</p>
<p class="gatha3">খুদাসমং নত্থি নরস্স অঞ্ঞং,</p>
<p class="gathalast">খুদাৰিনাসায পচামিমম্ভোতি॥</p>
<p class="bodytext">ততো দেৰতা তং তথা হোতু, ইমিনা পিলোতিকেন ৰাতাৰরণং করোসি। কিমত্থমেতন্তি পুচ্ছন্তী।</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> নিৰত্থসাখো <a name="M0.0068"></a> হিরিসংৰরায,</p>
<p class="gatha2">পিলোতিকং তত্থ পসারযন্তো।</p>
<p class="gatha3">করোসি ৰাতাৰরণঞ্চ সম্ম,</p>
<p class="gathalast">কিমত্থমেতং ৰদ পুচ্ছিতো মেতি॥</p>
<p class="centered">সো তস্সা চিক্খন্তো আহ।</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> সুভা সুভামিস্সিতসীতৰাতো,</p>
<p class="gatha2">সযং অচিত্তোৰ অচিত্তভাৰা।</p>
<p class="gatha3">দেহং ফুসিত্বান অসাধুকস্স,</p>
<p class="gathalast">অকতঞ্ঞুনো মিত্তপধংসকস্স॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> সমাৰহন্তো যদি মে সরীরে,</p>
<p class="gatha2">ফুসাতি <span class="note">[ফুসাতিসাসঙ্গতিমজ্জদানি ইতিকত্তচি]</span> তং ৰাযু মমা ৰিসিত্বা।</p>
<p class="gatha3">দুক্খং দদাতীতি ৰিসংৰ তং ভো,</p>
<p class="gathalast">পরিৰজ্জিতুং বদ্ধমিমং কুচেলন্তি॥</p>
<p class="centered">দেৰতা আহ।</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> কি মকাসি ভো সো কতনাসকো তে,</p>
<p class="gatha2">ধনঞ্চ ধঞ্ঞং তৰ নাসযী চ।</p>
<p class="gatha3">মাতা পিতা বন্ধৰো খেত্ত ৰত্থূ,</p>
<p class="gathalast">ৰিনাসিতা তেন ৰদেহি কিং তেতি॥</p>
<p class="centered">ততো সো আহ।</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> যং রাজতো হোতি ভযং মহন্তং,</p>
<p class="gatha2">সব্বস্স হরণাদিৰধাদিকঞ্চ।</p>
<p class="gatha3">অকতঞ্ঞুনা সপ্পুরিসেন হোতি,</p>
<p class="gathalast">আরাৰ সো ভো পরিৰজ্জনীযো॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> যমত্থি <a name="M0.0069"></a> চোরারিভযঞ্হি লোকে,</p>
<p class="gatha2">অথো দকেনাপি চ পাৰকেন।</p>
<p class="gatha3">অকতঞ্ঞুনা তং সকলম্পি হোতি,</p>
<p class="gathalast">আরাৰ সো ভো পরিৰজ্জনীযো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> পাণাতিপাতম্পি অদিন্নদানং,</p>
<p class="gatha2">পরস্স দারূপগমং মুসা চ।</p>
<p class="gatha3">মজ্জস্স পানং কলহঞ্চ পেসুনং,</p>
<p class="gathalast">সম্ফং গিরং ধুত্তজনেহি <span class="note">[অক্খধুত্তাদিযোগং ইতিকত্থচি]</span> যোগং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> সব্বং অনত্থং অসিৰং অনিট্ঠং,</p>
<p class="gatha2">অপাযিকং <span class="note">[অপাযিকং ইতিকত্থচি]</span> দুক্খমনন্ত মঞ্ঞং।</p>
<p class="gatha3">অকতঞ্ঞুনা সপ্পুরিসেন হোতি।</p>
<p class="gathalast">আরাৰ সো ভো পরিৰজ্জনীযোতি॥</p>
<p class="bodytext">ৰত্বা অত্তনা অসপ্পুরিসসংসগ্গেনানুভূতং সব্বং দুক্খং কথেসি, ততো দেৰতা অহম্পি ভো সত্থুনো মঙ্গলসুত্তদেসনাদিৰসে ইমস্মিংযেৰ রুক্খে নিসিন্নো।</p>
<p class="gatha1">অসেৰনা চ বালানং, পণ্ডিতানঞ্চ সেৰনা।</p>
<p class="gathalast">পূজা চ পূজনীয্যানং, এতং মঙ্গল মুত্তমন্তি॥</p>
<p class="bodytext">গাথায বালস্স দোসে অস্সোসিংতি ৰত্বা তস্স পসন্নো তং অত্তনো ৰিমানং নেত্বা নহাপেত্বা দিব্বৰত্থালঙ্কারেহি অলঙ্করিত্বা দিব্বন্নপানং দত্বা মহন্তং সক্কারসম্মানং কত্বা অত্তনো আনুভাৰেন তস্মিং নগরে রজ্জে অভিসিঞ্চাপেসি। সো তত্থ রজ্জং করোন্তো দানাদীনি পুঞ্ঞানি কত্বা আযুপরিযোসানে যথাকম্মং গতোতি।</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> এৰং <a name="M0.0070"></a> অসাধুজনসঙ্গমসন্নিৰাসং,</p>
<p class="gatha2">সঞ্চজ্জ সাধুসুচিসজ্জনসঙ্গমেন।</p>
<p class="gatha3">দানাদি নেককুসলং পরিপূরযন্তা,</p>
<p class="gathalast">সগ্গা পৰগ্গৰিভৰং অভিসম্ভুনাথাতি॥</p>
<p class="centered">চোরসহাযস্স ৰত্থুং সত্তমং।</p>
<p class="title">১৮. মরুত্তব্রাহ্মণস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপে চন্দভাগা নাম গঙ্গাতীরে হোমগামং নাম অত্থি। তস্মিং একো মরুত্তো নাম ব্রাহ্মণো পটিৰসতি। তদা সো ৰোহারত্থায তক্কসীলং গন্ত্বা গেহং আগচ্ছন্তো অন্তরামগ্গে একায সালায কুট্ঠরোগা তুরং সুনখং দিস্বা তস্মিং কারুঞ্ঞেন নীলৰল্লিতক্কম্বিলেন মদ্দিত্বা পাযেসি। সুনখো ৰূপসন্তরোগো পাকতিকো হুত্বা ব্রাহ্মণেন অত্তনো কতূপকারং সল্লক্খেন্তো তেনেৰ সদ্ধিং অগমাসি। অপরভাগে ব্রাহ্মণস্স ভরিযা গব্ভং পটিলভি, পরিপুণ্ণগব্ভায তায ৰিজাযনকালে দারকো তিরিযম্পতিত্বা অন্তোগব্ভেযেৰ মতো। তদা তং সত্থেন খণ্ডাখণ্ডিকং ছিন্দিত্বা নীহরিংসু, অথ ব্রাহ্মণো তং দিস্বা নিব্বিন্দহদযো ঘরাৰাসং পহায ইসিপব্বজ্জং পব্বজিত্বা অরঞ্ঞে ৰিহরতি। অথস্স ভরিযা অঞ্ঞেন সদ্ধিং সংৰসন্তী অযং মং পহায পব্বজিতোতি ব্রাহ্মণে পদুট্ঠচিত্তা ভো ব্রাহ্মণং মারেহীতি সামিকেন সদ্ধিং মন্তেসি। তেসং মন্তনং সুনখো সুত্বা ব্রাহ্মণেনেৰ সদ্ধিং চরতি। অথেকদিৰসং তস্সা সামিকো তা প সং মারেস্সামীতি ধনু কলাপং গহেত্বা নিক্খমি, তদা তাপসো ফলাফলত্থায অরঞ্ঞং গতো। সু ন খো অস্সমেযেৰ ও হী যি। পুরিসো তাপসস্সাগমনমগ্গং ওলোকেন্তো গচ্ছন্তরে <a name="M0.0071"></a> নিলীনো অচ্ছি। সুনখো তস্স পমাদং ওলোকেত্বা ধনুনো গুণং খাদিত্বা ছিন্দি। সো পুন গুণং পাকতিকং কত্বা আরোপেসি। এৰং সো আরোপিতং আরোপিতং খাদতেৰ, অথ সো পাপপুরিসো তাপসস্সাগমনং ঞত্বা তং মারেস্সামীতি ধনুনা সদ্ধিং অগমাসি। অথস্স সুনখো পাদে ডসিত্বা পাতেত্বা তস্স মুখং খাদিত্বা দুব্বলং কত্বা ভুঙ্কারমকাসি, এৰঞ্হি সপ্পুরিসা অত্তনো উপকারকানং পচ্চুপকারং করোন্তি। ৰুত্তঞ্হি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> উপকারং করোন্তো সো, সুনখো কতৰেদিকো।</p>
<p class="gathalast">সত্তূপঘাতকং কত্বা, ইসিনো দাসি জীৰিতং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> তিরচ্ছানাপি জানন্তি, গুণমত্তনি কতং সদা।</p>
<p class="gathalast">ইতি উত্বান মেধাৰী, কতঞ্ঞূ হোন্তু পাণিনোতি॥</p>
<p class="bodytext">ততো তাপসো সুনখস্স সদ্দেনা গন্ত্বা তস্স তং ৰিপ্পকারং দিস্বা কারুঞ্ঞেন পটিজিগ্গিত্বা ৰূপসন্তৰণং বলপ্পত্তং পোসেত্বা তত্থেৰ ৰসন্তো ঝানাভিঞ্ঞং নিব্বত্তেত্বা আযুপরিযোসানে ব্রাহ্মলোকপরাযণো অহোসীতি।</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সুত্বান সাধু সুনখেন কতূপকারং,</p>
<p class="gatha2">মেত্তিংদিসস্স পকতং ইসিনা চ সুত্বা।</p>
<p class="gatha3">সম্মা করোথ করুণঞ্চ পরূপকারং,</p>
<p class="gathalast">তং সব্বদা ভৰতি ৰো ভৰভোগহেতূতি॥</p>
<p class="centered">মরুত্তব্রাহ্মণস্স ৰত্থুং অট্ঠমং।</p>
<p class="title">১৯. পানীযদিন্নস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপে <a name="M0.0072"></a> অঞ্ঞতরস্মিং জনপদে কিরে কো মনুস্সো রট্ঠতো রট্ঠং জনপদতো জনপদং ৰিচরন্তো অনুক্কমেন চন্দভাগানদীতীরং পত্বা নাৰং অভিরুহিত্বা পরতীরং গচ্ছতি। অথাপরা গব্ভিনিত্থী তায এৰ নাৰায গচ্ছতি, অথ নাৰা গঙ্গামজ্ঝপ্পত্তকালে তস্সা কম্মজৰাতা চলিংসু। ততো সা ৰিজাযিতুমসক্কোন্তী কিলন্তা পানীযং মে দেথ, পিপাসিতাম্হিতি মনুস্সে যাচি। তে তস্সা ৰচনং অসুণন্তা ৰিয পানীযং নাদংসু, অথ সো জানপদিকো তস্সা করুণাযন্তো <span class="note">[করুণাযপানীযং, করুণাযন্তোপানীযং, করুণাযতোযং ইতিচকত্থচি]</span> তোযং গহেত্বা মুখে আসিঞ্চি, তস্মিং খণে সা লদ্ধস্সাসা সুখেন দারকং ৰিজাযি, অথ তে তীরং পত্বা কতিপযদিৰসেন অত্তনো অত্তনো ঠানং পাপুণিংসু। অথাপরভাগে সো জানপদিকো অঞ্ঞতরকিচ্চং পটিচ্চ তস্সা ইত্থিযা ৰসননগরং পত্বা তত্থ তত্থ আহিণ্ডন্তো নিৰাসনট্ঠানং অলভিত্বা নগরদ্বারে সালং গন্ত্বা তত্থ নিপজ্জি। তস্মিংযেৰ দিৰসে চোরা নগরং পৰিসিত্বা রাজগেহে সন্ধিং ছিন্দিত্বা ধনসারং গহেত্বা গচ্ছন্তা রাজপুরিসেহি অনুবন্ধা গন্ত্বা তাযেৰ সালায ছড্ডেত্বা পলাযিংসু। অথ রাজপুরিসা আগন্ত্বা চোরে অপস্সন্তা তং জানপদিকং দিস্বা অযং চোরোতি গহেত্বা পচ্ছাবাহং গাল়্হং বন্ধিত্বা পুন দিৰসে রঞ্ঞো দস্সেসুং। রঞ্ঞা কস্মা ভণে চোরকম্ম মকাসীতি পুচ্ছিতো নাহং দেৰ চোরো, আগন্তুকোম্হীতি ৰুত্তে রাজা চোরে পরিযেসিত্বা অলভন্তো অযমেৰ চোরো, ইমং মারেথাতি আণাপেসি। রাজপুরিসেহি তং গাল়্হং বন্ধিত্বা আঘাতনং নীতে সা ইত্থী তং তথা নীযমানং দিস্বা সঞ্জানিত্বা কম্পমানহদযা মুহুত্তেন রঞ্ঞো সন্তিকং গন্ত্বা ৰন্দিত্বা দেৰ এসো <a name="M0.0073"></a> ন চোরো আগন্তুকো মুঞ্চথেতং দেৰাতি আহ। রাজা তস্সা কথং অসদ্দহন্তো যজ্জেতং মোচেতু মিচ্ছসি। তস্সগ্ঘনকং ধনং দত্বা মুঞ্চাপেহীতি, সা সামি মম গেহে ধনং নত্থি। অপিচ মম সত্তপুত্তেহি সদ্ধিং মং দাসিং করোহি, এতং মুঞ্চ দেৰাতি আহ, অথ রাজা ত্বং এতং অধুনাগতোতি ৰদসি। এতং নিস্সায পুত্তেহি সদ্ধিং অত্তানং দাসত্তং সাৰেসি। কিমেসো তে ঞাতি ৰা, উদাহু উপকারকোতি পুচ্ছন্তো আহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> কিংতে ভোতি অযং পোসো, তুৰং পুচ্ছামি সংসযং।</p>
<p class="gathalast">ভাতা ৰা তে পিতা হোতি, পতি ৰা দেৰরো তৰ॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ঞাতি সালোহিতো কিন্নু, উদাহু ইণদাযকো।</p>
<p class="gathalast">অথোপকারকো কিন্নু, কস্মাস্স দেসি জীৰিতংতি॥</p>
<p class="centered">ততো সা আহ।</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> এসো মে পুরিসো দেৰ, কতপুব্বোপকারকো।</p>
<p class="gathalast">অতাণমেকিকং <span class="note">[অত্তানমেকিকং ইতিকত্থচি]</span> চেসো, দুক্খিতং মরণে ঠিতং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ৰিজাযিতু মসক্কোন্তিং, গব্ভিনিং দুক্খৰেদিনিং।</p>
<p class="gathalast">তোযেন মং উপট্ঠাসি, তেনাহং সুখিতা তদা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ভঙ্গকল্লোলমালায, উত্তরন্তং মহণ্ণৰং।</p>
<p class="gathalast">পহায পাতুং কূপস্স, যাতি লোকো পিপাসিতো॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> তথেৰ ৰিজ্জমানেসু, জনেসু মনুজাধিপ,</p>
<p class="gathalast">একস্সেৰ মনস্মিংহি, গুণং তিট্ঠতি সাধুকং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> পহত্বান মতং হত্থিং, মংসত্থী কেচি জন্তুনো।</p>
<p class="gathalast">অনুবন্ধন্তি মংসত্থং, সসং ধাৰন্ত মেককং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> তথেৰ <a name="M0.0074"></a> ৰিজ্জমানেসু, জনেসু মনুজাধিপ।</p>
<p class="gathalast">গুণৰন্ত মনুবন্ধন্তি, সপ্পুরিসং কতৰেদিকং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> তস্মা সপ্পুরিসে ধম্মে, পতিট্ঠাস্মি নরাধিপ।</p>
<p class="gathalast">অনুস্সরন্তি এতেন, কতপুব্বূ পকারকং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> অহঞ্চ মম পুত্তা চ, এতেনম্হ সুখাপিতা।</p>
<p class="gathalast">জীৰিতম্পি পরিচ্চজ্জ, মুচ্চনীযো অযং মযাতি॥</p>
<p class="bodytext">ততো রাজা দোৰারিকং পক্কোসিত্বা তম্পি পুচ্ছিত্বা অধুনাগতভাৰং ঞত্বা তস্সা সপ্পুরিসধম্মে সন্তুট্ঠো তেসং উভিন্নম্পি মহন্তং যসং অনুপ্পদাসি। তে লদ্ধযসা ত তো পট্ঠায দানাদীনি পুঞ্ঞকম্মানি কত্বা সগ্গপরাযণা অহেসুন্তি।</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ধম্মে পতিট্ঠিতমনা অপি মাতুগামা,</p>
<p class="gatha2">এৰং লভন্তি ৰিভৰঞ্চ পসংসনঞ্চ।</p>
<p class="gatha3">ধম্মঞ্চ সাধুচরিতং মনসীকরোন্তো,</p>
<p class="gathalast">ধম্মেসু ৰত্তথ সদা সুচিসজ্জনাতি॥</p>
<p class="centered">পানীযদিন্নস্স ৰত্থুং নৰমং।</p>
<p class="title">২০. সহাযস্স পরিচ্চত্তজীৰিতকস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ভগৰতি পরিনিব্বুতে সাৰত্থিযং সোমব্রাহ্মণো সোমদত্তব্রাহ্মণোতি দ্বে ব্রাহ্মণা ৰসন্তি। তত্থ সোমদত্তব্রাহ্মণেন সদ্ধিং সোমব্রাহ্মণো যেভুয্যেন দূতং কীল়তি। অথেকদিৰসং সোমদত্তো সোমব্রাহ্মণং তেন পরাজেত্বা তস্স উত্তরাসঙ্গঞ্চ লঞ্ছনমুদ্দিকঞ্চ গহেত্বা অত্তনো গেহং গচ্ছন্তো সোমব্রাহ্মণস্স এহি গেহং গচ্ছা- মাতি <a name="M0.0075"></a> আহ। ততো সোমো নাহং সম্ম একসাটকো হুত্বা অন্তরৰীথিং ওতরিতুং সক্কোমি। গমনতো এত্থেৰ মে ঠানং ৰরতরন্তি আহ, সোমদত্তেন এৰং সতি সম্ম ইমং উত্তরাসঙ্গং গণ্হাতি তস্স তং দত্বা ইদানি সম্ম এহীতি ৰুত্তোপি নাগচ্ছতি। পুন তেন ভো কস্মা নাগচ্ছসীতি পুট্ঠো সম্ম মম হত্থে মুদ্দিকং অপস্সন্তা মে পুত্তদারাদযো মযা সদ্ধিং কলহং করোন্তীতি আহ, অথ সো এৰং সন্তে যদা তে পহোতি। তদা ময্হং দেহীতি মুদ্দিকম্পি দত্বা তং গহেত্বা গেহং অগমাসি। অথ তে এত্তকেন সহাযা অহেসুং। অপরভাগে সোমদত্তব্রাহ্মণং অযং পরদারকম্মং অকাসীতি মনুস্সা গহেত্বা রঞ্ঞো দস্সেসুং। রাজা তস্স রূপসম্পত্তিং দিস্বা রাজাণং অকত্বা মা ভো পুন এৰমকাসীতি ওৰদিত্বা ৰিস্সজ্জেসি। রাজা নং যাৰততিযৰারং ওৰদন্তো ৰিস্সজ্জেত্বা চতুত্থেৰারে গচ্ছথেতং আঘাতনং নেত্বা মারেথাতি আণাপেসি। এৰং পাপকম্মে নিরতা অনেকাকারেন ওৰদন্তাপি ন সক্কা নিৰারেতুং। তথাহি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> সোণা চেৰ সিগালা চ, ৰাযসা নীলমক্খিকা।</p>
<p class="gathalast">ইচ্চেতে কুণপে সত্তা, ন সক্কা তে নিসেধিতুং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> তথা পাণাতিপাতেসু, পরদারে সুরায চ।</p>
<p class="gathalast">মুসাৰাদেসু থেয্যেসু, সত্তসত্তা ন ৰারিযাতি॥</p>
<p class="bodytext">ততো রাজপুরিসা তং বন্ধিত্বা পক্কমিংসু। তদা সোমব্রাহ্মণো সোমদত্তং তথা নীযমানং দিস্বা কম্পমানহদযো রাজপুরিসানং সন্তিকং গন্ত্বা ইমং ভো মুহুত্তং মা মারেথ। যাৰ রাজানং জানাপেস্সামীতি ৰত্বা রঞ্ঞো সন্তিকং গন্ত্বা ৰন্দিত্বা ঠিতো দেৰ মম জীৰিতং সোমদত্তস্স ব্রাহ্মণস্স দস্সামি। এতং মুঞ্চথ। যদি মারেতুকামা, মং মারেথাতি আহ। রাজা তুণ্হী <span class="note">[তুট্ঠো ইতিকত্থচি]</span> অহোসি, রাজপুরিসা সোমদত্তং মুঞ্চিত্বা <a name="M0.0076"></a> সোমব্রাহ্মণং আঘাতনং নেত্বা মারেসুং, অহো কতঞ্ঞুনো কতৰেদিতা।</p>
<p class="centered">হোতি চেত্থ।</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ককূপকার মত্তানং, সরন্তা কেচি মানুসা।</p>
<p class="gathalast">জীৰিতং দেন্তি সোমোৰ, সোমদত্তস্স অত্তনোতি॥</p>
<p class="bodytext">সো তেন জীৰিতদানেন দেৰলোকে নিব্বত্তিত্বা মহন্তে কনকৰিমানে দেৰচ্ছরাসহস্সপরিৰুতো দিব্বসম্পত্তিমনুভোন্তো পটিৰসতি। তদা সোমদত্তব্রাহ্মণো এসো মং মরণপ্পত্তং মোচেসীতি ৰত্বা তস্সত্থায দানং দত্বা পত্তিং অদাসি। তাৰদেৰস্স ততো বহুতরং দেৰিস্সরিযং অহোসি দেৰানুভাৰঞ্চ। ততো সো সোমদেৰো অত্তনো দেৰিস্সরিযং ওলোকেন্তো সহাযস্স অত্তনো জীৰিতদানং অদ্দস। দিস্বা অত্তভাৰং ৰিজহিত্বা মাণৰকৰণ্ণেন সোমদত্তব্রাহ্মণং উপসঙ্কমিত্বা পটিসন্থারং কত্বা অত্তানং দেৰলোকে নিব্বত্তভাৰং পকাসেত্বা তং গহেত্বা অত্তনো আনুভাৰেন দেৰলোকং নেত্বা যথাকামং সম্পত্তি মনুভৰাতি ৰত্বা সত্তাহং দেৰস্সরিযং দত্বা সত্তমে দিৰসে নেত্বা তস্স গেহেযেৰ পতিট্ঠাপেসি। তত্থ হি দিব্বসম্পত্তি মনুভূতস্স মনুস্সসম্পত্তি পটিক্কুলা হোতি। ততো সো দিব্বসম্পত্তিমনুস্সরন্তো কিসো দুব্বলো উপ্পণ্ডুপ্পণ্ডুকজাতো অহোসি। অথেকদিৰসং দেৰপুত্তো তং ওলোকেন্তো তথা দুক্খপ্পত্তং দিস্বা ন সক্কা মনুস্সেন দিব্বসম্পত্তিমনুভৰিতুন্তি ইচ্ছিতিচ্ছিতসম্পত্তিদাযকং একং চিন্তামণিং দত্বা তস্স ভরিযম্পি অত্তনো আনুভাৰেন রূপৰন্থং যসৰন্তং ৰণ্ণৰন্তং অতিক্কন্তমনুস্সিত্থিৰণ্ণং অকাসি, অপরভাগে তে জযম্পতিকা পচ্চক্খতো দিট্ঠদিব্বসম্পত্তিৰিভৰা দানং দত্বা সীলং রক্খিত্বা সহাযদেৰপুত্তস্স সন্তিকেযেৰ নিব্বত্তিংসূতি।</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> মন্দেন <a name="M0.0077"></a> নন্দিতমনা উপকারকেন,</p>
<p class="gatha2">পাণম্পি দেন্তি সুজনা ইতি চিন্তযিত্বা।</p>
<p class="gatha3">মিত্তদ্দু মা ভৰথ ভো উপকারকস্স।</p>
<p class="gathalast">পাসংসিযা ভৰথ সাধুজনেহি নিচ্চংতি॥</p>
<p class="centered">সহাযস্স পরিচ্চত্তজীৰিতকস্স ৰত্থুং দসমং।</p>
<p class="centered">নন্দিযরাজৰগ্গো দুতিযো।</p></div>
<p class="chapter">যক্খৰঞ্চিতৰগ্গো</p>
<div class="chaptxt">
<p class="title">২১. যক্খৰঞ্চিত ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ভগৰতি <a name="M0.0079"></a> পরিনিব্বুতম্হি কোসলরঞ্ঞো কির জনপদে তুণ্ডগামোনাম অহোসি। তত্থেকো বুদ্ধদাসো নাম মনুস্সো ‘‘যাৰজীৰং বুদ্ধং সরণং গচ্ছামি। বুদ্ধো মে সরণং তাণং লেণং পরাযণন্তি’’ এৰং জীৰিতপরিযন্তং বুদ্ধং সরণং গতো পটিৰসতি, তস্মিং সমযে একো জনপদৰাসিকো তত্থ তত্থ আহিণ্ডন্তো তং তুণ্ডগামং পত্বা তস্সেৰ ঘরে নিৰাসং কপ্পেসি, তস্স পন জানপদিকস্স সরীরে একো যক্খো আৰিসিত্বা পীল়েতি, তদা তস্স গামস্স পৰিসনকালে যক্খো বুদ্ধদাসো পাসকস্স গুণতেজেন তস্স গেহং পৰিসিতুং অসক্কোন্তো তং মুঞ্চিত্বা বহিগামে সত্তাহং অট্ঠাসি তস্সাগমনং ওলোকেন্তো। ততো সো জানপদিকো সত্তদিৰসং তত্থ ৰসিত্বা সত্তমে দিৰসে সকরট্ঠং গন্তুকামো গামা নিক্খমি। অথ তং তথা নিক্খন্তং দিস্বা যক্খো অগ্গহেসি, অথ সো তং এত্তকং কালং কুহিংগতোসীতি পুচ্ছি। যক্খো ভো তৰত্থায এত্থ ৰসন্তস্স মে সত্তাহং অতিক্কন্তন্তি। ততো সো কো তে মযা অত্থো, কিং তে দম্মীতি, অথ যক্খেন ভো অহং খুদায পীল়িতো ভত্তেন মে অত্থোতি ৰুত্তো সো এৰং সতি কস্মা মং অন্তোগেহে ৰসন্তং ন গণ্হীতি আহ। যক্খেন ভো তস্মিং ঘরে বুদ্ধং সরণং গতো একো উপসকো অত্থি, তস্স সীলতেজেন গেহং পৰিসিতুমসক্কোন্তো অট্ঠাসিন্তি ৰুত্তো জানপদিকো সরণং নাম কিন্তি অজানন্তো কিন্তি ৰত্বা সো সরণং অগ্গহেসীতি যক্খং পুচ্ছি। যক্খো ‘‘বুদ্ধং সরণং গচ্ছামী’’তি ৰত্বা সরণং অগ্গহেসীতি আহ। তং সুত্বা জানপদিকো ইদানি ইমং ৰঞ্চেস্সামীতি চিন্তেত্বা তেনহি যক্খ অহম্পি বুদ্ধং সরণং গচ্ছামীতি আহ। এৰং ৰুত্তমত্তেযেৰ যক্খো মহাসদ্দং করোন্তো ভ যে ন ভমন্তো <a name="M0.0080"></a> পলাযি, এৰং সম্মাসম্বুদ্ধস্স সরণং ইধলোকে ভযো পদ্দৰ নিৰারণত্থং হোতি, পরলোকে সগ্গমোক্খাৰহং। তথাহি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> বুদ্ধোতি ৰচনং এতং, অমনুস্সানং ভযাৰহং।</p>
<p class="gathalast">বুদ্ধভত্তিকজন্তূনং, সব্বদা মুদমাৰহং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> সব্বোপদ্দৰনাসায, পচ্চক্খদিব্বমোসধং।</p>
<p class="gathalast">দিব্বমন্তং মহাতেজং, মহাযন্তং মহব্ভুতং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> তস্মা সো দারুণো যক্খো,</p>
<p class="gatha2">দিস্বা তং সরণে ঠিথং।</p>
<p class="gatha3">উব্বিগ্গো চ ভযপ্পত্তো,</p>
<p class="gathalast">লোমহট্ঠো চ ছম্ভীতো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ভমন্তো ধাৰিতং দিস্বা, তিমিরোৰ সুরিযুগ্গতে,</p>
<p class="gathalast">সিম্বলিতূলভট্ঠংৰ, চণ্ডৰাতেন খণ্ডিতং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> যং দুক্খং রাজচোরারি, যক্খপেতা দিসম্ভৰং।</p>
<p class="gathalast">নিচ্ছন্তেন মনুস্সেন, গন্তব্বং সরণত্তযংতি॥</p>
<p class="bodytext">ততো জানপদিকো সরণাগমনে মহাগুণং মহানিসংসং ওলোকেত্বা বুদ্ধে সগারৰো সপ্পেমো ‘‘জীৰিতপরিযন্তং বুদ্ধং সরণং গচ্ছামী’’তি সরণং গন্ত্বা তেনেৰ সরণাগমনানুভাৰেন জীৰিতপরিযোসানে সুত্তপ্পবুদ্ধোৰিয দেৰলোকে নিব্বত্তীতি।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> দিস্বান এৰং সরণং গতং তং,</p>
<p class="gatha2">অপেন্তি যক্খাপি মহব্ভযেন।</p>
<p class="gatha3">পালেথ সীলং সরণঞ্চ তস্মা,</p>
<p class="gathalast">জহাথ দুরিতং সুগতিং ভজব্হোতি॥</p>
<p class="centered">যক্খৰঞ্চিতৰত্থুং পথমং।</p>
<p class="title">২২. মিচ্ছদিট্ঠিকস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ভগৰতি <a name="M0.0081"></a> ধরমানে রাজগহনগরে কির একো ব্রহ্মভত্তিকো মিচ্ছাদিট্ঠিকো পটিৰসতি, তত্থেৰ সম্মাদিট্ঠিকোপি। তেসং উভিন্নম্পি দ্বে পুত্তা অহেসুং। তে একতো কীল়ন্তা ৰড্ঢন্তি। অথাপরভাগে গুল়কীল়ংকীল়ন্তানং সম্মাদিট্ঠিকস্স পুত্তো ‘‘নমো বুদ্ধযা’’তি ৰত্বা গুল়্হং খিপন্তো দিৰসে দিৰসে জিনাতি। মিচ্ছাদিট্ঠিকস্স পুত্তো ‘‘নমো ব্রহ্মুনো’’তি ৰত্বা খিপন্তো পরাজেতি, ততো মিচ্ছাদিট্ঠিকস্স পুত্তো নিচ্চং জিনন্তং সম্মাদিট্ঠিকং কুমারং দিস্বা সম্ম ত্বং নিচ্চমেৰ জিনাসি, কিং ৰত্বা গুল়ং খিপসীতি পুচ্ছি। সোহং সম্ম ‘‘নমো বুদ্ধাযা’’তি ৰত্বা খিপামীতি আহ। সোপি ততো পট্ঠায ‘‘নমো বুদ্ধাযা’’তি ৰত্বা খিপতি, অথ তে যেভুয্যেন দূতে সমসমাৰ হোন্তি। অপরভাগে মিচ্ছাদিট্ঠিকস্স পুত্তো পিতরা সদ্ধিং দারূনমত্থায ৰনং গন্ত্বা সকটেন দারুং গহেত্বা আগচ্ছন্তো নগরদ্বারসমীপে সকটং ৰিস্সজ্জেত্বা তিণে খাদনত্থায গোণে ৰিস্সজ্জেসি, গোণা তিণং খাদন্তো অঞ্ঞেহি গোরূপেহি সদ্ধিং অন্তোনগরং পৰিসিংসু। অথস্স পিতা গোণে পরিযেসন্তো সকটং ওলোকেহীতি পুত্তং নিৰত্তেত্বা নগরং পৰিট্ঠো অহোসি, অথ সাযণ্হে জাতে মনুস্সা নগরদ্বারং পিদহিংসু, ততো কুমারো বহিনগরে দারুসকটস্স হেট্ঠা সযন্তো নিদ্দূপগতো অহোসি। অথ তস্সা রত্তিযা সম্মাদিট্ঠিকো চ মিচ্ছাদিট্ঠিকো চাতি দ্বে যক্খা গোচরং পরিযেসমানা সকটস্স হেট্ঠা নিপন্নং কুমারং অদ্দসংসু, তেসু মিচ্ছাদিট্ঠিকো ইমং খাদামীতি আহ। অথাপরো মা এৰ মকাসি, ‘‘নমো বুদ্ধাযা’’তি ৰাচকো এসোতি, খাদামেৰেতন্তি ৰত্বা ইতরেন যাৰততিযং ৰারিযমানোপি গন্ত্বা তস্স পাদে গহেত্বা আকড্ঢি। তস্মিং খণে দারকো পুব্বপরিচযেন ‘‘নমো বুদ্ধাযা’’তি আহ তং সুত্বা যক্খো ভযপ্পত্তো লোমহট্ঠো <a name="M0.0082"></a> হত্থং ৰিস্সজ্জেত্বা পটিক্কম্ম অট্ঠাসি। অহো অচ্ছরিযং বুদ্ধানুভাৰং অব্ভুতং, এৰং অত্তং অনীয্যাতেত্বা পরিচযেন ‘‘নমো বুদ্ধাযা’’তি ৰুত্তস্সপি ভযং ছম্ভিতত্তং উপদ্দৰং ৰা ন হোতি। পগেৰ অত্তং নীয্যাতেত্বা যাৰজীৰং বুদ্ধং সরণং গতস্সাতি। ৰুত্তঞ্হি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> যথাপি সিখিনো নাদং, ভুজঙ্গানং ভযাৰহং।</p>
<p class="gathalast">এৰং বুদ্ধোতি ৰচনং, অমনুস্সানং ভযাৰহং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> যথা মন্তস্স জপ্পেন, ৰিলযং যাতি কিব্বিসং।</p>
<p class="gathalast">এৰং বুদ্ধোতি ৰচনেন, অপযন্তি <span class="note">[পহাযন্তি ইতিসব্বত্থ]</span> পিসাচকা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> অগ্গিং দিস্বা যথা সিত্থং, দূরতোৰ ৰিলীযতি।</p>
<p class="gathalast">দিস্বানেৰং সরণগতং, পেতা পেন্তিৰ <span class="note">[পেতাপেন্তাৰ ইতিকত্থচি]</span> দূরতো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> পৰরং বুদ্ধইচ্চেত, মক্খরদ্বযমব্ভুতং।</p>
<p class="gathalast">সব্বো পদ্দৰনাসায, থিরপাকার মুগ্গতং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> সত্তরতনপাসাদং, তমেৰ ৰজিরং গুহং।</p>
<p class="gathalast">তমেৰ নাৰং দীপং তং, তমেৰ কৰচং সুভং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> তমেৰ সিরসি ভাসন্তং, কিরীটং রতনামযং।</p>
<p class="gathalast">ললাটে তিলকং রম্মং, কপ্পূরং নযনদ্বযে॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> তাডঙ্কং কণ্ণযুগলে, সোণ্ণমালা গলে সুভা।</p>
<p class="gathalast">একাৰল়ি তারহার, ভারা জত্তুসু লঙ্কতা॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> অঙ্গদং বাহুমূলস্স, করগ্গে ৰলযং তথা।</p>
<p class="gathalast">অঙ্গুলিস্বঙ্গুলিযঞ্চ, খগ্গং মঙ্গলসম্মতং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> সোণ্ণা তপত্ত মুণ্হীসং, সবাণংৰ সরাসনং।</p>
<p class="gathalast">তমেৰ সব্বালঙ্কারং, তমেৰ দুরিতাপহং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> তস্মা <a name="M0.0083"></a> হি পণ্ডিতো পোসো,</p>
<p class="gatha2">লোকলোচনসত্থুনো।</p>
<p class="gatha3">সরণং তস্স গন্তেৰ,</p>
<p class="gathalast">গুণনামং এহিপস্সিকং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> নমোতি ৰচনং পুব্বং, বুদ্ধাযেতি গিরং তদা।</p>
<p class="gathalast">সুপন্তেন কুমারেন, মিচ্ছাদিট্ঠিকসূনুনা॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> সুত্বা ৰুত্তং পিসা চাপি, মনুস্সকুণপে রতা।</p>
<p class="gathalast">ন হিংসন্তি অহো বুদ্ধ, গুণসারমহন্ততাতি॥</p>
<p class="bodytext">অথ সম্মাদিট্ঠিকযক্খো মিচ্ছাদিট্ঠিকস্স যক্খস্স এৰমাহ, অযুত্তং ভো তযা কতং। বুদ্ধগুণে পহারো দিন্নো, দণ্ডকম্মং তযা কাতব্বংতি, তেন কিংমযা সম্ম কাতব্বন্তি ৰুত্তে বুভুক্খিতস্স আহারং দেহীতি আহ। ততো সো সাধূতি ৰত্বা যাৰাহং আগচ্ছামি, ত্বং তাৰেত্থ ৰচ্ছাহীতি ৰত্বা বিম্বিসাররঞ্ঞো কঞ্চনতট্টকে ৰড্ঢিতং রসভোজনং আহরিত্বা কুমারস্স পিতুৰণ্ণেন দারকং ভোজেত্বা পুন কুমারেন ৰুত্তবুদ্ধৰচনঞ্চ অত্তনা কতৰাযামং চাতি সব্বং তট্টকে লিখিত্বা ইদং রঞ্ঞোযেৰ পঞ্ঞাযতূতি অধিট্ঠায অগমংসু, অথ পভাতায রত্তিযা রঞ্ঞো ভোজনকালে রাজপুরিসা তত্থ তট্টকং অদিস্বা নগরং উপপরিক্খন্তা সকটে দারকঞ্চ তট্টকঞ্চ দিস্বা তট্টকেন সদ্ধিং তং গহেত্বা রঞ্ঞো দস্সেসুং। রাজা তট্টকে অক্খরাদীনি দিস্বা ৰাচেত্বা তস্স গুণে পসন্নো মহন্তেন যসেন সদ্ধিং সেট্ঠিট্ঠানমদাসি।</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> জিনস্স নামং সুপিনেন পেৰং,</p>
<p class="gatha2">ন হোতি ভীতিং লপনেন যস্মা।</p>
<p class="gatha3">তস্মা মুনিন্দং সততং সরাথ,</p>
<p class="gathalast">গুণে সরন্তা সরণঞ্চ যাথাতি॥</p>
<p class="centered">মিচ্ছাদিট্ঠিকস্স ৰত্থুং দুতিযং।</p>
<p class="title">২৩. পাদপীঠিকায ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপে <a name="M0.0084"></a> মহাবোধিতো কির দক্খিণপস্সে এতং পচ্চন্তনগরং অহোসি। তত্থ সদ্ধাসম্পন্নো রতনত্তযমামকো একো উপাসকো পটিৰসতি। তদা একো খীণাসৰো ভগৰতা পরিভুত্তং পাদপীঠং থৰিকায পক্খিপিত্বা গতগতট্ঠানে পূজেন্তো অনুক্কমেন তং নগরং সম্পাপুণিত্বা সুনিৰত্থো সুপারুতো পত্তং গহেত্বা অন্তরৰীথিং পটিপজ্জি যুগমত্তদসো পব্বজ্জালীলায জনং পরিতোসেন্তো। অথ সো উপাসকো তথা গচ্ছন্তং থেরং দিস্বা পসন্নমানসো উপগন্ত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা পত্তং গহেত্বা ভোজেত্বা নিবদ্ধং মম গেহং আগমনমিচ্ছামি, মমানুকম্পায এত্থেৰ ৰসথ সামীতি যাচিত্বা নগরাসন্নে রমণীযে ৰনসণ্ডে নদীকূলে পণ্ণসালং কত্বা থেরস্স তং নীয্যাতেত্বা চতুপচ্চযেহি পটিজগ্গন্তো মানেন্তো পূজেন্তো ৰসতি। থেরোপি তত্থ ফাসুকট্ঠানে ভগৰতা পরিভুত্তপাদপীঠধাতুং নিধায ৰালুকাহি থূপং কত্বা নিচ্চং গন্ধধূপদীপপুপ্ফপূজাদীহি পূজযমানো ৰাসং কপ্পেতি। তস্মিং সমযে তস্সো পাসকস্স অনন্তরগেহৰাসিকো একো ইস্সরভত্তিকো অত্তনো দেৰতং নিবদ্ধং নমস্সতি। তং দিস্বাস্স উপাসকো বুদ্ধগুণে ৰত্বা অখেত্তে সম্ম মা ৰিরিযং করোহি। পজহেতং দিট্ঠিংতি আহ। ততো সো কেরাটিকো ইস্সরভত্তিকো কো তে সত্থু গুণানুভাৰো, অম্হাকং ইস্সরস্স গুণোৰ মহন্তোতি ৰত্বা তস্স অগুণং গুণন্তি কথেন্তো আহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> তিপুরং সো ৰিনাসেসি, ললাটনযনগ্গিনা।</p>
<p class="gathalast">অসুরেচ ৰিনাসেসি, তিসূলেন মহিস্সরো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> জটাকলাপমাৰত্তং, নচ্চতী দিনসন্ধিযং।</p>
<p class="gathalast">ৰাদেতি ভেরিৰীণাদিং, গীতংচাপি স গাযতি॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ভরিযাযো <a name="M0.0085"></a> তস্স তিস্সো, জটাযেকং সমুব্বহে।</p>
<p class="gathalast">একমেকেন পস্সেন, পস্সমানো চরেককং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> হত্থিচম্মম্বরধরো, তেনেৰ ৰারিতা তপো।</p>
<p class="gathalast">অসাদিসেহি পুত্তেহি, রূপেন চ সুপাকটো॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> রতিযা চ মধুপানে চ, ব্যাৰটো সব্বদা চ সো।</p>
<p class="gathalast">মনুস্সট্ঠিধরো সীস, কপালেনেস ভুঞ্জকি॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ন জাতো ন ভযং তস্স, মরণং নত্থি সস্সতো।</p>
<p class="gathalast">ঈদিসো মে মহাদেৰো, নত্থঞ্ঞস্সীদিসো গুণোতি॥</p>
<p class="bodytext">তং সুত্বা উপাসকো সম্ম তুয্হং ইস্সরস্স এতে গুণা নাম তাৰ হোন্তু। অগুণা নাম কিত্তকা হোন্তীতি ৰত্বা ভগৰতো সকলগুণে সংহরিত্বা কথেন্তো আহ।</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> লোকে সব্বসৰন্তীনং, আধারো সাগরো যথা।</p>
<p class="gathalast">সব্বেসং গুণরাসীনং, আধারোৰ তথাগতো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> চরাচরানং সব্বেসং, আধারাৰ ধরা অযং।</p>
<p class="gathalast">তথা গুণানং সব্বেসং, আধারোৰ তথাগতো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> এৰং সন্তো ৰিযত্তোচ <span class="note">[ৰিযন্তো ইতিকত্থচি]</span>, এৰং সো করুণাপরো।</p>
<p class="gathalast">এৰ মিদ্ধিৰিধা তস্স, এৰমেৰং গুণা ইতি॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> বুদ্ধোপি সক্কোতি ন যস্স ৰণ্ণে,</p>
<p class="gatha2">কপ্পম্পি ৰত্বা খযতং গমেতুং।</p>
<p class="gatha3">পগেৰ চ ব্রহ্মসুরা সুরেহি,</p>
<p class="gathalast">ৰত্তুং ন হানন্তগুণস্স ৰণ্ণন্তি॥</p>
<p class="bodytext">এৰং ৰদন্তা পন তে উভোপি অম্হাকং দেৰো উত্তমো অম্হাকং দেৰো উত্তমোতি কলহং ৰড্ঢেত্বা রঞ্ঞো সন্তিকমগমংসু, রাজা <a name="M0.0086"></a> তেসং কথং সুত্বা তেনহি তুম্হাকং দেৰতানং মহন্তভাৰং ইদ্ধিপাটিহারিযেন জানিস্সাম। দস্সেথ তেহি নো ইদ্ধিংতি নগরে ভেরিং চরাপেসি। ইতো কির সত্তাহচ্চযেন ইমেসং দ্বিন্নং সত্থারানং পাটিহারিযানি ভৰিস্সন্তি। সব্বে সন্নিপতন্তূতি তং সুত্বা নানাদিসাসু বহূ মনুস্সা সমাগমিংসু, অথ মিচ্ছাদিট্ঠিকা অজ্জ অম্হাকং দেৰস্স আনুভাৰং পস্সামাতি মহন্তং পূজং করোন্তো তত্থ সারং নাদ্দসংসু, সম্মাদিট্ঠিকাপি অজ্জ অম্হাকং ভগৰতো আনুভাৰং পস্সিস্সামাতি ৰাল়ুকাথূপং গন্ত্বা গন্ধমালাদীহি পূজেত্বা পদক্খিণং কত্বা অঞ্জলিম্পগ্গয্হ অট্ঠংসু। অথ রাজাপি বলৰাহনপরিৰুতো একমন্তে অট্ঠাসি। নানাসমযৰাদিনোপি অজ্জ তেসং পাটিহারিযং পস্সিস্সামাতি মঞ্চাতিমঞ্চং কত্বা অট্ঠংসু। তেসং সমাগমে সম্মাদিট্ঠিকা ৰাল়ুকাথূপ মভিমুখং কত্বা অঞ্জলিম্পগ্গয্হ সামি অম্হাকং ভগৰা সব্ববুদ্ধকিচ্চানি নিট্ঠাপেত্বা অনুপাদিসেসায নিব্বাণধাতুযা পরিনিব্বাযি। সারিপুত্তমহামোগ্গল্লানাদযো অসীতিমহাসাৰকাপি পরিনিব্বাযিংসু, নত্থেত্থ অম্হাকং অঞ্ঞং পটিসরণন্তি ৰত্বা সচ্চকিরিযং করোন্তা আহংসু।</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> আপাণকোটিং বুদ্ধস্স, সরণং নো গতা যদি।</p>
<p class="gathalast">তেন সচ্চেন যং ধাতু, দস্সেতু পাটিহারিযং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> আপাণকোটিং ধম্মস্স, সরণং নো গতা যদি।</p>
<p class="gathalast">তেন সচ্চেন যং ধাতু, দস্সেতু পাটিহারিযং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> আপাণকোটিং সঙ্ঘস্স, সরণং নো গতা যদি।</p>
<p class="gathalast">তেন সচ্চেন যং ধাতু, দস্সেতু পাটিহারিযং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> রামকালে মুনিন্দস্স, পাদুকা চাসি অব্ভুতা।</p>
<p class="gathalast">তেন সচ্চেন যং ধাতু, দস্সেতু পাটিহারিযং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ছদ্দন্তকালে <a name="M0.0087"></a> মুনিনো, দাঠা ছরংসিরঞ্জিতা।</p>
<p class="gathalast">তেন সচ্চেনযং ধাতু, নিচ্ছারেতু ছ রংসিযো॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> জাতমত্তো তদা বুদ্ধো, ঠিতো পঙ্কজমুদ্ধনি।</p>
<p class="gatha2">নিচ্ছারেসাসভিংৰাচং, অগ্গো সেট্ঠোতিআদিনা।</p>
<p class="gathalast">তেন সচ্চেনযং ধাতু, দস্সেতু পাটিহারিযং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> নিমিত্তে চতুরো দিস্বা, নিক্খন্তো অভিনিক্খমং।</p>
<p class="gathalast">তেন সচ্চেন যং ধাতু, দস্সেতু পাটিহারিযং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> মারসেনং পলাপেত্বা, নিসিন্নো বুজ্ঝি বোধিযং।</p>
<p class="gathalast">তেন সচ্চেন যং ধাতু দস্সেতু পাটিহারিযং॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ধম্মচক্কং পৰত্তেসি, জিনো সিপতনে তদা।</p>
<p class="gathalast">তেন সচ্চেন যং ধাতু, দস্সেতু পাটিহারিযং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> নন্দোপনন্দভোগিন্দং, নাগং নালাগিরিব্হযং।</p>
<p class="gathalast">আল়ৰকা দযো যক্খে, ব্রহ্মানো চ বকা দযো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> সচ্চকাদিনিগণ্ঠেচ, কূটদন্তা দযো দ্বিজে।</p>
<p class="gathalast">দমেসি তেন সচ্চেন, দস্সেতু পাটিহারিযংতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা উপাসকা অম্হাকং অনুকম্মং পটিচ্চ মহাজনস্স মিচ্ছাদিট্ঠিভেদনত্তং পাটিহারিযং দস্সেথ সামীতি আরাধেসুং। অথ বুদ্ধানুভাৰঞ্চ থেরানুভাৰঞ্চ উপাসকানং সচ্চকিরিযানুভাৰঞ্চ পটিচ্চ ৰাল়ুকাথূপং দ্বিধা ভিন্দিত্বা পাদপীঠধাতু আকাস মব্ভুগ্গন্ত্বা ছব্বণ্ণরংসিযো ৰিস্সজ্জেন্তী ৰিলাসমানা অট্ঠাসি। অথ মহাজনা চেলুক্খেপসহস্সানি পৰত্তেন্তা সাধুকীল়্হং কীল়ন্তা মহানাদং পৰত্তেন্তা মহন্তং পূজমকংসু। মিচ্ছাদিট্ঠিকাপি ইমং অচ্ছরিযং দিস্বা ৰিম্হিতমানসা মিচ্ছাদিট্ঠিং ভিন্দিত্বা রতনত্তযপরাযণা সরণ মগমংসূতি।</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ফুট্ঠোপি <a name="M0.0088"></a> পাদেন জিনস্স এৰং,</p>
<p class="gatha2">কলিঙ্গরো পা সি মহানুভাৰো।</p>
<p class="gatha3">লোকেকনাথস্স অনাসৰস্স,</p>
<p class="gathalast">মহানুভাৰো হি অচিন্তনীযোতি॥</p>
<p class="centered">পাদপীঠিকায ৰত্থুং ততিযং।</p>
<p class="title">২৪. উত্তরসামণেরস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">সো কির পুরিমবুদ্ধেসু <span class="note">[পুরিমবুদ্ধে ইতিসব্বত্থ]</span> কতাধিকারো তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং পুঞ্ঞং উপচিনন্তো সুমেধস্স ভগৰতো কালে ৰিজ্জাধরো হুত্বা হিমৰতি পটিৰসতি। তদা সুমেধো নাম সম্মাসম্বুদ্ধো ৰিৰেক মনুব্রূহন্তো হিমৰন্তং গন্ত্বা রমণীযে পদেসে পল্লঙ্কং আভুজিত্বা নিসীদি। তদা ৰিজ্জাধরো আকাসেন গচ্ছন্তো ছব্বণ্ণরংসীহি ৰিরাজমানং ভগৰন্তং দিস্বা তীহি কণিকারপুপ্ফেহি পূজেসি, পুপ্ফানি বুদ্ধানুভাৰেন সত্থু উপরি ছত্তাকারেন অট্ঠংসু, সো তেন ভীয্যোসো মত্তায পসন্নচিত্তো হুত্বা অপরভাগে কালংকত্বা তাৰতিংসভৰনে নিব্বত্তিত্বা উল়ারং দিব্বসম্পত্তিমনুভৰন্তো যাৰতাযুকং তত্থ ঠত্বা ততো চুতো দেৰমনুস্সেসু সংসরন্তো ইমস্মিং বুদ্ধুপ্পাদে রাজগহনগরে ব্রাহ্মণমহাসালস্স পুত্তো হুত্বা নিব্বত্তি। উত্তরোতিস্স নামং অহোসি। সো উত্তমরূপধরো ৰিঞ্ঞুতং পত্তো ব্রাহ্মণৰিজ্জাসু নিপ্ফত্তিং পত্বা জাতিযা রূপেন ৰিজ্জায সীলাচারেন চ লোকস্স মহনীযো জাতো, তস্স তং পঞ্ঞাসম্পত্তিংদিস্বা ৰস্সকারো মগধমহামত্তো অত্তনো ধীতরং দাতুকামো হুত্বা অত্তনো অধিপ্পাযং পৰেদেসি। সো নিস্সরণজ্ঝাসযতায তং পটিক্খিপিত্বা কালেনকালং ধম্মসেনাপতিং পযিরুপাসন্তো তস্স <a name="M0.0089"></a> সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধো পব্বজিত্বা ৰত্তসম্পন্নো হুত্বা থেরং উপট্ঠহতি। তেন চ সমযেন থেরস্স অঞ্ঞতরো আবাধো উপ্পন্নো হোতি, তস্স ভেসজ্জত্থায উত্তরসামণেরো পাতোৰ পত্তচীৰর মাদায ৰিহারতো নিক্খম্ম অন্তরামগ্গে তল়াকস্স তীরে পত্তং ঠপেত্বা উদকসমীপং গন্ত্বা মুখং ধোৰতি, তদা অঞ্ঞতরো উম্মগ্গচোরো কতকম্মো আরক্খপুরিসেহি অনুবদ্ধো অগ্গদ্বারেনেৰ নগরতো নিক্খমিত্বা পলাযন্তো অত্তনা গহিতং রতনভণ্ডিকং সামণেরস্স পত্তে পক্খিপিত্বা পলাযি। সো সামণেরোপি পত্তসমীপং <span class="note">[সত্তুসমীপং ইতিপি কত্থচি]</span> উপগতো হোতি, চোরং অনুবন্ধন্তা রাজপুরিসা সামণেরস্স পত্তে ভণ্ডিকং দিস্বা অযং চোরো, ইমিনা চোরিযং কতন্তি সামণেরং পচ্ছাবাহং বন্ধিত্বা ৰস্সকারস্স ব্রাহ্মণস্স দস্সেসুং। ৰস্সকারো চ তদা রঞ্ঞো ৰিনিচ্ছযে নিযুত্তো হুত্বা ছেজ্জভেজ্জং অনুসাসতি। সো এসো পুব্বে মম ৰচনং নাদিযি। সুদ্ধপাসণ্ডিযেসু পব্বজীতি চ বদ্ধাঘাতত্তা তং কম্মং অসোধেত্বাৰ জীৰন্তমেৰেতং সূলে উত্তাসেথাতি আণা পেসি, রাজপুরিসা তং নিম্বসূলে উত্তাসেসুং। সামণেরো সূলগ্গে নিসিন্নো উপজ্ঝাযস্স মে কো ভেসজ্জং আহরিস্সতীতি সারিপুত্তত্থেরং সরি। ততো থেরো তং পৰত্তিং ঞত্বা সম্মাসম্বুদ্ধস্স কথেসি, ভগৰাপি মহাসাৰকপরিৰুতো তস্স ঞাণপরিপাকং ওলোকেত্বা তং ঠানমগমাসি। ততো ভগৰতো নিক্খন্তভাৰা সকলনগরে কোলাহলং অহোসি, মহাজনকাযো সন্নিপতি। অথ ভগৰা ৰিপ্ফুরন্তহত্থতলে নখমণিমযূখসম্ভিন্নপীতাভাসতায পগ্ঘরন্তজাতিহিঙ্গুলকসুৰণ্ণরসধারাৰিয জালাৰগুণ্ঠিতমুদুতলুনঙ্গুলং হত্থং উত্তরস্স সীসে ঠপেত্বা উত্তর ইদং তে পুব্বে কতপাপকম্মস্স ফলং উপ্পন্নং, তত্থ তযা পচ্চৰেক্খণবলেন অধিৰাসনা কাতব্বাতি আহ। তেনেৰ আহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> অতীতে <a name="M0.0090"></a> কির একস্মিং, গামে ত্ব মসি দারকো।</p>
<p class="gathalast">দারেকেহি সমাগম্ম, কীল়ন্তো কেল়িমণ্ডলে॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> গহেত্বা সুখুমং সূকং, তদা ত্বং নিম্বজল্লিযা।</p>
<p class="gathalast">উত্তাসেসি তত্থ সূলে, জীৰমানকমক্খিকং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> অপরম্পি তে পাপকম্মং, পৰক্খামি সুণোহি মে।</p>
<p class="gathalast">ওৰদন্তিং হিতেন ত্বং, অতীতে সকমাতরং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> জীৰসূলে নিসীদাতি, কোপেনাভিসপী তুৰং।</p>
<p class="gathalast">ইমেহি দ্বীহি পাপেহি, সরং সংসারসাগরে॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> পঞ্চজাতিসতে অচ্ছি, জীৰসূলম্হি নিম্বজে।</p>
<p class="gathalast">অযং তে চরিমা জাতি, এত্থাপিচ ৰিপচ্চি সোতি॥</p>
<p class="bodytext">এৰমাদিনা নযেন তস্স অজ্ঝাসযানুরূপেন ধম্মং দেসেসি, উত্তরো অমতাভিসেকসদিসেন সত্থুনো হত্থসম্ফস্সসঞ্জাতপসাদসোমনস্সতায উল়ারং পীতিপামোজ্জং পটিলভিত্বা যথাপরিচিতং ৰিপস্সনামগ্গং সমারূল়্হো ঞাণস্স পরিপাকং গতত্তা সত্থু দেসনাৰিলাসেন মগ্গপটিপাটিযা সব্বকিলেসে খেপেত্বা ছল়ভিঞ্ঞো অহোসি। ধম্মং সুত্বা তত্থ সমাগতানং দেৰমনুস্সানং চতুরাসীতিপাণসহস্সানং ধম্মাভিসমযো অহোসীতি ৰদন্তি। উত্তরো পন ছল়ভিঞ্ঞো হুত্বা সূলতো উট্ঠহিত্বা আকাসে ঠত্বা পাটিহারিযং দস্সেসি। মহাজনা অচ্ছরিযব্ভুতচিত্তা জাতা অহেসুং। তাৰদেৰস্স ৰণোরুন্ধি, সো ভিক্খূহি আৰুসো তাদিসং দুক্খং অনুভৰন্তো কথং ত্বং ৰিপস্সনং অনুযুঞ্জিতুং সক্খীতি পুট্ঠো পগেৰ মে আৰুসো সংসারে আদীনৰো সঙ্খারানঞ্চ সভাৰো সুদিট্ঠো। তস্মাহং তাদিসং দুক্খং অনুভৰন্তোপি অসক্খিং ৰিপস্সনং ৰড্ঢেত্বা ৰিসেসং অধিগন্তুংতি আহ। অথাপরভাগে সো ভিক্খুসঙ্ঘমজ্ঝে অত্তনো পুব্বচরিতা পদানং পকাসেন্তো ইমা গাথা অভাসি।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> সুমেধো <a name="M0.0091"></a> নাম সম্বুদ্ধো, দ্বত্তিংসৰরলক্খণো।</p>
<p class="gathalast">ৰিৰেককামো সম্বুদ্ধো, হিমৰন্ত মুপাগমি॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> অজ্ঝোগহেত্বা হিমৰন্তং, অগ্গো কারুণিকো মুনি।</p>
<p class="gathalast">পল্লঙ্কং আভুজিত্বান, নিসীদি পুরিসুত্তমো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ৰিজ্জাধরো তদা আসিং, অন্তলিক্খচরো অহং।</p>
<p class="gathalast">তিসূলং সুকতং গয্হ, গচ্ছামি অম্বরে তদা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> পব্বতগ্গে যথা অগ্গি, পুণ্ণমাসেৰ চন্দিমা।</p>
<p class="gathalast">ৰনং ওভাসতে বুদ্ধো, সালরাজাৰ ফুল্লিতো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ৰনগ্গা নিক্খমিত্বান, বুদ্ধরংসী ৰিধাৰরে।</p>
<p class="gathalast">নলগ্গিৰণ্ণসঙ্কাসা, দিস্বা চিত্তং পসাদযিং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ৰিচিনং অদ্দসং পুপ্ফং, কণিকারং দেৰগন্ধিকং।</p>
<p class="gathalast">তীণি পুপ্ফানি আদায, বুদ্ধসেট্ঠং অপূজযিং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> বুদ্ধস্স আনুভাৰেন, তীণি পুপ্ফানি মে তদা।</p>
<p class="gathalast">উদ্ধৰণ্টা অধোপত্তা, ছাযং কুব্বন্তি সত্থুনো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> তেন কম্মেন সুকতেন, চেতনাপণিধীহিচ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগঞ্ছহং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> তত্থ মে সুকতং ব্যম্হং, কণিকারীতি ঞাযতি।</p>
<p class="gathalast">সট্ঠিযোজন মুব্বেধং, তিংসযোজনৰিত্থতং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> সহস্সখণ্ডং সতভেণ্ডু, ধজালু হরিতামযং।</p>
<p class="gathalast">সতসহস্সানি ব্যূহানি, ব্যম্হে পাতুরহংসু মে॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> সোণ্ণমযা মণিমযা, লোহিতঙ্কমযা পিচ।</p>
<p class="gathalast">ফলিকা পিচ পল্লঙ্কা, যদিচ্ছক যদিচ্ছকা॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> মহারহঞ্চ সযনং, তূলিকং ৰিকতীযকং।</p>
<p class="gathalast">উদ্দলোমিকএকন্তং, বিম্বোহনসমাযুতং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ভৰনা <a name="M0.0092"></a> নিক্খমিত্বান, চরন্তো দেৰচারিকং।</p>
<p class="gathalast">যদা ইচ্ছামি গমনং, দেৰসংঘপুরক্খতো॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> পুপ্ফস্স হেট্ঠা তিট্ঠামি, উপরিচ্ছদনং মম।</p>
<p class="gathalast">সমন্তা যোজনসতং, কণিকারেহি ছাদিতং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> সট্ঠিতুরিযসহস্সানি, সাযং পাতং উপট্ঠহুং।</p>
<p class="gathalast">পরিৰারেন্তি মং নিচ্চং, রত্তিন্দিৰমতন্দিতা॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> তত্থ নচ্চেহি গীতেহি, তালেহি ৰাদিতেহি চ।</p>
<p class="gathalast">রমামি খিড্ডারতিযা, মোদামি কামকামহং॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> তত্থ ভুত্বা চ পিত্বা চ, মোদামি তিদসে তদা।</p>
<p class="gathalast">নারীগণেহি সহিতো, মোদামি ব্যম্হমুত্তমে॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> সতানং পঞ্চক্খত্তুঞ্চ, দেৰরজ্জ মকারযিং।</p>
<p class="gatha2">সতানং তীণিক্খত্তুংচ, চক্কৰত্তী অহোসহং।</p>
<p class="gathalast">পদেসরজ্জং ৰিপুলং, গণনাতো অসংখিযং॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ভৰাভৰে সংসরন্তো, মহাভোগং লভামহং।</p>
<p class="gathalast">ভোগে মে ঊনতা নত্থি, বুদ্ধপূজাযি দং ফলং॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> দ্বে মে ভৰে সংসরামি, দেৰত্তে অথ মানুসে।</p>
<p class="gathalast">অঞ্ঞং গতিং ন জানামি, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> দ্বে মে কুলে পজানামি, খত্তিযে চাপি ব্রাহ্মণে।</p>
<p class="gathalast">নীচে কুলে ন জানামি, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> হত্থিযানং অস্সযানং, সিৰিকং সন্দমানিকং।</p>
<p class="gathalast">লভামি সব্বমেৰে তং, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> দাসীগণং দাসগণং, নারিযো চ অলঙ্কতা।</p>
<p class="gathalast">লভামি সব্ব মেৰে তং, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> কোসেয্যকম্বলিযানি, খোমকপ্পাসিকানিচ।</p>
<p class="gathalast">লভামি সব্বমেৰেতং, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> নৰৰত্থং <a name="M0.0093"></a> নৰফলং, নৰগ্গরসভোজনং।</p>
<p class="gathalast">লভামি সব্বমেৰেতং, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ইমং খাদ ইমং ভুঞ্জ, ইমম্হি সযনে সয।</p>
<p class="gathalast">লভামি সব্বমেৰেতং, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> সব্বত্থ পূজিতো হোমি, যসো অচ্চুগ্গতো মম।</p>
<p class="gatha2">মহেসক্খো ঘদা হোমি, অভেজ্জপরিসো সদা।</p>
<p class="gathalast">ঞাতীনং উত্তমো হোমি, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> সীতং উণ্হং ন জানামি, পরিল়াহো ন ৰিজ্জতি।</p>
<p class="gathalast">অথো চেতসিকং দুক্খং, হদযে মে ন ৰিজ্জতি॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> সুৰণ্ণৰণ্ণো হুত্বান, সংসরামি ভৰাভৰে।</p>
<p class="gathalast">ৰেৰণ্ণিযং ন জানামি, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> দেৰলোকা চৰিত্বান, সুক্কমূলেন চোদিতো।</p>
<p class="gathalast">সাৰত্থিযং পুরে জাতো, মহাসালে সুঅড্ঢকে॥</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> পঞ্চকামগুণে হিত্বা, পব্বজিংঅনগারিযং।</p>
<p class="gathalast">জাতিযা সত্তৰস্সোহং, অরহত্তমপাপুণিং॥</p>
<p class="hangnum"><a name="para37"></a><span class="paranum">৩৭</span>.</p>
<p class="gatha1"> উপসম্পাদযী বুদ্ধো, গুণমঞ্ঞায চক্খুমা।</p>
<p class="gathalast">তরুণোৰ পূজনীযো হং, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para38"></a><span class="paranum">৩৮</span>.</p>
<p class="gatha1"> দিব্বচক্খুং ৰিসুদ্ধং মে, সমাধিকুসলো অহং।</p>
<p class="gathalast">অভিঞ্ঞাপারমিপ্পত্তো, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para39"></a><span class="paranum">৩৯</span>.</p>
<p class="gatha1"> পটিসম্ভিদা অনুপ্পত্তো, ইদ্ধিপাদেসু কোৰিদো।</p>
<p class="gathalast">সদ্ধম্মে পারমিপ্পত্তো, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para40"></a><span class="paranum">৪০</span>.</p>
<p class="gatha1"> তিংসকপ্পসহস্সম্হি, যং বুদ্ধমভিপূজযিং।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="hangnum"><a name="para41"></a><span class="paranum">৪১</span>.</p>
<p class="gatha1"> কিলেসা ঝাপিতা ময্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">নাগোৰ বন্ধনং ছেত্বা, ৰিহরামি অনাসৰো॥</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> স্বাগতং <a name="M0.0094"></a> ৰত মে আসি, বুদ্ধসেট্ঠস্স সন্তিকং।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তো, কতং বুদ্ধস্স সাসনং॥</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> পটিসম্ভিদা চতস্সো চ, ৰিমেক্খা পিচ অট্ঠিমে।</p>
<p class="gatha2">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসনংতি।</p>
<p class="gathalast">তং সুত্বা বহূ কুসলকম্মপরাযণা অহেসুং॥</p>
<p class="hangnum"><a name="para44"></a><span class="paranum">৪৪</span>.</p>
<p class="gatha1"> সহেতুকা পচ্ছিমিকাপি সত্তা,</p>
<p class="gatha2">পাপং ন সক্কোন্তি জহাতুমেৰং।</p>
<p class="gatha3">অনিচ্ছমানেহি জনেহি দুক্খং,</p>
<p class="gathalast">আরাৰ পাপং পরিৰজ্জনীযংতি॥</p>
<p class="centered">উত্তরসামণেরস্স ৰত্থুং চতুত্থং।</p>
<p class="title">২৫. কৰীরপট্টন ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">জম্বুদীপে কির চোল়রট্ঠে কাৰীরপট্টনং নাম অহোসি। তত্থ মাহিস্সরিকা বহূ মিচ্ছাদিট্ঠিকা ৰসন্তি। তত্থেকস্মিং দেৰালযে চিত্তকম্মং করোন্তা একস্মিং ফলকে ইস্সরস্স ওনমিত্বা ৰন্দনাকারং ভগৰতো রূপং অকংসু। তস্মিং সমযে তত্থ বহূ উপাসকা তং দেৰকুলং গন্ত্বা তত্থ তত্থ চিত্তকম্মানি ওলোকেন্তা তস্মিং ফলকে তং চিত্তকম্মং অদ্দসংসু। দিস্বান তে অহো অম্হেহি অপস্সিতব্বং পস্সিতং। সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযাসদেৰমনুস্সায পজায চ অপরিমাণেসু চক্কৰাল়েসু ভগৰতো উত্তরিতরং ঠপেত্বা সমসমোপি নত্থি। সকলেহি সত্তনিকাযেহি ৰন্দনীযো পূজনীযো ভগৰা। অননুরূপং তস্স এতেহি কতংতি রোদন্তা পরিদেৰন্তা রাজদ্বারং গন্ত্বা উগ্ঘোসেসুং, তং সুত্বা রাজা তে পক্কোসাপেত্বা কস্মা তুম্হে <a name="M0.0095"></a> উগ্ঘোসেথাতি পুচ্ছি, তে এৰ মাহংসু। দেৰ অম্হাকং ভগৰা দেৰাতিদেৰো সক্কাতিসক্কো ব্রহ্মাতিব্রহ্মা মেরুৰ অচলো সাগরো গম্ভীরো আকাসোৰ অনন্তো পথৰীৰ পত্থটোতিআদীহি ভগৰতো গুণং ৰণ্ণেসুং। তেন ৰুত্তং অপদানে।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> বত্তিংসলক্খণধরো, সুনক্খত্তোৰ চন্দিমা।</p>
<p class="gathalast">অনুব্যঞ্জনসম্পন্নো, সালরাজাৰ ফুল্লিতো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> রংসিজালপরিক্খিত্তো, দিত্তোৰ কনকাচলো।</p>
<p class="gathalast">ব্যামপ্পভাপরিৰুতো, সতরংসি দিৰাকরো॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সোণ্ণা ননো জিনৰরো, সমণীৰ সিলুচ্চযো।</p>
<p class="gathalast">করুণাপুণ্ণহদযো, ৰিৰট্টো ৰিয সাগরো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> লোকৰিস্সুতকিত্তীৰ, সিনেরুৰ নগুত্তমো।</p>
<p class="gathalast">যসসা ৰিততো ধীরো, আকাসসদিসো মুনি॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> অসঙ্গচিত্তো সব্বত্থ, অনিলো ৰিয নাযকো।</p>
<p class="gathalast">পতিট্ঠা সব্বভূতানং, মহীৰ মুনিসুত্তমো॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> অনূপলিত্তো লোকেন, তোযেন পদুমং যথা।</p>
<p class="gathalast">কুৰাদগচ্ছদহনো, অগ্গিক্খন্ধোৰ সোভতি॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> অগদো ৰিয সব্বত্থ, কিলেসৰিসনাসকো।</p>
<p class="gathalast">গন্ধমাদনসেলোৰ, গুণগন্ধৰিভূসিতো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> গুণানং আকরো ধীরো, রতনানংৰ সাগরো।</p>
<p class="gathalast">সিন্ধূৰ ৰনরাজীনং, কিলেসমলহারকো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ৰিজযীৰ মহাযোধো, মারসেনপ্পমদ্দনো।</p>
<p class="gathalast">চক্কৰত্তীৰ সো রাজা, বোজ্ঝঙ্গরতনিস্সরো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> মহাভিসক্কসঙ্কাসো, দোসব্যাধিতিকিচ্ছকো।</p>
<p class="gathalast">সল্লকত্তো যথা ৰেজ্জা, দিট্ঠিগণ্ডৰিফালকো॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> সত্থা <a name="M0.0096"></a> নো ভগৰা দেৰ, মহাব্রহ্মেহি ৰন্দিতো।</p>
<p class="gathalast">দেৰিন্দসুরসিদ্ধেহি, ৰন্দনীযো সদা দরা॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> সব্বেসু চক্কৰাল়েসু, যে অগ্গা যে চ পূজিতা।</p>
<p class="gathalast">তেসমগ্গো মহারাজ, ভগৰা নো পতাপৰাতি॥</p>
<p class="bodytext">অযুত্তং দেৰ দেৰকুলেহি কতংতি আহংসু। তং সুত্বা রাজা ভো সব্বেপি মনুস্সা অত্তনো অত্তনো দেৰতানং মহন্তভাৰং কথেন্তি। তুম্হাকং পন সত্থুনো মহন্তভাৰং কথং অম্হাকং জানাপেথাতি, উপাসকা ন গরু ত্বং মহারাজ ফলকং আহরাপেত্বা সুদ্ধৰত্থেন ৰেঠেত্বা তং অত্তনো মুদ্দিকায লঞ্ছিত্বা সুরক্খিতসুগোপিতে একস্মিং দেৰকুলে ঠপেত্বা সত্তাহচ্চযেন আহরাপেত্বা তং ওলোকেথ, তদা নো সত্থুনো মহন্তানুভাৰং জানাথাতি আহংসু, অথ রাজা তেসং ৰুত্তনিযামেনেৰ কারাপেত্বা অন্তোদেৰকুলে ঠপেত্বা সব্বদ্বারানি পিদহিত্বা লঞ্ছেত্বা রক্খেয্যাথাতি নিযোজেসি। ততো তে উপাসকা সব্বে সন্নিপতিত্বা সত্তাহং দানং দেন্তা সীলং রক্খন্তা উপোসথকম্মং করোন্তা সব্বসত্তেসু মেত্তিং ভাৰেন্তা সব্বসত্তানং অত্তনা কতপুঞ্ঞেসু পত্তিং দেন্তা তিণ্ণং রতনানং পূজং করোন্তা এৰং উগ্ঘোসেসুং। অম্হাকং কতকুসলনিস্সন্দেন লোকে মহিদ্ধিকা মহানুভাৰা সব্বে দেৰা চ লোকং পালেন্তা চত্তারো মহারাজানো চ অম্হাকং সত্থুনো উপট্ঠানায <span class="note">[উপট্ঠায ইতিসব্বত্থ]</span> ঠিতভাৰং দস্সেন্তূতি সচ্চকিরিযং অকংসু। অথ তেসং পুঞ্ঞানুভাৰেন তস্মিং খণে সক্কস্স দেৰরঞ্ঞো পণ্ডুকম্বলসিলাসনং উণ্হাকারং দস্সেসি। ততো সো মনুস্সলোকং ওলোকেন্তো মিচ্ছাদিট্ঠীহি কতং তং ৰিপ্পকারং দিস্বা সংৰিগ্গো আগন্ত্বা ইস্সরং ভগৰতো পাদে ৰন্দিত্বা সযিতাকারং <a name="M0.0097"></a> কত্বা তং পৰত্তিং উপাসকানং কথেত্বা সকট্ঠানমেৰ অগমাসি। ততো সত্তমে দিৰসেপাতোৰ তে সব্বেপি রঞ্ঞো সন্তিকং গন্ত্বা ৰন্দিত্বা এৰমাহংসু। দেৰ ইস্সরো অম্হাকং ভগৰতো পাদে সিরসা ৰন্দিত্বা নিপন্নোতি। অথ রাজা তেসং কথং সুত্বা নগরে ভেরিং চরাপেত্বা মহাজনে সন্নিপাতেত্বা তেহি পরিৰুতো দেৰকুলং গন্ত্বা লঞ্ছং ভিন্দাপেত্বা দ্বারং ৰিৰরিত্বা ফলকং আহরাপেত্বা ৰেঠিতসাটকে মোচাপেসি। অথ রাজা চ মহাজনো চ তং মহন্তং পাটিহারিযং দিস্বা মিচ্ছাদিট্ঠিং পহায সব্বে সত্থুনো সরণ মগমংসু। অথ রাজা তং দেৰকুলং ভিন্দাপেত্বা মহন্তং রমণীযং ৰিহারং কারাপেত্বা যাৰজীৰং পুঞ্ঞকম্মং কত্বা দেৰলোকে নিব্বত্তি।</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> অনব্ভুতং সত্থু ধরীযমানে,</p>
<p class="gatha2">করোন্তি দিস্বা কুসলানি ইদ্ধিং।</p>
<p class="gatha3">যে তং মুনিন্দে পরিনিব্বুতম্হি,</p>
<p class="gathalast">করোন্তি পুঞ্ঞানি মহব্ভূতং যেতি॥</p>
<p class="centered">কাৰীরপট্টনৰত্থুং পঞ্চমং।</p>
<p class="title">২৬. চোরঘাতকৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">একস্মিং কির সমযে অম্হাকং ভগৰা সাৰত্থিযং উপনিস্সায জেতৰনে ৰিহরতি ধম্মদেসনায মহাজনস্স সগ্গমোক্খসম্পদং দদমানো। তস্মিংসমযে পঞ্চসতা চোরা অটৰিতো নগরং আগন্ত্বা রত্তিভাগে চোরকম্মং কত্বা তেন পুত্তদারে পোসেন্তি। অথেকদিৰসং চোরা চোরকম্মত্থায নগরং পৰিসন্তা নগরদ্বারে একং দুক্খিতং জনপদমনুস্সং পস্সিত্বা হম্ভো <a name="M0.0098"></a> কত্থ ৰসতীতি পুচ্ছিংসু, সো অত্তজনা জনপদৰাসিভাৰং পকাসেসি। অথস্স তে কস্মা ভো ইমিনা দুক্খৰাসেন ৰসিস্সসি, এহি অম্হেহি সদ্ধিং চোরকম্মং করোন্তো ৰত্থালঙ্কারসম্পন্নো পুত্তদারং পোসেহি। ইমিনা কপণৰাসেন ন ৰসাতি আহংসু। সো পনিমে যুত্তং কথেন্তীতি তেসং ৰচনং সম্পটিচ্ছি। অথ তে এৰং সতি অম্হেহি সদ্ধিং আগচ্ছাহীতি ৰত্বা নং গহেত্বা অন্তোনগরং পৰিট্ঠা তত্থ তত্থ ৰিলুম্পন্তা চোরকম্মং অকংসু। তদা জানপদিকো লদ্ধৰিভৰো ইমমেৰ ৰরতরন্তি তেহি সদ্ধিং চোরকম্মং করোন্তো জীৰিকং কপ্পেসি, অথেকদিৰসং রাজপুরিসা কতকম্মে তে সব্বেৰ গহেত্বা পচ্ছাবাহং গাল়্হং বন্ধিত্বা কোসলরঞ্ঞো দস্সেসুং, রাজা তে দিস্বা এৰমাহ, ভণে তুম্হাকং অন্তরে যো এতেসং মারেত্বা জীৰিতক্খযং পাপেস্সতি, তস্স জীৰিতদানং দম্মীতি, তং সুত্বা তে চোরা সব্বে অঞ্ঞমঞ্ঞঞাতিসুহদসম্বন্ধভাৰেন তং ন ইচ্ছিংসু। সো পন জনপদৰাসী মনুস্সো অহমেতে সব্বে মারেস্সামীতি রঞ্ঞো ৰত্বা তেনানুঞ্ঞাতো তে সব্বে মারেসি। তং দিস্বা তুট্ঠো রাজা তস্স চোরঘাতকম্মং অদাসি। সো চোরে চ ৰজ্ঝপ্পত্তে চ মারেন্তো পঞ্চৰীসতিৰস্সানি ৰসন্তো অপরভাগে মহল্লকো অহোসি। অথ সো মন্দবলত্তা কতিপযপহারেনাপি চোরং মারেতুং ন সক্কোতি, রাজা তং ঞত্বা অঞ্ঞস্স চোরঘাতকম্মং অদাসি। অথ সো চোরঘাতকম্মা <span class="note">[চোরঘাতকম্ম ইতিপিকত্থচি]</span> পরিহীনো অত্তনো গেহে ৰসতি। তদা অঞ্ঞতরো মনুস্সো মন্তং পরিৰত্তেত্বা নাসাৰাতেন মনুস্সমারণকমন্তং জানাতি। তথাহি হত্থপাদকণ্ণনাসসীসাদীসু যংকিঞ্চি ছেজ্জভেজ্জং কত্তুকামো মন্তং পরিৰত্তেত্বা নাসাৰাতং ৰিস্সজ্জেতি। তং তং ঠানং ছিজ্জতি ভিজ্জতি, এৰং মহানুভাৰো সো মন্তো, অথ সো তং পুরিসং উপট্ঠহিত্বা মন্তং লভিত্বা রঞ্ঞো সাসনং পেসেসি <a name="M0.0099"></a>। অহং ইতো পুব্বে মহল্লকত্তা চোরানং হত্থপাদাদযো দুক্খেন ছেজ্জ ভেজ্জং করোমি, মারেতব্বেপি দুক্খেন মারেমি। ইদানি পনাহং তথা ন করোমি, মম মন্তানুভাৰেন ছেজ্জভেজ্জকম্মং করিস্সামীতি। রাজা তং সাসনং সুত্বা সাধূতি তং পক্কোসাপেত্বা ঠানন্তরং তস্সেৰ পাকতিক মকাসি। সো ততো পট্ঠায তং কম্মং করোন্তো পুন পঞ্চৰস্সানি অতিক্কামেসি। সো মহল্লকো খীণাযুকো দুব্বলো মরণমঞ্চপরাযণো হুত্বা মরণৰেদনাদুক্খেন মহন্তেন ভযানকেন সদ্দেন ৰিস্সরং ৰিরৰন্তো নিমীলিতেন চক্খুনা ভযানকং নরকগ্গিজালাপজ্জলন্তঅযকূটমুগ্গরধরে নিরযপালে চ পস্সন্তো নিপন্নো হোতি, ততো তস্স পটিৰিস্সকগেহে মনুস্সা তস্স ভযানকসদ্দসৰণেন গেহং ছট্টেত্বা পলাযিংসু। তস্মিং কির দিৰসে মহাসারিপুত্তত্থেরো দিব্বচক্খুনা লোকং ওলোকেন্তা তং চোরঘাতকং তদহেৰ কালংকত্বা নিরযে নিব্বত্তমানং দিস্বা মযি তত্থ গতে পনেস মযি পসাদেন সগ্গে নিব্বত্ততীতি ঞত্বা অজ্জ মযা তস্সানুগ্গহং কাতুং ৰট্টতীতি পুব্বণ্হসমযং নিৰাসেত্বা তস্স ঘরদ্বার মগমাসি। অথ সো থেরং দিস্বা কুদ্ধো কোপেন তটতটাযমানদেহো অজ্জ তং ৰিজ্ঝিত্বা ফালেত্বা মারেস্সামীতি নিপন্নোৰ মন্তং পরিৰত্তেত্বা নাসাৰাতং ৰিস্সজ্জেসি, থেরো তস্মিং খণে নিরোধসমাপন্নো নিরোধা ৰুট্ঠায সুরিযো ৰিয ৰিরোচমানো অট্ঠাসি, অথ সো থেরস্স তযো ৰারে তথেৰ কত্বা কিঞ্চি কাতুং অসক্কোন্তো অতিৰিয ৰিম্হিতচিত্তো থেরে চিত্তং পসাদেত্বা অত্তনো পটিযত্তং পাযসং থেরস্স দাপেসি, থেরো মঙ্গলং ৰড্ঢেত্বা ৰিহারমেৰ অগমাসি, চোরঘাতকো থেরস্স দিন্নদানং অনুস্সরন্তো তস্মিং খণে কালং কত্বা সগ্গে নিব্বত্তি। অহো ৰীতরাগানং বুদ্ধপুত্তানং আনুভাৰো। এৰং নরকে নিব্বত্তমানোপিস্স বলেন সগ্গে নিব্বত্তোতি। তথাহি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> দানং <a name="M0.0100"></a> তাণং মনুস্সানং, দানং দুগ্গতিৰারণং।</p>
<p class="gathalast">দানং সগ্গস্স সোপানং, দানং সন্তিকরং পরং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ইচ্ছিতিচ্ছিতদানেন, দানং চিন্তামণী ৰিয।</p>
<p class="gathalast">কপ্পরুক্খোৰ সত্তানং, দানং ভদ্দঘটোৰিয॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সীলৰন্তস্স দানেন, চক্কৰত্তিসিরিম্পি চ।</p>
<p class="gathalast">লভন্তি সক্কসম্পত্তিং, তথা লোকুত্তরং সুখং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> পাপকম্মেসু নিরতো, ঠিতোযং নরকাযনে <span class="note">[নরকাৰনে ইতিপিকত্থচি]</span>।</p>
<p class="gathalast">সারিপুত্তস্স থেরস্স, পিণ্ডপাতস্স ৰাহসা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> অপাযং পরিৰজ্জেত্বা, নেকদুক্খসমাকুলং।</p>
<p class="gathalast">দেৰসঙ্ঘপরিব্বূল়্হো, গতো দেৰপুরং ৰরং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> তস্মা সুখেত্তে সদ্ধায, দেথ দানানি কামদং।</p>
<p class="gathalast">দানং দেন্তেহি সীলম্পি, পালনীযংতিসুন্দরন্তি <span class="note">[পালনংচাতিসুন্দরং ইতিপিকত্থচি]</span>॥</p>
<p class="bodytext">অথ ভিক্খূ ধম্মসভাযং সন্নিপতিত্বা নিসিন্না ভগৰন্তং পুচ্ছিংসু, কিংভন্তে সো পাপো চতূসু অপাযেসু কতরস্মিং নিব্বত্তোতি। অথ সত্থা অজ্জেস ভিক্খৰে সারিপুত্তস্স দিন্নদানানুভাৰেন দেৰলোকে নিব্বত্তো, তস্সেৰ নিস্সন্দেন অনাগতে পচ্চেকবুদ্ধো ভৰিস্সতীতি ব্যাকাসীতি।</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ভো সারিপুত্তে নিহিতপ্পদানং,</p>
<p class="gatha2">খণেন পাপেতি হি সগ্গমগ্গং।</p>
<p class="gatha3">তস্মা সুখেত্তেসু দদাথ দানং,</p>
<p class="gathalast">কামত্থ চে সগ্গমোক্খং পরত্থ॥</p>
<p class="centered">চোরঘাতকৰত্থুং ছট্ঠমং।</p>
<p class="title">২৭. সদ্ধোপাসকস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অতীতে <a name="M0.0101"></a> কির কস্সপদসবলস্স কালে একো পুরিসো সদ্ধো রতনত্তযেসু পসন্নো উচ্ছুযন্তকম্মেন জীৰিকং কপ্পেন্তো পটিৰসতি। অথ সো একং গিলানভিক্খুং দিস্বা তস্স উল়ুঙ্কমত্তং সপ্পিং অদাসি, তথেৰেকস্স ভিক্খুস্স একং গুল়পিণ্ডং অদাসি, অথাপরস্মিংদিৰসে একং ছাতজ্ঝত্তং সুনখং দিস্বা তস্স ভত্তপিণ্ডেন সঙ্গহ মকাসি, অথেকস্স ইণট্ঠকস্স একং কহাপণং অদাসি, অথেকদিৰসং ধম্মং সুণমানো ধম্মদেসকস্স ভিক্খুস্স সাটকং পূজেসি, সো এত্তকং পুঞ্ঞকম্মং কত্বা ভৰেসু চরমানোহং সমুদ্দপব্বতাদীসুপি যং যং ইচ্ছামি। তং তং সমিজ্ঝতূতি পত্থনং অকাসি, সো অপরভাগে কালং কত্বা তেহেৰ কুসলমূলেহি সুত্তপ্পবুদ্ধো ৰিয দেৰলোকে নিব্বত্তিত্বা তত্থ মহন্তং দিব্বসম্পত্তিং অনুভৰিত্বা ততো চুতো অম্হাকং ভগৰতো কালে সাৰত্থিযং মহদ্ধনে মহাসালকুলে নিব্বত্তিত্বা ততো সো ৰিঞ্ঞুতং পত্তো কালেন কালং ধম্মং সুণন্তো ঘরাৰাসে আদীনৰং পব্বজ্জায চ আনিসংসং সুত্বা পব্বজিতো ন চিরেনেৰ অরহত্তং পাপুণি। সো অপরভাগে সত্থারং ৰন্দিত্বা পঞ্চসতভিক্খুপরিৰারো উগ্গনগরং অগমাসি, তত্থ সেট্ঠিনো ভরিযা সদ্ধা অহোসি পসন্না। সা থেরং পঞ্চহি ভিক্খুসতেহি সদ্ধিং ভিক্খায চরন্তং দিস্বা তুরিততুরিতা গন্ত্বা থেরস্স পত্তং গহেত্বা সদ্ধিং পঞ্চসতেহি ভিক্খূহি ভোজেত্বা থেরং তত্থ নিবদ্ধৰাসত্থং যাচিত্বা পঞ্চসতকূটাগারানি কারাপেত্বা অলঙ্করিত্বা পঞ্চসতভিক্খূ তত্থ ৰাসেন্তী নিবদ্ধং চতুপচ্চযেহি উপট্ঠানমকাসি। ততো থেরো তং পঞ্চসু সীলেসু পতিট্ঠাপেত্বা তত্থ যথাভিরন্তং ৰিহরিত্বা অঞ্ঞত্ত গন্তুকামো অনুপুব্বেন পট্টনগামং অগমাসি, তত্থ ৰসিত্বা ততো নাৰং অভিরুয্হ পঞ্চসতভিক্খূহি পরিৰুতো সমুদ্দপিট্ঠেন গচ্ছতি, সমুদ্দং তরন্তস্স <a name="M0.0102"></a> তস্স সাগরমজ্ঝে উদরৰাতো সমুট্ঠহিত্বা পীল়েতি, তং দিস্বা ভিক্খূ ভন্তে ইদং পুব্বে কেন ৰূপসমেস্সতীতি পুচ্ছিংসু, থেরো পুব্বে মে আৰুসো উলুঙ্কমত্তে সপ্পিপীতে রোগো ৰূপসম্মতীতি আহ, ভিক্খূ ভন্তে সমুদ্দপিট্ঠে কথং সপ্পিং লভিস্সাম, অধিৰাসেথাতি আহংসু, তং সুত্বা থেরেন <span class="note">[থেরোননোআযস্মন্তা ইতিসব্বত্থ]</span> ন নো আযস্মন্তা সপ্পি দুল্লভা, মম পত্তং গহেত্বা সমুদ্দোদকং উদ্ধরিত্বা আনেথাতি ৰুত্তে ভিক্খূ তথা অকংসু। উদ্ধটমত্তমেৰ তংউদকং পরিৰত্তেত্বা সপ্পি অহোসি, অথ ভিক্খূ তং দিস্বা অচ্ছরিযব্ভুতচিত্তা জাতা থেরস্স সপ্পিং উপনামেসুং, থেরেন সপ্পিনো <span class="note">[সপ্পিনা ইতিসব্বত্থ]</span> পীতমত্তে সো আবাধো ৰূপসমি, অথস্স ভিক্খূহি কি মেতং ভন্তে অচ্ছরিযং, ন নো ইতো পুব্বে এৰরূপং দিট্ঠপুব্বংতি ৰুত্তে থেরো তেনহি কতপুঞ্ঞানং পুঞ্ঞৰিপাকং পস্সিস্সথাতি ৰত্বা সমুদ্দং ওলোকেসি ইদং সপ্পি হোতূতি। অথস্স চক্খুপথে সমুদ্দে সব্বোদকং পরিৰত্তেত্বা সপ্পি অহোসি। অথস্স ভিক্খূ অব্ভুতচিত্তা অঞ্ঞম্পি ঈদিসং পুঞ্ঞং অত্থি ভন্তেতি পুচ্ছিংসু, ততো থেরো তেনহি পস্সথাযস্মন্তা মম পুঞ্ঞন্তি ৰত্বা সমন্তা তত্থ তত্থ ঘনসেলপব্বতে ওলোকেসি, সব্বানি তানি গুল়পিণ্ডানি অহেসুং, ততো চক্খুপথে সমন্তা ভত্তভাজনানি দস্সেসি সব্যঞ্জনং সোপকরণং। ততো হিমৰন্তং ওলোকেসি, সব্বং তং সুৰণ্ণমযং অহোসি। অথাভিমুখট্ঠানে মহন্তং ৰনসণ্ডং ওলোকেসি, সকলৰনসণ্ডংনানাৰিরাগৰত্থেহি সঞ্ছন্নং অহোসি, ভিক্খূ তং তং পাটিহারিযং দিস্বা অতীৰ ৰিম্হিতা ভন্তে কেন তে পুঞ্ঞকম্মেন এতাদিসানি পাটিহারিযানি ভৰিস্সন্তীতি পুচ্ছিংসু, থেরো কস্সপদসবলস্স কালে অত্তনা কতং সব্বং তং কুসলং পকাসেসি। তেনেত্থ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ইমস্মিং <a name="M0.0103"></a> ভদ্দকে কপ্পে, কস্সপো নাম নাযকো।</p>
<p class="gathalast">সব্বলোকহিতত্থায, লোকে উপ্পজ্জি চক্খুমা॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> তদাহং উচ্ছুযন্তম্হি, নিযুত্তো গুল়কারকো।</p>
<p class="gathalast">তেন কম্মেন জীৰামি, পোসেন্তো পুত্তদারকে॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> কিলন্তিন্দ্রিযমদ্দক্খিং, ভিক্খুং রোগাতুরং তদা।</p>
<p class="gathalast">ভিক্খাচারকৰত্তেন, ঘতত্থং <span class="note">[ঘতমত্তমুপাগতং ইতিসব্বত্থ]</span> সমুপাগতং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> উলুঙ্কমত্তং সপ্পিস্স, অদদং তস্স ভিক্খুনো।</p>
<p class="gathalast">সদ্দহন্তো দানফলং, দযাযু দগ্গমানসো॥</p>
<p class="hangnum">.৫</p>
<p class="gatha1"> তেন কম্মেন সংসারে, সংসরন্তো ভৰাভৰে।</p>
<p class="gathalast">যত্থিচ্ছামি ঘতং তত্থ, উপ্পজ্জতি অনপ্পকং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ইচ্ছামহং সমুদ্দস্মিং, ফলম্পি ঘতমত্তনো।</p>
<p class="gathalast">তং তং সব্বং ঘতং হোতি, ঘতদানস্সিদং ফলং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> সুণাথ ময্হং অঞ্ঞম্পি, পুঞ্ঞকম্মং মনোরমং।</p>
<p class="gathalast">তদা দিস্বানহং ভিক্খুং, রোগেন পরিপীল়িতং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> গুল়পিণ্ডং গহেত্বান, পত্তে তস্স সমাকিরিং।</p>
<p class="gathalast">তেন সো সুখিতো আসি, রোগং ব্যপগতং তদা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> তেন মে গুল়দানেন, সংসরং দেৰমানুসে।</p>
<p class="gathalast">যত্থত্থোস্মি গুল়েনাহং, তত্থ তং সুলভং মম॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> সেলাচ ৰিপুলা ময্হং, হোন্তি চিত্তানুৰত্তকা।</p>
<p class="gathalast">মহন্তগুল়পিণ্ডাৰ, গুল়দানে ইদং ফলং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> অথাপি মে কতং পুঞ্ঞং, সুণাথ সাধু ভিক্খৰো।</p>
<p class="gathalast">ছাতজ্ঝত্তং ফন্দমানং, দিস্বান সুনখং তদা॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ভত্তপীণ্ডেন <a name="M0.0104"></a> সঙ্গণ্হিং, তম্পি দানং ফলাৰহং।</p>
<p class="gathalast">ততো পট্ঠায নাহোসি, অন্নপানেন ঊনতা॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> সুলভন্নপানো সুখিতো, অহোসিংজাতিজাতিযং।</p>
<p class="gathalast">অজ্জাপি যদি ইচ্ছামি, ভোজনেন পযোজনং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> চক্খুপথে সমন্তা মে, জাযন্তুক্খলিযো বহূ।</p>
<p class="gathalast">অথাপরম্পি কুসলং, অকাসিংতং সণাথ মে॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ইণট্ঠকস্স পোসস্স, অদাসেকং কহাপণং।</p>
<p class="gathalast">তেন মে পুঞ্ঞকম্মেন, অনোমভৰসম্পদং॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> পচুরং জাতরূপঞ্চ, লভামি জাতিজাতিযং।</p>
<p class="gatha2">সচজ্জ ধনকামোহং, ঘনসেলোপি পব্বতো।</p>
<p class="gathalast">হোতি হেমমযং সব্বং, ইণতো মোচনে ফলং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> অঞ্ঞম্পি মম পুঞ্ঞং ভো, সুণাথ সুতিসোভনং।</p>
<p class="gathalast">কস্সপস্স ভগৰতো, সাসনেকং বহুস্সুতং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> দেসেন্তং মুনিনো ধম্মং, সুত্বা পীণিতমানসো।</p>
<p class="gathalast">পূজেসিংসাটকং ময্হং, ধম্মস্স ধম্মসামিনো॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> তেনাহং পুঞ্ঞকম্মেন, সংসরং দেৰমানুসে।</p>
<p class="gathalast">লভামি পচুরং ৰত্থং, যং লোকস্মিং ৰরং পরং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ইচ্ছমানো সচে অজ্জ <span class="note">[জানমানোপহংঅজ্জ। জানধানোচহংঅজ্জ ইতিকত্থচি]</span>, হিমৰন্তম্পি পব্বতং।</p>
<p class="gathalast">নানাৰিরাগৰত্থেহি, ছাদযিস্সং সমন্ততো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> সচে ইচ্ছামি অজ্জেৰ, ৰত্থেনচ্ছাদযা মিতে।</p>
<p class="gathalast">জন্তৰো চতুদীপস্মিং, ৰত্থদানস্সিদং ফলং॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> এতেসং পুঞ্ঞকম্মানং, ৰাহসা কামভূমিযং।</p>
<p class="gathalast">সম্পত্তি মনুভুত্বান, সাৰত্থিপুর মুত্তমে॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> জাতো কুলে মহাভোগে,</p>
<p class="gatha2">ৰুদ্ধিপ্পত্তো সুখেধিতো।</p>
<p class="gatha3">তস্স ধম্মং সুণিত্বান,</p>
<p class="gathalast">পব্বজিত্বান সাসনে॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> লোকুত্তরং অগ্গরসং, ভুঞ্চন্তো মুনিৰাহসা।</p>
<p class="gathalast">কিলেসে পজহিত্বান, অরহত্তমপাপুণিং॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> কুসলং না ৰমন্তব্বং, খুদ্দকন্তি কদাচিপি।</p>
<p class="gathalast">অনন্তফলদং হোতি, নিব্বাণম্পি দদাতি তং॥</p>
<p class="bodytext">অথস্স ধম্মদেসনং সুত্বা ভিক্খূ চ মহাজনো চ দানাদিকুসলকম্মং কত্বা যেভুয্যেন সগ্গপরাযণা অহেসুংতি।</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> মনোপসাদেনপি অপ্পপুঞ্ঞং,</p>
<p class="gatha2">এৰং মহন্তং ভৰতীতি ঞত্বা।</p>
<p class="gatha3">মা অপ্পপুঞ্ঞন্তি পমজ্জথম্ভো।</p>
<p class="gathalast">সরাথ দেৰিং ইধ লাজদাযিং॥</p>
<p class="centered">সদ্ধোপাসকস্স ৰত্থুং সত্তমং।</p>
<p class="title">২৮. কপণস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অম্হাকং ভগৰতি পরিনিব্বুতে বারাণসীনগরৰাসী একো দুগ্গতপুরিসো পরগেহে ভতিংকত্বা জীৰিকং কপ্পেতি, তস্মিং সমযে নগরৰাসিনো যেভুয্যেন তস্মিং তস্মিং ঠানে মণ্ডপাদযো কারাপেত্বা মহাদানং দেন্তি, তং দিস্বা দুগ্গতো এৰং চিন্তেসি, অহং পুব্বে অকতপুঞ্ঞত্তা পরগেহে ভতিং কত্বা কিচ্ছেন কসিরেন জীৰামি। নিৰাসনপারুপনম্পি ৰাসট্ঠানমত্তম্মি দুক্খতো লভামি। ইদানি বুদ্ধুপ্পাদো ৰত্ততি ভিক্খুসঙ্ঘোপি।</p>
<p class="bodytext">সব্বে <a name="M0.0106"></a> ইমে দানং দত্বা সগ্গমগ্গং সোধেন্তি। মযাপি দানং দাতুং ৰট্টতি। তম্মে দীঘরত্তং হিতায সুখায ভৰিস্সতি। অপি চ ময্হং তণ্ডুলনালিমত্তম্পি নত্থি, অকতৰীরিযেন তং মত্থকং পাপেতুং ন সক্কা, এতদত্থাযাহং উয্যোগং কত্বা দানং দস্সামীতি চিন্তেত্বা ততো পট্ঠায ভতিং পরিযেসমানো গন্ত্বা তত্থ তত্থ ভতিং কত্বা লদ্ধনিৰাপে চ ভিক্খাচরিযায লদ্ধতিলতণ্ডুলাদযো চ একত্থ সংহরিত্বা মনুস্সে সমাদাপেত্বা তস্মিং মণ্ডপং কারাপেত্বা ৰনকুসমাদীহি তং অলঙ্করিত্বা ভিক্খূ নিমন্তেত্বা মণ্ডপে নিসীদাপেত্বা সব্বেসং পাযসং <span class="note">[পাযাসং ইতিসব্বত্থ]</span> পটিযাদেত্বা ভোজেসি। অথ সো মরণকালে অত্তনা কতং তং দানৰরং অনুস্সরি। সো তেন কুসলকম্মেন সুত্তপ্পবুদ্ধো ৰিয দেৰলোকে নিব্বত্তি। তস্মিং তেন কতপুঞ্ঞানুরূপং মহন্তং কনকৰিমানং নিব্বত্তি। সমন্তা তিগাৰুতট্ঠানে দেৰতা নানা ৰিধানি তুরিযানি গহেত্বা উপহারং করোন্তি। নিচ্চং দেৰচ্ছরাসহস্সানি <span class="note">[দেৰচ্ছরাসহস্সং ইতিসব্বত্থ]</span> তং পরিৰারেত্বা তিট্ঠন্তি। এৰং সো মহন্তং সম্পত্তিং অনুভৰতি। অথেকদিৰসং সুৰণ্ণসেলৰিহারৰাসী মহাসঙ্ঘরক্খিতত্থেরো পত্তপটিসম্ভিদো দেৰচারিকং চরমানো তং দেৰপুত্তং অনুপমায দেৰসম্পত্তিযা ৰিরোচমানং দিস্বা উপসঙ্কম্ম ঠিতো তেন কতকম্মং পুচ্ছি। সোপিস্স যথাভূতং ব্যাকাসি, তেনত্থ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> সব্বসোৰণ্ণযো আসি, পাসাদো রতনামযো।</p>
<p class="gathalast">সোণ্ণসিঙ্গসতাকিণ্ণো, দুদ্দিক্খো চ পভস্সরো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> কূটাগার সতাকিণ্ণো, সোণ্ণমালাসমাকুলো।</p>
<p class="gathalast">মুত্তাকলাপালম্বন্তি, তত্থ তত্থ মনোরমা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> নেকগব্ভসতাকিণ্ণো, সযনাসনমণ্ডিতো।</p>
<p class="gathalast">ৰিভত্তো ভব্বভাগেহি, পুঞ্ঞৰড্ঢকিনা কতো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> নচ্চন্তি <a name="M0.0107"></a> পমদা তত্থ, ভেরিমণ্ডলমজ্ঝগা।</p>
<p class="gathalast">গাযন্তি কাচি কীল়ন্তি, ৰাদেন্তি কাচি তন্তিযো॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ততো তিগাৰুতে ঠানে, পাসাদস্স সমন্ততো।</p>
<p class="gathalast">সহচ্ছরা দেৰপুত্তা, গহেত্বা আততাদযো॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> মোদন্তি পরিৰারেত্বা, নচ্চগীতাদিনা সদা।</p>
<p class="gathalast">উল্লঙ্ঘন্তিচ সেলেন্তি, সিলাঘন্তি সমন্ততো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> এৰং মহিদ্ধিকো দানি, তুৰং ৰন্দোৰ ভাসতি।</p>
<p class="gathalast">পুচ্ছামি তং দেৰপুত্ত, কিং কম্মমকরী পুরা॥</p>
<p class="centered">দেৰপুত্তো আহ।</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> অহোসিং দুগ্গতো পুব্বে, বারাণসীপুরুত্তমে।</p>
<p class="gathalast">দানং দেন্তি নরা তত্থ, নিমন্তেত্বান ভিক্খৰো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> জীৰন্তো ভতিযা সোহং, দানং দেন্তে মহাজনে।</p>
<p class="gathalast">তুট্ঠহট্ঠে পমুদিতে, এৰং চিন্তেসহং তদা॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> সম্পন্নৰত্থালঙ্কারা, দানং দেন্তি ইমে জনা।</p>
<p class="gathalast">পরত্থপি পহট্ঠাৰ, সম্পত্তিমনুভোন্তি তে॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> বুদ্ধুপ্পাদো অযং দানি, ধম্মো লোকে পৰত্ততি।</p>
<p class="gathalast">সুসীলা দানি ৰত্তন্তি, দক্খিণেয্যা জিনোরসা॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> অনাৰট্ঠিতো <span class="note">[অৰট্ঠিতোচ। অন্ধট্ঠিতোচ ইতিপিকত্তচি]</span> সংসারো, অপাযা খলু পূরিতা।</p>
<p class="gathalast">কল্যাণৰিমুখা সত্তা, কামং গচ্ছন্তি দুগ্গতিং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ইদানি দুক্খিতো হুত্বা, জীৰামি কসিরেনহং।</p>
<p class="gathalast">দলিদ্দো কপণো দীনো, অপ্পভোগো অনালযো॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ইদানি বীজং রোপেমি, সুখেত্তে সাধুসম্মতে।</p>
<p class="gathalast">অপ্পেৰনাম তেনাহং, পরত্থ সুখিতো সিযা॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ইতি চিন্তিয ভিক্খিত্বা, ভতিং কত্বান নেকধা।</p>
<p class="gathalast">মণ্ডপং তত্থ কারেত্বা, নিমন্তেত্বান ভিক্খৰো॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> আযাসেন <a name="M0.0108"></a> অদাসাহং, পাযসং অমতায সো।</p>
<p class="gathalast">তেন কম্মৰিপাকেন, দেৰলোকে মনোরমে॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> জাতোম্হি দিব্বকামেহি, মোদমানো অনেকধা।</p>
<p class="gathalast">দীঘাযুকো ৰণ্ণৰন্তো, তেজস্সীচ অহোসহন্তি॥</p>
<p class="bodytext">এৰং দেৰপুত্তো অত্তনা কতপুঞ্ঞকম্মং ৰিত্তারেন কথেসি, থেরোপি মনুস্সলোকং আগন্ত্বা মনুস্সানং অত্তনা পচ্চক্খতো দিট্ঠদিব্বসম্পত্তিং পকাসেসি। তং সুত্বা মহাজনো কুসলকম্মং কত্বা যেভুয্যেন সগ্গে নিব্বত্তোতি।</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> অনালযো দুগ্গতদীনকোপি,</p>
<p class="gatha2">দানং দদন্তো ধিগতো ৰিসেসং।</p>
<p class="gatha3">সগ্গা পৰগ্গং যদি পত্থযব্হো,</p>
<p class="gathalast">হন্ত্বান মচ্ছেরমলং দদাথাতি॥</p>
<p class="centered">কপণস্স ৰত্থুং অট্ঠমং।</p>
<p class="title">২৯. দেৰপুত্তস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ইতো পুব্বে নারদস্স কির সম্মাসম্বুদ্ধস্স কালে অযং দীপো অঞ্ঞতরেন নামেন পাকটো অহোসি, সো পনেকস্মিং কালে দুব্ভিক্খো অহোসি দুস্সস্সো, মহাছাতকভযং সত্তে পীল়েতি। তস্মিং সমযে নারদস্স ভগৰতো একো সাসনিকো সাৰকো অঞ্ঞতরস্মিং গামে পিণ্ডায চরিত্বা যথা ধোতপত্তোৰ নিক্খমি। অথঞ্ঞতরস্মিং গেহে মনুস্সা একং তণ্ডুলনাল়িংপোটলিকায বন্ধিত্বা উদকে পক্খিপিত্বা পচিত্বা উদকং গহেত্বা পিৰন্তো জীৰন্তি, তদা থেরং দিস্বা ৰন্দিত্বা পত্তং গহেত্বা তেন তণ্ডুলেন ভত্তং পচিত্বা পত্তে পক্খিপিত্বা থেরস্স অদংসু। অথ <a name="M0.0109"></a> তেসং সদ্ধাবলেন সা উক্খলি ভত্তেন পরিপুণ্ণা অহোসি, তে তং অব্ভুতং দিস্বা অয্যস্স দিন্নদানে ৰিপাকো অজ্জেৰ নো দিট্ঠোতি সোমনস্সজাতা মহাজনং সন্নিপাতেত্বা তে ভত্তং ভোজেত্বা পচ্ছা সযং ভুঞ্জিংসু। ভত্তস্স গহিতগহিতট্ঠানং পূরতেৰ। ততো পট্ঠায তে সম্পত্তমহাজনস্স দানং দদন্তা আযুপরিযোসানে দেৰলোকে নিব্বত্তিংসু, অথ সো থেরো ভত্তং আদায গন্ত্বা অঞ্ঞতরস্মিং রুক্খমূলে নিসীদিত্বা ভুঞ্জিতুমারতি। তস্মিং কির রুক্খে নিব্বত্তো একো দেৰপুত্তো আহারেন কিলন্তো ভুঞ্জমানং থেরং দিস্বা অত্তভাৰং ৰিজহিত্বা মহল্লকৰেসেন তস্স সমীপে অট্ঠাসি। থেরো অনাৰজ্জিত্বাৰ ভুঞ্জতি। দেৰপুত্তো চরিমালোপং ঠপেত্বা ভুত্তকালে উক্কাসিত্বা অত্তানং ঠিতভাৰং জানাপেসি। থেরো তং দিস্বা ৰিপ্পটিসারি হুত্বা চরিমং ভত্থপিণ্ডং তস্স হত্থে ঠপেসি, ততো সো ভত্তপিণ্ডং গহেত্বা ঠিতো চিন্তেসি। ইতো কির মযা পুব্বে সমণব্রাহ্মণানং ৰা কপণদ্ধিকানং ৰা অন্তমসো কাকসুনখা দীনম্পি আহারং অদিন্নপুব্বং ভৰিস্সতি, তেনৰাহং দেৰো হুত্বাপি ভত্তং ন লভামি। হন্দাহং ইমং ভত্তপিণ্ডং থেরস্সেৰ দস্সামি, তং মে ভৰিস্সতি দীঘরত্তং হিতায সুখায চাতি। এৰঞ্চ পন চিন্তেত্বা ভত্তপিণ্ডে আসং পহায থেরং উপসঙ্কম্ম সামি দাসস্স ৰো অলং ইধ লোকেন সঙ্গহং। পরলোকেন মে সঙ্গহং করোথাতি ৰত্বা তস্স পত্তে ওকিরি। অথস্স ভত্থপিণ্ডং <span class="note">[ভত্থপিণ্ডং ইতিসব্বত্থ]</span> পত্তে পতিতমত্তেযেৰ তিগাৰুতট্ঠানে দিব্বমযানি ভত্তভাজনানিপঞ্ঞাযিংসু। দেৰপুত্তো থেরং পঞ্চপতিট্ঠিতেন ৰন্দিত্বা ততো দিব্বভোজনং গহেত্বা পথমং দানং দত্বা পচ্ছা সযং ভুঞ্চি। ততো দেপুত্তো দুতিযদিৰসতো পট্ঠায থেরস্স চ সম্পত্তমহাজনস্স চ মহাদানং দেন্তো আযুপরিযোসানে <a name="M0.0111"></a>০ দেৰলোকে নিব্বত্তিত্বা ছসু কামসগ্গেসু অপরাপরং দিব্বসম্পত্তি মনুভৰমানো পদুমুত্তরস্স ভগৰতো কালে ততো চুতো বারাণসিযং অনেকৰিভৰস্স মিচ্ছাদিট্ঠিকস্স কুটুম্বিকস্স গেহে নিব্বত্তি। দেৰোতিস্স নামং অকংসু। অপরভাগে ৰিঞ্ঞুতং পত্তস্স তস্স মাতাপিতরো কালমকংসু। সোৰণ্ণমণিমুত্তাদিপূরিতকোট্ঠাগারাদযো ওলোকেত্বা মম মাতাপিতরো মিচ্ছাদিট্ঠিকত্তা ইতো দানাদিকিঞ্চিকম্মং অকরিত্বা পরলোকং গচ্ছন্তা কাকণিকমত্তম্পি অগহেত্বা গতা, অহং পন তং গহেত্বাৰ গমিস্সামীতি সন্নিট্ঠানং কত্বা ভেরিং চরাপেত্বা কপণদ্ধিকৰনিব্বকে সন্নিপাতেত্বা সত্তাহব্ভন্তরে সব্বং সাপতেয্যং দানমুখেন দত্বা অরঞ্ঞং পৰিসিত্বা ইসিপ্পব্বজ্জং পব্বজিত্বা কসিণপরিকম্মং কত্বা পঞ্চ ভিঞ্ঞা অট্ঠ সমাপত্তিযো নিব্বত্তেত্বা আকাসচারী অহোসি। অথ তস্মিংসমযে পদুমুত্তরো নাম ভগৰা হংসৰতীনগরে পটিৰসন্তো দেৰব্রহ্মাদিপরিৰুতো চতুসচ্চপটিসংযুত্তং ধম্মং দেসেন্তো নিসিন্নো হোতি, তদা সো তাপসো আকাসেন গচ্ছন্তো মহাজনসমাগমঞ্চ ভগৰতো সরীরতো নিক্খন্তছব্বণ্ণরংসিযো চ দিস্বা কিমেতংতি ৰিম্হিতো আকাসা ওতরিত্বা মহতিযা বুদ্ধলীল়ায নিসীদিত্বা ধম্মং দেসেন্তং ভগৰন্তং দিস্বা পসন্নমানসো পরিসন্তরে নিসিন্নো ধম্মং সুত্বা ভগৰন্তং ৰন্দিত্বা অত্তনো অস্সমমেৰ অগমাসি। অথ সো তত্থ যাৰতাযুকং ঠত্বা আযুপরিযোসানে তাৰতিংসভৰনে নিব্বত্তো তিংসকপ্পে দিব্বসম্পত্তিমনুভৰন্তো ছসু কামসগ্গেসু অপরাপরিযৰসেন সংসরি। একপঞ্ঞাসঅত্তভাৰে সক্কো দেৰরাজা অহোসি, এককৰীসতিঅত্তভাৰে চক্কৰত্তি হুত্বা মনুস্সসম্পত্তি মনুভৰিত্বা ইমস্মিংবুদ্ধুপ্পাদে ভগৰতি পরিনিব্বুতে সাৰত্থিযং অঞ্ঞতরস্মিং কুলগেহে নিব্বত্তিত্বা সত্তৰস্সিকো একং ভিক্খুং ধম্মং দেসেন্তং অদ্দস। দিস্বা তং উপসঙ্কমিত্বা ধম্মং সুত্বা অনিচ্চসঞ্ঞং <a name="M0.0111"></a> পটিলভিত্বা তত্থ নিসিন্নোৰ অরহত্তং পাপুণি, ততো সো পত্তপটিসম্ভিদো অত্তনা কতপুঞ্ঞকম্মং ওলোকেন্তো তং পুব্বচরিযং ভিক্খূনং মজ্ঝে পকাসেন্তো আহ। তস্মা।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> নারদো কির সম্বুদ্ধো, পুব্বে আসি নরুত্তমো।</p>
<p class="gathalast">লোকং দুক্খা পমোচেন্তো, দদন্তো অমতং পদং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> তস্মিং তু সমযে তস্স, সাৰকো ছিন্নবন্ধনো।</p>
<p class="gathalast">ভিক্খিত্বা দীপকে লদ্ধ, মাহারং পরিভুঞ্জিতুং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> রুক্খমূল মুপা গঞ্ছি, তত্থাসিং রুক্খদেৰতা।</p>
<p class="gathalast">বুভুক্খিতা উদিক্খন্তী, অট্ঠাসিং তস্স সন্তিকে॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> অদাসি মে ভত্তপিণ্ডং, করুণাপূরিতন্তরো।</p>
<p class="gathalast">গহেত্বান ঠিতো পিণ্ডং, সহমানো খুদং তদা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> অদিন্নত্তা মযা পুব্বে, কিঞ্চি দানং সুপেসলে।</p>
<p class="gathalast">জিঘচ্ছাপীল়িতো হোমি, জাতোপি দেৰযোনিযং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> অজ্জ খেত্তং সুলদ্ধংমে, দেয্যধম্মোপি ৰিজ্জতি।</p>
<p class="gathalast">বীজমেত্থ চ রোপেমি, ভৰতো পরিমুত্তিযা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ইতি চিন্তিয ৰন্দিত্বা, দাসস্স সামি ৰো অলং।</p>
<p class="gathalast">সঙ্গহং ইধ লোকস্মিং, করোথ পারলোকিকং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ইতি ৰত্বা অদাসাহং, ভুঞ্চি সোপি দযাপরো।</p>
<p class="gathalast">তেনাহং পুঞ্ঞকম্মেন, সুধন্নমলভিং খণে॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ততো চুতো ছদেৰেসু, ৰিন্দন্তো মহতিংসিরিং।</p>
<p class="gathalast">চিরকালং ৰসিং তত্থ, দেৰিদ্ধীহি সমঙ্গিতা॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> সতসহস্সে ইতো কপ্পে, পদুমুত্তরনামকো।</p>
<p class="gathalast">উপ্পজ্জি লোকনাযকো, ধম্মরাজা তথাগতো॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> মহিদ্ধিকো <a name="M0.0112"></a> তদা আসিং, তাপসো কাননে ৰনে।</p>
<p class="gathalast">সম্পত্তপঞ্চা ভিঞ্ঞাণো, আকাসেন চরামহং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> তদা কাসেন গচ্ছন্তো, রম্মে হংসৰতীপুরে।</p>
<p class="gathalast">বুদ্ধরংসিপরিক্খিত্তং, কেতুমালাৰিলাসিতং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> দেৰসঙ্ঘপরিব্বূল়্হং, দেসেন্তং অদ্দসং জিনং।</p>
<p class="gathalast">সো তং দিস্বান নভসা, ঠিতোহং পরিসন্তরে॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ধম্মং সুত্বা উদগ্গোহং, কালং কত্বান সত্থুনো।</p>
<p class="gathalast">ততো চুতো পপন্নোস্মি, তাৰতিংসে মনোরমে॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> তিংসকপ্পসহস্সানি, চরন্তো দেৰমানুসে।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, লভামি ৰিপুলং সুখং॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> একপঞ্ঞাসতিক্খত্তুং, দেৰরজ্জমকারযিং।</p>
<p class="gathalast">অথেকৰীসতিক্খত্তুং, চক্কৰত্তী অহোসহং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> পদেসরজ্জং কাসাহং, বহুক্খত্তুং তহিং তহিং।</p>
<p class="gathalast">ইমস্মিং ভদ্দকে কপ্পে, নিব্বুতেতু <span class="note">[নিব্বুতেসু ইতিসব্বত্থ]</span> তথাগতে॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> চোদিতো পুঞ্ঞকম্মেন, সাৰত্থিপুরমুত্তমে।</p>
<p class="gathalast">উপ্পজ্জিত্বা কুলে সেট্ঠে, জাতিযা সত্তৰস্সিকো॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> সুত্বা ধম্মং কথেন্তস্স, ভিক্খুস্সঞ্ঞতরস্সহং।</p>
<p class="gathalast">ভৰস্সন্তং করিত্বান, অরহত্তমপাপুণিং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> সুদিন্নং মে তদা দানং, সুস্সুতং ধম্মমুত্তমং।</p>
<p class="gathalast">দুক্খস্সন্তং অকাসাহং, তস্স কম্মস্স ৰাহসাতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা বহূ জনে কুসলকম্মে নিযোজেসীতি।</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> দানেনপেৰং <a name="M0.0113"></a> চরিমায পিণ্ডিযা,</p>
<p class="gatha2">সৰণায ধম্মস্স মুহুত্তকেন।</p>
<p class="gatha3">লভন্তি সত্তা তিৰিধম্পি সম্পদং,</p>
<p class="gathalast">ফলং ৰদে কো বহুদাযকস্স ভো॥</p>
<p class="centered">দেৰপুত্তস্স ৰত্থুং নৰমং।</p>
<p class="title">৩০. সীৰলিত্থেরস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ইতো কির কপ্পসতসহস্সমত্থকে পদুমুত্তরো নাম সত্থা লোকে উদপাদি ধম্মদেসনায সত্তে অমতমহানিব্বাণং পাপেন্তো, তস্মিং সমযে ভগৰা হংসাৰতিযং সরাজিকায পরিসায মজ্ঝে একং ভিক্খুং লাভীনং অগ্গট্ঠানে ঠপেসি। তদা রাজা তং দিস্বা তং ঠানং কামযমানো বুদ্ধপমুখস্স সঙ্ঘস্স মহাদানং দত্বা ভগৰতো পাদমূলে সিরসা নিপজ্জি, তদাস্স ভগৰা অনাগতে গোতমস্স ভগৰতো সাসনে তং ঠানং লভিস্সসীতি ৰত্বা ব্যাকাসি। তং সুত্বা মুদিতো রাজা পুঞ্ঞানি কত্বা দেৰলোকে নিব্বত্তি। ততো অপরভাগে বারাণসিযং সেট্ঠিপুত্তো হুত্বা পচ্চেকবুদ্ধসহস্সং চতুপচ্চযদানেন যাৰজীৰং পটিজগ্গিত্বা দেৰলোকে নিব্বত্তো মহন্তং সম্পত্তি মনুভৰিত্বা ততো চুতো ৰিপস্সিস্স ভগৰতো কালে বন্ধুমতীনগরে অঞ্ঞতরস্মিং কুলগেহে নিব্বত্তি। সো তস্মিং সমযে সেনগুত্তট্ঠানে ঠত্বা রঞ্ঞো কম্মং করোতি, তদা নগরৰাসিনো উপাসকগণা ৰিপস্সীসম্মাসম্বুদ্ধং উপসঙ্কম্ম ৰন্দিত্বা ভগৰা ভন্তে সসাৰকো অম্হাকং অনুগ্গহং করোতূতি স্বাতনায নিমন্তেত্বা মহাদানং দত্বা সব্বে একচ্ছন্দা ভগৰন্ত মুদ্দিস্স মহারহং মহাপরিৰেণং কারাপেত্বা পরিৰেণমহে মহাদানং দদন্তা দানগ্গে অসুকং নাম <a name="M0.0114"></a> নত্থীতি ন ৰত্তব্বন্তি ৰত্বা দানং পটিযাদেত্বা দানগ্গং ওলোকেন্তা নৰদধিঞ্চ পটলমধুঞ্চ অপস্সন্তা পুরিসে পক্কোসিত্বা সহস্সং দত্বা দধিমধুং খিপ্পং পরিযেসিত্বা আনেথাতি পেসেসুং, তে সহস্সং গহেত্বা দধিমধুং উপধারেতুং তত্থ তত্থ ৰিচরন্তা দ্বারন্তরে অট্ঠংসু, তদা অযং সেনগুত্তো রঞ্ঞো সভত্তং দধিমধুং আদায গচ্ছন্তো মহাদ্বারং সম্পাপুণি, অথ তে দধিমধুং দিস্বা ভো কহাপণং গহেত্বা ইমং দেহীতি যাচিংসু। তেন <span class="note">[তেনদস্সামি ইতিপিকত্তচি]</span> ন দস্সামীতি ৰুত্তে যাৰসহস্সং ৰড্ঢেত্বা যাচিংসু। ততো সেনগুত্তো ইমং অপ্পগ্ঘং সহস্সেন যাচথ, কি মনেন করোথাতি পুচ্ছি, তেহি সম্বুদ্ধত্থাযাতি ৰুত্তে তেনহি অহমেৰ দস্সামীতি জীরমরিচাদীহি সক্খরমধুফাণিতাদযো যোজেত্বা দানগ্গং উপনামেসি। তং সত্থু আনুভাৰেন বুদ্ধপমুখস্স অট্ঠসট্ঠিভিক্খুসতসহস্সস্স পহোণকং অহোসি। ততো সো তেন পুঞ্ঞকম্মেন দেৰমনুস্সলোকেসু সম্পত্তি মনুভৰিত্বা অপরভাগে অম্হাকং ভগৰতো কালে কোলিযনগরে মহালিলিচ্ছৰিরঞ্ঞো উপনিস্সায সুপ্পিযায নাম অগ্গমহেসিযা কুচ্ছিস্মিং পটিসন্ধিং গণ্হি। সো সত্তমাসসত্তসংৰচ্ছরানি মাতুকুচ্ছিযং ৰসিত্বা সত্তদিৰসানি মূল়্হগব্ভো দুক্খমনুভৰি। মাতুকুচ্ছিতো নিক্খমন্তস্স তস্স মাতাপিতরো সীৰলীতি নাম মকংসু। এৰং মহাপুঞ্ঞস্স এত্তকং কালং মাতুকুচ্ছিম্হি দুক্খানুভৰনং অত্তনাৰ কতেন পাপবলেন অহোসি, সো কির অতীতে রাজা হুত্বা অত্তনো সপত্তরঞ্ঞা সদ্ধিং সঙ্গামেন্তো মাতরা সদ্ধিং মন্তেসি। সা নগরং রুন্ধিত্বা অমিত্তে গণ্হিতুং সক্কাতি উপায মদাসি, সোপি তস্সা ৰচনেন নগরং রুন্ধিত্বা সত্তমে দিৰসে অগ্গহেসি, তেন পাপকম্মবলেন মাতাপুত্তানং এৰং মহন্তং দুক্খং অহোসীতি। ততো <a name="M0.0115"></a> সা পুত্তং ৰিজাযনকালে সত্তমে দিৰসে ভগৰন্তং অনুস্সরিত্বা সুখেন ভারং মুঞ্চি। তুট্ঠা সা সত্তমে দিৰসে বুদ্ধপমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং অদাসি, অথস্সা পুত্তো সত্তৰস্সিককালে গেহা নিক্খম্ম সত্থারং দিস্বা পব্বজ্জং যাচি। সত্থা সারিপুত্তত্থেরস্স নিযোজেসি, ততো সারিপুত্তত্থেরেন উপজ্ঝাযেন মোগ্গল্লানমাচরিযং কত্বা পব্বজি, অথ সো খুরগ্গেযেৰ অরহত্তং পত্বা বুদ্ধসাসনং সোভেসি, সো পুব্বে কতপুঞ্ঞানুভাৰেন মহাপুঞ্ঞো অহোসি লাভীনঞ্চ অগ্গো। অথেকস্মিং সমযে ভগৰা রেৰতত্থেরং দস্সনায খদিরৰনৰিহারং গচ্ছন্তো তিংসভিক্খুসহস্সেহি সদ্ধিং তিংসযোজনিকং ছট্টিতকন্তারং সম্পাপুণি নিরূদকং অপ্পভক্খং। যেভুয্যেন দেৰতা সীৰলিত্থেরে পসন্না। তস্মা ভগৰা সীৰলিত্থেরং পুরতো চারিকং কত্বা দেৰতাহি কারাপিতে ৰিহারে ৰসন্তো দেৰতাহি সজ্জিতদানং পরিভুঞ্জন্তো রেৰতত্থেরং সংপাপুণিত্বা গতকম্মং নিট্ঠাপেত্বা জেতৰনমাগম্ম লাভীনং অগ্গট্ঠানে তং ঠপেসীতি। তেন ৰুত্তং অপদানে।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> পদুমুত্তরো নাম জিনো, সব্বধম্মেসু চক্খুমা।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> সীলং তস্স অসঙ্খ্যেয্যং, সমাধি ৰজিরূপমো <span class="note">[ৰজিরূপমা ইতিকত্থচি]</span>।</p>
<p class="gathalast">অসংখিযং ঞাণৰরং, ৰিমুত্তি চ অনোপমা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> মনুজামরনাগানং, ব্রহ্মানঞ্চ সমাগমে।</p>
<p class="gathalast">সমণব্রাহ্মণাকিণ্ণে, ধম্মং দেসেতি নাযকো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> সসাৰকং মহালাভিং, পুঞ্ঞৰন্তং জুতিন্ধরং,</p>
<p class="gathalast">ঠপেসি এতদগ্গম্হি, পরিসাসু ৰিসারদো॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> তদাহং <a name="M0.0116"></a> খত্তিযো আসিং, পুরে হংসৰতীব্হযে <span class="note">[হংসাৰতব্হযে ইতিসব্বত্থ]</span>।</p>
<p class="gathalast">সুত্বা জিনস্স তং ৰাক্যং, সাৰকস্স গুণং বহুং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> নিমন্তযিত্বা সত্তাহং, ভোজযিত্বা সসাৰকং।</p>
<p class="gathalast">মহাদানং দদিত্বান, তং ঠানমভিপত্থযিং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> তদা মং ৰিনতং পাদে, দিস্বান পুরিসাসভো।</p>
<p class="gathalast">সো সরেন মহাৰীরো, ইমং ৰচনমব্রৰী॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ততো জিনস্স ৰচনং, সোতুকামা মহাজনা।</p>
<p class="gathalast">দেৰদানৰগন্ধব্বা, ব্রহ্মানোচ মহিদ্ধিকা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> সমণব্রাহ্মণা চাপি, নমস্সিসুং কতঞ্জলী।</p>
<p class="gathalast">নমো তে পুরিসাজঞ্ঞ, নমো তে পুরিসুত্তম॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> খত্তিযেন মহাদানং, দিন্নং সত্তাহকম্পি <span class="note">[সত্তাহকংপিতো ইতিপিকত্থচি]</span> নো।</p>
<p class="gathalast">সোতুকামা ফলং তস্স, ব্যাকরোহি মহামুনে॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ততো অৰোচ ভগৰা, সুণোথ মম ভাসিতং।</p>
<p class="gathalast">অপ্পমেয্যম্হি বুদ্ধস্মিং, গুণম্হি সুপ্পতিট্ঠিতা॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> দক্খিণা দাযকং পত্বা, অপ্পমেয্যফলাৰহা।</p>
<p class="gathalast">অপি চে স মহাভোগো, ঠানং পত্থেতি মুত্তমং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> লাভী ৰিপুললাভীনং, যথা ভিক্খু সুদস্সনো।</p>
<p class="gathalast">তথাহংপি ভৰেয্যন্তি, লচ্ছতে তং অনাগতে॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমোনাম নামেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> তস্স ধম্মেসু দাযাদো, ওরসো ধম্মনিম্মিতো।</p>
<p class="gathalast">সীৰলি নাম নামেন, হেস্সতি সত্থুসাৰকো॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> তেন <a name="M0.0117"></a> কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসূপগো অহং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ততোপরস্মিংসমযে, বারাণসিপুরুত্তমে।</p>
<p class="gathalast">সেট্ঠিপুত্তো অহং আসিং, অড্ঢপ্পত্তো মহাধনো॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> সহস্সমত্তে পচ্চেক, নাযকে চ নিমন্তিয।</p>
<p class="gathalast">মধুরেনন্নপানেন, সন্তপ্পেসিংতদাদরো॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ততো চুতো ছকামগ্গে, অনুভোসিংমহাযসং।</p>
<p class="gathalast">দেৰচ্ছরাপরিৰুতো, পাসাদে রতনামযে॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> এৰং অচিন্তিযা বুদ্ধা, বুদ্ধধম্মা অচিন্তিযা।</p>
<p class="gathalast">অচিন্তিযে পসন্নানং, ৰিপাকোপি অচিন্তিযো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> একনৰুতিতো কপ্পে, ৰিপস্সীনাম নাযকো।</p>
<p class="gathalast">উপ্পজ্জি চারুনযনো, সব্বধম্মৰিপস্সকো॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> তদাহং বন্ধুমতিযা, কুলস্সঞ্ঞতরস্স চ।</p>
<p class="gathalast">দযিতো পত্থিতো পুত্তো, আসিং কম্মন্তব্যাৰটো॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> তদা অঞ্ঞতরো পূগো, ৰিপস্সিস্স মহেসিনো।</p>
<p class="gathalast">পরিৰেণং অকারেসি, মহন্ত মিতি ৰিস্সুতং॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> নিট্ঠিতে চ মহাদানং, দদং খজ্জকসংযুতং।</p>
<p class="gathalast">নৰং দধি মধুঞ্চেৰ, ৰিচিনং ন চ মদ্দস॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> তদাহং তং গহেত্বান, নৰং দধি মধুম্পিচ,</p>
<p class="gathalast">কম্মসামিঘরং গচ্ছং, তমেনং <span class="note">[তমেসং ইতিসব্বত্থ]</span> দান মদ্দসং॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> সহস্সম্পি চ দত্বান, ন লতিংসু চ তং দ্বযং।</p>
<p class="gathalast">ততো এৰং ৰিচিন্তেসিং, নেতং হেস্সতি ওরকং॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> যথা <a name="M0.0118"></a> ইমে জনা সব্বে, সক্করোন্তি তথাগতং।</p>
<p class="gathalast">অহম্পি কারং কস্সামি, সসঙ্ঘে লোকনাযকে॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> তদাহমেৰং চিন্তেত্বা, দধিংমধুঞ্চ একতো।</p>
<p class="gathalast">যোজেত্বা লোকনাথস্স, সসঙ্ঘস্স অদাসহং॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংস মগঞ্ছহং॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> পুনাহং বারাণসিযং, রাজা হুত্বা মহাযসো।</p>
<p class="gathalast">সত্তুকস্স তদা রুদ্ধো, দ্বাররোধং অকারযিং॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ততো সপত্তিনো <span class="note">[সম্পত্তিনো। সপত্তানো ইতিচকত্থচি]</span> রুদ্ধা, একাহং রক্খিতা অহুং।</p>
<p class="gathalast">ততো তস্স ৰিপাকেন, পাপুণিং নিরযং ভুসং॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> পচ্ছিমে চ ভৰে দানি, জাতোহং কোলিযে পুরে।</p>
<p class="gathalast">সুপ্পৰাসা চ মে মাতা, মহালি লিচ্ছৰী পিতা॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> খত্তিযে পুঞ্ঞকম্মেন, দ্বাররোধস্স ৰাহসা।</p>
<p class="gathalast">সত্তমাসে সত্তৰস্সে, ৰসিংকুচ্ছিম্হি দুক্খিতো॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> সত্তাহং দ্বারমূল়্হোহং, মহাদুক্খসমপ্পিতো।</p>
<p class="gathalast">মাতা মে ছন্দদানেন, এৰ মাসি সুদুক্খিতা॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> সুৰত্থিতোহং নিক্খন্তো, বুদ্ধেন অনুকম্পিতো।</p>
<p class="gathalast">নিক্খন্তদিৰসেযেৰ, পব্বজিং অনগারিযং॥</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> উপজ্ঝা সারিপুত্তো মে, মোগ্গল্লানো মহিদ্ধিকো।</p>
<p class="gathalast">কেসে ওরোপযন্তো মে, অনুসাসি মহামতি॥</p>
<p class="hangnum"><a name="para37"></a><span class="paranum">৩৭</span>.</p>
<p class="gatha1"> কেসেসু ছিজ্জমানেসু <span class="note">[ছন্নমনেসু ইতিপিকত্থচি]</span>, অরহত্তমপাপুণীং।</p>
<p class="gathalast">দেৰো নাগা মনুস্সা চ, পচ্চযানু পনেন্তি মে॥</p>
<p class="hangnum"><a name="para38"></a><span class="paranum">৩৮</span>.</p>
<p class="gatha1"> পদুমুত্তরনামঞ্চ, ৰিপস্সিংচ ৰিনাযকং।</p>
<p class="gathalast">সংপূজযিং পমুদিতো, পচ্চযেহি ৰিসেসতো॥</p>
<p class="hangnum"><a name="para39"></a><span class="paranum">৩৯</span>.</p>
<p class="gatha1"> ততো <a name="M0.0119"></a> তেসং ৰিপাকেন, কম্মানং ৰিপুলুত্তমং।</p>
<p class="gathalast">লাভং লভামি সব্বত্থ, ৰনে গামে জলে থলে॥</p>
<p class="hangnum"><a name="para40"></a><span class="paranum">৪০</span>.</p>
<p class="gatha1"> রেৰতং দস্সনত্থায, যদা যাতি ৰিনাযকো।</p>
<p class="gathalast">তিংসভিক্খুসহস্সেহি, সহ লোকগ্গনাযকো॥</p>
<p class="hangnum"><a name="para41"></a><span class="paranum">৪১</span>.</p>
<p class="gatha1"> তদা দেৰো পনীতেহি <span class="note">[পণীতেহি ইতিসব্বত্থ]</span>, মমত্থায মহামতি।</p>
<p class="gathalast">পচ্চযেহি মহাৰীরো, সসঙ্ঘো লোকনাযকো॥</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> উপট্ঠিতো মযা বুদ্ধো, গন্ত্বা রেৰতমদ্দস।</p>
<p class="gathalast">ততো জেতৰনং গন্ত্বা, এতদগ্গে ঠপেসিমং॥</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> লাভীনং সীৰলি অগ্গো, মম সিস্সেসু ভিক্খৰো।</p>
<p class="gathalast">সব্বেলোকহিতো সত্থা, কিত্তযী পরিসাসুমং॥</p>
<p class="hangnum"><a name="para44"></a><span class="paranum">৪৪</span>.</p>
<p class="gatha1"> কিলেসা ঝাপিতা ময্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">নাগোৰ বন্ধনং ছেত্বা, ৰিহরামি অনাসৰো॥</p>
<p class="hangnum"><a name="para45"></a><span class="paranum">৪৫</span>.</p>
<p class="gatha1"> স্বাগতং ৰত মে আসি, বুদ্ধসেট্ঠস্স সন্তিকং।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তো, কতং বুদ্ধস্স সাসনং॥</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> পটিসম্ভিদা চতস্সোপি, ৰিমোক্খা পিচ অট্ঠিমে।</p>
<p class="gathalast">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসনন্তি॥</p>
<p class="bodytext">ইত্থং সুদং আযস্মা সীৰলিত্থেরো ইমা গাথাযো অভাসিত্থাতি।</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> সুত্বান এতং চরিতং মহব্ভুতং,</p>
<p class="gatha2">পুঞ্ঞানুভাৰঞ্চ সিরিং সিরীমতং।</p>
<p class="gatha3">হিত্বা কুসীতং কুসলং করোথ,</p>
<p class="gathalast">কামাত্থ কামং ভৰভোগনিব্বুতিং॥</p>
<p class="centered">সীৰলিত্থেরস্স ৰত্থুং দসমং।</p>
<p class="centered">যক্খৰঞ্চিতৰগ্গো ততিযো।</p></div>
<p class="chapter">মহাসেনৰগ্গো</p>
<div class="chaptxt">
<p class="title">৩১. মহাসেনরঞ্ঞো ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ভগৰতি <a name="M0.0121"></a> পরিনিব্বুতে পাটলিপুত্তনগরে মহাসেনো নাম রাজা রজ্জং কারেসি ধম্মিকো ধম্মরাজা। সো পন পিতুপিতামহাদীনং ধনরাসিং ওলোকেত্বা ইমে ইমং সাপতেয্যং পহায মচ্চুনো মুখমুপগতা। অহো সংসারিকানং অঞ্ঞাণতা। ধনং ঠপেত্বা অত্তনো ৰিনাসঞ্চ অত্তানং ঠপেত্বা ধনৰিনাসঞ্চ ন জানন্তীতি সম্পত্তিযা অধিগমঞ্চ ৰিনাসং চাতি সব্বং চিন্তেত্বা ধম্মঞ্চ সুত্বা পটিলদ্ধসদ্ধো দিৰসে দিৰসে দসসহস্সানং ভিক্খূনং মধুরেন অন্নপানেন সন্তপ্পেন্তো অনেকানি পুঞ্ঞানি উপচিনন্তো একদিৰসং রহো পটিসল্লিনো এৰং চিন্তেসি। এৰং রাজনিযোগেন জনস্স পীল়নং কত্বা দিন্নদানতো সহত্থেন কম্মং কত্বা লদ্ধেন দিন্নদানং মহপ্ফলং মহানিসংসং ভৰিস্সতি, এৰং মযা কাতব্বন্তি সো সুহদা মচ্চস্স রজ্জং নীয্যাতেত্বা অত্তনো কণিট্ঠিকং আদায কিঞ্চি অজানাপেত্বা অঞ্ঞতরৰেসেন নগরা নিক্খম্ম উত্তরমধুরং নাম নগরং অগমাসি, তত্থ মহাৰিভৰো একো সেট্ঠি পটিৰসতি, তে সেট্ঠিনো সমীপ মুপগম্ম ঠিতা। তেন কিমত্থাযাগতাতি ৰুত্তে রাজা তৰ গেহে ভতিযা কম্মং করিস্সামীতি ৰত্বা তেনানুঞ্ঞাতো তীণি ৰস্সানি কম্ম মকাসি, ততো একদিৰসং সেট্ঠি তে দিস্বা পক্কোসিত্বা অতীৰ তুম্হে সুখুমালতরা। তথাপি ইমস্মিং গেহে কম্মকরণেন চিরং ৰসিত্থ, এত্তকং কালং কিস্মিঞ্চি কম্মেপি কুসীতত্তং ন পঞ্ঞাযতি। পগেৰ অনাচারম্পি, যাগুভত্তং ঠপেত্বা অঞ্ঞং উপকারম্পি মম সন্তিকা নত্থি, কেনত্থেন কম্মং করোথাতি পুচ্ছি। রাজা তস্স ৰচনং সুত্বা ইমস্মিং জনপদে সালিনো মনাপভাৰো বহুসো সূযতি। তস্মা সালীনমত্থায ইধা গতম্হাতি আহ, তং সুত্বা তেসং তুট্ঠো সেট্ঠি সালীনং সকটসহস্সং অদাসি, রাজা সালিংলভিত্বা সেট্ঠিনো <a name="M0.0122"></a> এৰমাহ, ভো ইমং অম্হাকং নগরং পাপেথাতি, তং সুত্বা সেট্ঠি সাধূতি ৰত্বা সালিপরিপুণ্ণসকটসহস্সং রঞ্ঞো নগরং পাপেসি, রাজা নগরং গন্ত্বা সেট্ঠিস্স নানাৰণ্ণৰত্থহিরঞ্ঞসুৰণ্ণাদীহি সকটে পূরেত্বা পটিপেসেত্বা মেত্তিং থিরং কত্বা আভতৰীহযো রাজগেহে সন্নিচযমকাসি, অথ রাজা কতিপাহচ্চযেন মুসলং পগ্গয্হ সহত্থেনেৰ ৰীহিং কোট্টেতি, কোট্টিতকোট্টিতং কণিট্ঠিকা পপ্ফোটেতি। এৰং উভোপি তণ্ডুলানং মহন্তং রাসিং কত্বা দারূদকাদযো আহরিত্বা অম্বিলভত্তং পচিত্বা রাজগেহে পঞ্চসতআসনানি পঞ্ঞাপেত্বা কালং উগ্ঘোসেসুং, আগচ্ছন্তু অয্যা অনুকম্পং উপাদায মম গেহে ভুঞ্জন্তূতি। তং সুত্বা পঞ্চসতা ভিক্খূ আকাসেন আগমিংসু, রাজা তে যাৰদত্থং পরিৰিসি, ততো তেসং অন্তরে পিযংগুদীপৰাসী একো মহাসিৰত্থেরো নাম ভত্তং গহেত্বা এতে মং পস্সন্তূতি অধিট্ঠহিত্বা আকাসেন পিযংগুদীপং গন্ত্বা ভত্তং পঞ্চসতানং ভিক্খূনং দত্বা পরিভুঞ্চি। তং তস্সানুভাৰেন সব্বেসং যাৰদত্থং অহোসি। এৰং অপ্পকেনাপি দেয্যধম্মেন সপ্পুরিসা দাযকানং মনং পসাদেত্বা পতিট্ঠং করোন্তীতি। ৰুত্তঞ্হি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> অপ্পকেনপি মেধাৰী, দাযকানং মনং পতি।</p>
<p class="gathalast">সদ্ধং ৰড্ঢেন্তি চন্দোৰ, রংসিনা খীরসাগরং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> অট্ঠানে ন নিযোজেন্তা, করোন্তা নেৰ সন্নিধিং।</p>
<p class="gathalast">পরিভোগ মকত্বান, নেৰ নাসেন্তি পচ্চযং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ন পাপেন্তাচ থেয্যস্স, ন করোন্তা তথেৰিণং।</p>
<p class="gathalast">ৰিভজন্তি সুসীলেসু, সযং ভুত্বান সীলৰাতি॥</p>
<p class="bodytext">অথ রাজা কণিট্ঠিকায সদ্ধিং থত্থেৰ ঠিতো পিযংগুদীপে পরিভুঞ্জন্তে পঞ্চসতভিক্খূ দিস্বা হট্ঠো উদগ্গো অহোসি। অথ <a name="M0.0123"></a> তে অপরভাগে অত্তনা কতং দানৰরং অনুস্সরন্তা ন চিরেনেৰ উভোপি সোতাপন্না অহেসুংতি।</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ন গণেন্তাত্তনো দুক্খং, ৰিহায মহতিং সিরিং।</p>
<p class="gathalast">আযতিংভৰমিচ্ছন্তা, সুজনেৰং সুভে রতা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> আযাসেন কতং পুঞ্ঞং, মহন্তফলদাযকং।</p>
<p class="gathalast">ইতি মন্ত্বান মেধাৰী, সহত্থেনেৰ তং করেতি॥</p>
<p class="centered">মহাসেনরঞ্ঞো ৰত্থুং পথমং।</p>
<p class="title">৩২. সুৰণ্ণতিলকায ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">লঙ্কাদীপে কির অনুরাধপুরনগরে একো মাতুগামো <span class="note">[একামাতুগামাতিৰা একামাতুগামোতিৰা কত্থচি]</span> সদ্ধাসম্পন্না নিচ্চং অভযুত্তরচেতিযে পুপ্ফপূজং করোতি, অথেকদিৰসং সা অত্তনো ধীতুযা সদ্ধিং তস্মিং চেতিযে পুপ্ফপূজনত্থায <span class="note">[পুপ্ফপূজত্থায ইতিকত্থচি]</span> গন্ত্বা পুপ্ফাসনসালায উদকং অপস্সন্তী ধীতু হত্থে পুপ্ফচঙ্গোটকং ঠপেত্বা ঘট মাদায পোক্খরণিং অগমাসি, ততো সা দারিকা মাতরি অনাগতাযযেৰ <span class="note">[অনাগতেযেৰ ইতিসব্বত্থ]</span> অধোতাসনে পুপ্ফমুট্ঠিংগহেত্বা মণ্ডলং কত্বা পূজেত্বা এৰং পত্থনমকাসি। তথা হি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> মহাৰীরস্স ধীরস্স, সযম্ভুস্স মহেসিনো।</p>
<p class="gathalast">তিলোকগ্গস্স নাথস্স, ভগৰন্তস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> য মহং পূজযিং পুপ্ফং, তস্স কম্মস্স ৰাহসা।</p>
<p class="gathalast">রূপীনং পৰরা হেস্সং, আরোহপরিণাহৰা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> মং <a name="M0.0124"></a> দিস্বা পুরিসা সব্বে, মুচ্ছন্তু কামমুচ্ছিতা।</p>
<p class="gathalast">নিচ্ছরন্তু সরীরা মে, রংসিমালীৰ রংসিযো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> হদযঙ্গমা কণ্ণসুখা, মঞ্জুভাণী সুভা মম।</p>
<p class="gathalast">কিন্নরানং যথা ৰাণী, এৰমেৰ পৰত্ততূতি॥</p>
<p class="bodytext">অথস্সা মাতা আগম্ম অধোতাসনে পূজিতানি পুপ্ফানি দিস্বা কস্মা চণ্ডালী অধোতাসনে ভগৰতো পুপ্ফানি পূজেসি, অযুত্তং তযা কতন্তি আহ, তং সুত্বা সা মাতুযা কুজ্ঝিত্বা ত্বং চণ্ডালীতি অক্কোসি, সা এত্তকং পুঞ্ঞাপুঞ্ঞং কত্বা অপরভাগে ততো চুতা জম্বুদীপে উত্তরমধুরাযং একস্স চণ্ডালগন্ধব্বব্রাহ্মণস্স ধীতা হুত্বা নিব্বত্তি, উত্তমরূপধরা অহোসি, তস্সা সরীরতো মেঘমুখতো ৰিজ্জুল্লতাৰিয রংসিযো নিচ্ছরন্তি। সমন্তা চতুহত্থট্ঠানে সরীরপ্পভায অন্ধকারে ৰিধমতি। মুখতো উপ্পলগন্ধো ৰাযতি, কাযতো চন্দনগন্ধো, তস্সা দ্বিন্নং থনান মন্তরে সুৰণ্ণৰণ্ণং একং তিলকং অহোসি, তেন বালসুরিযস্স ৰিয পভা নিচ্ছরতি। দিট্ঠদিট্ঠা যেভুয্যেন উম্মত্তা ৰিয কামমদেন ৰিসঞ্ঞিনো হোন্তি, অহো কুসলাকুসলানং আনুভাৰো। তথা হি।</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> যেন সা কোধসামাতু, চণ্ডালী ইতি ভাসিতা।</p>
<p class="gathalast">তেন সা আসি চণ্ডালী, জেগুচ্ছা হীনজাতিকা॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> সল্লক্খেত্বান সম্বুদ্ধ, গুণং পূজেসি যং তদা।</p>
<p class="gathalast">তেন পুঞ্ঞানুভাৰেন, সা ভিরূপী মনোরমা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> যেন যেন পকারেন, পুঞ্ঞপাপানি যো করে।</p>
<p class="gathalast">তস্স তস্সানুরূপেন, মোরোৰ লভতে ফলং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> পাপেন চ তিরচ্ছানে, জাযন্তি কুসলেন তে।</p>
<p class="gathalast">ৰণ্ণপোক্খরতা হোতি, মোরানং কম্ম মীদিসন্তি॥</p>
<p class="bodytext">ততো <a name="M0.0125"></a> তস্সা মাতাপিতরো সুৰণ্ণতিলকাতি নাম মকংসু। তস্মিংকির নগরে মনুস্সা তস্সা রুপদস্সনেনচ সৰণেনচ সম্পত্তাপি চণ্ডালধীতা অযন্তি পরিভৰভযেন আৰাহং ন করোন্তি। অথ তস্মিং নগরে জেট্ঠচণ্ডালব্রাহ্মণস্স পুত্তো এতমত্থায তস্সা মাতাপিতুন্নং সন্তিকং ৰত্থাভরণগন্ধমালাদযো পেসেসি সুৰণ্ণতিলকং অম্হাকং দদন্তূতি, তে তং পৰত্তিং তস্সা আরোচেসুং। সাস্স জিগুচ্ছন্তী পরিহাস মকাসি। ততো ব্রাহ্মণস্স পুত্তো লজ্জিতো রঞ্ঞো সন্তিকং গন্ত্বা ৰীণং মুঞ্চেত্বা গাযমানো এৰমাহ।</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ললনা ননানী চললোচনানী,</p>
<p class="gatha2">তরুণা রুণানী চলিতাধরাণী।</p>
<p class="gatha3">মনুজো হি যো নেত্তপিযং করোতি,</p>
<p class="gathalast">স তু নীচজাতিং অপি নো জহাতি॥</p>
<p class="centered">কিমিদন্তি রঞ্ঞা পুট্ঠো আহ।</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> সমেতি কিং দেৰ ছমায মত্তিকা,</p>
<p class="gatha2">কদাচি চামীকরজাতিকায।</p>
<p class="gatha3">সিগালধেনু অপি নীচজাতিকা,</p>
<p class="gathalast">সমেতি কিংসীহৰরেন দেৰাতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা দেৰ ইমস্মিংনগরে সুৰণ্ণতিলকা নামেকা চণ্ডালধীতা অত্থি, সা সমানজাতিকেহি পেসিতপণ্ণাকারং ন গণ্হাতি, কুলৰন্তেযেৰ পত্থেতি, কদা নাম কাকী সুৰণ্ণহংসেন সমাগচ্ছতি দেৰাতি। রাজা তং সুত্বা তস্সা পিতরং পক্কোসাপেত্বা তমত্থং ৰত্বা সচ্চং ভণেতি পুচ্ছি, সোপি সচ্চং দেৰ, সা জাতিসম্পন্নমেৰ কামেতীতি আহ। রাজা এৰং সতি ভণে পঞ্চমধুরনগরে উদ্দাল়ব্রাহ্মণো নাম অত্থি, সো জাতিসম্পন্নো মাতিতোচ পিতিতোচ অনুপক্কুট্ঠো <a name="M0.0126"></a>, জেগুচ্ছা পটিক্কূলা এতাতি মাতুগামেন সদ্ধিং ন সংৰসতি। অত্তনো গেহতো রাজগেহং গচ্ছন্তোচ আগচ্ছন্তো চ সোল়সখীরোদকঘটেহি মগ্গে সিঞ্চাপেসি। মাতুগামে দিস্বা কালকণ্ণী মযা দিট্ঠাতি খীরোদকেন মুখং ধোৰতি। তৰ ধীতা সক্কোন্তী তেন সদ্ধিং সংৰসতু, এতমত্থং তৰ ধীতরং কথেহীতি আহ, সোপি তং সুত্বা গেহং গন্ত্বা ধীতরং পক্কোসিত্বা রঞ্ঞা ৰুত্তনিযামেনেৰ তস্সা কথেসি। তায তং সুত্বা সক্কোন্তী অহং উদ্দাল়ব্রাহ্মণেন সদ্ধিং ৰসিস্সামি, মা তুম্হে চিন্তেথ, পপঞ্চম্পি মা করোথ, পাতোৰ গমিস্সামীতি ৰুত্তে পিতা পনস্সা সাধূতি সহস্সগ্ঘনকচিত্তকম্বলকঞ্চুকেন ধীতু সরীরং পারুপাপেত্বা ৰীণাদিতুরিযভণ্ডানি গাহাপেত্বা ধীতুযা সদ্ধিং অদ্ধানমগ্গং পটিপজ্জি। গচ্ছন্তো অন্তরামগ্গে অঞ্ঞতরস্মিং নগরে রঞ্ঞো গন্ধব্বং করোন্তো ধীতরং পিট্ঠিপস্সে নিসীদাপেত্বা গন্ধব্বমকাসি। অথস্স পিট্ঠিপস্সনিসিন্না সুৰণ্ণতিলকা নযনকোটিযা দিট্ঠিং পাপেন্তী সরসেন তং ওলোকেত্বা পারুতকঞ্চুকং কিঞ্চি অপনেত্বা সরীরপ্পভং পঞ্ঞাপেসি, রাজা পনস্সা সরীরপ্পভংচ রূপসম্পদংচ দিস্বা কামাতুরো ৰিগতসঞ্ঞো সম্মূল়্হো হুত্বা মুহুত্তেন পটিলদ্ধস্সাসো তস্সা সস্সামিকাস্সামিকভাৰং পুচ্ছিত্বা চণ্ডালধীতাতি সুত্বা পরিভৰভযেন তং আনেতু মসক্কোন্তো এৰরূপং ৰণ্ণপোক্খরসম্পন্নং ইত্থিরতনং অলভন্তস্স মে কো অত্থো জীৰিতেনাতি সোচন্তো পরিদেৰন্তো কামমুচ্ছিতো কত্তব্বা কত্তব্বং অজানন্তো অসিং গহেত্বা অত্তনো সীসং সযমেৰ ছিন্দিত্বা কাল মকাসি। এৰমেৰ অন্তরামগ্গে পঞ্চরাজানো তস্সা রূপসম্পত্তিমদমত্তা অসিনা ছিন্নসীসা জীৰিতক্খযং পাপুণিংসু। তথা হি সত্তা হিরঞ্ঞসুৰণ্ণদাসিদাস পুত্তদারাদীসু <span class="note">[পুত্তদারাদীহি ইতিসব্বত্থ]</span> পিযং নিস্সায কামেন মুচ্ছিতা অনযব্যসনং পাপুণন্তীতি। ৰুত্তঞ্হেতং ভগৰতা।</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> পিযতো <a name="M0.0127"></a> জাযতে সোকো,</p>
<p class="gatha2">পিযতো জাযতে ভযং।</p>
<p class="gatha3">পিযতো ৰিপ্পমুত্তস্স,</p>
<p class="gathalast">নত্থি সোকো কুতো ভযং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> পেমতো জাযতে সোকো,</p>
<p class="gatha2">পেমতো জাযতে ভযং।</p>
<p class="gatha3">পেমতো ৰিপ্পমুত্তস্স,</p>
<p class="gathalast">নত্থি সোকো কুতো ভযং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> রতিযা জাযতে সোকো,</p>
<p class="gatha2">রতিযা জাযতে ভযং।</p>
<p class="gatha3">রতিযা ৰিপ্পমুত্তস্স,</p>
<p class="gathalast">নত্থি সোকো কুতো ভযং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> কামতো জাযতে সোকো,</p>
<p class="gatha2">কামতো জাযতে ভযং।</p>
<p class="gatha3">কামতো ৰিপ্পমুত্তস্স,</p>
<p class="gathalast">নত্থি সোকো কুতো ভযং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> তণ্হায জাযতে সোকো,</p>
<p class="gatha2">তণ্হায জাযতে ভযং।</p>
<p class="gatha3">তণ্হায ৰিপ্পমুত্তস্স,</p>
<p class="gathalast">নত্থি সোকো কুতো ভযং॥</p>
<p class="bodytext">ততো সো অনুক্কমেন পঞ্চমধুরনগরং গন্ত্বা অত্তনো আগতভাৰং রঞ্ঞা কথাপেত্বা তেন অনুঞ্ঞাতো গন্ত্বা রাজানং অদ্দস। তদা উদ্দাল়ব্রাহ্মণো রঞ্ঞো অৰিদূরে কম্বলভদ্দপীঠে নিসিন্নো হোতি, গন্ধব্বব্রাহ্মণোপি ধীতুযা সদ্ধিং গন্ধব্বং কুরুমানো নিসীদি। তস্মিংখণে পিতু পিট্ঠিপস্সে নিসিন্না সুৰণ্ণতিলকা উদ্দাল়ব্রাহ্মণো কতমোতি পুচ্ছিত্বা এতস্মিং ভদ্দপীঠে নিসিন্নোং এসোতি সুত্বা নিলামললোচনেহি তং ওলোকন্তি দসনরংসিনা সম্ভিন্নসুরত্তাধরেন মন্দহসিতং <a name="M0.0128"></a> করোন্তী তং ওলোকেত্বা পারুতকঞ্চুকং অপনেত্বা সরীরপ্পভং ৰিস্সজ্জেসি। তং দিস্বা ব্রাহ্মণো উম্মত্তো সোকেন পরিদড্ঢগত্তো উণ্হৰাতেন পূরিতমুখনাসো অস্সুনা কিলিন্ননেত্তো ৰিসঞ্ঞী অহোসি। ততো সো মুহুত্তেন লদ্ধস্সাসো রোগীৰিয রঞ্ঞো সকাসা অপসরন্তো অত্তনো গেহং গন্ত্বা সুহদে পক্কোসিত্বা তেসং এৰমাহ। ভৰন্তেত্থ।</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> যো আপদে সমুপ্পন্নে,</p>
<p class="gatha2">উপতিট্ঠতি সন্তিকে।</p>
<p class="gatha3">সুখদুক্খে সমো হোতি,</p>
<p class="gathalast">সো মিত্তো সোচ ঞাতকো॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> যো গুণং ভাসতে যস্স, অগুণঞ্চ নিগূহতি।</p>
<p class="gathalast">পটিসেধেত্য <span class="note">[পটিসেধেতিকত্তব্বা ইতিসব্বত্থ]</span> কত্তব্বা, সো মিত্তো সোচ ঞাতকো॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> সুৰণ্ণতিলকানাম, ললনা কামলালযা।</p>
<p class="gathalast">নীলক্খিচণ্ডকণ্ডেহি, ৰিখণ্ডেসি মনো মম॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> তস্সা মুখম্বুজে সত্তা, মম নেত্তমধুব্বতা,</p>
<p class="gathalast">অপ্পম্পিন সরন্তামং, তত্থেৰা ভিরমন্তি তে॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> সহেৰ তেহি মে চিত্তং, গতং উল্লংঘিযুদ্ধতো।</p>
<p class="gathalast">লজ্জাগম্ভীরপরিখং, ধিতিপাকারমুগ্গতং॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> সম্মুয্হামি পমুয্হামি, সব্বা মুয্হন্তি মে দিসা।</p>
<p class="gathalast">তস্স মে সরণং হোথ, করোথ মম সঙ্গহন্তি॥</p>
<p class="centered">তং সুত্বা তে এৰমাহংসু।</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> যং ত্বমাচরিয পত্থেসি, চণ্ডালী সা অসঙ্গমা।</p>
<p class="gathalast">কিন্নু মীল়্হেন সংযোগো, চন্দনস্স কদা সিযা॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> অগম্মগমনা <a name="M0.0129"></a> যাতি, নরানং দূরতো সিরী।</p>
<p class="gathalast">কিত্তিচাযু বলং বুদ্ধি, অযসংচ স গচ্ছতীতি॥</p>
<p class="centered">অথ তেসং ব্রহ্মণো আহ।</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ন পরিচ্চজতি লোকোযং, অমেজ্ঝে মণিমুত্তমং।</p>
<p class="gathalast">থীরতনং যুৰাণী চ, দুক্কুলা অপি গাহিযাতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা তস্সা সস্সামিকাস্সামিকভাৰং ঞত্বা আনেথাতি আহ, তে তথা অকংসু। ততো ব্রাহ্মণো তায গেহং আগতকালতো পট্ঠায চত্তারো মাসে রঞ্ঞো উপট্ঠানং নেৰ অগমাসি। তস্স পন ব্রহ্মণস্স সন্তিকে পঞ্চসতরাজকুমারা নানাৰিধানি সিপ্পানি উগ্গণ্হন্তি। তে তং কারণং ঞত্বা সুৰণ্ণতিলকায ৰিজ্জমানায অম্হাকং সিপ্পুগ্গহণস্স অন্তরাযো ভৰিস্সতি, যেন কেনচি উপাযেন এতং মারেতুং ৰট্টতীতি, চিন্তেত্বা তে হত্থা চরিযং পক্কোসিত্বা লঞ্জং দত্বা এৰমাহংসু, হত্থিং সুরায মত্তং কত্বা সুৰণ্ণতিলকং মারেহীতি। ততো তে সব্বে রাজঙ্গণে সন্নিপতিত্বা দূতং পাহেসুং, আচরিযং দট্ঠুকামম্হাতি। ততো ব্রাহ্মণেন আগন্ত্বা নিসিন্নেন পটিসন্থারং কত্বা আচরিয আচরিযানিং পস্সিতুকামম্হাতি আহংসু। অথ সো সুৰণ্ণতিলকং গহেত্বা আগচ্ছথাতি মনুস্সে পেসেসি। তে তথা করিংসু, অথ তস্সা ৰীথিমজ্ঝং সম্পত্তকালে হত্থিং ৰিস্সজ্জাপেসুং। সো সোণ্ডায ভূমিযং পহরন্তো <span class="note">[পহরন্তোউপধাৰিত্বা ইতিকত্থচি]</span> গচ্ছন্তো উপধাৰিত্বা সোণ্ডেন তং উক্খিপিত্বা কুম্ভে নিসীদাপেসি। ততো রাজানো তথা তং মারাপেতু মসক্কোন্তা পুন দিৰসে মনুস্সে পযোজেত্বা রত্তিযং মারাপেসুং। ব্রাহ্মণোপি এৰরূপং ইত্থিং অলসিত্বা জীৰনতো মতমেৰ <span class="note">[মতংমেসেয্যো ইতিকত্থচি]</span> সেয্যোতি সোচন্তো পরিদেৰন্তো রাজঙ্গণে দারুচিতকং কারাপেত্বা অগ্গিংপৰিসিত্বা <a name="M0.0130"></a> মতোতি। এৰং মাতুগামৰসঙ্গতা মহন্তং অনযব্যসনঞ্চ মরণঞ্চ পাপুণন্তীতি। ৰুত্তঞ্হেতং ভগৰতা।</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> মাযাৰেসা <span class="note">[মাযাচেসা ইতিকত্থচি]</span> মরীচীৰ,</p>
<p class="gatha2">সোকো রোগো চুপদ্দৰো।</p>
<p class="gatha3">খরাৰ বন্ধনা চেসা,</p>
<p class="gatha2">মচ্চুপাসো গুহাসযো।</p>
<p class="gatha3">তাসু যো ৰিস্সসে পোসো,</p>
<p class="gathalast">সো নরেসু নরাধমোতি॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> অযোনিসো সা পুরিমায জাতিযা,</p>
<p class="gatha2">পুঞ্ঞং করিত্বা অলভীদিসং গতিং।</p>
<p class="gatha3">ধীসম্পযুত্তং <span class="note">[ধিতিসম্পযুত্তং ইতিকত্থচি]</span> কুসলং করোন্তা,</p>
<p class="gathalast">নিব্বাণমেৰাভিমুখং করোথাতি॥</p>
<p class="centered">সুৰণ্ণতিলকায ৰত্থুং দুতিযং।</p>
<p class="title">৩৩. কপণায ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ভগৰতি পরিনিব্বুতে জম্বুদীপে তত্থ তত্থ ভিক্খুভিক্খুণিযো চ উপাসকউপাসিকাযো চ জযমহাবোধিং ৰন্দিস্সামীতি যেভুয্যেন গন্ত্বা ৰন্দন্তি। অথা পরভাগে বহূ ভিক্খূ সঙ্গম্ম মহাবোধিং ৰন্দনত্থায গচ্ছন্তা অঞ্ঞতরস্মিং গামকে ভিক্খায চরিত্বা আসনসালং গন্ত্বা কতভত্তকিচ্চা থোকং ৰিস্সমিংসু, তদা তত্থ একা কপণা দুগ্গতিত্থী তথা নিসিন্নভিক্খূ দিস্বা উপসঙ্কমিত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা একমন্তে ঠিতা অয্যা কুহিং গচ্ছন্তীতি পুচ্ছি। ভিক্খূ তং সুত্বা জযমহাবোধিস্স আনুভাৰঞ্চ তং ৰন্দনত্থায অত্তানং গমনঞ্চ কথেন্তা এৰমাহংসু।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> যত্থাসীনো <a name="M0.0131"></a> জিনো জেসি, সসেনং মকরদ্ধজং।</p>
<p class="gathalast">হন্ত্বা কিলেসসেনঞ্চ, বুদ্ধো আসি নিরুত্তরো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> যং পূজেসি মহাৰীরো, ঠিতো পদ মকোপযং।</p>
<p class="gathalast">সত্তরত্তিন্দিৰং নেত্ত, নীলনীরজরংসিনা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সুরাসুরনরাদীনং, নেত্তালি পাল়িপাতনা।</p>
<p class="gathalast">মেচকাকারপত্তেহি, সিখণ্ডীৰিয ভাতি যো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> সুরপাদপোৰ সত্তানং, যং তিট্ঠতি মহীতলে।</p>
<p class="gathalast">ইহ লোকে পরত্তে চ, দদন্তো ইচ্ছিতিচ্ছিতং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> যস্স পুরাণপণ্ণম্পি, পতিতং যো নরো ইধ।</p>
<p class="gathalast">পূজেতি তস্স সো দেতি, ভৰভোগং মহীরুহো॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> গন্ধমালেহি সলিলেহি, যমুপাসতি সদা নরো।</p>
<p class="gathalast">অজ্ঝত্তঞ্চ বহিদ্ধা চ, দুরিতং সো নিহঞ্ঞতি॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> যো দেতি ইহলোকত্থং,</p>
<p class="gatha2">যো দেতি পারলোকিকং,</p>
<p class="gatha3">সম্পদং জযবোধিংতং,</p>
<p class="gathalast">ভোতি গচ্ছাম ৰন্দিতুং॥</p>
<p class="bodytext">তং সুত্বা উদগ্গা সোমনস্সজাতা ভিক্খূনং এৰমাহ। অহং ভন্তে পরকুলে ভতিযা কম্মং করোন্তী দুক্খেন কসিরেন জীৰিকং কপ্পেমি। স্বাতনায মে তণ্ডুলনালিপি <span class="note">[ভণ্ডুলনাম্প ইতিসব্বত্থ]</span> নত্থি, পগেৰ অঞ্ঞং ধনং, ইমং ৰিনা অঞ্ঞং সাটকম্পি নত্থি, কস্মা পুব্বে অকতপুঞ্ঞত্তা, তস্মা ইমং ভন্তে সাটকং মমানুগ্গহায বোধিম্হি ধজং বন্ধথাতি যাচিত্বা সাটকং ধোৰিত্বা তেসং অদাসি। ভিক্খূপি তস্সানুগ্গহায তং গহেত্বা অগমংসু। সা সাটকং দত্বা পীতিপামোজ্জমানসা গেহং গন্ত্বা তদহেৰ রত্তিযা মজ্ঝিমযামে সত্থকৰাতেন উপহতা কালং কত্বা তেসং <a name="M0.0132"></a> ভিক্খূনং গমনমগ্গে একস্মিং রমণীযে ৰনসণ্ডে ভুম্মদেৰতা হুত্বা নিব্বত্তী, অথস্সা পুঞ্ঞানুভাৰেন তিযোজনিকে ঠানে দিব্বকপ্পরুক্খা পাতুরহংসু, তত্ত তত্ত নানাৰিরাগধজপতাকা ওলম্বন্তি। দেৰপুত্তা চ দেৰধীতরো চ সব্বাভরণৰিভূসিতা তথেৰ ধজপতাকাদযো গহেত্বা কীল়ন্তি। নচ্চগীতাদিনেকানি অচ্ছরিযানি পযোজেন্তি। অথ দুতিযদিৰসে তেপি ভিক্খূ বোধিমণ্ডলং গচ্ছন্তা সাযণ্হে তং ঠানং পত্বা অজ্জ ইমস্মিং ৰনসণ্ডে ৰসিত্বা গমিস্সামাতি তত্থ ৰাসং উপগমিংসু, ততো তে রত্তিভাগে নানাৰণ্ণধজে চ দেৰতাহি পযোজিযমানা গীতৰাদিতাদযো চ তিযোজনট্ঠানে কপ্পরুক্খানি চ ইদং সব্বং দেৰিস্সরিযং তস্সানুভাৰেন নিব্বত্তভাৰং দিস্বা ৰিম্হিতমানসা দেৰধীতরং আমন্তেত্বা ত্বং কেন কম্মেন ইধ নিব্বত্তাতি পুচ্ছিংসু। সা ভিক্খূ ৰন্দিত্বা অঞ্জলিং পগ্গয্হ ঠিতা ভন্তে মং ন সঞ্জানিত্থাতি আহ। ভিক্খূহি ন মযং সঞ্জানাম ভগিনীতি ৰুত্তে সা অত্তনো সভাৰং কথেন্তী এৰমাহ।</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> হীয্যো আসনসালায, নিসীদিত্থ সমাগতা।</p>
<p class="gathalast">তুম্হকং সন্তিকং গম্ম, যা ৰরাকীভিৰাদযি॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> যা বোধিং পূজনত্থায, ৰত্থকং পটিপাদযি।</p>
<p class="gathalast">সাহং হীয্যো চুতা আসিং, রত্তিযং ব্যাধিপীল়িতা॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> নানাসম্পত্তিসংযুত্তা, নানাভূসনভূসিতা।</p>
<p class="gathalast">ৰিমানে রতনা কিণ্ণে, জাতাহং এত্থ কাননে॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> হীয্যো পস্সিত্থ মে গত্তং, রজোজল্লেহি সংকুলং।</p>
<p class="gathalast">অজ্জ পস্সথ মে গত্তং, ৰণ্ণৰন্তং পভস্সরং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> হীয্যো পস্সিত্থ মে ভন্তে, নিৰত্থং মলিনম্বরং।</p>
<p class="gathalast">অজ্জ পস্সথ মে ভন্তে, দিব্বমম্বরমুত্তমং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ৰিকিণ্ণফলিতগ্গেহি <a name="M0.0133"></a>, কেসেহি ৰিরলা কুলং।</p>
<p class="gathalast">ঊকাগূথপটিক্কূলং, হীয্যো আসিসিরং মম॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> অজ্জ তং পরিৰত্তিত্বা, মম পুঞ্ঞানুভাৰতো।</p>
<p class="gathalast">সুনীলমুদুধম্মিল্লং, কুসুমা ভরণভূসিতং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> পুরা মে সকসীসেন, ৰহিতং দারূ দকাদিকং।</p>
<p class="gathalast">পুঞ্ঞেনাহং অজ্জ মালা, ভারং সীসে সমুব্বহে॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ধজত্থায মযা হীয্যো, পদিন্নং থূলসাটকং।</p>
<p class="gathalast">অজ্জ নিব্বত্তি মে ভোন্তো, মহন্তং দিব্বসম্পদং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> জানমানেন কত্তব্বং, দানাদীসু মহপ্ফলং।</p>
<p class="gathalast">দেৰলোকে মনুস্সেসু, সুখদং দান মুত্তমন্তি॥</p>
<p class="bodytext">তং সুত্বা সব্বে ভিক্খূ অচ্ছরিযব্ভুতচিত্তা অহেসুং। সা দেৰতা তস্সা রত্তিযা অচ্চযেন ভিক্খূ নিমন্তেত্বা দিব্বেহি খজ্জভোজ্জেহি সহত্থা সন্তপ্পেত্বা তেহি সদ্ধিং আগচ্ছন্তী অন্তরামগ্গে দানং দদমানা মহাবোধিং গন্ত্বা সব্বেহি ধজপতাকা দীহি চ নানাৰিধৰণ্ণগন্ধসম্পন্নপুপ্ফেহি চ দীপধূপেহি চ বোধিং পূজেত্বা ভিক্খূনং চীৰরত্থায দিব্বৰত্থানি দত্বা আগম্ম তস্মিংযেৰ ৰনসণ্ডে ৰসন্তী নানাৰিধানি পুঞ্ঞানি কত্বা তাৰতিংসভৰনে নিব্বত্তি। ভিক্খূপি তং অচ্ছরিযং তত্থ তত্থ পকাসেন্তা বহূজনে পুঞ্ঞকম্মে নিযোজেসুংতি।</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> এৰং ৰিধাপি কপণা জিনসাসনম্হি,</p>
<p class="gatha2">কত্বা পসাদ মথ থূলকুচেলকেন।</p>
<p class="gatha3">পূজেত্ব দিব্বৰিভৰং অলভীতি ঞত্বা,</p>
<p class="gathalast">পূজাপরা ভৰথ ৰত্থুসু তীসু সম্মাতি॥</p>
<p class="centered">কপণায ৰত্থুং ততিযং।</p>
<p class="title">৩৪. ইন্দগুত্তত্থেরস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অম্হাকং ভগৰতো পরিনিব্বাণতো ওরভাগে জম্বুদীপে কির পাটলিপুত্তং নাম নগরং অহোসি। তত্থ ধম্মাসোকো নাম মহিদ্ধিকো মহানুভাৰো আণাচক্কৰত্তি রাজা রজ্জং কারেতি। উদ্ধং আকাসতো হেট্ঠা পথৰিযা যোজনপ্পমাণে সকলজম্বূদীপে তস্স আণা পৰত্ততি, তদা সকলজম্বুদীপৰাসিনো চ চতুরাসীতি নগরসহস্সে রাজানো চ অত্তনো অত্তনো বলৰাহনে গহেত্বা আগম্ম ধম্মাসোকমহারঞ্ঞো উপট্ঠানং করোন্তি। তস্মিং সমযে দেৰপুত্তনগরে দেৰপুত্তো নাম মহারাজা অত্তনো বলৰাহনং গহেত্বা রঞ্ঞো উপট্ঠানং অগমাসি। ধম্মাসোকো দেৰপুত্তমহারাজানং দিস্বা মধুরপটিসন্থারং কত্বা তুম্হাকং রট্ঠে বহুস্সুতা আগতাগমা মহাগুণৰন্তা অয্যা অত্থীতি পুচ্ছি। তং সুত্বা দেৰপুত্তরাজা অত্থি দেৰ তস্মিং নগরে সীহকুম্ভকং নাম মহাৰিহারং। তত্থ অনেকসহস্সভিক্খূ ৰিহরন্তি সীলৰন্তা অপ্পিচ্ছা সন্তুট্ঠা ৰিৰেককামিনো। তেসু সাট্ঠকথাতিপিটকধরো ইন্দগুত্তত্থেরো নাম তেসং পামোক্খো অহোসি। সো অনেকপরিযাযেন সনরামরানং ভিক্খূনং ধম্মংৰণ্ণেতি। গুণৰা অত্তনো গুণং নিস্সায লোকে পাকটোতি। তং সুত্বা রাজা তুট্ঠমানসো থেরং পস্সিতুকামো হুত্বা সম্ম ত্বমেৰ গন্ত্বা থেরং যাচিত্বা ইধা নেহীতি আহ। তং সুত্বা দেৰপুত্তরাজা অত্তনো হত্থস্সবলৰাহনা দিমহা সেনঙ্গপরিৰুতো ইন্দগুত্তত্থেরস্স সন্তিকং গন্ত্বা ৰন্দিত্বা অয্য অয্যং ধম্মাসোকমহারাজা দট্ঠুকামোতি আহ। থেরেন সাধূতি সম্পটিচ্ছিতে রাজা থেরেন সম্পটিচ্ছিতভাৰং ধম্মাসোকমহারাজিনো পেসেসি। ততো ধম্মাসোকমহারাজা সোমনস্সপ্পত্তো অত্তনো আণাপৰত্তিতট্ঠানে রাজূনং সাসনং পেসেসি। সব্বেৰ থেরাগমনমগ্গং <a name="M0.0135"></a> অলঙ্করোন্তূতি। অথ তে রাজানো তুট্ঠপহট্ঠা অত্তনো অত্তনো নগরে ভেরিং চরাপেত্বা দেৰপুত্তনগরতো যাৰ পাটলিপুত্তনগরং এত্থন্তরে পঞ্চপণ্ণাসযোজনিকং মগ্গং ৰিসমং সমং করোন্তো দেৰতানং দিব্বৰীথিমিৰ অলঙ্করিত্বা ধম্মাসোকমহানরিন্দস্স এৰং সাসনং পেসেসুং। ভৰন্তেত্থ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ইন্দগুত্তমহাথের, সামিনো গমনায নো।</p>
<p class="gathalast">মগ্গং অলঙ্করোন্তূতি, মহারাজেন পেসিতং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ততো তে অপনেত্বান, পাসাণকণ্টকাদিকং।</p>
<p class="gathalast">ৰিসমং সমং করিত্বান, সম্মজ্জিত্বান সাধুকং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ধোতমুত্তা সমাভাসা, ওকিরিত্বান ৰালুকা।</p>
<p class="gathalast">উস্সাপিতা তত্থ তত্থ, দুস্সতোরণপন্তিযো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> কলধোতহেমরম্ভাদি, নানাতোরণপন্তিযো।</p>
<p class="gathalast">তথা পুপ্ফমযা নেক, তোরণূপরিতোরণা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> তেসু তেসুচ ঠানেসু, সঙ্খতা কুসুমগ্ঘিকা।</p>
<p class="gathalast">তথেৰ গন্ধতেলেহি, দীপিতা দীপপন্তিযো॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> পদুমুপ্পলসন্নীর, পুপ্ফপল্লৰ লঙ্কতা।</p>
<p class="gathalast">ঠপিতা ঘটমালাযো, পুণ্ণা সোগন্ধৰারিহি॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> নিলপীতা দিসম্ভিন্ন, পতাকাহি ধজেহি চ।</p>
<p class="gathalast">মগ্গস্স উভতো পস্সে, ৰনমাসি সমাকুলং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> কেতৰো উগ্গতা তত্থ, মন্দমন্দসমীরণা।</p>
<p class="gathalast">অব্হযন্তাৰ সোভন্তি, ব্রহ্মোরগসুরাদযো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> নাগচম্পপুন্নাগ, কেতকীৰকুলাদিহি।</p>
<p class="gathalast">পদুমুপ্পলা দিজলজেহি, মালতী কুসুমা দিহি॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> মালাদামেহি <a name="M0.0136"></a> নেকেহি, মগ্গমাসি ৰিচিত্তকং।</p>
<p class="gathalast">পত্থরিত্বা পাদপটে, সিত্তসম্মত্তভূমিযং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> লাজাদিপঞ্চপুপ্ফানি, ৰিকিরিংসু মনোরমং।</p>
<p class="gathalast">অলঙ্করিত্বা হত্তস্সা, কুসুমা ভরণাদিহি॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> মগ্গালঙ্করণত্থায, ঠপিতাসুং ততো ততো।</p>
<p class="gathalast">তেসু তেসু চ ঠানেসু, ভেরিমণ্ডলমজ্ঝগা॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> নচ্চন্তি চাতুরা নারী, রসভাৰনিরন্তরা।</p>
<p class="gathalast">কংসৰংসাদিপগ্গয্হ, ৰজ্জেন্তানেকতন্তিযো॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> গাযন্তি মধুরং গীতং, গাযন্তেত্থ লযান্বিতং।</p>
<p class="gathalast">মগ্গোসো সাধুৰাদেহি, ভেরিতন্তিনদেহিচ॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> করীনং কোঞ্চনাদেহি, হযানং হেসিতেহি চ।</p>
<p class="gathalast">নেকৰিটঙ্কসঙ্ঘেহি, সো করীহি সমাকুলো॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> মগ্গস্স উভতো পস্সে, দেৰকঞ্ঞূপমা সুভা।</p>
<p class="gathalast">মালাকলাপে পগ্গয্হ, তিট্ঠন্তি তুট্ঠমানসা॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> তথা পুণ্ণঘটে গয্হ, পদুমুপ্পলসংকুলে,</p>
<p class="gathalast">অট্ঠমঙ্গলমুগ্গয্হ, তিট্ঠন্তি পমদা তহিং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> সীতলূদকসম্পন্ন, পপাহি সমলঙ্কতা।</p>
<p class="gathalast">সিনানত্থং খতা আসুং, পোক্খরঞ্ঞো তহিংতহিং॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> তহিংতহিংকতা আসুং, দানসালা মনোরমা।</p>
<p class="gathalast">নিচিতাসুমনেকানি, দানোপকরণা তহিং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> এৰং নেকৰিধা পূজা, অম্হেহি পটিপাদিতা।</p>
<p class="gathalast">ঠপেত্বান মহাগঙ্গং, তং জানাতু মহীপতীতি॥</p>
<p class="bodytext">তং সুত্বা অসোকমহারাজা গঙ্গং অলঙ্করোথাতি সোল়সযক্খে পেসেসি, তে সপরিৰারা তত্থ গন্ত্বা অত্তনো <a name="M0.0137"></a> আনুভাৰেন গঙ্গায অন্তো তিগাৰুতট্ঠানে উদুক্খলপাসাণে ঠপেসুং। ঠপেত্বা থম্ভে উস্সাপেত্বা তুলাসংঘাটে দত্বা হিমৰন্ততো রত্তচন্দনসারে আহরিত্বা পদরে সন্থরিত্বা অনেকেহি পূজাৰিধানেহি অলঙ্করিত্বা রঞ্ঞো এৰং সাসনং পেসেসুং। ভৰন্তেত্থ।</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> যমত্থায মযং সব্বে, মহারাজেন পেসিতা।</p>
<p class="gathalast">অম্হেহি দানি তং সব্বং, কতমেৰ সুণোথ তং॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> গাৰুতত্তযগম্ভীরং, গঙ্গং যোজনৰিত্থতং।</p>
<p class="gathalast">থম্ভে পতিট্ঠপেত্বান, অনগ্ঘং রত্তচন্দনং॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> হিমৰন্ততো হরিত্বান, সেতুং তত্থ সুমাপিতং।</p>
<p class="gathalast">তোরণা চ উভো পস্সে, রতনেহি সুনিম্মিতা॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> পুণ্ণকুম্ভদ্ধজা চেৰ, পদীপাৰলিযো তথা।</p>
<p class="gathalast">উভো পস্সেসু রতনানি, মাপেত্বালম্বনানিচ॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> সুৰণ্ণমণিমুত্তাদি, দামেহি সমলঙ্কতা।</p>
<p class="gathalast">ৰালুকত্থায ওকিণ্ণা, ধোতমুত্তা পভস্সরা॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> তেসু তেসু চ ঠানেসু, ঠপিতাসুং মহামণী।</p>
<p class="gathalast">নানারাগৰিতানেহি, সোভিতা সেতুনো পরি॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ওলম্বিতাসুং তত্থেৰ, দিব্বাদিকুসুমাদযো।</p>
<p class="gatha2">নিট্ঠিতং ইধ কাতব্ব, যুত্তং পূজাৰিধিংতু নো।</p>
<p class="gathalast">দেৰোতং পটিজানাতু, ইতি ৰত্বান পেসযুংতি॥</p>
<p class="bodytext">তম্পি সুত্বা অসোকো মহারাজা তুম্হেৰ থেরং ইধানেথাতি তেসংযেৰ সাসনং পটিপেসেসি, তে সাধূতি ইন্দগুত্তত্থেরস্স সন্তিকং গন্ত্বা ৰন্দিত্বা ভন্তে পাটলিপুত্তনগরস্স গমনায কালোতি আহংসু, ততো থেরো সট্ঠিসহস্সমত্তেহি <a name="M0.0138"></a> ভিক্খুসঙ্ঘেহি পরিৰুতো পঞ্চপণ্ণাসযোজনমগ্গং পটিপজ্জি। অথাপরং দেৰপুত্তনগরৰাসিনো অনেকৰিধমালাগন্ধৰাসচুণ্ণদ্ধজপতাকাদীহি অনেকেহি তালাৰচরেহি নচ্চগীতৰাদিতেহি পূজেত্বা অগমংসু। অথ থেরো মহন্তেন পূজাৰিধানেন জম্বুদীপৰাসীহি পূজিযমানো অনুক্কমেন চন্দভাগায গঙ্গায সেতুং পত্বা তত্থ মহন্তং পূজাৰিধানং ওলোকেন্তো এৰং চিন্তেসি, এৰং উল়ারং পূজাৰিধানং ইদানি জম্বুদীপে নাঞ্ঞস্স হোতি, ময্হমেৰেতং কতং। অহমেৰেত্ত উত্তমো অপ্পটিমোতি এৰং সেয্যস্স সেয্যোহমস্মীতি মানং উপ্পাদেত্বা অট্ঠাসি। তস্মিং খণে একো খীণাসৰত্থেরো তং মানেনুপত্থদ্ধচেতসা ঠিতং দিব্বচক্খুনা দিস্বা উপসঙ্কমিত্বা ৰন্দিত্বা থেরস্স ওৰদন্তো এৰমাহ। তস্মা।</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> মা মানস্স ৰসী হোথ, মানো ভন্তে ৰসংগতং <span class="note">[মানংভন্তেৰসীকতং ইতিসব্বত্থ]</span>।</p>
<p class="gathalast">অনত্থদো সদা হোতি, পাতেত্বান ভৰা ৰটে॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> মানো পলালিতো সত্তো, তণ্হাপটিঘসঙ্গতো।</p>
<p class="gathalast">মক্কটোরগসোণাদি, হুত্বা জাযতি জাতিসু॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> মা মানং সামি পূরেহি, অত্তানং পরিসোধয।</p>
<p class="gathalast">অপরিসুদ্ধা সযো ভিক্খু, দাযকং ন পরিতোসতি॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> দদন্তানং সরন্তানং, পূজেন্তানং সচে তুৰং।</p>
<p class="gathalast">মহপ্ফলং মহাভূতিং, কামত্থ হোথ নিব্বণাতি <span class="note">[নিম্মনা ইতিকত্তচি]</span>॥</p>
<p class="bodytext">তং সুত্বা থেরো সংসারে নিব্বিন্দো তত্থেৰ ঠিতো তিলক্খণং পট্ঠপেত্বা করজকাযং সম্মসন্তো সহপটি সম্ভিদাহি অরহত্তং পত্বাৰ নিক্খমি। ততো ধম্মাসোকমহারাজা বলৰাহনপরিৰুতো মহন্তেন পূজাৰিধানেন পটিমগ্গং আগম্ম ৰন্দিত্বা <a name="M0.0139"></a> ততো দিগুণং পূজাসক্কারং কুরুমানো মহাভিক্খুসঙ্ঘেন সদ্ধিং থেরং অত্তনো নগরং নেত্বা তস্স ধম্মকথং সুত্বা পসন্নমানসো পঞ্চসীলে পতিট্ঠায মহন্তং ৰিহারং কারেত্বা থেরেন সহাগতানং সট্ঠিসহস্সানং ভিক্খূনং চতুপচ্চযেহি উপট্ঠান মকাসি, অথ থেরো সাট্ঠকথং পিটকত্তযং পকাসেন্তো তস্মিং চিরং ৰসিত্বা তত্থেৰ পরিনিব্বাযি। ততো রাজা সপরিসো তস্স সরীরনিক্খেপং কারেত্বা ধাতুযো গহেত্বা মহন্তং চেতিযং কারাপেসীতি।</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> পুরাতনানং ভুৰি পুঞ্ঞকম্মিনং,</p>
<p class="gatha2">গুণানুভাৰেন মহেন্তি এৰং।</p>
<p class="gatha3">সদেৰকা নং মনসীকরোন্তা,</p>
<p class="gathalast">পুঞ্ঞং করোথা যতনে সদা দরাতি॥</p>
<p class="centered">ইন্দগুত্তত্থেরস্স ৰত্থুং চতুত্থং।</p>
<p class="title">৩৫. সাখমালপূজিকায ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অম্হাকং ভগৰা দসপারমিযো পূরেত্বা অনুক্কমেন তুসিতভৰনে নিব্বত্তো দেৰেহি আরাধিতো সক্করাজকুলে পটিসন্ধিং গহেত্বা মাতুকুচ্ছিতো নিক্খন্তো অনুক্কমেন পরমাভিসম্বোধিং পত্বা ততো পট্ঠায পঞ্চচত্তালীসসংৰচ্ছরানি ঠত্বা চতুরাসীতিধম্মক্খন্ধসহস্সানি দেসেত্বা গণনপথমতীতে সত্তে ভৰকন্তারতো সন্তারেত্বা সব্ববুদ্ধকিচ্চানি নিট্ঠাপেত্বা কুসিনারাযং উপৰত্তনে মল্লানং সালৰনে যমকসালান মন্তরে উত্তরসীসকং পঞ্ঞত্তে মঞ্চকে ৰেসাখপুণ্ণদিৰসে দক্খিণেন পস্সেন সতো সম্পজানো অনুট্ঠানসেয্যায নিপন্নো পচ্ছিমযামে ভিক্খূ ওৰদিত্বা বলৰপচ্চূ-স <a name="M0.0140"></a> সমযে মহাপথৰিংকম্পেন্তো অনুপাদিসেসায নিব্বাণধাতুযা পরিনিব্বাযি, নিব্বুতে পন ভগৰতি লোকনাথে আনন্দত্থেরো মল্লরাজূনং এতং পৰত্তিং আরোচেসি। ততো কোসিনারকা চ দেৰব্রহ্মাদযো চ সন্নিপতিত্বা নচ্চগীতৰাদিতেহি মালাগন্ধাদীহি চ সক্করোন্তা গরুকরোন্তা মানেন্তা পূজেন্তা চেলৰিতানাদযো করোন্তা ভগৰতো সরীরং নগরমজ্ঝে যত্থ মকুটবন্ধনং নাম মল্লানং চেতিযং, তত্থ নেত্বা চক্কৰত্তিস্স সরীরং ৰিয অহতেন ৰত্থেন ৰেঠেত্বা ততো ৰিহতেন কপ্পাসেন ৰেঠেত্বাতি এৰং পঞ্চদুস্সযুগসতেহি ৰেঠেত্বা আযসায তেলদোণিযা পক্খিপিত্বা অঞ্ঞিস্সায আযসায দোণিযা পটিকুজ্জিত্বা সব্বগন্ধানং চিতকং করিত্বা ভগৰতো সরীরং চিতকং আরোপেসুং। অথ মহাকস্সপত্থেরেন ভগৰতো পাদে সিরসা ৰন্দিতে দেৰতানুভাৰেন চিতকো সমন্তা একপ্পহারেনেৰ পজ্জলি। ভগৰতো পন সরীরে দড্ঢে সুমনমকুল়সদিসা ধাতুযো অৰসিস্সিংসু। তস্মিং কির সমযে কোসলরঞ্ঞো জনপদে অঞ্ঞতরা গামৰাসিকা ইত্থী ভগৰতি পরিনিব্বুতে সাধুকীল়্হং আগচ্ছমানা অন্তরামগ্গে অত্তনো সরীরে উপ্পন্নৰাতরোগেন উপদ্দুতা সাধুকীল়্হং সম্পাপুণিতুং অসক্কোন্তী সত্থু আল়াহনং গন্ত্বা ভগৰতো ধাতুসরীরে তীণি সাখপুপ্ফানি পূজেত্বা পসন্নমানসা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা গতা তায এৰ রত্তিযা মজ্ঝিমযামে কালং কত্বা তাৰতিংসভৰনে তিংসযোজনিকে কনকৰিমানে নিব্বত্তি। তস্সা পুব্বকম্মপকাসনত্থং চক্কমত্তানি সাখপুপ্ফানি তত্ত তত্থ ওলম্বন্তি। তেহেৰ সব্বং ৰিমানং একোভাসী <span class="note">[একোভাসি ততো ইতিসব্বত্থ]</span> অহোসি। ততো সুগন্ধকরণ্ডকং ৰিয চ অহোসি, সা পন অত্তনো সোভগ্গপ্পত্তং অত্তভাৰঞ্চ ৰিমানসম্পদঞ্চ পরিৰারসম্পত্তিযো চ দিস্বা ৰিম্হিতমানসা পুব্বে কতেন <span class="note">[পুব্বেকিস্সমে। পুব্বেকতেনমে ইতিচকত্থচি]</span> <a name="M0.0141"></a> কেন মে পুঞ্ঞকম্মেনা যং লদ্ধাতি ওলোকন্তী ভগৰতো ধাতুসরীরস্মিং পূজিতানি তীণি সাখপুপ্ফানি দিস্বা পসন্নমানসা মহাচক্কপ্পমাণং সাখমালং হত্থেন ধারেন্তী ধাতুপূজনত্থায অগমাসি। তদা তত্থ সন্নিপতিতা মনুস্সা তস্সা রূপসম্পদঞ্চ হত্তে মহন্তং সাখমালঞ্চ দিস্বা ৰিম্হিতমানসা অম্ম ত্বং কত্থ ৰাসিকা। কত্থ পনিমং পুপ্ফং পটিলদ্ধন্তি পুচ্ছিংসু, তং সুত্বা দেৰধীতা অত্তনা ভগৰতো ধাতুসরীরস্স পূজিতসাখমালত্তযানুভাৰেন পটিলদ্ধসম্পত্তিযো চ দিব্বৰিমানঞ্চ পুব্বে মতকলেৰরং চাতি সব্বং তেসং দস্সেত্বা ধম্মদেসনাৰসানে আহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> সমাগতা ভৰন্তা ভো, পস্সন্তু মম সম্পদং।</p>
<p class="gathalast">কতমপ্পেন কারেন, সম্মাসম্বুদ্ধধাতুযা॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> সাখমালানি তীণেৰ, হীয্যোহং মুনিধাতুযা।</p>
<p class="gathalast">পূজযিত্বান সন্তুট্ঠা, নিৰত্তা তায রত্তিযা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> মরন্তী খরৰাতেন, তমহং সুচরিতং সরিং।</p>
<p class="gathalast">তেনাহং পুঞ্ঞকম্মেন, তাৰতিংসূপগাঅহুং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> তত্থ মে আসি পাসাদো, তিংসযোজনমুগ্গতো।</p>
<p class="gathalast">কূটাগারৰরাকিণ্ণো, সাখমালাতি <span class="note">[সাধমালো ইতিপিকত্থচি]</span>, ৰিস্সুতো॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> যথা সব্বসুগন্ধেহি, করণ্ডং পরিভাৰিতং।</p>
<p class="gathalast">তথা দিব্বসুগন্ধেহি, গন্ধিতং ভৰনং মম॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> চক্কমত্তা সাখপুপ্ফা, তত্থ তত্থূপলম্বরে <span class="note">[ততৰত্থুপলব্বরে ইতিপিকত্থচি]</span>।</p>
<p class="gathalast">দিব্বগন্ধা পৰাযন্তি, মধুব্বভনিসেৰিতা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ভস্সন্তি একপুপ্ফস্মা, তুম্বমত্তা হি রেণৰো।</p>
<p class="gathalast">তেহি পিঞ্জরিতা দেৰা, কীল়ন্তি চ ললন্তিচ॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> পীল়ন্ধিত্বান <a name="M0.0142"></a> মালাধযা, সুদিব্বা ভরণানিচ।</p>
<p class="gathalast">সহচ্ছরা দেৰপুত্তা, নচ্চগীতাদিব্যাৰটা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> পস্সথেমং ভুজঙ্গা ভো, সত্তা মোহেন পারুতা।</p>
<p class="gathalast">হীয্যো মতং পৰিদ্ধং মে, পূতিভূতং কলেৰরং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> পুল়ৰেহি সমাকিণ্ণং, মক্খিকাগণকীল়িতং।</p>
<p class="gathalast">কাকসোণাদিসত্তান, মাহারং কুণপালযং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> পত্থেন্তি পুরিসা পুব্বে, অনেকোপাযনেন তং।</p>
<p class="gathalast">দট্ঠুম্পিদানি নিচ্ছন্তি, তণ্হাযঞ্ঞাণতা অহো॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> লোকপজ্জোতকস্সাহং, ৰিমলস্স যসস্সিনো।</p>
<p class="gathalast">ধাতুং হীয্যো মহিং সম্মা, অজ্জ সগ্গে পতিট্ঠিতা॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> হিত্বানে তাদিসং কাযং, লদ্ধংদানি মমেদিসং।</p>
<p class="gathalast">দিব্বত্তভাৰং সোভাহি, ভাসমান মুদিক্খথ॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ভাসমানায মে ৰাচং, সুণোথেত্থ সমাগতা।</p>
<p class="gathalast">নত্থেৰাকতপুঞ্ঞস্স, অণুমত্তং ভৰে সুখং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> বিন্দুমত্তম্পি যো পুঞ্ঞ, বীজং রোপেতি সাসনে।</p>
<p class="gathalast">ন হা নত্থফলং <span class="note">[নহপনন্তফলং ইতিপিকত্থচি]</span> হোতি, যাৰ নিব্বাণপত্তিযাতি॥</p>
<p class="bodytext">এৰং সা দেৰতা অত্তনা পটিলদ্ধদিব্বৰিভৰং দস্সেত্বা জনকাযং ওৰদিত্বা দিব্বসাখপুপ্ফেহি জিনধাতুং পূজেত্বা মনুস্সানং পস্সন্তানংযেৰ সদ্ধিং ৰিমানেন দেৰলোকমেৰ অগমাসি। তং দিস্বা মহাজনো দানাদীনি পুঞ্ঞানি কত্বা দেৰলোকং পূরেসীতি।</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> এৰঞ্হি <a name="M0.0143"></a> সা পুপ্ফমত্তেন ধাতুং,</p>
<p class="gatha2">পূজেত্ব দেৰেসু অলত্থ ভূতিং।</p>
<p class="gatha3">তুম্হেপি ভোন্তো তিদিৰেসু সাতং,</p>
<p class="gathalast">কামত্থ চে কত্থ পুঞ্ঞানি সাধুংতি॥</p>
<p class="centered">সাখমালপূজিকায ৰত্থুং পঞ্চমং।</p>
<p class="title">৩৬. মোরিযব্রহ্মণস্স ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অম্হাকং ভগৰতি পরিনিব্বুতে মগধরট্ঠে মচলং নাম মহাগামং অহোসি। তত্থ মোরিযোনাম ব্রাহ্মণো পটিৰসতি সদ্ধো পসন্নো, তস্স সেনানামে কা ভরিযা অত্থি। সাপি সদ্ধা পসন্না রতনত্তযেসু। তে উভোপি সমগ্গা সম্মোদমানা ভিক্খুসঙ্ঘং নিমন্তেত্বা নিচ্চং দানং পৰত্তেন্তা চীৰরাদিচতুপচ্চযেহি উপট্ঠহন্তা সীলং রক্খন্তা উপোসথকম্মং করোন্তা দিৰসং ৰীতিনামেন্তি। অথস্স গেহে ৰিভৰং যেভুয্যেন দানাদীসু পরিক্খযমগমাসি। ততো ব্রাহ্মণী সামি নো গেহে ধনং পরিক্খীণং। কথং দানং পৰত্তেয্যামাতি ব্রাহ্মণস্স আরোচেসি, ততো ব্রাহ্মণো মা ভদ্দে চিন্তেসি। যেনকেনচি উপাযেন দানং পতিট্ঠপেস্সামাতি ৰত্বা তস্মিংযেৰ অত্তনো সউস্সাহতং পকাসোন্তো আহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> জানমানো হি লোকস্মিং, দানস্সেদং ফলং ইতি।</p>
<p class="gathalast">ন দজ্জা কো সুসীলেসু, অপ্পম্পি দিৰসম্পতি॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> সগ্গলোকনিদানানি, দানানি মতিমা ইধ।</p>
<p class="gathalast">কোহিনাম নরো লোকে, ন দদেয্য হিতে রতোতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা ভদ্দে ৰনং পৰিসিত্বা অনেকৰিধানি পণ্ণানি চ ফলানি চ পচ্ছিপূরং আহরিত্বা ৰিক্কিণিত্বাপি দানং ন উপচ্ছিন্দিস্সামাতি <a name="M0.0144"></a> ৰত্বা ততো পট্ঠায ৰনং গন্ত্বা পণ্ণানি চ ফলানি চ আহরিত্বা ৰিক্কিণিত্বা দানং দেন্তো পটিৰসতি। অথেকদিৰসং ব্রাহ্মণো ৰনং পৰিট্ঠো পণ্ণেহি চ ফলেহি চ পচ্ছিং পূরেত্বা সীসেনা দায গেহং আগচ্ছন্তো পুপ্ফফলপল্লৰেহি ৰিনতং নেকতরুগণনিচিতং সম্মত্তানেকচাতকচতুপ্পদনিসেৰিতং ৰিপ্পকিণ্ণানন্তপুপ্ফপত্তকিঞ্জক্খচ্ছন্নৰাল়ুকাতলং সন্দমানসীতলা মলজলপ্পৰাহং অকদ্দমানিন্নসুপতিত্তেহি সুন্দরং কন্দরং দিস্বা পচ্ছিং তীরে ঠপেত্বা ওতিণ্ণো নহাযতি, তস্মিং খণে তত্থ একস্মিং রুক্খে অধিৰত্থো দেৰপুত্তো তং তত্থ নহাযন্তং দিস্বা কিন্নু খো এস কল্যাণজ্ঝাসযো ৰা উদাহু পাপজ্ঝাসযো সত্তোতি দিব্বচক্খুনা উপধারন্তো অচ্ছরিযপুরিসো এসো দুগ্গতোপি হুত্বা অত্তনো দানপ্পৰেণিযা উপচ্ছিজ্জনভযেন ৰনং গন্ত্বা পণ্ণানি চ ফলানি চ আহরিত্বা দুক্খেন কসিরেন জীৰিকং কপ্পেন্তো দানধম্মং ন উপচ্ছিন্দতীতি চিন্তেত্বা তস্স গুণাদযো পটিচ্চ পচ্ছিযং ঠপিতপণ্ণানি চ ফলানি চ সব্বানি সুৰণ্ণানি হোন্তূতি অধিট্ঠাসি। অথস্সানুভাৰেন সব্বং সুৰণ্ণং অহোভি, অথ সো সুৰণ্ণপুণ্ণপচ্ছিযং উপরি সুৰণ্ণরাসিমত্থকে সব্বকামদদং মহন্তং মণিরতনং ঠপেত্বা অন্তরহিতো পটিক্কম্ম অট্ঠাসি, ততো ব্রাহ্মণো নহাত্বা উত্তিণ্ণো পচ্ছিযং সম্পুণ্ণসুৰণ্ণৰণ্ণরংসিনা সম্ভিন্নৰিজ্জোতমানমণিরতনং দিস্বা কিমেতংতি আসঙ্কিতপরিসঙ্কিতো পচ্ছিসমীপং গন্ত্বা হত্থং পসারেতুং অৰিসহন্তো অট্ঠাসি। তং দিস্বা দেৰপুত্তো দিস্সমানসরীরেন ঠত্বা মা ত্বং ভাযি ব্রাহ্মণ। মযা এতানি নিম্মিতানি, গহেত্বা গচ্ছাহীতি আহ, অথ ব্রাহ্মণো দেৰপুত্তস্স কথং সুত্বা অযং দেৰপুত্তো ইমং মযা নিম্মিতং, গহেত্বা গচ্ছাতি ৰদতি। কিন্নু খো সো অত্তনো আনুভাৰেন দেতি, উদাহু মযা কতপুঞ্ঞেনাতি পুচ্ছিস্সামি তংতি পঞ্জলিকোৰ দেৰপুত্তং পুচ্ছন্তো আহ।</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> পুচ্ছামি <a name="M0.0145"></a> পঞ্জলী দানি, দেৰপুত্ত মহিদ্ধিক।</p>
<p class="gathalast">দদাসি মে সুৰণ্ণঞ্চ, কামদং মণিমুত্তমং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> নাপি কো নো তুৰং ঞাতি,</p>
<p class="gatha2">ন মিত্তো নোপকারকো।</p>
<p class="gatha3">কিং ত্বং অত্থৰসং দিস্বা,</p>
<p class="gathalast">মম দজ্জাসিমং ধনং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> কেন তপেন সীলেন, কেনাচারগুণেন চ।</p>
<p class="gathalast">যেন দজ্জাসি মে দেৰ, কিং মে সুচরিতং চিতং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> কিন্নু পুরাতনং কম্মং, কেন কম্মেন দস্সসি।</p>
<p class="gathalast">অথৰা তৰিদ্ধিযা দেসি, তং মে অক্খাহি পুচ্ছিতোতি॥</p>
<p class="bodytext">ততো দেৰপুত্তো ন খো পনাহং ব্রাহ্মণ দেৰোতি পরেসং কিঞ্চি দাতুং সক্কোমি, তযা পুব্বে কতসুচরিতানুভাৰেন নিব্বত্ততীতি ৰত্বা দিব্বচক্খুনা তস্স পুব্বকম্মং দিস্বা তস্স পকাসেন্তো আহ।</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> কস্সপে লোকপজ্জোতে, সম্বুদ্ধে পরিনিব্বুতে।</p>
<p class="gathalast">সব্বত্থ পত্থটং আসি, তস্স বুদ্ধস্স সাসনং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> তদা পচ্চন্তিমে গামে, ত্বমাসি কুলদারকো।</p>
<p class="gathalast">সদ্ধো আসি পসন্নো চ, দাযকো কুসলে রতো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> তদা পব্বজিতো একো, গচ্ছন্তো অন্তরাপথে।</p>
<p class="gathalast">চোরেহি অনুবদ্ধোসি, অচ্ছিন্নপত্তচীৰরো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> সাখাভঙ্গং নিৰাসেত্বা, পারুপিত্বা তথেৰ তং।</p>
<p class="gathalast">অন্তোগামং পৰিট্ঠোসি, এসমানো পিলোতিকে॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ততো ত্বং চরমানং তং, দিস্বা কম্পিতমানসো।</p>
<p class="gathalast">ৰত্থযুগং অদাসি ত্বং, সদ্দহং দানতো ফলং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> পত্থোদনেন <a name="M0.0146"></a> তং ভিক্খুং, পরিৰিসিত্বা যথাবলং।</p>
<p class="gathalast">পেসেসি অভিৰাদেত্বা, সদ্ধায সুদ্ধমানসো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ইমং ত্বং অকরী পুঞ্ঞং, তুয্হেতং চরিতং ইমং।</p>
<p class="gathalast">তস্স তে পুঞ্ঞকম্মস্স, অমুখ্যফল মীদিসংতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা ইদং তে ব্রাহ্মণ ধনং রাজাদীহি মযা অনাহরণীযং কতং, ত্বং অপরিসঙ্কন্তো গহেত্বা যথাধিপ্পাযং করোহি, ইমং খো পন মণিরতনং ইচ্ছিতিচ্ছিতং পসৰতি, তেনাপি আনুভাৰেন তৰ দানং অনুপচ্ছিন্দন্তো পুত্তদারাদযো পোসেহীতি অনুসাসি, তং সুত্বা ব্রাহ্মণো তেন ৰুত্তনিযামেনেৰ ভিক্খুসঙ্ঘস্স মহাদানং দদন্তো সীলং রক্খন্তো চিরং ৰসিত্বা অপরভাগে ততো চুতো দেৰলোকে নিব্বত্তীতি।</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> এৰং নিহীনাপী ধনেন সন্তো,</p>
<p class="gatha2">দানন্বযং নেৰ পরিচ্চজন্তি।</p>
<p class="gatha3">তস্মা হি ভোন্তো সতি দেয্যধম্মে,</p>
<p class="gathalast">মা কত্থ দানেসু পমাদভাৰংতি॥</p>
<p class="centered">মোরিযব্রাহ্মণস্স ৰত্থুং ছট্ঠমং।</p>
<p class="title">৩৭. পুত্তৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">একস্মিং কির সমযে লঙ্কাদীপৰাসিনো সট্ঠিমত্তা ভিক্খূ জযমহাবোধিং ৰন্দিতুকামা একতো মন্তেত্বা মহাতিত্থেন নাৰং আরুয্হ জম্বুদীপং পত্বা তামলিত্তিপট্ঠেনে <span class="note">[তমলিত্তপট্টনে ইতিকত্থচি]</span> ওতরিত্বা অনুক্কমেন পাটলিপুত্তনগরং পাপুণিংসু। অথ তস্মিং <a name="M0.0147"></a> নগরে পিণ্ডায চরন্তে তে ভিক্খূ একো দুগ্গতমনুস্সো দিস্বা চিরেন <span class="note">[চিরেনাহংদিট্ঠা ইতিসব্বত্থ]</span> মযা দিট্ঠা বুদ্ধপুত্তাতি সোমনস্সো ভরিযং পক্কোসিত্বা ভদ্দে ইমেসং অয্যানং দানং দাতুকামোম্হি, পুব্বে নো অকতপুঞ্ঞত্তা ইদানি দুগ্গতা জাতা, ইমেসু পুঞ্ঞক্খেত্তেসু বীজং নো চে রোপেস্সাম, পুনপি এৰমেৰ ভৰিস্সামাতি ৰত্বা কিং মে গেহে দেয্যধম্মং অত্থীতি পুচ্ছি। সা তং সুত্বা ঘরে নো সামি অয্যানং কিঞ্চি দাতব্বং ন পস্সামি। অপি চ মম পুত্তং মারেত্বা দানং দাতুং সক্কাতি। সো তস্সা কথং সুত্বা ভদ্দে পুত্তং মারেত্বা কিং দানং দেমাতি আহ। তায তং সুত্বা সামি কিং ন জানাসি, পুত্তে নো মতে সন্দিট্ঠসম্ভত্তা ঞাতিমিত্তসুহজ্জা চ অম্হাকং সন্তিকং আগচ্ছান্তা কিঞ্চি পণ্ণাকারং গহেত্বা আগচ্ছন্তি। মযং তেন পণ্ণাকারেন দানং দস্সামাতি ৰুত্তে উপাসকো সাধু তথা করোহীতি মাতুযা এৰ ভারমকাসি, সা পুত্তং মারেতুং অৰিসহন্তী আহ। তথা হি।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> কিচ্ছা লদ্ধং পিযং পুত্তং, অম্মম্মাতি পিযং ৰদং।</p>
<p class="gathalast">সুনীলনেত্তং সুভমুং, কো পক্কমিতুমিচ্ছতি॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> মাতরা মারিযন্তোপি, মাতরমেৰ রোদতি।</p>
<p class="gathalast">মারেতুং তং ন সক্কোমি, হদযং মে পৰেধতীতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা অহং সামি ন সক্কোমি পুত্তং মারেতুং। ত্বং মারেহীতি পুত্তং পিতুসন্তিকং পেসেসি। অথ সোপি তং মারেতু মসক্কোন্তো এৰমাহ। ৰুত্তঞ্হি।</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> তাযন্তি পিতুনো দুক্খং, পুত্তা পুত্তাতি কিত্তিতা।</p>
<p class="gathalast">পিতু দুক্খং সুখং পুত্তা, দাযাদা হোন্তি সব্বদা॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> তস্মা <a name="M0.0148"></a> মে সদিসং পুত্তং, পিল্লকং মঞ্জুভাসনং।</p>
<p class="gathalast">ন সক্কোমি অহং ভদ্দে, জীৰিতা তং ৰিযোজিতুং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> অযসঞ্চ অকিত্তিঞ্চ, পপ্পোতি পুত্তঘাতকো।</p>
<p class="gathalast">পাণাতিপাতকম্মম্পি, কামং সো ফুসতে নরোতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা সো ত্বমেৰ তৰ পুত্তং মারেহীতি পেসেসি, এৰং তেন ৰুত্তে পুত্থস্স মারপাণূপাযং পরিযেসন্তা এৰমাহংসু, অম্হে পনিমং মারেতুং ন সক্কোমি, অম্হাকং পচ্ছাগেহে মহন্তো ৰম্মিকো অত্থি, তস্মিং একো নাগরাজা পটিৰসতি। কুমারং তত্থ পেসেস্সাম, সো তং ডসিত্বা মারেস্সতীতি। ইচ্চেতে এসো খো উপাযো এৰাতি চিন্তেত্বা কুমারং পক্কোসিত্বা অঞ্চনা ৰলিৰলযাদীহি মণ্ডেত্বা তস্স হত্থে গেণ্ডুং <span class="note">[তেণ্ডুং ইতিসব্বত্থ]</span> ঠপেত্বা তাত পচ্ছাগেহে ৰম্মিকসমীপং গন্ত্বা কীল়াতি পেসেসুং। ততো দারকো গন্ত্বা গেণ্ডুকেন কীল়ন্তো ৰম্মিকবিলে গেণ্ডুকং পাতেসি। অথ সো গেণ্ডুকং গণ্হিস্সামীতি ৰম্মিকসুসিরে হত্থং পৰেসেসি। ততো সপ্পো কুজ্ঝিত্বা সুসূতিসদ্দং করোন্তো মহন্তং ফণং কত্বা বিলতো সীসং উক্খিপিত্বা ওলোকেন্তো অট্ঠাসি কুমারস্স হত্থতো পরিগলিতপাসংৰিয। অথস্স কুমারো কিঞ্চি অজানন্তো সপ্পস্স গীৰং দল়্হং গণ্হি। অথস্স মাতাপিতুন্নং সদ্ধাবলেন নাগরাজা কুমারস্স করতলে অট্ঠংসং ইচ্ছাদাযকং কণ্ঠমণিরতনং পাতেসি। কুমারস্স মাতাপিতরো দ্বারং নিস্সায ঠিতা তস্স কিরিযং ওলোকেন্তো তং মণিরতনং দিস্বা সীঘং গন্ত্বা পুত্তং উক্খিপিত্বা হত্থতো মণিরতনং গণ্হিংসু। ততো তে তং মণিরতনং পরিসুদ্ধাসনে ঠপেত্বা উপচারং কত্বা অম্হাকং ইদঞ্চিদঞ্চ দেথাতি অব্ভুক্কিরিংসু। অথ তে মণিরতনানুভাৰেন গেহদ্বারে মহন্তং মণ্ডপং কারেত্বা ৰিতানাদিনা মণ্ডপং <a name="M0.0149"></a> অলঙ্করিত্বা ভিক্খূনং আসনানি পঞ্ঞাপেত্বা তে সট্ঠিমত্তে ভিক্খূ নিসীদাপেত্বা মহাদানং অদংসু। ততো নগরৰাসিনো মণিরতনানুভাৰং সুত্বা সন্নিপতিংসু। অথ তে তেসং মজ্ঝে অত্তনো সদ্ধাবলেন মণিরতনস্স লাভং পকাসেত্বা ইমঞ্হি দানত্থাযেৰ পরিচ্চজ্জামাতি একস্মিং ঠানে পতিট্ঠাপেত্বা তেনানুভাৰেন যাৰজীৰং দানং দদন্তা সীলং রক্খন্তা আযুপরিযোসানে দেৰলোকে নিব্বত্তিংসূতি।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ছেত্বান পেমং অপি অত্রজেসু,</p>
<p class="gatha2">দদন্তি দানং ইধ মানুসেৰং।</p>
<p class="gatha3">ন দদাতি কো নাম নরো সমিদ্ধো,</p>
<p class="gathalast">দানঞ্হি দানস্স ফলং সরন্তোতি॥</p>
<p class="centered">পুত্তৰত্থুং সত্তমং।</p>
<p class="title">৩৮. তেভাতিকমধুৰাণিজকানং ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">অতীতে কির বারাণসিযং তে ভাতিকা একতো হুত্বা মধুং ৰিক্কিণন্তা পুত্তদারে পোসেন্তি। ততো তেসু একো পচ্চন্তং গন্ত্বা মলযৰাসীনং <span class="note">[মলৰাসীনং ইতিপিকত্থচি]</span> হত্থতো মধুং কিণিত্বা <span class="note">[ৰক্কিণিত্বা ইতিসব্বত্থ]</span> গণ্হাতি, একো গহিতগহিতমধুং নগরং আহরতি। একো তেন আহটাহটমধূনি বারাণসিযং নিসীদিত্বা ৰিক্কিণাতি। তস্মিং সমযে গন্ধমাদনপব্বতে একো পচ্চেকবুদ্ধো ৰণরোগেনা তুরো অহোসি। অথঞ্ঞতরো পচ্চেকবুদ্ধো তস্স মধুনা ফাসু ভৰিস্সতীতি ঞত্বা গন্ধমাদনপব্বতেযেৰ ঠিতো <a name="M0.0150"></a> চীৰরং পারুপিত্বা আকাসেনা গন্ত্বা নগরদ্বারে ওতরিত্বা কত্থ মধুং লভামীতি <span class="note">[লব্ভতি ইতিসব্বত্থ]</span> ওলোকেন্তো অট্ঠাসী, তদা তস্মিংপরকুলে ভতিং কত্বা জীৰমানা একা চেটিকা ঘটমাদায উদকত্থং তিত্থং গচ্ছন্তী মগ্গা ওক্কম্ম ঘটং ঠপেত্বা ৰন্দিত্বা একমন্তং অট্ঠাসি, তদা পচ্চেকবুদ্ধো ভগিনী এত্থ ভিক্খায চরন্তানং কতরস্মিং ঠানে মধু লব্ভতীতি পুচ্ছি। সা তস্স কথং সুত্বা মধুআপণস্স পঞ্ঞাযনট্ঠানে ঠত্বা হত্থং পসারেত্বা এস ভন্তে মধুআপণোতি দস্সেত্বা যজ্জাযং পচ্চেকবুদ্ধো আপণতো মধুং ন লভতি। মম নিৰত্থৰত্থকং দত্বাপি মধুং দস্সামীতি চিন্তেত্বা ওলোকেন্তী তত্থেৰ অট্ঠাসি, অথ পচ্চেকবুদ্ধো অনুপুব্বেন ৰিচরন্তো <span class="note">[চরন্তো ইতিপিকত্থচি]</span> মধুআপণং সম্পাপুণি, ততো কুটিম্বিকো <span class="note">[কুটিম্ব কো ইতিপিকত্থচি]</span> তং দিস্বা হত্থতো পত্তং গহেত্বা আধারকে ঠপেত্বা মধুঘটং আদায পত্তস্স উপনামেন্তো সহসা নিক্কুজ্জি। ততো মধু পত্তং পূরেত্বা উত্তরন্তো পুন ভূমিযং পগ্ঘরি। তং দিস্বা সোমনস্সো ৰাণিজো এৰং পত্থনমকাসি।</p>
<p class="centered">ৰুত্তঞ্হি মহাৰংসে।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> তত্থ পত্তস্স বুদ্ধস্স, ৰাণিজো সো পসাদৰা।</p>
<p class="gathalast">ৰিস্সন্দযন্তো মুখতো, পত্তপূরং মধুং অদা॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> পুণ্ণঞ্চ উপ্পতীতঞ্চ, পতিতঞ্চ মহীতলে।</p>
<p class="gathalast">দিস্বা মধুং পসন্নো সো, এৰং পণিদহী তদা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> জম্বুদীপে একরজ্জং, দানেনানেন হোতু মে।</p>
<p class="gathalast">আকাসে যোজনে আণা, ভূমিযং যোজনেপিতি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা পত্তং অদাসি, পচ্চেকবুদ্ধো পত্তং পটিগ্গহেত্বা তত্থেৰ ঠিতো।</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ইচ্ছিতং <a name="M0.0151"></a> পত্থিতং তুয্হং, খিপ্পমেৰ সমিজ্ঝতু।</p>
<p class="gathalast">পূরেন্তু চিত্থসংকপ্পা, চন্দো পণ্ণরসো যথা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ইচ্ছিতং পত্থিতং তুয্হং, সব্বমেৰ সমিজ্ঝতু।</p>
<p class="gathalast">পূরেন্তু চিত্তসংকপ্পা, মণিজোতিরসো যথাতি॥</p>
<p class="bodytext">ৰত্বা মঙ্গলং ৰড্ঢেত্বা অগমাসি। অথন্তরামগ্গে ঠিতা ঘটচেটিকা পচ্চেকবুদ্ধাভিমুখং গন্ত্বা মধুং লভিত্থ ভন্তেতি পুচ্ছি। তেন লদ্ধং ভগিনীতি ৰুত্তে কিং ৰত্বা সো অদাসীতি পুচ্ছি। পচ্চেকবুদ্ধো সব্বং কথেসি। সা তং সুত্বা থোকং ভন্তে ইধেৰ হোথ দাসিযা অনুগ্গহত্থাযাতি সীঘং গেহং গন্ত্বা নিৰত্থপিল়োতিকা অত্তনো সাটকং ধোৰিত্বা আহরিত্বা চুম্বটকং কত্বা পচ্চেকবুদ্ধস্স অদাসি, যদা সো ভন্তে মধুদাযকো সকলজম্বুদীপে একরজ্জং কারেতি। তদাহং তস্স অগ্গমহেসী ভৰেয্যংতি ৰত্বা পত্থনং করোন্তীএৰমাহ।</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> যদা তে মধুদো ভন্তে, ভূভুজো হোতি ভূতলে।</p>
<p class="gathalast">তস্স হেস্সং তদা ভন্তে, পিযা অগ্গমহেসিকা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> সুরূপাচ সুৰাণীচ, সুযসা সুব্বতা সুভা।</p>
<p class="gathalast">অস্সং তস্স পিযাচাথ, মনাপা ইচ্ছদা <span class="note">[ইচ্ছিদা ইতিপিকত্থচি]</span> সদাতি॥</p>
<p class="bodytext">তস্সাপি তদা পচ্চেকবুদ্ধো তথেৰ হোতূতি মঙ্গলং ৰত্বা আকাসেন গন্ধমাদনমেৰ অগমাসি, অথাপরভাগে তে তযোপি একতো হুত্বা মধুলোকনং করোন্তা তং মধুঘটং কুহিংতি পুচ্ছিংসু, সো তেনত্তনা কতকম্মং ৰত্বা সচে তুম্হে তস্মিং পত্তিং অনুমোদেয্যাথ, তং সাধু। নো চে। মধুঅগ্ঘনকং মম হত্থতো গণ্হথাতি ৰত্বা তেহি ততো ন নো অত্থো <span class="note">[ননোহত্থো ইতিসব্বত্থ]</span> মধুনা, কীদিসস্সেতং অদাসীতি ৰুত্তে তং সুত্বা ইতরো পচ্চেকবুদ্ধা নামে তে গন্ধমাদনে ৰসন্তি কাসাৰং <a name="M0.0152"></a> পারুপিত্বা কুলে কুলে ভিক্খং চরন্তি, সন্তো এতে সীলৰন্তাতি কথেসি, অথ তেসু জেট্ঠো ব্রাহ্মণচণ্ডালকাপি কাসাৰং পরিদহিত্বা চরন্তি। নূনাযং চণ্ডালকোতি মঞ্ঞামীতি আহ, মজ্ঝিমো কুজ্ঝিত্বা তৰ পচ্চেকবুদ্ধং পরসমুদ্দে খিপাহীতি অৰোচ, অথ তেসং কথং সুত্বা মধুদাযকো মা ভো তুম্হে অরিযানং মহেসক্খানং মহানুভাৰানং পচ্চেকবুদ্ধানং ফরুসং কথেথ। নিরযদুক্খা ন ভাযথাতিআদিনা অনেকা কারেন নিৰারেত্বা তেসং গুণং পকাসেসি, তং সুত্বা তে উভোপি সাধূতি পসন্নাচিত্তা অনুমোদিংসু, অপরভাগে তে কালং কত্বা দেৰমনুস্সেসু সংসরন্তা তত্থ তত্থ মহাসম্পত্তিযো অনুভৰিত্বা অম্হাকং সত্থু পরিনিব্বাণতো দ্বিন্নং ৰস্সসতানং অচ্চযেন অত্তনো অত্তনো সম্পত্তট্ঠানে নিব্বত্তিংসু। তেন ৰুত্তং।</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> অসোকো মধুদো সন্ধি, মিত্তাদেৰী তু চেটিকা।</p>
<p class="gathalast">চণ্ডালৰাদী নিগ্রোধো, তিস্সো সো পারৰাদিকোতি॥</p>
<p class="bodytext">তেসু চণ্ডালৰাদী জেট্ঠৰাণিজো বিন্দুসাররঞ্ঞো জেট্ঠপুত্তস্স সুমনরাজকুমারস্স পুত্তো হুত্বা নিব্বত্তি। তস্সাযমানুপুব্বীকথা। বিন্দুসাররঞ্ঞো কির দুব্বলকালেযেৰ অসোককুমারো অত্তনা লদ্ধং উজ্জেনিযা রজ্জং পহায আগন্ত্বা সব্বনগরং অত্তনো হত্থগতং কত্বা সুমনরাজকুমারং অগ্গহেসি। তং দিৰসমেৰ সুমনস্স রাজকুমারস্স সুমনা নাম দেৰী পরিপুণ্ণগব্ভা অহোসি। সা অঞ্ঞাতকৰেসেন নিক্খমিত্বা অৰিদূরে অঞ্ঞতরং চণ্ডালগামং সন্ধায গচ্ছন্তী জেট্ঠকচণ্ডালস্স গেহতো অৰিদূরে নিগ্রোধো অত্থি, তস্মিং রুক্খে অধিৰত্থায দেৰতায ইতো এহি সুমনেতি ৰদন্তিযা সদ্দং সুত্বা তস্সা সমীপং গতা, দেৰতা অত্তনো আনুভাৰেন একং সালং নিম্মিণিত্বা এত্থ ৰসাহীতি পাদাসি। সা <a name="M0.0153"></a> তং সালং পাৰিসি, গতদিৰসেযেৰ সা পুত্তং ৰিজাযি। সা তস্স নিগ্রোধদেৰতায পরিগ্গহিতত্তা নিগ্রোধোত্বেৰ নামং অকাসি। জেট্ঠকচণ্ডালো দিট্ঠদিৰসতোপ্পভুতি তং অত্তনো সামিধীতরং ৰিয মঞ্ঞমানো নিবদ্ধৰত্তং পট্ঠপেসি। রাজধীতা তত্থ সত্তৰস্সানি ৰসি, নিগ্রোধকুমারোপি সত্তৰস্সিকো জাতো, তদা মহাৰরুণত্থেরো নাম একো অরহা দারকস্স হেতুসম্পদং দিস্বা ৰিহরমানো সত্তৰস্সিকো দানি দারকো। কালো নং পব্বাজেতুংতি চিন্তেত্বা রাজধীতায আরোচাপেত্বা নিগ্রোধকুমারং পব্বাজেসি, কুমারো খুরগ্গেযেৰ অরহত্তং পাপুণি। তেন ৰুত্তং মহাৰংসে।</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> তং মহাৰরুণো থেরো, তদা দিস্বা কুমারকং।</p>
<p class="gatha2">উপনিস্সযসম্পন্নং, অরহা পুচ্ছি মাতরং।</p>
<p class="gathalast">পব্বাজেসি খুরগ্গে সো, অরহত্তমপাপুণীতি॥</p>
<p class="bodytext">সো কির একদিৰসং পাতোৰ সরীরং পটিজগ্গিত্বা আচরিযুপজ্ঝাযৰত্তং কত্বা পত্তচীৰর মাদায মাতুউপাসিকায গেহদ্বারং গচ্ছামীতি নিক্খমি। মাতুনিৰাসট্ঠানঞ্চস্স দক্খিণদ্বারেন নগরং পৰিসিত্বা নগরমজ্ঝেন গন্ত্বা পাচীনদ্বারেন নিক্খমিত্বা গন্তব্বং হোতি। তেন চ সমযেন অসোকো ধম্মরাজা পাচীনদিসাভিমুখো সীহপঞ্জরে চঙ্কমতি। তং খণংযেৰ নিগ্রোধো রাজঙ্গণং সম্পাপুণি সন্তিন্দ্রিযো সন্তমানসো যুগমত্তং পেক্খমানো, তেন ৰুত্তং একদিৰসং সীহপঞ্জরে ঠিতো অদ্দস নিগ্রোধং সামণেরং রাজঙ্গণেন গচ্ছন্তং দন্তং গুত্তং সন্তিন্দ্রিযং ইরিযাপথসম্পন্নন্তি। দিস্বা পনস্স এতদহোসি। অযং জনো সব্বোপি ৰিক্খিত্তচিত্তো ভন্তমিগপটিভাগো। অযং পন দহরকো অৰিক্খিত্তো অতিৰিযস্স আলোকিতৰিলোকিতং সম্মিঞ্জনপসারণঞ্চ সোভতি। অদ্ধা এতস্সব্ভন্তরে লোকুত্তরধম্মো ভৰিস্সতীতি রঞ্ঞো সহ <a name="M0.0154"></a> দস্সনেনেৰ সামণেরে চিত্তং পসীদি, পেমং সণ্ঠহি, কস্মা। পুব্বে কির পুঞ্ঞকরণকালে রঞ্ঞো জেট্ঠকভাতা ৰাণিজকোযং।</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> পুব্বেৰ <span class="note">[পুব্বেন ইতিকত্থচি]</span> সন্নিৰাসেন, পচ্চুপ্পন্নহিতেন ৰা।</p>
<p class="gathalast">এৰং তং জাযতে পেমং, উপ্পলংৰ যথোদকেতি॥</p>
<p class="bodytext">অথ রাজা সঞ্জাতপেমো সবহুমানো সামণেরং পক্কোসথাতি অমচ্চে পেসেসি, তে অতিচিরাযন্তীতি পুন দ্বে তযো পেসেসি তুরিতং আগচ্ছতূতি। সামণেরো অত্তনো পকতিযা এৰ অগমাসি। রাজা পতিরূপাসনং ঞত্বা নিসীদথাতি আহ। সো ইতোচিতো চ ৰিলোকেত্বা নত্থি দানি অঞ্ঞো ভিক্খূতি সমুস্সিতসেতচ্ছত্তং রাজপল্লঙ্কং উপসঙ্কমিত্বা পত্তং গণ্হনত্থায রঞ্ঞো আকারং দস্সেসি। রাজা তং পল্লঙ্কসমীপং গচ্ছন্তং এৰ দিস্বা চিন্তেসি অজ্জেৰ দানি অযং সামণেরো ইমস্স গেহস্স সামিকো ভৰিস্সতীতি, সামণেরো রঞ্ঞো হত্থে পত্তং দত্বা পল্লঙ্কং অভিরুহিত্বা নিসীদি। রাজা অত্তনো অত্থায সম্পাদিতং সব্বং যাগুখজ্জকভত্তৰিকতিং উপনামেসি। সামণেরো অত্তনো যাপনমত্তমেৰ সম্পটিচ্ছি। ভত্তকিচ্চাৰসানে রাজা আহ সত্থারা তুম্হাকং দিন্নওৰাদং জানাথাতি। জানামি মহারাজ একদেসেনাতি। তাত ময্হম্পী নং কথেহীতি। সাধু মহারাজাতি রঞ্ঞো অনুরূপং ধম্মপএদ অপ্পমাদৰগ্গং অনুমোদনত্থায অভাসি। রাজা পন অপ্পমাদো অমতপদং, পমাদো মচ্চুনো পদংতি সুত্বাৰ অঞ্ঞাতং তাত, পরিযোসাপেহীতি আহ। সামণেরো অনুমোদনা ৰসানে দ্বত্তিংসধুৰভত্তানি <span class="note">[দ্বিত্তিংসধুরভত্তানি ইতিসব্বত্থ]</span> লভিত্বা পুন দিৰসে দ্বত্তিংসভিক্খূ গহেত্বা রাজন্তোপুরং পৰিসিত্বা ভত্তকিচ্চ মকাসি। রাজা অঞ্ঞেপি দ্বত্তিংসভিক্খূ তুম্হেহি সদ্ধিংস্বে ভিক্খং গণ্হন্তূতি এতেনেৰ উপাযেন দিৰসে <a name="M0.0155"></a> দিৰসে ৰড্ঢাপেন্তো সট্ঠিসহস্সানং ব্রাহ্মণপরিব্বাজকানং ভত্তং উপচ্ছিন্দিত্বা অন্তোনিৰেসনে সট্ঠিসহস্সানং ভিক্খূনং নিচ্চভত্তং পট্ঠপেসি নিগ্রোধত্থেরগতেনেৰ পসাদেন। নিগ্রোধত্থেরোপি রাজানং সপরিসং তীসু সরণেসু পঞ্চসু সীলেসু পতিট্ঠাপেত্বা বুদ্ধসাসনে পোথুজ্জনিকেন পসাদেন অচলপ্পসাদং কত্বা পতিট্ঠাপেসি। রাজাপি অসোকারামং নাম মহাৰিহারং কারাপেত্বা সট্ঠিসহস্সানং ভিক্খূনং নিচ্চভত্তং পট্ঠপেসি। সকলজম্বুদীপে চতুরাসীতিযা নগরসহস্সেসু চতুরাসীতিৰিহারসহস্সানি কারাপেসি। তেন ৰুত্তং।</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> চণ্ডালৰাদিদোসেন,</p>
<p class="gatha2">জাতো চণ্ডালগামকে।</p>
<p class="gatha3">পত্তানুমোদনা পাকা,</p>
<p class="gathalast">আসে সো <span class="note">[অসেসো ইতিপিকত্থচি]</span> হি অনাসৰোতি॥</p>
<p class="centered">অযং নিগ্রোধত্থেরস্স কথানযো।</p>
<p class="bodytext">মধুদাযকো পন ৰাণিজো দেৰলোকতো চৰিত্বা পুপ্ফপুরে রাজকুলে উপ্পজ্জিত্বা পিযদাসো নাম কুমারো হুত্বা ছত্তং উস্সাপেত্বা সকলজম্বুদীপে একরজ্জং অকাসি। কথং।</p>
<p class="bodytext">বিন্দুসাররাজস্স একসতপুত্তা অহেসুং। তে সব্বে অসোকো অত্তনা সদ্ধিং একমাতিকং তিস্সকুমারং ঠপেত্বা ঘাতেসি। ঘাতেন্তো চত্তারি ৰস্সানি অনভিসিত্তোৰ রজ্জং কারেত্বা চতুন্নং ৰস্সানং অচ্চযেন তথাগতস্স পরিনিব্বাণতো দ্বিন্নং ৰস্সসতনং উপরি অট্ঠারসমে ৰস্সে সকলজম্বুদীপে একরজ্জাভিসেকং পাপুণি। অথ তং সকলজম্বুদীপে চতুরাসীতিনগরসহস্সে রাজানো আগন্ত্বা উপট্ঠহিস্সন্তি। তিণ্ণং উতূনং অনুচ্ছৰিকা তযো পাসাদা অহেসুং। একো মহাসপ্পিকো <a name="M0.0156"></a>, একো মোরগীৰো, একো মঙ্গলো নাম, তেসু নেকনাটকসহস্সপরিৰুতো পটিৰসতি। যাস্স মধুআপণং দস্সেসি, সা অসন্ধিমিত্তা নাম দেৰচ্ছরপরিভাগা রাজধীতা হুত্বা সট্ঠিসহস্সানং ইত্থীনং জেট্ঠিকা ধম্মাসোকরঞ্ঞো অগ্গমহেসী অহোসি। অভিসেকানন্তরং তস্স ইমা রাজিদ্ধিযো আগতা, পথৰিযা চ হেট্ঠা যোজনপ্পমাণে আণা পৰত্ততি। তথা উপরি আকাসে। অনোতত্তদহতো অট্ঠহি কাজেহি সোল়সপানীযঘটে দিৰসে দিৰসে দেৰতা আহরন্তি। যতো সাসনে উপ্পন্নসদ্ধো হুত্বা অট্ঠঘটে ভিক্খুসঙ্ঘস্স অদাসি। দ্বে ঘটে সট্ঠিমত্তানং তেপিটকভিক্খূনং দ্বে ঘটে অগ্গমহেসিযা অসন্ধিমিত্তায। চত্তারো ঘটে অত্তনা পরিভুঞ্চি দেৰতা <span class="note">[দেৰতাএৰং ইতিসব্বত্থ]</span>, এৰ হিমৰন্ততো নাগলতাদন্তকট্ঠং সিনিদ্ধং মুদুকং রসৰন্তং দিৰসে দিৰসে আহরন্তি, তেন রঞ্ঞো চ মহেসিযা চ সোল়সন্নং নাটকসহস্সানঞ্চ সট্ঠিমত্তানঞ্চ ভিক্খুসহস্সানং দেৰসিকং দন্তপোণকিচ্চং নিপ্ফজ্জতি। দেৰসিকমেৰস্স দেৰতা অগদামলকং অগদহরীটকং সুৰণ্ণৰণ্ণঞ্চ গন্ধরসসম্পন্নং অম্বপক্কং আহরন্তি। ছদ্দন্তদহতো পঞ্চৰণ্ণং নিৰাসনপারুপনং পীতকৰণ্ণং হত্থপুঞ্ছনকপটং <span class="note">[হত্থপুচ্ছনকপট্টং ইতিসব্বত্থ]</span> দিব্বঞ্চ পানং আহরন্তি। দেৰসিকমেৰস্স অনুলেপনগন্ধং পারুপনত্থায অসুত্তমযিকং সুমনপুপ্ফপটং মহারহঞ্জ অঞ্জনং নাগভৰনতো নাগরাজানো আহরন্তি। ছদ্দন্তদহতোযেৰ উট্ঠিতস্স সালিনো নৰৰাহসহস্সনি দিৰসে দিৰসে সুৰা আহরন্তি। তে মূসিকা নিত্থুসকানি করোন্তি। একোপি খণ্ডতণ্ডুলো নাহোসি। রঞ্ঞো সব্বট্ঠানেসু অযমেৰ তণ্ডুলো পরিভোগং গচ্ছতি। মধুমক্খিকা মধুং করোন্তি। কম্মারসালাসু অচ্ছা কূটং পহরন্তি। করৰীকসকুণা আগন্ত্বা মধুরস্সরং ৰিকূজেন্তা রঞ্ঞো বলিকম্মং করোন্তি। ইমাহি ইদ্ধীহি সমন্নাগতো রাজা একদিৰসং সুৰণ্ণসঙ্খলিকবন্ধনং <a name="M0.0157"></a> পেসেত্বা চতুন্নং বুদ্ধানং অধিগতরূপদস্সনং কপ্পা যুকং মহাকালনাগরাজানং আনযিত্বা সেতচ্ছত্তস্স হেট্ঠা মহারহে পল্লঙ্কে নিসীদাপেত্বা অনেকসত ৰণ্ণেহি জলজথলজপুপ্ফেহি সুৰণ্ণপুপ্ফেহি চ পূজং কত্বা সব্বা লঙ্কারপতিমণ্ডিতেহি সোল়সহি নাটকসহস্সেহি সমন্ততো পরিক্খিপিত্বা অনন্তঞাণস্স তাৰ মে সদ্ধম্মৰরচক্কৰত্তিনো সম্মাসম্বুদ্ধস্স <span class="note">[সম্মাসম্বুদ্ধরূপং ইতিসব্বত্থ]</span> রূপং ইমেসং অক্খীনং আপাথং করোহীতি ৰত্বা তেন নিম্মিতং সকলসরীরে ৰিপ্পকিণ্ণপুঞ্ঞপ্পভাৰনিব্বত্তাসীতি অনুব্যঞ্জনপতিমণ্ডিত দ্বত্তিংস মহাপুরিসলক্খণ সস্সিরীকতায ৰিকচকমলুপ্পলপুণ্ডরীকপতিমণ্ডিতমিৰ সলিলতলং তারাগণরংসিজালৰিসরৰিপ্ফুরিতসোভাসমুজ্জলমিৰ গগনতলং নীলপীতলোহিতা দিভেদং ৰিচিত্তৰণ্ণরংসিৰিনদ্ধব্যামপ্পভাপরিক্খেপৰিলাসিতায সঞ্চ্যাপ্পভানুরাগইন্দধনুৰিজ্জুল্লতাপরিক্খিত্তমিৰ কণকগিরিসিখরং নানাৰিরাগৰিমলকেতুমালাসমুজ্জলিতচারুমত্থকসোভনং নযনরসাযনমিৰ চ ব্রহ্মদেৰমনুজনাগযক্খগণানং বুদ্ধরূপং পস্সন্তো সত্তদিৰসানি অক্খিপূজং নাম অকাসি। রাজা কির অভিসেকং পাপুণিত্বা তীণিযেৰ সংৰচ্ছরানি বাহিরকপাসণ্ডং পরিগণ্হি, চতুত্থে সংৰচ্ছরে বুদ্ধসাসনে পসীদি, তস্স পন পিতা বিন্দুসারো ব্রাহ্মণভত্তো অহোসি। সো ব্রাহ্মণানঞ্চ ব্রাহ্মণজাতিপাসণ্ডানং পণ্ডরঙ্গপরিব্বাজকানঞ্চ সট্ঠিসহস্সমত্তানং নিচ্চভত্তং পট্ঠপেসি। অসোকোপি পিতরা পৰত্তিতং দানং অত্তনো অন্তোপুরে <span class="note">[অন্তেপুরে ইতিসব্বত্থ]</span> তথেৰ দদমানো একদিৰসং সীহপঞ্জরে ঠিতো তে উপসমপরিবাহিরেন আচারেন ভুঞ্জমানে অসংযতিন্দ্রিযে অৰিনীতইরিযাপথে দিস্বা চিন্তেসি, ঈদিসং দানং উপপরিক্খিত্বা যুত্তট্ঠানে দাতুং ৰট্টতীতি। এৰং চিন্তেত্বা অমচ্চে আহ, গচ্ছথ ভণে অত্তনো অত্তনো সাধুসম্মতে সমণব্রাহ্মণে অন্তোপুরং অভিহরথ দানং দস্সামীতি, অমচ্চা সাধু দেৰাতি রঞ্ঞো <a name="M0.0158"></a> পটিস্সুত্বা তে তে পণ্ডরঙ্গপরিব্বাজকা জীৰক নিগণ্ঠাদযো আনেত্বা ইমে মহারাজ অম্হাকং অরহন্তোতি আহংসু, অথ রাজা অন্তোপুরে উচ্চাৰচানি আসনানি পঞ্ঞাপেত্বা আগচ্ছন্তূতি ৰত্বা আগতাগতে আহ অত্তনো অনুরূপে আসনে নিসীদথাতি, একচ্চে ভদ্দপীঠকেসু একচ্চে ফলকপীঠকেসু নিসীদিংসু, তং দিস্বা রাজা নত্থি এতেসং অন্তো সারোতি ঞত্বা তেসং অনুরূপং খাদনীযভোজনীযং দত্বা উয্যোজেসি। এৰং গচ্ছন্তে কালে একদিৰসং সীহপঞ্জরে ঠিতো নিগ্রোধসামণেরং দিস্বা তস্মিং গতেন পসাদেন বুদ্ধসাসনে পসন্নো সট্ঠিসহস্সমত্তে পাসণ্ডিযে অপনেত্বা সট্ঠিসহস্সমত্তে ভিক্খূ ভোজেন্তো বুদ্ধসাসনে পসীদিত্বা অসোকারামং কারেত্বা তত্থ তে ৰসাপেন্তো একদিৰসং অসোকারামে সট্ঠিসহস্সভিক্খূনং দানং দত্বা তেসং মজ্ঝে নিসজ্জ সঙ্ঘং চতূহি পচ্চযেহি পৰারেত্বা ইমং পঞ্হং পুচ্ছি, ভন্তে ভগৰতা দেসিতধম্মো নাম কিত্তকো হোতীতি, মহারাজ নৰ অঙ্গানি, খন্ধতো চতুরাসীতিধম্মক্খন্ধসহস্সানীতি। রাজা ধম্মে পসীদিত্বা একেকং ধম্মক্খন্ধং একেকৰিহারেন পূজেস্সামীতি একদিৰসমেৰ ছন্নৰুতিকোটিখনং ৰিস্সজ্জেত্বা অমচ্চে আণাপেসি, একমেকস্মিং নগরে একমেকং ৰিহারং কারেন্তা চতুরাসীতিযা নগরসহস্সেসু চতুরাসীতিৰিহারসহস্সানি কারাপেথাতি, সযঞ্চ অসোকারামে অসোকমহাৰিহারত্থায <span class="note">[সযংচঅসোকহোৰিহারত্থায ইতিপিকত্থচি]</span> কম্মং পট্ঠপেসি, সঙ্ঘো ইন্দগুত্তত্থেরং নাম মহিদ্ধিকং মহানুভাৰং খীণাসৰং নৰকম্মাধিট্ঠাযকং অদাসি, থেরো যং যং ন নিট্ঠাতি, তং তং অত্তনো আনুভাৰেন নিট্ঠাপেসি, এৰংপিতীহি সংৰচ্ছরেহি ৰিহারকম্মং নিট্ঠাপেসি, একদিৰসমেৰ সব্বনগরেহি পণ্ণানি আগমিংসু, অমচ্চা রঞ্ঞো আরোচেসুং নিট্ঠিতানি দেৰ চতুরাসীতিমহাৰিহারসহস্সানীতি। অথ রাজা <a name="M0.0159"></a> ভিক্খুসঙ্ঘং উপসঙ্কমিত্বা ভন্তে মযা চতুরাসীতিৰিহারসহস্সানি কারিতানি, ধাতুযো কুতো লচ্ছামীতি পুচ্ছি, মহারাজ ধাতুনিধানং নাম অত্থীতি সুণোম, ন পন পঞ্ঞাযতি অসুকট্ঠানেতি। রাজা রাজগহে চেতিযং ভিন্দাপেত্বা ধাতুং অপস্সন্তো পটিপাকতিকং কারাপেত্বা ভিক্খুভিক্খুণিযো উপাসকউপাসিকাযোতি চতস্সো পরিসা গহেত্বা ৰেসালিযং গতো। তত্রাপি অলভিত্বা কপিলৰত্থুং গতো, তত্রাপি অলভিত্বা রামগামং গতো, রামগামে নাগা চেতিযং ভিন্দিতুং নাদংসু। চেতিযে নিপতিতকুদ্দালো খণ্ডাৰণ্ডং হোতি, এৰং তত্রাপি অলভিত্বা অল্লকপ্পং পাৰং কুসিনারংতি সব্বচেতিযানি ভিন্দিত্বা ধাতুং অলভিত্বা পটিপাকতিকানি কত্বা রাজগহং গন্ত্বা চতস্সো পরিসা সন্নিপাতাপেত্বা অত্থি কেনচি সুতপুব্বং অসুকট্ঠানে ধাতুনিধানংতি পুচ্ছি। তত্থেকো ৰীসংৰস্স সতিকো থেরো অসুকট্ঠানে ধাতুনিধানংতি ন জানামি, ময্হং পন পিতামহত্থেরো মযি সত্তৰস্সিকালে মালাচঙ্গোটকং গাহাপেত্বা এহি সামণের অসুকগচ্ছন্তরে পাসাণথূপো অত্থি। তত্থ গচ্ছামাতি গন্ত্বা পূজেত্বা ইমং ঠানং উপধারেতুং ৰট্টতি সামণেরাতি আহ। অহং এতমেৰ জানামি মহারাজাতি আহ। রাজা এতদেৰ ঠানংতি ৰত্বা গচ্ছে হরাপেত্বা পাসাণথূপং পংসুংচ অপনেত্বা হেট্ঠা সুধাভূমিং অদ্দস, ততো সুধা চ ইট্ঠকাযো চ হরাপেত্বা অনুপুব্বেন পরিৰেণং ওরুয্হ সত্তরতনৰালিকং অসিহত্থানি চ কট্ঠরূপকানি সম্পরিৰত্তন্তানি অদ্দস, সো যক্খদাসকে পক্কোসাপেত্বা বলিকম্মং কারাপেত্বাপি নেৰ অন্তং পস্সন্তো দেৰতা নমস্সমানো অহং ইমা ধাতুযো গহেত্বা চতুরাসীতিৰিহারসহস্সে নিদহিত্বা সক্কারং করোমি। মা মে দেৰতা অন্তরাযং করোন্তূতি আহ, সক্কো দেৰরাজা চারিকং চরন্তো তং দিস্বা ৰিস্সকম্মং আমন্তেত্বা তাত অসোকধম্মরাজা ধাতুযো <a name="M0.0160"></a> নীহরিস্সামীতি পরিৰেণং ওতিণ্ণো। গন্ত্বা কট্ঠরূপানি নীহরাপেহীতি। সো পঞ্চচূলকগামদারকৰেসেন গন্ত্বা রঞ্ঞো পুরতো ধনুকহত্থো ঠত্বা হারেমি মহারাজাতি আহ, হর তাতাতি সরং গহেত্বা সন্ধিম্হিযেৰ ৰিজ্ঝি, সব্বং ৰিপ্পকিরীযিত্থ, অথ রাজা আৰিঞ্জনে <span class="note">[অৰিঞ্চিনে ইতিপিকত্থচি]</span> বন্ধকুঞ্চিকমুদ্দিকং গণ্হি, মণিক্খন্ধং পস্সিত্বা অনাগতে দল়িদ্দরাজানো ইমং মণিং গহেত্বা ধাতূনং সক্কারং করোন্তূতি পণ্ণে অক্খরানি দিস্বা কুজ্ঝিত্বা মাদিসানং পন রাজূনং <span class="note">[রাজানং ইতিসব্বত্থ]</span> দল়িদ্দরাজাতি ৰত্তুং অযুত্তংতি পুনপ্পুনং ঘটেত্বা দ্বারং ৰিৰরিত্বা অন্তোগেহং পৰিট্ঠো অট্ঠারসৰস্সাধিকানং দ্বিন্নং ৰস্সসতানং উপরি আরোপিতদীপা তথেৰ পজ্জলন্তি, নীলুপ্পলপুপ্ফানি তংখণংযেৰ আহরিত্বা আরোপিতানি ৰিয পুপ্ফসন্থারো তং খণং সন্থতো ৰিয গন্ধা তং মুহুত্তং পিংসিত্বা ঠপিতা ৰিয অহেসুং। রাজা সুৰণ্ণপট্টং গহেত্বা অনাগতে পিযদাসো নাম কুমারো ছত্তং উস্সাপেত্বা অসোকো নাম ধম্মরাজা ভৰিস্সতি, সো ইমা ধাতুযো ৰিত্থারিতা করিস্সতীতি ৰাচেত্বা দিট্ঠোহং অয্যেন মহাকস্সপত্থেরেনাতি ৰত্বা ৰামহত্থং আভুজিত্বা দক্খিণহত্থেন অপ্ফোটেসি। সো তস্মিং ঠানে পরিচরণকধাতুমত্তমেৰ ঠপেত্বা সেসধাতুযো সব্বা গহেত্বা ধাতুঘরং পুব্বে পিহিতনযেনেৰ পিদহিত্বা সব্বা যথা পকতিযাযেৰ কারেত্বা উপরিপাসাণচেতিযং পতিট্ঠাপেত্বা চতুরাসীতিযা ৰিহারসহস্সেসু ধাতুযো পতিট্ঠাপেসি। অথেকদিৰসং রাজা ৰিহারং গন্ত্বা ভিক্খুসংঘং ৰন্দিত্বা একমন্তে নিসিন্নো যদি ভন্তে ছন্নৰুতিকোটিধনং ৰিস্সজ্জেত্বা চতুরাসীতিৰিহারসহস্সানিসচেতিযানি কারাপেত্বাপি অহং ন দাযাদো। অঞ্ঞো কো দাযাদোতি, পচ্চযদাযকো নাম ত্বং মহারাজ, যো পন অত্তনো পুত্তঞ্চ ধীতরঞ্চ পব্বাজেতি, অযং সাসনে দাযাদো নামাতি এৰং ৰুত্তে <a name="M0.0161"></a> অসোকো রাজা সাসনে দাযাদভাৰং পত্থযমানো অৰিদূরে ঠিতং মহিন্দকুমারং দিস্বা সক্খিস্সসি তাত ত্বং পব্বজিতুংতি আহ। কুমারো পকতিযা পব্বজিতুকামো রঞ্ঞো ৰচনং সুত্বা অতিৰিয পামোজ্জজাতো পুব্বজামি <span class="note">[পব্বজ্জামি ইতিসব্বত্থ]</span> দেৰ। মং পব্বাজেত্বা সাসনে দাযাদো হোথাতি আহ। তেন চ সমযেন রাজধীতা সংঘমিত্তাপি তস্মিং ঠানে ঠিতা হোতি। তং দিস্বা আহ ত্বম্পি অম্ম পব্বজিতুং সক্খিস্সসীতি, সাধু তাতাতি সম্পটিচ্ছি। রাজা পুত্তানং মনং লভিত্বা পহট্ঠচিত্তো ভিক্খুসংঘং উপসঙ্কমিত্বা ভন্তে ইমে দারকে পব্বাজেত্বা মং সাসনে দাযাদং করোথাতি। সঙ্ঘো রঞ্ঞো ৰচনং সম্পটিচ্ছিত্বা কুমারং মোগ্গলিপুত্ততিস্সত্থেরেন উপজ্ঝাযেন মহাদেৰত্থেরেন আচরিযেন পব্বজাপেসি <span class="note">[পব্বজ্জাপেসি ইতিসব্বত্থ]</span>। মজ্ঝন্তিকত্থেরেন আচরিযেন উপসম্পাদেসি, সো উপসম্পদামালকেযেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। সঙ্ঘমিত্তাযপি রাজধীতায আচরিযাণী আযুপালত্থেরী নাম <span class="note">[অচারিযা আযুপালত্থেরীনাম ইতিসব্বত্থ]</span>। উপজ্ঝাযা ধম্মপালত্থেরী নাম অহোসি। রাজা পন অনেকাকারেন বুদ্ধসাসনং সোভেত্বা মোগ্গলিপুত্ততিস্সত্থেরস্স সহাযেন <span class="note">[সহয্যেন। সাহায্যেন। সাহয্যেন ইতিপিকত্থচি]</span> সট্ঠিসহস্সমত্তে দুস্সীলে তিত্থিযে বুদ্ধসাসনা উপ্পব্বাজেত্বা ততিযধম্মসংগীতিং নিট্ঠাপেসি। তস্মিং কির সমাগমে ভিক্খুভিক্খুণিযো কিত্তকাতি <span class="note">[কিত্তকানীতি ইতিসব্বত্থ]</span>, ৰুত্তঞ্হি।</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> তস্মিং সমাগমে আসুং, অসীতিভিক্খুকোটিযো।</p>
<p class="gathalast">অহেসুং সতসহস্সানি, তেসু খীণাসৰা যতী॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> নৰুতিসতসহস্সানি, অহূ ভিক্খুণিযো তহিং।</p>
<p class="gathalast">খীণাসৰা সিক্খুণিযো, সহস্সং আসু তাসু চাতি॥</p>
<p class="bodytext">এৰং <a name="M0.0162"></a> সো অসোকো ধম্মরাজা সকলজম্বুদীপে অগ্গরাজা হুত্বা বুদ্ধসাসনং সোভেন্তো ৰিহাসি। অযং পনেত্থ সঙ্খেপো, ৰিত্থারো পন মহাৰংসে ৰুত্তোতি। ৰুত্তঞ্হি।</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> সম্পুণ্ণত্তা অযং তিস্সো, চেতনাযো মধুপ্পদো।</p>
<p class="gathalast">সব্বত্থ সব্বদা সব্ব, সম্পত্তিমভিসম্ভুণীতি॥</p>
<p class="bodytext">মজ্ঝিমো পন ৰাণিজো অত্তনো পারৰাদিদোসেন পরসমুদ্দে লঙ্কাযং নিব্বত্তি। তস্সেৰং কথাপটিপাটি ৰেদিতব্বা। তম্বপণ্ণিদীপে কির মুটসীৰো নাম রাজা সট্ঠিৰস্সানি রজ্জং কারেসি, তস্স পুঞ্ঞপঞ্ঞাগুণোপেতা অঞ্ঞমঞ্ঞং হিতেসিনো দস পুত্তা অহেসুং। দ্বে চ ধীতরো। সব্বে তে সমগ্গা সম্মোদমানা ৰসন্তি। অথাপরস্মিং সমযে অমচ্চা মুটসীৰরঞ্ঞে কালকতে দেৰানংপিযতিস্সকুমারং অভিসিঞ্চিংসু, অভিসেকসমকালমেৰস্স অনেকানি অচ্ছরিযানি অহেসুং। তানি পকাসেন্তা মহাৰংসকথাচরিযা আহংসু।</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> দেৰানংপিযতিস্সোতি, ৰিস্সুতো দুতিযো সুতো।</p>
<p class="gathalast">তেসু <span class="note">[অহোসিমুটসীৰস্স, দসপুত্তেসুপুঞ্ঞৰা ইতিকত্থচি]</span> ভাতুসু সব্বেসু, পুঞ্ঞপঞ্ঞাধিকো অহু॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> দেৰানংপিযতিস্সো সো, রাজাসি পিতুঅচ্চযে।</p>
<p class="gathalast">তস্সাভিসেকেন সমং, বহূনচ্ছরিযানহূ॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> লঙ্কাদীপম্হি সকলে, নিধযো রতনানিচ।</p>
<p class="gathalast">অন্তোঠিতানি উগ্গন্ত্বা, পথৰীতলমারুহুং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> লঙ্কাদীপসমীপম্হি, ভিন্ননাৰা গতানি চ।</p>
<p class="gathalast">তত্র জাতানি চ থলং, রতনানি সমারুহুং॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ছাতপব্বতপাদম্হি, তিস্সো চ ৰেল়ুযট্ঠিযো।</p>
<p class="gathalast">জাতা রথপতোদেন, সমানা পরিমাণতো॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> তাসু <a name="M0.0163"></a> একা লতাযট্ঠি, রজতাভা তহিং লতা।</p>
<p class="gathalast">সুৰণ্ণৰণ্ণা রুচিরা। দিস্সন্তেতা মনোরমা॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> একা কুসুমযট্ঠীতু। কুসুমানি তহিংপন।</p>
<p class="gathalast">নানানি নানাৰণ্ণানি। দিস্সন্তেতিফুটানি চ॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> একা সকুণযট্ঠী তু, তহিংপক্খিমিগা বহূ।</p>
<p class="gathalast">নানা চ নানাৰণ্ণা চ, সজীৰাৰিয দিস্সরে॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> হযগজরথা মলক্যা, ৰলযঙ্গুলিৰেঠকা চেৰ।</p>
<p class="gathalast">ককুধফলা পাকতিকা, ইচ্চে তা অট্ঠ জাতিযা॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> মুত্তা সমুদ্দা উগ্গন্ত্বা। তীরে ৰট্টিৰিযট্ঠিতা।</p>
<p class="gathalast">দেৰানংপিযতিস্সস্স। সব্বং পুঞ্ঞৰিজম্ভিতং॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ইন্দনীলং ৰেল়ুরিযং, লোহিতঙ্কমণী চি মে।</p>
<p class="gatha2">রতনানি পনে তানি, মুত্তা তা তাচ যট্ঠিযো।</p>
<p class="gathalast">সত্তাহব্ভন্তরেযেৰ, রঞ্ঞো সন্তিকমাহরুংতি॥</p>
<p class="bodytext">তেন চ সমযেন দেৰানংপিযতিস্সমহারাজা চ অসোকো ধম্মরাজা চ অদ্দিট্ঠসহাযা হোন্তি। তস্মা সো এতানি রতনানি চ অঞ্ঞানি বহূনি উপাযনানি মম সহাযস্স দেথাতি ধম্মাসোকমহানরিন্দস্স পণ্ণাকারত্থায পেসেসি। সোপি তং দিস্বা পসীদিত্বা পঞ্চরাজককুধভণ্ডানি চ অঞ্ঞঞ্চ বহুপণ্ণাকারঞ্চ অভিসেকত্থায পেসেসি। ময্হং সহাযং অভিসেকং করোন্তূতি। ন কেৰলঞ্চেতং আমিসপণ্ণাকারং। ইমং কির ধম্মপণ্ণাকারম্পি পেসেসি।</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> অহং বুদ্ধংচ ধম্মংচ। সংঘংচ সরণং গতো।</p>
<p class="gathalast">উপসকত্তং ৰেদেসিং। সক্যপুত্তস্স সাসনে॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ইমেসু তীসু ৰত্থূসু। উত্তমেসু নরুত্তম।</p>
<p class="gathalast">চিত্তং পসাদযিত্বান, সদ্ধায সরণং ৰজাতি॥</p>
<p class="bodytext">অমচ্চা <a name="M0.0164"></a> পুন লঙ্কমাগম্ম রাজানং অভিসিঞ্চিংসু, তেন খো পন সমযেন মোগ্গলিপুত্ততিস্সত্থেরো কত্থ নুখো অনাগতে সাসনং সুপ্পতিট্ঠিতং ভৰেয্যাতি উপপরিক্খন্তো পচ্চন্তিমে সুপ্পতিট্ঠিতং ভৰিস্সতীতি ঞত্বা তে তে থেরে তত্থ তত্থ পেসেত্বা মহামহিন্দত্থেরং গন্ত্বা তম্বপণ্ণিদীপং পসাদেহীতি নিযোজেসি, সক্কো চ দেৰানমিন্দো মহামহিন্দত্থেরং উপসংকমিত্বা কালকতো ভন্তে মুটসীৰো রাজা। ইদানি দেৰানংপিযতিস্সমহারাজা রজ্জং কারেতি। সম্মাসম্বুদ্ধেন চ তুম্হে ব্যাকতা অনাগতে মহিন্দো নাম ভিক্খু তম্বপণ্ণিদীপং পসাদেস্সতীতি। তস্মা তিহ খো ভন্তে কালো দীপৰরং গমনায, অহম্পি সহাযো ভৰিস্সামীতি, থেরো তস্স ৰচনং সম্পটিচ্ছিত্বা অত্তসত্তমো চেতিযপব্বতৰিহারতো ৰেহাসং উপ্পতিত্বা অনুরাধপুরস্স পুরত্থিমদিসায মিস্সকপব্বতে পতিট্ঠহি, ইমং এতরহি চেতিযপব্বতোতিপি সঞ্জানন্তি। তদা তম্বপণ্ণিযং উস্সৰদিৰসো হোতি, রাজা ছণং করোথাতি অমচ্চে আণাপেত্বা চত্তাল়ীসসহস্সপুরিসেহি পরিৰারিতো নগরম্হা নিক্খমিত্বা মিস্সকপব্বতং পাযাসি মিগৰং কীল়িতুকামো। অথ তস্মিং পব্বতে অধিৰত্থা একা দেৰতা রঞ্ঞো থেরে দস্সেস্সামীতি রোহিতমীগৰণ্ণেন অৰিদূরে তিণপণ্ণানি খাদমানা ৰিয চরতি, রাজা অযুত্তং দানি পমত্তং ৰিজ্ঝিতুংতি জিযং পোঠেসি, মিগো অম্বত্থলমগ্গং গহেত্বা পলাযিতুং আরভি, রাজা তং অনুবন্ধন্তো অম্বত্থলমেৰ অভিরুহি, মিগোপি থেরানং অৰিদূরে অন্তরধাযি, মহিন্দত্থেরো রাজানং অৰিদূরে আগচ্ছন্ত মংযেৰ রাজা পস্সতু, মা ইতরেতি অধিট্ঠহিত্বা তিস্স তিস্স ইতো এহীতি আহ, রাজা তং সুত্বা চিন্তেসি। ইমস্মিং তম্বপণ্ণিদীপে জাতো মং তিস্সোতি নামং গহেত্বা আলপিতুং সমত্থো নাম নত্থি। অযং পন ছিন্নভিন্নপটধরো ভণ্ডুকাসাৰ ৰসনো মং নামেনা লপতি, কো নুখো যং ভৰিস্সতি মনুস্সো অমনুস্সো ৰাতি। থেরো আহ।</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> সমণা <a name="M0.0165"></a> মযং মহারাজ, ধম্মরাজস্স সাৰকা।</p>
<p class="gathalast">তৰেৰ অনুকম্পায, জম্বুদীপা ইধাগতাতি॥</p>
<p class="bodytext">রাজা ধম্মাসোকনরিন্দেন পেসিতসাসনানুসারেন অনুস্সরমানো অয্যা নুখো আগতাতি তাৰদেৰ আযুধং নিক্খিপিত্বা একমন্তং নিসীদি সম্মোদনীযং কথং কথযমানো সারণীযং <span class="note">[সম্মোদনীযং-ইতিসব্বত্থ]</span> কথং কুরুমানো। তস্মিং তানিপি চত্তাল়ীসপুরিসসহস্সানি আগন্ত্বা তং পরিৰারেসুং, তদা থেরো ইতরেপি জনে দস্সেসি, রাজা দিস্বা ইমে কদা আগতাতি পুচ্ছি, মযা সদ্ধিংযেৰ মহারাজাতি। ইদানি পন জম্বুদীপে অঞ্ঞেপি এৰরূপা সমণা সন্তীতি। মহারাজ এতরহি জম্বুদীপো কাসাৰপজ্জোতো ইসিৰাতপটিৰাতো, তস্মিং।</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> তেৰিজ্জা ইদ্ধিপ্পত্তা চ, চেতোপরিঞ্ঞকোৰিদা।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, বহূ বুদ্ধস্স সাৰকাতি॥</p>
<p class="bodytext">রাজা তং সুত্বা পসন্নো অহোসি, অথ থেরো রুক্খোপমাদিনা তস্স পঞ্ঞাৰেয্যত্তিযং ঞত্বা ধম্মং দেসেসি সনরামরেহি সাধুকারং কারযমানো। তেন ৰুত্থং।</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> পণ্ডিতোতি ৰিদিত্বান, চুল্লহত্থিপদোপমং।</p>
<p class="gathalast">সুত্তন্তং দেসযী থেরো, মহীপস্স মহামতি <span class="note">[মহীমতী ইতিপিকত্থচি]</span>॥</p>
<p class="bodytext">দেসনাপরিযোসানে সো সদ্ধিং তেহি নরেহি চত্তাল়ীসসহস্সেহি সরণেসু পতিট্ঠহীতি। অথস্স রাজা স্বে ভন্তে মম গেহে ভিক্খং গণ্হাথাতি যাচিত্বা গন্ত্বা নগরঞ্চ রাজগেহঞ্চ অলঙ্করিত্বা থেরে নিসীদাপেত্বা পণীতেনাহারেন পরিৰিসিত্বা অনুল়াদেৰিপ্পমুখাহি পঞ্চসতইত্থীহি সদ্ধিং একমন্তং নিসীদি। অথ থেরো ধম্মরতন ৰস্সং ৰস্সাপেসি। ততো <a name="M0.0166"></a> তা পঞ্চসতইত্থিযো সোতাপত্তিফলং পাপুণিংসু। ততো হত্থিসালাযং সহস্সং, নন্দনৰনে সহস্সংতি এৰং দুতিযদিৰসে অড্ঢতেয্যানি পাণসহস্সানি সোতাপত্তিফলে পতিট্ঠাপেসি। ততিযদিৰসে অড্ঢনৰপ্পমাণং পাণসহস্সংতি এৰং অনেকসতানং অনেকসহস্সানং অনেকসত সহস্সানং ধম্মা মতং পাযেসি। ৰুত্তঞ্হি।</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> মহামহিন্দসুরিযো, লঙ্কাৰেহাসমজ্ঝগো।</p>
<p class="gathalast">বোধনেয্যম্বুজে কাসি, ৰিকাসং ধম্মরংসিনা॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> মহামহিন্দচন্দো সো, লঙ্কাৰেহাসমজ্ঝগো।</p>
<p class="gathalast">বোধেসি ধম্মরংসীহি, ৰেনেয্যকুমুদাকরে॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> মহামহিন্দমেঘো সো, ৰস্সং ধম্মম্বুৰুট্ঠিযা।</p>
<p class="gathalast">সাধূনং চিত্তবীজেসু, জনেসি কুসলঙ্কুরেতি॥</p>
<p class="bodytext">অথ রাজা সুমনসামণেরেন ধম্মাসোকস্স হত্থতো সম্মাসম্বুদ্ধপরিভুত্তপত্তপূরধাতুযো চ সক্কস্স সন্তিকা দক্খিণক্খকধাতুংচ আহরাপেত্বা <span class="note">[আহারিত্বা-ইতিসব্বত্থ]</span> চেতিযপব্বতে থূপং আদিংকত্বা সকললঙ্কাদীপে যোজনে যোজনে থূপানি কারেত্বা দক্খিণকধাতুং নিদহিত্বা থূপারামথূপঞ্চ পতিট্ঠাপেসি। অথ সঙ্ঘমিত্তায থেরিযা আনীতং জযমহাবোধিনো দক্খিণমহাসাখং পতিট্ঠাপেত্বা পূজং কারেসি। সব্বো পনেত্থ কথাৰিত্থরো মহাৰংসতো ৰেদিতব্বো।</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> পারৰাদিকদোসেন, জাতেৰং পরসাগরে।</p>
<p class="gathalast">পত্তানুমোদনা এৰং, লঙ্কাযং আসি ইস্সরো॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> পাপম্পি এৰং ফলতীতি মন্ত্বা,</p>
<p class="gatha2">ঞত্বান পুঞ্ঞস্স ফলং ইদন্তি।</p>
<p class="gatha3">ভো যোনিসো কুব্বথ পুঞ্ঞকম্মে,</p>
<p class="gathalast">গন্ত্বান যে যত্থ ন সোচযন্তীতি॥</p>
<p class="centered">তেভাতিকমধুৰাণিজকানং ৰত্থুং অট্ঠমং।</p>
<p class="title">৩৯. বোধিরাজধীতুযা <span class="note">[বোধিরাজধীতায ইতিসব্বত্থ]</span> ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">ভগৰতি পরিনিব্বুতে লঙ্কাযং সাসনে সুপ্পতিট্ঠিতে তত্থ হকুরেল়ীতি একো গামো অহোসি, তত্থেকা দারিকা গামাদারিকাহি সদ্ধিং তত্থ তত্থ কীল়ন্তী ৰিহরতি, তদা গামসমীপে মহাসোব্ভং হোতি। তত্থেকো মরুত্থরুক্খো সব্বদা পাল়িফুল্লোৰ তিট্ঠতি। মনুস্সা বুদ্ধপূজনত্থং পুপ্ফানি ৰিচিণন্তা উদকং ওগহেত্বা রুক্খমভিরুয্হ পুপ্ফানি ওচিণন্তি, কুমারিকা তে দিস্বা মনুস্সা সুখেন গন্ত্বা পুপ্ফানি ওচিণন্তূতি একং সুক্খপালিভদ্দদণ্ডকং আহরিত্বা সেতুং কত্বা ঠপেসি, ততো পট্ঠায মনুস্সা তেনগন্ত্বা পুপ্ফানি ওচিণন্তি। অথ সা ততো চুতা তেনেৰ কুসলকম্মেন জম্বুদীপে পাটলিপুত্তনগরে সোমদত্তরঞ্ঞো ধীতা হুত্বা নিব্বত্তি, উত্তমরূপধরা দেৰচ্ছরপটিভাগা অহোসি। মাতাপিতরো পনস্সা বোধিরাজকুমারিকাতি ৰোহরিংসু। পুব্বে কতসেতুআনুভাৰেন তস্সা সুৰীরকো নামেকো আকাসগামী সিন্ধৰপোতকো নিব্বত্তি। রাজধীতুযা পন পিতা বুদ্ধমামকো ধম্মমামকো সঙ্ঘমামকো হুত্বা মহন্তং পুঞ্ঞং পসৰন্তো সিন্ধৰপোতকং দিস্বা পুঞ্ঞকরণস্স মে সহাযো লদ্ধোতি তুট্ঠমানসো অস্সং অভিরুহিত্বা দিৰসস্স তিক্খত্তুং গন্ত্বা মহাবোধিং <a name="M0.0168"></a> ৰন্দতি। রাজধীতা নং দিস্বা পিতুসন্তিকং গন্ত্বা অভিণ্হং তাত কুহিং গচ্ছসীতি পুচ্ছি। রাজা ন কিঞ্চি কথেসি, অথ সা পুনপ্পুনং পিতরং নিবন্ধন্তী পুচ্ছি। ততো রাজা তস্সাৰি করোন্তো এৰমাহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> অম্হাকং ভগৰা পুব্বে, পূরেন্তো দসপারমী।</p>
<p class="gathalast">অদাসি সীসরত্তক্খি, মংসং জীৰিতমেৰ চ॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> পুত্তদারে চ রজ্জে চ, পত্বা <span class="note">[দত্বা ইতিপিকত্থচি]</span> পারমিমত্থকং।</p>
<p class="gathalast">অনপ্পকপ্পকোটীনং, খেপেত্বা কপিলৰুযে॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সক্করাজকুলে জাতো, লোকে অপ্পটিপুগ্গলো।</p>
<p class="gathalast">সম্পত্তচক্কৰত্তিত্তং, পহন্ত্বান নরাধিপো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> দিস্বা নিমিত্তে চতুরো, নিক্খম্ম অভিনিক্খমং।</p>
<p class="gathalast">বোধিমূলমুপাগম্ম, নিসিন্নো ৰজিরাসনে॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> সহস্সবাহুং মাপেত্বা, নানাযুধসমাকুলং <span class="note">[নানাৰুধসমাকুলং-ইতিসব্বত্থ]</span>।</p>
<p class="gathalast">মহাভীতিকরং ৰেসং, কাল়পব্বতসাদিসং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> মাপেত্বান সমারুয্হ, গিরিমেখলৰারণং।</p>
<p class="gathalast">মারসেনং সমানেত্বা, আগতং মকরদ্ধজং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> পারমিতাবলেন তং, মারসেনং পলাপিয।</p>
<p class="gathalast">যত্থাসীনো কিলেসারি, সহস্সং ঘাতযী জিনো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> নযনং সুজলসেকেহি, সত্তাহং জিনসেৰিতং।</p>
<p class="gatha2">পূজিতং দেৰব্রহ্মেহি, সিদ্ধোরগনরাদিহি।</p>
<p class="gathalast">ৰন্দিতুং জযবোধিংতং, গচ্ছামি সততং অহং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> উপাসতি সদা গন্ত্বা, যো নরো বোধিপাদপং।</p>
<p class="gathalast">গন্ধোদদীপধূপাদি, নানাপূজাহি সাধুকং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> স নরো নিরামযো হোতি, পচ্চত্তে চ পরত্থ চ।</p>
<p class="gathalast">পূজিতো মানিতো হোতি, দীঘাযু বলৰা সুখী॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> তদত্থং পত্থযন্তেন, অত্থকামেন জন্তুনা।</p>
<p class="gathalast">উপাসনীযং সদ্ধায, নিচ্চং তং বোধিপাদপংতি॥</p>
<p class="bodytext">তং সুত্বা কুমারিকা পীতিযা ফুটসরীরা পিতরং ৰন্দিত্বা অহম্পি তাত গচ্ছামীতি আহ। রাজা পনস্সা উপদ্দৰভযেন গমনং ন ইচ্ছি। ততো সা যাৰততিযং পিতরং যাচিত্বা রঞ্ঞা অনুঞ্ঞাতা। ততো পট্ঠায পিতরা সদ্ধিং সিন্ধৰমারুয্হ বোধিং ৰন্দিতুং সততং গচ্ছতি। অথাপরভাগে রাজা মরণমঞ্চে নিপন্নো চিন্তেসি। ধীতা মে নিরন্তরং বোধিউপট্ঠানংগচ্ছতি, এতিস্সা অনাগতে যংকিঞ্চি ভযং উপ্পজ্জমানং ততো উপ্পজ্জতি। তত্থ মে কিং কাতব্বন্তি। ততো সিন্ধৰং পক্কোসাপেত্বা তস্স কণ্ণমূলে মন্তেন্তো এৰমাহ, তাত মম ধীতা অভিণ্হং তৰ সহাযং কত্বা বোধিং ৰন্দিতুং গচ্ছতি। তত্থস্সা যংকিঞ্চি ভযং ভৰেয্য। তং নপ্পতিরূপং। তত্থ গমনাগমনে মম ধীতরং রক্খেয্যাসীতি তস্স ধীতরং পটিপাদেত্বা কালমকাসি। ততো রাজধীতা পিতুসরীরকিচ্চং কারেত্বা দিৰসস্স তিক্খত্তুং অস্সমভিরুয্হ বোধিউপট্ঠানং গচ্ছতি। মনুস্সা পনস্সা রূপসম্পত্তিং দিস্বা ৰিম্হিতমানসা রাজারহং ৰত নো ইদং পণ্ণাকারং দিট্ঠং। গন্ত্বা রঞ্ঞো আচিক্খিস্সাম। অপ্পেৰ নাম রাজা সো কিঞ্চি নো দদেয্যাতি চিন্তেত্বা রঞ্ঞো সন্তিকং গন্ত্বা ৰন্দিত্বা ঠিতা এৰমাহংসু।</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> বোধিমণ্ডং সমাগম্ম, অভিণ্হং তুট্ঠমানসা।</p>
<p class="gathalast">ৰন্দন্তী যাতি কঞ্ঞেকা, ৰিজ্জূৰ সিরিযা জলং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> নীলধম্পিল্লভারা সা, ৰিসালাযতলোচনা।</p>
<p class="gathalast">সোণ্ণদোলাভসৰণা, সামা সুভপযোধরা॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> সতরংসীহি সম্মিস্স, সঞ্চ্যাম্বুদসমাধরা।</p>
<p class="gathalast">তুঙ্গনাসা নীলভমু, হাসভাসা মনোরমা॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ঈদিসং <a name="M0.0170"></a> নো মহারাজা <span class="note">[মহারাজদিট্ঠপুব্ব ইতিপিকত্থচি]</span>, দিট্ঠপুব্বং কুদাচনং।</p>
<p class="gathalast">এহি তস্সা সিরিংদেৰ, বোধিমণ্ডম্হি দক্খসীতি॥</p>
<p class="bodytext">তং সুত্বা রাজা সৰণসংসগ্গেনেৰ তায পটিবদ্ধচিত্তো চতুরঙ্গিনিংসেনং গহেত্বা রাজধীতরং বোধিৰন্দনত্থায আগতকালে বহিপাকারে সেনং পরিক্খিপাপেত্বা গণ্হথেতন্তি মনুস্সে নিযোজেসি। ততো সেনাপি তং গহণসজ্জা অট্ঠাসি। রাজধীতা তে দিস্বা সীঘং সিন্ধৰং উপসঙ্কমিত্বা তস্স পিট্ঠিযং নিসিন্না পণ্হিযা সঞ্ঞং অদাসি। সো তং গহেত্বা ৰেগেন আকাসং পক্খন্দি। সা পন দুন্নিসিন্নভাৰেন অস্সস্স ৰেগং সন্ধারেতুমসক্কোন্তী অস্সপিট্ঠিতো পরিগলি। সিন্ধৰো রাজধীতরং পতমানং দিস্বা রাজোৰাদং সরমানো ৰেগেনাগন্ত্বা তস্সা কেসে ডংসিত্বা উক্খিপিত্বা পতমানায তস্সা পিট্ঠিংদত্বা নিসীদাপেত্বা আকাসেন তং নেত্বা পাটলিপুত্তনগরেযেৰ পতিট্ঠাপেসি <span class="note">[পাতলিপুত্তনগরেযেৰতং পৰিঠাপেসিইতিপিকত্থচি]</span>।</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> তিরচ্ছানগতাপেৰং, সরন্তা উপকারকং।</p>
<p class="gathalast">ন জহন্তীতি মন্ত্বান, কতঞ্ঞূ হোন্তু <span class="note">[হোন্তিপাণিনো-ইতিপিকত্থচি]</span> পাণিনোতি॥</p>
<p class="bodytext">ততো পট্ঠায সা পুঞ্ঞকম্মং কত্বা সগ্গপরাযনা অহোসীতি।</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> যো যং দুমিন্দংযতিনন্দনেন।</p>
<p class="gatha2">সম্পূজিতং পূজযতে স পঞ্ঞো।</p>
<p class="gatha3">স ভোগৰা হোতি অনীতিকো চ,</p>
<p class="gathalast">সব্বত্থ সো হোতি পসত্থরূপো॥</p>
<p class="centered">বোধিরাজধীতুযা ৰত্থুং নৰমং।</p>
<p class="title">৪০. কুণ্ডলিযা ৰত্থুম্হি অযমানুপুব্বীকথা</p>
<p class="bodytext">লঙ্কাদীপে <a name="M0.0171"></a> রোহণজপদে মহাগামো নাম অহোসি, তত্থ তিস্সৰিহারং নাম অনেকসতভিক্খূহি সমাকিণ্ণং অনেকপরিৰেণপতিমণ্ডিতং ৰিহারং অহোসি। তত্থেকো তিস্সো নাম সামণেরো পটিৰসতি। সো একস্মিংসমযে জনপদচারিকং চরন্তো পাসাণৰাপিগামে ভিক্খং চরিত্বা যাপনমত্তং ভত্তং সপ্পিনা সদ্ধিং লভিত্বা নিক্খম্ম গামদ্বারং পত্বা মহাগামাভিমুখো গচ্ছন্তো মনুস্সে উদকফাসুকট্ঠানং পুচ্ছি। তেহি ভন্তে তুম্হাকং অভিমুখে অৰিদূরট্ঠানে ককুবন্দকন্দরং নাম সন্দমানসীতলোদকং ধৰলৰালুকাতলং তত্থ তুম্হে গন্ত্বা নহাত্বা সীতলচ্ছাযায ৰালুকাতলে নিসিন্নো ভত্তকিচ্চং কত্বা গচ্ছথাতি ৰুত্তে সামণেরো <a name="M0.0172"></a> সাধূতি ৰত্বা তত্থ গন্ত্বা ফাসুকট্ঠানে নিসিন্নো ভত্তং ভুঞ্জিতুমারভি। তদা একেন ৰনকম্মিকেন সদ্ধিংঅরঞ্ঞং গতা একা সুনখী তস্মিং কন্দরে একস্মিং পব্ভারট্ঠানে দারকে ৰিজাযিত্বা ছাতজ্ঝত্তা পৰেধমানগত্তা দারকানং সমীপেনিপন্না সামণেরস্স পত্তে আহারগন্ধং ঘাযিত্বা নিপন্নট্ঠানতো ৰুট্ঠায পৰেধমানা তস্স সমীপং আগম্ম নঙ্গুট্ঠং চালেন্তী অট্ঠাসি, সামণেরো তং দিস্বা কম্পিতমানসো অত্তনো ভোজনত্থায ৰট্টিতং পথমালোপং তস্সা পুরতো ঠপেসি, ততো সা সোমনস্সা তং ভুঞ্জি। তং দিস্বা তুট্ঠো পুনপ্পুনং আলোপং করোন্তো তস্সা ভত্তং দত্বা পত্তং ধোৰিত্বা থৰিকায পক্খিপিত্বা অগমাসি। ততো সা সুনখী সামণেরগতেন পসাদেন ততো চুতা জম্বুদীপে দেৰপুত্তনগরে রাজানং পটিচ্চ তস্স মহেসিযা কুচ্ছিম্হি পটিসন্ধিং গণ্হিত্বা দসমাসচ্চযেন মাতুকুচ্ছিতো নিক্খমি, অথস্সা সিখামঙ্গলদিৰসে সম্পত্তে মাতাপিতরো পনস্সা কুণ্ডলাৰট্টকেসত্তা কুণ্ডলাতি নাম মকংসু। সা অনুক্কমেন সোল়সৰস্সুদ্দেসিকা অহোসি, তস্মিং কির সমযে তিস্সো সামণেরো মহাবোধিং ৰন্দিস্সামীতি নাৰং অভিরুয্হ জম্বুদীপং গন্ত্বা অনুপুব্বেন দেৰপুত্তনগরং পত্বা সুনিৰত্থো সুপারুতো যুগমত্তদসো ভিক্খায চরন্তো মহাৰীথিং সম্পাপুণি। রাজধীতা সীহপঞ্জরং উগ্ঘাটেত্বা অন্তরৰীথিং ওলোকেন্তী ভিক্খন্তং সামণেরং দিস্বা পুব্বসিনেহং পটিলভি, তস্মিংখণে তস্সা জাতিস্সরঞাণং অহোসি। সা কির পুব্বে ভিক্খুণী হুত্বা পণ্ণসূচিযা সদ্ধিং পোত্থকঞ্চ পদীপিযতেলঞ্চ দত্বা জাতিস্সরা ভৰেয্যংতি পত্থনং ঠপেসি, ততো সাজাতিং অনুস্সরন্তী সামণেরেন অত্তনো কতূপকারং দিত্বা সোমনস্সা নং পক্কোসাপেত্বা রাজগেহে আসনং পঞ্ঞাপেত্বা তত্থ নিসিন্নং নানগ্গরস ভোজনেন পরিৰিসিত্বা ওনীতপত্তপাণিং সামণেরং উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং নিসিন্না তেন সদ্ধিং সল্লপন্তী এৰমাহ।</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ন সঞ্জানাসি মং ধীর, পুব্বেহং তৰ দাসিকা।</p>
<p class="gathalast">তেনাহং সুখিতা আসিং, তস্মা ত্বমসি ইস্সরোতি॥</p>
<p class="centered">তং সুত্বা সামণেরো আহ।</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> নত্থি মে তাদিসী দাসী, ন সঞ্জানামি তং অহং।</p>
<p class="gathalast">কাসি ত্বং কস্স ৰা ধীতা, তং মে অক্খাহি পুচ্ছিতাতি॥</p>
<p class="centered">ততো সা তং সারাপেন্তী আহ।</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> সারাপেমি তুৰং অজ্জ, যথা জানাসিমং ইসে।</p>
<p class="gathalast">বুজ্ঝস্সু বোধিতো দানি, মযা জাতিংসরন্তিযা॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> পাসাণৰাপিগামম্হি, তম্বপণ্ণিম্হি রোহণে।</p>
<p class="gathalast">ভিক্খিত্বান তুৰং ভন্তে, যদা ককুবন্দকন্দরে॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> নিসীদিত্বান ত্বং ভত্তং, ভুত্তকালং সরিস্সসি।</p>
<p class="gathalast">তদাহং সুনখী আসিং, ৰিজাতা লদ্ধগোচরা॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> দারকে <a name="M0.0173"></a> খাদিতুং ময্হ, মাসন্না খুদপীল়িতা।</p>
<p class="gathalast">পৰেধমানসব্বঙ্গা, অট্ঠাসিং তৰ সন্তিকে॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> দিস্বা তং মং তদা ভন্তে, ৰেধমানং বুভুক্খিতং।</p>
<p class="gathalast">ছিন্নভত্তো তুৰং হুত্বা, মমং ভত্তেন তোসযী॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> তদাহং মুদুচিত্তেন, চিত্তং তযি পসাদযিং।</p>
<p class="gathalast">তেনাহং পুঞ্ঞকম্মেন, দুতিযে অত্তসম্ভৰে॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ইধ রাজকুলে জাতা, সব্বকামসমিদ্ধিনী।</p>
<p class="gathalast">চিত্তপ্পসাদমত্তেন, লোকনাথস্স সাসনে॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> তদহুপব্বজিতস্সাপি, ঈদিসা হোন্তি সম্পদা।</p>
<p class="gathalast">কীদিসং হোতি সম্বুদ্ধে, পসাদেন ফলং অহো॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> অঞ্ঞানি পন কিচ্চানি, পহাযাত্তহিতে রতো।</p>
<p class="gathalast">অতন্দিতো দিৰারত্তিং, সরাতু রতনত্তযংতি॥</p>
<p class="bodytext">এৰং সামণেরেন কতূপকারং সারাপেত্বা ভন্তে তৰ দাসিযা অনুগ্গহং পটিচ্চ ইধেৰ ৰসথাতি নিমন্তিত্বা তেন সম্পটিচ্ছিতে মহন্তং ৰিহারং কারাপেত্বা সামণেরং আদিং কত্বা অনেকভিক্খুসতে নিমন্তেত্বা ৰিহারে ৰসাপেত্বা সুলভং কত্বা চতুপচ্চযেহি উপট্ঠাসি। সামণেরোপি সুনখিযা দিন্নদানং অনুস্সরিত্বা তুট্ঠো বুদ্ধানুস্সতিং মনসিকরোন্তো ন চিরেনৰ অরহত্তং পত্বা তস্মিংযেৰ ৰিহারে ৰসন্তো আযুপরিযোসানে তত্থেৰ পরিনিব্বাযীতি।</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> তিযদ্ধেসু তিলোকস্মিং, নত্থি ৰত্থুত্তযং ৰিনা।</p>
<p class="gathalast">সত্তান মঞ্ঞ মিচ্ছত্থ, দাযকং সুরপাদপং॥</p>
<p class="centered">কুণ্ডলিযা ৰত্থুং দসমং।</p>
<p class="centered">মহাসেনৰগ্গো চতুত্থো।</p>
<p class="centered">এত্তাৰতা জম্বুদীপুপ্পত্তিকথা সমত্তা।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_8_1 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)