var anno_6_7 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="bookname">পযোগসিদ্ধিপাল়ি</p>
<p class="chapter">১. সঞ্ঞাদিকণ্ড</p>
<div class="chaptxt">
<p class="centered">সিদ্ধ-ম্বত্থুং সম্মা ৰন্দে</p>
<p class="subsubhead">গন্থারম্ভকথা</p>
<p class="gatha1">সিদ্ধ+মিট্ঠদদং <a name="M0.0001"></a> বুদ্ধং, ধম্মং মণিংৰ স্বত্থদং।</p>
<p class="gathalast">সঙ্ঘঞ্চ সাদরং নত্বা, পযোগসিদ্ধি ৰুচ্চতে॥</p>
<p class="gatha1">পভাৰো মোগ্গল্লানস্স, ব্যাকরণে চ পেটকে।</p>
<p class="gathalast">নিস্সেসেৰ কব্বাতিত্তো, অহো অচ্ছরিযো ৰত॥</p>
<p class="unindented">ৰুত্তঞ্হি পুব্বসীহল়াচরিয+পাচরিযেহি –</p>
<p class="gatha1">যা সত্তি পাণিনে যা চ, চন্দ্র+কাত্যাযনাদিসু।</p>
<p class="gathalast">সা+যং মুত্তিমতী মঞ্ঞে, মোগ্গল্লাযনরূপিনী-তি॥</p>
<p class="gatha1">সুত্তং ৰুত্তি চ তেনেৰ, কতা একেন পঞ্চিকা।</p>
<p class="gathalast">তস্মা+স্স সত্থ+মঞ্ঞেহি, সুপসট্ঠং+তিসুন্দরং॥</p>
<p class="gatha1">তম্হি চ দুব্বিধং ঞেয্যং, সুত্তং কম্মত্থভেদতো।</p>
<p class="gathalast">তেস্বা+দি মীতিসদ্দেন, দুতিযং তিপ্পকারতো॥</p>
<p class="gatha1">সুৰিসদং পকাসেত্বা, সুবোধ+মাকুমারকং।</p>
<p class="gathalast">ব্যাপিকাৰল়িযা কস্সং, তং সুণাথ সমাহিতাতি॥</p>
<p class="subhead">১. অআদযো তিতালীস ৰণ্ণা</p>
<p class="bodytext">অকারাদযো <a name="M0.0002"></a> নিগ্গহীতন্তা তেচত্তালীসক্খরা ৰণ্ণা নাম হোন্তি। তং যথা অ, আ, ই, ঈ, উ, ঊ, এ, ঐ, ও, ঔ, ক খ গ ঘ ঙ, চ ছ জ ঝ ঞ, ট ঠ ড ঢ ণ, ত থ দ ধ ন, প ফ ব ভ ম, য র লৰ স হ ল় অং। তেন ক্বত্থো ‘‘এ ওন+ম ৰণ্ণে’’তি। তিতালীসাতি ৰচনং কত্থচি ৰণ্ণলোপং ঞাপেতি, তেন ‘‘পটিসঙ্খা যোনিসো’’তিআদি সিদ্ধং।</p>
<p class="bodytext">অকারো আদি মরিযাদভূতো যেসং তে অআদযো। তযো চ চত্তালীস চেতি তিতালীস, ইমিনা নিপাতনেন ৰা চতভাগলোপো। ৰণ্ণীযতি অত্থো এতেহীতি ৰণ্ণা।</p>
<p class="bodytext">এত্থা+হ – ‘‘কস্মা আচরিযকচ্চাযনাদীহি ৰিয একচত্তালীসক্খরান+মক্খরসঞ্ঞ+মকত্বা তিতালীসক্খরানং ৰণ্ণসঞ্ঞা কতা’’তি। ৰুচ্চতে –</p>
<p class="gatha1">সা মাগধী মূলভাসা, নরা যাযা+দিকপ্পিকা।</p>
<p class="gathalast">ব্রহ্মানো চা-সুতালাপা, সম্বুদ্ধা চাপি ভাসরেতি –</p>
<p class="unindented">ৰচনতো মাগধিকানং এত্থ, সেয্যো, ওট্ঠো, সোত্থি-ত্যাদীসুপি অসেসব্যাপিকানং তিতালীসক্খরানংৰ উজুকান্বত্থপ্পক্খরগুণিকা, নেৰ পন ‘রুক্খা ৰনং’ত্যাদো ৰিয অৰযৰে সমুদাযৰোহারো, ‘সমুদ্দো মযা দিট্ঠো’ত্যাদো ৰিয চ সমুদাযে অৰযৰৰোহারোতি দস্সেতুং পচ্চেকং ৰণ্ণসঞ্ঞা কতাতি।</p>
<p class="bodytext">‘‘সক্কচ্চসৰনং বুদ্ধসাসনসম্পত্তী’’তি ‘‘সিথিলধনিতাদি অক্খরৰিপত্তিযঞ্হি অত্থস্স দুন্নযতা হোতী’’তি চ যস্মা ৰুত্তং।</p>
<p class="gatha1">তস্মা <a name="M0.0003"></a> অক্খরকোসল্লং, সম্পাদেয্য ৰিচক্খণো।</p>
<p class="gathalast">উপট্ঠহং গরুং সম্মা, উট্ঠানাদীহি পঞ্চহি॥</p>
<p class="bodytext">তত্থ অকারাদীন+মনুক্কমো পনে+স ঠানাদিক্কমসন্নিস্সিতো। তথা হি ঠান+করণ+পযতনেহি ৰণ্ণা জাযন্তি। তত্থ ছ ঠানানি কণ্ঠ+তালু+মুদ্ধ+দন্ত+ওট্ঠ+নাসিকাৰসেন।</p>
<p class="bodytext">তত্থ অৰণ্ণ+কৰগ্গ+হানং কণ্ঠো ঠানং, ইৰণ্ণ+চৰগ্গ+যানং তালু, টৰগ্গ+র+ল়ানং মুদ্ধা, তৰগ্গ+ল+সানং দন্তা, উৰণ্ণ+পৰগ্গানং ওট্ঠো, এ ৰণ্ণস্স কণ্ঠতালূ, ও ৰণ্ণস্স কণ্ঠো+ট্ঠা, ৰকারস্স দন্তো+ট্ঠা, নিগ্গহীতস্স নাসিকা, ঙ, ঞ্ঞ, ণ, ন, মানং সকঠানং নাসিকা চ। এত্থ চ –</p>
<p class="gatha1">হকারো পঞ্চমেহেৰ, অন্তট্ঠাহি চ সংযুতো।</p>
<p class="gathalast">ওরসো ইতি ৰিঞ্ঞেয্যো, কণ্ঠজো তদসংযুতো॥</p>
<p class="bodytext">যথা অৰঙ্হোতি (অৰঙ হোতি., তঞ্হি, তণ্হা, পুব্বন্হো, অম্হে, গুয্হং, গারয্হা, আরুল্হো, বহ্ৰক্খরন্তি।</p>
<p class="bodytext">করণং –</p>
<p class="gatha1">জিব্হামজ্ঝং তালুজানং,</p>
<p class="gatha2">জিব্হোপগ্গং মুদ্ধজানং,</p>
<p class="gatha3">জিব্হগ্গং দন্তজানং সে-</p>
<p class="gathalast">সা সকঠানকরণা॥</p>
<p class="bodytext">ৰণ্ণানং উচ্চারণুস্সাহো পযতনং, তং কিং – সংৰুতাদিকরণৰিসেসো, সংৰুতত্ত+মকারস্স, ৰিৰটত্তং সেসসরানং সকার+হকারানঞ্চ, ফুট্ঠত্তং ৰগ্গানং, ঈসংফুট্ঠত্তং য+র+ল+ৰানং।</p>
<p class="bodytext">এৰং ঠান+করণ+পযতন+সুতি কালভিন্নেসু অক্খরেসু সরা নিস্সযা, ইতরে নিস্সিতা। তত্থ –</p>
<p class="gatha1">নিস্সযা+দো <a name="M0.0004"></a> সরা ৰুত্তা, নিস্সিতা ব্যঞ্জনা ততো।</p>
<p class="gathalast">ৰগ্গে+কজা বহুত্তা+দো, ততো ঠান+লহুক্কমা॥</p>
<p class="bodytext">‘‘অআদযো’’তি ৰত্ততে যাৰ ‘‘বিন্দু নিগ্গহীত’’ন্তি। তঞ্চ খো ‘‘অত্থৰসা ৰিভত্তিৰিপরিণামো’’তি সত্তম্যন্ত+মভিসম্বন্ধীযতে, ‘‘ৰণ্ণা’’তি ৰত্ততে –</p>
<p class="subhead">২. দসা+দো সরা</p>
<p class="bodytext">অআদীস্বা+দিম্হি নিদ্দিট্ঠা ওদন্তা দস ৰণ্ণা সরা নাম হোন্তি। যথা অ আ, ই ঈ, উ ঊ, এ ঐ, ও ঔ। সরন্তি=সপ্পধানভাৰেন পৰত্তন্তি, ব্যঞ্জনে ৰা সারেন্তীতি সরা।</p>
<p class="bodytext">‘‘দসা+দো সরা’’তি ৰত্ততে।</p>
<p class="subhead">৩. দ্বে দ্বে সৰণ্ণা</p>
<p class="bodytext">অআদীস্বা+দিমেসু দসসু দ্বে দ্বে সৰণ্ণা নাম হোন্তি যথাক্কমং। যথা অ আইতি, ই ঈইতি, উ ঊ ইতি, এ এইতি, ও, ওইতি। সমানা সদিসা ৰণ্ণা সৰণ্ণা, সমানত্তঞ্চ ঠানতো। ‘‘দ্বে দ্বে’’তি ৰত্ততে ৰক্খমানেসু দ্বীসু।</p>
<p class="subhead">৪. পুব্বো রস্সো</p>
<p class="bodytext">তেস্বেৰ দসসু যে দ্বে দ্বে সৰণ্ণা, তেসু যো যো পুব্বো, সো সো রস্সসঞ্ঞো হোতি। যথা অ ই উ এ ও। তেসু ‘সংযোগতো পুব্বাৰ দিস্সন্তি দ্বে পনন্তিমা’ত দস্সেতুং তত্থ সাধুত্তা তেসম্পি ইধ সঙ্গহো, যথা এত্থ সেয্যো ওট্ঠো সোত্থি। রস্সকালযোগা তব্বন্ততায ৰা <a name="M0.0005"></a> রস্সা। রস্সকালো নাম অচ্ছরাসঙ্ঘাতো অক্খিনিম্মিলনসঙ্খাতো ৰা কালো, তেন একমত্তো রস্সো, দ্বিমত্তো দীঘো, অড্ঢমত্তো ব্যঞ্জনো। ছন্দসি দিযড্ঢমত্তম্পি রস্সন্তি গণ্হন্তি আচরিযা।</p>
<p class="subhead">৫. পরো দীঘো</p>
<p class="bodytext">অআদীস্বা+দিভূতেসু দসসু যে দ্বে দ্বে সৰণ্ণা, তেসু যো যো পরো, সো সো দীঘসঞ্ঞো হোতি। তং যথা আ ঈ ঊ এ ও। দীঘকালযোগা তব্বন্ততায ৰা দীঘা।</p>
<p class="subhead">৬. কাদযো ব্যঞ্জনা</p>
<p class="bodytext">অআদীসু কাদযো নিগ্গহীতপরিযন্তা তেত্তিংস ব্যঞ্জনা নাম হোন্তি। যথা ক খ গ ঘ ঙ, চ ছ জ ঝ ঞ, ট ঠ ড ঢ ণ, ত থ দ ধ ন, প ফ ব ভ ম, য র লৰ স হ ল় অং ইতি। ব্যঞ্জীযতি অত্থো এতেহীতি ব্যঞ্জনা। ককারাদীস্ব+কারো উচ্চারণত্থো।</p>
<p class="bodytext">‘‘কাদযো’’তি ৰত্ততে।</p>
<p class="subhead">৭. পঞ্চপঞ্চকা ৰগ্গা</p>
<p class="bodytext">অআদীসু ককারাদযো মকারন্তা পঞ্চপঞ্চকা ৰগ্গা নাম হোন্তি। যথা ক খ গ ঘ ঙ, চ ছ জ ঝ ঞ, ট ঠ ড ঢ ণ, ত থ দ ধ ন, প ফ ব ভ ম ইতি। পঞ্চ পঞ্চ পরিমাণ+মেসং পঞ্চপঞ্চকা। ৰজ্জেন্তি যকারাদযোতি ৰগ্গা। তে পন পঠমক্খরৰসেন <a name="M0.0006"></a> কৰগ্গ+চৰগ্গাদিৰোহারং গতা কুসলত্তিকাদযো ৰিয।</p>
<p class="subhead">৮. বিন্দু নিগ্গহীতং</p>
<p class="bodytext">অকারাদীস্ব+যং ৰণ্ণো বিন্দুমত্তো, সো নিগ্গহীতসঞ্ঞো হোতি। রস্সসরং নিস্সায গহিত+মুচ্চারিতং নিগ্গহীতং, করণং নিগ্গহেত্বা ৰা।</p>
<p class="gatha1">করণং নিগ্গহেত্বান, মুখেনা+ৰিৰটেন যং।</p>
<p class="gathalast">ৰুচ্চতে নিগ্গহীতন্তি, ৰুত্তং বিন্দু সরানুগং॥</p>
<p class="bodytext">বহ্ৰক্খরসঞ্ঞাকরণং অন্বত্থসঞ্ঞত্থং, ঝ+লাদযো তু রুল়্হীসঞ্ঞা।</p>
<p class="gatha1">ৰণ্ণা সরা সৰণ্ণা চ, রস্সা দীঘা চ ব্যঞ্জনা।</p>
<p class="gathalast">ৰগ্গা চ নিগ্গহীতন্তি, হোতি সঞ্ঞাৰিধিক্কমো॥</p>
<p class="centered">(সঞ্ঞাৰিধানং।)</p>
<p class="bodytext">সন্ধি ৰুচ্চতে –</p>
<p class="bodytext">লোক অগ্গপুগ্গলো, পঞ্ঞা ইন্দ্রিযং, তীণি ইমানি, নো হি এতং, ভিক্খুনী ওৰাদো, মাতু উপট্ঠানং, সমেতু আযস্মা, অভিভূ আযতনং, ধনং মে অত্থি, সব্বে এৰ, তযো অস্সু ধম্মা, অসন্তো এত্থ ন দিস্সন্তি ইতী+ধ সরসঞ্ঞাযং –</p>
<p class="subhead">২৬. সরো লোপো সরে</p>
<p class="bodytext">সরে সরো লোপনীযো হোতি। সরোতি কারিযীনিদ্দেসো, লোপোতি কারিযনিদ্দেসো। লোপো= অদস্সনং অনুচ্চারণং <a name="M0.0007"></a>, সরোতি জাত্যেকৰচনৰসেন ৰুত্তং, সরেতি ওপসিলেসিকাধারসত্তমী, ততো ৰণ্ণ কাল ব্যৰধানে কারিযং ন হোতি, ত্ব+মসি, কতমা চানন্দ অনিচ্চসঞ্ঞাতি। এৰং সব্বসন্ধীসু।</p>
<p class="bodytext">ৰিধীতি ৰত্ততে।</p>
<p class="subhead">১৪. সত্তমিযং পুব্বস্স</p>
<p class="bodytext">থেরযট্ঠিন্যাযেন পৰত্ততে পরিভাসা দুব্বলৰিধিনো পতিট্ঠাভাৰতো। সত্তমীনিদ্দেসে পুব্বস্সেৰ ৰিধীতি পুব্বসরলোপো। লোকগ্গপুগ্গলো, পঞ্ঞিন্দ্রিযং, তীণিমানি, নো হেতং, ভিক্খুনোৰাদো, মাতুপট্ঠানং, সমেতাযস্মা, অভিভাযতনং, ধনংমত্থি, সব্বেৰ, তযস্সু ধম্মা, অসন্তে+ত্থ ন দিস্সন্তি। পুব্বস্স কারিযৰিধানা সত্তমীনিদ্দিট্ঠস্স পরতা+ৰ গম্যতেতি পরেতি পরৰচনম্পি ঘটতে।</p>
<p class="bodytext">যস্স ইদানি, সঞ্ঞা ইতি, ছাযা ইৰ, ইতি অপি, অস্সমণী অসি, চক্খু ইন্দ্রিযং, অকতঞ্ঞূ অসি, আকাসে ইৰ, তে অপি, ৰন্দে অহং, সো অহং, চত্তারো ইমে, ৰসলো ইতি, মোগ্গল্লানো অসি বীজকো, কথা এৰ কা, পাতো এৰাতী+ধ পুব্বস্সরলোপে সম্পত্তে ‘‘সরো লোপো সরে’’ ত্বেৰ।</p>
<p class="subhead">২৭. পরো ক্বচি</p>
<p class="bodytext">সরম্হা পরো সরো ক্বচি লোপনীযো হোতি। যস্স দানি, সঞ্ঞাতি, ছাযাৰ, ইতিপি, অস্সমণীসি, চক্খুন্দ্রিযং, অকতঞ্ঞূসি, আকাসেৰ, তেপি, ৰন্দেহং, সোহং, চত্তারোমে, ৰস- লোভি <a name="M0.0008"></a>, মোগ্গল্লানোসি বীজকো, কথাৰ কা, পাতোৰ। ক্বচীতি কিং, পঞ্ঞিন্দ্রিযং, পঞ্চিন্দ্রিযানি, সত্তুত্তমো, একূনৰীসতি, যস্সেতে, সুগতোৰাদো, দিট্ঠাসৰো, দিট্ঠোঘো, চক্খাযতনং, তং কুতেত্থ লব্ভা। ‘‘ৰিৰক্খাতো সন্ধযো ভৰন্তী’’তি ঞাযা ৰত্তিচ্ছাপি ইধ সিজ্ঝতি। ক্বচীত্য+ধিকারো সব্বসন্ধীসু, তেন নাতিপ্পসঙ্গো। (লোপসন্ধি)।</p>
<p class="bodytext">সরো পরো ৰেতি চ ৰত্ততে।</p>
<p class="bodytext">তস্স ইদং, ৰাত ঈরিতং, ন উপেতি, ৰাম ঊরু, অতি ইৰ অঞ্ঞেহি, ৰি উদকং ইতীধ পুব্বস্সরলোপে –</p>
<p class="subhead">২৯. যুৰণ্ণান+মেও লুত্তা</p>
<p class="bodytext">লুত্তা সরা পরেসং ইৰণ্ণুৰণ্ণানং এ+ও হোন্তি ৰা যথাক্কমং। যথাসংখ্যানুদ্দেসো সমানানং।</p>
<p class="subhead">২৪. ৰণ্ণপরেন সৰণ্ণোপি</p>
<p class="bodytext">ৰণ্ণসদ্দো পরো যস্মা, তেন সৰণ্ণোপি গয্হতি সযঞ্চ রূপংতি ঈঊনম্পি এ+ও। সব্বত্থ রস্সস্স জাতিনিদ্দেসে দীঘস্সাপি গহণত্থং ইদ+মারদ্ধং। তস্সেদং, ৰাতেরিতং, নোপেতি, ৰামোরু, অতেৰঞ্ঞেহি, ৰোদকং। ইদঞ্চ পচ্ছিমোদাহরণদ্বযং ‘‘অৰণ্ণে লুত্তে এৰ এ+ও হোন্তী’’তি গাহস্স নিসেধনত্থং। ৰাত্বেৰ, তস্সিদং। কথং ‘‘পচ্চোরস্মি’’ন্তি, যোগৰিভাগা। পতি উরস্মিন্তি ৰিভজ্জ ‘‘যৰা সরে’’তি যকারে ‘‘তৰগ্গৰরণা’’দিনা চো, ‘‘ৰগ্গলসেহি তে’’তি পুব্বরূপঞ্চ, ‘‘যুৰণ্ণান+মেও’’তি (যোগৰিভাগা) উস্স ও চ। লুত্তাতি কিং, দস ইমে <a name="M0.0009"></a> ধম্মা, যথা ইদং, কুসলস্স উপসম্পদা। অতিপ্পসঙ্গবাধকস্স ক্বচিসদ্দস্সানুৰত্তনতো ন ৰিকপ্পৰিধি নিযতা, তেন উপেতো, অৰেচ্চাতি এৰমাদীসু ৰিকপ্পো। তারকিতা, যস্সিন্দ্রিযানি, মহিদ্ধিকো, সব্বীতিযো, তেনুপসঙ্কমি, লোকুত্তরোতিআদীসু ৰিধি চ ন হোতি।</p>
<p class="bodytext">পটিসন্থারৰুত্তি অস্স, সব্বৰিত্তি অনুভূযতে, ৰি অঞ্জনং, ৰি আকতো, দাসী অহং, অহুৰা পুরে, অনু অদ্ধমাসং, অনু এতি, সু আগতং, সু আকারো, দু আকারো, চক্খু আপাথং, বহু আবাধো, পাতু অকাসি, ন তু এৰ, ভূ আপনলানিলং ইতী+ধ ‘‘যুৰণ্ণানং’’ ‘‘ৰে’’তি চ ৰত্ততে,</p>
<p class="subhead">৩০. যৰা সরে</p>
<p class="bodytext">সরে পরে ইৰণ্ণুৰণ্ণানং যকার+ৰকারা হোন্তি ৰা যথাক্কমং। পটিসন্থারৰুত্যস্স, সব্বৰিত্যনুভূযতে, ব্যঞ্জনং, ব্যাকতো ‘‘ব্যঞ্জনে দীঘরস্সা’’তি দীঘে দাস্যাহং, অহাপুরে, অন্বদ্ধমাসং, অন্বেতি, স্বাগতং, স্বাকারো, দ্বাকারো, চক্খ্বাপাথং, বহ্বাবাধো, পাত্বাকাসি, ন ত্বেৰ, ভ্ৰাপনলানিলং। ৰাত্বেৰ, ৰিআকতো, সাগতং।</p>
<p class="bodytext">অধিগতো খো মে অযং ধম্মো, পুত্তো তে অহং, তে অস্স পহীনা পঞ্চ, তে অহং, যে অস্স, তে অজ্জ, যাৰতকো অস্স কাযো, তাৰতকো অস্স ব্যামো, কো অত্থো, অথ খো অস্স, অহং খো অজ্জ, সো অহং, সো অজ্জ, সো এৰ, যতো অধিকরণং, সো অহং ইতী+ধ ‘‘যৰা সরে’’ ‘‘ৰে’’তি চ ৰত্ততে,</p>
<p class="subhead">৩০. এওনং</p>
<p class="bodytext">এওনং <a name="M0.0010"></a> যকার+ৰকারা হোন্তি ৰা সরে পরে যথাক্কমং। ‘‘ব্যঞ্জনে দীঘরস্সা’’তি দীঘে অধিগতো খো ম্যাযং ধম্মো, পুত্তো ত্যাহং, ত্যাস্স পহীনা পঞ্চ, ত্যাহং, য্যস্স, ত্যজ্জ, যাৰতক্বস্স কাযো, তাৰতক্বস্স ব্যামো, ক্বত্থো, অথ খ্বস্স, অহং খ্বজ্জ, স্বাহং, স্বজ্জ, স্বেৰ, যত্বাধিকরণং, স্বাহং। ৰাত্বেৰ, তেজ্জ, সোহং। ক্বচি ত্বেৰ, ধনমত্থি, পুত্তামত্থি, তে নাগতা, অসন্তেত্থ, চত্তারো ইমে।</p>
<p class="bodytext">গো এল়কং, গো অস্সং, গো অজিনং ইতী+ধ ‘‘সরে’’তি ৰত্ততে।</p>
<p class="subhead">৩২. গোস্সা+ৰঙ</p>
<p class="bodytext">সরে পরে গোস্স অৰৰাদেসো হোতি। স চ ‘‘টানুবন্ধানেকৰণ্ণা সব্বস্সা’’তি সব্বস্স পসঙ্গে ‘অন্তস্সা’’তি ৰত্ততে।</p>
<p class="subhead">১৮. ঙ+নুবন্ধো</p>
<p class="bodytext">ঙ-কারো অনুবন্ধো যস্স, সো অনেকৰণ্ণোপি অন্তস্স হোতীতি ওকারস্সেৰ হোতি। ‘‘সংকেতো+নৰযৰো+নুবন্ধো’’তি ৰচনা ঙ-কারস্সা+প্পযোগো। উচ্চারিতানন্তরপ্পধংসিনো হি অনুবন্ধা, পযোজনং অনুবন্ধোতি সংকেতো। গৰেল়কং, গৰাস্সং, গৰাজিনং।</p>
<p class="bodytext">ইতি এৰা+তী+ধ –</p>
<p class="subhead">৩৬. ৰী+তিস্সে+ৰে ৰা</p>
<p class="bodytext">এৰসদ্দে পরে ইতিস্স ৰো হোতি ৰা। স চ –</p>
<p class="subhead">১৭. ছট্ঠিযন্তস্স</p>
<p class="bodytext">ছট্ঠীনিদ্দিট্ঠস্স <a name="M0.0011"></a> যং কারিযং, ত+দন্তস্স ৰিঞ্ঞেয্যন্তি ইকারস্সা+দেসো। আদেসিট্ঠানে আদিস্সতীতি আদেসো। ইত্বেৰ। অঞ্ঞত্র যাদেসো, ‘‘তৰগ্গৰরণানং যে চৰগ্গবযঞা’’তি তস্স চো, ‘‘ৰগ্গলসেহি তে’’তি যস্স চকারো, ইচ্চেৰ। এৰেতি কিং, ইচ্চাহ। (আদেসসন্ধি)।</p>
<p class="bodytext">তি অঙ্গুলং,তি অঙ্গিকং, ভূ আদযো, মিগী ভন্তা উদিক্খতিত্যাদিসন্ধযো ৰুচ্চন্তে। ‘‘মযদা সরে’’তি ৰত্ততে।</p>
<p class="subhead">৪৫. ৰনতরগা চা+গমা</p>
<p class="bodytext">এতে মযদা চ আগমা হোন্তি ৰা সরে ক্বচি। আগমিনো অনিযমেপি –</p>
<p class="gatha1">সরোযেৰা+গমি হোতি, ৰনাদিনন্তু ঞাপকা।</p>
<p class="gathalast">অঞ্ঞথা হি পদাদীনং, যুকৰিধান+মনত্থকং॥</p>
<p class="bodytext">এত্থা+গমা অনিযতাগমীনমেৰ ভৰন্তি চে, যকারাগমেনেৰ ‘‘নিপজ্জ’’ন্তি সিদ্ধে ‘‘পদাদীনং ক্বচী’’তি ব্যঞ্জনস্স যুকা+গমো নিরত্থকোতি অধিপ্পাযো। তিৰঙ্গুলং, তিৰঙ্গিকং, ভূৰাদযো, মিগী ভন্তা ৰুদিক্খতি, পৰুচ্চতি, পাগুঞ্ঞৰুজুতা। ইতো নাযতি, চিনিত্বা। যস্মাতিহ, তস্মাতিহ, অজ্জতগ্গে। নিরন্তরং, নিরালযো, নিরিন্ধনো, নিরীহকং, নিরুত্তরো, নিরোজং, দুরতিক্কমো, দুরাগতং, দুরুত্তরং, পাতুরহোসি, পুনরাগচ্ছেয্য, পুনরুত্তং, পুনরেৰ, পুনরেতি, ধীরত্থু, পাতরাসো, চতুরঙ্গিকং, চতুরারক্খং, চতুরিদ্ধিপাদপটিলাভো, চতুরোঘনিত্থরণত্থং, ভত্তুরত্থে, ৰুত্তিরেসা, পথৰীধাতুরেৰেসা <a name="M0.0012"></a>, নক্খত্তরাজারিৰ তারকানং, ৰিজ্জুরিৰব্ভকুটে, আরগ্গেরিৰ সাসপো, উসভোরিৰ, সব্ভিরেৰ সমাসেথ। পুথগেৰ, রস্সে পগেৰ। লহুমেস্সতি, গুরুমেস্সতি, ইধমাহু, কেন তে ইধ মিজ্ঝতি, ভদ্রো কসামিৰ, আকাসে মভিপূজযে, একমেকস্স, যেন মিধেকচ্চে। ভাতিযেৰ, হোতিযেৰ, যথাযিদং, যথাযেৰ, মাযিদং, নযিদং, নযিধ, ছযিমানি, নৰযিমে ধম্মা, বোধিযাযেৰ, পথৰীযেৰ ধাতু, তেসুযেৰ, তেযেৰ, সোযেৰ, পাটিযেক্কং, ৰিযঞ্জনং, ৰিযাকাসি, পরিযন্তং, পরিযাদানং, পরিযুট্ঠানং, পরিযেসতি, পরিযোসানং, নিযাযোগো। উদগ্গো, উদযো, উদাহটং, উদিতো, উদীরিতং, উদেতি, সকিদেৰ, কিঞ্চিদেৰ, কেনচিদেৰ, কিস্মিঞ্চিদেৰ, কোচিদেৰ, সম্মদত্তো, সম্মদঞ্ঞা ৰিমুত্তানং, সম্মদেৰ, যাৰদত্থং, যাৰদিচ্ছকং, যাৰদেৰ, তাৰদেৰ, পুনদেৰ, যদত্থং, যদন্তরং, তদন্তরং, তদঙ্গৰিমুত্তি, এতদত্থং, অত্তদত্থং, তদত্থং, সদত্থপসুতো সিযা, অঞ্ঞদত্থু, মনসাদঞ্ঞা ৰিমুত্তানং, বহুদেৰ রত্তি। ৰাত্বেৰ, অত্তঅত্থং, দ্বাধিট্ঠিতং, পাতুঅহোসি। ৰৰত্থিতৰিভাসত্তা ৰাধিকারস্স ব্যঞ্জনতোপি, ভিক্খুনীনং ৰুট্ঠাপেয্য, চিরং নাযতি, তংযেৰ।</p>
<p class="bodytext">ছ অভিঞ্ঞা, ছ অঙ্গং, ছ অসীতি, ছ অংসা, ছ আযতনং ইতী+ধ ‘‘ৰা সরে’’ ‘‘আগমো’’তি চ ৰত্ততে।</p>
<p class="subhead">৪৯. ছা ল়ো</p>
<p class="bodytext">ছসদ্দা পরস্স সরস্স ল়কারো আগমো হোতি ৰা। ছাতি অনুকরণত্তা একৰচনং। ছল়ভিঞ্ঞা, ছল়ঙ্গং, ছল়সীতি, ছল়ংসা, ছল়াযতনং। ৰাত্বেৰ, ছঅভিঞ্ঞা। (আগমসন্ধি)।</p>
<p class="gatha1">লোপো <a name="M0.0013"></a> অদস্সনং, ঠানিং, য+মামদ্দিয দিস্সতি।</p>
<p class="gathalast">আদেসো নাম সো যা তু, অসন্তুপ্পত্তি আগমো॥</p>
<p class="centered">সরসন্ধি।</p>
<p class="bodytext">কঞ্ঞা ইৰ, কঞ্ঞাৰ ইচ্চাদি সরসন্ধিনিসেধো ৰুচ্চতি, পসঙ্গপুব্বকো হি পটিসেধো। পুব্বসরানং লোপে সম্পত্তে ‘‘সরো’’ ‘‘ৰে’’তি চ ৰত্ততে।</p>
<p class="subhead">২৮. ন দ্বে ৰা</p>
<p class="bodytext">পুব্বপরস্সরা দ্বেপি ৰা ক্বচি ন লুপ্যন্তে। কঞ্ঞা ইৰ, কঞ্ঞেৰ, কঞ্ঞাৰ।</p>
<p class="bodytext">সারিপুত্ত ইধেকচ্চো, এহি সিৰক উট্ঠেহি, আযস্মা আনন্দো, গাথা অভাসি, দেৰা আভস্সরা যথা, তেৰিজ্জা ইদ্ধিপত্তা চ, ভগৰা উট্ঠাযাসনা, ভগৰা এত+দৰোচ, অভিৰাদেত্বা একমন্তং অট্ঠাসি, গন্ত্বা ওলোকেন্তো, ভূতৰাদী অত্থৰাদী, যং ইত্থী অরহং অস্স, সামাৰতী আহ, পাপকারী উভযত্থ তপ্পতি, নদী ওত্থরতি, যে তে ভিক্খূ অপ্পিচ্ছা, ভিক্খূ আমন্তেসি, ভিক্খূ উজ্ঝাযিংসু, ভিক্খূ এৰ+মাহংসু, ইমস্মিং গামে আরক্খকা, সব্বে ইমে, কতমে একাদস, গম্ভীরে ওদকন্তিকে, অপ্পমাদো অমতং পদং, সঙ্ঘো আগচ্ছতু, কো ইমং পথৰিং ৰিচেস্সতি, আলোকো উদপাদি, একো একায, চত্তারো ওঘা, অরে অহম্পি, সচে ইমস্স কাযস্স, নো অতিক্কমো, অহো অচ্ছরিযো, অথো অন্তো চ, অথ খো আযস্মা, অথো ওট্ঠৰ+চিত্তকা, ততো আ- মন্তযি <a name="M0.0014"></a> সত্থাতি এৰমাদযো ইধ কালব্যৰধানেনেৰ সিজ্ঝন্তি। ক্বচীতি কিং, আগতা+ত্থ, আগতা+ম্হা, কতম+স্স ৰারো, অপ্পস্সুতা+যং পুরিসো, চমরী+ৰ, সব্বে+ৰ, স্বে+ৰ, এসে+ৰ নযো, পরিসুদ্ধে+ত্থা+যস্মন্তো, নে+ত্থ, কুতে+ত্থ লব্ভা, সচে+স ব্রাহ্মণ, তথূ+পমং, যথা+হ, জীব্হা+যতনং, অৰিজ্জো+ঘো, ইত্থিন্দ্রিযং, অভিভা+যতনং, ভযতূ+পট্ঠানং, সদ্ধী+ধ ৰিত্তং পুরিসস্স সেট্ঠং। (সরসন্ধিনিসেধো)</p>
<p class="bodytext">তত্র অভিরতি, তত্র অযং, বুদ্ধ অনুস্সতি, স অত্থিকা, সঞ্ঞাৰা অস্স, তদা অহং, যানি ইধ ভূতানি, গচ্ছামি ইতি, অতি ইতো, কিকী ইৰ, বহু উপকারং, মধু উদকং, সু উপধারিতং, সোপি অযং, ইদানি অহং, সচে অযং, অপ্পস্সুতো অযং, ইতর ইতরেন, সদ্ধা ইধ ৰিত্তং, কম্ম উপনিস্সযো, তথা উপমং, রত্তি উপরতো, ৰি উপসমো, লোকস্স ইতি, দেৰ ইতি, ৰি অতিপতন্তি, ৰি অতিনামেন্তি, সঙ্ঘাটি অপি, জীৰিতহেতু অপি, ৰিজ্জু ইৰ, কিংসু ইধ ৰিত্তং, সাধু ইতি, তে অস্স পহীনা, সো অস্স, মধুৰা মঞ্ঞতি বালো, এৰং গামে মুনি চরে, খন্তি পরমং তপো তিতিক্খা, ন মংকু ভৰিস্সামি, সু অক্খাতো, যো অহং, সো অহং, কামতো জাযতি সোকো, কামতো জাযতি ভযং, সক্কো উজু চ সুহুজুচ, অনুপঘাতো, দুরক্খং, দুরমং, দুভরতা। যিট্ঠং ৰা হুতং ৰা লোকে, যদি ৰা সাৰকে, পুগ্গলা ধম্মদসা তে, ভোৰাদী নাম সো হোতি, যথাভাৰী গুণেন সো, যথা ইদং, সম্মা দক্খাতো, পরা কমো, তণ্হা ক্খযো, ঝানস্স লাভী অম্হি, থুল্লচ্চযো ইতী+ধ –</p>
<p class="subhead">৩৩. ব্যঞ্জনে দীঘরস্সা</p>
<p class="bodytext">রস্স+দীঘানং <a name="M0.0015"></a> ক্বচি দীঘ+রস্সা হোন্তি ব্যঞ্জনে। তত্রাভিরতি, তত্রাযং, বুদ্ধানুস্সতি, সাত্থিকা, সঞ্ঞাৰা+স্স, তদাহং, যানী+ধ ভূতানি, গচ্ছামীতি, অতীতো, কিকীৰ, বহূপকারং, মধূদকং, সূপধারিতং, সোপাযং, ইদানাহং, সচাযং, অপ্পস্সুতাযং, ইতরীতরেন, সদ্ধীধ ৰিত্তং, কম্মূপনিস্সযো, তথূপমং, রত্তূপরতো, ৰূপসমো, লোকস্সাতি, দেৰাতি, ৰীতিপতন্তি, ৰীতিনামেন্তি, সঙ্ঘাটীপি, জীৰিতহেতূপি, ৰিজ্জূৰ, কিংসূধ ৰিত্তং, সাধূতি, ত্যাস্স পহীনা, স্বাস্স, মধুৰা মঞ্ঞতী বালো, এৰং গামে মুনী চরে, খন্তী পরমং তপো তিতিক্খা, ন মংকূ ভৰিস্সামি, স্বাক্খাতো, য্বাহং, স্বাহং, কামতো জাযতী সোকো, কামতো জাযতী ভযং, সক্কো উজূ চ সুহুজূ চ, অনূপঘাতো, দূরক্খং, দূরমং, দূভরতা। যিট্ঠংৰ হুতংৰ লোকে, যদিৰ সাৰকে, পুগ্গল ধম্মদসা তে, ভোৰাদি নাম সো হোতি, যথাভাৰি গুণেন সো, যথযিদং, সম্মদক্খাতো, পরক্কমো, তণ্হক্খযো, ঝানস্স লাভিম্হি, ৰসিম্হি, থুল্লচ্চযো। ক্বচীতি কিং, ত্যজ্জ, স্বস্স, পতিলিযতীতি দীঘনিসেধো, মাযিদং, মনসাদঞ্ঞা ৰিমুত্তানং, যথাক্কমং, আরক্খাতীতং, দীযতি, সূযতীতি রস্সকারিযনিসেধো। কথং যানিৰ অন্তলিক্খেতি, ‘‘দীঘরস্সা’’তি যোগৰিভাগা। (দীঘ+রস্সসন্ধি)।</p>
<p class="bodytext">ব্যঞ্জনেতি ৰত্ততে।</p>
<p class="subhead">৩৪. সরম্হা দ্বে</p>
<p class="bodytext">সরম্হা পরস্স ব্যঞ্জনস্স ক্বচি দ্বে রূপানি হোন্তি। এত্থ চ আৰুত্তিদ্বিৰচনং ঠানেদ্বিৰচনন্তি দ্বীসু ঠানেদ্বিৰচনং ৰেদিতব্বং।</p>
<p class="bodytext">তানি <a name="M0.0016"></a> চ প+পতি+পটি+কম+কুস+কুধ+কী+গহ+জুত+ঞা+সি+ সু+সূ+সম্ভূ+সর+সসাদীনমাদিব্যঞ্জনানঞ্চ হোতি। ইধ পমাদো=ইধপ্পমাদো, এৰং অপ্পমাদো, ৰিপ্পযুত্তো, সুপ্পসন্নো, সম্মা পধানং=সম্মপ্পধানং রস্সত্তং। অপ্পতিৰত্তিযো, অধিপ্পতিপচ্চযো, সুপ্পতিট্ঠিতো,। অপ্পটিপুগ্গলো, ৰিপ্পটিসারো, সুপ্পটিপত্তি। পক্কমো, পটিক্কমো, হেতুক্কমো, আকমতি=অক্কমতি, এৰং পক্কমতি, যথাক্কমং। অক্কোসতি, পটিক্কোসতি, অনুক্কোসতি, আকোসতি=অক্কোসতি। অক্কুদ্ধো, অভিক্কুদ্ধো। ধনক্কীতো, ৰিক্কযো, অনুক্কযো। পগ্গহো, ৰিগ্গহো, অনুগ্গহো, চন্দগ্গাহো, দিট্ঠিগ্গাহো। পজ্জোতো, ৰিজ্জোতো, উজ্জোতো। কতঞ্ঞূ, ৰিঞ্ঞূ, পঞ্ঞাণং, ৰিঞ্ঞাণং, অনঞ্ঞাণং। অৰস্সযো, নিস্সযো, সমুস্সযো। অপ্পস্সুতো, ৰিস্সুতো, বহুস্সুতো। আসৰা=অস্সৰা। পস্সম্ভেন্তো, ৰিস্সম্ভেন্তো। অট্টস্সরো, ৰিস্সরতি, অনুস্সরতি, অনুস্সতি। পস্সসন্তো, ৰিস্সসন্তো, মুহুস্সসন্তো, আসাসো=অস্সাসো। আদিসদ্দেন অৰিস্সজেন্তো, ৰিস্সজেন্তো, অভিক্কন্ততরো, পরিচ্চজেন্তো, উপদ্দৰো, উপক্কিলেসো, মিত্তদ্দুনো, আযব্যযো, অব্বহি ইচ্চাদি।</p>
<p class="bodytext">তিক+তয+তিংস+ৰতাদীন+মাদিব্যঞ্জনস্স চ। কুসলত্তিকং, পীতিত্তিকং, হেতুত্তিকং। লোকত্তযং, বোধিত্তযং, ৰত্থুত্তযং। একত্তিংস, দ্বত্তিংস, তেত্তিংস, চতুত্তিংস। সীলব্বতং, সুব্বতো। সপ্পীতিকো, সমন্নাগতো, পুনপ্পুনং ইচ্চাদি।</p>
<p class="bodytext">ৰতু+ৰট+দিসান+মন্তে, যথা ৰত্ততি, ৰট্টতি, দস্সনং, ফস্সো ইচ্চাদি।</p>
<p class="bodytext">উ+দু+নিউপসগ্গ+ত+চতু+ছ+সন্তসদ্দাদেসাদীহি <a name="M0.0017"></a> পরেসঞ্চ। উকংসো=উক্কংসো, এৰং দুক্করং, নিক্কঙ্খো, উগ্গতং, দুচ্চরিতং, নিজ্জটং, উজ্জহং, উচ্চঙ্গং, উন্নমতি, দুক্করো, নিদ্দরো, উন্নতো, দুপ্পঞ্ঞো, নিম্মলো, উয্যুত্তো, দুল্লভো, নিব্বত্তো, উস্সাহো, নিস্সারো। তক্করো, তজ্জো, তন্নিন্নো, তপ্পভৰো, তম্মযো, চতুক্কং, চতুদ্দিসং, চতুপ্পদো, চতুব্বিধং, চতুস্সালং, ছক্কং, ছন্নৰুতি, ছপ্পদিকো, ছব্বস্সানি। সক্কারো, সগ্গুণো, সন্দিট্ঠি, সপ্পুরিসো, মহব্বলো।</p>
<p class="bodytext">অপদন্তআকারৰজ্জিতদীঘতো যকারস্স চ, নিয্যাতি, সুয্যতি, অভিভুয্য, ৰিচেয্য, ৰিনেয্য, ধেয্যং, নেয্যং, সেয্যো, জেয্যো, ৰেয্যাকরণো। আকারৰজ্জিতন্তি কিং, মালায, দোলায, সমাদায।</p>
<p class="bodytext">ছন্দানুরক্খণে-নপ্পজহে ৰণ্ণবলং পুরাণং, উজ্জুগতেসু সেয্যো, গচ্ছন্তি সুগ্গতিং। সরম্হাতি কিং, ঞাযো, তংখণং। ক্বচিত্বেৰ, নিকাযো, নিদানং, নিৰাসো, ততো, ছসট্ঠি, উপনীযতি, সূযতি।</p>
<p class="subhead">৩৫. চতুত্থদুতিযেস্বে+সং ততিযপঠমা</p>
<p class="bodytext">চতুত্থদুতিযেসু পরেস্বে+সং চতুত্থদুতিযানং তব্বগ্গে ততিযপঠমা হোন্তি পচ্চাসত্যা। ৰগ্গে ঘ+ঝ+ঢ+ধ+ভা চতুত্থা, খ+ছ+ঠ+থ+ফা দুতিযা, গ+জ+ড+দ+বা ততিযা, ক+চ+ট+ত+পা পঠমা। প+উ+দু-নিআদীহি পরেসং ঘাদীনং দ্বিভাৰে ততিযপঠমা হোন্তি। পগরতি=পগ্ঘরতি, এৰং উগ্ঘরতি, নিগ্ঘোসো, উগ্ঘাটেতি। এসোৰ তজ্ঝানফলো, পঠমজ্ঝানং, অভিজ্ঝা-যতি <a name="M0.0018"></a>, উজ্ঝাযতি। দড্ঢো, বুড্ঢো। ৰিদ্ধংসেতি, উদ্ধংসিতো, উদ্ধারো, নিদ্ধনো, নিদ্ধুতো। ৰিব্ভন্তো, উব্ভন্তো, সমুব্ভন্তো, দুব্ভিক্খং, নিব্ভযং, তব্ভাৰো, চতুব্ভি। সদ্ধা, সদ্ধম্মো। মহব্ভযং।</p>
<p class="bodytext">রস্সসরেহি পরেসং ৰগ্গদুতিযানং দ্বিভাৰো চে, পঠমা। পঞ্চক্খন্ধা, এৰং রূপক্খন্ধো, অক্খমো, অভিক্খণং, অৰিক্খেপো, জাতিক্খেত্তং, ধাতুক্খোভো, আযুক্খযো। সেতচ্ছত্তং, এৰং সব্বচ্ছন্নং, ৰিচ্ছন্নং, বোধিচ্ছাযা, জম্বুচ্ছাযা, সমুচ্ছেদো। তত্র ঠিতো=তত্রট্ঠিতো, এৰং থলট্ঠং, জলট্ঠং, অট্ঠিতং, নিট্ঠিতং, চত্তারিট্ঠানানি, গরুট্ঠানিযো, সমুট্ঠিতো। সব্বত্থামেন, যসত্থেরো, পত্থরতি, ৰিত্থারো, অভিত্থুতো, ৰিত্থম্ভিতো, অনুত্থুনং। পপ্ফোটেতি, মহপ্ফলং, অনিপ্ফলং, ৰিপ্ফারো, পরিপ্ফুটেয্য, মধুপ্ফাণিতং। আকারতো, আখাতো=অক্খাতো, এৰং তণ্হাক্খযো, আণাক্খেত্তং, সঞ্ঞাক্খন্ধো। আছাদযি=অচ্ছাদযি, এৰং অচ্ছিন্দতি, নাৰট্ঠং, অত্থরতি, অপ্ফোটেতি। ক্বচি ত্বেৰ, পুৰখজ্জকং, তস্স ছৰিআদীনি ছিন্দিত্বা, যথাঠিতং, কম্মফলং, সীলং তস্স ঝাযিনো, যে ঝানপ্পসুতা ধীরা, নিধনং, মহাধনং। (দ্বিভাৰসন্ধি)।</p>
<p class="bodytext">অকরম্হ সে তে, সো খো ব্যন্তি কাহিতি, সো গচ্ছং ন নিৰত্ততি, এসো অত্থো, এসো আভোগো, এসো ইদানি ইতী+ধ ‘‘ৰে’’তি ৰত্ততে।</p>
<p class="subhead">৩৭. এওন+ম ৰণ্ণে</p>
<p class="bodytext">এওনং ৰণ্ণে ক্বচি অ হোতি ৰা। অকরম্হ স তে, অকরম্হ সে তে, এৰং স খো ব্যন্তি কাহিতি, স গচ্ছং ন নিৰত্ততি, এস অত্থো <a name="M0.0019"></a>, এস আভোগো, এস ইদানি। ৰণ্ণেতি কিং, অমোঘৰচনো চ সো, গন্ধব্বানং অধিপতি, মহারাজা যসস্সি সোতি। ‘‘ন সন্ধিসমাসা ৰদ্ধস্সা’’তি ৰুত্তত্তা গাথামজ্ঝে সন্ধি ন হোতীতি ‘‘তিৰিধস্সা’’তি ৰুত্ততিম্হি পরেপি ৰণ্ণো পরো নাম ন ইতি। (সরব্যঞ্জনসন্ধি)।</p>
<p class="bodytext">অত যন্তং, তথ যং, মদ যং, বুধ যতি, ধন যং, সেৰ যো, পর যেসনা, পোক্খরণ যো ইতী+ধ –</p>
<p class="subhead">৪৮. তৰগ্গৰরণানং যে চৰগ্গ বযঞা</p>
<p class="bodytext">তৰগ্গৰরণানং চৰগ্গবযঞা হোন্তি যথাক্কমং যকারে। ‘‘ৰগ্গলসেহি তে’’তি পুব্বরূপং। অচ্চন্তং, তচ্ছং, মজ্জং, বুজ্ঝতি, ধঞ্ঞং, সেব্বো, পয্যেসনা, পোক্খরঞ্ঞো। অপুচ্চণ্ডকাযং, জচ্চন্ধো, যজ্জেৰং, অজ্ঝগমা, অজ্ঝত্তং, অজ্ঝুপগতো, অজ্ঝোগাহেত্বা, দিব্বং। ক্বচিত্বেৰ, রত্যা।</p>
<p class="bodytext">সক যতে, রুচ যতে, পচ যতে, অট যতে, লুপ যতে, কুপ যতে, সল যতে, ফল যতে, দিস যতে, অস যতে ইতী+ধ ‘‘যে’’তি ৰত্ততে ৰক্খমানেসু দ্বীসু।</p>
<p class="subhead">৪৯. ৰগ্গলসেহিতে</p>
<p class="bodytext">ৰগ্গলসেহি পরস্স যকারস্স ক্বচি তে ৰগ্গলসা হোন্তি। সক্কতে, রুচ্চতে, পচ্চতে, অট্টতে, লুপ্পতে, কুপ্পতে, সল্লতে, ফল্লতে, দিস্সতে, অস্সতে। ক্বচিত্বেৰ, ক্যাহং।</p>
<p class="bodytext">মুহ যতি, গুহ যতি ইতী+ধ –</p>
<p class="subhead">৫০. হস্স ৰিপল্লাসো</p>
<p class="bodytext">হস্স <a name="M0.0020"></a> ৰিপল্লাসো হোতি যকারে। মুয্হতি, গুয্হতি।</p>
<p class="bodytext">বহু আবাধো ইতী+ধ উস্সৰকারে ‘‘হস্স ৰিপল্লাসো’’তি ৰত্ততে।</p>
<p class="subhead">৫১. ৰে ৰা</p>
<p class="bodytext">হস্স ৰিপল্লাসো হোতি ৰা ৰকারে। বব্হাবাধো। ৰাত্বেৰ, বহ্বাবাধো।</p>
<p class="subhead">৫২. তথনরানং টঠণলা</p>
<p class="bodytext">তথনরানং টঠণলা হোন্তি ৰা যথাক্কমং। দুক্কতং=দুক্কটং, এৰং সুকটং, পত্থটো, পতটো, উদ্ধটো, ৰিসটো। অট্ঠকথা। পণিধানং, পণিপাতো, পণামো, পণীতং, পরিণতো, পরিণামো, দুণ্ণযো, নিণ্ণযো, ওণতো। পরিপন্নো=পলিপন্নো, এৰং পলিবোধো, পল্লঙ্কং, তলুনো, মহাসালো, মালুতো, সুখুমালো। (ব্যঞ্জনসন্ধি)।</p>
<p class="bodytext">চক্খু উদপাদি, অক্খি রুজতি, পুরিম জাতি, অণু থূলানি, কত্তব্ব কুসলং বহুং, ত সম্পযুত্তা, তত সভাৰতো ইতী+ধ ‘‘ৰে’’তি ৰত্ততে যাৰ ‘‘মযদা সরে’’তি।</p>
<p class="subhead">৩৮. নিগ্গহীতং</p>
<p class="bodytext">নিগ্গহীতাগমো হোতি ৰা ক্বচি। সামত্থিযেনা+গমোৰ, স চ রস্সসরস্সেৰ হোতি… তস্স রস্সসরানুগতত্তা। ঠানীন+মালিঙ্ঘিয গচ্ছতি পৰত্ততীতি আগমো। চক্খুং উদপাদি, অক্খিং <a name="M0.0021"></a> রুজতি, পুরিমং জাতি, অণুং থূলানি, কত্তব্বং কুসলং বহুং, তংসম্পযুত্তা, তংতংসভাৰতো। ৰাগ্গহণেন চক্খু উদপাদি ইচ্চাদি। অৰংসিরো, যাৰঞ্চিদংতিআদি নিচ্চং… ৰৰত্থিতৰিভাসত্তা ৰাধিকারস্স, ৰৰত্থিতস্স লক্খণস্সা+নুরোধেন লক্খণে পৰত্তিতা ৰিভাসা ৰৰত্থিতৰিভাসা। ৰাসদ্দো হি অত্থদ্বযে ৰত্ততে কত্থচি ৰিকপ্পে, কত্থচি যথাৰৰত্থিতরূপপরিগ্গহেতি। যদা পচ্ছিমে, তদা নিচ্চ+মনিচ্চ+মসন্তঞ্চ ৰিধিং দীপেতি। এত্থ পন ক্বচিসদ্দস্সা+নুৰত্তনা তেনেৰা+সন্তৰিধি সিদ্ধোতি ৰাসদ্দেনি+তরদ্বযং। ক্বচি ত্বেৰ, ন হি এতেহি, ইধ চেৰ।</p>
<p class="bodytext">সং রম্ভো, সং রত্তো, সং রাগো, তাসং অহং সন্তিকে, এৰং অযং, পুং লিঙ্গং, কিং অহং, তস্স অদাসিং অহং ইতী+ধ ‘‘নিগ্গহীতা’’ধিকারো আ ‘‘মযদা সরে’’তি।</p>
<p class="subhead">৩৯. লোপো</p>
<p class="bodytext">নিগ্গহীতস্স লোপো হোতি ৰা ক্বচি। দীঘে সারম্ভো সংরম্ভো, সারত্তো সংরত্তো, সারাগো সংরাগো, পুব্বস্সরলোপে তাসাহং সন্তিকে, এৰাযং, দ্বিত্তে পুল্লিঙ্গং পুংলিঙ্গং, ক্যাহং, তস্স অদাসহং। পটিসল্লানো, সল্লেখো, পাতুকামো, গন্তুমনো, অরিযসচ্চান দস্সনং, এতং বুদ্ধান সাসনং, অৰিসাহারো, চিরপ্পৰাসিন্তিআদীসু নিচ্চং। ক্বচীতি কিং, এৰ+মযং, কি+মহং, এতং মঙ্গল+মুত্তমং।</p>
<p class="bodytext">কতং ইতি, অভিনন্দুং ইতি, উত্তত্তং ইৰ, চক্কং ইৰ, কলিংইৰ, হলং ইদানি, কিং ইদানি, ত্বং অসি, ইদং অপি, উত্তরিং অপি, দাতুং অপি, সদিসং এৰ ইতী+ধ –</p>
<p class="subhead">৪০. পরসরস্স</p>
<p class="bodytext">নিগ্গহীতম্হা <a name="M0.0022"></a> পরসরস্স লোপো হোতি ৰা ক্বচি। কতন্তি, অভিনন্দুন্তি, উত্তত্তংৰ, চক্কংৰ, কলিংৰ, হলংদানি, কিংদানি, ত্বংসি, ইদম্পি, উত্তরিম্পি, দাতুম্পি, সদিসংৰ। ৰাতি কিং, কতংইতি, কিমিতি, দাতুমপি, সদিসং এৰ।</p>
<p class="bodytext">পুপ্ফং অস্সা উপ্পজ্জতি, এৰং অস্স তে আসৰা ইতী+ধ পরস্সরলোপে –</p>
<p class="subhead">৫৩. সংযোগাদিলোপো</p>
<p class="bodytext">অব্যৰহিতানং দ্বিন্নং ব্যঞ্জনানং একত্র ঠিতি সংযোগো, তস্মিং সংযোগে যো আদিভূতাৰযৰো, তস্স ৰা ক্বচি লোপো হোতীতিআদিব্যঞ্জনস্স লোপো। পুপ্ফংসা উপ্পজ্জতি, এৰংস তে আসৰা। তিণ্ণং সংযোগানং ৰিসযে অগ্যাগারং, ৰুত্যস্স ইতি হোতি।</p>
<p class="bodytext">তং করোতি, তং খণং, সং গতো, তং ঘতং, ধম্মং চরে, তং ছন্নং, তং জাতং, তং ঝানং, তং ঞাণং, তং ঠানং, তং ডহতি, তং তনোতি, তং থিরং, তং দানং, তং ধনং, তং নিচ্চুতং, তং পত্তো, তং ফলং, তেসং বোধো, সং ভূতো, তং মিত্তং, কিং কতো, দাতুং গতো ইতী+ধ –</p>
<p class="subhead">৪১. ৰগ্গে ৰগ্গন্তো</p>
<p class="bodytext">নিগ্গহীতস্স খো ৰগ্গে ৰগ্গন্তো ৰা হোতীতি নিমিত্তানুস্সরানং পচ্চাসত্যা তব্বগ্গপঞ্চমো হোতি। পচ্চাসত্তি নাম ঠানতো আসন্নতা গুণতো ৰা, গুণতোতি ৰণ্ণসঞ্ঞাদিগুণতো। নিগ্গহীতস্স <a name="M0.0023"></a> অনুসরীযতীতি পচ্ছা কত্বা সরীযতীতি অনুস্সরোতিপি ৰুচ্চতি। তঙ্করোতি=তং করোতি, এৰং তঙ্খণং, সঙ্গতো, তঙ্ঘতং। ধম্মঞ্চরে, তঞ্ছন্নং, তঞ্জাতং, তঞ্ঝানং, তঞ্ঞাণং। তণ্ঠানং, তণ্ডহতি। তন্তনোতি, তন্থিরং, তন্দানং, তন্ধনং, তন্নিচ্চুতং, তম্পত্তো, তম্ফলং, তেসম্মোধো, সম্ভূতো, তম্মিত্তং। কিঙ্কতো, দাতুঙ্গতো, তণ্হঙ্করো, রণঞ্জহো, সণ্ঠিতো, জুতিন্ধরো, সম্মতোতিআদীসু নিচ্চং।</p>
<p class="bodytext">আনন্তরিকং য+মাহু, যং যদেৰ, পচ্চত্তং এৰ, তং হিইতী+ধ –</p>
<p class="subhead">৪২. যেৰহিসু ঞো</p>
<p class="bodytext">য+এৰ+হিসদ্দেসু নিগ্গহীতস্স ৰা ঞো হোতি। ‘‘ৰগ্গলসেহি তে’’তি যস্স ঞকারো। আনন্তরিকঞ্ঞ+মাহু=আনন্তরিকং য+মাহু, যঞ্ঞদেৰ=যংযদেৰ, ঞস্স দ্বিত্তে পচ্চত্তঞ্ঞেৰ, পচ্চত্তং এৰ, তঞ্হি, তঞ্হি। ‘‘অব্যভিচারিনা ব্যভিচারী নিযম্যতে’’তি ঞাযা এৰসদ্দসহচরিযা ‘‘য’’ ইতি সব্বাদিযসদ্দস্সেৰ গহণং।</p>
<p class="bodytext">সংযোগো, সংযোজনং, সংযতো, সংযাচিকায ইতী+ধ –</p>
<p class="subhead">৪৩. যে সংস্স</p>
<p class="bodytext">সংসদ্দস্স যং নিগ্গহীতং, তস্স ৰা ঞো হোতি যকারে। সঞ্ঞোগো=সংযোগো, এৰং সংযোজনং, সঞ্ঞতো, সঞ্ঞাচিকায। ইধ যকারমত্তোৰ গয্হতে। সংস্সাতি কিং, এতং যোজনং, তং যানং, তং সরণং যন্তি।</p>
<p class="bodytext">তং <a name="M0.0024"></a> এৰ, তং অহং ব্রূমি, যং আহু, ধনং এৰ, কিং এতং, নিন্দিতুং অরহতি, তং ইদং, যং অনিচ্চং, তং অনত্তা, এতং অৰোচ, এতং এৰ ইতী+ধ –</p>
<p class="subhead">৪৪. মযদা সরে</p>
<p class="bodytext">নিগ্গহীতস্স ম য দা হোন্তি ৰা সরে ক্বচি। তমেৰ তং এৰ, তমহং ব্রূমি=তং অহং ব্রূমি, যমাহু, ধনমেৰ, কিমেতং, নিন্দিতুমরহতি। তযিদং। যদনিচ্চং, তদনত্তা, এতদৰোচ, এতদেৰ। ‘‘মযদা’’তি যোগৰিভাগা বুদ্ধম সরণম ইচ্চাদি ভৰতি।</p>
<p class="subhead">৪৭. তদমিনাদীনি</p>
<p class="bodytext">তদমিনাদীনি নিপ্পজ্জন্তি। ‘‘য+দলক্খণিকং, তং নিপাতনা’’তি ঞাযা লক্খণন্তরেন অৰিহিতা দেস+লোপা+গম+ৰিপল্লাসা, সব্বত্থ ইমিনাৰ দট্ঠব্বা। ইদঞ্চ পরেসং পিসোদরাদিমিৰ দট্ঠব্বং। ফুসিতং=জলবিন্দু, ফুসিত+মুদর+মস্স পিসোদরং। ইস্স অকারে তং ইমিনা=তদমিনা, সকিং আগামী=সকদাগামী, ধস্স দকারে একং ইধ অহং=এক+মিদা+হং, ৰিধস্স ৰিদাদেসো সংৰিধায অৰহারো=সংৰিদাৰহারো, ৰারিসদ্দস্স ৰকারে, হস্স লকারে চ কতে ৰারিৰাহকো=ৰলাহকো, জীৰনস্স জীআদেসো, জীৰনস্স মুতো=জীমূতো। ছৰস্স সুআদেসে, সযনস্স সানাদেসে চ কতে ছৰস্স সযনং=সুসানং। উদ্ধস্স উদুআদেসে, খস্স খলআদেসে চ ‘‘সরম্হা দ্বে’’তি দ্বিত্তাদিম্হি চ কতে উদ্ধং খং অস্স উদুক্খলং। পিসিতস্স পিআদেসে, অসস্স সাচাদেসে চ কতে পিসিতাসো=পিসাচো।</p>
<p class="bodytext">মহীসদ্দস্স <a name="M0.0025"></a> মযূআদেসে, রৰতিস্স রাদেসে চ কতে মহিযং রৰতীতি মযূরো। এৰ+মঞ্ঞেপি পযোগতো+নুগন্তব্বা। এত্থ চ –</p>
<p class="gatha1">ৰণ্ণাগমো ৰণ্ণৰিপরিযাযো,</p>
<p class="gatha2">দ্বে চা+পরে ৰণ্ণৰিকার+নাসা।</p>
<p class="gatha3">ধাতুস্স অত্থাতিসযেন যোগো,</p>
<p class="gathalast">ত+দুচ্চতে পঞ্চৰিধং নিরুত্তংতি॥</p>
<p class="bodytext">যথা দ্বারে নিযুত্তো=দোৰারিকোতি ওকআগমো। হিংসসদ্দস্স সীহোতি ৰিপল্লাসো। নিজকো=নিযকোতি ৰিকারো। মেহনস্স খস্স মালা মেখলাতি ৰণ্ণলোপো, হ+ন+মকারানং লোপো। মযূরোতি অত্থে রৰতিস্স অতিস্সযযোগোতি।</p>
<p class="bodytext">যথরিৰ তথরিৰেতি নিপাতাৰ। ‘‘জরগ্গৰা ৰিচিন্তেসুং, ৰর+ম্হাকং ভুসামিৰে’’তি এত্থ ইৰসদ্দো এৰকারত্থো। নিগ্গহীতসন্ধি।</p>
<p class="gatha1">সন্ধিস্সরানং পটিসেধসন্ধি,</p>
<p class="gatha2">অথো ব্যঞ্জন+সরব্যঞ্জনানং।</p>
<p class="gatha3">সন্ধি চ+থো নিগ্গহীতস্স সন্ধি,</p>
<p class="gathalast">ভৰন্তি সন্ধি পন পঞ্চধা ৰে॥</p>
<p class="centered">ইতি পযোগসিদ্ধিযং সন্ধিকণ্ডো পঠমো।</p></div>
<p class="chapter">২. নামকণ্ড</p>
<div class="chaptxt">
<p class="bodytext">অথ <a name="M0.0026"></a> নামানি ৰুচ্চন্তে। তং অত্থাভিমুখং নমনতো, অত্তনা চ+ত্থস্স নামনতো নামং, দব্বাভিধানং। তং দুৰিধং সলিঙ্গা+লিঙ্গতো, অন্বত্থরুল়্হিতো চ, তিৰিধং পুমি+ত্থি+নপুংসকলিঙ্গতো, রুক্খো, লতা, ৰনন্তি। চতুব্বিধং সামঞ্ঞ+গুণ+ক্রিযা+যদিচ্ছানামতো, রুক্খো, নীলো, পাচকো, সিরিৰড্ঢোতি। অট্ঠৰিধং অৰণ্ণি+ৰণ্ণু+ৰণ্ণো+কার+নিগ্গহীতন্তপকতিভেদতো, এত্থ কিংসদ্দো নিগ্গহীতন্তো। পচ্চযা পঠমং করীযতীতি পকতি, সদ্দো, ধাতু চ।</p>
<p class="bodytext">তত্থ সলিঙ্গেসু তাৰ অকারন্ততো পুল্লিঙ্গা সুগতসদ্দা সত্ত ৰিভত্তিযো পরা যোজীযন্তে। সুগতইতি ঠিতে –</p>
<p class="subhead">১. দ্বে দ্বে+কানেকেসু নামস্মা সিযো অংযো না হি স নং স্মা হি স নং স্মিং সু</p>
<p class="bodytext">এতেসং দ্বে দ্বে হোন্তি একানেকত্থেসু ৰত্তমানতো নামস্মা যথাক্কমং। যতো ইমে সত্ত দুকা হোন্তি, ‘‘অত্থৰন্ত+মধাতুক+মপচ্চযং পাটিপদিকং কিতক+তদ্ধিত+সমাসা চে’’তি ৰুত্তত্তা তং নামং পাটিপদিকং নাম। কেচি সকত্থ+দব্ব+লিঙ্গ+সঙ্খ্যা+কম্মাদিপঞ্চকং পাটিপদিকন্তি ৰদন্তি। তেনে+তং ৰুচ্চতি –</p>
<p class="gatha1">সকত্থ+দব্ব+লিঙ্গানি, সদ্দত্থ+মব্রৰুং পরে।</p>
<p class="gathalast">সঙ্খ্যা+কম্মাদিকানন্তু, ৰিভত্তি ৰাচকা মতা॥</p>
<p class="gatha1">সকত্থ+দব্ব+লিঙ্গানি, সঙ্খ্যা+কম্মাদিপঞ্চকং।</p>
<p class="gathalast">সদ্দত্থ+মব্রৰুং কেচি, ৰিভত্তি পন জোতকাতি চ॥</p>
<p class="bodytext">ততো <a name="M0.0027"></a> একম্হি ৰত্তব্বে একৰচনং বহুম্হি ৰত্তব্বে বহুৰচনঞ্চাতি অনিযমেন পসঙ্গে ‘‘নামস্মা’’তি অধিকারো।</p>
<p class="subhead">৩৭. পঠমা+ত্থমত্তে</p>
<p class="bodytext">নামস্সা+ভিধেয্যমত্তে পঠমাৰিভত্তি হোতীতি ৰত্তিচ্ছাৰসা পঠমাযে+কৰচনবহুৰচনানি। সি যোইতি পঠমা। সিস্সি+কারস্সা+নুবন্ধত্তা অপ্পযোগো। পযোজনং ‘‘কি+মংসিসূ’’তি সংকেতো, তথা অংৰচনস্সা+কারস্স। এত্থ তথাতি ৰুত্তস্সাতিদেসো অঞ্ঞদীযধম্মান+মঞ্ঞত্থপাপন+মতিদেসো। একম্হি ৰত্তব্বে পঠমেকৰচনং সি।</p>
<p class="bodytext">অতোতি ৰত্ততে, অতোতি নামৰিসেসনত্তা ‘‘ৰিধিব্বিসেসনন্তস্সা’’তি পরিভাসতো অকারন্ততো নামস্মা ৰিধি।</p>
<p class="subhead">১০৯. সিস্সো</p>
<p class="bodytext">অকারন্ততো নামস্মা সিস্স ও হোতি। পুব্বসরলোপে সুগতো তিট্ঠতি। বহুম্হি ৰত্তব্বে বহুৰচনং যো। এৰং উপরিপি যোজেতব্বং।</p>
<p class="subhead">৪১. অতো যোনং টাটে</p>
<p class="bodytext">অকারন্ততো নামস্মা পঠমাদুতিযাযোনং টাটে হোন্তি যথাক্কমং। টকারানুবন্ধত্তা ‘‘টানুবন্ধা+নেকৰণ্ণা সব্বস্সা’’তি সব্বাদেসো। সুগতা তিট্ঠন্তি।</p>
<p class="bodytext">‘‘পঠমা+ত্থমত্তে’’তি ৰত্ততে।</p>
<p class="subhead">৩৮. আমন্তণে</p>
<p class="bodytext">আমন্তণাধিকে <a name="M0.0028"></a> অত্থমত্তে পঠমাৰিভত্তি হোতীতি একস্মিং একৰচনং সি।</p>
<p class="subhead">১১২. গো স্যা+লপনে</p>
<p class="bodytext">আলপনে সি গসঞ্ঞো হোতি।</p>
<p class="bodytext">‘‘লোপো’’তি ৰত্ততে।</p>
<p class="subhead">১১৭. গসীনং</p>
<p class="bodytext">নামস্মা গ+সীনং লোপো হোতি। ভো সুগত চিরং তিট্ঠ।</p>
<p class="bodytext">‘‘গে’’তি ৰত্ততে।</p>
<p class="subhead">৫৯. অযুনং ৰা দীঘো</p>
<p class="bodytext">অইউইচ্চেতেসং ৰা দীঘো হোতি গে পরে তিলিঙ্গে+তি দীঘে ভো সুগত সুগতা চিরং তিট্ঠ। সক্কতে সুগতাতি দীঘং দূরালপনেযেৰি+চ্ছন্তি, সমীপালপনেপি দস্সনতো তং ন গহেতব্বং। বহুৰচনে যোস্স টা, সুগতা চিরং তিট্ঠথ।</p>
<p class="subhead">২. কম্মে দুতিযা</p>
<p class="bodytext">তস্মিং কম্মকারকে দুতিযাৰিভত্তি হোতি। অংযোইতি দুতিযা। এত্থ দুতিযাততিযাদিভাৰো ৰিভত্তিসুত্তে সিযো ইতি পঠমাৰিভত্যাদীনি+মুপাদায ৰুচ্চতি, তং তং উপাদায পঞ্ঞত্তত্তা। দুতিযেকৰচনং অং, অকারস্সা+পযোগো। সুগতং পস্স। দুতিযাবহুৰচনং যো, তস্স টে, সুগতে পস্স।</p>
<p class="subhead">১৯. কত্তুকরণেসু ততিযা</p>
<p class="bodytext">তস্মিং <a name="M0.0029"></a> কত্তরি করণে চ কারকে ততিযাৰিভত্তি হোতি। না+হিইতি ততিযাৰিভত্তি। ততিযাএকৰচনং না।</p>
<p class="bodytext">‘‘নাস্সা’’তি ৰত্ততে।</p>
<p class="subhead">১০৮. অতে+ন</p>
<p class="bodytext">অকারন্ততো নামস্মা পরস্স নাৰচনস্স এনাদেসো হোতি নিচ্চং। সুগতেন কতং।</p>
<p class="subhead">৯৮. সুহিস্ব+স্সে</p>
<p class="bodytext">অকারন্তস্স সুহিস্বে+হোতি। সুগতেহি।</p>
<p class="bodytext">‘‘ৰে’’তি ৰত্ততে।</p>
<p class="subhead">৯৫. স্মাহিস্মিংনং ম্হাভিম্হি</p>
<p class="bodytext">নামস্মা পরেসং স্মাহিস্মিংনং ম্হাভিম্হি হোন্তি যথাক্কমংতি হিস্স ভিআদেসে সুগতেভি। করণে সুগতেন লোকো পুঞ্ঞং করোতি, সুগতেহি সুগতেহি ৰা।</p>
<p class="subhead">২৪. চতুত্থী সম্পদানে</p>
<p class="bodytext">তস্মিং সম্পদানকারকে চতুত্থী সিযা। স+নংইতি চতুত্থী। চতুত্থে+কৰচনং স। ৰিভত্তিসুত্তে স্স+নংতি দীঘপাঠেন সুগতস্সাতি সিদ্ধেপি ‘‘ঝলা সস্স নো’’ ত্যাদিকারিযসুত্তেসু স্সস্সাতি অক্খরগারৰতা হোতীতি লাঘৰত্থ+মিদ+মারদ্ধং –</p>
<p class="subhead">৫১. সুঞ সস্স</p>
<p class="bodytext">নামস্মা <a name="M0.0030"></a> পরস্স সস্স সুঞাগমো হোতি। স চ ‘‘ছট্ঠিযা’’তি ৰত্তমানে –</p>
<p class="subhead">১,২০. ঞাকানু বন্ধা+দ্যন্তা</p>
<p class="bodytext">ছট্ঠীনিদ্দিট্ঠস্স ঞানুবন্ধ+কানুবন্ধা আদ্যন্তাহোন্তীতি আদ্যৰযৰো। উকারো উচ্চারণত্থো, ঞ্ঞকারো অস্মিং সুত্তে সংকেতত্থো। সুগতস্স দানং দেতি।</p>
<p class="subhead">১,৫৮. ‘‘বহুলং’’ত্য+ধিকারো</p>
<p class="bodytext">বহুলাধিকারং কপ্পদুমমিৰ মঞ্ঞন্তি সদ্দিকা। তঞ্চ –</p>
<p class="gatha1">ক্বচি পৰত্ত্য+পৰত্তি, ক্বচ+ঞ্ঞং ক্বচি ৰা ক্বচি।</p>
<p class="gathalast">সিযা বহুলসদ্দেন, ৰিধি সব্বো যথাগমংতি –</p>
<p class="bodytext">চতুব্বিধং বহুলং সমিক্খন্তি।</p>
<p class="bodytext">‘‘অতো ৰা’’ত্বেৰ,</p>
<p class="subhead">৪৪. সস্সায চতুত্থিযা</p>
<p class="bodytext">অকারন্ততো পরস্স চতুত্থিযা সস্স আযো হোতি ৰা বহুলং। সুগতায। যেভুয্যেন তাদত্থেযেৰা+য+মাযো দিস্সতীতি ইতো পরং নো+দাহরীযতে। চতুত্থীবহুৰচনং নং,</p>
<p class="bodytext">‘‘দীঘো’’তি ৰত্ততে।</p>
<p class="subhead">৮৯. সুনংহিসু</p>
<p class="bodytext">নামস্স <a name="M0.0031"></a> দীঘো হোতি সুনংহিসু। সুগতানং।</p>
<p class="subhead">২৯. পঞ্চম্য+ৰধিস্মা</p>
<p class="bodytext">এতস্মা অৰধিকারকা পঞ্চমীৰিভত্তি হোতি। স্মা+হিইতি পঞ্চমী। পঞ্চম্যেকৰচনং স্মা,</p>
<p class="bodytext">‘‘অতো’’ ‘‘টাটে’’ ‘‘ৰে’’তি চ ৰত্ততে।</p>
<p class="subhead">৪৩. স্মা+স্মিংনং</p>
<p class="bodytext">অকারন্ততো নামস্মা পরেসং স্মা+স্মিংনং টা+টে হোন্তি ৰা যথাক্কমং। সুগতা অপেহি সুগতম্হা সুগতস্মা ৰা। পঞ্চমীবহুৰচনঞ্হি, সুগতেভি সুগতেহি।</p>
<p class="subhead">৩৯. ছট্ঠী সম্বন্ধে</p>
<p class="bodytext">কারকেহি অঞ্ঞো সম্বন্ধো, তত্র ছট্ঠীৰিভত্তি হোতি। স+নংইতি ছট্ঠী, ছট্ঠেকৰচনং স, সুগতস্স ৰিহারো, ছট্ঠীবহুৰচনং নং, সুগতানং।</p>
<p class="subhead">১৪. সত্তম্যা+ধারে</p>
<p class="bodytext">আধারকারকে সত্তমীৰিভত্তি হোতি। স্মিং+সুইতি সত্তমী। সত্তম্যেকৰচনং স্মিং, সুগতে পতিট্ঠিতং সুগতম্হি সুগতস্মিং ৰা। সত্তমীবহুৰচনং সু, ‘‘সু+হিস্ব+স্সে’’তি এ, সুগতেসু।</p>
<p class="bodytext">সুগতো, সুগতা। ভো সুগত, ভো সুগতা, ভৰন্তো সুগতা। সুগতং, সুগতে। সুগতেন, সুগতেভি <a name="M0.0032"></a>, সুগতেহি। করণে সুগতেন, সুগতেভি, সুগতেহি। সুগতস্স, সুগতায, সুগতানং। সুগতা, সুগতম্হা, সুগতস্মা, সুগতেভি, সুগতেহি। সুগতস্স, সুগতানং। সুগতে, সুগতম্হি, সুগতস্মিং, সুগতেসু।</p>
<p class="bodytext">সুগতো সুগতো। সুগতং নমতি। সুগতেন কতো। সুগতেন জিতো। সুগতস্স দদে। সুগতা ৰিগতো। সুগতস্স সুতো। সুগতে রমতে। এৰং –</p>
<p class="gatha1">সূরা+সুর+নরো+রগ+নাগ+যক্খা,</p>
<p class="gatha2">গন্ধব্ব+কিন্নর+মনুস্স+পিসাচ+পেতা।</p>
<p class="gatha3">মাতঙ্গ+জঙ্গম+তুরঙ্গ+ৰরাহ+সীহা,</p>
<p class="gathalast">ব্যগ্ঘ+চ্ছ+কচ্ছপ+তরচ্ছ+মিগ+স্স+সোণা॥</p>
<p class="gatha1">আলোক+লোক+নিলযা+নিল+চাগ+যোগা,</p>
<p class="gatha2">ৰাযাম+গাম+নিগমা+গম+ধম্ম+কামা।</p>
<p class="gatha3">সঙ্ঘো+ঘ+ঘোস+পটিঘা+সৰ+কোধ+লোভা,</p>
<p class="gathalast">সারম্ভ+থম্ভ+মদ+মান+পমাদ+মক্খা॥</p>
<p class="gatha1">পুন্নাগ+পূগ+পনসা+সন+চম্পক+ম্ব-</p>
<p class="gatha2">হিন্তাল+তাল+ৰকুল+জ্জুন+কিংসুকা চ।</p>
<p class="gatha3">মন্দার+কুন্দ+পুচিমন্দ+করঞ্জ+রুক্খা,</p>
<p class="gathalast">ঞেয্যা মযূর+সকুণ+ণ্ডজ+কোঞ্চ+হংসা॥</p>
<p class="bodytext">সুগতসদ্দোৰ, যতো সব্বো সদ্দো, ন সদ্দতালিতত্থোৰ, অথ খো সংযোগাদিৰসেনপি অত্থং ৰদন্তি। তেনে+তং ৰুচ্চতি –</p>
<p class="gatha1">সংযোগা ৰিপ্পযোগা চ, সাহচরিযা+ৰিরোধতো।</p>
<p class="gathalast">অত্থা পকরণা লিঙ্গা, সদ্দন্তরসমীপতো॥</p>
<p class="gatha1">সামত্থ্যো+চিত্র+দেসেহি <a name="M0.0033"></a>, কাল+ব্যত্তা+নুরূপতো।</p>
<p class="gathalast">উপচার+কাকুভেদ, সম্বন্ধেহু+পলক্খণা॥</p>
<p class="gatha1">ৰচনা চ তদঙ্গত্তা, পধানত্তাতিআদিহি।</p>
<p class="gathalast">সদ্দ+ত্থা পৰিভজ্জন্তে, ন সদ্দাদেৰ কেৰলাতি॥</p>
<p class="bodytext">এত্থ সংযোগতো তাৰ, ‘‘সকিসোরা ধেনু দীযতূ’’তি, কিসোরো অস্সপোতকো, তংসংযোগতো ৰল়ৰা এৰ পতীযতে।</p>
<p class="bodytext">ৰিপ্পযোগতো – ‘‘অকিসোরা আনীযতূ’’তি তপ্পটিসেধা ৰল়ৰা এৰ পতীযতে।</p>
<p class="bodytext">সহচরণতো – ‘‘রাম+লক্খণ’’ইতি উভিন্নং সহচরণেন রামোতি দাসরথি এৰ রামো, ন অঞ্ঞাভিধানো জামদগন্যাদি। লক্খণোপি সোমিত্তি এৰ, ন তু যো কোচি লক্খণো।</p>
<p class="bodytext">ৰিরোধতো – ‘‘রাম+জ্জুনা’’ ইতি ভগ্গৰো সহস্সবাহু চ অঞ্ঞমঞ্ঞৰিরুদ্ধাতি তে এৰ পতীযন্তে, ন দাসরথি সব্যসাচি চ।</p>
<p class="bodytext">অত্থতো – ‘‘সিন্ধৰ+মানয, পৰিসামি রণঙ্গণ’’মিতি রণঙ্গণপৰেসো ৰাহনৰিসেসেন হোতীতি অত্থতো তুরঙ্গপতীতি, ন তু লৰণৰিসেসং।</p>
<p class="bodytext">পকরণতো-ভোজনৰিধিম্হি উপসঙ্খরিযমানে ‘‘সিন্ধৰ+মানযে’’তি, অত্র হি সদ্দন্তরস্সা+ভাৰেপি ভোজনোপকরণসমৰায+মালোকিতভাৰতো লৰণে পটিপত্তি, তাদিসো হি পত্থাৰোতি।</p>
<p class="bodytext">লিঙ্গতো <a name="M0.0034"></a> – ‘‘দেৰদত্তং পঠম+মুপৰেসয সমারাধিতগুরুং’’তি, অত্র সমারাধিতগুরুত্তেন লিঙ্গেন তস্স বাহুস্সচ্চ+মৰগম্যতে, ন তু যো কোচি দেৰগুণো।</p>
<p class="bodytext">সন্নিধানতো – ‘‘অজ্জুনো কতৰীরিযোতি’’ পতীযতে, নো অকতৰীরিযো অজ্জুনোতি।</p>
<p class="bodytext">সামত্থিযতো – ‘‘অনুদরা কঞ্ঞা’’তি উদরে অসতি কঞ্ঞা এৰ নত্থীতি তস্সা কিসাঙ্গিযা মজ্ঝপদেসোতি পতীযতে।</p>
<p class="bodytext">ওচিত্রতো – ‘‘রামসদিসো+যং’’ ইতি, অত্র হি রামো পযুত্তদাসরথিস্মিং ভিয্যো সাধারণো পরিচযোতি দাসরথি এৰ পতীযতে, ন ভগ্গৰরামো।</p>
<p class="bodytext">দেসতো – ‘‘পোট্ঠপা’’ ইতি কিস্মিঞ্চি দেসে পসংসাৰচনং। কিস্মিঞ্চি অক্কোসৰচনং।</p>
<p class="bodytext">কালতো – ‘‘পচে’’তি দক্খিণাপথে কত্থচি পুব্বণ্হে যাগুপাকে, সাযণ্হে তু ওদনপাকে।</p>
<p class="bodytext">ব্যত্তিতো – ‘‘গামস্স অদ্ধ’’ মিতি সমভাগে, নপুংসকত্তা। ‘‘গামস্স অদ্ধো’’তি পুমত্তেন তু অসমভাগে।</p>
<p class="bodytext">অনুরূপতো – ‘‘নরপতি সাধু রক্খতি গোমণ্ডল’’মিতি মহীমণ্ডলপালনং রাজিনো+নুরূপ+মিতি মহীমণ্ডলপালনেৰ পতীতি, ন তু গোযূথরক্খনে।</p>
<p class="bodytext">উপচারতো – অতংসভাৰে তংসভাৰারোপন+মুপচারো, স চ তদট্ঠো, তদ্ধম্মো, তংসহচরিযো, তংসমীপোতি চতুব্বিধো <a name="M0.0035"></a>, তত্থ যথাক্কমং মঞ্চা উক্কোসন্তি, অগ্গি মাণৰো, যট্ঠিং পৰেসয, গঙ্গাযং ৰজোতি।</p>
<p class="bodytext">কাকুতো-কাকুসদ্দো ইত্থিযং, স চ ৰিকার+সোক+ভীতি+ধনিরূপেসু দিস্সতি, ৰত্তু কাযৰিকারা কথঞ্চি তং অকতৰাঅপি কেনচি অঞ্ঞেন ‘‘কিং ত্বং তং অকাসি ‘‘ইতি পুট্ঠো কোপেন ভমুভেদা ‘‘অহং কতৰা অম্হী’’তি কথেতি, তস্স ভমুভেদক্রিযা অক্রিযাপটিঞ্ঞং সূচযতি।</p>
<p class="bodytext">সম্বন্ধ তো – ‘‘মাতরি সম্মা ৰত্তিতব্বং, পিতরি সুস্সূযিতব্বং’’ ইতি, অত্র হি সমাতরি সপিতরীতি সম্বন্ধিসদ্দাভাৰেপি সা মাতা সো পিতা চ অস্স পুত্তস্সাতি পতীযতে।</p>
<p class="bodytext">উপলক্খণতো – ‘‘কাকেহি রক্খিতব্বং দধী’’তি কাকসদ্দো সব্বেস+মুপঘাতকানং সামঞ্ঞং উপলক্খেতীতি সুনখাদিসব্বেহিপি নিৰারীযতে।</p>
<p class="bodytext">ৰচনতো – ‘‘দারা’’ইতি দারসদ্দো কলত্তে বহুৰচনন্তো, অঞ্ঞত্থ অনিযতৰচনো।</p>
<p class="bodytext">তদঙ্গত্তা – ‘‘সজ্জিতং ভোজন’’মিতি ৰুত্তে তপ্পরিক্খারত্তা তদুপকরণ আসন, পাতি, ব্যঞ্জনাদীনং সম্পাদনম্পি পতীযতে।</p>
<p class="bodytext">পধানভাৰতো – ‘‘নিগ্গচ্ছতি অৰনিনাথো’’তি রঞ্ঞো নিগ্গমনেন তদুপজীৰীনম্পি নিগ্গমনং ৰিঞ্ঞাযতি।</p>
<p class="indent">ৰুত্তঞ্চ –</p>
<p class="gatha1">নেয্যনীতত্থসুত্তেসু <a name="M0.0036"></a>, ঞেয্যং সদ্দত্থমত্তকং।</p>
<p class="gathalast">নে+ত্থ ৰত্তব্বঅত্থেন, সুত্তং নীতত্থকং ভৰেতি॥</p>
<p class="bodytext">এৰ+মঞ্ঞেসম্পি অকারন্তানং পুল্লিঙ্গানং সদ্দানং রূপনযো ক্রিযা+ভিসম্বন্ধো চ। সুগতসদ্দতো যস্স সদ্দস্স ৰিসেসো অত্থি, তং ৰক্খাম। ইতো পরং ছট্ঠিযা চতুত্থীসমত্তা পঞ্চমীবহুৰচনস্স চ ততিযাবহুৰচনেন সমত্তা ন তা দস্সিযন্তে।</p>
<p class="bodytext">গুম্ব সি, ‘‘অতো’’ ‘‘সিস্সা’’তি চ ৰত্ততে।</p>
<p class="subhead">১১০. ক্বচে+ৰা।</p>
<p class="bodytext">অকারন্ততো নামস্মা পরস্স সিস্স এ হোতি ৰা ক্বচি। গুম্বে গুম্বো, গুম্বা। ভো গুম্ব গুম্বা, ভৰন্তো গুম্বা ইচ্চাদি সুগতসমং। এৰং ফুস্সিতগ্গে ফুস্সিতগ্গো, ৰত্তব্বে ৰত্তব্বো ইচ্চাদি। সিস্সো+কারস্স নিচ্চত্তা কত্থচি পক্খে একারত্ত+মিদ+মারদ্ধন্তি সিস্সো+কারপক্খে এৰ ভৰতীতি ‘‘অং নপুংসকে’’তি অ+মাদেসেন একারস্স নপুংসকৰিসযে বাধিতত্তা ‘‘বহুলং’’ ৰিধানা নপুংসকেপি সুখে দুক্খেতি ক্বচি হোতেৰ।</p>
<p class="bodytext">‘‘যোস্স’’ ‘‘টে’’তি চ ৰত্ততে।</p>
<p class="subhead">১৩৫. একচ্চাদীহ+তো</p>
<p class="bodytext">অকারন্তেহি একচ্চাদীহি যোনং টে হোতি। একচ্চো, একচ্চে। ভো একচ্চ একচ্চা, একচ্চে। একচ্চং, একচ্চে। এৰং এস+স+পঠমসদ্দানং।</p>
<p class="bodytext">কোধো <a name="M0.0037"></a>, কোধা। ভো কোধ কোধা, কোধা। কোধং, কোধে।</p>
<p class="bodytext">‘‘নাস্স’’ ‘‘সা’’তি চ ৰত্ততে।</p>
<p class="subhead">১০৭. কোধাদীহি</p>
<p class="bodytext">কোধাদীহি নাস্স সা হোতি ৰা। কোধসা কোধেন। অত্থসা অত্থেন। ‘‘যে উত্তমত্থানি তযি লভিম্হা’’তি অত্থসদ্দো নপুংসকলিঙ্গোপি দিস্সতি।</p>
<p class="bodytext">‘‘স্মিনো টী’’তি চ ৰত্ততে।</p>
<p class="subhead">১৭৫. দিৰাদিতো</p>
<p class="bodytext">দিৰাদীহি নামেহি স্মিনো টি হোতি নিচ্চং। দিৰি, এৰং ভুৰি। এত্থটিম্হি নিচ্চং ৰকারাগমো রস্সো চ। এত্থ ভূসদ্দো ৰধূসদ্দসমং।</p>
<p class="bodytext">‘‘ৰে’’তি ৰত্ততে।</p>
<p class="subhead">১৪৪. মনাদীহি স্মিং+সং+না+স্মানং সি+সো+ও+সা+সা</p>
<p class="bodytext">মনাদীহি স্মি+মাদীনং সি+সো+ও+সা+সা হোন্তি ৰা যথাক্কমং। মনো, মনা। ভো মন মনা, মনা। মনো, মনং, মনে। মনসা মনেন, মনেহি মনেভি। মনসো মনস্স, মনানং। মনসা মনা মনম্হা মনস্মা, মনেহি মনেভি। মনসি মনম্হি মনস্মিং, মনেসু।</p>
<p class="gatha1">এৰং <a name="M0.0038"></a> ৰচো পযো তেজো,</p>
<p class="gathalast">তপো চেতো তমো যসো॥</p>
<p class="gatha1">অযো ৰযো সিরো সরো,</p>
<p class="gathalast">উরো+ত্যে+তে মনাদযো॥</p>
<p class="bodytext">রূপসিদ্ধিযং অহ+রহসদ্দা মনাদীসু পঠিতা। অহস্স আপাদিত্তা রহোতি নিপাতত্তা রহসীতি ৰিভত্যন্তপটিরূপকনিপাতত্তা ইধ ন গহিতা।</p>
<p class="bodytext">গচ্ছন্ত সি, ‘‘সিস্স’’ ‘‘ৰে’’তি চ ৰত্ততে। পরতো ভিয্যো নানুৰত্তযিস্সাম, ৰুত্তিযা এৰ অনুৰত্তস্স গম্যমানত্তা।</p>
<p class="subhead">১৪৮. ন্তস্সং</p>
<p class="bodytext">সিম্হি ন্তপচ্চযস্স অং হোতি ৰা। ‘‘সুতানুমিতেসু সুতসম্বন্ধোৰ বলৰা’’তি ঞাযা ‘‘ন্তস্সা’’তি সুতত্তা ন্তস্সেৰ অং, ন তদন্তস্স অনুমিতস্স সদ্দস্স। এৰ+মুপরিপি ন্ত+ন্তূনং আদেসৰিধানট্ঠানেসু। ‘‘গসিনং’’তি সিলোপো। গচ্ছং গচ্ছন্তো।</p>
<p class="subhead">২১৫. ন্ত+ন্তূনং ন্তো যোম্হি পঠমে</p>
<p class="bodytext">পঠমে যোম্হি ন্ত+ন্তূনং সৰিভত্তীনং ন্তোইচ্চাদেসো হোতি ৰা। স চ বহুলাধিকারা পুমেৰ, গচ্ছন্তো গচ্ছন্তা।</p>
<p class="subhead">২১৮. ট+টা+অং গে</p>
<p class="bodytext">গে পরে ন্ত+ন্তূনং সৰিভত্তীনং ট+টা+অংইচ্চাদেসা নিচ্চং হোন্তি বহুলং। ভো গচ্ছ গচ্ছা গচ্ছং, গচ্ছন্তো গচ্ছন্তা।</p>
<p class="subhead">৯২. ন্তস্স চ ট ৰং+সে</p>
<p class="bodytext">অংসেসু <a name="M0.0039"></a> ন্তপচ্চযস্স ট হোতি ৰা ন্তুস্স চ। ৰৰত্থিতৰিভাসা+যং। গচ্ছং গচ্ছন্তং, গচ্ছন্তে।</p>
<p class="subhead">২১৭. তো+তা+তি+তা স+স্মা+স্মিং নাসু</p>
<p class="bodytext">স+স্মা+স্মিং+নাসু ন্ত+ন্তূনং সৰিভত্তীনং তো+তা+তি+তা হোন্তি ৰা যথাক্কমং। গচ্ছতা গচ্ছন্তেন, গচ্ছন্তেহি গচ্ছন্তেভি। গচ্ছতো গচ্ছস্স গচ্ছন্তস্স।</p>
<p class="subhead">২১৬. তং নংম্হি</p>
<p class="bodytext">নংম্হি ন্ত+ন্তূনং সৰিভত্তীনং তং ৰা হোতি। গচ্ছতং গচ্ছন্তানং। গচ্ছতা গচ্ছন্তা গচ্ছন্তম্হা গচ্ছন্তস্মা। গচ্ছতি গচ্ছন্তে গচ্ছন্তম্হি গচ্ছন্থস্মিং, চ্ছেন্তেসু।</p>
<p class="gatha1">এৰং মহং চরং তিট্ঠং, দদং ভুঞ্জং সুণং পচং।</p>
<p class="gathalast">জযং জীরং ৰচং পীযং, সরং কুব্বং জপং ৰজং॥</p>
<p class="unindented">ইচ্চাদযো।</p>
<p class="bodytext">ভৰন্ত সি,</p>
<p class="subhead">১৪৯. ভূতো</p>
<p class="bodytext">নিযমসুত্ত+মিদং। ভূধাতুতো ন্তস্স অং হোতি সিম্হি নিচ্চং পুনব্বিধানা। ভৰং।</p>
<p class="subhead">১৪৬. ভৰতো ৰা ভোন্তোগ+যো+না+সে</p>
<p class="bodytext">ভৰন্তসদ্দস্স ভোন্তাদেসো ৰা হোতি গ+যো+না+সে। ন্তোআদেসো, ভোন্তো ভোন্তা ভৰন্তো ভৰন্তা। গে <a name="M0.0040"></a> পন ভো ভোন্ত ভোন্তা ভৰ ভৰা ভৰং, ভোন্তো ভোন্তা ভৰন্তো ভৰন্তা। ভোন্তাদেসপক্খে ট+টা+অংআদেসা বহুলাধিকারা ন হোন্তি। ভৰং ভৰন্তং, ভোন্তে ভৰন্তে। ভোতা ভোন্তেন ভৰতা ভৰন্তেন, ভৰন্তেহি ভৰন্তেভি। ভোতো ভোন্তস্স ভৰতো ভৰস্স ভৰন্তস্স, ভৰতং ভৰন্তানং। ভৰতা ইচ্চাদি গচ্ছন্তসমং।</p>
<p class="bodytext">ভোইতি আমন্তণে নিপাতো, ‘‘কুতো নু আগচ্ছথ ভো তযো জনা’’তি বহুৰচনেপি দস্সনতো। এৰং ভন্তেতি। ভদ্দেতি ভদ্দসদ্দন্তরেন সিদ্ধং। ভদ্দন্তইতি দস্স দ্বিভাৰেন।</p>
<p class="bodytext">সং সন্তো, সন্তো সন্তা। ভো স সা সং, সন্তো সন্তা। সং সন্তং ‘‘সংযোগাদিলোপোতি নস্স লোপে ‘‘যং যঞ্হি রাজ ভজতি, সন্তং ৰা যদি ৰা অসং’’, সন্তে। সতা সন্তেন।</p>
<p class="subhead">১৪৫. সতো সব ভে</p>
<p class="bodytext">সন্তসদ্দস্স সব ভৰতি ভকারে। সব্ভি সন্তেহি। নিচ্চত্তা সন্তেভীতি ন হোতি। সতো সস্স সন্তস্স ইচ্চাদি গচ্ছন্তসমং।</p>
<p class="subhead">১৫০. মহন্তা+রহন্তানং টা ৰা</p>
<p class="bodytext">সিম্হি মহন্তা+রহন্তানং ন্তস্স টা ৰা হোতি। মহা মহং মহন্তো, মহন্তো মহন্তা। অরহা অরহং, অরহন্তো অরহন্তা ইচ্চাদি গচ্ছন্তসমং।</p>
<p class="bodytext">অস্ম সি,</p>
<p class="subhead">১৫৪. রাজাদীযুৰাদিত্বা</p>
<p class="bodytext">রাজাদীহি <a name="M0.0041"></a> যুৰাদীহি চ পরস্স সিস্স আ হোতি। অস্মা,</p>
<p class="subhead">১৫৬. যোন+মানো</p>
<p class="bodytext">রাজাদীহি যুৰাদীহি চ যোন+মানো ৰা হোতি। অস্মানো অস্মা। ভো অস্ম অস্মা, অস্মানো অস্মা।</p>
<p class="subhead">১৫৫. ৰা+ম্হা+নঙ</p>
<p class="bodytext">রাজাদীনং যুৰাদীনঞ্চ আনঙ হোতি ৰা অংম্হি। অস্মানং অস্মং, অস্মানো অস্মে।</p>
<p class="subhead">৮০. নাস্সে+নো</p>
<p class="bodytext">কম্মাদিতো নাৰচনস্স এনো ৰা হোতি। অস্মেন অস্মনা, অস্মেহি অস্মেভি। অস্মস্স, অস্মানং। অস্মা অস্মম্হা অস্মস্মা ইচ্চাদি।</p>
<p class="subhead">৭৯. কম্মাদিতো</p>
<p class="bodytext">কম্মাদিতো স্মিনো নি হোতি ৰা। অস্মনি অস্মে অস্মম্হি অস্মস্মিং, অস্মেসু। কম্ম চম্ম ৰেস্ম ভস্ম ব্রহ্ম অত্ত আতুম ঘম্ম মুদ্ধইতি কম্মাদযো। মুদ্ধ গণ্ডিৰধন্ব অণিম লঘিমাদযো অস্মসমা। রাজ ব্রহ্ম সখ অত্ত আতুম গণ্ডিৰধন্ব অস্ম অণিম লঘিমাদযো রাজাদযো।</p>
<p class="bodytext">‘‘ধম্মো ৰা+ঞ্ঞত্থে’’তি গণসুত্তেন রাজাদীসু পট্ঠিতত্তা দল়ধম্মো দল়ধম্মাতি ৰা হোতি। যুৰ সা সুৰা মঘৰ পুম <a name="M0.0042"></a> ৰত্তহাতি যুৰাদযো। রাজা, রাজানো রাজা। ভোরাজ রাজা, রাজানো রাজা। রাজানং রাজং, রাজানো রাজে।</p>
<p class="subhead">১২৩. রাজস্সি নাম্হি</p>
<p class="bodytext">‘‘সব্বদত্তেন রাজিনা’’তি পাঠম্পতি ইদ+মারদ্ধং। রাজস্সি ৰা হোতি নাম্হি। রাজিনা।</p>
<p class="subhead">২২২. না+স্মাসু রঞ্ঞা</p>
<p class="bodytext">না+স্মাসু রাজস্স সৰিভত্তিস্স রঞ্ঞা হোতি নিচ্চং। অনেকৰণ্ণত্তা সব্বস্স। রঞ্ঞা।</p>
<p class="subhead">১২৪. সু+নং+হিসূ</p>
<p class="bodytext">রাজস্স ঊ হোতি ৰা সু+নং+হিসু। ‘‘ছট্ঠিযন্তস্সাতি অন্তস্স হোতি। রাজূহি রাজেহি রাজূভি রাজেভি।</p>
<p class="subhead">২২৩. রঞ্ঞো+রঞ্ঞস্স+রাজিনো সে</p>
<p class="bodytext">সে রাজস্স সৰিভত্তিস্স এতে আদেসা হোন্তি। রঞ্ঞো রঞ্ঞস্স রাজিনো, রাজূনং।</p>
<p class="subhead">২২১. রাজস্স রঞ্ঞং</p>
<p class="bodytext">নংম্হি রাজস্স সৰিভত্তিস্স রঞ্ঞং ৰা হোতি। রঞ্ঞং। রঞ্ঞা, রাজূহি রাজেহি রাজূভি রাজেভি।</p>
<p class="subhead">২২৪. স্মিম্হি রঞ্ঞে+রাজিনি</p>
<p class="bodytext">স্মিম্হি রাজস্স সৰিভত্তিস্স রঞ্ঞে+রাজিনি হোন্তি নিচ্চং। রঞ্ঞে রাজিনি, রাজূসু রাজেসু।</p>
<p class="subhead">২২৫. সমাসে ৰা</p>
<p class="bodytext">ইতি <a name="M0.0043"></a> গণসুত্তেন রাজস্স না+স্মা+স্মিংসু যং ৰুত্তং, তং ৰা হোতি। কাসিরঞ্ঞা কাসিরাজিনা কাসিরাজেন, কাসিরাজূভি কাসিরাজেভি কাসিরাজূহি কাসিরাজেহি। কাসিরঞ্ঞো কাসিরঞ্ঞস্স কাসিরাজিনো কাসিরাজস্স। কাসিরঞ্ঞা কাসিরাজস্মা। কাসিরাজূনং কাসিরাজানং। কাসিরঞ্ঞে কাসিরাজিনি কাসিরাজে কাসিরাজম্হি কাসিরাজস্মিং, কাসিরাজূসু কাসিরাজেসু।</p>
<p class="bodytext">অদ্ধা, অদ্ধানো অদ্ধা। ভো অদ্ধ অদ্ধা, অদ্ধানো অদ্ধা। অদ্ধানং অদ্ধং, অদ্ধানো অদ্ধে।</p>
<p class="subhead">১৯২. পুম+কম্ম+থাম+দ্ধানং স+স্মাসু চ</p>
<p class="bodytext">পুমাদীন+মু হোতি ৰা স+স্মাসু নাম্হি চে+তি উত্তে অদ্ধুনা, কম্মাদিত্তা ‘‘নাস্সে+নো’’তি ৰা এনো, অদ্ধেন অদ্ধনা, অদ্ধেহি অদ্ধেভি। সে উকারে চ –</p>
<p class="subhead">১,৯. ইযুৰণ্ণা ঝলা নামস্স+ন্তে</p>
<p class="bodytext">নামং পাটিপদিকং, তস্স অন্তে ৰত্তমানা ইৰণ্ণুৰণ্ণা ঝলসঞ্ঞা হোন্তি যথাক্কমং। ই চ উ চ ইযু, ইযু চ তে ৰণ্ণা চেতি ইযুৰণ্ণা, ‘‘দ্বন্দন্তে সূযমানং পচ্চেক+মভিসম্বন্ধিয তে’’তি ৰুত্তত্তা ৰণ্ণসদ্দং পচ্চেক+মভিসম্বন্ধিয ‘‘ইৰণ্ণুৰণ্ণা’’তি ৰুত্তং।</p>
<p class="subhead">৮১. ঝলা সস্স নো</p>
<p class="bodytext">ঝলতো সস্স নো ৰা হোতি। অদ্ধুনো অদ্ধুস্স অদ্ধস্স, অদ্ধানং।</p>
<p class="subhead">৮২. না স্মাস্স</p>
<p class="bodytext">ঝলতো <a name="M0.0044"></a> স্মাস্স না হোতি ৰা, অদ্ধুনা অদ্ধুম্হা অদ্ধুস্মা অদ্ধা অদ্ধম্হা অদ্ধস্মা। ‘‘কম্মাদিতো’’তি স্মিনো নি, অদ্ধনি অদ্ধে অদ্ধম্হি অদ্ধস্মিং, অদ্ধেসু। অদ্ধসদ্দো চে+ত্থকাল+দ্ধানৰাচি, ন ভাগৰাচী।</p>
<p class="bodytext">অত্তা, অত্তানো ইচ্চাদি যাৰ দুতিযা রাজাৰ, কম্মাদিত্তা এনে অত্তেন অত্তনা।</p>
<p class="subhead">১৯৫. সু+হিসু নক</p>
<p class="bodytext">অত্ত+আতুমানং সু+হিসু নকাগমো হোতি। ‘‘ঞকানুবন্ধা+দ্যন্তা’’তি পরিভাসতো ককারো অন্তাৰযৰত্থো, অত্তনেহি অত্থেহি অত্তনেভি অত্তেভি।</p>
<p class="subhead">১৯৪. নো+ত্তাতুমা</p>
<p class="bodytext">অত্ত+আতুমেহি সস্স নো ৰা হোতি। অত্তনো অত্তস্স, অত্তানং।</p>
<p class="subhead">১৯৬. স্মাস্স না ব্রহ্মা চ</p>
<p class="bodytext">ব্রহ্মা অত্ত+আতুমেহি চ পরস্স স্মাস্স না হোতি নিচ্চং। অত্তনা। স্মিম্হি কম্মাদিত্তা নি, অত্তনি অত্তে অত্তম্হি অত্তস্মিং, অত্তনেসু অত্তেসু। আতুমা অত্তাৰ।</p>
<p class="bodytext">ব্রহ্মা, ব্রহ্মানো ব্রহ্মা, ‘‘ব্রহ্মস্সু ৰা’’তি সুত্তে ‘‘ব্রহ্মস্সূ’’তি যোগৰিভাগা আনোম্হি ব্রহ্মস্স উ, পরস্সরলোপে ব্রহ্মুনোতিপি সিজ্ঝতি। অযঞ্চ ব্রহ্মসংযুত্তে দিস্সতি। ব্রহ্মা গে-</p>
<p class="subhead">৬০. ঘ+ব্রহ্মাদিতে</p>
<p class="bodytext">আকতিগণো+যং <a name="M0.0045"></a>, আকতীতি জাতি, জাতিপধানগণোত্য+ত্থো। ঘসঞ্ঞতো ব্রহ্ম+কত্তু+ইসি+সখাদীহি চ গস্সে+ৰা হোতি। ভো ব্রহ্মে ব্রহ্মা, ব্রহ্মানো ব্রহ্মা। ব্রহ্মানং ব্রহ্মং, ব্রহ্মানো ব্রহ্মে।</p>
<p class="subhead">১৯১. নাম্হি</p>
<p class="bodytext">ব্রহ্মস্সু হোতি নাম্হি নিচ্চং। ব্রহ্মুনা, ব্রহ্মেহি ব্রহ্মেভি।</p>
<p class="subhead">১৯০. ব্রহ্মস্সু ৰা</p>
<p class="bodytext">ব্রহ্মস্সু ৰা হোতি স+নংসু। ‘‘ঝলা সস্স নো’’তি নো। ব্রহ্মুনো ব্রহ্মুস্স ব্রহ্মস্স, ব্রহ্মূনং ব্রহ্মানং। ‘‘স্মাস্স না ব্রহ্মা চে’’তি স্মাস্স না, উকারে ব্রহ্মুনা। ‘‘অম্ব্ৰাদীহি’’তি স্মিনো নি, ইমস্স আকতিগণত্তা ব্রহ্মস্স কম্মাদিত্তেপি এত্থ ৰুত্তা। ব্রহ্মনি ব্রহ্মে ব্রহ্মম্হি ব্রহ্মস্মিং, ব্রহ্মেসু।</p>
<p class="bodytext">সখা, রাজাদিত্তা আ।</p>
<p class="subhead">২,১৫৭. আযো নো চ সখা</p>
<p class="bodytext">সখতো যোন+মাযো নো হোন্তি ৰা আনো চ। সখাযো সখানো।</p>
<p class="subhead">১৫৯. নো+না+সেস্বি</p>
<p class="bodytext">সখস্স ই হোতি নিচ্চং নো+না+সেসু। সখিনো।</p>
<p class="subhead">১৬১. যো+স্বং+হিসু চা+রঙ</p>
<p class="bodytext">সখস্স ৰা আরঙ হোতি যো+স্বং+হিসু স্মা+নংসুচ।</p>
<p class="subhead">১৭১. আরঙস্মা</p>
<p class="bodytext">আরৰাদেসতো <a name="M0.0046"></a> পরেসং যোনং টো হোতি। সখারো সখা। গে তু ‘‘ঘ+ব্রহ্মাদিতে’’তি এ, সখে সখ সখা। বহুৰচনং পঠমা ৰিয। অংম্হি ‘‘ৰা+ম্হা+নঙ’’তি আনঙ, সখানং সখারং সখং, সখাযো সখানো সখিনো।</p>
<p class="subhead">১৭২. টো টে ৰা</p>
<p class="bodytext">আরৰাদেসম্হা যোনং টো টে ৰা হোন্তি যথাক্কমংতি টে। অঞ্ঞত্থ ‘‘আরঙস্মা’’তি টো। সখারে সখারো সখে। টোগ্গহণং লাঘৰত্থং। সখিনা, সখারেহি সখেহি। ‘‘ঝলা সস্স নো’’তি ঝতো সস্স নো, সখিনো সখিস্স, সখারানং।</p>
<p class="subhead">১৬০. স্মা+নংসু ৰা</p>
<p class="bodytext">সখস্স ৰা ই হোতি স্মা+নংসু। সখীনং সখানং।</p>
<p class="subhead">১৭১. টা না+স্মানং</p>
<p class="bodytext">আরৰাদেসম্হা না+স্মানং টা হোতি নিচ্চং। সখারা, বহুলাধিকারা সখারস্মা। ‘‘না স্মাস্সা’’তি না, সখিনা সখিস্মা সখা সখম্হা সখস্মা।</p>
<p class="subhead">১৫৮. টে স্মিনো</p>
<p class="bodytext">সখতো স্মিনো টে হোতি নিচ্চং। সখে, সখারেসু সখেসু। সখি সখীতি ইত্থিযংযেৰ পযোগো দিস্সতি, তস্মা ‘‘নদাদিতো ঙী’’তি ৰীম্হি আলপনত্তা ৰা রস্সো।</p>
<p class="bodytext">যুৰাদিত্তা <a name="M0.0047"></a> আ, যুৰা।</p>
<p class="subhead">১৮১. যোনং নো+নে ৰা</p>
<p class="bodytext">যুৰাদীহি যোনং নো+নে ৰা হোন্তি যথাক্কমং। ‘‘যোন+মানো’’তি আনোম্হি সিদ্ধেপি ‘‘দুতিযস্স নে’’তি গন্থগারৰো হোতীতি যথাক্কমংপতি লাঘৰত্থং নোগ্গহণং।</p>
<p class="subhead">১৭৯. নো+না+নেস্বা</p>
<p class="bodytext">নো+না+নেসু যুৰাদীন+মা হোতি। যুৰানো যুৰা। ভো যুৰ যুৰা, যুৰানো যুৰা। যুৰানং যুৰং, যুৰানো যুৰানে যুৰে। যুৰানা।</p>
<p class="subhead">১৭৮. যুৰাদীনং সু+হিস্বা+নঙ</p>
<p class="bodytext">সু+হিসু যুৰাদীন+মানঙ হোতি। যুৰানেহি যুৰানেভি।</p>
<p class="subhead">১৯৩. যুৰা সস্সি+নো</p>
<p class="bodytext">যুৰা সস্স ৰা ইনো হোতি। যুৰিনো যুৰস্স, যুৰানং।</p>
<p class="subhead">১৮০. স্মা+স্মিংনং না+নে</p>
<p class="bodytext">যুৰাদহি স্মা+স্মিংনং না+নে নিচ্চং হোন্তি যথাক্কমং। যুৰানা, যুৰানেহি যুৰানেভি। যুৰানে, যুৰানেসু। মঘৰ+পুম+ৰত্তহসদ্দা যুৰসদ্দসমা। অযং ৰিসেসো –</p>
<p class="subhead">১৮৭. গস্সং</p>
<p class="bodytext">পুমসদ্দতো গস্স অং ৰা হোতি। পুমং পুম পুমা, পুমানো পুমা। পুমানং পুমং, পুমানো পুমানে পুমে।</p>
<p class="subhead">১৮৫. নাম্হি</p>
<p class="bodytext">পুমস্সা <a name="M0.0048"></a> হোতি নাম্হি। পুমানা। ‘‘লক্খণিকপটিপদোত্তেসু পটিপদোত্তস্সেৰ গহণং, ন লক্খণিকস্সা’’তি ঞাযা পটিপদোত্তনাৰিভত্তি এৰ গয্হতি, ন নাস্মাস্স, কতলক্খণিকত্তা। পটিপদন্তি চ ‘‘নাম্হী’’তি নাৰিভত্তিযা পটিপদভূতো অনুকরণসদ্দো। ন লক্খণিকো না। ‘‘পুম+কম্ম+থাম+দ্ধানং ৰা স+স্মাসু চে’’তি ৰা উত্তে পুমুনা পুমেন। পুমুনো পুমুস্স পুমস্স। পুমুনা পুমা।</p>
<p class="subhead">১৮৪. পুমাতি</p>
<p class="bodytext">স্মিনো নে ৰা হোতি। পুমানে পুমে পুমম্হি পুমস্মিং।</p>
<p class="subhead">১৮৬. সুম্হা চ</p>
<p class="bodytext">পুমস্স সুম্হি পুমাদীনং যং নিচ্চং ৰুত্তং, তং ৰা হোতীতি আনঙ ৰা হোতি আ চ। পুমানেসু পুমাসু পুমেসু। ৰত্তহা, ৰত্তহানো ৰত্তহা ইচ্চাদি যুৰসদ্দসমং।</p>
<p class="subhead">১৮৯. ৰত্তহা স+নংনং নো+নানং</p>
<p class="bodytext">ৰত্তহা সনংনং নোনানং নিচ্চং হোন্তি যথাক্কমং। ৰত্তহানো ৰত্তহানানং।</p>
<p class="centered">অকারন্তং।</p>
<p class="bodytext">সা সি,</p>
<p class="subhead">৬৪. একৰচন+যোস্ব+ঘোনং</p>
<p class="bodytext">ঘো চ ও চ ঘো, ন ঘো অঘো। ‘‘অঘোনং’’তি ঘপ্পটিসেধে অকতে স্স+মাদীসু পরেসু ঘস্স ৰিকপ্পেন রস্সো, একৰচনাদীসু <a name="M0.0049"></a> যোসু চ পরেসু ঘস্স নিচ্চেন রস্সোতি ৰিরুদ্ধত্থগহণনিৰত্তনত্থো ঘপটিসেধো। ওগ্গহণ+মুত্তরত্থং। একৰচনে যোসু চ ঘ+ওকারন্তৰজ্জিতানং নামানং রস্সো হোতি তিলিঙ্গেতি রস্সে সম্পত্তে –</p>
<p class="subhead">৬৬. সিস্মিং না+নপুংসকস্সতি</p>
<p class="bodytext">অনপুংসকস্স রস্সো ন হোতীতি সিম্হি তু ন রস্সো। সা। ‘‘পজ্জুন্নোৰ লক্খণপৰুত্তি জলেপি ৰস্সতি, থলেপি ৰস্সতী’’তি ঞাযা যুৰাদিত্তা সিস্স আ। যোসু রস্সে ‘‘যোনং নো+নে ৰা’’তি যোস্স নো। ‘‘নো নানেস্বা’’তি আ, সানো। নোত্তাভাৰপক্খে ‘‘যোন+মানো’’তি ৰাধিকারস্স ৰৰত্থিতৰিভাসত্তা নিচ্চ+মানো, তস্মা নো+নেঅভাৰপক্খে সা, সেতি রূপপসঙ্গো ন হোতি। সানো। তথা নেত্তাভাৰপক্খে।</p>
<p class="subhead">১৮৮. সাস্সং+সে চা+নঙ</p>
<p class="bodytext">সাসদ্দস্স আনঙ হোতি অং+সে গে চ নিচ্চং। ভো সান সানা, সানো। সানং, সানে সানো। সানা, সানেহি সানেভি। সানস্স, সানং। সানা, সানেহি সানেভি। সানে, সানেসু।</p>
<p class="bodytext">সুৰা যুৰাৰ। ‘‘একৰচনযোস্ব+ঘোনং’’তি রস্সত্তং ৰিসেসো। গে তু –</p>
<p class="subhead">১৩০. গে ৰা</p>
<p class="bodytext">অঘোনং গে ৰা রস্সো হোতি তিলিঙ্গে। ভো সুৰ সুৰা।</p>
<p class="centered">আকারন্তং।</p>
<p class="bodytext">মুনি <a name="M0.0050"></a> সিলোপো। ঝে কতে –</p>
<p class="subhead">৯৩. যোসু ঝিস্স পুমে</p>
<p class="bodytext">ঝসঞ্ঞস্স ইস্স যোসু ৰা ট হোতি পুল্লিঙ্গে। মুনযো, ঝগ্গহণং কিং, ইকারন্তসমুদাযস্স মা সিযা। ইগ্গহণং কিং, ঈকারস্স ৰাতি। অতোতি সামঞ্ঞনিদ্দেসা লক্খণিকঅকারতো যোনং টাটে সম্পত্তাপি অৰিধানসামত্থিযা ন হোন্তি। সামত্থিযঞ্চ অঞ্ঞথা অনুপপত্তি।</p>
<p class="subhead">১১৪. লোপো</p>
<p class="bodytext">ঝলতো যোনং লোপো হোতীতি যোলোপে –</p>
<p class="subhead">৮৮. যোলোপ+নিসু দীঘো</p>
<p class="bodytext">যোনং লোপেনিসু চ দীঘো হোতি। মুনি। মুনযোতি এত্থ যোলোপো কিমত্থং ন হোতি, অক্কেন ঝত্তস্স নাসিতত্তা। কিন্তি পঠমং ন হোতি, অন্তরঙ্গত্তা ঝত্তস্স। ভো মুনি মুনী, মুনযো মুনী। মুনিং, মুনযো মুনী। মুনিনা, মুনীহি মুনীভি। ‘‘যোলোপনিসু’’ ‘‘ৰীমন্তুৰন্তূন’’ মিচ্চাদিঞাপকা ইকারুকারানং সুনংহিসু দীঘস্সা+নিচ্চত্তা মুনিহি মুনিনং মুনিসু ইতিপি হোতি। ‘‘ঝলা সস্স নো’’তি নো, মুনিনো মুনিস্স, মুনীনং। ‘‘নাস্মাস্সা’’তি না, মুনিনা মুনিম্হা মুনিস্মা। মুনিম্হি মুনিস্মিং, মুনীসু। ‘‘ইতো ক্বচি সস্স টানুবন্ধো’’ (গণসুত্ত)তি ব্রহ্মাদীসু পাঠা ‘‘যো চ সিস্সো মহামুনে’’তি এত্থ ‘‘ঘ+ব্রহ্মাদিতে’’তি সস্স এট।</p>
<p class="bodytext">এৰং –</p>
<p class="gatha1">জোতি <a name="M0.0051"></a> পাণি গণ্ঠি মুট্ঠি, কুচ্ছি ৰত্থি সালি ৰীহি।</p>
<p class="gathalast">ব্যাধি ওধি বোধি সন্ধি, রাসি কেসি সাতি দীপি॥</p>
<p class="gatha1">ইসি গিনি মণি ধনি, গিরি রৰি কৰি কপি।</p>
<p class="gathalast">অসি মসি নিধি ৰিধি, অহি কিমি পতি হরি॥</p>
<p class="gatha1">অরি তিমি কলি বলি, জলধি চ গহপতি।</p>
<p class="gatha2">উরমিতি ৰরমতি, নিরুপধি অধিপতি।</p>
<p class="gathalast">অঞ্জলি সারথি অতিথি, সমাধি উদধিপ্পভুতযো॥</p>
<p class="bodytext">অগ্গি+ইসীনং অযং ৰিসেসো –</p>
<p class="subhead">১৪৭. সিস্সা+গ্গিতো নি</p>
<p class="bodytext">অগ্গিস্মা সিস্স নি হোতি ৰা। অগ্গিনি অগ্গি, অগ্গযো ইচ্চাদি মুনিসদ্দসমং।</p>
<p class="subhead">১৩৩. টে সিস্সি+সিস্মা</p>
<p class="bodytext">ইসিস্মা সিস্স টে ৰা হোতি। ইসে ইসি। ‘‘ঘ+ব্রহ্মাদিতে’’তি গস্স এ ৰা, ভো ইসে ইসি, ইসযো ইসী। ইসিং।</p>
<p class="subhead">১৩৪. দুতিযস্স যোস্স</p>
<p class="bodytext">‘‘দুতিযা যোস্সা’’তি অৰত্বা ‘‘দুতিযস্স যোস্সা’’তি ৰিসুং করণং ‘‘একযোগনিদ্দিট্ঠান+মপ্যে+কদেসো+নুৰত্ততে, ন <a name="M0.0052"></a> ত্বে+কৰিভত্তিযুত্তানং’’তি ঞাযা দুতিযাযোস্সাতি নানুৰত্তিয যোস্সাতি সামঞ্ঞেন অনুৰুত্তিয একচ্চাদিতো পঠমা যোস্সাপি টেৰিধানত্থং। ইসিস্মা পরস্স দুতিযা যোস্স টে ৰা হোতি। ইসে ইসযো ইসী, সেসং মুনিসমং।</p>
<p class="bodytext">আদি, আদযো ইচ্চাদি, স্মিম্হি –</p>
<p class="subhead">৫৫. রত্যাদীহি টো স্মিনো</p>
<p class="bodytext">রত্যাদীহি স্মিনো টো ৰা হোতি। আদো আদিম্হি আদিস্মিং, আদীসু।</p>
<p class="bodytext">সমাসে ইকারন্ততো যো+স্মিংসু ৰিসেসো।</p>
<p class="subhead">১৮২. ইতো+ঞ্ঞত্থে পুমে</p>
<p class="bodytext">অঞ্ঞত্থে ৰত্তমানতো ইকারন্ততো নামস্মা যোনং নো+নে ৰা হোন্তি যথাক্কমং পুল্লিঙ্গে। অরিযৰুত্তিনো অরিযৰুত্তযো অরিযৰুত্তী। ভো অরিযৰুত্তি অরিযৰুত্তী, অরিযৰুত্তিনো অরিযৰুত্তযো অরিযৰুত্তী। অরিযৰুত্তিং, অরিযৰুত্তিনো অরিযৰুত্তযো অরিযৰুত্তী। অরিযৰুত্তিনা ইচ্চাদি তু মুনিসদ্দসমং।</p>
<p class="subhead">১৮৩. নে স্মিনো ক্বচি</p>
<p class="bodytext">অঞ্ঞত্থে ইকারন্ততো নামস্মা স্মিনো নে ৰা হোতি ক্বচি। অরিযৰুত্তিনে অরিযৰুত্তিম্হি অরিযৰুত্তিস্মিং, অরিযৰুত্তীসু। এৰং তোমরঙ্কুসপাণিনো সারমতিনো ইচ্চাদি। ক্বচিগ্গহণা ন সব্বত্থ নেআদেসো।</p>
<p class="centered">ইকারন্তং।</p>
<p class="bodytext">দণ্ডী <a name="M0.0053"></a>, সিলোপো। ‘‘একৰচনে’’ চ্চাদিনা রস্সে সম্পত্তে অনপুংসকত্তা ‘‘সিস্মিংনা+নপুংসকস্সা’’তি নিসেধো। যোম্হি একৰচনে চ সব্বত্থ রস্সো।</p>
<p class="subhead">৭৫. যোনং নো+নে পুমে</p>
<p class="bodytext">ঝসঞ্ঞিতো যোনং নো+নে ৰা হোন্তি যথাক্কমং পুল্লিঙ্গে। দণ্ডিনো।</p>
<p class="subhead">১১৫. জন্তুহেত্বীঘপেহি ৰা</p>
<p class="bodytext">জন্তু+হেতূহি ঈকারন্তেহি ঘ+পসঞ্ঞেহি চ পরেসং যোনং ৰা লোপো হোতি। ‘‘যোলোপনিসু দীঘো’’তি দীঘে দণ্ডী দণ্ডিযো। গে তু ‘‘গে ৰা’’তি ৰা রস্সো। ভো দণ্ডি দণ্ডী, দণ্ডিনো দণ্ডী দণ্ডিযো।</p>
<p class="subhead">৭৪. নং ঝীতো</p>
<p class="bodytext">ঝসঞ্ঞীতো অংৰচনস্স নং ৰা হোতি। দণ্ডিনং দণ্ডিং, দণ্ডিনে।</p>
<p class="subhead">৭৬. নো</p>
<p class="bodytext">ঝীতো যোনং নো ৰা হোতি পুল্লিঙ্গে। দণ্ডিনো দণ্ডী দণ্ডিযো। দণ্ডিনা, দণ্ডীহি দণ্ডীভি। ‘‘ঝলা সস্স নো’’তি নোম্হি কতে দণ্ডিনো দণ্ডিস্স, দণ্ডীনং। ‘‘না স্মাস্সা’’তি স্মাস্স না, দণ্ডিনা দণ্ডিম্হা দণ্ডিস্মা।</p>
<p class="subhead">৭৭. স্মিনো নি</p>
<p class="bodytext">ঝীতো স্মিংৰচনস্স নি হোতি ৰা। দণ্ডিনি দণ্ডিস্মিং, দণ্ডীসু, বহুলাধিকারা স্মিম্হি গামণী+সেনানী+সুধীপভুতীনং নিআদেসাভাৰো চ ৰিসেসো। এৰং –</p>
<p class="gatha1">ধম্মী <a name="M0.0054"></a> সঙ্ঘী ঞাণী হত্থী, চক্কী পক্খী দাঠী রট্ঠী।</p>
<p class="gathalast">ছত্তী মালী চম্মী যোগী, ভাগী ভোগী কামী সামী॥</p>
<p class="gatha1">ধজী গণী সসী কুট্ঠী, জটী যানী সুখী সিখী।</p>
<p class="gathalast">দন্তী মন্তী করী চাগী, কুসলী মুসলী বলী। (ৰাচী, রূ)</p>
<p class="gatha1">পাপকারী সত্তুঘাতী, মাল্যকারী দীঘজীৰী।</p>
<p class="gathalast">ধম্মৰাদী সীহনাদী, ভূমিসাযী সীঘযাযী॥</p>
<p class="centered">ঈকারন্তং।</p>
<p class="bodytext">ভিক্খু, সিলোপো। লসঞ্ঞাযং –</p>
<p class="subhead">৮৩. লা যোনং ৰো পুমে</p>
<p class="bodytext">লতো যোনং ৰো হোতি ৰা পুল্লিঙ্গে।</p>
<p class="subhead">৯৪. ৰে+ৰোসু লুস্স</p>
<p class="bodytext">লসঞ্ঞস্স উস্স ৰে+ৰোসু ট হোতি। এত্থ ‘‘পুমালপনে ৰেৰো’’ ত্য+ত্র ৰোস্স সহচরিতঞাযা অনিস্সিতত্তা জাতিৰসেন ‘‘লা যোনং’’ ত্যাদো ৰো চ গয্হতি। ভিক্খৰো। অঞ্ঞত্র ‘‘লোপো’’তি যোলোপো। ‘‘যোলোপনিসু দীঘো’’তি দীঘে ভিক্খূ। ভো ভিক্খু ভিক্খূ।</p>
<p class="subhead">৯৬. পুমা+লপনে ৰেৰো</p>
<p class="bodytext">লসঞ্ঞতো উতো যোস্সা+লপনে ৰে+ৰো হোন্তি ৰা পুল্লিঙ্গে। ভিক্খৰে ভিক্খৰো ভিক্খূ। ভিক্খুং, ভিক্খৰো ভিক্খূ। ভিক্খুনা <a name="M0.0055"></a>, ভিক্খূহি ভিক্খূভি। ‘‘ঝলা সস্স নো’’তি লতো সস্স নো ৰা, ভিক্খুনো ভিক্খুস্স, ভিক্খূনং। ‘‘না স্মাস্সা’’তি লতো ৰা স্মাস্স না, ভিক্খুনা ভিক্খুম্হা ভিক্খুস্মা। ভিক্খুম্হি ভিক্খুস্মিং। এৰং –</p>
<p class="bodytext">সেতু কেতু রাহু ভাণু, সংকু উচ্ছু ৰেল়ু মচ্চু। (পঙ্গু, রূ) সিন্ধু বন্ধু নেরু মেরু, সত্তু কারু হেতু জন্তু। রুরু পটু – ইচ্চাদযো।</p>
<p class="bodytext">জন্তু+হেতূনং যোস্ব+যং ভেদো। ‘‘জন্তু+হেত্বী+ঘ+পেহি ৰা’’তি যোলোপে –</p>
<p class="subhead">৮৪. জন্ত্বাদিতো নো চ</p>
<p class="bodytext">জন্ত্বাদিতো যোনং নো হোতি ৰো চ পুল্লিঙ্গে। জন্তুনো জন্তৰো জন্তুযো। ভো জন্তু জন্তূ, জন্তুনো, ‘‘পুমালপনে ৰেৰো’’তি ৰে+ৰো, জন্তৰে জন্তৰো জন্তুযো। জন্তুং, জন্তূ জন্তুনো জন্তৰো জন্তুযো। সেসং ভিক্খুসমং।</p>
<p class="bodytext">হেতু, হেতূ হেতৰো। ‘‘যোম্হি ৰা ক্বচী’’তি লসঞ্ঞস্স উস্স ৰা টাদেসো, হেতযো। যোম্হি অন্তরঙ্গত্তা পঠমং টাদেসে কতে পচ্ছা যোলোপাভাৰো, তথা হি অন্তরঙ্গ+বাহিরঙ্গৰিধানেস্ব+ন্তরঙ্গৰিধিযেৰ বলৰা। এত্থ চ পকতিনিস্সিত+মন্তরঙ্গং, পচ্চযনিস্সিতং বাহিরঙ্গং। হেতুযো। ভো হেতু, হেতূ হেতৰে হেতৰো হেতযো হেতুযো। সেসং পুব্বসমং।</p>
<p class="bodytext">বহুতো <a name="M0.0056"></a> নংম্হি –</p>
<p class="subhead">৪৮. বহুকতিন্নং</p>
<p class="bodytext">নংম্হি বহুনো কতিস্স চ নুক হোতি তিলিঙ্গে। বহুন্নং। সেসং ভিক্খুসমং।</p>
<p class="bodytext">ৰত্তু সি,</p>
<p class="subhead">৫৭. ল্তু+পিতাদীন+মা সিম্হি</p>
<p class="bodytext">ল্তুপচ্চযন্তানং পিতু+মাতু+ভাতু+ধীতু+দুহিতু+জামাতু+নত্তু+হোতু+পোতূনঞ্চা হোতি সিম্হি। ৰত্তা। ‘‘কত্তরি ল্তু+ণকা’’তি ৰিহিতল্তুপচ্চযস্স গহণা যতো ধাতুতো হি সো ৰিহিতো, ‘‘পচ্চযগ্গহণে যস্মা সো ৰিহিতো, তদাদিনো তদন্তস্স চ গহণং’’তি ঞাযা তদৰিনাভাৰতো তদন্তধাতুনোপি গহণংতি ল্তুপচ্চযন্তানংতি ৰুত্তং।</p>
<p class="subhead">১৬২. ল্তু+পিতাদীন+ম সে</p>
<p class="bodytext">ল্তুপচ্চযন্তানং পিতাদীনঞ্চা+রঙ হোতি সতো+ঞ্ঞত্র। ‘‘আরঙস্মা’’তি টো, ৰত্তারো।</p>
<p class="subhead">৫৮. গে অ চ</p>
<p class="bodytext">গেল্তু+পিতাদীনং অ হোতি আ চ। ভো ৰত্ত ৰত্তা, ৰত্তারো। ৰত্তারং, ৰত্তারে ৰত্তারো। নাৰচনস্স ‘‘টা নাস্মানং’’তি টা, ৰত্তারা।</p>
<p class="subhead">১৬৬. সু+হিস্বা+রঙ</p>
<p class="bodytext">সু+হিসু ল্তু+পিতাদীন+মারঙ ৰা হোতি। ৰত্তারেহি ৰত্তারেভি ৰত্তূহি ৰত্তূভি।</p>
<p class="subhead">১৬৫. সলোপো</p>
<p class="bodytext">ল্তু+পিতাদীহি <a name="M0.0057"></a> সস্স লোপো ৰা হোতি। ৰত্তু ৰত্তুনো ৰত্তুস্স।</p>
<p class="subhead">১৬৩. নংম্হি ৰা</p>
<p class="bodytext">নংম্হি ল্তু+পিতাদীন+মারঙ ৰা হোতি। ৰত্তারানং।</p>
<p class="subhead">১৬৪. আ</p>
<p class="bodytext">নংম্হি ল্তু+পিতাদীন+মা ৰা হোতি। ৰত্তানং ৰত্তূনং। স্মাস্স টা, ৰত্তারা।</p>
<p class="subhead">১৭৪. টি স্মিনো</p>
<p class="bodytext">আরৰা+দেসম্হা স্মিনো টি হোতি।</p>
<p class="subhead">১৭৬. রস্সা+রঙ</p>
<p class="bodytext">স্মিম্হি আরো রস্সো হোতি। ৰত্তরি, ৰত্তারেসু ৰত্তূসু ৰত্তুসু। এৰং –</p>
<p class="gatha1">এৰং ভত্তু কত্তু নেতু, সোতু ঞাতু জেতু ছেত্তু।</p>
<p class="gathalast">ভেত্তু দাতু ধাতু বোদ্ধু, ৰিঞ্ঞাপেতাদযোপি চ॥</p>
<p class="bodytext">সত্থুসদ্দস্স পন নাম্হি বহুলাধিকারা ‘‘ল্তু+পিতাদীন+মসে’’তি ৰা আরৰাদেসে সত্থারা সত্থুনা। সেসং ৰত্তুসমং।</p>
<p class="bodytext">সিম্হি আ, পিতা। ‘‘ল্তু+পিতাদীন+মসে’’তি আরৰাদেসে –</p>
<p class="subhead">১৭৭. পিতাদীন+মনত্বাদীনং</p>
<p class="bodytext">নত্বাদিৰজ্জিতানং <a name="M0.0058"></a> পিতাদীন+মারো রস্সো হোতি সব্বাসু ৰিভত্তীসু। ‘‘ল্তু+পিতাদীন+মসে’’ ‘‘সু+হিস্বা+রঙ’’ ‘‘নংম্হি ৰা’’তি এত্থ ৰুত্তৰিভত্তীসু পরেসু আরঙ হোতীতি তা ৰিভত্তিযো পটিচ্চ সব্বাসূতি ৰুত্তং। পিতরো। ভো পিত পিতা, পিতরো। পিতরং, পিতরে পিতরো। পিতরা, পিতরেহি পিতরেভি পিতূহি পিতূভি। পিতু পিতুনো পিতুস্স, পিতরানং পিতূনং। ‘‘পিতুন্নং’’তি নংম্হি দীঘে রস্স+দ্বিত্তানীতি ৰুত্তং। ‘‘সানুৰুত্তং সুত্তং’’তি ঞাযা ‘‘বহুকতিন্নং’’তি এত্থ নুক-ইতি যোগৰিভাগেনপি সিজ্ঝতি এত্থ অনুৰত্তিতনংম্হি। পঞ্চমীছট্ঠী ততিযাচতুত্থীসমং। পিতরি, পিতরেসু পীতূসু, রস্সাভাৰো। নত্তা, নত্তারো। ভো নত্ত নত্তা, নত্তারো ইচ্চাদি ৰত্তুসমং।</p>
<p class="bodytext">গুণৰন্তু সি,</p>
<p class="subhead">১৫১. ন্তুস্স</p>
<p class="bodytext">সিম্হি ন্তুস্স টা হোতি। গুণৰা। যোম্হি ‘‘ন্তন্তূনং ন্তো যোম্হি পঠমে’’তি সৰিভত্তিস্স ন্তুস্স ন্তো হোতি। এত্থ চ ‘‘ন্তু ৰন্তু+মন্তা+ৰন্তু+তৰন্তুসম্বন্ধী’’তি পরিভাসতো ন্তু চ ৰন্ত্বাদিসম্বন্ধীযেৰ গয্হতে, ন জন্তু তন্তাদীনং। গুণৰন্তো। অঞ্ঞত্র –</p>
<p class="subhead">৯১. য্বাদো ন্তুস্স</p>
<p class="bodytext">যোআদীসু ন্তুস্স অ হোতি। গুণৰন্তইতি অকারন্তা টা+টেআদেসা হোন্তি, গুণৰন্তা। ‘‘টটাঅং গে’’তি টাদযো <a name="M0.0059"></a>, ভো গুণৰ গুণৰা গুণৰং, গুণৰন্তো গুণৰন্তা। ‘‘ন্তস্স চ ট ৰং+সে’’তি অংসেসু ন্তস্স টো ৰা, গুণৰং গুণৰন্তং, গুণৰন্তে। ‘‘তো+তা+তি+তা স+স্মা+স্মিং+নাসূ’’তি তাআদযো হোন্তি, গুণৰতা গুণৰন্তেন, গুণৰন্তেহি গুণৰন্তেভি। ‘‘লক্খণিকপটিপদোত্তেসু পটিপদোত্তস্সেৰ গহণং, ন লক্খণিকস্সা’’তি ঞাযা ‘‘ন লক্খণিকস্সা’’তি ৰুত্তব্যত্তিপক্খ+মনপেক্খিত্বা ‘‘অতো’’তি রস্সাকারজাতিযা পেক্খিতত্তা গুণৰন্তেনাতি ‘‘অতেনা’’ ত্য+নেন সিজ্ঝতি। জাতি=সামঞ্ঞং, ব্যত্তি=ৰিসেসো। গুণৰতো গুণৰস্স গুণৰন্তস্স, ‘‘তং নংম্হি’’তি নংম্হী তং ৰা, গুণৰতং গুণৰন্তানং। গুণৰতা গুণৰন্তা গুণৰন্তম্হা গুণৰন্তস্মা। গুণৰতি গুণৰন্তে গুণৰন্তম্হি গুণৰন্তস্মিং, গুণৰন্তেসু। ‘‘ন্তস্স চ ট ৰা’’তি যোগৰিভাগা যোসু চ ন্তুস্স ৰা টাদেসে কতে যোস্স টা, ‘‘চক্খুমা অন্ধিতা হোন্তি’’, ‘‘ৰগ্গুমুদাতীরিযা ভিক্খু ৰণ্ণৰা’’ ইচ্চাদী হোন্তি।</p>
<p class="bodytext">এৰং গণৰা কুলৰা ফলৰা যসৰা ধনৰা সুতৰা ভগৰা হিমৰা বলৰা সীলৰা পঞ্ঞৰা ইচ্চাদী।</p>
<p class="subhead">১৫৩. হিমৰতো ৰা ও</p>
<p class="bodytext">হিমৰতো সিম্হি ন্তুস্স ও ৰা হোতি, হিমৰন্তো হিমৰা। সেসং পুরিমসমং।</p>
<p class="bodytext">আযস্মন্তুসদ্দো কম্মৰাচায ক্বচি বহুলাধিকারা দ্বিৰচনেন আযস্মন্তা, তিণ্ণং ৰচনেন আযস্মন্তোতি দিস্সতি।</p>
<p class="bodytext">এৰং <a name="M0.0060"></a> সতিমা ধিতিমা গতিমা মুতিমা মতিমা জুতিমা সিরিমা হিরিমা থুতিমা রতিমা যতিমা সুচিমা কলিমা বলিমা কসিমা রুচিমা বুদ্ধিমা চক্খুমা বন্ধুমা হেতুমা সেতুমা কেতুমা রাহুমা ভাণুমা খাণুমা ৰিজ্জুমা ইচ্চাদযো।</p>
<p class="centered">উকারন্তং।</p>
<p class="bodytext">ৰেস্সভূ সিলোপো। তে চ রস্সাভাৰোৰ ৰিসেসো। ‘‘একৰচনযোস্ব+ঘোনং’’তি রস্সে ‘‘লা যোনং ৰো পুমে’’তি ৰো, ৰেস্সভুৰো, ‘‘ৰেৰোসু লুস্সা’’তি ৰুত্তত্তা ন টাদেসো, ‘‘লোপোতি যোলোপে ৰেস্সভূ। ‘‘গে ৰা’’তি ৰা রস্সে ভো ৰেস্সভু ৰেস্সভূ, ৰেস্সভুৰো ৰেস্সভূ। ৰেস্সভুং, ৰেস্সভুৰো ৰেস্সভূ। ৰেস্সভুনা ইচ্চাদি ভিক্খুসমং। এৰং সযম্ভূ পরাভিভূ অভিভূআদযো। গোত্রভূ+সহভূসদ্দেহি পন যোনং ‘‘জন্ত্বাদিতো নো ৰা’’তি নো, ৰো ৰা, গোত্রভুনো গোত্রভুৰো গোত্রভূ। সহভুনো সহভুৰো সহভূ, সেসং ৰেস্সভূসমং।</p>
<p class="subhead">৮৫. কূতো</p>
<p class="bodytext">কূপচ্চযন্ততো যোনং নো ৰা হোতি পুল্লিঙ্গে। সব্বঞ্ঞুনো। অঞ্ঞত্র ‘‘লা যোনং ৰো পুমে’’তি ন ৰো, ‘‘কূতো’’তি জন্ত্বাদীহি পুথক্করণা। যোলোপে সব্বঞ্ঞূ। ভো সব্বঞ্ঞু সব্বঞ্ঞূ, সব্বঞ্ঞুনো সব্বঞ্ঞূ ইচ্চাদি।</p>
<p class="bodytext">এৰং মগ্গঞ্ঞূ ধম্মঞ্ঞূ অত্থঞ্ঞূ কালঞ্ঞূ রত্তঞ্ঞূ মত্তঞ্ঞূ কতঞ্ঞূ কথঞ্ঞূ ৰিঞ্ঞূ ৰিদূ ইচ্চাদযো। এত্থ ‘‘ৰিদা কূ’’ ‘‘ৰিতো ঞাতো’’ <a name="M0.0061"></a> ‘‘কম্মা’’তি তীসু সুত্তেসু কূপচ্চযস্স গহিতত্তা ৰেদগূআদযো রূপচ্চযন্তা ন গহিতা।</p>
<p class="centered">ঊকারন্তং।</p>
<p class="bodytext">গো, সি, সিলোপো। গো।</p>
<p class="subhead">৬৭. গোস্সা+গ+সি+হি+নংসু গাৰ+গৰা</p>
<p class="bodytext">গ+সি+হি+নংৰজ্জিতাসু ৰিভত্তীসু গোসদ্দস্স গাৰ+গৰা হোন্তি নিচ্চং।</p>
<p class="subhead">১৭০. উভ+গোহি টো</p>
<p class="bodytext">উভ+গোহি যোনং টো হোতি। গাৰো গৰো। ভো গো, গাৰো গৰো।</p>
<p class="subhead">৭২. গাৰু+ম্হি</p>
<p class="bodytext">অংৰচনে গোস্স গাৰু ৰা হোতি। গাৰুং গাৰং গৰং, গাৰো গৰো।</p>
<p class="subhead">৭১. নাস্সা</p>
<p class="bodytext">গোতো নাস্স আ হোতি ৰা। একৰণ্ণত্তা ন সব্বাদেসো। ‘‘পঞ্চমিযং পরস্সে’’তি ৰত্তন্তে ‘‘আদিস্সা’’তি নাস্স আ হোতি, পরলোপো, গাৰা গাৰেন গৰা গৰেন, গোহি গোভি।</p>
<p class="subhead">৬৯. গৰং সেন</p>
<p class="bodytext">গোস্স সে ৰা গৰং হোতি সহ সেন। গৰং গাৰস্স গৰস্স। কচ্চাযনে ‘‘গৰং চে তরমানানং’’তি পাল়িং পটিচ্চ নংম্হি বহুৰচনমেৰ সাধিতং, ইধ ‘‘গৰংৰ সিঙ্গিনো সঙ্গং’’তি দস্সনতো একৰচনঞ্চ।</p>
<p class="subhead">৭০. গুন্নঞ্চ নংনা</p>
<p class="bodytext">নংৰচনেন <a name="M0.0062"></a> সহ গোস্স গুন্নং হোতি গৰঞ্চ ৰা। গুন্নং গৰং গোনং। গাৰা গাৰম্হা গাৰস্মা গৰা গৰম্হা গৰস্মা। গাৰে গাৰম্হি গাৰস্মিং গৰে গৰম্হি গৰস্মিং।</p>
<p class="subhead">৬৮. সুম্হি ৰা</p>
<p class="bodytext">সুম্হি গোস্স গাৰ+গৰা হোন্তি ৰা। গাৰেসু গৰেসু গোসু। গোস্স গোণাদেসো ন কতো, সদ্দন্তরত্তা। গোণসদ্দো হি সত্তসু ৰিভত্তীসু দিস্সতীতি।</p>
<p class="gatha1">উসু+ভূমি+পসু+রংসি-দিসা+ৰাচা+ম্বু+চক্খুসু।</p>
<p class="gathalast">দসস্ব+ত্থেসু গো ৰুত্তো, লগ্গে চ ৰজিরে ইতি॥</p>
<p class="centered">ওকারন্তং।</p>
<p class="centered">ইতি পুল্লিঙ্গং।</p>
<p class="bodytext">কঞ্ঞা, সিলোপো।</p>
<p class="subhead">১,১১. ঘা</p>
<p class="bodytext">ইত্থিযং ৰত্তমানস্স নামস্স+ন্তে ৰত্তমানো আকারো ঘসঞ্ঞো হোতি। ‘‘জন্তু+হেত্বী+ঘ+পেহি ৰা’’তি যোলোপো ৰা। কঞ্ঞা কঞ্ঞাযো। ‘‘ঘ+ব্রহ্মাদিতে’’তি গস্স এ ৰা, কঞ্ঞে কঞ্ঞা, যোম্হি কঞ্ঞা কঞ্ঞাযো। ‘‘ঘো স্সং+স্সা যং+তিংসূ’’তি অংম্হি রস্সো। কঞ্ঞং, কঞ্ঞা কঞ্ঞাযো।</p>
<p class="subhead">৪৫. ঘ+পতে+কস্মিং নাদীনং য+যা</p>
<p class="bodytext">ঘপতো <a name="M0.0063"></a> স্মিংৰিভত্তিপরিযন্তানং একত্তে নাদীনং য+যা হোন্তি যথাক্কমং। কঞ্ঞায, কঞ্ঞাভি কঞ্ঞাহি। কঞ্ঞায, কঞ্ঞানং।</p>
<p class="subhead">১০৩. যং</p>
<p class="bodytext">ঘপতো স্মিনো যং ৰা হোতি। কঞ্ঞাযং কঞ্ঞায। ‘‘ঘ+ পতে+কস্মিং নাদীনং য+যা’’ ‘‘যং’’তি চ ইমেসং অপৰাদাদীনং ৰিসযে ম্হিস্স উস্সগ্গত্তা পৰত্তি নত্থীতি স্মিনো বহুলাধিকারা ‘‘স্মা+হি+স্মিন্ন’’ মিচ্চাদিনা ম্হিকতে ‘‘দসসহস্সিম্হি ধাতুম্হী’’তি সিজ্ঝতি। কঞ্ঞাসু। এৰং –</p>
<p class="gatha1">সদ্ধা মেধা পঞ্ঞা ৰিজ্জা, চিন্তা মন্তা তণ্হা ৰীণা।</p>
<p class="gathalast">ইচ্ছা মুচ্ছা এজা মাযা, মেত্তা মত্তা সিক্খা ভিক্খা॥</p>
<p class="gatha1">জঙ্ঘা গীৰা জীব্হা ৰাচা, ছাযা আসা গঙ্গা নাৰা।</p>
<p class="gathalast">গাথা সেনা লেখা সালা, মালা ৰেলা পূজা খিড্ডা॥</p>
<p class="gatha1">পিপাসা ৰেদনা সঞ্ঞা, চেতনা তসিনা পজা।</p>
<p class="gathalast">দেৰতা ৰট্টকা গোধা, বলাকা পরিসা সভা॥</p>
<p class="gatha1">ঊকা সেফালিকা লঙ্কা, সলাকা ৰালুকা সিখা।</p>
<p class="gathalast">ৰিসাখা ৰিসিখা সাখা, ৰাচা ৰঞ্ঝা জটা ঘটা॥</p>
<p class="gatha1">জেট্ঠা সোণ্ডা ৰিতণ্ডা চ, করুণা ৰনিতা লতা।</p>
<p class="gathalast">কথা নিদ্দা সুধা রাধা, ৰাসনা সিংসপা পপা॥</p>
<p class="gatha1">পভা <a name="M0.0064"></a> সীমা খমা ছাযা, খত্তিযা সক্খরা সুরা।</p>
<p class="gathalast">দোলা তুলা সিলা লিলা, লালে+লা মেখলা কলা॥</p>
<p class="gatha1">ৰল়ৰা+লম্বুসা মূসা, মঞ্জুসা সুলসা দিসা।</p>
<p class="gathalast">নাসা জুণ্হা গুহা ঈহা, লসিকা ৰসুধাদযো॥</p>
<p class="bodytext">‘‘ন+ম্মাদীহী’’তি অম্মা+অন্না+অম্বাহি গস্স একারা+ভাৰে –</p>
<p class="subhead">৬২. রস্সো ৰা</p>
<p class="bodytext">অম্মাদীনং গে রস্সো ৰা হোতি। অম্ম অম্মা ইচ্চাদি। সেসং কঞ্ঞাৰ। এৰং অন্না অম্বা। সভাপরিসাহি স্মিনো ‘‘তিং সভাপরিসাযা’’তি তিং ৰা হোতি। ‘‘ঘোস্স’’ মাদিনা রস্সে সভতিং সভাযং সভায। পরিসতিং পরিসাযং পরিসায।</p>
<p class="centered">আকারন্তং।</p>
<p class="bodytext">মতি, যোম্হি –</p>
<p class="subhead">১,১০. পি+ত্থিযং</p>
<p class="bodytext">ইত্থিযং ৰত্তমানস্স নামস্স+ন্তে ৰত্তমানা ইৰণ্ণু+ৰণ্ণা পসঞ্ঞা হোন্তি।</p>
<p class="subhead">১১৬. যে পস্সি+ৰণ্ণস্স</p>
<p class="bodytext">পসঞ্ঞস্স ইৰণ্ণস্স লোপো হোতি ৰা যকারে। ‘‘পরো ক্বচী’’তি অনুৰত্তিতক্বচিগ্গহণা যে পরে চ-কার+পুব্বরূপা- নি <a name="M0.0065"></a> ন হোন্তি। মত্যো। অঞ্ঞত্র ‘‘জন্ত্বা’’দিনা যোলোপো, দীঘো, মতী মতিযো। ভো মতি মতী, মত্যো মতী মতিযো। মতিং, মত্যো মতী মতিযো। মতিযা, মতীহি মতীভি। মত্যা মতিযা, মতীনং। স্মিনো যং, মত্যং মতিযং মত্যা মতিযা, মতীসু। এৰং –</p>
<p class="gatha1">পত্তি যুত্তি ৰুত্তি কিত্তি, মুত্তি তিত্তি খন্তি কন্তি।</p>
<p class="gathalast">সন্তি তন্তি সিদ্ধি সুদ্ধি, ইদ্ধি ৰুদ্ধি বুদ্ধি বোধি॥</p>
<p class="gatha1">ভূমি জাতি পীতি সুতি, নন্দি সন্ধি সোণি কোটি।</p>
<p class="gathalast">দিট্ঠি ৰুট্ঠি তুট্ঠি যট্ঠি, পাল়ি আল়ি নাল়ি কেল়ি॥</p>
<p class="gatha1">সতি মুতি গতি চুতি, ধিতি যুৰতি ৰিকতি।</p>
<p class="gatha2">রতি রুচি রস্মি অসনি, ৰসনি ওসধি অঙ্গুলি।</p>
<p class="gathalast">ধূলি দুদ্রভি দোণি, অটৰি ছৰি ইচ্চাদি॥</p>
<p class="subhead">৫৫. রত্যাদীহি টো স্মিনো</p>
<p class="bodytext">রত্যাদীহি স্মিনো টো ৰা হোতি। রত্তো রত্যং রত্তিযং রত্যা রত্তিযা, রত্তীসু। সেসং মতিসমং।</p>
<p class="centered">ইকারন্তং।</p>
<p class="bodytext">দাসী, সিলোপো। ‘‘একৰচনে’’চ্চাদিনা রস্সো। ‘‘যে পস্সি+ৰণ্ণস্সা’’তি ঈলোপো, দাস্যো। ‘‘জন্ত্বা’’ দিনা যোলোপো। দাসী দাসিযো। ‘‘গে ৰা’’তি রস্সো। ভো দাসি দাসী, দাস্যো দাসী দাসিযো।</p>
<p class="subhead">৭৩. যং পিতো</p>
<p class="bodytext">পসঞ্ঞীতো অংৰচনস্স যং ৰা হোতি। দাস্যং দাসিযং দাসিং, দাস্যো দাসী দাসিযো। ‘‘ঘপতেকা’’দিনা যা। দাস্যা দাসিযা <a name="M0.0066"></a>, দাসীহি দাসীভি। দাস্যা দাসিযা, দাসীনং। দাস্যং দাসিযং দাস্যা দাসিযা, দাসীসু। এৰং –</p>
<p class="gatha1">মহী ৰেতরণী ৰাপী, পাটলী কদলী ঘটী।</p>
<p class="gathalast">নারী কুমারী তরুণী, ৰারুণী ব্রাহ্মণী সখী॥</p>
<p class="gatha1">গন্ধব্বী কিন্নরী নাগী, দেৰী যক্খী অজী মিগী।</p>
<p class="gathalast">ৰানরী সূকরী সীহী, হংসী কাকী চ কুক্কুটী॥</p>
<p class="unindented">ইচ্চাদযো।</p>
<p class="bodytext">এত্থ চ ঈকারলোপে ঞ্ঞকারপুব্বরূপো, ৰেতরঞ্ঞো ৰেতরণিযো। ৰেতরঞ্ঞং ৰেতরণিযং ৰেতরণিং, ৰেতরঞ্ঞো ৰেতরণিযো ইচ্চাদি। যোসু –</p>
<p class="subhead">১৬৭. নজ্জা ধযাস্বাম</p>
<p class="bodytext">যোসু নদীসদ্দস্স আম ৰা হোতি। সুঞ+নক+আম ইত্যাদি ঞ্ঞকার+ককার+মকারা আগমলিঙ্গা। স চ ‘‘মানুবন্ধো সরান+মন্তা পরো’’তি মানুবন্ধত্তা সরান+মন্তা পরো হোতীতি ঈকারা পরো। ‘‘যৰা সরে’’তি যে দস্স জো, যস্স চ পুব্বরূপং, নজ্জাযো। ৰা প-লোপ+যোলোপেসু নজ্জো নদী নদিযো ইচ্চাদি।</p>
<p class="centered">ঈকারন্তং।</p>
<p class="bodytext">যাগু, যাগূ যাগুযো। ভো যাগু, যাগূ যাগুযো। যাগুং, যাগূ যাগুযো। যাগুযা, যাগূহি যাগূভি। যাগুযা, যাগূনং। যাগুযং যাগুযা, যাগূসু। এৰং ধাতু+ধেনু+কাসু+দদ্দু+কণ্ডু+কচ্ছু+রজ্জু+করেণু+সস্সু+পিযঙ্গু <a name="M0.0067"></a> আদযো।</p>
<p class="bodytext">এত্থ ধাতুসদ্দো ‘‘মনোধাতুনা’’তি অভিধম্মাৰতারে ৰুত্তত্তা পুল্লিঙ্গেপি দিস্সতি, তং সক্কটমতেন ৰুত্তন্তি কেচি।</p>
<p class="bodytext">মাতা, মাতরো। ভো মাত মাতা, মাতরো। মাতরং, মাতরে মাতরো। মাতরা, নাস্স যাদেসে ‘‘যে পস্সা’’তি যোগৰিভাগা পলোপো, অনুঞ্ঞাতো অহং মত্যা, অঞ্ঞত্র মাতুযা, মাতরেহি মাতরেভি মাতূহি মাতূভি। সলোপে মাতু, পসঞ্ঞত্তা ‘নো’ ন হোতি, মত্যা মাতুযা, মাতরানং মাতানং মাতূনং। ছট্ঠিৰিসযে ‘‘মাতুস্স সরতী’’তিপি দিস্সতি। মাতরি, মাতরেসু মাতূসু। ৰিসেসা+ঞ্ঞত্র পিতুসমং। এৰং ধীতু+দুহিতুসদ্দা।</p>
<p class="centered">উকারন্তং।</p>
<p class="bodytext">রস্সনিসেধে সিলোপে চ কতে জম্বূ। ‘‘জন্ত্বা’’দিনা যোলোপে, জম্বূ জম্বুযো। ‘‘গে ৰা’’তি রস্সে ভো জম্বু, জম্বূ জম্বুযো। জম্বুং, জম্বূ জম্বুযো। জম্বুযা, জম্বূহি জম্বূভি। জম্বুযা, জম্বূনং। জম্বুযং জম্বুযা, জম্বূসু।</p>
<p class="gatha1">এৰং ৰধূ চ সরভূ, সরবূ সুতনূ চমূ।</p>
<p class="gathalast">ৰামূরূ নাগনাসুরূ, সমানা খলু জম্বুযা॥</p>
<p class="centered">ঊকারন্তং।</p>
<p class="bodytext">গো, গাৰো গৰো ইচ্চাদি পুল্লিঙ্গসমং।</p>
<p class="centered">ইত্থিলিঙ্গং।</p>
<p class="bodytext">নপুংসক <a name="M0.0068"></a>, সি –</p>
<p class="subhead">১১১. অং নপুংসকে</p>
<p class="bodytext">অকারন্ততো নামস্মা সিস্স অং হোতি নপুংসকে। নপুংসকং।</p>
<p class="subhead">১১২. যোনং নি</p>
<p class="bodytext">অকারন্ততো যোনং নি হোতি নপুংসকে। নীনং নিচ্চৰিধানেপি ‘‘নিনং ৰা’’তি পক্খে টাটে হোন্তি, দীঘে নপুংসকা নপুংসকানি। ভো নপুংসক নপুংসকা, নপুংসকা নপুংসকানি। নপুংসকং, নপুংসকে নপুংসকানি। নপুংসকেন, ইচ্চাদি সুগতসদ্দসমং। এৰং –</p>
<p class="gatha1">পুঞ্ঞ+পাপ+ফল+রূপ+সাধনং,</p>
<p class="gatha2">সোত+ঘান+সুখ+দুক্খ+কারণং।</p>
<p class="gatha3">দান+সীল+ধন+ঝান+লোচনং,</p>
<p class="gathalast">মূল+কূল+বল+জাল+মঙ্গলং॥</p>
<p class="gatha1">নল়িন+লিঙ্গ+মুখ+ঙ্গ+জল+ম্বুজং,</p>
<p class="gatha2">পুলিন+ধঞ্ঞ+হিরঞ্ঞ+ফলা+মতং।</p>
<p class="gatha3">পদুম+পণ্ণ+সুসান+ৰনা+যুধং,</p>
<p class="gathalast">হদয+চীৰর+ৰত্থ+কুলি+ন্দ্রিযং॥</p>
<p class="gatha1">নযন+ৰদন+যানো+দন+সোপান+পানং,</p>
<p class="gatha2">ভৰন+ভুৰন+লোহা+লাত+তুণ্ড+ণ্ড+পীঠং,</p>
<p class="gatha3">করণ+মরণ+ঞাণা+রম্মণা+রঞ্ঞ+তাণং,</p>
<p class="gathalast">তগর+নগর+তীর+চ্ছত্ত+ছিদ্দো+দকানি॥ইচ্চাদি।</p>
<p class="bodytext">একচ্চং,</p>
<p class="subhead">১৩৬. ন <a name="M0.0069"></a> নিস্স টা</p>
<p class="bodytext">একচ্চাদীহি পরস্স নিস্স টা ন হোতি, একচ্চানি। ভো একচ্চ, একচ্চা একচ্চানি। একচ্চং, একচ্চে একচ্চানি। সেসং নপুংসকংৰ।</p>
<p class="bodytext">এৰং পঠমং, পঠমানি ইচ্চাদি। পদং, পদা পদানি ইচ্চাদি নপুংসকসমং। নাস্মিংসু ভেদো।</p>
<p class="subhead">১০৬. নাস্স সা</p>
<p class="bodytext">পদাদীহি নাস্স সা হোতি ৰা। পদসা পদেন।</p>
<p class="subhead">১০৫. পদাদীহি</p>
<p class="bodytext">পদাদীহি স্মিনো সি হোতি ৰা। পদসি পদে পদম্হি পদস্মিং, পদেসু। এৰং বিলসদ্দো।</p>
<p class="bodytext">কম্মসদ্দতো নাস্স ‘‘নাস্সে+নো’’তি এনো ৰা, কম্মেন, ‘‘পুমকম্মথামা’’দিনা উত্তে কম্মুনা কম্মনা। ইমিনাৰ সস্মাসু উত্তং, উস্স লসঞ্ঞাযং স+স্মানং যথাযোগং নো+না নিচ্চং, ৰৰত্থিতৰিভাসত্তা ৰাধিকারস্স। কম্মুনো কম্মস্স। কম্মুনা কম্মা কম্মম্হা কম্মস্মা। ‘‘কম্মাদিতো’’তি স্মিনো ৰা নিম্হি কম্মনি কম্মে কম্মম্হি কম্মস্মিং, সেসং নপুংসকসমং। চম্ম+ৰেস্ম+ভস্মাদযো কম্মসমা উত্ততো+ঞ্ঞত্র।</p>
<p class="bodytext">গচ্ছন্ত, সি। ‘‘ন্তস্সং’’তি ৰা অংম্হি সিলোপো গচ্ছং। অঞ্ঞত্র সিস্স দং, গচ্ছন্তং, গচ্ছন্তা গচ্ছন্তানি। ভো গচ্ছ গচ্ছা গচ্ছং, গচ্ছন্তা গচ্ছন্তানি। গচ্ছং গচ্ছন্তং, গচ্ছন্তে গচ্ছন্তানি। গচ্ছতা গচ্ছন্তেনে+চ্চাদি পুল্লিঙ্গসমং। এৰং যজন্ত+ৰজন্তাদযো।</p>
<p class="centered">অকারন্তং।</p>
<p class="bodytext">অট্ঠি <a name="M0.0070"></a>, সিলোপো।</p>
<p class="subhead">১১৩. ঝলা ৰা</p>
<p class="bodytext">ঝলতো যোনং নি হোতি ৰা নপুংসকে। অট্ঠীনি। ‘‘লোপো’’তি যোলোপে দীঘো, অট্ঠী। ভো অট্ঠি অট্ঠী, অট্ঠীনি অট্ঠী। অট্ঠিং, অট্ঠীনি অট্ঠী। অট্ঠিনা ইচ্চাদি মুনিসদ্দসমং। এৰং পচ্ছি+অক্খি+দধি+সত্থি+ৰারি+অচ্চিআদযো।</p>
<p class="centered">ইকারন্তং।</p>
<p class="bodytext">দণ্ডি, নপুংসকত্তা ‘‘একৰচনে’’চ্চাদিনা রস্সে সিলোপো। দণ্ডীনি দণ্ডী। ‘‘গে ৰা’’তি রস্সে ভো দণ্ডি দণ্ডী, দণ্ডীনি দণ্ডী। ‘‘নং ঝীতো’’তি নং। দণ্ডিনং দণ্ডিং, দণ্ডীনি দণ্ডী। সেসং পুল্লিঙ্গে দণ্ডীসমং। এৰং সুখকারী+সীঘযাযীআদযো।</p>
<p class="centered">ঈকারন্তং।</p>
<p class="bodytext">চক্খু, চক্খূনি চক্খূ। সেসং অট্ঠিসমং। এৰং আযু+ৰসু+ধনু+দারু+তিপু+মধু+সিঙ্গু+হিঙ্গু+ৰত্থু+জতু+অম্বু+ অস্সুআদীনি। আযুসদ্দতো নাস্স কোধাদিত্তা সাৰ ৰিসেসো।</p>
<p class="centered">উকারন্তং।</p>
<p class="bodytext">গোত্রভু, রস্সে সিলোপো। গোত্রভূনি গোত্রভূ। ভো গোত্রভু গোত্রভূ, গোত্রভূনি গোত্রভূ। গোত্রভুং, গোত্রভূনি গোত্রভূ ইচ্চাদি পুল্লিঙ্গে ৰেস্সভূসমং। এৰং সযম্ভূ+অভিভূ+ধম্মঞ্ঞূ আদযো।</p>
<p class="centered">ঊকারন্তং।</p>
<p class="gatha1">ৰিসদা+ৰিসদাকার-ৰোহারো+ভযমুত্তকো <a name="M0.0071"></a>।</p>
<p class="gathalast">পুমাদিজাননে হেতু-ভাৰতো লিঙ্গ+মীরিতো॥</p>
<p class="gatha1">থন+কেসাৰতী নারী, মস্সুৰা পুরিসো সিযা।</p>
<p class="gathalast">উভিন্ন+মন্তরং এতং, ইতরো+ভযমুত্তকো॥</p>
<p class="gatha1">এসে+সা এত+মীতি চ,</p>
<p class="gatha2">পসিদ্ধিঅত্থেসু যেসু লোকস্স।</p>
<p class="gatha3">থী+পুম+নপুংসকানী+তি,</p>
<p class="gathalast">ৰুচ্চন্তে তানি নামানি॥</p>
<p class="centered">নপুংসকলিঙ্গং।</p>
<p class="bodytext">অথ সব্বাদীনং রূপনযো নিদ্দিসিযতে,</p>
<p class="bodytext">সব্ব কতর কতম উভয ইতর অঞ্ঞ অঞ্ঞতর অঞ্ঞতম, পুব্ব+পরা+পর+দক্খিণু+ত্তরা+ধরানি ৰৰত্থায+মসঞ্ঞাযং। ‘‘ঊনপূরত্থ+মধিকপদোদাহরণ+মজ্ঝাহারো’’তি ঞাযা সব্বাদীসু পঠীযন্তেতি যোজেতব্বং। য ত্য ত এত ইম অমু কিং এক তুম্হ অম্হ ইচ্চেতে সব্বাদযো। কচ্চাযনে অদস্সিতস্সাপি ত্যসদ্দস্স –</p>
<p class="gatha1">খিড্ডা পণিহিতা ত্যাসু, রতি ত্যাসু পতিট্ঠিতা।</p>
<p class="gathalast">বীজানি ত্যাসু রুহন্তি, যদিদং সত্তা পজাযরেতি –</p>
<p class="bodytext">পাল়িযং দিস্সমানত্তা ইধ সঙ্গহো।</p>
<p class="bodytext">তত্থ সব্বসদ্দো নিরৰসেসত্থো। কতর+কতমসদ্দা পুচ্ছনত্থা। উভযসদ্দো দ্বিঅৰযৰসমুদাযৰচনো। ইতরসদ্দো ৰুত্তপটিযোগীৰচনো। অঞ্ঞসদ্দো অধিকতাপরৰচনো। অঞ্ঞ- তর+অঞ্ঞতমসদ্দা <a name="M0.0072"></a> অনিযমত্থা। পুব্বাদযো দিসাদিৰৰত্থাৰচনা। যসদ্দো অনিযমত্থো। ত্য+তসদ্দা পরম্মুখৰচনা। এত+ইম+অমু+কিং ইচ্চেতে সমীপ+অচ্চন্তসমীপ+দূর+পুচ্ছনত্থৰচনা। একসদ্দো সংখ্যাদিৰচনো। তুম্হ+অম্হসদ্দা পর+অত্ত নিদ্দেসৰচনা।</p>
<p class="bodytext">সব্বো, সিস্স ও,</p>
<p class="subhead">১৩৮. যোন+মেট</p>
<p class="bodytext">অকারন্তেহি সব্বাদীহি যোনং এট হোতি নিচ্চং। সব্বে। ভো সব্ব সব্বা, সব্বে। সব্বং, সব্বে। সব্বেন, সব্বেহি সব্বেভি। এৰং করণে। সব্বস্স।</p>
<p class="subhead">৯৯. সব্বাদীনং নংম্হি চ</p>
<p class="bodytext">অকারন্তানং সব্বাদীনং এ হোতি নংম্হি সু+হিসু চ। এত্থ আদিসদ্দো অৰযৰে, ৰুত্তঞ্হি –</p>
<p class="gatha1">মরিযাদাযং পকারে চ, সমীপে+ৰযৰে তথা।</p>
<p class="gathalast">চতূস্ব+ত্থেসু মেধাৰী, আদিসদ্দং পকাসযেতি॥</p>
<p class="subhead">১০০. সং+সানং</p>
<p class="bodytext">সব্বাদিতো নংৰচনস্স সং+সানং হোন্তি। সব্বেসং সব্বেসানং। সব্বা সব্বম্হা সব্বস্মা। সব্বে সব্বম্হি সব্বস্মিং, সব্বেসু।</p>
<p class="bodytext">ইত্থিযং ‘‘ইত্থিয+মত্বা’’তি আপচ্চযে তস্স ঘসঞ্ঞা। সেসং কঞ্ঞাৰ। সব্বা, সব্বা সব্বাযো। ভো সব্বে, সব্বা সব্বাযো। ‘‘ঘো স্সং+স্সা+স্সাযং+তিং সূ’’-তি রস্সে <a name="M0.0073"></a> সব্বং, সব্বা সব্বাযো। সব্বায, সব্বাহি সব্বাভি।</p>
<p class="subhead">১০১. ঘপা সস্স স্সা ৰা</p>
<p class="bodytext">সব্বাদীনং ঘপতো সস্স স্সা ৰা হোতি। অমুস্সাতি রূপস্স ‘‘স্সা ৰা তে+তি+মা+মূহী’’তি স্সাদেসেন সিদ্ধত্তা ৰাগ্গহণ+মুত্তরত্থং। রস্সে সব্বস্সা সব্বায, সব্বাসং সব্বাসানং। পঞ্চমিযং সব্বায।</p>
<p class="subhead">১০২. স্মিনো স্সং</p>
<p class="bodytext">সব্বাদীনং ঘপতো স্মিনো স্সং ৰা হোতি। সব্বস্সং সব্বাযং সব্বায, সব্বাসু।</p>
<p class="bodytext">নপুংসকে সব্বং। ‘‘যোনং নী’’তি নপুংসকে যোস্স নিম্হি –</p>
<p class="subhead">১৩৭. সব্বাদীহি</p>
<p class="bodytext">সব্বাদীহি পরস্স নিস্স টা ন হোতি। দীঘে সব্বানি। ভো সব্ব সব্বা, সব্বানি। সব্বং, সব্বে সব্বানি। নাদীসু পুমেৰ। কতরকতমউভযা তীসু লিঙ্গেসু সব্বসমা। এৰং ইতরঅঞ্ঞসদ্দা। স্সা+স্সংসু ৰিসেসো।</p>
<p class="subhead">৫২. স্সং+স্সা+স্সাযেস্বি-তরে+ক+ঞ্ঞে+তি+মান+মি</p>
<p class="bodytext">স্সমাদীসু ইতর+এক+অঞ্ঞ+এত+ইম ইচ্চেতেসং ই হোতি নিচ্চং। ইতরিস্সা ইতরায, অঞ্ঞিস্সা অঞ্ঞায, অঞ্ঞাসং <a name="M0.0074"></a> অঞ্ঞাসানং। অঞ্ঞিস্সং অঞ্ঞাযং অঞ্ঞায। অঞ্ঞতর+ঞ্ঞতমা লিঙ্গত্তযে সব্বসমা।</p>
<p class="bodytext">পুব্বো,</p>
<p class="subhead">১৪৩. পুব্বাদীহি ছহি</p>
<p class="bodytext">এতেহি ছহি সৰিসযে এট ৰা হোতীতি যোস্স এট, পুব্বে পুব্বা। ভো পুব্ব পুব্বা, পুব্বে পুব্বা। পুব্বং, পুব্বে। পুব্বেন। সেসং সব্বলিঙ্গে সব্বসমং। এৰং পরাদযো পঞ্চ।</p>
<p class="subhead">১৩৯. না+ঞ্ঞঞ্চ নাম+প্পধানা</p>
<p class="bodytext">তংনামভূতেহি অপ্পধানেহি চ সব্বাদীহি সব্বাদিকারিযং ন হোতি। তে সব্বা, সব্বনামা তেতি অত্থো। তে পিযসব্বা, তে অতিসব্বা। নামভূতে চ অঞ্ঞপদত্থাদো অপ্পধানৰিসযে চ সব্বাদিকারিযনিসেধেন ‘‘পরমসব্বে তিট্ঠন্তি’’ ত্যাদিতো পধানপদন্ততো এটআদযো হোন্তি, ৰিসেসনসমাসস্স উত্তরপদত্থপধানত্তা।</p>
<p class="subhead">১৪০. ততিযত্থযোগে</p>
<p class="bodytext">ততিযত্থেন যোগে চ সব্বাদিকারিযং ন হোতি। মাসেন পুব্বা মাসপুব্বা ইচ্চাদি।</p>
<p class="subhead">১৪১. চত্থসমাসে</p>
<p class="bodytext">চত্থসমাসৰিসযে সব্বাদিকারিযং ন হোতি। দক্খিণুত্তরপুব্বানন্তিআদি।</p>
<p class="subhead">১৪২. ৰে+ট</p>
<p class="bodytext">ইতি <a name="M0.0075"></a> চত্থসমাসে সব্বাদিকারিযং ন হোতি, নিচ্চেন এটআদেসপ্পসঙ্গে অযং সম্পত্তৰিভাসা। পুব্বুত্তরে পুব্বুত্তরা। সেসং সুগতসমং।</p>
<p class="bodytext">যো, যে। যা, যাযো। যং, যানি ইচ্চাদি সব্বসমং। যাদীন+মালপনে রূপং ন সম্ভৰতি।</p>
<p class="bodytext">ত্য সি –</p>
<p class="subhead">১২৮. ত্য+তে+তানং তস্স সো</p>
<p class="bodytext">ত্য+তে+তান+মনপুংসকানং তস্স সো হোতি সিম্হি। স্যো, ত্যে। স্যা, ত্যা, ত্যাযো। ত্যং, ত্যানি ইচ্চাদি সব্বসমং।</p>
<p class="bodytext">সো,</p>
<p class="subhead">১৩১. ততস্স নো সব্বাসু</p>
<p class="bodytext">তসদ্দস্স তস্স নো ৰা হোতি সব্বাসু ৰিভত্তীসু। ‘‘ত্য+তে+তানং তস্সা’’তি চ এত্থ ত্যাদীনং তকারগ্গহণং স্যা সা এসা নাযোতি ইত্থিযং সব্বসমা হোতীতি। নে তে। নং তং, নে তে। নেন তেনে, নেহি নেভি তেহি তেভি।</p>
<p class="subhead">১৩২. ট সস্মাস্মিংস্সাযস্সংস্সাসংম্হাম্হিস্বি+মস্স চ</p>
<p class="bodytext">‘‘ট স+স্মা+স্মিং+নংস্মি+মস্স চা’’তি ৰুত্তেপি তেসং ৰিভত্তীনং আদেসেসু স্সাযাদীসু পরেসু ‘‘তদাদেসা তদিৰ <a name="M0.0076"></a> ভৰন্তী’’তি ঞাযা টাদেসে সিদ্ধেপি যাদিআদেসন্তরে পরে নিৰত্তনত্থং স্সাদীনং গহণং।</p>
<p class="bodytext">সাদীস্বি+মস্স তসদ্দতকারস্স চ টো ৰা হোতি। পুব্বস্সরলোপো। এৰ+মুপরিপি। অস্স নস্স তস্স, নেসং নেসানং তেসং তেসানং। অম্হা অস্মা নম্হা নস্মা তম্হা তস্মা। অম্হি অস্মিং নম্হি নস্মিং তম্হি তস্মিং, নেসু তেসু।</p>
<p class="bodytext">ইত্থিযং সা, না নাযো তা তাযো। নং তং, না নাযো তা তাযো। নাম্হি –</p>
<p class="subhead">৪৬. স্সা ৰা তে+তি+মা+মূহি</p>
<p class="bodytext">ঘপসঞ্ঞেহি ত+এত+ইম+অমূহি একত্তে নাদীনং স্সা ৰা হোতি। অন্তস্সরানং ঘপৰোহারেন তংসহচরিতাপি সদ্দা ‘‘কুন্তে পৰেসযা’’তি ঞাযা গয্হন্তীতি ‘‘ঘপসঞ্ঞেহি ত+এত+ইম+অমূহী’’তি ৰুত্তং। ৰাটাদেসে অস্সা নস্সা নায।</p>
<p class="subhead">৫৩. তায ৰা</p>
<p class="bodytext">স্সংস্সাস্সা যেসু তস্স ৰা ই হোতি। তিস্সা তস্সা তায, নাহি নাভি তাহি তাভি। সস্স ৰা স্সাম্হি অস্সা নস্সা তিস্সা তস্সা।</p>
<p class="subhead">৫৪. তে+তি+মাতো সস্স স্সায</p>
<p class="bodytext">তা+এতা+ইমাতো সস্স স্সাযো হোতি ৰা। অস্সায নস্সায তিস্সায তস্সায, ‘‘ঘপতে’’চ্চাদিনা যাদেসে <a name="M0.0077"></a> নায তায। নংৰচনস্স স+মাদেসে তকারস্স চ ৰা টাদেসে আসং নাসং নাসানং তাসং তাসানং। সত্তমিযং অস্সং অস্সা নস্সং নস্সা নাযং নায তিস্সং তিস্সা তস্সং তস্সা তাযং তায, নাসু তাসু।</p>
<p class="bodytext">নপুংসকে নং তং, নানি তানি। নং তং, নে নানি তে তানি। সেসং পুমেৰ।</p>
<p class="bodytext">‘‘যংতংসদ্দা নিচ্চসম্বন্ধা’’তি ঞাযা যংসদ্দেন অনিযমিতত্থং তংসদ্দো নিযমেতি।</p>
<p class="gatha1">পসিদ্ধে অনুভূতত্থে, পক্কন্তৰিসযে তথা।</p>
<p class="gathalast">যংসদ্দ+মনপেক্খেৰ, তংসদ্দো যুজ্জতে সদাতি –</p>
<p class="bodytext">ৰুত্তত্তা এত্থেৰ তংসদ্দো যংসদ্দং নাপেক্খতি। যথাক্কমং তত্রি+দ+মুদাহরণং –</p>
<p class="bodytext">(।) ‘‘নমো তস্সা’’তি চ, (॥) ‘‘অগ্গিম্প+ক্খিনা…পে॰… ঞাতকারী হি সো জিনো’’তি চ, (॥।) পুরিমগাথায ৰুত্তমুনিসদ্দ+মপেক্খিত্বা ‘‘সৰাসনে কিলেসে সো’’তি চ।</p>
<p class="bodytext">এসো, এতে। এসা, এতা এতাযো, এতং, এতানি ইচ্চাদি ট+নাদেসাভাৰোৰ ৰিসেসো।</p>
<p class="bodytext">ইম সি,</p>
<p class="subhead">১২৭. সিম্হ+নপুংসকস্সা+যং</p>
<p class="bodytext">ইমসদ্দস্স অনপুংসকস্স অযং হোতি সিম্হি। অযং, ইমে। ইমং, ইমে।</p>
<p class="subhead">১২৬. নাম্হ+নি+মি</p>
<p class="bodytext">ইমসদ্দস্স <a name="M0.0078"></a> অনিত্থিযং নাম্হি অন+ইমিইচ্চাদেসা হোন্তি। ‘‘অতে+না’’তি এনে অনেন ইমিনা। হিম্হি –</p>
<p class="subhead">১২৫. ইমস্সা+নিত্থিযং টে</p>
<p class="bodytext">ইমস্সা+নিত্থিযং টে হোতি ৰা সু+নং+হিসু। ‘‘নামগ্গহণে লিঙ্গৰিসিট্ঠস্সাপি গহণং’’তি ঞাযা ‘অনিত্থিযং’তি ইত্থিলিঙ্গনিসেধা ইমস্সাতি নামগ্গহণৰিসযে লিঙ্গৰিসেসিতস্স ইমসদ্দস্সাপি গহণং। তস্স ফলং ‘‘ততস্স নো সব্বাসু’’ ত্যাদো লিঙ্গত্তযে কারিযসিদ্ধি। এহি এভি ইমেহি ইমেভি। ‘‘ট সস্মাস্মি’’মিচ্চাদিনা সব্বস্সি+মস্স ৰা টাদেসে অস্স ইমস্স, ৰা টে এসং এসানং ইমেসং ইমেসানং। অম্হা অস্মা ইমম্হা ইমস্মা। অম্হি অস্মিং ইমম্হি ইমস্মিং, এসু ইমেসু।</p>
<p class="bodytext">ইত্থিযং অযং, ইমা ইমাযো। ইমং, ইমা ইমাযো। না ‘‘স্সা ৰা তে+তি+মা+মূহী’’তি স্সা ৰা, ৰা টাদেসে ‘‘স্স’’ মিচ্চাদিনা ইআদেসে চ কতে অস্সা ইমিস্সা ইমায, ইমাহি ইমাভি। অস্সা ইমিস্সা অস্সায ইমিস্সায ইমায। নংৰচনস্স স+মাদেসে ইমস্স চ ৰা টাদেসে অস্স ‘‘সুনংহি সূ’’তি দীঘে চ কতে আসং, অঞ্ঞত্র ইমাসং ইমাসানং। সত্তমিযং অস্সং ইমিস্সং অস্সা ইমিস্সা ইমাযং ইমায, ইমাসু।</p>
<p class="bodytext">নপুংসকে –</p>
<p class="subhead">২০১. ইমস্সি+দং ৰা</p>
<p class="bodytext">অংসিসু <a name="M0.0079"></a> সহ তেহি ইমস্সি+দং হোতি ৰা নপুংসকে। ইদং ইমং, ইমে ইমানি। ইদং ইমং, ইমে ইমানি। অনেন ইমিনা ইচ্চাদি পুল্লিঙ্গসমং।</p>
<p class="subhead">১৯৭. ইমে+তান+মেনা+ন্বাদেসে দুতিযাযং</p>
<p class="bodytext">ইমএতসদ্দানং কথিতানুকথনৰিসযে দুতিযায+মেনাদেসো হোতি। ইমং ভিক্খুং ৰিনয+মজ্ঝাপয, অথো এনং ধম্ম+মজ্ঝাপয। ইমে ভিক্খূ ৰিনয+মজ্ঝাপয, অথো এনে ধম্ম+মজ্ঝাপয। এৰ+মেতস্স চ যোজনীযং।</p>
<p class="bodytext">অমু সি,</p>
<p class="subhead">১২৯. মস্সা+মুস্স</p>
<p class="bodytext">অনপুংসকস্সা+মুস্স মকারস্স সো হোতি সিম্হি। অসু, যো –</p>
<p class="subhead">৮৬. লোপো+মুস্মা</p>
<p class="bodytext">নিযমসুত্ত+মিদং, অমুসদ্দতো যোনং লোপো হোতি নিচ্চং পুল্লিঙ্গে। দীঘে অমূ। ঝলতো যোনং ‘‘লোপো’’তি লোপে সিদ্ধেপি ৰো+পৰাদো+য+মারম্ভো।</p>
<p class="gatha1">আরম্ভো ৰচনম্পত্তি, লক্খণং যোগলক্খণং।</p>
<p class="gathalast">ৰাক্যং সত্থঞ্চ ইচ্চাদি, সুত্তান+মভিধাযকা॥</p>
<p class="bodytext">অমুং, অমূ। অমুনা, অমূহি অমূভি।</p>
<p class="subhead">৮৭. ন নো সস্স</p>
<p class="bodytext">অমুস্মা <a name="M0.0080"></a> সস্স নো ন হোতি। অমুস্স, অমূসং অমূসানং। ‘‘নাস্মাস্সা’’তি লতো স্মাস্স না, অমুনা অমুম্হা অমুস্মা। অমুম্হি অমুস্মিং, অমূসু।</p>
<p class="bodytext">ইত্থিযং অসু, অমূ অমুযো। অমুং, অমূ অমুযো। না, ‘‘স্সা ৰা তে+তি+মা+মূহী’’তি নাদ্যেকৰচনানং স্সা ৰা, অমুস্সা অমুযা, অমূহি অমূভি। অমুস্সা অমুযা, অমূসং অমূসানং। সত্তমিযং অমুস্সং অমুস্সা অমুযং অমুযা, অমূসু।</p>
<p class="bodytext">নপুংসকে –</p>
<p class="subhead">২০২. অমুস্সা+দুং</p>
<p class="bodytext">অংসিসু সহ তেহি অমুস্স অদুং হোতি ৰা নপুংসকে। অদুং, সিলোপো, অমুং। ‘‘ঝলা ৰা’’তি ৰানিআদেসে অমূনি অমূ। অদুং অমুং, অমূনি অমূ। অমুনা ইচ্চাদি পুল্লিঙ্গসমং।</p>
<p class="bodytext">‘‘সকত্তে’’তি কপচ্চযে –</p>
<p class="subhead">১৩০. কে ৰা</p>
<p class="bodytext">অমু এৰ অমুকোতি সকত্থে কপচ্চযে তদ্ধিতৰুত্তিত্তা ‘‘একত্থতাযং’’তি সিলোপে চ কতে ‘‘নিমিত্তাভাৰে নেমিত্তিকস্সাভাৰো’’তি ঞাযা নিমিত্তভূতস্স সিস্সা+ভাৰে নেমিত্তিকস্স ‘‘মস্সা+মুস্সা’’তি কত্তব্বস্স সকারস্স নিৰুত্তীতি ‘কে ৰা’তি ৰিকপ্পেন মস্স সকারত্থ+ মিদ+মারদ্ধং <a name="M0.0081"></a>। অমুস্স মস্স কে স হোতি ৰা। অসুকো অমুকা, অসুকা অমুকা। অসুকং অমুকং ইচ্চাদি।</p>
<p class="bodytext">কিং সি।</p>
<p class="subhead">১৯৮. কিস্স কো সব্বাসু</p>
<p class="bodytext">সব্বাসু ৰিভত্তীসু কিস্স কো হোতি। সিস্সো, কো, কে। কং, কে। কেন, কেহি কেভি।</p>
<p class="subhead">১৯৯. কি সস্মিংসু ৰা নিত্থিযং</p>
<p class="bodytext">অনিত্থিযং কিস্স কি ৰা হোতি সস্মিংসু। কিস্স কস্স, কেসং কেসানং। কম্হা কস্মা। কিম্হি কিস্মিং কম্হি কস্মিং, কেসু।</p>
<p class="bodytext">ইত্থিযং ৰিভত্তীসু পরেসু কাদেসে কতে অকারন্তত্তা মজ্ঝে আপচ্চযকরণ+মৰিরুদ্ধন্তি আ, কা, কাযো। কং, কা কাযো ইচ্চাদি সব্বাৰ।</p>
<p class="bodytext">নপুংসকে –</p>
<p class="subhead">২০০. কি+মংসিসু সহ নপুংসকে</p>
<p class="bodytext">অংসিসু সহ তেহি কিং সদ্দস্স কিংহোতি নপুংসকে। কাদেসস্স সামঞ্ঞত্তা ‘‘ৰিসেসৰিহিতা ৰিধযো সামঞ্ঞৰিধযো নিসেধেন্তী’’তি ঞাযা কিংআদেসেন কাদেসনিৰুত্তি। কিং, কানি। কিং, কে কানি। কেনে+চ্চাদি পুব্বেৰ।</p>
<p class="bodytext">একসদ্দো <a name="M0.0082"></a> সংখ্যা+তুল্য+ঞ্ঞ+সহাযৰচনো। যদা সংখ্যাৰচনো, তদা একৰচনন্তো, অত্র একসদ্দো সংখ্যেয্যৰাপী। অঞ্ঞত্র তুল্যাদীসু বহুৰচনন্তোপি। একো, একে। একা, একা একাযো। একং, একানি+চ্চাদি সব্বসমং তিলিঙ্গে।</p>
<p class="bodytext">তুল্যে একো ৰিলাসো দ্বিন্নং কুমারানং, একে ৰণ্ণসদ্দা দ্বিন্নং কুমারানং। অঞ্ঞত্থে একো আচরিযো এৰ+মাহ, একে আচরিযা এৰ+মাহংসু। অসহাযতে একোৰ অরঞ্ঞং পৰিসিত্বা।</p>
<p class="bodytext">একো, একে। একা, একা একাযো। একং একানি+চ্চাদি সব্বসমং তিলিঙ্গে। স্সা+স্সংসু পন ‘‘স্স’’মাদিনা ই, একিস্সা একায, একিস্সং একাযং একায।</p>
<p class="bodytext">ইধ অত্তপরগারৰৰসেন একস্সাপি ‘‘অম্হাকং রঞ্ঞো’’তিপি ‘‘একে আচরিযা’’তিপি বহুৰচনস্স লোকেন ইচ্ছিতত্তা বহুলৰিধানা বহুৰচনেনেৰ সিজ্ঝতি।</p>
<p class="bodytext">তুম্হ+অম্হসদ্দা অলিঙ্গা, তথা উভ+কতি+দ্বিসদ্দা, পঞ্চাদযো অট্ঠারসন্তা চ। তুম্হ সি, অম্হ সি।</p>
<p class="subhead">২১২. তুম্হস্স তুৰংত্ব+মম্হি চ</p>
<p class="bodytext">অম্হি সিম্হি চ তুম্হস্স সৰিভত্তিস্স তুৰং+ত্বং হোন্তি। তুৰং ত্বং।</p>
<p class="subhead">২১১. সিম্হ+হং</p>
<p class="bodytext">সিম্হি অম্হস্স সৰিভত্তিস্স অহং হোতি। অহং, যেৰস্বে+ট, তু ম্হে।</p>
<p class="subhead">২,২০৯. ময+মস্মা+ম্হস্স</p>
<p class="bodytext">যোস্ব+ম্হস্স <a name="M0.0083"></a> সৰিভত্তিস্স ময+মস্মা ৰা হোন্তি যথাক্কমং। মযং অম্হে।</p>
<p class="subhead">২২৭. অংম্হি তং+মং+তৰং+মমং</p>
<p class="bodytext">অংম্হি তুম্হঅম্হসদ্দানং সৰিভত্তীনং তং+মং+তৰং+মমং হোন্তি যথাক্কমং। তং, মং, তৰং, মমং।</p>
<p class="subhead">২৩১. দুতিযা যোম্হি ৰা</p>
<p class="bodytext">তুম্হঅম্হসদ্দানং সৰিভত্তীনং পচ্চেকং ঙং+ঙাকং ৰা হোন্তি যোম্হি দুতিযে, তুম্হং তুম্হাকং তুম্হে, অম্হং অম্হাকং অম্হে।</p>
<p class="subhead">২২৮. নাস্মাসু তযা+মযা</p>
<p class="bodytext">নাস্মাসু তুম্হঅম্হসদ্দানং সৰিভত্তীনং তযা+মযা হোন্তি যথাক্কমং। ‘‘নাস্মাসূ’’তি বহুৰচনেসুপি ৰিভত্তিক্কম+মনপেক্খিত্বা সদ্দক্কমেন পচ্চেকং দ্বে দ্বে হোন্তি।</p>
<p class="subhead">২১৩. তযাতযীনং ত্ব ৰা তস্স</p>
<p class="bodytext">তুম্হস্স তযাতযীনং তকারস্স ত্ব হোতি ৰা। ত্বযা তযা, মযা। তুম্হেহি তুম্হেভি, অম্হেহি অম্হেভি।</p>
<p class="subhead">২২৯. তৰ+মম+তুয্হং+ময্হং সে</p>
<p class="bodytext">সে তুম্হঅম্হসদ্দানং সৰিভত্তীনং এতে আদেসা হোন্তি যথাক্কমং। তৰ তুয্হং, মম ময্হং।</p>
<p class="subhead">২১১. নংসেস্ব+স্মাকং+মমং।</p>
<p class="bodytext">নংসেস্ব+ম্হস্স <a name="M0.0084"></a> সৰিভত্তিস্স অস্মাকং+মমং হোন্তি যথাক্কমং। মমং।</p>
<p class="subhead">২৩০. ঙং+ঙাকং নংম্হি</p>
<p class="bodytext">নংম্হি তুম্হঅম্হসদ্দানং সৰিতত্তীনং ঙং+ঙাকং হোন্তি পচ্চেকং। তুম্হং তুম্হাকং অম্হং অম্হাকং অস্মাকং। কচ্চাযনে একৰচনস্স অংৰিধানত্থং সুত্ত+মারদ্ধং, এত্থ পন অত্তগারৰৰসেন অংম্হি তুম্হং অম্হংভি সিজ্ঝন্তি বহুলাধিকারা।</p>
<p class="subhead">২১৪. স্মাম্হি ত্বম্হা</p>
<p class="bodytext">স্মাম্হি তুম্হস্স সৰিতত্তিস্স ত্বম্হা হোতি ৰা। ত্বম্হা ত্বযা তযা, মযা।</p>
<p class="subhead">২২৬. স্মিম্হি তুম্হম্হানং তযি+মযি</p>
<p class="bodytext">স্মিম্হি তুম্হঅম্হসদ্দানংসৰিভত্তীনং তযি+মযি হোতি যথাক্কমং। ত্বযি তযি, মযি। তুম্হেসু।</p>
<p class="subhead">২০৩. সুম্হা+ম্হস্সা+স্মা</p>
<p class="bodytext">অম্হস্স অস্মা হোতি ৰা সুম্হি। অস্মাসু অম্হেসু। সব্বাদযো ৰুত্ত+মপেক্খন্তা ৰক্খমানং ৰাতি ইদ+মেসং লক্খণং।</p>
<p class="subhead">২৩২. অপাদাদো পদতে+কৰাক্যেতি</p>
<p class="bodytext">অধিকারো। এত্থ পাদো নাম গাথায চতুত্থংসো, তস্মা ‘‘তুম্হেহি পুঞ্ঞং পসুতং অনপ্পকং’’তি এত্থ ৰো ন হোতি। এত্থ পদন্তি ৰুত্ত সদ্দো সভাৰতো –</p>
<p class="gatha1">আকাসৰাযুপ্পভৰো <a name="M0.0085"></a> সরীরা,</p>
<p class="gatha2">সমুচ্চরং ৰত্ত+মুপেতি নাদো।</p>
<p class="gatha3">ঠানন্তরে সুপ্পটিহঞ্ঞমানো,</p>
<p class="gathalast">ৰণ্ণত্ত+মাগচ্ছতি সো তু সদ্দোতি –</p>
<p class="bodytext">ৰুত্তত্তা একেকো ৰণ্ণো সদ্দো নাম, তব্বণ্ণসমূহো পদং, তপ্পদসমূহো ৰাক্যঞ্চ। তথা হি –</p>
<p class="gatha1">ৰিতত্যন্তং পদং তস্স, চ যো ৰাক্যন্তি মন্বযং।</p>
<p class="gathalast">উপচারা ৰণ্ণসদ্দ-ৰাচ্চং তং ন পরিচ্চজে॥</p>
<p class="bodytext">তং পদঞ্চ –</p>
<p class="gatha1">পদং চতুব্বিধং ৰুত্তং, নামা+খ্যাতো+পসগ্গজং।</p>
<p class="gathalast">নিপাতজঞ্চ তঞ্ঞূ হি, অস্সো খল্ৰা+ভিধাৰতীতি॥</p>
<p class="bodytext">তং ৰাক্যঞ্চ –</p>
<p class="bodytext">একাখ্যাতো পদচ্চযো, সিযা ৰাক্যং সকারকোতি –</p>
<p class="bodytext">ৰুত্তং। তস্মা ‘‘ৰিভত্যন্তং পদং, পদসমূহো ৰাক্য’’ন্তি চ ৰুচ্চতি।</p>
<p class="subhead">২৩৩. যোনংহিস্ব+পঞ্চম্যা ৰো+নো</p>
<p class="bodytext">অপঞ্চমিযাযোনংহিস্ব+পাদাদো ৰত্তমানানং পদস্মা পরেস+মেকৰাক্যে ঠিতানং তুম্হঅম্হসদ্দানং সৰিভত্তীনং ৰো+নো হোন্তি ৰা যথাক্কমং। গামং ৰো গচ্ছেয্যাথ, গামং তুম্হে গচ্ছেয্যাথ। গামং নো গচ্ছেয্যাম, গামং অম্হে গচ্ছেয্যাম। পহায ৰো গমিস্সামি, মা নো ৰিকন্তিংসু। দীযতে ৰো, দীযতে তুম্হং। দীযতে <a name="M0.0086"></a> নো, দীযতে অম্হং। তুট্ঠো+স্মি ৰো পকতিযা, তুট্ঠো+স্মি তুম্হং। সত্থা নো ভগৰা, এসো অম্হাকং সত্থা। কতং ৰো, কতং তুম্হেহি। কতং নো, কতং অম্হেহি।</p>
<p class="subhead">২৩৪. তে+মে নাসে</p>
<p class="bodytext">নাম্হি সে চ অপাদাদো ৰত্তমানানং দস্মা পরেস+মেকৰাক্যে ঠিতানং তুম্হঅম্হসদ্দানং সৰিভত্তীনং তে+মে ৰা হোন্তি যথাক্কমং। কতং তে, কতং তযা। কতং মে, কতং মযা। দীযতে তে, দীযতে তৰ। দীযতে মে, দীযতে মম। ধনং তে, ধনং তৰ। ধনং মে, ধনং মম।</p>
<p class="subhead">২৩৭. ন চ+ৰা+হা+হে+ৰযোগে</p>
<p class="bodytext">চাদীহি যোগে তুম্হঅম্হসদ্দানং ৰো+নো, তে+মে ন হোন্তি। গচ্ছাম তুম্হে চ মযঞ্চ, পস্সতি তুম্হে চ অম্হে চ, কতং তুম্হেহি চ অম্হেহি চ, দীযতে তুম্হঞ্চ অম্হঞ্চ, ধনং তুম্হঞ্চ অম্হঞ্চ, কতং তযা চ মযা চ, দীযতে তৰ চ মম চ, ধনং তৰ চ মম চ। এৰং ৰাদিযোগেপি।</p>
<p class="subhead">২৩৫. অন্বাদেসে</p>
<p class="bodytext">কথিতানুকথিতৰিসযে তুম্হঅম্হসদ্দানং আদেসা নিচ্চং হোন্তি পুনব্বিধানা। গামো তুম্হং পরিগ্গহো, অথো জনপদো ৰো পরিগ্গহো। অন্বাদেসে অথো অথোতি ৰারদ্বযাভাৰা নিচ্চন্তি ৰুত্তং। অথোসদ্দো কথিতস্সেৰ পুন কথনতো অন্বাদেসজোতকো।</p>
<p class="subhead">২৩৬. সপুব্বা পঠমন্তা ৰা</p>
<p class="bodytext">ৰিজ্জমানপুব্বস্মা <a name="M0.0087"></a> পঠমন্তা পরেসং তুম্হাম্হানং আদেসা ৰা হোন্তি অন্বাদেসে। গামে পটো তুম্হাকং অথো নগরে কম্বলো ৰো অথো নগরে কম্বলো তুম্হাকং, অথোতি অনুকথনৰারদ্বযত্তা ৰিকপ্পো সপুব্বাতি কিং, পটো তুম্হাকং, অথো কম্বলো ৰো। পঠমন্তাতি কিং, পটো নগরে তুম্হাকং, অথো কম্বলো গামে ৰো।</p>
<p class="subhead">২৩৮. দস্সনত্থে+নালোচনে</p>
<p class="bodytext">দস্সনত্থে আলোৰচনৰজ্জিতে পযুজ্জমানে তুম্হঅম্হান+মাদেসা ন হোন্তি। গামো তুম্হে উদ্দিস্স আগতো, গামো অম্হে উদ্দিস্স আগতো। অনালোচনেতি কিং, গামো ৰো আলোচেতি, গামো নো আলোচেতি।</p>
<p class="subhead">২৩৯. আমন্তণং পুব্ব+মসন্তংৰ</p>
<p class="bodytext">আমন্তণং পুব্ব+ৰিজ্জমানং ৰিয হোতি তুম্হাম্হান+মাদেসৰিসযে। দেৰদত্ত তৰ পরিগ্গহো। আমন্তণন্তি কিং, কম্বলো তে পরিগ্গহো।</p>
<p class="subhead">২৪০. ন সামঞ্ঞৰচন+মেকত্থে</p>
<p class="bodytext">সমানাধিকরণে পরতো সামঞ্ঞৰচন+মামন্তণং একত্থে অসন্তং ৰিয ন হোতি মাণৰক জটিলক তে পরিগ্গহো। পরামন্থণে অসতিপি পুব্ব+মুপাদায আদেসো।</p>
<p class="subhead">২৪১. বহূসু ৰা</p>
<p class="bodytext">বহূসু <a name="M0.0088"></a> ৰত্তমান+মামন্তণং সামঞ্ঞৰচন+মেকত্থে অসন্তং ৰিয ৰা ন হোতি। ‘‘সিদ্ধে সত্যারম্ভো নীযমায ৰা ৰিকপ্পাযৰা’’তি ৰুত্তত্তা ৰিকপ্পত্থ+মিদং। ব্রাহ্মণা গুণৰন্তো তুম্হাকং পরিগ্গহো, ব্রাহ্মণা গুণৰন্তো ৰো পরিগ্গহো।</p>
<p class="bodytext">উভ+কতিসদ্দা বহুৰচনন্তা। ‘‘উভ+গোহি টো’’তি যোনং টো, উভো। কথং ‘‘উভযো ৰসেমসে’’তি, টোম্হি যকারাগমো। উভো।</p>
<p class="subhead">৫৯. সুহিসু+ভস্সো</p>
<p class="bodytext">উভস্স সুহিস্বো হোতি। উভোহি উভোভি।</p>
<p class="subhead">৫০. উভি+ন্নং</p>
<p class="bodytext">উভা নংৰচনস্স ইন্নং হোতি। উভিন্নং, উভোসু।</p>
<p class="subhead">১৬৮. টি কতিম্হা</p>
<p class="bodytext">কতিম্হা যোনং টি হোতি। কতি, কতি। ঝতো যোলোপপসঙ্গে দীঘনিৰত্তনত্থং টিআদেসো। কতীহি কতীভি। ‘‘বহুকতিন্নং’’তি নুক, কতিন্নং, কতীসু।</p>
<p class="subhead">১,৫৪. ৰিচ্ছা+ভিক্খঞ্ঞেসু দ্বে</p>
<p class="bodytext">ৰিচ্ছায+মাভিক্খঞ্ঞে চ দ্বে রূপানি হোন্তি। ক্রিযা+গুণ+দব্বেহি ব্যাপেতু+মিচ্ছা ৰিচ্ছা। রুক্খং রুক্খং সিঞ্চন্তি, গামো গামো রমণীযো, গামে গামে পানীযং। আভিক্খঞ্ঞং=পোনোপুঞ্ঞং, পচতি পচতি, পপচতি পপচতি।</p>
<p class="subhead">১,৫৫. স্যাদিলোপো পুব্বস্সে+কস্স</p>
<p class="bodytext">ৰিচ্ছায+মেকস্স <a name="M0.0089"></a> দ্বিত্তে পুব্বস্স স্যাদিলোপো হোতি। একস্স একস্সাতি দ্বিত্তে একেকস্স। কথং ‘‘মত্থকমত্থকেনা’’তি, ‘‘স্যাদিলোপো পুব্বস্সা’’তি যোগৰিভাগা, যোগৰিভাগা চ ইট্ঠপসিদ্ধীতি।</p>
<p class="subhead">১,৫৬. সব্বাদীনং ৰীতিহারে</p>
<p class="bodytext">সব্বাদীনং ৰীতিহারে দ্বে ভৰন্তি। পুব্বস্স স্যাদিলোপো চ, অঞ্ঞস্স অঞ্ঞস্স ভোজকা অঞ্ঞমঞ্ঞস্স ভোজকা, এৰং ইতরীতরস্স।</p>
<p class="subhead">১,৫৭. যাৰবোধং সম্ভমে</p>
<p class="bodytext">তুরিতেনা+পাযহেতুপদস্সনং সম্ভমো, তস্মিং সতি ৰত্তু যাৰন্তেহি সদ্দেহি সো+ত্থো ৰিঞ্ঞাযতে, তাৰন্তো পযুজ্জন্তে। সপ্পো সপ্পো সপ্পো, বুজ্ঝস্সু বুজ্ঝস্সু বুজ্ঝস্সু, ভিন্নো ভিক্খুসঙ্ঘো, ভিন্নো ভিক্খুসঙ্ঘো।</p>
<p class="gatha1">ভযে কোধে পসংসাযং, তুরিতে কোতূহল+চ্ছরে।</p>
<p class="gathalast">হাসে সোকে পসাদে চ, করে আমেডিতং বুধো॥</p>
<p class="title">সঙ্খ্যাকণ্ড</p>
<p class="bodytext">অথ সঙ্খ্যাসদ্দা ৰুচ্চন্তে। একাদযো অট্ঠারসন্তা সঙ্খ্যেয্যৰচনা। ৰীসতিআদযো ‘‘ভিক্খূনং ৰীসতী’’তিআদীসু সঙ্খ্যাৰচনা, ‘‘ৰীসতি ভিক্খৰো’’তিআদীসু সঙ্খ্যেয্যৰচনা। একসদ্দো সব্বাদীসু ৰুত্তোৰ। দ্বাদযো অট্ঠারসন্তা বহুৰচনন্থাৰ।</p>
<p class="subhead">২১৯. যোম্হি দ্বিন্নং দুৰে+দ্বে</p>
<p class="bodytext">যোম্হি <a name="M0.0090"></a> দ্বিস্স সৰিভত্তিস্স দুৰে+দ্বে হোন্তি পচ্চেকং। দুৰে দ্বে, দুৰে দ্বে, দ্বীহি দ্বীভি।</p>
<p class="subhead">২২০. দুৰিন্নং নংম্হি ৰা</p>
<p class="bodytext">নংম্হি দ্বিস্স সৰিভত্তিস্স দুৰিন্নং হোতি ৰা। দুৰিন্নং, অঞ্ঞত্র –</p>
<p class="subhead">৪৭. নংম্হি নুক দ্বাদীনং সত্তরসন্নং</p>
<p class="bodytext">দ্বাদীনং সত্তরসন্নং সঙ্খ্যানং নুক হোতি নংম্হি ৰিভত্তিম্হি। উকারো উচ্চারণত্থো, ককারো অন্তাৰযৰত্থো। এত্থ নাগমো ৰিভত্তিস্স আদ্যাৰযৰো চে, ‘‘আগমা তগ্গুণীভূতা তগ্গহণেন গয্হন্তে’’তি ঞাযা নাগমোপি তংগহণেন গয্হতীতি ‘‘সুনংহিসূ’’তি দীঘপ্পসঙ্গে পকতিযা অন্তাৰযৰভূতে সরন্ততা নত্থীতি ন দীঘো। দ্বিন্নং, দ্বীসু।</p>
<p class="subhead">২০৭. পুমে তযো+চত্তারো</p>
<p class="bodytext">যোম্হি সৰিভত্তীনং তি+চতুন্নং তযো+চত্তারো হোন্তি যথাক্কমং পুল্লিঙ্গে। তযো, তযো, তীহি তীভি।</p>
<p class="subhead">৪৯. ণ্ণং+ণ্ণন্নং তিতো ঝা</p>
<p class="bodytext">ঝসঞ্ঞিতো তিতো নংৰচনস্স ণ্ণং+ণ্ণন্নং হোন্তি। তিণ্ণং তিণ্ণন্নং, তীসু।</p>
<p class="bodytext">ইত্থিযং –</p>
<p class="subhead">২০৫. তিস্সো চতস্সো যোম্হি সৰিভত্তীনং</p>
<p class="bodytext">ৰিভত্তিসহিতানং তিচতুন্নং যোম্হি তিস্সো+চতস্সো হোন্তি ইত্থিযং যথাক্কমং। তিস্সো, তিস্সো, তীহি তীভি।</p>
<p class="subhead">২০৪. নংম্হি তিচতুন্ন+মিত্থিযং তিস্স+চতস্সা</p>
<p class="bodytext">নংম্হি <a name="M0.0091"></a> তিচতুন্নং তিস্স+চতস্সা হোন্তি+ত্থিযং যথাক্কমং। নংম্হীতি চতুত্থীছট্ঠীনং সামঞ্ঞৰচনং, নো চে নংসূতি ৰদতি, যথাক্কমংতি সদ্দদ্বযাপেক্খং। এৰ+মীদিস+মঞ্ঞম্পি। তিস্সন্নং তীসু।</p>
<p class="subhead">২০৬. তীণি+চত্তারি নপুংসকে</p>
<p class="bodytext">যোম্হি সৰিভত্তীনং তিচতুন্নং যথাক্কমং তীণি+চত্তারি হোন্তি নপুংসকে। তীণি, তীণি, তীহি ইচ্চাদি পুল্লিঙ্গেৰ।</p>
<p class="bodytext">চতু যো,</p>
<p class="subhead">২০৮. চতুরো ৰা চতুস্স</p>
<p class="bodytext">চতুস্স সৰিভত্তিস্স যোম্হি চতুরো হোতি ৰা পুল্লিঙ্গে। চতুরো চত্তারো। কথং ‘‘চতুরো নিমিত্তে নাদ্দসাসি’’ন্তি, লিঙ্গৰিপল্লাসেন সিদ্ধং, চত্তারি নিমিত্তানীতি অত্থো। ৰিপল্লাসো তিৰিধো লিঙ্গৰিপল্লাসো ৰচনৰিপল্লাসো ৰিভত্তিৰিপল্লাসোতি। চতূহি চতূভি। চতুন্নং, চতূসু।</p>
<p class="bodytext">ইত্থিযং চতস্সো। চতস্সো। চতূহি চতূভি। চতস্সন্নং। চতস্সন্নং। চতূসু।</p>
<p class="bodytext">নপুংসকে চত্তারি। চত্তারি। চতূহি চতূভি। ইচ্চাদি পুমেৰ।</p>
<p class="subhead">১৬৯. ট পঞ্চাদীহি চুদ্দসহি</p>
<p class="bodytext">‘‘সুত্তে লিঙ্গৰচনমত্ত’’ন্তি ঞাযা ট-ইতি ৰুত্তং। পঞ্চাদীহি চুদ্দসহি সঙ্খ্যাহি যোনং ট হোতি। পঞ্চ। পঞ্চ। যোনং টা+টেনিৰত্থনত্থং ট-ৰিধানং।</p>
<p class="subhead">৯০. পঞ্চাদীনং চুদ্দসন্ন+ম</p>
<p class="bodytext">পঞ্চাদীনং <a name="M0.0092"></a> চুদ্দসন্নং সুনংহিস্ব হোতি। এত্ত+দীঘাপৰাদো+যং। অপৰাদতি বাধেতীতি অপৰাদো। তস্মা ‘‘পকপ্যাপৰাদৰিসযমুস্সগ্গা অভিনিৰিসন্তে’’তি ঞাযা ‘‘সুহিস্ব+স্সে’’ ‘‘সুনংহিসু’’তি চ উস্সগ্গা ‘‘পঞ্চাদীনং চুদ্দসন্ন+ম’’ ইতি অপৰাদৰিসযং ন পৰিসন্তি, সামঞ্ঞত্তা। এৰ+মুপরিপি ‘‘পঞ্চমিযং পরস্স’’ ‘‘আদিস্সা’’তি। পঞ্চহি পঞ্চভি পঞ্চন্নং। পঞ্চন্নং। পঞ্চসু। এৰং ছাদযো অট্ঠারসন্তা।</p>
<p class="bodytext">‘‘চত্থে’’তি একো চ দস চাতি চত্তসমাসে ‘‘অমাদী’’তি একেন অধিকা দসাতি ততিযাসমাসে ৰা কতে ‘‘একত্থতায’’ন্তি ৰিভত্তিলোপো। এৰ+মুপরি চ।</p>
<p class="subhead">৩,১০২. একট্ঠান+মা</p>
<p class="bodytext">একঅট্ঠানং আ হোতি দসে পরে।</p>
<p class="subhead">৩,১০৩. র সংখ্যাতো ৰা</p>
<p class="bodytext">সংখ্যাতো পরস্স দসস্স র হোতি ৰিভাসা। স চ ‘‘পঞ্চমিযং পরস্সা’’তি ৰত্তমানে ‘‘আদিস্সা’’তি দকারস্সেৰ হোতি। একারস একাদস। একারসহি একাদসহি। একারসন্নং একাদসন্নং। একারসসু একাদসসু। এৰ+মেকাদসইচ্চাদিপি।</p>
<p class="subhead">৩,৯৪. আ সংখ্যাযা সতাদো নাঞ্ঞত্থে</p>
<p class="bodytext">সংখ্যায+মুত্তরপদে <a name="M0.0093"></a> দ্বিস্সা হোতি অসতাদো নাঞ্ঞত্থে।</p>
<p class="bodytext">আৰিট্ঠলিঙ্গত্তা সংখ্যাযং উত্তরপদে সলিঙ্গেনেৰ ৰিসেসনং ভৰতি।</p>
<p class="gatha1">সুদ্ধং মিস্সঞ্চ সংকিণ্ণং, উপসজ্জনমেৰ চ।</p>
<p class="gathalast">আৰিট্ঠ+মথ ৰা+ব্যত্তং, ছধা লিঙ্গং ৰিৰংযতে॥</p>
<p class="bodytext">এত্থ যথাক্কমং রুক্খো লতা পণ্ণংতি সুদ্ধং। ঘটো ঘটী, ৰজিরো ৰজিরং, ৰেদনা ৰেদনংতি মিস্সং। তটো তটী তটংতি সংকিণ্ণং। সুক্কো পটো, সুক্কা পটি, সুক্কং ৰত্থংতি উপসজ্জনং। রাজা সরণং, গুণো পমাণংতি আৰিট্ঠং। তুৰং অহং কতি পঞ্চাতি অব্যত্তং। ইতি লিঙ্গং ৰেদিতব্বং। দ্বাদস।</p>
<p class="subhead">৩,৯৮. বা চত্তালীসা দো</p>
<p class="bodytext">দ্বিস্স বা ৰা হোতি চত্তালীসা দো নাঞ্ঞত্থে। রাদে সে বারস।</p>
<p class="subhead">৩,৯৫. তিস্সে</p>
<p class="bodytext">সংখ্যায+মুত্তরপদে তিস্স এ হোত+সতাদো না+ঞ্ঞত্থে।</p>
<p class="subhead">৩,১০৪. ছতীহি ল়ো চ</p>
<p class="bodytext">ছতীহি পরস্স দসস্স ল়ো হোতি রো চ। তেল়স তেরস।</p>
<p class="subhead">৩,১০০. চতুস্স চুচো দসে</p>
<p class="bodytext">চতুস্স চু+চো হোন্তি ৰা দসে পরে। দ্বিত্তে চুদ্দস চোদ্দস চতুদ্দস।</p>
<p class="subhead">৩,৯৯. ৰীসতিদসেসু পঞ্চস্স পণ্ণ+পন্না</p>
<p class="bodytext">ৰীসতি <a name="M0.0094"></a> সেসু পরেসু পঞ্চস্স পণ্ণ+পন্না হোন্তি যথাক্কমং। পন্নরস পঞ্চদস।</p>
<p class="subhead">৩,১০১. ছস্স সো</p>
<p class="bodytext">ছস্স সো-ইচ্চ+য+মাদেসো হোতি সে পরে। সোল়স সোরস। সত্তরস সত্তদস। ‘‘একট্ঠান+মা’’তি আ, অট্ঠারস অট্ঠাদস।</p>
<p class="bodytext">ঊনা চ সা ৰীসতি চাতি ‘‘ৰিসেসন+মেকত্থেনে’’তি ৰিসেসনসমাসে ‘‘ইত্থিযং ভাসিতপুমি+ত্থী পুমে+ৰেকত্থে’’তি পুমত্তে চ কতে একেন ঊনা ৰীসতীতি ততিযাসমাসে একূনৰীসতি।</p>
<p class="bodytext">ৰীসতিআদযো আনৰুতিযা ইত্থিলিঙ্গে+কৰচনা। ভো একূনৰীসতি। একূনৰীসতিং। একূনৰীসত্যা একূনৰীসতিযা। একূনৰীসত্যং একূনৰীসতিযং একূনৰীসত্যা একূনৰীসতিযা। মতিসমং।</p>
<p class="bodytext">এৰং ৰীসতি, একৰীসতি, দ্বাৰীসতি বাৰীসতি, তেৰীসতি চতুৰীসতিপ্পভুতযো। পণ্ণআদেসে পণ্ণৰীসতি পঞ্চৰীসতি। এৰং ছব্বীসতি, সত্তৰীসতি, অট্ঠৰীসতি।</p>
<p class="bodytext">একেন ঊনা তিংসতি তিংসা ৰাতি একূনতিংসতি একূনতিংসা ৰা। করণে একূনতিংসায। একূনতিংসায, একূনতিংসায, একূনতিংসায, একূনতিংসাযং। এৰং তিংসতিণিংসাৰভুতযো <a name="M0.0095"></a>। তিংসাসদ্দস্স পন সিলোপে ‘‘দীঘস্সো’’তি যোগৰিভাগা রস্সো, তিংস। নিগ্গহীতাগমো, তিংসং। ভোতিংসে+চ্চাদি পুমেৰ।</p>
<p class="bodytext">চত্তালীসাদীসুপি যথাসম্ভৰং এৰমেৰ। দ্বিত্তে একত্তিংসতি একত্তিংসা। রস্সদ্বিত্তে দ্বত্তিংসতি দ্বত্তিংস। এৰং তেত্তিংসতি তেত্তিংসাদযো যাৰ একূনচত্তালীসতি একূনচত্তালীসা। চত্তালীসায সিম্হি চত্তারীসা চত্তালীসা চত্তালীসং, ভো চত্তালীসে+চ্চাদি হোতি। এৰং একচত্তারীসা।</p>
<p class="subhead">৩,৯৭. দ্বীস্সা চ</p>
<p class="bodytext">অসতাদো নাঞ্ঞত্থে চত্তালীসাদো দ্বিস্স এ ৰা হোতি আ চ। দ্বেচত্তালীসা দ্বেচত্তালীস দ্বেচত্তালীসং, এৰং দ্বাচত্তালীস-ইচ্চাদি। দ্বেচত্তারীসা দ্বেচত্তারীস দ্বেচত্তারীসং, এৰং দ্বাচত্তারীসা দ্বাচত্তারীস ইচ্চাদি। চত্তালীসতি একচত্তালীসতি দ্বেচত্তালীসতি দ্বাচত্তালীসতি ইচ্চাদি একূনৰীসতিসমং।</p>
<p class="subhead">৩,৯৮. চত্তালীসাদো ৰা</p>
<p class="bodytext">অসতাদো নাঞ্ঞত্থে চত্তালীসাদো তিস্সে হোতি ৰা। তেচত্তালীসা তেচত্তালীস তেচত্তালীসং। ভো তেচত্তালীসে ইচ্চাদি হোতি। এৰং তিচত্তালীসা তেচত্তারীসা তিচত্তারীসা ইচ্চাদি, তেচত্তালীসতি তিচত্তালীসতি ইচ্চাদি পুব্বেৰ।</p>
<p class="bodytext">এৰং চতুচত্তালীসা পঞ্চচত্তালীসা চতুচত্তালীসতি পঞ্চচত্তালীসতি ইচ্চাদি যাৰ একূনপঞ্ঞাসা।</p>
<p class="bodytext">পঞ্ঞাসা <a name="M0.0096"></a> পঞ্ঞাস পঞ্ঞাসং ইচ্চাদি হোতি। এৰং দ্বেপঞ্ঞাসা দ্বাপঞ্ঞাসা দ্বিপঞ্ঞাসা দ্বেপণ্ণাসা দ্বাপণ্ণাসা দ্বিপণ্ণাসা। তেপঞ্ঞাসা তিপঞ্ঞাসা তিপঞ্ঞাসং তেপণ্ণাসা তিপণ্ণাসা। চতুপণ্ণাসা পঞ্চপণ্ণাসা ইচ্চাদি যাৰ একূনসট্ঠি।</p>
<p class="bodytext">এৰং সট্ঠি, একসট্ঠি, দ্বেসট্ঠি দ্বাসট্ঠি দ্বিসট্ঠি, তেসট্ঠি তিসট্ঠি, চতুসট্ঠি পঞ্চসট্ঠি ইচ্চাদি যাৰ একূনসত্ততি।</p>
<p class="bodytext">সত্ততি, একসত্ততি, দ্বেসত্ততি দ্বাসত্ততি দ্বিসত্ততি, তেসত্ততি তিসত্ততি। দ্বেসত্তরি দ্বাসত্তরি দ্বিসত্তরি, চতুসত্ততি, পঞ্চসত্ততি, চতুসত্তরি, পঞ্চসত্তরীতি যাৰ একূনাসীতি।</p>
<p class="bodytext">অসীতি, একাসীতি, দ্বাসীতি, যাগমে দ্বিযাসীতি, তেঅসীতি তিযাসীতি, চতুরাসীতি, পঞ্চাসীতি ইচ্চাদি যাৰ একূননৰুতি।</p>
<p class="bodytext">নৰুতি, একনৰুতি, দ্বেনৰুতি দ্বানৰুতি দ্বিনৰুতি, তেনৰুতি তিনৰুতি, চতুনৰুতি, পঞ্চনৰুতি ইচ্চাদি যাৰ একূনসতং, এতং নপুংসকলিঙ্গ+মেকৰচনন্তং।</p>
<p class="bodytext">সতং, ভো সত সতা, সতং, সতং। সতেন, করণে সতেন। সতস্স, সতা সতম্হা সতস্মা, সতস্স, সতে সতম্হি সতস্মিং। এৰং একসততো পভুতি যাৰ সহস্সং।</p>
<p class="bodytext">কোটি পকোটি কোটিপ্পকোটি অক্খোভিণিযো ইত্থিলিঙ্গে+কৰচনন্তা। ৰগ্গভেদে তু সব্বাসম্পি সংখ্যানং বহুৰচনোপি হোতেৰ ‘‘দ্বেৰীসতিযো জিনদন্তা’’ ‘‘তিস্সো ৰীসতিযো দিনঘটিকা’’ ইচ্চাদি।</p>
<p class="bodytext">দসদসকং সতং নাম, দসসতং সহস্সং নাম, দসসহস্সং নহুতং, দসনহুতং লক্খং, সতসহস্সন্তিপি ৰুচ্চতি।</p>
<p class="bodytext">লক্খসতং <a name="M0.0097"></a> কোটি, কোটিলক্খসতং পকোটি, পকোটিলক্খসতং কোটিপ্পকোটি, এৰং নহুতং, নিন্নহুতং, অক্খোভিণী, বিন্দু, অব্বুদং, নিরব্বুদং, অহহং, অববং, অটটং, সোগণ্ডিকং, উপ্পলং, কুমুদং, পুণ্ডরীকং, পদুমং, কথানং, মহাকথানং, অসঙ্খ্যেয্যন্তি যথাক্কমং সতলক্খগুণং ৰেদিতব্বং।</p>
<p class="gatha1">ইচ্চেৰং ঠানতো ঠানং, সতলক্খগুণং মতং।</p>
<p class="gathalast">কোটিপ্পভুতীনং ৰীস-সঙ্খ্যানঞ্চ যথাক্কমন্তি॥</p>
<p class="bodytext">অথা+সংখ্যা ৰুচ্চতে, অব্যযন্তি চ ৰুচ্চতে। তং পাদি চাদি, উপসগ্গনিপাতাতি চ দুৰিধং।</p>
<p class="bodytext">প পরা অপ সং অনু অৰ ও নি দু ৰি অধি অপি অতি সু উ অভি পতি পরি উপ আ ইমে ৰীসতি পাদযো। পাদযো হি জোতকা, ন ৰাচকা।</p>
<p class="bodytext">তত্থ প-সদ্দো পকারা+দিকম্ম, পধান+ন্তোভাৰ, ৰিযোগ, তপ্পর, ভুসত্থ, সম্ভৰ, তিত্তি, অনাৰিল, পত্থনাদীসু। যথা পকারে-পঞ্ঞা। আদিকম্মে-ৰিপ্পকতং, পধানে-পণীতং, অন্তোভাৰে-পক্খিত্তং, খিত্তন্তি পেরণং, পক্খিত্তন্তি অন্তোকরণং, ধাত্বত্থস্স বাধিতত্তা। ৰুত্থঞ্হি –</p>
<p class="gatha1">ধাত্বত্থং বাধতে কোচি, কোচি তং অনুৰত্ততে।</p>
<p class="gathalast">তমেৰ+ঞ্ঞো ৰিসেসেতি, উপসগ্গগতী তিধাতি॥</p>
<p class="bodytext">এত্থ চ ‘‘অনুরুদ্ধকা মে সঙ্গামযুদ্ধে’’তি চ ইমে উপসগ্গা ধাত্বত্থং ৰিসেসেন্তি নাম। ৰিযোগে-পৰাসী, তপ্পরে-পাচরিযো, ভুসত্থে-পৰুদ্ধকাযো, সম্ভৰে-হিমৰন্তা গঙ্গা পভৰতি <a name="M0.0098"></a>, তিত্তিযং-পহূত+মন্নং, অনাৰিলে-পসন্ন+মুদকং, পত্থনে-পণিহিতং।</p>
<p class="bodytext">পরাইতি পরিহানি, পরাজয, গতি, ৰিক্কমা+মসনাদীসু। যথা পরিহানিযং-পরাভৰো। পরাজযে-পরাজিতো, গতিযং-পরাযনং, ৰিক্কমে-পরক্কমতি, আমসনে-অঙ্গস্স পরামসনং।</p>
<p class="bodytext">অপইতি অপগত, গরহ, ৰজ্জন, পূজা, পদুস্সনাদীসু। যথা অপগতে-অপমানো অপেতো, গরহে-অপগব্ভো, ৰজ্জনে-অপসালায আযন্তি ৰাণিজা, পূজাযং-ৰুদ্ধাপচাযী, পদুস্সনে-অপরজ্ঝন্তি।</p>
<p class="bodytext">সংইতি সমোধান, সম্মাসম, সমন্তভাৰ, সংগত, সংখেপ, ভুসত্থ, সহ+প্পত্থ, পভৰা+ভিমুখভাৰ, ৰিধান, পুনপ্পুন, করণ, সমিদ্ধাদীসু। যথা সমোধানে-সন্ধি, সম্মাসমে-সমাধি, সম্পযুত্তো, সমন্তভাৰে-সংকিণ্ণং, সমুল্লপনা, সংগতে-সঙ্গমো, সংখেপে-সমাসো, ভুসত্থে-সারত্থো, সহত্থে-সংৰাসো, অপ্পত্থে-সমগ্ঘো, পভৰে-সম্ভৰো, অভিমুখভাৰে-সম্মুখং। সংগতে-সংগণ্হাতি, ৰিধানে-সংৰুতং, পুনপ্পুনকরণে-সন্ধাৰতি, সমিদ্ধিযং-সম্পন্নো।</p>
<p class="bodytext">অনুইতি অনুগতা+নুপচ্ছিন্ন, পচ্ছাত্থ, ভুসত্থ, সাদিস্স, হীন, ততিযত্থ, লক্খণি+ত্থম্ভূতক্খান, ভাগ, ৰিচ্ছাদীসু। অনুগতে-অন্বেতি, অনুপচ্ছিন্নে-অনুসযো, পচ্ছাত্থে-অনুরথং, ভুসত্থে-অনুরত্তো, সাদিস্সে-অনুরূপং, হীনে-অনুসারিপুত্তং পঞ্ঞৰন্তো, ততিযত্থে-নদি+মন্বৰসিতা সেনা, লক্খণেরুক্খ+মনুৰিজ্জোততে ৰিজ্জু, ইত্থম্ভূতখ্যানে-সাধু দেৰদত্তো মাতর+মনু <a name="M0.0099"></a>, ভাগে-য+দেত্থ মং অনু সিযা, তং দীযতু, ৰিচ্ছাযং-রুক্খং রুক্খং অনু ৰিজ্জোততে চন্দো।</p>
<p class="bodytext">অৰইতি অধোভাগ, ৰিযোগ, পরিভৰ, জানন, <span class="note">[সুদ্ধি]</span> নিচ্ছয, দেস, থেয্যাদীসু। অধোভাগে-অৰক্খিত্তচক্খু, ৰিযোগে-অৰকোকিলং ৰনং, পরিভৰে-অৰজাননং, অৰমঞ্ঞতি, জাননে-অৰগচ্ছতি। <span class="note">[সুদ্ধিযং–ৰোদানং (রূপসিদ্ধি)]</span>, নিচ্ছযে-অৰধারণং, দেসে-অৰকাসো, থেয্যে-অৰহারো।</p>
<p class="bodytext">ওইতি ওরোহরণ, নীহরণ, সুদ্ধিআদীসু দিস্সতি। ওরোহণে-পাসাদা ওরোহতি, নীহরণে-ওমুক্কুপাহনো, সুদ্ধিযং-ওদাতং।</p>
<p class="bodytext">নিইতি, নিস্সেস, নিগ্গত, নীহরণ,+ন্তোপৰেসনা+ভাৰ, নিসেধন, নিক্খন্ত, পাতুভাৰা+ৰধারণ, ৰিভজন, উপমু+পধারণা+ৰসান, ছেক, নীহরণা+ৰরণাদীসু। নিস্সেসে-নিরুত্তি, নিগ্গতে-নিক্কিলেসো, নিয্যাতি, নীহরণে-নিদ্ধারণং, অন্তোপৰেসনে-নিখাতো, অভাৰে-নিম্মক্খিকং, নিসেধে-নিৰারেতি, নিক্খন্তে-নিব্বানং, পাতুভাৰে-নিম্মিতং, অৰধারণে-নিচ্ছযো, ৰিভজনে-নিদ্দেসো। উপমাযং-নিদস্সনং, উপধারণে-নিসামনং, অৰসানে-নিট্ঠিতং, ছেকে-নিপুণো, নীহরণে-নীহরতি, ইস্স দীঘো। আৰরণে-নীৰরণং।</p>
<p class="bodytext">দুইতি অসোভণা+ভাৰ, কুচ্ছিতা+সমিদ্ধি, কিচ্ছ, ৰিরূপতাদীসু। অসোভণে-দুগ্গন্ধো, অভাৰে-দুব্ভিক্খং, কুচ্ছিতে – দুক্কটং <a name="M0.0100"></a>। অসমিদ্ধিযং-দুস্সস্সং, কিচ্ছে-দুক্করং, ৰিরূপতাযং-দুব্বণ্ণো দুম্মুখো।</p>
<p class="bodytext">ৰিইতি ৰিসেস, ৰিৰিধ, ৰিরুদ্ধ, ৰিগত, ৰিযোগ, ৰিরূপতাদীসু। ৰিসেসে-ৰিমুত্তি, ৰিসিট্ঠো, ৰিৰিধে-ৰিমতি, ৰিরুদ্ধে-ৰিৰাদো, ৰিগতে-ৰিমলং, ৰিযোগে-ৰিপ্পযুত্তো, ৰিরূপতাযং-ৰিরূপো।</p>
<p class="bodytext">অধিইতি অধিকি+স্সরূ+পরিভাৰা+ধিভৰন+জ্ঝাযা+ধিট্ঠান, নিচ্ছয, পাপুণনাদীসু। অধিকে-অধিসীলং, ইস্সরে-অধিপতি, অধি ব্রহ্মদত্তে পঞ্চালা, উপরিভাৰে-অধিরোহতি, পথৰিং অধিসেস্সতি, অধিভৰনে-অধিভৰতি, অজ্ঝাযনে-ব্যাকরণ+মধীতে, অধিট্ঠানে-ভূমিকম্পাদিং অধিট্ঠাতি, নিচ্ছযে-অধিমোক্খো, পাপুণনে-ভোগক্খন্ধং অধিগচ্ছতি।</p>
<p class="bodytext">অপিইতি সম্ভাৰনা+পেক্খা, সমুচ্চয, গরহ, পঞ্হাদীসু। সম্ভাৰনাযং-অপি দিব্বেসু কামেসু, মেরুম্পি ৰিনিৰিজ্ঝিত্বা গচ্ছেয্য, অপেক্খাযং-অযম্পি ধম্মো অনিযতো, সমুচ্চযে-ইতিপি অরহং, অন্তম্পি অন্তগুণম্পি আদায, গরহে-অপি অম্হাকং পণ্ডিতক, পঞ্হে-অপি ভন্তে ভিক্খং লভিত্থ।</p>
<p class="bodytext">অতিইতি অতিক্কমনা+তিক্কন্তা+তিসয, ভুসত্থাদীসু। অতিক্কমে-অতিরোচতি অম্হেহি, অতীতো, অতিক্কন্তে-অচ্চন্তং, অতিসযে-অতিকুসলো, ভুসত্থে-অতিকোধো, অতিৰুদ্ধি।</p>
<p class="bodytext">সুইতি সোভণ, সুট্ঠু, সম্মা, সমিদ্ধি, সুখত্থাদীসু। সোভণে-সুগন্ধো, সুট্ঠু+সম্মাদত্থেসু-সুট্ঠু গতো সুগতো, সম্মা <a name="M0.0101"></a> গতোতিপি সুগতো, সমিদ্ধিযং-সুভিক্খং, সুখত্থে-সুকরো।</p>
<p class="bodytext">উইতি উগ্গতু+দ্ধকম্ম, পধান, ৰিযোগ, সম্ভৰ, অত্তলাভ, সত্তি, সরূপকথনাদীসু। উগ্গতে-উগ্গচ্ছতি, উদ্ধকম্মে-আসনা উট্ঠিতো, উক্খেপো, পধানে-উত্তমো, লোকুত্তরো, ৰিযোগে-উব্ভাসিতো, সম্ভৰে-উব্ভুতো, অত্তলাভে-উপ্পন্নং ঞাণং, সত্তিযং-উস্সহতি গন্তুং, সরূপকথনে-উদ্দিসতি সুত্তং।</p>
<p class="bodytext">অভিইতি অভিমুখভাৰ, ৰিসিট্ঠা+ধিকু+দ্ধকম্ম, কুল, সারুপ্প, ৰন্দন, লক্খণি+ত্থম্ভূতক্খান, ৰিচ্ছাদীসু। অভিমুখভাৰে-অভিমুখো, অভিক্কমতি, ৰিসিট্ঠে-অভিধম্মো, অধিকে-অভিৰসতি, উদ্ধকম্মে-অভিরুহতি। কুলে-অভিজাতো, সারুপ্পে-অভিরূপো, ৰন্দনে-অভিৰাদেতি, লক্খণাদীসু পুরিমসমং।</p>
<p class="bodytext">পতিইতি পটিগত, পটিলোম, পটিনিধি, পটিদান, নিসেধ, নিৰত্তন, সাদিস্স, পটিকরণা+দান, পটিবোধ, পটিচ্চ, লক্খণিত্থম্ভূতক্খান, ভাগ, ৰিচ্ছাদীসু। পটিগতে-পচ্চক্খং, পটিলোমে-পটিসোতং, পটিনিধিম্হি-আচরিযতো পতি সিস্সো, পটিদানে-তেলত্থিকস্স ঘতং পটিদদাতি, নিসেধে-পটিসেধেতি, নিৰত্তনে-পটিক্কমতি, সাদিস্সে-পটিরূপকং, পটিকরণে-পটিকারো, আদানে-পটিগ্গণ্হাতি, পটিবোধে-পটিৰেধো, পটিচ্চে-পচ্চযো, লক্খণাদীসু পুরিমসমং।</p>
<p class="bodytext">পরিইতি সমন্ততোভাৰ, পরিচ্ছেদ, ৰজ্জনা+লিঙ্গন, নিৰসন, পূজা, ভোজনা+ৰজানন, দোসক্খান, লক্খণাদীসু। সমন্থ- তোভাৰে-পরিৰুতো <a name="M0.0102"></a>, পরিচ্ছেদে-পরিঞ্ঞেয্যং, ৰজ্জনে-পরিহরতি, আলিঙ্গনে-পরিস্সজতি, নিৰসনে-যো ৰত্থং পরিদহেস্সতি, পূজাযং-পরিচরিযা, ভোজনে-ভিক্খুং পরিৰিসতি, অৰজাননে-পরিভৰতি। দোসক্খানে-পরিভাসতি, লক্খণাদীসু-রুক্খং পরি ৰিজ্জোততে ৰিজ্জু ইচ্চাদি।</p>
<p class="bodytext">উপইতি উপগমন, সমীপূ+পপত্তি, সাদিস্সা+ধিকু+পরিভাৰা+নসন, দোসক্খান, সঞ্ঞা, পুব্বকম্ম, পূজা, গয্হাকার, ভুসত্থাদীসু। উপগমনে-নিসিন্নং ৰা উপনিসীদেয্য, সমীপে-উপনগরং, উপপত্তিযং-সগ্গং লোকং উপপজ্জতি, অথ ৰা উপপত্তি=যুত্তি, যথা উপপত্তিতো ইক্খতীতি উপেক্খা, সাদিস্সে-উপমানং, উপমা, অধিকে-উপখারিযং দোণো, উপরিভাৰে-উপসম্পন্নো, অনসনে-উপৰাসো, দোসক্খানে-পরং উপৰদতি, সঞ্ঞাযং-উপধা, উপসগ্গো, পুব্বকম্মে-উপক্কমো, উপকারো, পূজাযং-বুদ্ধুপট্ঠাকো, মাতুপট্ঠানং, গয্হাকারে-সোচেয্যপচ্চুপট্ঠানং, ভুসত্থে-উপাদানং, উপাযাসো, উপনিস্সযোতি।</p>
<p class="bodytext">আইতি অভিমুখভাৰু+দ্ধকম্ম+মরিযাদা+ভিৰিধি, পত্তি+চ্ছা, পরিস্সজন, আদিকম্ম, গহণ, নিৰাসন, সমীপ, আব্হানাদীসু। অভিমুখভাৰে-আগচ্ছন্তি, উদ্ধকম্মে-আরোহতি, মরিযাদাযং-আপব্বতা খেত্তং, অভিৰিধিম্হি-আকুমারং যসো কচ্চাযনস্স, পত্তিযং-আপত্তিং আপন্নো, ইচ্ছাযং-আকঙ্খা, পরিস্সজনে-আলিঙ্গনং, আদিকম্মে-আরম্ভো, গহণে-আদীযতি, আলিঙ্গতি, (আলিম্পতি, রূ), নিৰাসে-আৰসথো, আৰাসো, সমীপে-আসন্নং, আব্হানে-আমন্তেতি।</p>
<p class="gatha1">প <a name="M0.0103"></a> পরা+প স+মন্ব+ৰ, ও নি দু রভি ব্যা+ধিসু।</p>
<p class="gatha2">অতি নি প্পতি পরি অপযো, উপ আ ইতি ৰীসতি।</p>
<p class="gathalast">এস হি ভো উপসগ্গ-ৰিধি+ক্কমতো কথিতো॥</p>
<p class="bodytext">এত্থ চ –</p>
<p class="gatha1">উপসগ্গ+নিপাতা চ, পচ্চযা চ ইমে তযো।</p>
<p class="gathalast">নেকে+নেকত্থৰাচকা, ইতি নেরুত্তিকা+ব্রৰুং॥</p>
<p class="subhead">১১৮. অসংখ্যেহি সব্বাসং</p>
<p class="bodytext">অৰিজ্জমানসংখ্যেহি পরাসং সব্বাসং ৰিভত্তীনং লোপো হোতি। ন সন্তি একৰচনাদিসংখ্যা এতেসন্তি অসংখ্যা, তেসং অসংখ্যানং ৰিভত্তীনং ভেদে অসতিপি স্যাদিৰিধানং ‘‘মা নো অজ্জ ৰিকন্তিংসূ’’তিআদো ৰিভত্যন্তত্তা পদত্তসিদ্ধীতি ৰো+নোআদীনং সিদ্ধিযা চ তেসং পঠমাদিঅত্থে দস্সনতো চ হোতি। পহারো পরাভৰো অপহারো সংহারো অৰহারো ওহারো ইচ্চাদি হোতি।</p>
<p class="gatha1">উপেচ্চ+ত্থং সজন্তীতি, উপসগ্গা হি পাদযো।</p>
<p class="gathalast">চাদী পদাদিমজ্ঝন্তে, নিপাতা নিপতন্তীতি॥</p>
<p class="centered">ওপসগ্গিকপদং।</p>
<p class="bodytext">সমুচ্চয+ৰিকপ্পন+পটিসেধ+পূরণাদিঅত্থং অসত্তৰাচিকং নেপাতিকং।</p>
<p class="bodytext">চ-ইতি সমুচ্চযা+ন্বাচয+ইতরেতরযোগ+সমাহারা+ৰধারণাদীসু। ৰা-ইতি ৰিকপ্পনু+পমান+সমুচ্চয+ৰৰত্থিতৰিভাসাদীসু। ন, নো, মা, অ, অলং, হলং ইচ্চেতে পটিসেধে <a name="M0.0104"></a>। ‘‘দ্বে পটিসেধা পকতিঅত্থং গমযন্তী’’তি ঞাযা ‘‘ন তেসং পন রূপানং পচ্চযা ন চ হোন্তী’’তি এত্থ ন চ ন হোন্তি-হোন্তেৰাতি পকতিঅত্থং গমযতি। অলং পরিযত্তি+ভূসনেসু চ।</p>
<p class="bodytext">পূরণত্থং দুৰিধং অত্তপূরণং পদপূরণঞ্চ, তত্থ অথ, খলু, ৰত, অথো, অস্সু, যগ্ঘে, হি, চরহি, নং, তং, চ, তু, ৰা, ৰো, পন, হৰে, কীৰ, হ, ততো, যথা, সুদং, খো, ৰে, হং, এনং, (এৰং, রূ) সেয্যথিদং ইচ্চেৰমাদি পদপূরণে। তত্থ অথ-ইতি পঞ্হা+নন্তরিযা+ধিকারাদীসু চ। খলু-ইতি পটিসেধা+ৰধারণ, পসিদ্ধীসু চ। ৰত+ইতি একংস, খেদা+নুকম্প, সংকপ্পেসু চ। অথো-ইতি অন্বাদেসে চ। হি-ইতি হেতু, অৰধারণেসু চ। তু-ইতি ৰিসেস, হেতু, নিৰত্তনাদীসু চ। পন-ইতি ৰিসেসেপি। হৰে+ৰে ইচ্চেতে একংসত্থেপি। হং-ৰিসাদ, ৰিম্হেসুপি। (ৰিসাদ, সম্ভৰেসু, রূ)। সেয্যথিদংতি তং কতমংতি অত্থেপি।</p>
<p class="bodytext">অত্থপূরণং দুৰিধং ৰিভত্তিযুত্তং অৰিভত্তিযুত্তঞ্চ। অত্থি, সক্কা, লব্ভা ইচ্চেতে পঠমাযং। আৰুসো অম্ভো হম্ভো অরে হরে রে জে ইচ্চেতে আমন্তণে। দিৰা ভিয্যো (নমো, রূ) ইচ্চেতে পঠমাদুতিযাসু। সযং সামং সং সম্মা কিন্তি ইচ্চেতে ততিযত্থে। সো+তো+ধাপচ্চযন্তা চ সুত্তসো পদসো অনিচ্চতো দুক্খতো একধা দ্বিধা ইচ্চাদি। তৰে+তুং পচ্চযন্তা চতুত্থিযাৰ, কাতৰে দাতৰে, কাতুং কারেতুং, (দাতুং, রূ) দাপেতুং ইচ্চাদি। সো+তোপচ্চযন্তা পঞ্চমিযত্থে, দীঘসো ওরসো রাজতো ৰা চোরতো ৰা ইচ্চাদি। তো সত্ত- ম্যত্থেপি <a name="M0.0105"></a> ত্র+ত্থাদিপচ্চযন্তা চ, একতো পুরতো পচ্ছতো পস্সতো পিট্ঠিতো পাদতো সীসতো অগ্গতো মূলতো, যত্র যত্থ যহিং তত্র তত্থ তহিং ইচ্চাদি। সমন্তা সামন্তা পরিতো অভিতো সমন্ততো একজ্ঝং একমন্তং হেট্ঠা উপরি উদ্ধং অধো তিরিযং সম্মুখা পরমুখা আৰি রহো তিরো উচ্চং নীচং অন্তো অন্তরা অন্তরং অজ্ঝত্তং বহিদ্ধা বাহিরা বাহিরং বহি ওরং পারং আরা আরকা পচ্ছা পুরে হুরং পেচ্চ ইচ্চেতে সত্তমিযা। সম্পতি আযতি অজ্জ অপরজ্ঝ সুৰে স্বে উত্তরসুৰে (কিসু, রূ) হিয্যো পরে (পরসুৰে, রূ) সজ্জু সাযং পাতো কালং কল্লং দিৰা রত্তং নিচ্চং সততং অভিণ্হং অভিক্খণং মুহুং মুহুত্তং ভূতপুব্বং পুরা যদা তদা (কদা, রূ) ইচ্চাদযো কালসত্তমিযং। ইতি ৰিভত্তিযুত্তানি।</p>
<p class="bodytext">অৰিভত্তিযুত্তেসু অপ্পেৰ অপ্পেৰনাম নু ইচ্চেতে সংসযত্থে। অদ্ধা অঞ্ঞদত্থু তগ্ঘ জাতু কামং সসক্কং ইচ্চেতে একংসত্থে। এৰং ইতি অৰধারণে। কচ্চি নু ননু কথং (কিংসু, রূ) কিং ইচ্চেতে পুচ্ছনত্থে। এৰং ইতি ইত্থং ইচ্চেতে নিদস্সনত্থে। ইতি হেতু+ৰাক্যপরিসমত্তীসু চ। যাৰ তাৰ যাৰতা তাৰতা কিত্তাৰতা এত্তাৰতা কীৰ ইচ্চেতে পরিচ্ছেদনত্থে। এৰং সাহু লহু ওপাযিকং পটিরূপং আম সাধু ইচ্চেতে সম্পটিচ্ছনত্থে। তথা যথা যথেৰ তথেৰ এৰং এৰমেৰ এৰম্পি যথাপি সেয্যথাপি সেয্যথাপিনাম ৰিয ইৰ যথরিৰ তথরিৰ যথানাম তথানাম যথাহি তথাহি যথাচ তথাচ ইচ্চেতে পটিভাগত্থে। যথাইতি যোগ্গতা+ৰিচ্ছা+পদত্থানতিৰত্তি+নিদস্সনেসু চ। এৰংইতি <a name="M0.0106"></a> উপদেস+পঞ্হাদীসু চ। কিঞ্চাপিইতি অনুগ্গহত্থে। ধিইতি গরহে। অহোইতি গরহ+পসংসন+পত্থনেসু। নামইতি গরহ+পসংসন+সঞ্ঞা+পঞ্হেসু। সাধূতি পসংসন+যাচনেসু। ইঙ্ঘ হন্দ ইচ্চেতে চোদনত্থে। সাধু সুট্ঠু এৰমেতংতি অনুমোদনে। কিরইতি অনুস্সৰন+অসদ্ধেয্যেসু। নুনইতি অনুমানা+নুস্সরণ+পরিৰিতক্কেসু। কস্মাতি কারণপুচ্ছনে। যস্মা তস্মা তথা হি তেন ইচ্চেতে কারণচ্ছেদনত্থে। সহ সদ্ধিং অমা (সমং, রূ) ইতি সমক্রিযাযং। ৰিনা রিতে ৰিপ্পযোগে। নানা পুথু বহুপকারে। পুথু ৰিসুং অসঙ্ঘাতে চ। দুট্ঠু কু কুচ্ছাযং (জিগুচ্ছাযং, রূ)। পুন অপ্পঠমে। কথং চিকিচ্ছত্থে। ধা ক্খত্তুং সো কিঞ্চইতি সংখ্যাৰিভাগে। ঈসকং অপ্পমানেসু (অপ্পমত্তে, রূ)। সণিকং মন্দত্থে। খিপ্পং অরং লহুং আসু তুণ্হং অচিরং সীঘত্থে। চিরং চিরস্সং দীঘকালে। চে যদি সংকা+ৰট্ঠানে। ধুরং থিরা+ৰধারণেসু (ধুৰং থিরা+ৰধারণেসু, রূ)। হা ৰিসাদে। তুণ্হী অভাসনে। সচ্ছি পচ্চক্খে। মুসা মিচ্ছাঅলিকং অসচ্চে। সুৰত্থি আসিট্ঠে ইচ্চাদি।</p>
<p class="bodytext">তুন+ক্ত্বান+ক্ত্বাপচ্চযন্তা উস্সুক্কনত্থে ভৰন্তি। যথা পস্সিতুন পস্সিয পস্সিত্বান পস্সিত্বা, দিস্বা দিস্বান দস্সেত্বা দাতুন দত্বান দত্বা উপাদায দাপেত্বা ৰিঞ্ঞায ৰিচেয্য ৰিনেয্য সমেচ্চ নিহচ্চ উপেচ্চ আরব্ভ আগম্ম ইচ্চাদি।</p>
<p class="gatha1">ৰিভত্তিযা <a name="M0.0107"></a> কতো ভেদো, সলিঙ্গানং ভৰে তথা।</p>
<p class="gathalast">তুম্হাদীনং ত্ব+লিঙ্গেসু, নেৰ+ত্থি পাদি+চাদিনং॥</p>
<p class="bodytext">এৰং নামাখ্যাতোপসগ্গেহি ৰিনিমুত্তং এতং নিপাতপদং ৰেদিতব্বং।</p>
<p class="centered">নেপাতিকপদং।</p>
<p class="gatha1">পুল্লিঙ্গং ইত্থিলিঙ্গঞ্চ, নপুংসক+মথা+পরং।</p>
<p class="gathalast">তিলিঙ্গঞ্চ অলিঙ্গঞ্চ, নামিকং পঞ্চধা ঠিতং॥</p>
<p class="centered">ইতি পযোগসিদ্ধিযং নামকণ্ডো দুতিযো।</p></div>
<p class="chapter">৩. কারককণ্ড</p>
<div class="chaptxt">
<p class="bodytext">অথ <a name="M0.0108"></a> ৰিভত্তীন+মত্থভেদা ৰুচ্চন্তে।</p>
<p class="bodytext">তত্থ একম্পি অত্থং কম্মাদিৰসেন একত্তাদিৰসেন চ ৰিভজন্তীতি ৰিভত্তিযো, স্যাদযো। তা পন পঠমাদিভেদেন সত্তৰিধা। তা যথা ‘‘পঠমা+ত্থমত্তে’’তি পঠমাৰিভত্তি হোতি। সিস্স ওকার+লোপ+অ-মাদেসেসু নরো ইত্থী নপুংসকং।</p>
<p class="gatha1">সকত্থ+দব্ব+লিঙ্গানি, সংখ্যা+কম্মাদিপঞ্চকং।</p>
<p class="gathalast">নামত্থো তস্স সামঞ্ঞ-মত্থমত্থং পৰুচ্চতে॥</p>
<p class="bodytext">সো নামত্থো চ –</p>
<p class="gatha1">জাতি ক্রিযা গুণো দব্বং, তথা নামন্তি পঞ্চধা।</p>
<p class="gathalast">সদ্দস্স+ত্থো স সদ্দোপি, পঞ্চধাৰ+ত্র ভিজ্জতে॥</p>
<p class="bodytext">কথং জাতিসদ্দো গুণসদ্দোত্যাদিনা।</p>
<p class="gatha1">ভিন্নেস্ব+ভিন্নধী+সদ্দা, সবলাদীসু যব্বলা।</p>
<p class="gathalast">ৰত্তন্তে জাতি এসা+স্স, মালা সুত্ত+মিৰা+ন্বিতা॥</p>
<p class="gatha1">অদব্বভূতং কত্তাদি-কারকগ্গামসাধিযং।</p>
<p class="gathalast">পদত্থং কত্তুকম্মট্ঠং, ক্রিয+মিচ্ছন্তি তব্বিদূ॥</p>
<p class="gatha1">দব্বস্সিতো ততো ভিন্নো, নিমিত্তো তপ্পতীতিযা।</p>
<p class="gathalast">ৰিনস্সনসভাৰো চ, নিগ্গুণোৰ গুণো+চ্চতে॥</p>
<p class="bodytext">এত্থ <a name="M0.0109"></a> পটো সুক্কোতি ৰিনস্সনসভাৰো চ চসদ্দেন ৰিপুলো আকাসোতি অৰিনস্সনসভাৰো চ অত্তনি ৰিসুং গুণরহিতো গুণো+চ্চতে ত্যত্থো।</p>
<p class="gatha1">যং যং ৰিসেস্সতে কিঞ্চি, তং তং দব্ব+মিহো+চ্চতে।</p>
<p class="gathalast">জাত্যাদিনোপ্য+তো তাদি, দব্বত্তং পরিকপ্পতে॥</p>
<p class="bodytext">এত্থ গোজাতি অস্সজাতীতি ৰুত্তে জাতি দব্বং। নীলো গুণোতি চ গুণো দব্বং। পচনক্রিযাতি চ গমনাদিক্রিযাতো ৰিসেসিযতীতি ক্রিযাৰ দব্বং।</p>
<p class="gatha1">নামরূপেন সদব্বে, ক্বচি সঞ্ঞী কথীযতে।</p>
<p class="gathalast">নামন্তি তং যথা চিত্তো, সঞ্ঞা সদ্দো তু তদ্ধনী॥</p>
<p class="bodytext">নামস্স দব্বত্তেপি চিত্তোত্যাদি নামেনেৰ পসিজ্ঝতি, নো ঘট+পটাদযোৰ দব্বত্তেন, তস্মা নাম+মিতি সঞ্ঞী কথীযতে, তংৰাচকত্তা তব্বতী চিত্তাদি সঞ্ঞাসদ্দোতি নিচ্ছিযতেয্য+ধিপ্পাযো।</p>
<p class="bodytext">অযং পঞ্চৰিধোপি অত্থো সদ্দত্থো চেৰ সামত্থিযা গম্যমানত্থো চাতি দুব্বিধো। তথা হি ‘‘পীনো দিৰা ন ভুঞ্জেয্য’’মিতি ভুত্তিনিরাকতি সদ্দত্থো। রত্তিভুত্তি তু সামত্থিযা+ৰগম্যতে। তেনে+তং ৰুচ্চতি –</p>
<p class="gatha1">অত্থপ্পতীতিযং সদ্দ-ব্যাপারো তিৰিধো ভৰে।</p>
<p class="gathalast">মুখ্যো লক্খণ+ব্যঞ্জন-সভাৰো চাতি এত্থ তু॥</p>
<p class="gatha1">মুখ্যো তু নিরন্তরত্থে, লক্খণো তু তিরোহিতে।</p>
<p class="gathalast">অত্থে+তরো তু ৰাক্যস্স, অত্থেযেৰ পৰত্ততি॥</p>
<p class="bodytext">‘‘মঞ্চে’’তি <a name="M0.0110"></a> নিরন্তরত্থে ৰত্তমানো মুখ্যো, ‘‘মঞ্চা উগ্ঘোসন্তী’’তি তিরোহিতত্থে ৰত্তমানো লক্খণো, গাথাদিসকলৰাক্যস্স+ত্থে ৰত্তমানো ব্যঞ্জনসভাৰো।</p>
<p class="gatha1">ব্যাপারস্স পভেদেন, তিধা সদ্দোপি ৰাচকো।</p>
<p class="gathalast">লক্খণিকো ব্যঞ্জকোতি, তদত্থোপি তিধা মতো॥</p>
<p class="gatha1">ৰচ্চো লক্খণিকো ব্যঙ্গ্যো, চেৰং সদ্দো সুৰাচকো।</p>
<p class="gathalast">ৰুত্তকমেন জাত্যাদি-ভেদেন পঞ্চধা ভৰেতি॥</p>
<p class="subhead">৩৮. আমন্তণে –</p>
<p class="bodytext">তি আমন্তণাধিকে অত্থমত্তে পঠমাৰিভত্তি হোতি। ভো নর, ভো ইত্থি, ভো নপুংসক।</p>
<p class="gatha1">সদ্দেনা+ভিমুখীকারো, ৰিজ্জমানস্স ৰত্থুনো।</p>
<p class="gathalast">আমন্তণং ৰিধাতব্বে, নত্থি ‘‘রাজা ভৰে’’তি+দং॥</p>
<p class="bodytext">ক্রিযা নিমিত্তং কারকন্তু কম্ম, কত্তু, করণ, সম্পদান, অৰধি, আধারভেদেন ছব্বিধং, তং যথা –</p>
<p class="subhead">২,২. কম্মে দুতিযা</p>
<p class="bodytext">করীযতি কত্তুকিরিযায সম্বন্ধীযতীতি কম্মং, তস্মিং কম্মকারকে দুতিযাৰিভত্তি হোতি। তং তিৰিধং নিব্বত্তি, ৰিকতি, পত্তি ভেদেন, তত্থ নিব্বত্তিকম্মে মাতা পুত্তং ৰিজাযতি, আহারো সুখং জনযতি, কটং করোতি দত্তো। ৰিকতিযং কট্ঠ+মঙ্গারং করোতি, সুৰণ্ণং কটকং করোতি, ৰীহযো লুনাতি। পত্তিযং দত্তো ঘরং পৰিসতি, আদিচ্চং পস্সতি, ধম্মং সুণাতি, পণ্ডিতে পযিরুপাসতি।</p>
<p class="bodytext">ৰুত্তঞ্চ <a name="M0.0111"></a> –</p>
<p class="gatha1">নিব্বত্তি+ৰিকতি+পত্তি-ভেদা কম্মং তিধা মতং।</p>
<p class="gathalast">কত্তুক্রিযাভিগম্মন্তং, সুখ+মঙ্গারং+ঘরং যথাতি॥</p>
<p class="bodytext">কটং করোতি ৰিপুলং দস্সনীযন্তি অত্থেৰ গুণযুত্তস্স কম্মতা, ৰিপুলং করোতি, দস্সনীযং করোতীতি ক্রিযায সম্বন্ধিযমানত্তা। ওদনো পচ্চতেতি ওদনসদ্দতো কম্মতা নপ্পতীযতে, কিঞ্চরহি আখ্যাততো।</p>
<p class="bodytext">ইচ্ছিতকম্মং যথা-গাৰুং পযো দোহতি, গোমন্তং গাৰং যাচতি, গাৰ+মৰ রুন্ধতি ৰজং, মাণৰকং মগ্গং পুচ্ছতি, গোমন্তং গাৰং ভিক্খতে, রুক্খ+মৰচিনাতি ফলানি, রুক্খাত্যত্থো। সিস্সং ধম্মং ব্রূতে। এত্থ পযো, গাৰং ইচ্চাদি ইচ্ছিতং, গাৰুং, গোমন্ত+মিচ্চাদি অনিচ্ছিতং। এৰ+মনিচ্ছিতেপি কণ্টকং মদ্দতি, ৰিসং গিলতি। যং নেৰি+চ্ছিতং, নাপি অনিচ্ছিতং, তত্রাপি গামং গচ্ছন্তো রুক্খমূল+মুপসপ্পতি।</p>
<p class="bodytext">আধারে অধিসি+ঠা+সানং পযোগে চ, পথৰিং অধিসেস্সতি, গাম+মধিতিট্ঠতি, রুক্খ+মজ্ঝাসতেতি। এত্থ পথৰিন্তি পথৰিযন্তি অত্থো। এৰ+মভি, নিপুব্বৰিসস্সাপি, ধম্ম+মভিনিৰিসতে, ধম্মে ৰা। তথা উপ, ন্ব+জ্ঝা+পুব্বৰসতিস্স, গাম+মুপৰসতি, গাম+মনুৰসতি, ৰিহার+মধিৰসতি, গাম+মাৰসতি, অগারং অজ্ঝৰসতি, এত্থ গামন্তি গামেত্যত্থো। তথা তপ্পানা+চারেপি, নদিং পিবতি, গামং চরতি, নদিযংত্যত্থো। সচে মং নালপিস্সতীতি মযা সদ্ধিংত্যত্থো। ৰিহিতাৰ পটি-যোগেপি দুতিযা, পটিভন্তু তং চুন্দ বোজ্ঝঙ্গা, তম্পটি বোজ্ঝঙ্গা ভাসন্তূতি অত্থো। উপমা মং পতিভাতি <a name="M0.0112"></a>, উপমা মং উপট্ঠাতিত্যত্থো। ধাতুনাযুত্তে ‘‘তস্স নপ্পটিভাতী’’তি ছট্ঠী।</p>
<p class="subhead">৩. কালদ্ধান+মচ্চন্তসংযোগে</p>
<p class="bodytext">কালদ্ধানং দব্ব+গুণ+ক্রিযাহি অচ্চন্তসংযোগে তেহি কালদ্ধানৰাচীহি দুতিযা হোতি। কালে-সত্তাহং গৰপানং, মাসং মংসোদনং, সরদং রমণীযা নদী, সব্বকালং রমণীযং নন্দনং, তযো মাসে অভিধম্মং দেসেতি। অদ্ধনি-যোজনং ৰনরাজি, যোজনং দীঘো পব্বতো, কোসং সজ্ঝাযতি।</p> 
<p class="bodytext">পুব্বন্হসমযং নিৰাসেত্বা, একং সমযং ভগৰা, ইমং রত্তিং চত্তারো মহারাজানোতি এৰমাদীসু কালৰাচীহি অচ্চন্তসংযোগে দুতিযা, বহুলংৰিধানা ৰিভত্তিৰিপল্লাসো ৰা। মাসেনা+নুৰাকো+ধীতো, কোসেনা+নুৰাকো+ধীতোতি করণত্থে ততিযা।</p>
<p class="subhead">৪. গতিবোধাহারসদ্দত্থাকম্মকভজ্জাদীনং পযোজ্জে</p>
<p class="bodytext">গত্যত্থানং বোধত্থানং আহারত্থানং সদ্দত্থান+মকম্মকানং ভজ্জাদীনঞ্চ পযোজ্জে কত্তরি দুতিযা হোতি। দত্তো গমযতি মাণৰকং গামং, যাপযতি ৰা। গুরু বোধযতি মাণৰকং ধম্মং, ৰেদযতি ৰা। মাতা ভোজযতি পুত্ত+মোদনং, আসযতি ৰা। গুরু অজ্ঝাপযতি সিস্সং ৰেদং, পাঠযতি ৰা। পযোজ্জতো+ঞ্ঞত্র কম্মে দুতিযা। পোসো আসযতি দত্তং, সাযযতি ৰা। পোসো অঞ্ঞং ভজ্জাপেতি, অঞ্ঞং কোট্টাপেতি, অঞ্ঞং সন্থরাপেতি।</p>
<p class="subhead">৫. হরাদীনং ৰা</p>
<p class="bodytext">হরাদীনং <a name="M0.0113"></a> পযোজ্জে কত্তরি দুতিযা হোতি ৰা। পোসো হারেতি ভারং দত্তং, দত্তেনেতি ৰা। দস্সযতে জনং রাজা, জনেনেতি ৰা। অভিৰাদযতে গুরুং দত্তং, দত্তেনেতি ৰা। অজ্ঝোহারেতি সত্তুং দত্তং, দত্তেনেতি ৰা। কারেতি দত্তো দত্তং, দত্তেনেতি ৰা। পক্খে সব্বত্র কত্তরি ততিযা।</p>
<p class="subhead">৬. ন খাদাদীনং</p>
<p class="bodytext">খাদাদীনং পযোজ্জে কত্তরি দুতিযা ন হোতি। গত্যত্থাদীসু ক্বচি পটিসেধত্থ+মিদং। খাদযতি দত্তো দত্তেন, আদযতি দত্তেন, অব্হাপযতি দত্থেন, সদ্দাযযতি দত্তেন, নাযযতি দত্তেন, কন্দযতি দত্তেন।</p>
<p class="subhead">৭. ঝাদীহি যুত্তা</p>
<p class="bodytext">ধিআদীহি যুত্ততো দুতিযা হোতি। ধি+রত্থু+মং পুতিকাযং, অন্তরা চ রাজগহং অন্তরা চ নালন্দং, রাজগহস্স চ নালন্দস্স চ ৰিৰরভূতে মজ্ঝেতি অত্থো। সমাধান+মন্তরেন, মুচলিন্দ+মভিতো সরং। ছট্ঠ্যত্থে+যং দুতিযা।</p>
<p class="subhead">৮. লক্খণিত্থম্ভূতৰিচ্ছাস্ব+ভিনা</p>
<p class="bodytext">লক্খণাদীস্ব+ত্থেসু অভিনা যুত্তম্হা দুতিযা হোতি। রুক্খ+মভিৰিজ্জোততে চন্দো, এত্থ রুক্খো লক্খণং, চন্দো লক্খিতব্বো, তত্র অভিনা রুক্খস্স লক্খণৰুত্তিতা পকাসীযতীতি রুক্খো অভিনা যুত্তো নাম। সাধু দেৰদত্তো মাতর+মভি, মাতরি সাধুত্তং পত্তোত্যত্থো। রুক্খং রুক্খংঅভি ৰিজ্জোততে চন্দো, রুক্খে রুক্খেত্যত্থো।</p>
<p class="subhead">৯. পতিপরীহি ভাগে চ</p>
<p class="bodytext">পতিপরীহি <a name="M0.0114"></a> যুত্ততো লক্খণাদীসু ভাগে চ+ত্থে দুতিযা হোতি। রুক্খংপতি ৰিজ্জোততে, সাধু দেৰদত্তো মাতরংপতি, রুক্খং রুক্খংপতি তিট্ঠতি, য+দেত্থ মং পতি সিযা, যো মম ভাগো, সো দীযতুত্যত্থো। এৰং রুক্খংপরিত্যাদিপি।</p>
<p class="subhead">১০. অনুনাতি</p>
<p class="bodytext">লক্খণাদীসু দুতিযা। রুক্খমনু ৰিজ্জোততে, সচ্চকিরিয+মনু ৰস্সি, হেতু চ লক্খণং ভৰতি, সাধু দেৰদত্তো মাতর+মনু, রুক্খং রুক্খ+মনু ৰিজ্জোততে, যদেত্থ মংঅনু সিযা।</p>
<p class="subhead">১১. সহত্থে</p>
<p class="bodytext">সহত্থে অনুনা যুত্তম্হা দুতিযা। পব্বত+মনু তিট্ঠতি, পব্বতেন সহ ত্যত্থো।</p>
<p class="subhead">১২. হীনে</p>
<p class="bodytext">হীনত্থে অনুনা যুত্তম্হা দুতিযা। অনুসারিপুত্তং পঞ্ঞৰন্তো ভিক্খূ, সারিপুত্ততো পঞ্ঞায হীনাত্যত্থো।</p>
<p class="subhead">১৩. উপেন</p>
<p class="bodytext">হীনত্থে উপেন যুত্তম্হা দুতিযা। উপসারিপুত্তং পঞ্ঞৰন্তো।</p>
<p class="subhead">১৬. কত্তুকরণেসু ততিযা</p>
<p class="bodytext">কত্তরি করণে চ কারকে ততিযা হোতি। জিনেন দেসিতো ধম্মো, বুদ্ধেন জিতো মারো, অহিনা দট্ঠো নরো। যত্থ <a name="M0.0115"></a> কারণকারণম্পি কারণৰসেন ৰুচ্চতি, তত্থাপি ততিযা, চোরেহি গামো দড্ঢো, তিণেহি ভত্তং সিদ্ধং, সদ্ধেহি কারিতা ৰিহারা।</p>
<p class="gatha1">অত্তপধানো কিরিযং, যো নিব্বত্তেতি কারকো।</p>
<p class="gathalast">অপযুত্তো পযুত্তো ৰা, স কত্তাতি পৰুচ্চতি॥</p>
<p class="bodytext">করণে-তং পন দুৰিধং অজ্ঝত্তিকবাহিরৰসেন, যথা হত্থেন কম্মং করোতি, চক্খুনা রূপং পস্সতি, মনসা ধম্মং ৰিঞ্ঞাযতি। দত্তেন ৰিহযো লুনাতি, অগ্গিনা কুটিং ঝাপেতি।</p>
<p class="gatha1">বাহিরঞ্চ তথা+জ্ঝত্তং, করণং দুৰিধং যথা।</p>
<p class="gathalast">ৰীহিং লুনাতি দত্তেন, নেত্তেন চন্দ+মিক্খতে॥</p>
<p class="bodytext">পকতিযা অভিরূপো, গোত্তেন গোতমো ইচ্চাদি ভূধাতুস্স সম্ভৰা করণে ততিযা। তথা সারিপুত্তোতি নামেন ৰিস্সুতো, জাতিযা খত্তিযো বুদ্ধো, জাতিযা সত্তৰস্সিকো, সিপ্পেন নল়কারো সো, একূনতিংসো ৰযসা, এৰং সমেন ধাৰতি, ৰিসমেন ধাৰতি, দ্বিদোণেন ধঞ্ঞং কিণাতি।</p>
<p class="subhead">১৭. সহত্থেন</p>
<p class="bodytext">সহত্থেন যোগে ততিযা সিযা। ততিযাপি ছট্ঠীৰ অপ্পধানে এৰ ভৰতি। পুত্তেন সহা+গতো, পুত্তেন সদ্ধিং আগতো, ৰিতক্কেন সহ ৰত্ততি, পুত্তেন সহ থূলো, নিসীদি ভগৰা সদ্ধিং ভিক্খুসঙ্ঘেন, সহস্সেন সমং মিতা, সব্বেহি মে পিযেহি মনাপেহি নানাভাৰো।</p>
<p class="subhead">১৮. লক্খণে</p>
<p class="bodytext">লক্খণে <a name="M0.0116"></a> ৰত্তমানতো ততিযা। ভিন্নেন সীসেন পগ্ঘরন্তেন লোহিতেন পটীৰিস্সকে উজ্ঝাপেসি, ঊনপঞ্চবন্ধনেন পত্তেন অঞ্ঞং নৰং পত্তং চেতাপেয্য, তিদণ্ডকেন পরিব্বাজক+মদ্দক্খি, অক্খিনা কাণো, হত্থেন কুণী, পাদেন খঞ্জো, পিট্ঠিযা খুজ্জো। তেন হি ৰিকলঙ্গেন ৰিকলঙ্গিনো ৰিকারো লক্খিযতে।</p>
<p class="subhead">১৯. হেতুম্হি</p>
<p class="bodytext">ৰাসাদিলক্খণক্রিযায হেতুতো ততিযা। অন্নেন ৰসতি, ৰিজ্জায ৰসতি, ন জচ্চা ৰসলো হোতি, কম্মুনা ৰসলো হোতি, দানেন ভোগৰা, আচারেন কুলং, তেন পাণি কামদদো।</p>
<p class="subhead">২০. পঞ্চমী+ণে ৰা</p>
<p class="bodytext">ইণে হেতুম্হি পঞ্চমী ৰা। সতস্মা বদ্ধো, সতেন ৰা।</p>
<p class="subhead">২১. গুণে</p>
<p class="bodytext">পরঙ্গভূতে হেতুম্হি পঞ্চমী হোতি ৰা। জল়ত্তা বদ্ধো, জল়ত্তেনৰা, পঞ্ঞায মুত্তো, হুত্বা অভাৰতো অনিচ্চা, সঙ্খারনিরোধা ৰিঞ্ঞাণনিরোধো। বহুলংৰিধানা সত্তম্যত্থেহিপি, তেন সমযেন, কালেন ধম্মসাকচ্ছা, পুরত্থিমেন ধতরট্ঠো, দক্খিণেন ৰিরূল়্হকো, উত্তরেন কপিলৰত্থু, যেন ভগৰা, তেনুপসঙ্কমি, সো ৰো মম+চ্চযেন সত্থাতি। মাসেন ভুঞ্জতি, একাহেনেৰ বারাণসিং পাৰিসি, নৰহি মাসেহি ৰিহারং কারাপেসি <a name="M0.0117"></a>, কহাপণেন ঊনো, ধনেন ৰিকলো, অসিনা কলহো, আচারেন নিপুণো, গুল়েন মিস্সকং, ৰাচায সখিলো, মণিনা অত্থো, ধনেন অত্থো, যোজনেন গচ্ছতি ইচ্চাদি হেতুম্হি করণে ৰা ততিযা। অত্তনাৰ অত্তানং সম্মন্নতীতি পচ্চত্তে বহুলংৰিধানা কত্তরি ততিযা। এৰং তিলেহি খেত্তে ৰপতীতি কম্মত্থে, সুমুত্তা মযং তেন মহাসমণেনাতি পঞ্চম্যত্থে চ।</p>
<p class="subhead">২৪. চতুত্থী সম্পদানে</p>
<p class="bodytext">অচেতনং সচেতনং ৰা পটিগ্গাহকভাৰেনা+পেক্খিতং, তং সম্পদানং, তঞ্চ দা-দানেতি ধাতুতো ব্যপ্পেন যুত্তমেৰ, তত্থ চতুত্থী হোতি। তঞ্চ দীযমানস্স ৰত্থুনো অনিৰারণ+জ্ঝেসনা+নুমতিতো তিৰিধো, যথা বুদ্ধস্স পুপ্ফং দেতি, বোধিরুক্খস্স জলং দেতি, যাচকস্স ধনং দেতি, ভিক্খূনং দানং দেতি।</p>
<p class="gatha1">অনিরাকরণা+রাধ-ন+ব্ভনুঞ্ঞৰসেন হি।</p>
<p class="gathalast">সম্পদানং তিধা ৰুত্তং, রুক্খ+যাচক+ভিক্খৰো॥</p>
<p class="bodytext">আধারৰিৰক্খাযং সত্তমীপি, সঙ্ঘে গোতমি দেহি, সঙ্ঘে দিন্নে অহঞ্চেৰ পূজিতো ভৰিস্সামি, যা পলালমযং মালং, নারী দত্বান চেতিযেতি।</p>
<p class="subhead">২৫. তাদত্থ্যে</p>
<p class="bodytext">তাদত্থ্যে চতুত্থী সিযা। তদত্থস্স ভাৰে, তাদত্থ্যং, তস্মিং তদত্থভাৰে জোতনীযেৰ চতুত্থী সিযা। তদত্থস্স ভাৰোতি নিমিত্তনিমিত্তীসম্বন্ধে <a name="M0.0118"></a> ছট্ঠী, তস্মা ছট্ঠাপৰাদো+যং। সমেপি নিমিত্তনিমিত্তীনং সম্বন্ধে নিমিত্তভূতযূপতোৰ চতুত্থী, নো নিমিত্তীভূতদারুতো। যূপায দারু, পাকায ৰজতি, বুদ্ধস্সত্থায জীৰিতং পরিচ্চজামি, নেৰ দৰায, ন মদায, ঊনস্স পারিপূরিযা, অত্থায হিতায সুখায সংৰত্ততি, লোকানুকম্পায, ফাসু ৰিহারায।</p>
<p class="bodytext">ইচ্চাযং কচ্চাযনে উপরি ৰক্খমানস্স চতুত্থীতি সাধিতত্তা ইধ ছট্ঠীতি দীপনত্থং ৰুচ্চতে –</p>
<p class="bodytext">কস্স সাদু নরুচ্চতি, মা অযস্মন্তানম্পি সঙ্ঘভেদো রুচ্চিত্থ, খমতি সঙ্ঘস্স, ভত্ত+মস্স নচ্ছাদেতীতি ছট্ঠী সম্বন্ধৰচনিচ্ছাযং, ন চে+ৰং ৰিরোধো সিযা, সদিসরূপত্তা, এৰংৰিধেসু চ সম্বন্ধস্স সদ্দিকানুমতত্তা। তথা হি ভাগৰুত্তিযা ‘‘উপপদৰিভত্তি ছট্ঠিযা+পৰাদা’’তি ৰুত্তং, সদ্দন্তরে ৰিহিতা ৰিভত্তি উপপদৰিভত্তি।</p>
<p class="bodytext">কস্স ৰা ত্বং ধম্মং রোচেসীতি অত্থমত্তে পঠমা, কস্স ৰা তুয্হন্তি অৰত্বা কস্স ৰা ত্বং ধম্মং রোচেসীতি অত্থমত্তে পঠমাৰসেন ব্যভিচারদস্সনা। এৰ+মঞ্ঞাপি ৰিঞ্ঞেয্যা, পরতোপি যথাগমং।</p>
<p class="bodytext">রঞ্ঞো সতং ধারেতি রঞ্ঞো ছত্তং ধারেতীতি সম্বন্ধে ছট্ঠীৰ। সিলাঘ=কথনে, এৰং রঞ্ঞো সিলাঘতে ইচ্চাদি, থুতিং করোতীত্যত্থো। হনু=অপনযনে, রঞ্ঞো হনুতে, ৰঞ্চেতীত্যত্থো। উপতিট্ঠেয্য সক্যপুত্তানং ৰড্ঢকী, উপগচ্ছেয্যাত্যত্থো। সপ=অক্কোসে, ময্হং সপতে, সচ্চং কুরুতেত্যত্থো <a name="M0.0119"></a>। ধর=ধারণে, সুৰণ্ণং তে ধারযতে, ইণং তে ধারযতি, অস্স রঞ্ঞো নাগং ধারযাম। পিহ=ইচ্ছাযং, দেৰাপি তস্স পিহযন্তি তাদিনো, তেসং পিহযন্তি সম্বুদ্ধানং সতীমতং, পিহযন্তি=পত্থেন্তি। তস্স কুজ্ঝ মহাৰীর, যদি+হং তস্স পকুপ্পেয্যং, দুভযতি দিসানং মেঘো, যো মিত্তানং ন দূভতি, যো অপ্পদুট্ঠস্স নরস্স দুস্সতি। ইস্স=ইস্সাযং, তিত্থিযা ইস্সযন্তি সমণানং। উসূয=দোসাৰিকরণে, দুজ্জনা গুণৰন্তানং উস্সূযন্তি, কা উসুযা ৰিজানতং। ইধ+সিধ+রাধ+সাধ=সংসিদ্ধিযং, আরাধো মে রঞ্ঞো, রঞ্ঞো ভাগ্য+মারজ্ঝতি, ক্যা+হং অয্যানং অপরজ্ঝামি, আযস্মতো উপালিত্থেরস্স উপসম্পদাপেক্খো উপতিস্সো। ভিক্খূ ভগৰতো পচ্চস্সোসুং, আসুণন্তি বুদ্ধস্স ভিক্খূ, তস্স ভিক্খুনো জনোঅনুগিণাতি, পতিগিণাতি, সাধুকারদানাদিনা তং উস্সহতীত্যত্থো। আরোচযামি ৰো ভিক্খৰে, পটিৰেদযামি ৰো, আমন্তযামি তে মহারাজ, ধম্মং তে দেসিস্সামি, দেসেতু ভন্তে ভগৰা ধম্মং ভিক্খূনং, যথা নো ভগৰা ব্যাকরেয্য, নিরুত্তিং তে পৰক্খামি, অলং মে রজ্জং, অলং ভিক্খু পত্তস্স, অলং মল্লো মল্লস্স, অরহতি মল্লো মল্লস্স, অলং তে ইধ ৰাসেন, কিং মে একেন তিণ্ণেনাতি সব্বত্থ সম্বন্ধে ছট্ঠী।</p>
<p class="bodytext">এৰং আযু ভোতো হোতু, চিরং জীৰিতং, ভদ্দং, কল্যাণং, অত্থং, পযোজনং, কুসলং, অনামযং, হিতং, পত্থং, সুখং, সাতং, ভোতো হোতু, সাধু সম্মুতি মে তস্স, পুত্তস্সা+ৰিকরেয্য গুয্হ+মত্থং, তস্স মে সক্কো পাতুরহোসি, তস্স পহিণেয্য, ভিক্খূনং দূতং পাহেসি, কপ্পতি সমণানং আযোগো <a name="M0.0120"></a>, একস্স দ্বিন্নং তিণ্ণং ৰা পহোতি, উপমং তে করিস্সামি, অঞ্জলিংতে পগ্গণ্হামি, তস্স ফাসু, লোকস্স+ত্থো, নমো তে পুরিসাজঞ্ঞ, সোত্থি তস্স, সমত্থো মল্লো মল্লস্স, তস্স হিতং, তস্স সুখং, স্বাগতং তে মহারাজাতি সব্বত্থ সম্বন্ধে ছট্ঠী।</p>
<p class="subhead">২৬. পঞ্চম্য+ৰধিস্মা</p>
<p class="bodytext">পদত্থাৰধিস্মা পঞ্চমীৰিভত্তি হোতি।</p>
<p class="gatha1">সমেপ্য+পগমে দ্বিন্নং, পুব্বরূপা য+দচ্চুতং।</p>
<p class="gatha2">ৰুচ্চতে ত+দপাদানং, তং চলাচলতো দ্বিধা।</p>
<p class="gathalast">যথা+স্সা ধাৰতা পোসো, পতো, রুক্খাফলন্তি চ॥</p>
<p class="bodytext">তত্থ চলাৰধি ধাৰতা অস্সা পুরিসো পততি, অচলাৰধি পব্বতা ওতরন্তি ৰনচারকাতি।</p>
<p class="bodytext">তঞ্চ অৰধি ৰিসযক্রিযাৰিসেসস্স নিদ্দিট্ঠত্তা নিদ্দিট্ঠৰিসযং, যত্থ অপ অপগমনক্রিযং উপাত্তং=অজ্ঝাহটং ৰিসযং কত্বা পৰত্ততি, তং উপাত্তং। যং কেনচি গুণেন উক্কংসিযতি, তং অনুমেয্যং। যথা গামা অপেন্তি মুনযো, নগরা নিগ্গতো রাজা, পাপা চিত্তং নিৰারেন্তি। ৰলাহকা ৰিজ্জোততে, কুসুলতো পচতীতি। এত্থ চ ৰল়াহকা নিক্খম্ম, কুসুলতো অপনেত্বাতি চ পুব্বক্রিযা অজ্ঝাহরীযতি। মথুরা পাটলিপুত্তকেহি অভিরূপাতি অনুমীযতি। ৰুত্তঞ্হি –</p>
<p class="gatha1">নিদ্দিট্ঠৰিসযং কিঞ্চি, উপাত্তৰিসযং তথা।</p>
<p class="gathalast">অনুমেয্যৰিসযঞ্চেতি, তিধা+হু অৰধিং বুধাতি॥</p>
<p class="bodytext">ভযহেতুম্হি-চোরা <a name="M0.0121"></a> ভযং জাযতি, তণ্হায জাযতি ভযং, পাপতো উত্তসতি, নত্থি সোকো কুতো ভযং। অক্খাতরি-উপজ্ঝাযা সিক্খং গণ্হাতি, আচরিযম্হা অধীতো সুণাতি ৰা। বুদ্ধস্মা পরাজেন্তি অঞ্ঞতিত্থিযা, পরাজিতা ভৰন্তীত্যত্থো। হিমৰতা পভৰতি গঙ্গা, অচিরৰতিযা পভৰন্তি কুন্নদিযো। উরস্মা জাতো পুত্তো, কম্মতো জাতং ইন্দ্রিযং, উপজ্ঝাযা অন্তরধাযতি সিস্সো, মাতাপিতূহি অন্তরধারযতি পুত্তো, নিলীযতীত্যত্থো। দূরত্থযোগেকীৰদূরো ইতো নল়কারগামো, ততো হৰে দূরতরং ৰদন্তি, গামতো নাতিদূরে, আরকা তে মোঘপুরিসা ইমস্মা ধম্মৰিনযা, আরকা তেহি ভগৰা দূরতোৰ নমস্সন্তি, অদ্দস দূরতোৰ আগচ্ছন্তং। অন্তিকত্থযোগে-অন্তিকং গামা, আসন্নং গামা, সমীপং গামা। পরিমাণে-ইতো মথুরায চতূসু যোজনেসু সংকস্সং, রাজগহতো পঞ্চচত্তালীসযোজনমত্থকে সাৰত্থি। কালপরিমাণে-ইতো একনৰুতিকপ্পমত্থকে, ইতো ৰস্সসতসহস্সস্স অচ্চযেন বুদ্ধো লোকে উপ্পজ্জিস্সতি। পাসাদা সংকমেয্য, পাসাদং অভিরুহিত্বা সংকমেয্যাতি অত্থো, তথা হত্থিক্খন্ধা সংকমেয্য, অভিধম্মা পুচ্ছন্তি, অভিধম্মং সুত্বাতি অত্থো, আসনা ৰুট্ঠহেয্য। দিসত্থৰাচীহি যোগে-ইতো সা পুরিমা দিসা, ইতো সা দক্খিণা দিসা, অৰীচিতো যাৰ ভৰগ্গং, উদ্ধং পাদতলা, অধো কেসমত্থকা। ৰিভজনে-যতো পণীততরো ৰা ৰিসিট্ঠতরো ৰা নত্থি, অত্তদন্তো ততো ৰরং, কিঞ্চাপি দানতো সীলং ৰরং, ততো মযা বহুতরং সুতং, সীলমেৰ সুতা সেয্যো। আরতিপ্পযোগে-আরতি ৰিরতি পাপা, পাণাতিপাতা <a name="M0.0122"></a> ৰেরমণি, অদিন্নাদানা পটিৰিরতো, অপ্পটিৰিরতা মুসাৰাদা। সুদ্ধত্থযোগে-লোভনীযেহি ধম্মেহি সুদ্ধো, মাতুতো চ পিতুতো চ সুদ্ধো অনুপক্কুট্ঠো। পমোচনত্থযোগে-পরিমুত্তো দুক্খস্মাতি ৰদামি, মুত্তো+স্মি মারবন্ধনা, ন তে মুচ্চন্তি মচ্চুনা, মুত্তো+হং+সব্বপাসেহি। ৰিৰেচনে-ৰিৰিচ্চেৰ কামেহি, ৰিৰিচ্চ অকুসলেহি ধম্মেহি। পমাণত্থে-আযামতো চ ৰিত্থারতো চ যোজনং, গম্ভীরতো চ পুথুলতো চ যোজনং চন্দভাগায পরিমাণং, পরিক্খেপতো নৰযোজনসতপরিমাণো মজ্ঝিমদেসো। পুব্বাদিযোগে-পুব্বেৰ মে ভিক্খৰে সম্বোধা, ইতো পুব্বে নাহোসি, ততো পরং পচ্চন্তিমা জনপদা, ততো অপরেন সমযেন। পঞ্হে-কুতো+সি ত্বং, কুতো ভৰং, পাটলিপুত্ততো। কিচ্ছা লদ্ধন্তি গুণে পঞ্চমী, কিচ্ছেন মে অধিগতন্তি হেতুম্হি করণে ৰা ততিযা, এৰং থোকা মুত্তো, থোকেন মুত্তোতি।</p>
<p class="bodytext">কথং ‘‘থোকং চলতী’’তি, ক্রিযাৰিসেসনে কম্মনি দুতিযা, থোকং চলনং করোতীত্যত্থো, থোকন্তি চলনক্রিযায ৰিসেসনত্তা ক্রিযাৰিসেসনং।</p>
<p class="gatha1">ক্রিযাৰিসেসনং নাম, কম্মত্তে+কত্তসণ্ঠিতা।</p>
<p class="gathalast">ন্যাযসিদ্ধং যতো তস্মা, তদত্থং ন ৰিসুং ৰিধি॥</p>
<p class="bodytext">ন্যাযসিদ্ধংৰ=চলনন্তি যস্মা ভাৰে অনো, তস্মা ভাৰস্সে+কত্তা একৰচনন্তি ঞাযা একত্তঞ্চ, ভাৰে অনত্তা নপুংসকত্তঞ্চ, করোতিক্রিযায সম্বন্ধেন কম্মত্তঞ্চ সিজ্ঝতীতি। কর+ভূধাতৰো চ –</p>
<p class="gatha1">কারিযরূপাভিধাত্বত্থা <a name="M0.0123"></a>, সব্বে সত্তায যুজ্জরে।</p>
<p class="gathalast">ততো ক্রিযা চ ভাৰো চ, সামঞ্ঞং তেসু গম্যতে –</p>
<p class="unindented">তি ৰুত্তত্তা যুজ্জন্তি।</p>
<p class="bodytext">থোকত্থে-থোকা মুচ্চতি। সব্বত্থ সৰিসযে পঞ্চমী। এত্থ ‘‘ৰিৰক্খা লোকিকা সা চ, ন সক্কা অনিৰত্তিতুং’’তি ৰুত্তত্তা অনিট্ঠপ্পসঙ্গো ন সিযা। মরিযাদাযং-আপব্বতা খেত্তং। অভিৰিধিম্হি-আব্রহ্মলোকা সদ্দো অব্ভুগ্গচ্ছতি, পব্বতং ৰজ্জেত্বা, ব্রহ্মলোকম্হি ব্যাপেত্বাতি চ অত্থো। এত্থ ৰজ্জমানসীমা মরিযাদা, গয্হমানসীমা অভিৰিধি।</p>
<p class="subhead">২৭. অপপরীহি ৰজ্জনে</p>
<p class="bodytext">ৰজ্জনে ৰত্তমানেহী অপপরীহি যোগে পঞ্চমী হোতি। অপসালায আযন্তি ৰাণিজা, পরিসালায আযন্তি ৰাণিজা, সালং ৰজ্জেত্বাতি অত্থো।</p>
<p class="subhead">২৮. পটিনিধিপতিদানেসু পতিনা</p>
<p class="bodytext">পটিনিধিম্হি পতিদানে চ ৰত্তমানেন পতিনা যোগে নামস্মা পঞ্চমী হোতি। বুদ্ধস্মা পতি সারিপুত্তো, ঘত+মস্স তেলস্মা পতি দদাতি।</p>
<p class="subhead">২৯. রিতে দুতিযা চ</p>
<p class="bodytext">রিতেসদ্দযোগে নামস্মা দুতিযা হোতি পঞ্চমী চ। রিতে সদ্ধম্মা, রিতে সদ্ধম্মং।</p>
<p class="subhead">৩০. ৰিনা+ঞ্ঞত্র ততিযা চ</p>
<p class="bodytext">ৰিনা+ঞ্ঞত্রযোগে <a name="M0.0124"></a> নামস্মা ততিযা দুতিযা পঞ্চমী চ। ৰিনা ৰাতেন, ৰিনা ৰাতং, ৰিনা ৰাতস্মা। অঞ্ঞত্র একেন পিণ্ডপাতনীহারকেন, অঞ্ঞত্র ধম্মং, অঞ্ঞত্র ধম্মা।</p>
<p class="subhead">৩১. পুথনানাহি</p>
<p class="bodytext">এতেহি যোগে ততিযা হোতি পঞ্চমী চ। ভিন্নযোগকরণং দুতিযানিৰত্তনত্থং। পুথগেৰ জনেন, পুথগেৰ জনস্মা, জনেন নানা, জনস্মা নানা।</p>
<p class="subhead">৩৯. ছট্ঠী সম্বন্ধে</p>
<p class="bodytext">সম্বন্ধে ছট্ঠী হোতি। রঞ্ঞো পুরিসোতি ৰুত্তে যস্মা রাজা দদাতি, পুরিসো গণ্হাতি, তস্মা রাজপুরিসোতি ৰিঞ্ঞাযতি। এৰমেৰ যো যস্স আযত্তো সেৰকাদিভাৰেন ভণ্ডভাৰেন ৰা সমীপ+সমূহা+ৰযৰ+ৰিকার+কারিয+অৰত্থা+জাতি+গুণ+ক্রিযাদিৰসেন ৰা, ঠানীৰসেন ৰা, আগমীৰসেন ৰা, সো তিৰিধোপি অত্থো সম্বন্ধো নাম। ৰুত্তঞ্হি –</p>
<p class="gatha1">ক্রিযাকারকসঞ্জাতো, অস্সে+দংভাৰহেতুকো।</p>
<p class="gathalast">সম্বন্ধো নাম সো অত্থো, তত্থ ছট্ঠী ৰিধীযতে॥</p>
<p class="gatha1">পারতন্ত্যঞ্হি সম্বন্ধো, তত্থ ছট্ঠী ভৰে তিতো।</p>
<p class="gathalast">উপাধি+ঠান্যা+গমিতো, ন ৰিসেস্সাদিতো তিতোতি॥</p>
<p class="bodytext">উপাধিসঙ্খাতৰিসেসনতো তাৰ-রঞ্ঞো পুরিসো। এত্থ চ ব্রাহ্মণাদিসামিতো নিৰত্তেতীতি রাজা ৰিসেসনং, পুরিসো তেন <a name="M0.0125"></a> ৰিসেসিযতীতি ৰিসেস্সো। ভণ্ডসম্বন্ধতো-পহুতং মে ধনং সক্ক, একস্স পটিৰীসো, ভিক্খুস্স পত্তচীৰরং। সমীপতো-অম্বৰনস্স অৰিদূরে, নিব্বানস্সেৰ সন্তিকে। সমূহে-সুৰণ্ণস্স রাসি, ভিক্খূনং সমূহো। অৰযৰে-মনুস্সস্সেৰ তে সীসং, রুক্খস্স সাখা। ৰিকারে-সুৰণ্ণস্স ৰিকতি, ভট্ঠধঞ্ঞানং সত্তু। কারিযে-যৰস্স অঙ্কুরো, মেঘস্স সদ্দো, পুত্তাপি তস্স বহৰো, কম্মানং ফলং ৰিপাকো। অৰত্থাযং-খন্ধানং পাতুভাৰো, জরা, ভেদো ৰা। জাতিযং-মনুস্সস্স ভাৰো, মনুস্সানং জাতি। গুণে-সুৰণ্ণস্স ৰণ্ণো, ৰণ্ণো ন খীযেথ তথাগতস্স বুদ্ধস্স গুণঘোসো, পুপ্ফানং গন্ধো, ফলানং রসো, চিত্তস্স ফুসনা, সিপ্পিকানং সতং নত্থি, তিলানং মুট্ঠি, তেসং সমাযোগো, সন্ধিনো ৰিমোক্খো, তথাগতস্স পঞ্ঞাপারমিং আরব্ভ, সুখং তে, দুক্খং তে, চেতসো পরিৰিতক্কো উদপাদি, পঞ্ঞায পটুভাৰো, রূপস্স লহুতা, মুদুতা ৰা, উপচযো ৰা। ক্রিযাসম্বন্ধে-পাদস্স উক্খেপনং, অৰক্খেপনং ৰা, হত্থস্স সমিঞ্জনং, দানং, পসারণং, ধাতূনং গমনং, ঠানং, নিসজ্জা, সযনং ৰা, তথাগতস্স নামগোত্তাদি, তস্স কারণং, তস্স মাতাপিতরো, তস্স পুরতো পাতুরহোসি, নগরস্স দক্খিণতো, ৰস্সানং ততিযে মাসে, ন তস্স উপমা, কুৰেরস্স বলি ইচ্চাদি। অপি চ –</p>
<p class="gatha1">গাৰস্স জাতি, ধৰলো, গতি, সিঙ্গং, নামন্তি+ধ।</p>
<p class="gathalast">দব্বস্সাপি চ জাত্যাদি, ৰিসেস্সা হোন্তি কামতো॥</p>
<p class="gatha1">গোত্তঞ্চ <a name="M0.0126"></a> সবলোদিস্স, পাক+মন্নস্স সুক্কতা।</p>
<p class="gathalast">পটস্স, সিঙ্গংমেণ্ডস্স, না+ঞ্ঞেসংতি ৰিসেস্সতে॥</p>
<p class="bodytext">ঠানিতো-যুৰণ্ণান+মেও লুত্তা। আগমিতো-সুঞ সস্স। সামিযোগে-দেৰান+মিন্দো, মিগানং রাজা। রুজাদিযোগে-দেৰদত্তস্স রুজতি, তস্স রোগো উপ্পজ্জি, মহাসেনাপতীনং উজ্ঝাপেতব্বং, রজকস্স ৰত্থং দদাতি, মুসাৰাদস্স ওত্তপ্পং ইচ্চাদি। যজস্স যোগে-পুপ্ফস্স বুদ্ধস্স যজতি, পুপ্ফেনাত্যত্থো। এৰং ঘতস্স অগ্গিং জুহতি। সুহিতত্থে-পত্তং ওদনস্স পূরেত্বা, পূরং নানাপকারস্স অসুচিনো, পূরং হিরঞ্ঞসুৰণ্ণস্স, পূরতি বালো পাপস্স। কিতকপ্পযোগে-বহুলংৰিধানা ছট্ঠী, রঞ্ঞো সম্মতো, পূজিতো, সক্কতো, অপচিতো, মানিতো ৰা, অমতং তেসং ভিক্খৰে অপরিভুত্তং, যেসং কাযগতা সতি অপরিভুত্তা, সাধুসম্মতো বহুজনস্স, সুপ্পটিৰিদ্ধা বুদ্ধানং ধম্মধাতু, ধম্মস্স গুত্তো মেধাৰী। কম্মত্থে-তস্স ভৰন্তি ৰত্তারো, সহসা কম্মস্স কত্তারো, অমতস্স দাতা, ভিন্নানং সন্ধাতা, সহিতানং অনুপ্পদাতা, বোধেতা পজায, কম্মস্স কারকো নত্থি, ৰিপাকস্স চ ৰেদকো, অৰিসংৰাদকো লোকস্স, চতুন্নং মহাভূতানং উপাদায পসাদো। সরতি+চ্ছাযোগে-মাতু সরতি, ন তেসং কোচি সরতি, সত্তানং কম্মপচ্চযা, পুত্তস্স ইচ্ছতি। করোতিস্স (যোগে) – উদকস্স পতিকুরুতে, কণ্ডস্স পতিকুরুতে, অভিসঙ্খরোতীত্যত্থো। পঞ্চমিযত্থে পরিহানিভযত্থযোগেপি ছট্ঠী, অস্সৰনতায ধম্মস্স পরিযাযন্তি, কিন্নু খো অহং তস্স সুখস্স ভাযামি, সব্বে তসন্তি দণ্ডস্স, সব্বে ভাযন্তি <a name="M0.0127"></a> মচ্চুনো, ভীতো চতুন্নং আসীৰিসানং ঘোরৰিসানং ইচ্চাদি।</p>
<p class="subhead">৪০. তুল্যত্থেন ৰা ততিযা</p>
<p class="bodytext">তুল্যত্থেন যোগে ৰা ছট্ঠী হোতি ততিযা চ। পিতু তুল্যো, পিতরা ৰা, মাতু তুল্যো, মাতরা ৰা।</p>
<p class="subhead">৩২. সত্তম্যা+ধারে</p>
<p class="bodytext">কত্তুকম্মট্ঠানং নিসজ্জ+পচনাদিক্রিযানং যো আধারো, তং আধারকারকং নাম। কথং কটে নিসীদতি দেৰদত্তো, থালিযং ওদনং পচতি, দেৰদত্ত+তণ্ডুলানং কত্তু+কম্মানং ধারণতো তদট্ঠআসন+পচনক্রিযং কট+থালিযো ধারেন্তি নাম, তস্মিং সত্তমীৰিভত্তি হোতি।</p>
<p class="bodytext">সো ব্যাপিকো, ওপসিলেসিকো, ৰেসযিকো, সামীপিকোতি চতুব্বিধো। তত্থ যো আধেয্যস্স নিস্সেসাধারভূতো, সো ব্যাপিকো, যথা তিলেসু তেলং অত্থি, খীরেসু জলং, দধিম্হি সপ্পি। পচ্চেকসিদ্ধানং ভাৰানং যং আধেয্যভাৰেন উপসিলেসনং অল্লীযনং অত্থি, সো ওপসিলেসিকো। যথা আসনে নিসিন্নো সঙ্ঘো, থালিযং ওদনং পচতি, ঘটে উদক+মত্থি, দূরে ঠিতো, সমীপে ঠিতো। যত্থ সমীপে সমীপীৰোহারং কত্বা তদাযত্ততাদীপনত্থং আধারভাৰো উপচরীযতি, তং সামীপিকং, যথা গঙ্গাযং ঘোসো, গঙ্গায সমীপে ৰজোত্যত্থো। সাৰত্থিযং ৰিহরতি জেতৰনে। যত্থ অঞ্ঞথাভাৰৰসেন দেসন্তরাৰচ্ছেদৰসেন ৰা আধারপরিকপ্পো <a name="M0.0128"></a>, সো ৰেসযিতো। যথা আকাসে সকুণা চরন্তি, ভূমিযং মনুস্সা, জলে মচ্ছা, পাসাদেসু পতিতো, পাপস্মিং রমতী মনো, পসন্নো বুদ্ধসাসনে, পঞ্ঞায সাধু, ৰিনযে নিপুণো, মাতরি সাধু, পিতরি নিপুণো।</p>
<p class="gatha1">কিরিযা কত্তু+কম্মট্ঠা, আধারীযতি যেন সো।</p>
<p class="gathalast">আধারো চতুধা ৰুত্তো, ব্যাপকাদিপ্পভেদতো॥</p>
<p class="gatha1">ব্যাপকো তিলখীরাদি, কটো ওপসিলেসিকো।</p>
<p class="gathalast">সামীপিকো তু গঙ্গাদি, আকাসো ৰিসযো মতো॥</p>
<p class="subhead">৩৩. নিমিত্তে</p>
<p class="bodytext">নিমিত্তত্থে সত্তমী হোতি। অজিনম্হি হঞ্ঞতে দীপি, কুঞ্জরো দন্তেসু হঞ্ঞতে, অণুমত্তেসু ৰজ্জেসু ভযদস্সাৰী, সম্পজানমুসাৰাদে পাচিত্তিযং। সব্বত্থ নিমিত্যত্থো।</p>
<p class="subhead">৩৪. যব্ভাৰো ভাৰলক্খণং</p>
<p class="bodytext">যস্স ভাৰো ভাৰন্তরস্স লক্খণং ভৰতি, ততো সত্তমী। কালে গাৰীসু দুয্হমানাসুগতো, দুদ্ধাসু আগতো। এত্থগমনক্রিযায দোহনক্রিযাচিহনং, আগমনক্রিযায দুদ্ধাক্রিযাচিহনং, এৰ+মুপরিপি। পুব্বণ্হসমযে গতো, সাযন্হসমযে আগতো, জাযমানে খো সারিপুত্ত বোধিসত্তে অযং দসসহস্সী লোকধাতু সম্পকম্পি।</p>
<p class="gatha1">পাসাণা সক্খরা চেৰ, কঠলা খাণুকণ্টকা।</p>
<p class="gathalast">সব্বে মগ্গা ৰিৰজ্জন্তি, গচ্ছন্তে লোকনাযকে॥</p>
<p class="unindented">ইমস্মিং <a name="M0.0129"></a> সতি ইদং হোতি ইচ্চাদি। ‘‘অকালে ৰস্সতী তস্স, কালে তস্স ন ৰস্সতী’’তি ৰিসযসত্তমী।</p>
<p class="subhead">৩৫. ছট্ঠী চা+নাদরে</p>
<p class="bodytext">যস্স ভাৰো ভাৰন্তরস্স লক্খণং ভৰতি, ততো ছট্ঠী হোতি সত্তমী চা+নাদরে গম্যমানে। অকামকানং মাতাপিতূনং রুদন্তানং পব্বজি, মাতাপিতূসু রুদন্তেসু ৰা। ‘‘আকোটযন্তো সো নেতি, সিৰিরাজস্স পেক্খতে’’, ‘‘মচ্চু আদায গচ্ছতি, পেক্খমানে মহাজনে’’।</p>
<p class="bodytext">গুন্নং সামীতি সম্বন্ধে ছট্ঠী, গোসু সামীতি ৰিসযসত্তমী। এৰং গুন্নমিস্সরো, গোস্বি+স্সরো, গুন্নং অধিপতি, গোসু অধিপতি, গুন্নং দাযাদো, গোসু দাযাদো, গুন্নং সক্খী, গোসু সক্খী, গুন্নং পতিভূ, গোসু পতিভূ, গুন্নং পসুতো, গোসু পসুতো, কুসলা নচ্চগীতস্স, কুসলা নচ্চগীতে, আযুত্তো কটকরণস্স, আযুত্তো কটকরণে। তথা আধারৰচনিচ্ছাযং সত্তমী, ভিক্খূসু অভিৰাদেন্তি, মুদ্ধনি চুম্বিত্বা, বাহাসু গহেত্বা, হত্থেসু পিণ্ডায চরন্তি, কদলীসু গজে রক্খন্তি, ঞাণস্মিং পসন্নো, ঞাণস্মিং উস্সুক্কোতি ৰিসযসত্তমী।</p>
<p class="subhead">৩৬. যতো নিদ্ধারণং</p>
<p class="bodytext">জাতিগুণক্রিযাহি সমুদাযতে+কদেসস্স পুথক্করণং নিদ্ধারণং, যতো তং করীযতি, ততো ছট্ঠীসত্তমিযো হোন্তি। সালযো সূকধঞ্ঞানং পথ্যতমা, সূকধঞ্ঞেসু সালযো পথ্যতমা। কণ্হা গাৰীনং সম্পন্নখীরতমা, কণ্হা গাৰীসু <a name="M0.0130"></a> সম্পন্নখীরতমা। গচ্ছতং ধাৰন্তো সীঘতমা, গচ্ছন্তেসু ধাৰন্তো সীঘতমা।</p>
<p class="subhead">১৪. সত্তম্যা+ধিক্যে</p>
<p class="bodytext">আধিক্যে অত্থে উপেন যুত্তম্হা সত্তমী হোতি। উপখারিযং দোণো, খারিযা দোণো অধিকোত্যত্থো। তথা উপনিক্খে কহাপণং।</p>
<p class="subhead">১৫. সামিত্থে+ধিনা</p>
<p class="bodytext">সামিভাৰত্থে অধিনা যুত্তম্হা সত্তমী হোতি। অধিব্রহ্মদত্তে পঞ্চালা, অধিপঞ্চালেসু ব্রহ্মদত্তো, ব্রহ্মদত্তিস্সরা পঞ্চালাতি অত্থো। অধিদেৰেসু বুদ্ধো, সম্মুতিদেৰাদীহি বুদ্ধো অধিকোত্যত্থো।</p>
<p class="bodytext">এত্থ চ যথাৰুত্তেসু অত্থেসু অযং ভেদো –</p>
<p class="bodytext">কারকং সাধকং নিব্বত্তকং ক্রিযানিমিত্তন্তি অত্থতো একমেৰ, তঞ্চ দণ্ডো, ধৰলো, পচনং, চিত্তো, গোতি দব্ব+গুণ+ক্রিযা+নাম+জাতিভেদেন পঞ্চৰিধম্পি কম্ম+কত্তাদিৰসেন ছব্বিধং, তং সত্তিকারকং, তদাধারভূতদব্বাদযো তত্রট্ঠকারকং, ন মুখ্যতো। মুখ্যতো চে হোন্তি, তেসং সত্তিদব্বানং অঞ্ঞমঞ্ঞব্যাৰটরূপত্তা যো আধারো, সো আধারোযেৰ, কিস্মিঞ্চিকালে করণং ৰা কত্তুরূপভূতো ৰা ন হোতি, তস্মা থালি পচতি, থালিযা পচতি, থালিযং পচতীত্যাদিনা একস্স ৰত্থুনো কত্তু+করণা+ধারভেদো ন সিযা। সত্তিপক্খে পন দব্বাদীনং অনেকসত্তিযা আধারত্তা সত্তিযা দব্বাদযো ৰিৰক্খিতা তং তং কারকং হোতীতি দব্বাদীনং অভেদেপি কারকভেদো যুজ্জতে। ৰুত্তঞ্হি –</p>
<p class="gatha1">ৰিচিত্তকত্তুআদীহি <a name="M0.0131"></a>, সংযোগা একৰত্থুনো।</p>
<p class="gathalast">নানাত্তং যুজ্জতে নাট্য-ভেদেন নটকস্সি+ৰাতি॥</p>
<p class="bodytext">থালি ৰত্থুতো একা চেদপি সত্তিকারকভূতকত্তু+করণা+ধারাদীনং ভেদেন ভেদ+মুপযাতি, কিমিৰ রাম+রাৰণাদিৰেসধারীনটকো তেসং নামৰসেন রামো, রাৰণোতি ভেদ+মুপযাতি, ত+মিৰাতি অধিপ্পাযো।</p>
<p class="bodytext">পুন+রপি –</p>
<p class="gatha1">যথে+কোপি পটো সুত্ত, পীতাদিগুণসংযুতো।</p>
<p class="gathalast">সুক্কো পটোতি পীতোতি, ভেদং যাত্যে+ৰমেৰ+যং॥</p>
<p class="bodytext">এত্থ চ সত্তিভূতকত্তাদযো মুখ্যকারকং, তংযোগেন দব্বভূতথালী গুণকারকং, তে চ কথং ক্রিযায কারকা হোন্তি। কত্তা অত্তনা পতিট্ঠিতায হসতি+নচ্চতিচ্চাদিক্রিযায নিমিত্তং হোতি। কম্মঞ্চ অত্তনা পতিট্ঠিতক্রিযায তদত্থভূতইন্ধনাদীনি পৰত্তেন্তং ‘‘ওদনং পচতী’’ত্যাদো নিমিত্তং। ‘কট্ঠেহি পচ্চতী’ত্যাদো কট্ঠানি জলনক্রিযায সাধেতব্বপাকস্স অঙ্গভাৰেন নিমিত্তং। ‘ফরসুনা ছিন্দতী’ত্যাদো ফরসু চ কট্ঠানং দ্বিধাপৰত্তিযা নিমিত্তং। কম্মঞ্চ ক্রিযায সম্বন্ধীযমানব্যাপ্যে সতি নিমিত্তভাৰেন ক্রিযায নিমিত্তং। তথা সম্পদানা+ৰধি+আধারানং ‘গাৰো দদাতি’ ‘গামস্মা অপনযতি’ ‘থালিযং পচতী’ত্যাদীসু গোদানা+পনযন+পচনক্রিযানং নিমিত্তত্তা ক্রিযায নিমিত্তানি হোন্তি। তেসং যথাসকং ক্রিযায পৰত্তকো কত্তা, তস্মা স এৰ পধানো কত্তাতি ৰোহারং <a name="M0.0132"></a> লভতি, অঞ্ঞেসং করণাদীনং কত্তুভাৰে সতিপি অপ্পধানত্তা তং ন লভতি।</p>
<p class="bodytext">চোদকেন ৰুত্তঞ্হি –</p>
<p class="gatha1">ননু সামগ্যমীনাযং, ক্রিযাসিদ্ধি কথং ৰদ।</p>
<p class="gathalast">একস্স কত্তুনো এৰ, সব্বেসং কত্তুতং ৰিনা॥</p>
<p class="gatha1">সব্বেসং করণাদীনং, কত্তুতায ৰিযোগতো।</p>
<p class="gathalast">করণাদীনং অভাৰত্তা, কারকং ন হি ছব্বিধন্তি॥</p>
<p class="bodytext">ৰুচ্চতে –</p>
<p class="gatha1">যদ্যপ্য+ত্থি হি কত্তুত্তং, সভাৰা করণাদিসু।</p>
<p class="gathalast">ক্রিযাসিদ্ধ্যা তথাপ্যে+ত+মপ্পধানং পরঙ্গতো॥</p>
<p class="bodytext">এতং সভাৰতো উপলব্ভমানং করণাদীসু কত্তুত্তং পরেসং করণাদীনং জলন+ধারণাদিক্রিযায অঙ্গং উপাযতি অপ্পধানন্তি অধিপ্পাযো।</p>
<p class="gatha1">কারকং ছব্বিধং সঞ্ঞা-ৰসা ছব্বীসতিৰিধং।</p>
<p class="gathalast">পভেদা সত্তধা কম্মং, কত্তা পঞ্চৰিধো ভৰে॥</p>
<p class="gatha1">করণং দুৰিধং হোতি, সম্পদানং তিধা মতং।</p>
<p class="gathalast">অপাদানং পঞ্চৰিধং, আধারো তু চতুব্বিধো॥</p>
<p class="bodytext">ৰিভত্তিযো পন –</p>
<p class="gatha1">পচ্চত্ত+মুপযোগঞ্চ, করণং সম্পদানিযং।</p>
<p class="gathalast">নিস্সক্কং সামিৰচনং, ভুম্ম+মালপন+ট্ঠমংতি॥</p>
<p class="centered">ইতি পযোগসিদ্ধিযং কারককণ্ডো ততিযো।</p></div>
<p class="chapter">৪. সমাসকণ্ড</p>
<div class="chaptxt">
<p class="bodytext">অথ <a name="M0.0133"></a> নামানমেৰ অঞ্ঞমঞ্ঞসম্বন্ধীনং সমাসোতি নামনিস্সিতত্তা, সযঞ্চ নামিকত্তা নামানন্তরং সমাসো ৰুচ্চতে।</p>
<p class="subhead">১. স্যাদি স্যাদিনে+কত্থন্তি</p>
<p class="bodytext">ইদ+মধিকতং ৰেদিতব্বং। পুব্বে ৰুত্তৰিধিগ্গহণঞাযেন স্যাদীতি তদন্তস্স গহণং। সো চ ভিন্নত্থানং নামান+মেকত্থীভাৰো সমাসোতি ৰুচ্চতে।</p>
<p class="subhead">২. অসঙ্খ্যং ৰিভত্তি+সম্পত্তি+সমীপ+সাকল্যা+ভাৰ+যথা+ পচ্ছা+যুগপদত্থে</p>
<p class="gatha1">পুব্বস্স+ত্থপরং যস্স, অঞ্ঞত্থপরমঞ্চ যং।</p>
<p class="gathalast">নপুংসকং ভৰে যঞ্চ, ত+দাসংখ্য+মিহে+স্সতে॥</p>
<p class="gatha1">সত্থন্তরে পসিদ্ধং যং, অব্যযীভাৰনামতো।</p>
<p class="gathalast">উপকুম্ভং তিট্ঠগু চ, পাতমেঘংতি তং যথা॥</p>
<p class="bodytext">অসঙ্খ্যং স্যাদ্যন্তং ৰিভত্যাদীন+মত্থে ৰত্তমানং স্যাদ্যন্তেন সহে+কত্থং ভৰতি। ‘‘অৰিগ্গহো নিচ্চসমাসো, পদন্তরৰিগ্গহো চে’’তি পদন্তরৰিগ্গহো। ইত্থীসু তথা পৰত্তাতি ৰিগ্গয্হ ৰিভত্যত্থে সমাসে কতে –</p>
<p class="subhead">২,১১৯. একত্থতাযং</p>
<p class="bodytext">একো অত্থো যস্স পকতিপচ্চযাদিসমুদাযস্স সো একত্থো। তস্স ভাৰো পৰত্তিনিমিত্তং একত্থতা, ঈযাদি+ণাদি+সমাসৰিধানং, তস্মিং সতি স্যাদিলোপো হোতি।</p>
<p class="subhead">৯. তং নপুংসকন্তি</p>
<p class="bodytext">নপুংসকলিঙ্গে <a name="M0.0134"></a> চ ‘‘পুব্বস্মা+মাদিতো’’তি সব্বৰিভত্তীনং লোপে চ কতে অধিত্থি তিট্ঠতি, ভো অধিত্থি, অধিত্থি পস্স, অধিত্থি কতং, অধিত্তি চরতি, অধিত্থি দেহি, অধিত্থি অপেহি, অধিত্থি আযত্তং, অধিত্থি পতিট্ঠিতং। এৰং অধিকুমারি, অন্তভূতস্স অপ্পধানস্স ঘপস্স ‘‘ঘপস্স+ন্তস্সা+প্পধানস্সা’’তি পস্স রস্সো।</p>
<p class="bodytext">সহ=সম্পন্নং ব্রহ্মং সব্রহ্মং। ৰুত্তনযেন এত্থ চ উপরি চ সমাসাদযো হোন্তি, এত্থ ‘‘অকালে সতত্থে’’তি সহস্স সাদেসো। স্যাদিম্হি কতে ‘‘পুব্বস্মা+মাদিতো’’তি স্যাদীনং লোপে চ সম্পত্তে ‘‘না+তো+মপঞ্চমিযা’’তি অপঞ্চমিযা পটিসেধো চ অকারন্তঅসংখ্যসমাসতো পরাসং সব্বৰিভত্তীনং অংআদেসো চ হোতি। এৰ+মুপরিপি।</p>
<p class="bodytext">ভিক্খানং সমিদ্ধি সুভিক্খং, এত্থ ঘস্স রস্সো। সুভিক্খং তিট্ঠতি ভো সুভিক্খং, সুভিক্খং পস্স। না+স্মিংসু ‘‘ৰা ততিযা সত্তমীনং’’তি ৰিকপ্পেন অং, সুভিক্খং সুভিক্খেন ৰা কতং, সুভিক্খং সুভিক্খেন ৰা চরতি, সুভিক্খং দেহি। পঞ্চমিযং অ+মব্ভাৰা সুভিক্খা অপগচ্ছ, সুভিক্খ+মাযত্তং, সুভিক্খং সুভিক্খে ৰা পতিট্ঠিতং।</p>
<p class="bodytext">সমীপত্থে-কুম্ভস্স সমীপং উপকুম্ভং, এৰং উপনগরং, ভো উপকুম্ভং ইচ্চাদি।</p>
<p class="bodytext">সাকল্যে-তিণম্পি অসেসেত্বাতি সতিণং, তিণম্পি অসেসেত্বা অজ্ঝোহরণীয+মজ্ঝোহরতীত্যত্থো। সেসং সব্রহ্মসমং <a name="M0.0135"></a>। অগ্গিম্পি অসেসেত্বাতি সাগ্গি, অগ্গিগন্থংপি অসেসেত্বা অধীতেত্যত্থো। ৰারগ্গহণং অধিত্থিসমং।</p>
<p class="bodytext">অভাৰো সম্বন্ধীভেদা বহুৰিধো, তত্র ইদ্ধাভাৰেৰিগতা ইদ্ধি=ৰিভূতি সদ্দিকানন্তি দুস্সদ্দিকং। অত্থাভাৰেমক্খিকানং অভাৰো নিম্মক্খিকং, নিদ্দরথং, নিম্মসকং। অতিক্কমাভাৰে-অতিগতানি তিণানি নিত্তিণং। উপভোগসম্বন্ধীৰত্তমানকালস্স অভাৰে-অতিগতং লহুপাৰুরণং অতিলহুপাৰুরণং, লহুপাৰুরণস্স না+যং উপভোগতা লোতি অত্থো।</p>
<p class="bodytext">যথাত্থো+নেকৰিধো, তত্র যোগ্গতাযং-যোগ্গং রূপ+মনুরূপং। ৰিচ্ছাযং-অদ্ধমাসং অদ্ধমাসং অনু অন্বদ্ধমাসং, এৰং পচ্চত্তং। অত্থানতিৰত্তিযং-সত্তিং অনতিক্কম্ম যথাসত্তি। এৰং যথাক্কমং, যথাবলং। বহুলাধিকারা যা যা পরিসা যথাপরিসা। সদিসত্থে-কিখিযা কণ্হৰিচ্ছিতধেনুযা সদিসো সকিখি, সহস্স সাদেসো। আনুপুব্বিযং-জেট্ঠানুক্কমেন অনুজেট্ঠং।</p>
<p class="bodytext">পচ্ছাঅত্থে-রথস্স পচ্ছা অনুরথং।</p>
<p class="bodytext">যুগপদত্থে-চক্কেন সহ=এককালং সচক্কং, চক্কেন একক্খণে নিধেতীতি অত্থো।</p>
<p class="subhead">৩. যথা ন তুল্যে</p>
<p class="bodytext">যথাসদ্দো তুল্যত্থে ৰত্তমানো স্যাদ্যন্তেন সহে+কত্থো ন ভৰতি। যথা দেৰদত্তো, তথা যঞ্ঞদত্তো। এত্থ উপমানভূতো যথাসদ্দো ‘তথা যঞ্ঞদত্তো’তি উপমেয্য+মপেক্খতি, তস্মা ‘‘সাপেক্খ+মসমত্থং ভৰতী’’তি ঞাযা অসমাসে <a name="M0.0136"></a> ‘‘ন তুল্যে’’তি পটিসেধো কিমত্থ+মিতি চে। যস্মা ‘‘যথা দেৰদত্তো’’তি সমুদাযমেৰ উপমানং ভৰতি, ন ৰিসুং যথাসদ্দো, তস্মা সমুদাযস্সেৰ উপমেয্যসাপেক্খত্তে ন অসামত্থিযতা ন ৰিসুং যথাসদ্দস্স, তস্মা সাদিস্সে পত্তসমাসস্স পটিসেধত্থ+মিদং। তুল্যত্থেতি ৰত্তব্বে তুল্যং ৰিনা তুল্যতা নত্থীতি তুল্যত্থেতি অৰত্বা তুল্যেতি ৰুত্তং।</p>
<p class="gatha1">যথাকথঞ্চি সাদিস্সং, ঞাযতে যত্থ সম্ভৰং।</p>
<p class="gathalast">উপমা নাম সা তস্সা, পপঞ্চো বহুধা ভৰে॥</p>
<p class="subhead">৪. যাৰা+ৰধারণে</p>
<p class="bodytext">যাৰসদ্দো অৰধারণে ৰত্তমানো স্যাদ্যন্তেন সহে+কত্থো ভৰতি। অৰধারণং=এত্তকতাপরিচ্ছেদো। যাৰন্তানি অমত্তানি=ভাজনানি যাৰামত্তং, ইমিনা সমাসে কতে সেসং পুব্বসমং। জীৰস্স যত্তকো পরিচ্ছেদো যাৰজীৰং। যাৰতাযুকং, ‘‘সকত্থে’’তি কপচ্চযো। যত্তকেন অত্থো যাৰদত্থং।</p>
<p class="subhead">৫. পয্যপা বহি তিরো পুরে পচ্ছা ৰা পঞ্চম্যা</p>
<p class="bodytext">পরিআদযো পঞ্চম্যন্তেন সহে+কত্থা হোন্তি ৰা। পরি পব্বতা পরিপব্বতং। ৰাস্স ৰাক্যৰিকপ্পত্থত্তা পরি পব্বতা ইচ্চাদযোপি হোন্তি। অপ পব্বতা অপপব্বতং, আ পাটলিপুত্তা আপাটলিপুত্তং, বহি গামা বহিগামং, তিরো পব্বতা তিরোপব্বতং, পুরে ভত্তা পুরেভত্তং, পচ্ছা ভত্তা পচ্ছাভত্তং, সব্বং উপকুম্ভসমং, ইমিনা সমাসো ৰিসেসো। এৰ+মুপরিসুত্তেপি।</p>
<p class="bodytext">ৰাত্য+ধিকারো <a name="M0.0137"></a> –</p>
<p class="subhead">৬. সমীপা+যামেস্ব+নু</p>
<p class="bodytext">‘‘অসংখ্য’’মিচ্চাদিনা নিচ্চসমাসস্স ৰিকপ্পত্থং সমীপগ্গহণং। অনুসদ্দো সামীপ্যে আযামে চ ৰত্তমানো স্যাদ্যন্তেন সহে+কত্থো ৰা হোতি। এত্থ সমীপগ্গহণস্স ভাৰপ্পধানত্তা সামীপ্যমেৰ গম্যতেতি সামীপ্যেতি ৰুত্তং। ৰনস্স অনু=সমীপং অনুৰনং, গঙ্গায অনু=আযামো অনুগঙ্গং, গঙ্গায অনু ৰা বারাণসী।</p>
<p class="subhead">৭. তিট্ঠগ্ৰাদীনি</p>
<p class="bodytext">তিট্ঠগুআদীনি অঞ্ঞত্থেন সিদ্ধাপি অস্মিং অসংখ্যসমাসে নিপাতিযন্তি। তিট্ঠন্তি গাৰো যস্মিং কালেতি তিট্ঠন্তসদ্দ+গোসদ্দেহি পঠমাযোম্হি কতে ‘‘ৰা+নেকঞ্ঞত্থে’’তি সমাসো, ইমিনা নিপাতনা লোপে নপুংসকত্থে চ কতে সিম্হি গোস্স ‘‘গোস্সু’’তি উকারে ‘‘পুব্বস্মা+মাদিতো’’তি ৰিভত্তিলোপো। এৰং ৰহন্তী গাৰো যস্মিং কালেতি ৰহগ্গু ইচ্চাদি। ৰেলাপ্পকাসকপাতোআদীনম্পি এত্থেৰ সঙ্গহো, পাতো নহানন্তি সত্তমীঅমাদিসমাসে পাতনহানং, এৰং সাযনহানং, পাতকালং, সাযকালং, পাতমেঘং, সাযমেঘং, পাতমগ্গং, সাযমগ্গং, এত্থ ‘‘এওন+ম ৰণ্ণে’’তি অকারো, নিগ্গহীতস্স লোপো চ হোতি।</p>
<p class="subhead">৮. ওরে+পরি+পটি+পারে+মজ্ঝে+হেট্ঠু+দ্ধা+ধো+ন্তো ৰা ছট্ঠিযা।</p>
<p class="bodytext">ওরাদযো সদ্দা ছট্ঠিযন্তেন সহে+কত্থা ৰা হোন্তি। ওরং গঙ্গায ওরেগঙ্গা, উপরি সিখরস্স উপরিসিখরং, পটি=মুখং সোতস্স <a name="M0.0138"></a> পটিসোতং, পারং যমুনায পারেযমুনং, মজ্ঝং গঙ্গায মজ্ঝেগঙ্গং, হেট্ঠা পাসাদস্স হেট্ঠাপাসাদং, উদ্ধং গঙ্গায উদ্ধগঙ্গং, অধো গঙ্গায অধোগঙ্গং, অন্তো পাসাদস্স অন্তোপাসাদং। ইমিনা নিপাতনাৰ নিগ্গহীতলোপে চ একারে চ কতে ওরেচ্চাদি হোতি।</p>
<p class="subhead">১০. অ+মাদি</p>
<p class="bodytext">অ+মাদিস্যাদ্যন্তং স্যাদ্যন্তেন সহ বহুল+মেকত্তং হোতি।</p>
<p class="gatha1">উত্তরস্স পদস্স+ত্থো, পধানং লিঙ্গ+মস্স চ।</p>
<p class="gathalast">দুতিযন্তাদিপদেকত্থো, বহুধা তং ৰিভজ্জতে॥</p>
<p class="gatha1">পরেস+মিস্সতে তঞ্চ, ভিয্যো তপ্পুরিসা+খ্যযা।</p>
<p class="gathalast">তং যথা+ত্র রাজাপচ্চং, কত্থচীতি+মিতীদিসং॥</p>
<p class="bodytext">অ+মাদ্যন্তানং কারকানং অকারকানঞ্চ সমাসো কত্থচিমেৰ ৰা হোতি। তঞ্চ বহুলংৰিধানেনাতি দট্ঠব্বং।</p>
<p class="bodytext">তত্থ দুতিযাতপ্পুরিসো অমাদি গত+নিস্সিতা+তীতা+তিক্কন্ত+পত্তা+পন্নাদীহি ভৰতি। সরণং গতোতি সমাসে কতে ‘‘একত্থতাযং’’তি ৰিভত্তিলোপাদি উপরি সব্বত্থ পুব্বসমং। সরণগতো, সরণগতা। সরণগতা, সরণগতাযো। সরণগতং কুলং, সরণগতানি কুলানি ইচ্চাদি। অরঞ্ঞগতো, ভূমিগতো। ধম্মং নিস্সিতো ধম্মনিস্সিতো, অত্থনিস্সিতো। ভৰং অতীতো ভৰাতীতো, কালাতীতো। পমাণং অতিক্কন্তং পমাণাতিক্কন্তং, লোকাতিক্কন্তং। সুখং পত্তো সুখপ্পত্তো, দুক্খপ্পত্তো। সোতং আপন্নো সোতাপন্নো, নিরোধসমাপন্নো, মগ্গপ্পটিপন্নো। রথং আরুল়্হো রথারুল়্হো <a name="M0.0139"></a>। সব্বরত্তিং সোভণো সব্বরত্তিসোভণো, মুহুত্তসুখং। অকারকানং সমাসো অচ্চন্তসংযোগে। ৰুত্তিযেৰো+পপদসমাসে, তস্স নিচ্চত্তা। যথা কম্মং করোতীতি কম্মকারো, কুম্ভকারো, অত্থং কামেতীতি অত্থকামো, ধম্মকামো, ধম্মং ধারেতীতি ধম্মধরো, ৰিনযধরো। সানং পচতীতি সপাকো, তন্তং ৰাযতীতি তন্তৰাযো, ৰরং আহরতীতি ৰরাহরো। ন্ত+মান+ক্তৰন্তেহি ৰাক্যমেৰ। ধম্মং সুণন্তো, ধম্মং সুণমানো, ওদনং ভুত্তৰা।</p>
<p class="bodytext">ততিযাতপ্পুরিসো কিতক+পুব্ব+সদিস+সমো+নত্থ+কলহ+নিপুণ+মিস্স+সখিলাদীহি। বুদ্ধেন ভাসিতো বুদ্ধভাসিতো ধম্মো, এৰং জিনদেসিতো। সত্থারা ৰণ্ণিতো সত্থুৰণ্ণিতো। ৰিঞ্ঞূহি গরহিতো ৰিঞ্ঞুগরহিতো, ৰিঞ্ঞুপ্পসত্থো, ইস্সরকতং, সযং কতং, সুকেহি আহটং সুকাহটং, রঞ্ঞা হতো রাজহতো, রাজপীল়িতো। অগ্গিনা দড্ঢো অগ্গিদড্ঢো, সপ্পেন দট্ঠো সপ্পদট্ঠো, সল্লেহি ৰিদ্ধো সল্লৰিদ্ধো, ইচ্ছায পকতো ইচ্ছাপকতো, সীলসম্পন্নো। এৰং সুখসহগতং, ঞাণসম্পযুত্তং, মিত্তসংসগ্গো, পিযৰিপ্পযোগো, জাতিথদ্ধো, গুণহীনো, গুণৰুদ্ধো, চতুৰগ্গকরণীযং, চতুৰগ্গাদিকত্তব্বং। কাকেহি পেয্যা কাকপেয্যা, নদী। ক্বচি ৰুত্তিযেৰ, উরসা গচ্ছতীতি উরগো, পাদেন পিৰতীতি পাদপো। ক্বচি ৰাক্যমেৰ, ফরসুনা ছিন্নৰা, কাকেহি পাতব্বা, দস্সনেন পহাতব্বা। পুব্বাদিযোগে-মাসেন পুব্বো মাসপুব্বো। এৰং মাতুসদিসো, মাতুসমো। একূনৰীসতি, সীলৰিকলো, অসিকলহো, ৰাচানিপুণো, যাৰকালিকসম্মিস্সং, ৰাচাসখিলো <a name="M0.0140"></a>। সত্থারা সদিসো সত্থুসদিসো, সত্থুকপ্পো, পুঞ্ঞেন অত্থিকো পুঞ্ঞত্থিকো, গুণাধিকো। দধিনা উপসিত্তং ভোজনং দধিভোজনং, গুল়েন সংসট্ঠো ওদনো গুল়োদনো। কারকসম্বন্ধো ক্রিযায কতো, উপসিত্তাদিক্রিযানং অপঞ্ঞাযনেপি ৰুত্তিযেৰো+পসিত্তাদিক্রিযান+মাখ্যাপনতো নত্থা+যুত্তত্থতা। এৰং খীরোদনো। অস্সেন যুত্তো রথো অস্সরথো, মগ্গচিত্তং, জম্বুযা পঞ্ঞাতো লক্খিতো দীপো জম্বুদীপো, একেন অধিকা দস একাদস, জাতিযা অন্ধো জচ্চন্ধো, পকতিযা মেধাৰী পকতিমেধাৰী ইচ্চাদি।</p>
<p class="bodytext">চতুত্থীতপ্পুরিসো তদত্থ+অত্থ+হিত+দেয্যাদীহি। তদত্থে-কথিনস্স দুস্সং কথিনদুস্সং, কথিনচীৰরস্সাতি অত্থো। এৰং চীৰরদুস্সং, চীৰরমূলং, যাগুযা অত্থায তণ্ডুলা যাগুতণ্ডুলা, ভত্ততণ্ডুলা, সঙ্ঘস্স অত্থায ভত্তং সঙ্ঘভত্তং, আগন্তুকভত্তং, এৰং গমিকভত্তং, পাসাদায দব্বং পাসাদদব্বং। এত্থ চা+যং নিচ্চসমাসো, তস্স তিলিঙ্গতা চ-ভিক্খুসঙ্ঘস্স অত্থো ৰিহারো ভিক্খুসঙ্ঘত্থো ৰিহারো, ভিক্খুসঙ্ঘত্থা যাগু, ভিক্খুসঙ্ঘত্থং চীৰরং। যস্স অত্থো যদত্থো, যদত্থা, যদত্থং। এৰং তদত্থো, তদত্থা, তদত্থং। তথা লোকহিতো। বুদ্ধস্স দেয্যং বুদ্ধদেয্যং পুপ্ফং। সঙ্ঘদেয্যং চীৰরং। ইধ ন হোতি ‘‘সঙ্ঘস্স দাতব্বং’’।</p>
<p class="bodytext">পঞ্চমীতপ্পুরিসো অপগমন+ভয+ৰিরতি+মোচনত্থাদীহি। মেথুনস্মা অপেতো মেথুনাপেতো, এৰং পলাপগতো, নগরনিগ্গতো, পিণ্ডপাতপটিক্কন্তো, কামতো নিক্খন্তং কামনিক্খন্তং, রুক্খগ্গা পতিতো রুক্খগ্গপতিতো, সাসনচ্চুতো, আপত্তি- ৰুট্ঠানং <a name="M0.0141"></a>, ধরণীতলগ্গতো, সব্বভৰেহি নিস্সটো সব্বভৰনিস্সটো। ভযতাদিযোগে-রাজতো ভযং রাজভযং, চোরভযং, অমনুস্সভযং, অগ্গিভযং, পাপভীতো, পাপভীরুকো। অকত্তব্বতো ৰিরতি অকত্তব্বৰিরতি, এৰং কাযদুচ্চরিতৰিরতি, ৰচীদুচ্চরিতৰিরতি। বন্ধনা মুত্তো বন্ধনমুত্তো, ৰনমুত্তো, বন্ধনমোক্খো। কম্মসমুট্ঠিতং, উক্কট্ঠুক্কট্ঠং, ওমকোমকং। ক্বচি ৰুত্তিযেৰ, কম্মতো জাতং কম্মজং, এৰং চিত্তজং, উতুজং, আহারজং। ইধ ন হোতি ‘পাসাদা পতিতো’।</p>
<p class="bodytext">ছট্ঠীতপ্পুরিসো রঞ্ঞো পুত্তো রাজপুত্তো, এৰং রাজপুরিসো, আচরিযপূজকো, বুদ্ধসাৰকো, বুদ্ধরূপং, জিনৰচনং, সমুদ্দঘোসো, ধঞ্ঞানং রাসি ধঞ্ঞরাসি, পুপ্ফগন্ধো, ফলরসো, কাযস্স লহুতা কাযলহুতা। মরণস্সতি, রুক্খমূলং, অযস্স পত্তো অযোপত্তো, এত্থ ‘‘মনাদ্যাপাদীন+মো মযে চে’’তি ও। এৰং সুৰণ্ণকটাহং, পানীযথালকং, সপ্পিকুম্ভো, দেৰানং রাজা দেৰরাজা। পুমস্স লিঙ্গং পুল্লিঙ্গং, ‘‘পুং পুমস্সৰা’’তি পুমস্স পুং, নিগ্গহীতলোপো, লস্স দ্বিভাৰো চ। হত্থিপদং, ইত্থিরূপং, ভিক্খুনিসঙ্ঘো, জম্বুসাখা, এত্থ ঈকারূকারানং রস্সো। বহুলাধিকারা ন্ত+মান+নিদ্ধারিয+পূরণ+ভাৰ+তিত্তত্থেহি ন হোতি। মমা+নুকুব্বং, মমা+নুকুরুমানো, গুন্নং কণ্হা সম্পন্নখীরতমা, সিস্সানং পঞ্চমো, পটস্স সুত্ততা। ক্বচি হোতেৰ ‘ৰত্তমানসামীপ্যং’। ব্রাহ্মণস্স সুক্কা দন্তাতি সাপেক্খতায ন হোতি। ফলানং তিত্তো, ফলান+মাসিতো, ফলানং সুহিতো। ‘‘ব্রাহ্মণস্স উচ্চং গেহং’’তি সাপেক্খতায ন হোতি। ‘‘রঞ্ঞো পাটলিপুত্তকস্স ধনং’’তি ধনসম্বন্ধে <a name="M0.0142"></a> ছট্ঠীতি পাটলিপুত্তকেন সম্বন্ধাভাৰা ন হোতি। ‘‘রঞ্ঞো গো চ অস্সো চ পুরিসো চা’’তি ভিন্নত্থতায ৰাক্যমেৰ। রঞ্ঞো গৰস্সপুরিসা রাজগৰস্সপুরিসাতি ৰুত্তি হোতেৰ, একত্থীভাৰা। সম্বন্ধীসদ্দানং পন নিচ্চসাপেক্খত্তেপি গমকত্তা সমাসো, গমকত্তম্পি হি সমাসস্স নিবন্ধনং, যথা দেৰদত্তস্স গুরুকুলং, ভগৰতো সাৰকসঙ্ঘোতিআদি।</p>
<p class="bodytext">সত্তমীতপ্পুরিসো রূপে সঞ্ঞা রূপসঞ্ঞা, এৰং রূপসঞ্চেতনা, সংসারদুক্খং। চক্খুম্হি সন্নিস্সিতং ৰিঞ্ঞাণং চক্খুৰিঞ্ঞাণং। ধম্মে রতো ধম্মরতো, ধম্মাভিরতি, ধম্মরুচি, ধম্মগারৰো, ধম্মেসু নিরুত্তি ধম্মনিরুত্তি, দানাধিমুত্তি, ভৰন্তরকতং। দস্সনে অস্সাদো দস্সনস্সাদো। অরঞ্ঞে ৰাসো অরঞ্ঞৰাসো, ৰিকালভোজনং, কালৰস্সং, ৰনপুপ্ফং, ৰনমহিসো, গামসূকরো, সমুদ্দমচ্ছা, আৰাটকচ্ছপো, আৰাটমণ্ডূকো, কূপমণ্ডূকো, তিত্থনাৰা। ইত্থীসু ধুত্তো ইত্থিধুত্তো, অক্খধুত্তো। ছাযাযং সুক্খো ছাযাসুক্খো, অঙ্গারপক্কং, চারকৰনো। ক্বচি ৰুত্তিযেৰ, ৰনে চরতীতি ৰনচরকো, কুচ্ছিম্হি সযন্তীতি কুচ্ছিসযা, থলে তিট্ঠতীতি থলট্ঠো, জলট্ঠো, পব্বতট্ঠো, মগ্গট্ঠো। পঙ্কে জাতং পঙ্কজং, সরোরুহ+মিচ্চাদি। ইধ ন হোতি, ভোজনে মত্তঞ্ঞুতা, ইন্দ্রিযেসু গুত্তদ্বারতা, আসনে নিসিন্নো, আসনে নিসীদিতব্বং।</p>
<p class="subhead">১১. ৰিসেসন+মেকত্থেন</p>
<p class="bodytext">ৰিসেসনং স্যাদ্যন্তং ৰিসেস্সেন স্যাদ্যন্তেন সমানাধিকরণেনসহে+কত্থং হোতি।</p>
<p class="gatha1">সমানত্থে <a name="M0.0143"></a> পদে যত্থ, ভেদ্যভেদকৰাচকে।</p>
<p class="gathalast">ৰিসেসনসমাসো+যং, ৰিসেস্সত্থপধানতো॥</p>
<p class="gatha1">ৰিসেস্সগত+মেৰ+ত্র, লিঙ্গ+মেতং পরং ততো।</p>
<p class="gathalast">কম্মধারয+মিচ্চে+স, সমাসো+ঞ্ঞেহি সঞ্ঞিতো॥</p>
<p class="bodytext">সুত্তে ৰিসেস্সেনাতি অৰুত্তেপি ৰিসেসনস্স সম্বন্ধীসদ্দত্তা সামত্থিযতো লব্ভমানআকড্ঢিতসদ্দং পতি ‘‘ৰিসেস্সেনা’’তি ৰুত্তং। ৰুত্তঞ্চ –</p>
<p class="gatha1">সামঞ্ঞৰত্থু যা ৰত্থ+ন্তরতো তু ৰিসেসিয।</p>
<p class="gathalast">একপ্পকারে ঠপনা, ৰিসেসন+মিতী+রিতং॥</p>
<p class="gatha1">একপ্পকারগং ৰত্থু, ৰিসেস্সন্তি পৰুচ্চতি।</p>
<p class="gatha2">পদানি যানি যানেৰ, সম্বন্ধ+মুপযন্তি+হ।</p>
<p class="gathalast">গম্যতে কামচারেন, ৰিসেসন+ৰিসেস্সতাতি॥</p>
<p class="bodytext">এত্থ চ উপ্পলদব্বং রত্তুপ্পলাদিতো ৰিসেসযতীতি নীলসদ্দো ৰিসেসনং। তেন ৰিসেসিযতীতি উপ্পলসদ্দো ৰিসেস্সং। অপি চ ভমর+ঙ্গারাদিসামঞ্ঞ নীলত্থতো ৰিসেসিযতীতি নীলং ৰিসেস্সং। ন ৰত্থাদীনং, উপ্পলস্সেৰাতি ৰিসেসনতো উপ্পলং ৰিসেসনংতি কামচারেনেতি ৰুত্তং। অপি চ –</p>
<p class="gatha1">পরিতো অযন্ত্য+নেন+ত্থা, পরিযাযোতি ৰুচ্চতি।</p>
<p class="gathalast">গোৰাচাতি পৰুত্তে তু, ৰাচত্থো তু ৰিসেসনং॥</p>
<p class="gatha1">ৰিসেস্সে দিস্সমানা যা, লিঙ্গ+সংখ্যা+ৰিভত্তিযো।</p>
<p class="gathalast">তুল্যাধিকরণে ভিয্যো, কত্তব্বা তা ৰিসেসনেতি –</p>
<p class="bodytext">ৰুত্তত্তা মহন্তো+চ্চাদীসু সমানলিঙ্গাদযো দট্ঠব্বা। ভিয্যোতি কিং, দেৰা পমাণং ইচ্চাদি।</p>
<p class="bodytext">সো <a name="M0.0144"></a> চ ছব্বিধো ৰিসেসনপুব্বপদো, ৰিসেসনুত্তরপদো, ৰিসেসনোভযপদো, উপমানুত্তরপদো, সম্ভাৰনাপুব্বপদো, অৰধারণপুব্বপদোতি।</p>
<p class="bodytext">তত্থ ৰিসেসনপুব্বপদে তাৰ-মহন্তো চ সো পুরিসো চাতি ৰাক্যে ইমিনা সুত্তেন সমাসো। ‘‘ট ন্ত+ন্তূনং’’তি ন্তস্স টাদেসে দীঘো হোতি, মহাপুরিসো, মহাপুরিসা ইচ্চাদি।</p>
<p class="bodytext">ৰাক্যে তুল্যাধিকরণভাৰ পকাসনত্থং চ+ত-সদ্দপযোগো। ৰুত্তিযন্তু সমাসেনেৰ তপ্পকাসনতো ন তপ্পযোগো। এৰ+মঞ্ঞত্রাপি ৰুত্তত্থান+মপ্পযোগো। এৰং মহাৰীরো, মহামুনি। মহন্তঞ্চ তং বলঞ্চাতি মহাবলং, মহব্ভযং। সন্তো চ সো পুরিসো চাতি সপ্পুরিসো। তথা পুব্বপুরিসো, অপরপুরিসো, পঠমপুরিসো, মজ্ঝিমপুরিসো, উত্তমপুরিসো, পরপুরিসো, সেতহত্থী, কণ্হসপ্পো, নীলুপ্পলং, রত্তুপ্পলং, লোহিতচন্দনং। ক্বচি ন হোতি, পুণ্ণো মন্তানীপুত্তো, চিত্তো গহপতি। পুমা চ সো কোকিলো চাতি পুঙ্কোকিলো, উত্তরপদে পুমস্স পুং হোতি। এৰং পুন্নাগো।</p>
<p class="bodytext">খত্তিযা চ সা কঞ্ঞা চাতি খত্তিযকঞ্ঞা।</p>
<p class="subhead">৬৭. ইত্থিযং ভাসিতপুমি+ত্থী পুমেৰে+কত্থেতি</p>
<p class="bodytext">ভাসিতপুমা ইত্থী পুমেৰ হোতীতি পুম্ভাৰা ইত্থিপচ্চযানং নিৰত্তি হোতি। এৰং রত্তলতা, দুতিযভিক্খা। ব্রাহ্মণী চ সা দারিকা চাতি ব্রাহ্মণদারিকা, নাগমাণৰিকা। ইত্থিযন্তি কিং, কুমারিরতনং, সমণিপদুমং। ভাসিতপুমাতি কিং, গঙ্গানদী, তণ্হানদী <a name="M0.0145"></a>, পথৰীধাতু। পুরত্থিমো চ সো কাযো চাতি পুরত্থিমকাযো। এত্থ চ কাযেকদেসে কাযসদ্দো। এৰং পচ্ছিমকাযো, উপরিমকাযো, হেট্ঠিমকাযো, সব্বকাযো, নৰাৰাসো, কতরনিকাযো, হেতুপচ্চযো। জীৰিতপ্পধানং নৰকং জীৰিতনৰক+মিচ্চাদি।</p>
<p class="bodytext">ৰিসেসনুত্তরপদে থেরা+চরিয+পণ্ডিতা ৰিসেসনং পরঞ্চ ভৰতি। যথা সারিপুত্তো চ সো থেরো চাতি সারিপুত্তত্থেরো, এৰং মহামোগ্গল্লানত্থেরো, মহাকস্সপত্থেরো, বুদ্ধঘোসাচরিযো, ধম্মপালাচরিযো, আচরিযগুত্তিলো ৰা। মহোসধো চ সো পণ্ডিতো চাতি মহোসধপণ্ডিতো, এৰং ৰিধুরপণ্ডিতো।</p>
<p class="bodytext">ৰিসেসনোভযপদে যথা-সীতঞ্চ তং উণ্হঞ্চাতি সীতুণ্হং, সিনিদ্ধো চ সো উণ্হো চাতি সিনিদ্ধুণ্হো মাসো। খঞ্জো চ সো খুজ্জো চাতি খঞ্জখুজ্জো, এৰং অন্ধবধিরো, কতাকতং, ছিদ্দাৰছিদ্দং, উচ্চাৰচং, ছিন্নভিন্নং, গতপচ্চাগতং। ক্বচি পুব্বকালস্সাপি পরনিপাতো, ৰাসিতো চ সো লিত্তো চাতি লিত্তৰাসিতো, এৰং নগ্গমূসিতো, সিত্তসম্মট্ঠো, ভট্ঠলুঞ্জিতো।</p>
<p class="bodytext">উপমনুত্তরপদে উপমানভূতং ৰিসেসনং পরং ভৰতি, যথা সীহোতি ৰুত্তে উপচরিতা+নুপচরিতসীহানং সামঞ্ঞপ্পতীতিযং মুনিসদ্দো ৰিসেসেতি। এত্থ চ –</p>
<p class="bodytext">উপমানো+পমেয্যানং, সধম্মত্তং সিযো+পমা।</p>
<p class="bodytext">সা চ ৰত্থু+ৰণ্ণ+আকারানং সাম্যেন হোতি। সীহোৰ সীহো, মুনি চ সো সীহো চাতি মুনিসীহো, মুনিৰসভো, মুনিপুঙ্গৰো <a name="M0.0146"></a>, বুদ্ধনাগো, বুদ্ধাদিচ্চো। রংসী ৰিয রংসী, সদ্ধম্মো চ সো রংসী চাতি সদ্ধম্মরংসী, এৰং ৰিনযসাগরো। পুণ্ডরিকমিৰ পুণ্ডরিকো, সমণো চ সো পুণ্ডরিকো চাতি সমণপুণ্ডরিকো, সমণপদুমো। চন্দো ৰিয চন্দো, মুখঞ্চ তং চন্দো চাতি মুখচন্দো, মুখপদুমং ইচ্চাদি।</p>
<p class="bodytext">সম্ভাৰনাপুব্বপদে যথা-ধম্মোতি বুদ্ধি ধম্মবুদ্ধি, এৰং ধম্মসঞ্ঞা, ধম্মসঙ্খাতো, ধম্মসম্মতো, পাণসঞ্ঞিতা, অসুভসঞ্ঞা, অনিচ্চসঞ্ঞা, ধাতুসঞ্ঞা, অত্তসঞ্ঞা, অত্তদিট্ঠি ইচ্চাদি।</p>
<p class="bodytext">অৰধারণপুব্বপদে যথা-গুণো এৰ ধনং গুণধনং, এৰং সদ্ধাধনং, সীলধনং, পঞ্ঞারতনং, চক্খু এৰ ইন্দ্রিযং চক্খুন্দ্রিযং, এৰং চক্খাযতনং, চক্খুধাতু, চক্খুদ্বারং, রূপারম্মণ+মিচ্চাদি।</p>
<p class="gatha1">ৰিসেসন+ৰিসেস্সেহি, ক্রিযায চ সহে+রিতো।</p>
<p class="gathalast">তেসং ভাৰং ৰিৰেচেতা, নিপাতো ব্যৰচ্ছিন্দতি॥</p>
<p class="gatha1">অযোগ+মঞ্ঞযোগঞ্চ, অচ্চন্তাযোগ+মেৰি+তি।</p>
<p class="gathalast">ৰিৰক্খাতো পযুত্তোপি, এৰত্থো ঞাযতে যতো॥</p>
<p class="gatha1">ব্যৰচ্ছেদফলং ৰাক্যং, ততো চিত্তো ধনুদ্ধরো।</p>
<p class="gathalast">পাত্থো ধনুদ্ধরো নীলু+প্পল+মত্থীতি তং যথা॥</p>
<p class="bodytext">এত্থ নিপাতোতি এৰ-ইতিনিপাতো, অপ্পযুত্তোপি এৰসদ্দো এৰং যোজেতব্বো – ‘‘চিত্তো ধনুদ্ধরো এৰা’’তি ৰিসেসনেন যুত্তো অযোগৰিৰচ্ছেদকো, ধনুনা যোগে পতিট্ঠাপনতো ‘‘পাত্থো এৰ ধনুদ্ধরো’’তি ৰিসেস্সেন যুত্তো অঞ্ঞযোগৰিৰচ্ছেদকো, ধনুদ্ধরত্তস্স পাত্থসংখাতঅজ্জুনে এৰ পতিট্ঠাপনতো। ‘‘নীলুপ্পল+মত্থেৰা’’তি <a name="M0.0147"></a> ক্রিযায যুত্তো অচ্চন্তাযোগৰিৰচ্ছেদকো, নীলুপ্পলস্স সব্ভাৰেযেৰ পতিট্ঠাপনতো।</p>
<p class="subhead">২১. সংখ্যাদি</p>
<p class="bodytext">একত্থে সমাহারে সংখ্যাদি নপুংসকলিঙ্গং ভৰতি। তযো লোকা সমাহটা=চিত্তেন সম্পিণ্ডিতা, তিণ্ণং লোকানং সমাহারোতি ৰা ৰাক্যে ৰিসেসনসমাসে কতে ইমিনা নপুংসকত্তং ভৰতি। সমাহারস্সে+কত্তা একৰচনমেৰ, তিলোকং, ভো তিলোক, তিলোকং, তিলোকেন ইচ্চাদি। এৰং তযো দণ্ডা তিদণ্ডং, তীণি মলানি সমাহটানি, তিণ্ণং মলানং সমাহারোতি ৰা তিমলং, তিলক্খণং, চতুসচ্চং, পঞ্চসিক্খাপদং, ছট্ঠাযতনং, সত্তাহং, অট্ঠসীলং, নৰলোকুত্তরং, দসসীলং, সতযোজনং। দ্বে রত্তিযো সমাহটা দ্বিরত্তং।</p>
<p class="subhead">১২. নঞ</p>
<p class="bodytext">নঊচ্চেতং স্যাদ্যন্তং স্যাদ্যন্তেন সহে+কত্থং হোতি। ঞ্ঞকারো ‘‘ট নঞস্সা’’তি ৰিসেসনত্থো ‘পামনপুত্তাদীসু নস্স টো মা হোতূ’তি। ন ব্রাহ্মণো অব্রাহ্মণো, ‘‘ট নঞস্সা’’তি নস্স টাদেসো। ঞ্ঞ-কারো এত্থেৰ ৰিসেসনত্থো।</p>
<p class="gatha1">ন-নিসেধো সতো যুত্তো, দেসাদিনিযমং ৰিনা।</p>
<p class="gathalast">অসতো ৰা+ফলো তস্মা, কথ+মব্রাহ্মণোতিচে॥</p>
<p class="gatha1">নিসেধত্থানুৰাদেন, পটিসেধৰিধি ক্বচি।</p>
<p class="gathalast">পরস্স মিচ্ছাঞাণত্তা+খ্যাপনাযো+পপজ্জতে॥</p>
<p class="bodytext">দুৰিধো <a name="M0.0148"></a> চ+স্স নস্স অত্থো পসজ্জপটিসেধ+পরিযুদাসৰসেন। তত্থ যো ‘‘অসূরিকপস্সারাজদারা’’তিআদীসু ৰিয উত্তরপদত্থস্স সব্বদা অভাৰং দীপেতি, সো পসজ্জপটিসেধৰাচী নাম। যো পন ‘‘অব্রাহ্মণ+মানযা’’তিআদীসু ৰিয উত্তরপদত্থং পরিযুদাসিত্বা পটিক্খিপিত্বা তংসদিসে ৰত্থুম্হি কারিযং পটিপাদযতি, সো পরিযুদাসৰাচী নাম। ৰুত্তঞ্চ –</p>
<p class="gatha1">পসজ্জপটিসেধস্স, লক্খণং ৰত্থুনত্থিতা।</p>
<p class="gathalast">ৰত্থুতো+ঞ্ঞত্র যা ৰুত্তি, পরিযুদাসলক্খণং॥</p>
<p class="gatha1">যত্র অব্রাহ্মণাদীসু, ৰত্থুং পরিযুদস্সতি।</p>
<p class="gathalast">তক্রিযাযুত্তরাজাদিং, ৰদে সো পরিযুদাসকো॥</p>
<p class="gatha1">পসজ্জপটিসেধো তু, ৰত্থন্তর+মনাদিয।</p>
<p class="gathalast">কিঞ্চিৰত্থুনিসেধস্স, পসঙ্গো ন ভৰেয্য সো॥</p>
<p class="gatha1">তদঞ্ঞো চ তংৰিরুদ্ধো,</p>
<p class="gathalast">তদভাৰো চ নঞ্ঞত্থো॥</p>
<p class="bodytext">তদঞ্ঞত্থে – অব্রাহ্মণো, ব্রাহ্মণতো অঞ্ঞো তংসদিসোতি ৰুত্তং হোতি। এৰং অমনুস্সো, অস্সমণো, ন ব্যাকতা অব্যাকতা ধম্মা। তব্বিরুদ্ধত্থে-ন কুসলা অকুসলা, কুসলপটিপক্খাতি অত্থো। এৰং অলোভো, অমিত্তো, অযং পরিযুদাসনযো। তদভাৰে-ন কত্বা অকত্বা, অকাতুন পুঞ্ঞং, অকরোন্তো, অভাৰো ভৰতি। অযং পসজ্জপটিসেধনযো।</p>
<p class="bodytext">এত্থ <a name="M0.0149"></a> চ উভোসু পরিযুদাসে ব্রাহ্মণা অঞ্ঞো ব্রাহ্মণধম্মে অপ্পতিট্ঠিতো খত্তিযাদি ব্রাহ্মণসদিসোৰ অব্রাহ্মণোতি ৰুত্তে পতীযতে। ইতরস্মিং পন পক্খে কেনচি সংসযনিমিত্তেন খত্তিযাদো ব্রাহ্মণোতি ৰুত্তস্স মিচ্ছাঞাণনিৰুত্তি করীযতি ‘‘ব্রাহ্মণো+যং ন ভৰতি অব্রাহ্মণো’’তি, ব্রাহ্মণত্তজ্ঝাসিতো ন ভৰতীত্যত্থো। তত্থ সদিসত্তং ৰিনা মিচ্ছাঞাণাসম্ভৰা পযোগসামত্থিযা চ সদিসপটিপত্তি, তগ্গতা চ লিঙ্গ+সঙ্খ্যা ভৰন্তি। অতোযেৰ উচ্চতে ‘‘নঞ্ঞিৰযুত্ত+মঞ্ঞসদিসাধিকরণে, কথা হি অত্থসম্পচ্চযো’’তি।</p>
<p class="subhead">৭৫. অন সরেতি</p>
<p class="bodytext">নঞসদ্দস্স সরে অন, ন অস্সো অনস্সো, ন অরিযো অনরিযো। এৰং অনিস্সরো, অনিট্ঠো, অনাসৰো। ন আদায অনাদায, অনোলোকেত্বা ইচ্ছাদি। বহুলাধিকারা অযুত্তত্থেহি কেহিচি হোতি। পুন ন গীযন্তীতি অপুনগেয্যা গাথা, অনোকাসং কারেত্বা, অমূলামূলং গন্ত্বা, অচন্দমুল্লোকিকানি মুখানি, অসদ্ধভোজী, অলৰণভোজী।</p>
<p class="subhead">১৩. কুপাদযো নিচ্চ+মস্যাদিৰিধিম্হি</p>
<p class="bodytext">কুসদ্দো পাদযো চ স্যাদ্যন্তেন সহে+কত্থা হোন্তি নিচ্চং স্যাদিৰিধিৰিসযতো+ঞ্ঞত্থ। এত্থ অব্যভিচারিপাদিসহচরণত্থেন কুইতি নিপাতোৰ, ন পথৰীৰাচকো কুসদ্দো। স্যাদিৰিধিৰিসযো নাম ‘‘লক্খণিত্থম্ভূতা’’ দিনা পতিআদীনং ৰিসযে কতদুতিযা, তঞ্চ অন্বদ্ধমাসন্তি অসংখ্যসমাস+মিৰ মা হোতূতি ‘‘অস্যাদিৰিধিম্হী’’তি নিসেধো। কুচ্ছিতো ব্রাহ্মণো কুব্রাহ্মণো, নিচ্চসমাসত্তা অসপদেন ৰিগ্গহো।</p>
<p class="subhead">১০৭. সরে কদ কুস্সু+ত্তরত্থে</p>
<p class="bodytext">কুস্সু+ত্তরত্থে <a name="M0.0150"></a> ৰত্তমানস্স সরাদো উত্তরপদে কদাদেসো হোতি। ঈসকং উণ্হং কদুণ্হং, কুচ্ছিতং অন্নং কদন্নং, কদসনং। সরেতি কিং, কুপুত্তা, কুদারা, কুদাসা, কুদিট্ঠি।</p>
<p class="subhead">১০৮. কা+প্পত্থে</p>
<p class="bodytext">অপ্পত্থে ৰত্তমানস্স কুস্স কা হোতু+ত্তরপদে। অপ্পকং লৰণং কালৰণং। এৰং কাপুপ্ফং।</p>
<p class="subhead">১০৯. পুরিসে ৰাতি</p>
<p class="bodytext">কুস্স কা ৰা। কুচ্ছিতো পুরিসো কাপুরিসো, কুপুরিসো ৰা। পকট্ঠো নাযকো পনাযকো, পধানং ৰচনং পাৰচনং ভুসং ৰদ্ধং পৰদ্ধং সরীরং, সমং সম্মা ৰা আধানং সমাধানং, ৰিৰিধা মতি ৰিমতি, ৰিৰিধো ৰিসিট্ঠো ৰা কপ্পো ৰিকপ্পো, অধিকো দেৰো অতিদেৰো, এৰং অধিদেৰো, অধিসীলং। সুন্দরো গন্ধো সুগন্ধো, কচ্ছিতো গন্ধো দুগ্গন্ধো, সুট্ঠু কতং সুকতং, দুট্ঠু কতং দুক্কতং অভি সিঞ্চনং অভিসেকোতি সনন্তো, অতিসযেন কত্বা, কতং পকরিত্বা, পকতং, অতিসযেন থুতং অতিত্থুতং, অতিক্কম্ম থুতং অতিত্থুতং, ঈসং কল়ারো আকল়ারো, সুট্ঠু বদ্ধো আবদ্ধো।</p>
<p class="bodytext">পাদযো গতাদ্যত্থে পঠমায</p>
<p class="bodytext">পগতো আচরিযো পাচরিযো, এৰং পন্তেৰাসী।</p>
<p class="bodytext">অচ্চাদযো <a name="M0.0151"></a> কন্তাদ্যত্থে দুতিযায</p>
<p class="bodytext">অতিক্কন্তো মঞ্চং অতিমঞ্চো। অতিমালো, ‘‘ঘপস্স+ন্তস্সা+প্পধানস্সা’’তি মালাসদ্দে ঘস্স রস্সো। এৰ+মুপরিপি ঘপানং রস্সো।</p>
<p class="bodytext">অৰাদযো কুট্ঠাদ্যত্থে ততিযায</p>
<p class="bodytext">অৰকুট্ঠং কোকিলায ৰনং অৰকোকিলং, অৰমযূরং। অৰকুট্ঠন্তি পরিচ্চত্তং।</p>
<p class="bodytext">পরিযাদযো গিলানাদ্যত্থে চতুত্থিযা</p>
<p class="bodytext">পরিগিলানো+জ্ঝেনায পরিযজ্ঝেনো।</p>
<p class="bodytext">ন্যাদযো কন্তাদ্যত্থে পঞ্চমিযা</p>
<p class="bodytext">নিক্খন্তো কোসম্বিযা নিক্কোসম্বি। অস্যাদিৰিধিম্হীতি কিং, রুক্খং পতি ৰিজ্জোততে।</p>
<p class="subhead">১৪. চী ক্রিযত্থেহি</p>
<p class="bodytext">চীপচ্চযন্তো ক্রিযত্থেহি স্যাদ্যন্তেহি সহে+কত্থো হোতি। অমলীনং মলীনং করিত্বাতি ৰিগ্গয্হ ‘‘অভূততব্ভাৰে করা+স+ভূযোগে ৰিকারাচী’’তি চীপচ্চযেকতে ইমিনা সমাসো। এত্থ চ-কারো ‘‘চী ক্রিযত্থেহী’’তি ৰিসেসনত্থো। ‘‘প্যো ৰা ত্বাস্স সমাসে’’তি প্য হোতি, প-কারো ‘‘প্যে সিস্সা’’তি ৰিসেসনত্থো। মলিনীকরিয।</p>
<p class="subhead">১৫. ভূসনা+দরা+নাদরেস্ব+লং+সা+সাতি</p>
<p class="bodytext">ভূসনাদীস্ব+ত্থেস্ব+ল+মাদযো সদ্দা একত্থা হোন্তি। অলং করিত্বা সক্করিত্বা অসক্করিত্বাতি ৰিগ্গয্হ সমাসে <a name="M0.0152"></a> কতে প্যে চ ‘‘সা সাধিকরা চ চরিচ্চা’’তি চাদেসো পররূপঞ্চ। অলংকরিয, সক্কচ্চ, অসক্কচ্চ।</p>
<p class="subhead">১৬. অঞ্ঞেচা+তি সুত্তেন সমাসে কতে… এত্থ যথা দ্বারং ৰিৰরাতি ৰুত্তে পকরণতো অগ্গল+মিতি ৰিঞ্ঞাযতি, এৰ+মিধাপি নিপাতপভাৰে অঞ্ঞে চাতি সামঞ্ঞং চে+তি আগমানুসারেন লব্ভমানৰিভত্যন্তপটিরূপনিপাতাৰ ৰিঞ্ঞাযন্তি। অগ্গতো ভৰিত্বা পুরোভুয্য, অন্তরহিতো হুত্বা তিরোভূয, অন্তরধানং কত্বা তিরোকরিয, উরসি কত্বা উরসিকরিয, মনসি কত্বা মনসিকরিয, মজ্ঝে কত্বা মজ্ঝেকরিয, তুণ্হী ভৰিত্বা তুণ্হী ভূয।</p>
<p class="subhead">১৭. ৰা+নেক+ঞ্ঞত্থে</p>
<p class="bodytext">অনেকং স্যাদ্যন্তং অঞ্ঞস্স পদস্স অত্থে একত্থং ৰা হোতি।</p>
<p class="gatha1">পদন্তরস্স যস্স+ত্থো, পধানং লিঙ্গ+মস্স চ।</p>
<p class="gathalast">সমাসো সো+য+মঞ্ঞত্থো, বহুব্বীহিপরব্হযো॥</p>
<p class="bodytext">সো চ নৰৰিধো দ্বিপদো, ভিন্নাধিকরণো, তিপদো, ন-নিপাতপুব্বপদো, সহপুব্বপদো, উপমানপুব্বপদো, সঙ্খ্যোভযপদো, দিসন্তরালত্থো, ব্যতিহারলক্খণো চাতি।</p>
<p class="subhead">১. তত্থ দ্বিপদো তুল্যাধিকরণো কম্মাদীসু ছসু ৰিভত্যত্থেসু ভৰতি।</p>
<p class="bodytext">(ক) তত্থ দুতিযত্থে তাৰ-আগতা সমণা ইমং সঙ্ঘারামন্তি আগতসমণো সঙ্ঘারামো। সো চ দুৰিধো তগ্গুণা+তগ্গুণৰসেন। ৰুত্তঞ্হি –</p>
<p class="gatha1">তগ্গুণো+তগ্গুণো <a name="M0.0153"></a> চে+তি,</p>
<p class="gathalast">সো সমাসো দ্বিধা মতো॥</p>
<p class="gatha1">তং যথা ‘নীযতং লম্ব-</p>
<p class="gathalast">কণ্ণো+’ ‘যং দিট্ঠসাগরো’॥</p>
<p class="bodytext">তেসু যত্থ ৰিসেসনভূতো অত্থো অঞ্ঞপদত্থগ্গহণেন গয্হতি, সো তগ্গুণসংৰিঞ্ঞাণো, যথা ‘লম্বকণ্ণ+মানযা’তি। যত্থ পন ন গয্হতি, সো অতগ্গুণসংৰিঞ্ঞাণো, যথা ‘বহুধন+মানযা’তি।</p>
<p class="bodytext">ইধ ৰিসেসনস্স পুব্বনিপাতো। এত্থ চ আগতসদ্দো চ সমণসদ্দো চ অত্তনো অত্থে অট্ঠত্বা দুতিযাৰিভত্যত্থভূতে সঙ্ঘারামসঙ্খাতে অঞ্ঞপদত্থে ৰত্তন্তি, ততো সমাসেনেৰ কম্মত্থস্স অভিহিতত্তা পুন দুতিযা ন হোতি। তথা আগতসমণা সাৰত্থি, আগতসমণং জেতৰনং। পটিপন্না অদ্ধিকা যং পটিপন্নদ্ধিকো পথো, অভিরূল়্হাৰ, ণিজাযং নাৰং সা অভিরূল়্হৰাণিজা নাৰা।</p>
<p class="bodytext">(খ) ততিযত্থে-জিতানি ইন্দ্রিযানি যেন সো জিতিন্দ্রিযো সমণো, এৰং দিট্ঠধম্মো, পত্তধম্মো, কতকিচ্চো। ৰিজিতা মারা অনেনাতি ৰিজিতমারো ভগৰা, পটিৰিদ্ধসব্বধম্মো। করণত্থে-ছিন্নো রুক্খো যেন সো ছিন্নরুক্খো ফরসু।</p>
<p class="bodytext">(গ) চতুত্থিযত্থে-দিন্নো সুঙ্কো যস্স সো দিন্নসুঙ্কো রাজা, দিন্নং ভোজনং অস্সাতি দিন্নভোজনো।</p>
<p class="bodytext">(ঘ) পঞ্চমিযত্থে-নিগ্গতা জনা যস্মা সো নিগ্গতজনো গামো, নিগ্গতো অযো=সুখং যস্মাতি নিরযো, নিক্কিলে- সো <a name="M0.0154"></a>। অপেতং ৰিঞ্ঞাণং অস্মাতি অপেতৰিঞ্ঞাণো মতকাযো, অপগতভযভেরৰো অরহা।</p>
<p class="bodytext">(ঙ) ছট্ঠিযত্থে-ছিন্না হত্থা যস্স সো ছিন্নহত্থো। এৰং পরিপুণ্ণসঙ্কপ্পো খীণাসৰো, ৰীতো রাগো অস্সাতি ৰীতরাগো। দ্বে পদানি অস্সাতি দ্বিপদো, দ্বিহত্থো পটো। তেৰিজ্জোতি এত্থ তিৰিজ্জো এৰাতি সকত্থে ণো ৰুদ্ধি চ। চতুপ্পদো, পঞ্চ চক্খূনি অস্সাতি পঞ্চচক্খু ভগৰা, ছল়ভিঞ্ঞো, ‘‘ঘপস্সা’’দিনা রস্সত্তং। নৰঙ্গং সত্থুসাসনং। দসবলো, অনন্তঞাণো। তীণি দস পরিমাণ+মেসংতি তিদসা দেৰা, ইধ পরিমাণসদ্দসন্নিমানতো দসসদ্দো সঙ্খ্যানে ৰত্ততে। অযং পচ্চযো এতেসন্তি ইদপ্পচ্চযা, উত্তরপদে ‘‘ইমস্সি+দং ৰা’’তি ইমস্স ইদং। কো পভৰো অস্সাতি কিং পভৰো কাযো। ৰিগতং মলং অস্সাতি ৰিমলো, সুন্দরো গন্ধো অস্সাতি সুগন্ধং চন্দনং, এৰং সুসীলো, সুমুখো, কুচ্ছিতো গন্ধো অস্সাতি দুগ্গন্ধং কুণপং, দুম্মুখো, দুট্ঠু মনো অস্সাতি দুম্মনো, এৰং দুস্সীলো। তপো এৰ ধনং অস্সাতি তপোধনো। খন্তিসঙ্খাতং বলং অস্সাতি খন্তিবলো। ইন্দোতি নামং এতস্সাতি ইন্দনামো।</p>
<p class="bodytext">ছন্দজাতাদীসু ৰিসেসনৰিসেসিতব্বানং যথিচ্ছিতত্তা উভযং পুব্বং নিপততি, কমাতিক্কমে পযোজনাভাৰা। জাতো ছন্দো অস্সাতি জাতছন্দো, এৰং ছন্দজাতো। সঞ্জাতপীতিসোমনস্সো, পীতিসোমনস্সসঞ্জাতো। মাসজাতো, জাতমাসো। ছিন্নহত্থো, হত্থছিন্নো।</p>
<p class="bodytext">দীঘাজঙ্ঘা <a name="M0.0155"></a> অস্সাতি দীঘজঙ্ঘো, এত্থ পুম্ভাৰো, ‘‘ঘপস্সা’’দিনা রস্সো চ। তথা পহূতজিব্হো। মহন্তী পঞ্ঞা অস্সাতি মহাপঞ্ঞো। ‘‘ইত্থিযং ভাসিতপুমি+ত্থী পুমে+ৰে+কত্থে’’তি ৰীপচ্চযাভাৰেন্তস্স টাদেসো রস্সত্তঞ্চ। ইত্থিযন্তি কিং, খমাধনো। ভাসিতপুমাতি কিং, সদ্ধাধুরো। পঞ্ঞাপকতিকো, পঞ্ঞাৰিসুদ্ধিকো, এত্থ ‘‘ল্ত্বিত্থিযূহি কো’’তি কো। গণ্ডীৰধন্বাতি পকতন্তরেন সিদ্ধং।</p>
<p class="bodytext">নানা=প্পকারা দুমা নানাদুমা, নানাদুমেহি পতিতানি নানাদুমপতিতানি, নানাদুমপতিতানি চ তানি পুপ্ফানি চেতি নানাদুমপতিতপুপ্ফানি, তেহি ৰাসিতা নানাদুমপতিতপুপ্ফৰাসিতা, নানাদুমপতিতপুপ্ফৰাসিতাসানুযস্সসো নানাদুমপতিতপুপ্ফৰাসিতসানু পব্বতো, অযং ৰিসেসন+অমাদিসমাসগব্ভো তুল্যাধিকরণঅঞ্ঞপদত্থো।</p>
<p class="bodytext">(চ) সত্তম্যত্থে-সম্পন্নানি সস্সানি যস্মিং সো সম্পন্নসস্সো জনপদো। সুলভো পিণ্ডো ইমস্মিন্তি সুলভপিণ্ডো দেসো। আকিণ্ণা মনুস্সা যস্সং সা আকিণ্ণমনুস্সা রাজধানী। বহৰো তাপসা এতস্মিন্তি বহুতাপসো অস্সমো। উপচিতং মংসলোহিতং অস্মিন্তি উপচিতমংসলোহিতং সরীরং। বহৰো সামিনো অস্মিন্তি বহুসামিকং নগরং, বহূ নদিযো অস্মিন্তি বহুনদিকো, ঈকারন্তত্তা কপচ্চযো। এৰং বহুজম্বুকং ৰনং, বহৰো কত্তারো অস্মিং অস্স ৰাতি বহুকত্তুকো দেসো, এৰং বহুভত্তুকো, ‘‘ল্ত্বিত্থিযূহি কো’’তি কো।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. ভিন্নাধিকরণো <a name="M0.0156"></a> যথা-একরত্তিং ৰাসো অস্সাতি একরত্তিৰাসো, সমানেন জনেন সদ্ধিং ৰাসো অস্সাতি সমানৰাসো পুরিসো। উভতো ব্যঞ্জন+মস্সাতি উভতোব্যঞ্জনকো, ৰিভত্যলোপো ‘‘ৰা+ঞ্ঞতো’’তি কো চ, ছত্তং পাণিম্হি অস্সাতি ছত্তপাণি, এৰং দণ্ডপাণি, সত্থপাণি, ৰজিরপাণি, খগ্গহত্থো, পত্তহত্থো, দানে অজ্ঝাসযো অস্সাতি দানজ্ঝাসযো দানাধিমুত্তিকো, বুদ্ধভত্তিকো, সদ্ধম্মগারৰো ইচ্চাদি।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. তিপদো যথা-পরক্কমেনা+ধিগতা সম্পদা যেহি তে পরক্কমাধিগতসম্পদা মহাপুরিসা। এৰং ধম্মাধিগতভোগা। ওনীতো পত্ততো পাণি যেন সো ওনীতপত্তপাণি। সীহস্স পুব্বদ্ধমিৰ কাযো অস্সাতি সীহপুব্বদ্ধকাযো। মত্তা বহৰো মাতঙ্গা অস্মিন্তি মত্তবহুমাতঙ্গং ৰনং।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. ন-নিপাতপুব্বপদো যথা-নত্থি এতস্স সমোতি অস্সমো, ‘‘ট নঞস্সা’’তি নস্স টো। এৰং অপ্পটিপুগ্গলো, অপুত্তকো, অহেতুকো, কপচ্চযো, এৰ+মুপরিপি ঞেয্যং। নত্থি সংৰাসো এতেনাতি অসংৰাসো, ন ৰিজ্জতে ৰুট্ঠি এত্থাতি অৰুট্ঠিকো জনপদো, অভিক্খুকো ৰিহারো। এৰং অনুত্তরো ‘‘অন সরে’’তি অন, এৰং অনন্তং, অনাসৰো।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. পঠমাত্থে সহপুব্বপদো যথা-সহ হেতুনা ৰত্ততি সো সহেতুকো সহেতু ৰা, ‘‘সহস্স সো+ঞ্ঞত্থে’’তি সহস্স সো, এৰং সপ্পীতিকা, সপ্পচ্চযা, সকিলেসো, সউপাদানো, সপরিৰারো সহপরিৰারো ৰা, সহ মূলেন উদ্ধটো সমূলুদ্ধটো রুক্খো।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. উপমানোপমেয্যজোতকইৰযুত্তো <a name="M0.0157"></a> উপমানপুব্বপদো পঠমায যথা-নিগ্রোধো ইৰ পরিমণ্ডলো যো সো নিগ্রোধপরিমণ্ডলো। সঙ্খো ৰিয পণ্ডরো অযন্তি সঙ্খপণ্ডরো, কাকো ৰিয সূরো অযন্তি কাকসূরো। চক্খু ইৰ ভূতো অযং পরমত্থদস্সনতোতি চক্খুভূতো ভগৰা। এৰং অত্থভূতো, ধম্মভূতো, ব্রহ্মভূতো, অন্ধভূতো। মুঞ্জপব্বজমিৰ ভূতা অযং মুঞ্জপব্বজভূতা কুদিট্ঠি। তন্তাকুলমিৰ জাতা অযংতি তন্তাকুলজাতা।</p>
<p class="bodytext">ছট্ঠ্যত্থে-সুৰণ্ণস্স ৰণ্ণো ৰিয ৰণ্ণো যস্স সো সুৰণ্ণৰণ্ণো ভগৰা, মজ্ঝপদলোপো। নাগস্স গতি ৰিয গতি অস্সাতি নাগগতি। এৰং সীহগতি, নাগৰিক্কমো, সীহৰিক্কমো, সীহহনু। এণিস্স ৰিয জঙ্ঘা অস্সাতি এণিজঙ্ঘো। ব্রহ্মুনো ৰিয সরো অস্সাতি ব্রহ্মস্সরো।</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. ৰাসদ্দত্থে সঙ্খ্যাউভযপদো যথা-দ্বে ৰা তযো ৰা দ্বত্তি, দ্বত্তযো চ তে পত্তা চেতি দ্বত্তিপত্তা, ‘‘তিস্ব’’ইতি তিসদ্দে পরে দ্বিস্স অত্তং। দ্বীহং ৰা তীহং ৰা দ্বীহতীহং, ছ ৰা পঞ্চ ৰা ৰাচা ছপ্পঞ্চৰাচা, এৰং সত্তট্ঠমাসা, একযোজনদ্বিযোজনানি।</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. দিসন্তরালত্থো যথা-পুব্বস্সা চ দক্খিণস্সা চ দিসায যদন্তরালং সা পুব্বদক্খিণা ৰিদিসা। এত্থ –</p>
<p class="subhead">৬৯. সব্বাদযো ৰুত্তিমত্তেতি</p>
<p class="bodytext">ইত্থিৰাচকা সব্বাদযো ৰুত্তিমত্তে পুমেৰ হোন্তি। এৰং পুব্বুত্তরা, অপরদক্খিণা, পচ্ছিমুত্তরা। পুব্বা চ সা দক্খিণা চেতি ৰা।</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. ব্যতিহারলক্খণো <a name="M0.0158"></a> যথা – ‘‘তত্থ গহেত্বা তেন পহরিত্বা যুদ্ধে সরূপং’’তি সুত্তেন সমাসে কতে কেসেসু চ কেসেসু চ গহেত্বা যুদ্ধং পৰত্তং কেসাকেসী, দণ্ডেহি চ দণ্ডেহি চ পহরিত্বা যুদ্ধং পৰত্তং দণ্ডাদণ্ডীতি হোতি। এত্থ চ ‘‘চী ৰীতিহারে’’তি চীপচ্চযে ‘‘চিস্মিং’’তি আকারো, এৰং মুট্ঠামুট্ঠী।</p>
<p class="bodytext">সোভণো গন্ধো সুগন্ধো, সো অস্স অত্থীতি সুগন্ধীহি অত্থিঅত্থে ঈপচ্চযেন সিদ্ধং। যস্মা চ ভদ্দায কাপিলানিযা অপদানে ‘‘পুনো পত্তং গহেত্বান, সোধযিত্বা সুগন্ধিনা’’তি ৰুত্তং, তস্মা ৰুত্তিযং ইকারন্তস্স অভাৰদীপনত্থং ‘‘সুগন্ধি দুগ্গন্ধীতি পযোগা ন দিস্সতী’’তি ৰুত্তং। সুগন্ধিনাতি একৰচনে রস্সো।</p>
<p class="subhead">১৯. চত্থে</p>
<p class="bodytext">অনেকংস্যাদ্যন্তং চত্থে একত্থং ৰা হোতি। সমুচ্চযো অন্বাচযো ইতরীতরযোগো সমাহারোতি চসদ্দস্স অত্থো চতুব্বিধো।</p>
<p class="bodytext">তত্থ সমুচ্চযা+ন্বাচযেসু সমাসো ন হোতি, ক্রিযাসাপেক্খতায নামানং অঞ্ঞমঞ্ঞং অযুত্তত্থত্তা, যথা-চীৰরং পিণ্ডপাতঞ্চ পচ্চযং সযনাসনং অদাসি, দানঞ্চ দেহি, সীলঞ্চরক্খাহি। ইতরীতরযোগে সমাহারে চ অঞ্ঞমঞ্ঞাপেক্খত্তা সমাসো।</p>
<p class="bodytext">উভযত্থপধানে চত্থে কথ+মেকত্থীভাৰো সম্ভৰে+তি চে, ৰুত্তঞ্হি –</p>
<p class="gatha1">সপ্পধানাপি যত্থ+ত্থা, মিথো সাপেক্খতা ইৰ।</p>
<p class="gathalast">ক্রিযাসম্বন্ধসামঞ্ঞা, চত্থে+কত্থং ত+দুচ্চতেতি॥</p>
<p class="bodytext">যস্মা <a name="M0.0159"></a> একত্থীভাৰেপি সতীযসতীযত্থে পধানং, তস্মা ইদং ৰুচ্চতে –</p>
<p class="gatha1">ন+ঞ্ঞমঞ্ঞং ৰিসেসেন্তি, চত্থে অত্থা পদানিৰ।</p>
<p class="gathalast">সত্থৰুত্যী অতো তেসং, পধানত্থং+ভিযুজ্জতে॥</p>
<p class="gatha1">ইতরীতরযোগো চ, সমাহারোত্য+যং দ্বিধা।</p>
<p class="gathalast">সমাসো তু ইমং অঞ্ঞে, জানন্তে দ্বন্দনামতো॥</p>
<p class="gatha1">ইতরীতরযোগস্মিং+ৰযৰত্থস্স সম্ভৰো।</p>
<p class="gathalast">সমুদাযতিরোভাৰো, পরংৰ লিঙ্গ+মস্স চ॥</p>
<p class="gatha1">সমুদাযব্ভৰো যস্মিং+ৰযৰা চ তিরোহিতা।</p>
<p class="gathalast">সমাহারোত্য+যং চত্থো, সো চ হোতি নপুংসকে॥</p>
<p class="bodytext">ইতরীতরযোগো যথা-সারিপুত্তো চ মোগ্গল্লানো চ সারিপুত্তমোগ্গল্লানা, ভো সারিপুত্তমোগ্গল্লানা ইচ্চাদি। অৰযৰপধানত্তা বহুৰচনমেৰ। সমণা চ ব্রাহ্মণা চ সমণব্রাহ্মণা, এৰং ব্রাহ্মণগহপতিকা, খত্তিযব্রাহ্মণা, দেৰমনুস্সা, চন্দিমসূরিযা।</p>
<p class="subhead">৬৪. ৰিজ্জাযোনিসম্বন্ধীন+মা তত্র চত্থেতি</p>
<p class="bodytext">ৰিজ্জাসম্বন্ধীনং যোনিসম্বন্ধীনঞ্চ চত্থে আ হোতীতি উকারস্স আ, হোতা চ পোতা চ হোতাপোতারো। এৰং মাতাপিতরো।</p>
<p class="subhead">৬৫. পুত্তেতি</p>
<p class="bodytext">পুত্তে উত্তরপদে পিতাদীন+মা হোতি চত্থে। পিতা চ পুত্তো চ পিতাপুত্তা, এৰং মাতাপুত্তা।</p>
<p class="subhead">৭৮. জাযায জযং পতিম্হি</p>
<p class="bodytext">পতিম্হি <a name="M0.0160"></a> পরে জাযায জযং হোতি। জাযা চ পতি চ জযম্পতযো। জানিপতীতি পকতন্তরেন সিদ্ধং, জানি চ পতি চ জানিপতি। এৰং জম্পতি দম্পতীতি।</p>
<p class="bodytext">ক্বচি অপ্পসরং পুব্বং নিপততি, যথা-চন্দো চ সূরিযো চ চন্দসূরিযা, নিগমা চ জনপদা চ নিগমজনপদা। এৰং সুরাসুরগরুডমনুজভুজগগন্ধব্বা।</p>
<p class="bodytext">ক্বচি ইৰণ্ণু+ৰণ্ণন্তানং পুব্বনিপাতো, যথা-অগ্গিধুমা, গতিবুদ্ধিভুজপঠহরকরসযা, ধাতুলিঙ্গানি।</p>
<p class="bodytext">ক্বচি সরাদিঅকারন্তং পুব্বং নিপততি, যথা-অত্থধম্মা, অত্থসদ্দা, সদ্দত্থা ৰা।</p>
<p class="bodytext">অঞ্ঞমঞ্ঞসাপেক্খানমেৰ তিরোহিতাৰযৰভেদো সমুদাযপধানো সমাহারো, যথা-ছত্তঞ্চ উপাহনা চ ছত্তুপাহনং।</p>
<p class="subhead">২০. সমাহারে নপুংসকন্তি</p>
<p class="bodytext">সমাহারে সব্বত্থ নপুংসকলিঙ্গং ভৰতি, সমাহারস্সে+কত্তা একৰচনমেৰ।</p>
<p class="subhead">২৩. স্যাদীসু রস্সোতি</p>
<p class="bodytext">নপুংসকে ৰত্তমানস্স স্যাদীসু রস্সো। ভো ছত্তুপাহন, ছত্তুপাহনং, ছত্তুপাহনেন ইচ্চাদি।</p>
<p class="bodytext">তে <a name="M0.0161"></a> চ সমাহারিতরীতরযোগা বহুলংৰিধানা নিযতৰিসযাযেৰ হোন্তি, তত্রা+যং ৰিসযৰিভাগো-নিরুত্তিপিটকাগতো-পাণি+তূরিয+যোগ্গ+সেনঙ্গানং, নিচ্চৰেরীনং, সঙ্খ্যাপরিমাণসঞ্ঞানং, খুদ্দজন্তুকানং, পচনচণ্ডালানং, চরণসাধারণানং, একজ্ঝাযনপাৰচনানং, লিঙ্গৰিসেসানং, ৰিৰিধৰিরুদ্ধানং, দিসানং, নদীনঞ্চ নিচ্চসমাহারেকত্থং ভৰতি।</p>
<p class="bodytext">পাণঙ্গানং-চক্খু চ সোতঞ্চ চক্খুসোতং, মুখঞ্চ নাসিকা চ মুখনাসিকং, ‘‘স্যাদীসু রস্সো’’তি নপুংসকে ৰত্তমানস্স রস্সো। হনু চ গীৰা চ হনুগীৰং, কণ্ণা চ নাসা চ কণ্ণনাসং, পাণি চ পাদো চ পাণিপাদং, ছৰি চ মংসঞ্চ লোহিতঞ্চ ছৰিমংসলোহিতং, নামঞ্চ রূপঞ্চ নামরূপং, জরা চ মরণঞ্চ জরামরণং।</p>
<p class="bodytext">তূরিযঙ্গানং-অলসো চ তালম্বরো চ অলসতালম্বরং, মুরজো চ গোমুখো চ মুরজগোমুখং, সংখো চ পণৰো চ দেণ্ডিমো চ, সংখা চ পণৰা চ দেণ্ডিমা চাতি ৰা সংখপণৰদেণ্ডিমং, পণৰাদযো দ্বেপি ভেরিৰিসেসা, মদ্দৰিকো চ পাণৰিকো চ মদ্দৰিকপাণৰিকং, গীতঞ্চ ৰাদিতঞ্চ গীতৰাদিতং, সম্মঞ্চ তাল়ঞ্চ সম্মতাল়ং, সম্মংতি কংসতালং, তাল়ংতি হত্থতাল়ং।</p>
<p class="bodytext">যোগ্গঙ্গানং-ফালো চ পাচনঞ্চ ফালপাচনং, যুগঞ্চ নঙ্গলঞ্চ যুগনঙ্গলং।</p>
<p class="bodytext">সেনঙ্গানং-হত্থিনো চ অস্সা চ হত্থিঅস্সং, রথা চ পত্তিকা চ রথপত্তিকং, অসি চ সত্তি চ তোমরঞ্চ পিণ্ডঞ্চ অসিসত্তিতোমরপিণ্ডং, অসি চ চম্মঞ্চ অসিচম্মং, চম্মন্তি সরৰারণ-ফলকং <a name="M0.0162"></a>। ধনু চ কলাপো চ ধনুকলাপং, কলাপো=তুণীরং। পহরণঞ্চ আৰরণঞ্চ পহরণাৰরণং।</p>
<p class="bodytext">নিচ্চৰেরীনং-অহি চ নকুলো চ, অহী চ নকুলা চাতি ৰা অহিনকুলং। এৰং বিল়ারমূসিকং, অন্তস্স রস্সত্তং। কাকোলুকং, সপ্পমণ্ডূকং, গরুল়সপ্পং, নাগসুপণ্ণং।</p>
<p class="bodytext">সঙ্খ্যাপরিমাণসঞ্ঞানং-এককঞ্চ দুকঞ্চ এককদুকং। এৰং, দুকতিকং, তিকচতুক্কং, চতুক্কপঞ্চকং। দসকঞ্চ একাদসকঞ্চ দসেকাদসকং, ‘‘তিতালীস’’ ইতি চক-ভাগলোপনিদ্দেসেন ককারস্স লোপো।</p>
<p class="bodytext">খুদ্দজন্তুকানং-কীটা চ পটঙ্গা চ কীটপটঙ্গং, কীটা=কপালপিট্ঠিকপাণা। এৰং কুন্থকিপিল্লিকং, ডংসা চ মকসা চ ডংসমকসং, মক্খিকা চ কিপিল্লিকা চ মক্খিককিপিল্লিকং, কীটা চ সরিংসপা চ কীটসরিংসপং। তত্থ কুন্থা=সুখুমকিপিল্লিকা।</p>
<p class="gatha1">খুদ্দজন্তু অনট্ঠী ৰা, অথ খো খুদ্দকোপি ৰা।</p>
<p class="gathalast">সতং ৰা পসতো যেসং, কেচি আনতুলা ইতি॥</p>
<p class="bodytext">পচনচণ্ডালানং-ওরব্ভিকা চ সূকরিকা চ ওরব্ভিকসূকরিকং, এৰং সাকুন্তিকমাগৰিকং। সপাকো চ চণ্ডালো চ সপাকচণ্ডালং, পুক্কুসছৰডাহকং, ৰেনরথকারং, তত্থ ৰেনা=তচ্ছকা, রথকারা=চম্মকারা।</p>
<p class="bodytext">চরণসাধারণানং-অতিসো চ ভারদ্বাজো চ অতিসভারদ্বাজং, কট্ঠো চ কপালো চ কট্ঠকপালং, সীলঞ্চ পঞ্ঞাণঞ্চ সীলপঞ্ঞাণং, সমথো চ ৰিপস্সনা চ সমথৰিপস্সনং, ৰিজ্জা চ চরণঞ্চ ৰিজ্জাচরণং, এৰং নামরূপং, হিরোত্তপ্পং, সতিসম্প-জঞ্ঞং <a name="M0.0163"></a>, লোভমোহং, দোসমোহং, অহিরিকানোত্তপ্পং, থিনমিদ্ধং, উদ্ধচ্চকুক্কুচ্চ+মিচ্চাদি।</p>
<p class="bodytext">একজ্ঝাযনপাৰচনানং-দীঘো চ মজ্ঝিমো চ দীঘমজ্ঝিমং, এৰং একুত্তর সংযুত্তকং, খন্ধকৰিভঙ্গং।</p>
<p class="bodytext">লিঙ্গৰিসেসানং-ইত্থী চ পুমা চ ইত্থিপুমং, দাসী চ দাসো চ দাসিদাসং, চীৰরঞ্চ পিণ্ডপাতো চ সেনাসনঞ্চ গিলানপচ্চযভেসজ্জপরিক্খারো চ চীৰরপিণ্ডপাতসেনাসনগিলানপচ্চযভেসজ্জপরিক্খারং, তিণঞ্চ কট্ঠো চ সাখা চ পলাসঞ্চ তিণকট্ঠসাখাপলাসং। ‘‘লাভী হোতি চীৰরপিণ্ডপাতসেনাসনগিলানপচ্চযভেসজ্জপরিক্খারানং’’তিপি দিস্সতি।</p>
<p class="bodytext">ৰিৰিধৰিরুদ্ধানং-কুসলঞ্চ অকুসলঞ্চ কুসলাকুসলং, এৰং সাৰজ্জানৰজ্জং, হীনপণীতং, কণ্হসুক্কং, ছেকপাপকং, সুখদুক্খং, অধমুত্তমং, পটিঘানুনযং, ছাযাতপং, আলোকন্ধকারং। রত্তিঞ্চ দিৰা চ রত্তিন্দিৰং, ‘‘রত্তিন্দিৰদারগৰচতুরস্সা’’তি অপচ্চযে কতে নুমআগমো। অহো চ রত্তি চ অহোরত্তং, ‘‘দীঘা+হোৰস্সেকদেসেহি চ রত্যা’’তি অপচ্চযে কতে ‘‘মনাদ্যাপাদীন+মো মযে চে’’তি ওকারো।</p>
<p class="bodytext">দিসানং-পুব্বা চ অপরা চ পুব্বাপরং, এৰং পুরত্থিমপচ্ছিমং, দক্খিণুত্তরং, পুব্বদক্খিণং, পুব্বুত্তরং, অপরদক্খিণং, অপরুত্তরং।</p>
<p class="bodytext">নদীনং-গঙ্গা চ যমুনা চ গঙ্গাযমুনং, এৰং মহীসরভূ।</p>
<p class="bodytext">তিণ+রুক্খ+পসু+সকুণ+ধন+খঞ্ঞ+ব্যঞ্জন+জনপদানং ৰা। তিণৰিসেসানং-উসীরানি চ বীরণানি চ উসীরবীরণং উসীরবীরণানি ৰা। এৰং মুঞ্জপব্বজং মুঞ্জপব্বজানি ৰা, কাসকুসং কাসকুসা ৰা।</p>
<p class="bodytext">রুক্খৰিসেসানং-অস্সত্থা <a name="M0.0164"></a> চ কপিট্ঠা চ অস্সত্থকপিট্ঠং অস্সত্থকপিট্ঠা ৰা, এৰং অম্বপনসং অম্বপনসা, খদিরপলাসং খদিরপলাসা, ধৰাস্সকণ্ণং ধৰাস্সকণ্ণা, পিলক্খনিগ্রোধং পিলক্খনিগ্রোধা, সাকসালং সাকসালা।</p>
<p class="bodytext">পসুৰিসেসানং-গজা চ গৰজা চ গজগৰজং গজগৰজা ৰা, অজা চ এল়কা চ অজেল়কং অজেল়কা, হত্থী চ গাৰো চ অস্সা চ ৰল়ৰা চ হত্থীগৰস্সৰল়ৰং হত্থীগৰস্সৰল়ৰা, রস্সত্তং। এৰং গোমহিসং গোমহিসা, এণেয্যৰরাহং এণেয্যৰরাহা, সীহব্যগ্ঘতরচ্ছং সীহব্যগ্ঘতরচ্ছা, কুক্কুটসূকরং কুক্কুটসূকরা, এণেয্যগোমহিসং এণেয্যগোমহিসা।</p>
<p class="bodytext">সকুণৰিসেসানং-হংসা চ বকা চ হংসবকং হংসবকা। এৰং কারণ্ডৰচক্কৰাকং কারণ্ডৰচক্কৰাকা, মযূরকোঞ্চং মযূরকোঞ্চা, সুকসালিকং সুকসালিকা, বকবলাকং বকবলাকা।</p>
<p class="bodytext">ধনানং-হিরঞ্ঞঞ্চ সুৰণ্ণঞ্চ হিরঞ্ঞসুৰণ্ণং হিরঞ্ঞসুৰণ্ণানি। এৰং জাতরূপরজতং জাতরূপরজতানি, মণিসঙ্খমুত্তৰেল়ুরিযং মণিসঙ্খমুত্তৰেল়ুরিযা।</p>
<p class="bodytext">ধঞ্ঞানং-সালী চ যৰা চ সালিযৰং সালিযৰা ৰা। এৰং তিলমুগ্গমাসং তিলমুগ্গমাসানি, নিপ্পাৰকুলত্থং নিপ্পাৰকুলত্থা।</p>
<p class="bodytext">ব্যঞ্জনানং-সাকো চ সুৰা চ সাকসুৰং সাকসুৰা। এৰং গব্যমাহিসং গব্যমাহিসা, এণেয্যৰরাহং এণেয, ৰরাহা। মিগমযূরং মিগমযূরা।</p>
<p class="bodytext">জনপদানং-কাসি <a name="M0.0165"></a> চ কোসলা চ কাসিকোসলং কাসিকোসলা, ৰজ্জী চ মল্লা চ ৰজ্জিমল্লং ৰজ্জিমল্লা, অঙ্গা চ মগধা চ অঙ্গমগধং অঙ্গমগধা, এৰং চেতিৰংসং চেতিৰংসা, মচ্ছসূরসেনং মচ্ছসূরসেনা, কুরুপঞ্চালং কুরুপঞ্চালা। নামঞ্চ রূপঞ্চ নামরূপঞ্চ নামরূপনামরূপন্তি চতুরেকপঞ্চৰোকারৰসেন ৰত্তব্বে বহুলাধিকারা সরূপেকসেসং কত্বা নামরূপন্তি ৰুত্তং।</p>
<p class="bodytext">এতস্মিং একত্থীভাৰকণ্ডে যং ৰুত্তং পুব্বং, তদেৰ পুব্বং নিপততি, কমাতিক্কমে পযোজনস্সা+ভাৰা। ক্বচি ৰিপল্লাসোপি হোতি, বহুলাধিকারতো, দন্তানং রাজা রাজদন্তো। চত্থে সমাহারে ‘‘সভাপরিসাযা’’তি ঞাপকা ক্বচি নপুংসকলিঙ্গং ন ভৰতি, আধিপচ্চঞ্চ পরিৰারো চ আধিপচ্চপরিৰারো। এৰং ছন্দপারিসুদ্ধি, পটিসন্ধিপৰত্তিযং।</p>
<p class="subhead">৪০. সমাসন্ত্ব</p>
<p class="bodytext">উপরি অয+মধিকরীযতি।</p>
<p class="subhead">৪১. পাপাদীহি ভূমিযা</p>
<p class="bodytext">পাপাদীহি পরা যা ভূমি, তস্সা সমাসন্তো অ হোতি। পাপা ভূমি যস্মিন্তি পাপভূমং, জাতিযা উপলক্খিতা ভূমি জাতিভূমং।</p>
<p class="subhead">৪২. সংখ্যাহিতি</p>
<p class="bodytext">সংখ্যাহি পরায ভূমিযা অ হোতি। দ্বে ভূমিযো অস্স দ্বিভূমং। এৰং তিভূমং।</p>
<p class="subhead">৪৩. নদীগোধাৰরীনং</p>
<p class="bodytext">সংখ্যাহি পরাসং নদীগোধাৰরীনং সমাসন্তো অ হোতি। পঞ্চন্নং নদীনং সমাহারো পঞ্চনদং। এৰং সত্তগোধাৰরং।</p>
<p class="subhead">৪৪. অসংখ্যেহি চা+ঙ্গুল্যা+নাঞ্ঞাসংখ্যত্থেসুতি</p>
<p class="bodytext">অসংখ্যেহি <a name="M0.0166"></a> সংখ্যাহি চ পরায অঙ্গুলিযা সমাসন্তো অ হোতি। নিগ্গত+মঙ্গুলীহি নিরঙ্গুলং, দ্বে অঙ্গুলিযো সমাহটা দ্বঙ্গুলং। অনঞ্ঞাসংখ্যত্থেসূতি কিং, পঞ্চ অঙ্গুলিযো অস্মিং হত্থেতি পঞ্চঙ্গুলি, অঙ্গুলিযা সমীপং উপঙ্গুলি।</p>
<p class="subhead">৪৫. দীঘাহোৰস্সেকদেসেহি চ রত্ত্যাতি</p>
<p class="bodytext">দীঘাদীহি পরায রত্তিযা অ হোতি। দীঘা চ সা রত্তি চাতি দীঘরত্তং। অহো চ রত্তি চ অহোরত্তং, আপাদিত্তা ও। ৰস্সাসু রত্তি ৰস্সারত্তং। পুব্বা চ সা রত্তি চাতি পুব্বরত্তং। এৰং অপররত্তং, অড্ঢরত্তং, অতিক্কন্তো রত্তিং অতিরত্তো। দ্বে রত্তিযো সমাহটা দ্বিরত্তং। অনঞ্ঞাসংখ্যত্থেসু ত্বেৰ, দীঘা রত্তি অস্মিন্তি দীঘরত্তি, হেমন্তো। রত্তিযা সমীপং উপরত্তি। বহুলংৰিধানা ক্বচি হোতেৰ, রত্তিপরিমাণানুরূপং যথারত্তং।</p>
<p class="subhead">৪৬. গোত্ব+চত্থে চা+লোপে</p>
<p class="bodytext">গোসদ্দা অলোপৰিসযে সমাসন্তো অ হোতি ন চে চত্থাদীসু সমাসো। রঞ্ঞো গো রাজগৰো। পরমো চ সো গো চাতি পরমগৰো। পঞ্চন্নং গুন্নং সমাহারো পঞ্চগৰং, ‘‘গোস্সা+ৰঙ’’তি অৰঙ। তং ধন+মস্সাতি পঞ্চগৰধনো। দসগৰং।</p>
<p class="subhead">৪৭. রত্তিন্দিৰ+দারগৰ+চতুরস্সা</p>
<p class="bodytext">এতে সদ্দা অ-অন্তা নিপচ্চন্তে। রত্তি চ দিৰা চ রত্তিন্দিৰং, ইমিনাৰ নুমাগ মা। দারা চ গৰো চ দারগৰং। চতস্সো অস্সিযো অস্স চতুরস্সো।</p>
<p class="subhead">৪৮. আযামে+নুগৰং</p>
<p class="bodytext">অনুগৰংতি <a name="M0.0167"></a> নিপচ্চতে আযামেগম্যমানে। গৰস্স আযামো অনুগৰং সকটং, অসঙ্খ্যসমাসো।</p>
<p class="subhead">৪৯. অক্খিস্মা+ঞ্ঞত্থে</p>
<p class="bodytext">অক্খিস্মা সমাসন্তো অ হোতি অঞ্ঞত্থে। ৰিসালানি অক্খীনি যস্স সো ৰিসালক্খো।</p>
<p class="subhead">৫০. দারুম্য+ঙ্গুল্যা</p>
<p class="bodytext">অঙ্গুলন্তা অঞ্ঞত্থে দারুম্হি সমাসন্তো অ হোতি। দ্বে অঙ্গুলিযো অৰযৰা অস্সেতি দ্বঙ্গুলং দারু, এৰং পঞ্চঙ্গুলং। অঙ্গুলিসদিসাৰযৰং ধঞ্ঞাদীনং ৰিক্খেপকং দারূতি ৰুচ্চতে।</p>
<p class="subhead">৫৪. উত্তরপদে</p>
<p class="bodytext">ইদং সব্বত্থ অধিকাতব্বং।</p>
<p class="subhead">৫৫. ইমস্সি+দন্তি</p>
<p class="bodytext">উত্তরপদে ইমস্স ইদং, ইমায অত্থো ইদমট্ঠো, থস্স ঠো, ইদমট্ঠো অস্স অত্থীতি ইদমট্ঠী, ইদমট্ঠিনো ভাৰো ইদমট্ঠিতা। ইমেসং পচ্চযা ইদপ্পচ্চযা, নিগ্গহীতলোপো পস্স চ দ্বিভাৰো।</p>
<p class="subhead">৫৭. ট ন্তন্তূনন্তি</p>
<p class="bodytext">ন্তন্তূনং উত্তরপদে ট হোতি। ভৰন্তো পতিট্ঠা অম্হন্তি ভৰংপতিট্ঠা মযং, নিগ্গহীতাগমো, ৰগ্গন্তো, যোস্স টা চ। ভগৰা মূলং এতেসংতি ভগৰংমূলকা নো ধম্মা।</p>
<p class="subhead">৫৮. অ</p>
<p class="bodytext">ইতি <a name="M0.0168"></a> ন্তন্তূনং অ হোতি। গুণৰন্তো পতিট্ঠা মমাতি গুণৰন্তপতিট্ঠো+স্মি।</p>
<p class="subhead">৬০. পরস্স সংখ্যাসুতি</p>
<p class="bodytext">সংখ্যাসু পরস্স ও, পরো সতস্মা অধিকা পরোসতং।</p>
<p class="subhead">৬১. জনে পুথস্সুতি</p>
<p class="bodytext">পুথস্স জনে উ হোতি। পুথগেৰা+যং জনোতি পুথুজ্জনো, জস্স দ্বিত্তং।</p>
<p class="subhead">৬২. সো ছস্সা+হা+যতনে ৰা</p>
<p class="bodytext">অহে আযতনে চ উত্তরপদে ছস্স সো হোতি ৰা। সাহং ছাহং, সল়াযতনং ছল়াযতনং। (সম্বরং)</p>
<p class="subhead">৬৩. ল্তু+পিতাদীন+মারৰরঙ</p>
<p class="bodytext">ল্তুপচ্চযন্তানং পিতাদীনঞ্চ যথাক্কম+মারৰরঙ ৰা হোন্তু+ত্তরপদে। সত্থুনো দস্সনং সত্থারদস্সনং, কত্তারনিদ্দেসো। মাতরপিতরো। ৰাত্বেৰ, সত্থুদস্সনং, মাতুজাযো।</p>
<p class="subhead">৬৮. ক্বচি পচ্চযেতি</p>
<p class="bodytext">পচ্চযে পুমভাৰে অতিসযেন ব্যত্তা ব্যত্ততরা, ব্যত্ততমা। ‘‘তস্সং তত্র, তায ততো, তস্সং ৰেলাযং তদা’’<span class="note">[‘‘… এত্থন্তরে রূপানি আচরিযসংঘরক্খিত মহাসামিত্থেরমতেন ইমিনাৰ ‘‘ক্বচি পচ্চযেতি সুত্তেন সিদ্ধানি, তেনেৰ তানি ইমস্মিং সুত্তে উদাহটানি। আচরিযমোগ্গল্লানমহাথেরমতেন পনে+তানি ‘‘সব্বাদযো ৰুত্তিমত্তেতি সুত্তেন সিদ্ধানি। তোআদীনং ৰিভত্যত্থে ৰিহিতপচ্চযত্তা, তদন্থানঞ্চ ণাদিৰুত্তিত্তা দ্বিন্নম্পি থেরানং মতা অৰিরুদ্ধা।]</span></p>
<p class="subhead">৭১. সঞ্ঞায+মুদো+দকস্স</p>
<p class="bodytext">সঞ্ঞায+মুদকস্সু+ত্তরপদে <a name="M0.0169"></a> উদাদেসো হোতি। উদধি, উদপানং।</p>
<p class="subhead">৭২. কুম্ভাদীসু ৰা</p>
<p class="bodytext">কুম্ভাদীসু+ত্তরপদেসু উদকস্স উদাদেসো ৰা হোতি। উদকুম্ভো, উদককুম্ভো। উদপত্তো উদকপত্তো। উদবিন্দু উদকবিন্দু। আকতিগণো+যং।</p>
<p class="subhead">৭৩. সোতাদীসূ+লোপো</p>
<p class="bodytext">সোতাদীসু+ত্তরপদেসু উদকস্স উস্স লোপো হোতি। দকসোতং, দকরক্খসো।</p>
<p class="subhead">২৬. ইত্থিয+মত্বা</p>
<p class="bodytext">ইত্থিযং ৰত্তমানতো অকারন্ততো নামস্মা আপচ্চযো হোতি। ধম্মদিন্না।</p>
<p class="subhead">২৭. নদাদিতো ঙী</p>
<p class="bodytext">নদাদীহি ইত্থিযং ৰীপচ্চযো হোতি। নদী মহী কুমারী তরুণী ৰারুণী গোতমী।</p>
<p class="bodytext">গোতো ৰা</p>
<p class="bodytext">গাৰী গো। আকতিগণো+যং। ৰ-কারো ‘‘ন্তন্তূনং ৰীম্হি তো ৰা’’তি ৰিসেসনত্থো।</p>
<p class="subhead">২৮. যক্খাদিত্বি+নী চ</p>
<p class="bodytext">যক্খাদিতো <a name="M0.0170"></a> ইত্থিযং ইনী হোতি ৰী চ। যক্খিনী যক্খী, নাগিনী নাগী, সীহিনী সীহী।</p>
<p class="subhead">২৯. আরামিকাদীহি</p>
<p class="bodytext">আরামিকাদিতো ইনী হোতি+ত্থিযং। আরামিকিনী, অনন্তরাযিকিনী।</p>
<p class="bodytext">সঞ্ঞাযং মানুসো মানুসিনী, অঞ্ঞত্র মানুসী।</p>
<p class="subhead">৩০. যুৰণ্ণেহি নী</p>
<p class="bodytext">ইত্থিয+মিৰণ্ণুৰণ্ণন্তেহি নী হোতি বহুলং। সদাপযতপাণিনী, দণ্ডিনী, ভিক্খুনী, খত্তবন্ধুনী, পরচিত্তৰিদুনী। মাতুআদিতো কস্মা ন হোতি, ইত্থিপচ্চযং ৰিনাপি ইত্থত্তাভিধানতো।</p>
<p class="subhead">৩১. ত্তিম্হা+ঞ্ঞত্থে</p>
<p class="bodytext">ত্তিম্হা+ঞ্ঞত্থেযেৰ ইত্থিযং নী হোতি বহুলং। সা+হং অহিংসারতিনী, তস্সা মুট্ঠস্সতিনিযা, সা গাৰী ৰচ্ছগিদ্ধিনী। অঞ্ঞত্থেতি কিং, ধম্মরতি।</p>
<p class="subhead">৩২. ঘরণ্যাদযোতি</p>
<p class="bodytext">ঘরণিপভুতযো নীপচ্চযন্তা সাধৰো হোন্তি। ঘর+মস্সা অত্থীতি ঈম্হি ‘‘যুৰণ্ণেহি নী’’তি নী, ঘরণী। ইমিনা নস্স ণো, ঈস্স অত্তঞ্চ।</p>
<p class="bodytext">আচরিযা <a name="M0.0171"></a> ৰা যলোপো চ ইতি গণসুত্তেন নিযামিতত্তা ইমিনাৰ নীম্হি যলোপো চ, আচরিনী আচরিযা।</p>
<p class="subhead">৩৩. মাতুলাদিত্বা+নী ভরিযাযন্তি</p>
<p class="bodytext">মাতুলাদিতো ভরিযায+মানী হোতি। মাতুলানী, ৰরুণানী, গহপতানী, আচরিযানী।</p>
<p class="bodytext">অভরিযাযং খত্তিযা ৰা ইতি গণসুত্তেন নিযমিতত্তা ইমিনা ৰা আনী, খত্তিযানী। নদাদিপাঠা ভরিযাযন্তু ঈ, খত্তিযী।</p>
<p class="subhead">৩৪. উপমা+সংহিত+সহিত+সঞ্ঞত+সহ+সফ+ৰাম+লক্খণাদিতূ+রুতূতি</p>
<p class="bodytext">ঊরুসদ্দতো ইত্থিয+মূ হোতি। করভো ৰিয ঊরু যস্সা সা করভোরূ, সংহিতো ঊরু অস্সাতি সংহিতোরূ, এৰং সহিতোরূ, সঞ্ঞতোরূ, সহোরূ, সফোরূ, ৰামোরূ, লক্খণোরূ। ঊতি যোগৰিভাগা ব্রহ্মবন্ধূ।</p>
<p class="subhead">৩৫. যুৰাতি</p>
<p class="bodytext">যুৰসদ্দতোতি হোতি+ত্থিযং। যুৰতি।</p>
<p class="subhead">৩৬. ন্তন্তূনং ৰীম্হি তো ৰাতি</p>
<p class="bodytext">ৰীম্হি ন্তন্তূনং তো ৰা হোতি। গচ্ছতী গচ্ছন্তী, সীলৰত সীলৰন্তী।</p>
<p class="subhead">৩৭. ভৰতো ভোতোতি</p>
<p class="bodytext">ৰীম্হি <a name="M0.0172"></a> ভৰতো ভোতাদেসো ৰা হোতি। ভোতী ভৰন্তী।</p>
<p class="subhead">৩৯. পুথুস্স পথৰপুথৰাতি</p>
<p class="bodytext">ৰীম্হি পুথুস্স পথৰপুথৰা হোন্তি। পথৰী পুথৰী, ঠে পথৰী।</p>
<p class="bodytext">ইতি পযোগসিদ্ধিযং সমাসকণ্ডো চতুত্থো।</p></div>
<p class="chapter">৫. ণাদিকণ্ড</p>
<div class="chaptxt">
<p class="gatha1">সমাসো <a name="M0.0173"></a> পদসংখেপো, পদপচ্চযসংহিতং।</p>
<p class="gathalast">তদ্ধিতং নাম হোতীতি, ৰিঞ্ঞেয্যং তেস+মন্তরং॥</p>
<p class="subhead">১. ণো ৰা+পচ্চে</p>
<p class="bodytext">ছট্ঠীযন্তা নামস্মা ৰা ণপচ্চযো হোতি অপচ্চে+ভিধেয্যে। অপচ্চসদ্দসম্বন্ধিত্তেন অপচ্চৰন্ততো কতসরপচ্চযো সমত্থ্যতো ছট্ঠ্যন্ততো হোতীতি ‘‘ছট্ঠীযন্তা নামস্মা’’তি সুত্তে অৰুত্তম্পি ৰুত্তং। ণাদীনং তদ্ধিতন্তি পুব্বাচরিযসঞ্ঞা। ণকারো ৰুদ্ধ্যত্থো। এৰ+মঞ্ঞত্রাপি। ণাদিৰুত্তিত্তা ‘‘একত্থতাযং’’তি ৰিভত্তিলোপো।</p>
<p class="subhead">১২৪. সরান+মাদিস্সা+যুৰণ্ণস্সা+এও ণানুবন্ধে</p>
<p class="bodytext">সরান+মাদিভূতা যে অকারি+ৰণ্ণু+ৰণ্ণা, তেসং আ+এ+ও ৰা হোন্তি যথাক্কমং ণানুবন্ধেতি অকারস্স আকারো। আ+এ+ওনং ৰুদ্ধীতিপি পুব্বাচরিযসঞ্ঞা। ৰসিট্ঠস্সা+পচ্চং ৰাসিট্ঠো। ৰীম্হি ৰাসিট্ঠী। ৰেতি ৰসিট্ঠস্সা+পচ্চংতি ৰাক্যস্স চ ৰসিট্ঠাপচ্চংতি সমাসস্স চ ৰিকপ্পত্থং। সো চ ৰাসদ্দো যাৰ ‘‘সকত্থে’’তি অধিকরীযতি।</p>
<p class="gatha1">নপুংসকেন লিঙ্গেন, সদ্দো+দাহু পুমেন ৰা।</p>
<p class="gathalast">নিদ্দিস্সতীতি ঞাতব্ব+মৰিসেসে পনি+চ্ছিতেতি –</p>
<p class="bodytext">ৰুত্তত্থা অপচ্চসদ্দস্স নপুংসকত্থেপি পুত্তপুত্তীনং দ্বিন্নম্পি ৰাচকো হোতি।</p>
<p class="gatha1">ণাদযো+ভিধেয্যলিঙ্গা <a name="M0.0174"></a>, অপচ্চে ত্ব+নপুংসকা।</p>
<p class="gatha2">নপুংসকে সকত্থে ণ্যো, ভিয্যো ভাৰসমূহজা।</p>
<p class="gathalast">তা তু+ত্থিয+মসংখ্যানে, ত্বাদিচীপচ্চযন্তকা॥</p>
<p class="bodytext">ভারদ্বাজস্স অপচ্চং=পুত্তো ভারদ্বাজো, এৰং ৰেস্সামিত্তো, গোতমো। এত্থ চ অ+যুৰণ্ণন্তাভাৰা আ+এ+ওনং ন ৰুদ্ধি। ৰাসুদেৰস্স অপচ্চং ৰাসুদেৰো, বলদেৰো। চিত্তকোতিআদীসু পন সংযোগন্তত্তা ‘‘সংযোগে ক্বচী’’তি ক্বচি ন ৰুদ্ধি। উপগুনো অপচ্চং ওপগৰো ওপগৰী। এত্থ ‘‘উৰণ্ণস্সা+ৰঙ সরে’’তি উকারস্স অৰঙ।</p>
<p class="bodytext">ৰচ্ছস্সা+পচ্চন্তি ৰিগ্গয্হ পুব্বসুত্তেন ণপচ্চযে কতে পুন ৰচ্ছস্সা+পচ্চংতি ৰিগ্গহো।</p>
<p class="subhead">২. ৰচ্ছাদিতো ণান+ণাযনা</p>
<p class="bodytext">ৰচ্ছাদীহি অপচ্চপচ্চযন্তেহি গোত্তাদীহি চ সদ্দেহি ণান+ণাযনপচ্চযা ৰা হোন্তি অপচ্চে। ৰচ্ছানো, ৰচ্ছাযনো, ‘‘সংযোগে ক্বচী’’তি ন ৰুদ্ধি। কতিস্সা+পচ্চং কচ্চো, ‘‘ণ্য দিচ্চাদীহী’’তি ণ্যো, ‘‘লোপো+ৰণ্ণি+ৰণ্ণানং’’তি অকারলোপে চৰগ্গপুব্বরূপানি। কচ্চস্সা+পচ্চং কচ্চানো, কচ্চাযনো, যাগমে কাতিযানো। মুগ্গস্সা+পচ্চং=নত্তাদীতি ৰাক্যে ৰুদ্ধি+ইকারলোপ+পুব্বরূপানি। মোগ্গল্লস্সা+পচ্চংতি পুনণান+ণাযনা হোন্তি, মোগ্গল্লানো মোগ্গল্লাযনো। ইমে চত্তারো অপচ্চপচ্চযন্তা। গোত্তাদিতো যথাসকটস্সা+পচ্চং নত্তাদীহি সকটানো সকটাযনো। কণ্হস্সা+পচ্চং নত্তাদি কণ্হানো কণ্হাযনো। এৰং অগ্গিৰেস্সানো অগ্গিৰেস্সাযনো <a name="M0.0175"></a>, মুঞ্জানো মুঞ্জাযনো, কুঞ্জানো কুঞ্জাযনো। সব্বত্থ সংযোগত্তা ন ৰুদ্ধি। আকতিগণো+যং।</p>
<p class="subhead">৩. কত্তিকাৰিধৰাদীহি ণেয্যণেরা</p>
<p class="bodytext">কত্তিকাদীহি ৰিধৰাদীহি চ ণেয্যণেরপ্পচ্চযা হোন্তি ৰা যথাক্কমং। কত্তিকায অপচ্চং কত্তিকেয্যো, গরুল়ো ৰিনতায=সুপণ্ণমাতুযা অপচ্চং ৰেনতেয্যো। রোহিণিযা অপচ্চং রোহিণেয্যো, গঙ্গায অপচ্চং গঙ্গেয্যো। এৰং ভাগিনেয্যো, নাদেয্যো, অন্তেয্যো, আহেয্যো, কাপেয্যো, সুচিযা অপচ্চং সোচেয্যো, বালেয্যো। ণেরে-ৰিধৰায অপচ্চং ৰেধৰেরো। বন্ধকিযা=অভিসারিকায অপচ্চং বন্ধ-কেরো। সমণস্স উপজ্ঝাযস্সা+পচ্চং সামণেরো, নাল়িকেরো ইচ্চাদি।</p>
<p class="subhead">৪. ণ্য দিচ্চাদীহি</p>
<p class="bodytext">দিতিপ্পভুতীহি ণ্যো হোতি অপচ্চে।</p>
<p class="subhead">১২৫. সংযোগে ক্বচি</p>
<p class="bodytext">সংযোগৰিসযে ক্বচি আ+এ+ওৰুদ্ধিযো হোন্তি ণানুবন্ধে।</p>
<p class="subhead">১৩১. লোপো+ৰণ্ণি+ৰণ্ণানং</p>
<p class="bodytext">অৰণ্ণি+ৰণ্ণানং লোপো হোতি যকারাদো পচ্চযে। দিতিযা=অসুরমাতুযা অপচ্চং দেচ্চো আদিচ্চো। কুণ্ডনিযা অপচ্চং কোণ্ডঞ্ঞো, নস্স ঞ্ঞে পুব্বরূপং। অদিতীতি দেৰমাতা।</p>
<p class="bodytext">ভাতুনো <a name="M0.0176"></a> অপচ্চং ভাতব্যো, ‘‘যম্হি গোস্স চা’’তি যম্হি উস্স অৰঙ অকারলোপপুব্বরূপানি।</p>
<p class="subhead">৫. আ ণি</p>
<p class="bodytext">অকারন্ততো ণি ৰা হোত+পচ্চে বহুলং। আ=তি নামৰিসেসনত্তা অ-কারন্ততোতি ৰুত্তং। দক্খস্সা+পচ্চং দক্খি, দত্তি, দোণি, ৰাসৰি, ৰারুণি। জিনদত্তস্সা+পচ্চং জেনদত্তি, সুদ্ধোদনি, আনুরুদ্ধি ইচ্চাদি।</p>
<p class="subhead">৬. রাজতো ঞ্ঞো জাতিযং</p>
<p class="bodytext">রাজতো ঞ্ঞো ৰা হোত+পচ্চে খত্থিযজাতিযং গম্যমানাযং। রঞ্ঞো অপচ্চং রাজঞ্ঞো। জাতীযন্তি কিং, রাজাপচ্চং।</p>
<p class="subhead">৭. খত্তা যি+যা</p>
<p class="bodytext">তিজাতিযং অপচ্চে য+ইযা হোন্তি। খত্তস্সা+পচ্চং খত্যো খত্তিযো। জাতিযং ত্বেৰ, খত্তি।</p>
<p class="subhead">৮. মনুতো স্স+সণ</p>
<p class="bodytext">মনুতো জাতিসমুদাযে স্স+সণ হোন্তু+পচ্চে। মনুনো অপচ্চং মনুস্সো মানুসো, মনুস্সী মানুসী। জাতিযং ত্বেৰ, মানৰো, নস্স ণো, মাণৰো।</p>
<p class="subhead">৯. জনপদনামস্মা খত্তিযা রঞ্ঞে চ ণো</p>
<p class="bodytext">জনপদস্স যং নামং, তং নামস্মা খত্তিযা অপচ্চে রঞ্ঞে চ ণো হোতি। পঞ্চালানং অপচ্চং রাজা ৰা পঞ্চালো, কোসলো <a name="M0.0177"></a>, মাগধো, ওক্কাকো। জনপদনামস্মাতি কিং, দাসরথি। খত্তিযাতি কিং, পঞ্চালস্স ব্রাহ্মণস্সা+পচ্চং পঞ্চালি।</p>
<p class="subhead">১০. ণ্য কুরুসিৰীহি</p>
<p class="bodytext">কুরুসিৰীহি অপচ্চে রঞ্ঞে চ ণ্যো হোতি। কুরূনং অপচ্চং রাজা ৰা কোরব্যো। ‘‘যম্হি গোস্স চা’’তিমিনা অৰঙ, বকারপুব্বরূপানি। সেব্বো, ইলোপো। (অপচ্চতদ্ধিতং)।</p>
<p class="subhead">১১. ণ রাগা তেন রত্তং</p>
<p class="bodytext">রাগৰাচীততিযন্ততো রত্ত+মিচ্চে+তস্মিং অত্তে ণো হোতি। কুসুম্ভাদীহি ৰণ্ণন্তরপত্তং রত্তং নাম। কসাৰেন রত্তং কাসাৰং। এৰং কুসুম্ভেন রত্তং কোসুম্ভং, হালিদ্দং, পত্তঙ্গং, মঞ্জেট্ঠং, কুঙ্কুমং। ইধ ন হোতি নীলং পীতন্তি, গুণৰচনত্তা ণেন ৰিনাপি দব্বস্সা+ভিধানতো।</p>
<p class="subhead">১২. নক্খত্তেনি+ন্দুযুত্তেন কালে</p>
<p class="bodytext">ততিযন্ততো নক্খত্তা তেন লক্খিতে কালে ণো হোতি, তং চে নক্খত্ত+মিন্দুযুত্তং হোতি। ফুস্সেন ইন্দুযুত্তেন লক্খিতা পুণ্ণমাসী ফুস্সী রত্তি, ফুস্সো অহো, মঘায ইন্দুযুত্তায লক্খিতা পুণ্ণমাসী মাঘী, মাঘো।</p>
<p class="subhead">১৩. সা+স্স দেৰতা পুণ্ণমাসী</p>
<p class="bodytext">সেতি পঠমন্তা অস্সেতি ছট্ঠিযত্থে ণো হোতি, যং পঠমন্তং, সা চে দেৰতা পুণ্ণমাসী ৰা। সুগতো দেৰতা অস্স সোগতো, মাহিন্দো, যামো, ৰারুণো। বুদ্ধো অস্স দেৰতাতি <a name="M0.0178"></a> বুদ্ধো। ফুস্সী পুণ্ণমাসী অস্স সম্বন্ধিনীতি ফুস্সো মাসো। এৰং মাঘো, ফগ্গুনো, চিত্তো, ৰেসাখো, জেট্ঠমূলো, আসাল়্হো, সাৰণো, পোট্ঠপাদো, অস্সযুজো, কত্তিকো, মাগসিরো। পুণ্ণমাসী চ ভতকমাসসম্বন্ধিনী ন হোতি, পুণ্ণো মা অস্সন্তি নিব্বচনা, অতো এৰ নিপাতনা ণো, সাগমো চ।</p>
<p class="subhead">১৪. ত+মধীতে তং জানাতি ক+ণিকা চ</p>
<p class="bodytext">দুতিযন্ততো ত+মধীতে তং জানাতীতি এতেস্ব+ত্থেসু ণো হোতি কো ণিকো চ। এত্থ চসদ্দো কো চণিকো চ হোতীতি সমুচ্চিনো, নো ণপচ্চযং। ব্যাকরণ+মধীতে জানাতীতি ৰা ৰেয্যাকরণো, ৰি+আ+করণন্তি ৰিচ্ছিজ্জ কতযাদেসস্সি+কারস্স ‘‘তদাদেসা তদীৰ ভৰন্তী’’তি ঞাযা ‘‘সরান’’মিচ্চাদিনা একারে যাগমদ্বিত্তানি। এৰং মোহুত্তো, নেমিত্তো, অঙ্গৰিজ্জো, ৰত্থুৰিজ্জো, ছন্দসো, ‘‘মনা, দীনং সক’’ ইতি সকাগমো। কমকো, পদকো, ৰেনযিকো, সুত্তন্তিকো, আভিধম্মিকো। দ্বিতগ্গহণং অজ্ঝেনজাননে চ ৰিসুং ৰিসুং পচ্চযৰিধানত্থং, অজ্ঝেনৰিসযদস্সনত্থং, পসিদ্ধুপসংহরণত্থঞ্চ।</p>
<p class="subhead">১৫. তস্স ৰিসযে দেসে</p>
<p class="bodytext">ছট্ঠিযন্তা ৰিসযে দেসসরূপে ণো হোতি। ৰসাতীনং ৰিসযো দেসো ৰাসাতো। দেসেতি কিং, চক্খুস্স ৰিসযো রূপং, দেৰদত্তস্স ৰিসযো+নুৰাকো।</p>
<p class="subhead">১৬. নিৰাসে তন্নামে</p>
<p class="bodytext">তি তন্নামে <a name="M0.0179"></a> নিৰাসে দেসে ণো হোতি। সিৰীনং নিৰাসো দেসো সেব্বো। এত্থ ‘‘যৰা সরে’’তি যকারে বকারপুব্বরূপানি। ৰাসাতো।</p>
<p class="subhead">১৭. অদূরভৰেতি</p>
<p class="bodytext">ণো, ৰিদিসায অদূরভৰং ৰেদিসং।</p>
<p class="subhead">১৮. তেন নিব্বত্তেতি</p>
<p class="bodytext">ততিযন্তা নিব্বত্তত্থে ণো হোতি। কুসম্বেন নিব্বত্তা কোসম্বী নগরং, এৰং কাকন্দী, মাকন্দী, সহস্সেন নিব্বত্তা সাহস্সী পরিখা, হেতুম্হি কত্তরি করণে চ যথাযোগং ততিযা।</p>
<p class="subhead">১৯. ত+মিধ+ত্থি</p>
<p class="bodytext">তন্তি পঠমন্তা ইধাতি সত্তম্যত্থে দেসে তন্নামে ণো হোতি, যং তং পঠমন্ত+মত্থি চে। উদুম্বরা অস্মিং দেসে সন্তীতি ওদুম্বরো, বাদরো, পব্বজো।</p>
<p class="subhead">২০. তত্র ভৰেতি</p>
<p class="bodytext">সত্তম্যন্তা ভৰত্থে ণো। উদকে ভৰো ওদকো, ওরসো, জানপদো, মাগধো, কাপিলৰত্থৰো, কোসম্বো, মনসি ভৰং মানসং সুখং, সকাগমো। সারসো সকুণো, সারসী সকুণী, সারসং পুপ্ফং। মিত্তে ভৰা মেত্তা মেত্তী ৰা। পুরে ভৰা পোরী ৰাচা। পাৰুসে ভৰো পাৰুসো মেঘো। পাৰুসা <a name="M0.0180"></a> রত্তি, পাৰুসং অব্ভং। সারদো, সারদা, সারদং পুপ্ফং। মাধুরো জনো, মাধুরা গণিকা, মাধুরং ৰত্থং।</p>
<p class="subhead">২১. অজ্জাদীহি তনোতি</p>
<p class="bodytext">ভৰত্থে তনো। অজ্জ ভৰো অজ্জতনো, স্বাতনো, হিয্যতনো। ‘‘এওন+ম ৰণ্ণে’’তি এওনং অ হোতি।</p>
<p class="subhead">২২. পুরাতো ণো চতি</p>
<p class="bodytext">ভৰত্থে ণো তনো চ। এত্থ ণকারো অৰযৰো, নেৰা+নুবন্ধো। পুরাণো, পুরাতনো।</p>
<p class="subhead">২৩. অমাত্ব+চ্চোতি</p>
<p class="bodytext">ভৰত্থে অচ্চো হোতি। অমা=সহ ভৰো অমচ্চো।</p>
<p class="subhead">২৪. মজ্ঝাদিত্বি+মোতি</p>
<p class="bodytext">ভৰত্থে ইমো, মজ্ঝে ভৰো মজ্ঝিমো। এৰং অন্তিমো, হেট্ঠিমো, উপরিমো, ওরিমো, পারিমো, পচ্ছিমো, অব্ভন্তরিধো, পচ্চন্তিমো।</p>
<p class="subhead">২৫. কণ+ণেয্য+ণেয্যক+যি+যাতি</p>
<p class="bodytext">ভৰত্থে কণআদযো হোন্তি। কণ-কুসিনারাযং ভৰো কোসিনারকো, মাগধকো, আরঞ্ঞকো ৰিহারো, রাজগহকো, কোসম্বকো, ইন্দপত্তকো, কাপিলকো, ভারুকচ্ছকো, নাগরকো। অঙ্গেসু জাতো অঙ্গকো, কোসলকো, ৰেদেহকো, কম্বোজকো, গন্ধারকো, সোৰীরকো, সিন্ধৰকো, অস্সকো ইচ্চাদি। ণেয্য-গঙ্গেয্যো, পব্বতেয্যো, ৰানেয্যো। ণেয্যক-কোসলেয্যকো <a name="M0.0181"></a>, বারাণসেয্যকো, চম্পেয্যকো, সিলায জাতং সেলেয্যকং, মিথিলেয্যকো। বারাণসেয্যকোত্যাদীসু ‘‘দিস্সন্ত+ঞ্ঞেপি পচ্চযা’’তি এয্যকো, এৰং উপরি সুত্তে দস্সিতপচ্চযতো ৰিসুং পচ্চযে দস্সিতে ইমিনা সুত্তেনাতি দট্ঠব্বং। য-গম্মো, যম্হি অকারলোপে পুব্বরূপং রস্সো চ। দিব্বো। ইয-উদরিযো, দিৰিযো, পঞ্চালিযো, বোধিপক্খিযো, লোকিযো।</p>
<p class="subhead">২৬. ণিকো</p>
<p class="bodytext">সত্তম্যন্তা ভৰত্থে ণিকো হোতি। সরদে ভৰো সারদিকো দিৰসো, সারদিকা রত্তি।</p>
<p class="subhead">২৭. ত+মস্স সিপ্পং সীলং পণ্যং পহরণং পযোজনং</p>
<p class="bodytext">পঠমন্তা সিপ্পাদিৰাচকা অস্সেতি ছট্ঠ্যত্থে ণিকো হোতি। ৰীণাৰাদনং সিপ্প+মস্স ৰেণিকো, ৰীণাৰাদনং অভেদোপচারেন ৰীণা নাম। মোদিঙ্গিকো, ৰংসিকো। পংসুকূলধারণং সীল+মস্স পংসুকূলিকো, তেচীৰরিকো। গন্ধো পণ্য+মস্স গন্ধিকো, তেলিকো, গোল়িকো, পূৰিকো, পণ্ণিকো, তম্বুলিকো, লোণিকো। চাপোপহরণ+মস্স চাপিকো, তোমরিকো, মুগ্গরিকো, মোসলিকো। উপধি=ক্খন্ধাদি পযোজন+মস্স ওপধিকং, সাতিকং, সাহস্সিকং।</p>
<p class="subhead">২৮. তং হন্ত+রহতি গচ্ছতু+ঞ্ছতি+চরতি</p>
<p class="bodytext">দুতিযন্তা হন্তীতি এৰমাদীস্ব+ত্থেসু ণিকো হোতি। পক্খিনো হন্তীতি পক্খিকো, সাকুণিকো, মাযূরিকো, মচ্ছে হন্তীতি মচ্ছিকো, মেনিকো। মিগে হন্তীতি মাগৰিকো, ৰকারাগমো <a name="M0.0182"></a>। মিগস্স ‘‘তদমিনা’’দিনা মগৰাদেসেপি মাগৰিকো। ওরব্ভিকো, হারিণিকো। সূকরিকোতি ইকো। সত+মরহতীতি সাতিকং, সন্দিট্ঠিকং, এহি পস্স ৰিধিং অরহতীতি এহিপস্সিকো। এত্থ ত্যাদ্যন্তসমুদাযতো অনুকরণত্তা ৰা তদ্ধিতস্স অভিধানলক্খণত্তা ৰা বহুলংৰিধানেন ৰা পচ্চযো। সাহস্সিকো, কুম্ভিকো, দোণিকো, অদ্ধমাসিকো, কহাপণিকো, আসীতিকা গাথা, নাৰুতিকা। সহস্সিযোতি ইযো। পরদারং গচ্ছতীতি পারদারিকো, মগ্গিকো, পঞ্ঞাসযোজনিকো, পথিকো। বদরে উঞ্ছতীতি বাদরিকো, সামাকিকো। ধম্মং চরতীতি ধম্মিকো, অধম্মিকো।</p>
<p class="subhead">২৯. তেন কতং কীতং বদ্ধ+মভিসঙ্খতং সংসট্ঠং হতং হন্তি জিতং জযতি দিব্বতি খনতি তরতি চরতি ৰহতি জীৰতিতি</p>
<p class="bodytext">কতাদীস্ব+ত্থেসু ণিকো। কাযেন কতং কাযিকং, ৰাচসিকং, মানসিকংতি সকাগমো। ৰাতেন কতো আবাধো ৰাতিতো, সেম্হিকো, পিত্তিকো। সতেন কীতং সাতিকং, সাহস্সিকং, ৰত্থেন কীতং ৰত্থিকং, কুম্ভিকং, সোৰণ্ণিকং, ঘাতিকং। মূলতোৰ পচ্চযো, অমূলৰাচিত্তা দেৰদত্তেন কীতোতি ন হোতি, তদত্থাপ্পতীতিযা। ৰরত্থায বদ্ধো ৰারত্তিকো, আযসিকো, পাসিকো, সুত্তিকো। ঘতেন অভিসঙ্খতং সংসট্ঠং ৰা ঘাতিকং, গোল়িকং, দধিকং, মারীচিকং। জালেন হতো হন্তীতি ৰা জালিকো, বালিসিকো। অক্খেহি জিতং অক্খিকং ধনং, সালাকিকং, তিন্দুকিকো, অম্বফলিকো। অক্খেহি জযতি দিব্বতি ৰা অক্খিকো। খণিত্তিযা খনতীতি <a name="M0.0183"></a> খাণিত্তিকো, কুদ্দালিকো। দেৰদত্তেন জিতং, অঙ্গুল্যা খনতীতি ন হোতি, তদত্থানৰগমা। উল়ুম্পেন তরতীতি ওল়ুম্পিকো, উল়ুম্পিকোতি ইকো। কুল্লিকো, গোপুচ্ছিকো, নাৰিকো। সকটেন চরতীতি সাকটিকো, রথিকো। পরপ্পিকোতি ইকো। খন্ধেন ৰহতীতি খন্ধিকো। অংসিকো, সীসিকোতি ইকো। ৰেতনেন জীৰতীতি ৰেতনিকো, ভতিকো, কযিকো, ৰিক্কযিকো, কযৰিক্কযিকোতি ইকো।</p>
<p class="subhead">৩০. তস্স সংৰত্ততি</p>
<p class="bodytext">চতুত্থ্যন্তা সংৰত্ততীতি অস্মিং অত্থেণিকো হোতি। পুনব্ভৰায সংৰত্ততীতি পোনোব্ভৰিকো, ইত্থিযং পোনোব্ভৰিকা। লোকায সংৰত্ততীতি লোকিকো। সুট্ঠু অগ্গোতি সগ্গো, সগ্গায সংৰত্ততীতি সোৰগ্গিকো, সস্সো+ৰক তদমিনাদীপাঠা। ধনায সংৰত্ততীতি ধঞ্ঞং।</p>
<p class="subhead">৩১. ততো সম্ভূত+মাগতং</p>
<p class="bodytext">পঞ্চম্যন্তা সম্ভূত+মাগতন্তি এতেস্ব+ত্থেসু ণিকো হোতি। মাতিতো সম্ভূত+মাগতংৰা+তি এত্থ ‘‘মাতিতো চ ভগিনিযংচ্ছো’’তি ‘‘মাতিতো’’তি ভাগেন উস্স ইম্হি ৰাক্যং, রস্সদ্বিত্তেসু মত্তিকং, পেত্তিকং। ণ্য+রিযণ+র্যপচ্চযাপি দিস্সন্তি। সুরভিতো সম্ভূতং সোরভ্যং। যম্হি থঞ্ঞং। উভযত্থ ‘‘লোপো+ৰণ্ণি+ৰণ্ণানং’’তি লোপো। রিযণ-পিতুতো সম্ভূতো পেত্তিযো, মাতিযো, ‘‘রানুবন্ধে+ন্তসরাদিস্সা’’তি উলোপো, মত্তিযো। র্যম্হি-উলোপো, চৰগ্গপুব্বরূপানি, মচ্চো ৰা।</p>
<p class="subhead">৩২. তত্থ ৰসতি ৰিদিতো ভত্তো নিযুত্তো</p>
<p class="bodytext">সত্তম্যন্তা <a name="M0.0184"></a> ৰসতীত্বেৰমাদীস্ব+ত্থেসু ণিকো হোতি। রুক্খমূলে ৰসতীতি রুক্খমূলিকো, আরঞ্ঞিকো, রাজগহিকো, মাগধিকো, সোসানিকো। লোকে ৰিদিতো লোকিকো। চতুমহারাজেসু ভত্তা চাতুম্মহারাজিকা। দ্বারে নিযুত্তো দোৰারিকো, দস্সোক তদমিনাদিপাঠা। ভণ্ডাগারিকো। ইকে-নৰকম্মিকো, আদিকম্মিকো। কিযে-জাতিকিযো, অন্ধকিযো।</p>
<p class="subhead">৩৩. তস্সি+দং</p>
<p class="bodytext">ছট্ঠিযন্তা ইদ+মিচ্চ+স্মিং অত্থে ণিকো হোতি। সঙ্ঘস্স ইদং সঙ্ঘিকং, পুগ্গলিকং, সক্যপুত্তিকো, নাটপুত্তিকো, জেনদত্তিকো। কিযে-সস্স ইদং সকিযো, পরকিযো। নিযেঅত্তনিযং। কে-সকো, রঞ্ঞো ইদং রাজকং ভণ্ডং।</p>
<p class="subhead">৩৪. ণো</p>
<p class="bodytext">ছট্ঠিযন্তা ইদ+মিচ্চ+স্মিং অত্থে ণো হোতি। কচ্চাযনস্স ইদং কচ্চাযনং, ব্যাকরণং, সোগতং সাসনং, মাহিসং মংসাদি।</p>
<p class="subhead">৩৫. গৰাদীহি যো</p>
<p class="bodytext">গৰাদীহি ছট্ঠিযন্তেহি ইদ+মিচ্চ+স্মিং অত্থে যো হোতি। গুন্নং ইদং গব্যং, অৰঙ, মংসাদি। ইলোপে কব্বং। দুনো ইদং দব্বং।</p>
<p class="subhead">৩৬. পিতিতো ভাতরি রেয্যণ</p>
<p class="bodytext">‘‘পিতিতো <a name="M0.0185"></a> মাতিতো’’তি তেন তেন সুত্তনিপাতেনেৰ উস্স ই। পিতুসদ্দা তস্স ভাতরি রেয্যণ। পিতু ভাতা পেত্তেয্যো।</p>
<p class="subhead">৩৭. মাতিতো চ ভগিনিযং চ্ছো</p>
<p class="bodytext">মাতুতো চ পিতুতো চ তেসং ভগিনিযং চ্ছো হোতি। মাতু ভগিনি মাতুচ্ছা, পিতু ভগিনি পিতুচ্ছা। কথং ‘‘মাতু ভাতা মাতুলো’’তি, ‘‘মাতুলাদিত্বানী’’তি নিপাতনা লপচ্চযো।</p>
<p class="subhead">৩৮. মাতাপিতূস্বা+মহো</p>
<p class="bodytext">মাতাপিতূহি তেসং মাতাপিতূস্বা+মহো হোতি। মাতু মাতা মাতামহী, মাতু পিতা মাতামহো। পিতু মাতা পিতামহী, পিতু পিতা পিতামহো। ন যথাসঙ্খ্যং পচ্চেকাভিসম্বন্ধতো ৰিসুং ৰিসুং মাতাপিতুসদ্দেহি তেসং মাতাপিতুন্নং অত্থে পচ্চযো হোতি।</p>
<p class="subhead">৩৯. হিতে রেয্যণ</p>
<p class="bodytext">মাতাপিতূহি হিতে রেয্যণ হোতি। মাতু হিতো মত্তেয্যো, পেত্তেয্যো।</p>
<p class="subhead">৪০. নিন্দা+ঞ্ঞাত+প্প পটিভাগ রস্স দযা সঞ্ঞাসু কো</p>
<p class="bodytext">নিন্দাদীস্ব+ত্থেসু নামস্মা কো হোতি। নিন্দাযং-নিন্দিতো মুণ্ডো মুণ্ডকো, এৰং সমণকো, পণ্ডিতকো, ব্রাহ্মণকো <a name="M0.0186"></a>, ৰেয্যাকরণকো। অঞ্ঞাতে-কস্সা+যং অস্সো অস্সকো, পযোগসামত্থিযা সম্বন্ধিৰিসেসানাৰগমো+ৰগম্যতে। অপ্পত্থে-অপ্পকং তেলং তেলকং, ঘতকং। পটিভাগত্থে-হত্থী ৰিয হত্থিকো, অস্সকো, বলীবদ্ধকো। ‘‘ইমে নো হত্থিকা অস্সা, বলীবদ্ধা চ নো ইমে’’ত্যাদিপাঠে ‘‘লোপো’’তি কপচ্চযলোপেন ৰা অভেদোপচারেন ৰা দট্ঠব্বং, ইমে চ দারুআদীহি কতরূপানি। রস্সেরস্সো মানুসো মানুসকো, রুক্খকো, পিলক্খকো। দযাযং-দযিতো=নুকম্পিতো পুত্তো পুত্তকো, ৰচ্ছকো। সঞ্ঞাযং-মোরো ৰিয মোরকো, কতকো, ভতকো।</p>
<p class="subhead">৪১. ত+মস্স পরিমাণং ণিকো চ</p>
<p class="bodytext">পঠমন্তা অস্সেতি অস্মিং অত্থে ণিকো হোতি কো চ, তঞ্চে পঠমন্তং পরিমাণং ভৰতি। দোণাদীনং পরিমিতৰীহাদীনং করণত্তা ‘‘পরিমীযন্ত্য+নেনাতি পরিমাণ’’ন্তি হোতি। দোণো পরিমাণ+মস্সাতি দোণিকো ৰীহি, খারসতিকো, খারসহস্সিকো, আসীতিকো ৰযো, উপড্ঢকাযো পরিমাণ+মস্স উপড্ঢকাযিকং বিম্বোহনং। পঞ্চকং, ছক্কং।</p>
<p class="subhead">৪২. য+তে+তেহি+ত্তকো</p>
<p class="bodytext">যাদীহি পঠমন্তেহি অস্সেতি ছট্ঠ্যত্থে ত্তকো হোতি, তঞ্চে পঠমন্তং পরিমাণং ভৰতি। যং পরিমাণ+মস্স যত্তকং, তত্তকং, ‘‘এতস্সেট ত্তকে’’তি এতস্স এট, এত্তকং। আৰতকে-যং পরিমাণ+মস্স যাৰতকো, তাৰতকো।</p>
<p class="subhead">৪৩. সব্বা চা+ৰন্তু</p>
<p class="bodytext">সব্বতো <a name="M0.0187"></a> পঠমন্তা যাদীহি চ অস্সেতি ছট্ঠ্যত্থে আৰন্তু হোতি, তঞ্চে পঠমন্তং পরিমাণং ভৰতি। সব্বং পরিমাণ+মস্স সব্বাৰন্তং, ‘‘অংঙং নপুংসকে’’তি অং। যাৰন্তং, তাৰন্তং।</p>
<p class="subhead">৪৪. কিম্হা রতি+রীৰ+রীৰতক+রিত্তকা</p>
<p class="bodytext">কিম্হা পঠমন্তা অস্সেতি ছট্ঠ্যত্থে রতি+রীৰ+রীৰতক+রিত্তকা হোন্তি। কিংসঙ্খ্যানং পরিমাণ+মেসং কতি, রানুবন্ধত্তা ইংভাগলোপো। কীৰ, কীৰতকং, কিত্তকং। রীৰন্তো সভাৰতো অসংখ্যো।</p>
<p class="subhead">৪৫. সঞ্জাতং তারকাদিত্বি+তোতি</p>
<p class="bodytext">সঞ্জাতত্থে ইতো। তারকা সঞ্জাতা অস্স তারকিতং গগনং, পুপ্ফানি সঞ্জাতানি অস্স পুপ্ফিতো রুক্খো, পল্লৰিতা লতা।</p>
<p class="subhead">৪৬. মানে মত্তো</p>
<p class="bodytext">পঠমন্তা মানৰুত্তিতো অস্সেতি অস্মিং অত্থে মত্তো হোতি। পলং উম্মান+মস্স পলমত্তং। হত্থো পণাম+মস্স হত্থমত্তং। সতং মান+মস্স সতমত্তং। দোণো পরিমাণ+মস্স দোণমত্তং। অভেদোপচারা দোণোতিপি হোতি। মীযতে+নেনাতি মানং, মানস্স সম্বন্ধিত্তা ছট্ঠ্যন্তভূতানমেৰ ৰিধি হোতি। এত্থ চ –</p>
<p class="gatha1">উদ্ধমানন্তু <a name="M0.0188"></a> উম্মানং, পরিমাণন্তু সব্বতো।</p>
<p class="gathalast">পমাণং হোতি আযামো, সংখ্যাসেসো তু সব্বতো॥</p>
<p class="subhead">৪৭. তগ্ঘো চু+দ্ধং</p>
<p class="bodytext">উদ্ধমানৰুত্তিতো তগ্ঘো হোতি মত্তো চ। জণ্ণু পরিমাণ+মস্স জণ্ণুতগ্ঘং, জণ্ণুমত্তং।</p>
<p class="subhead">৪৮. ণো চ পুরিসাতি</p>
<p class="bodytext">পুরিসা ণো হোতি মত্তাদযো চ। পুরিসো পরিমাণ+মস্স পোরিসং, পুরিসমত্তং+পুরিসতগ্ঘং।</p>
<p class="subhead">৪৯. অযু+ভদ্বিতীহং+সে</p>
<p class="bodytext">উভদ্বিতীহি অৰযৰৰুত্তীহি অযো হোতি। উভো অংসা অস্স উভযং, দ্বযং, তযং। অংসসম্বন্ধেন সমুদাযে ৰিধি হোতীতি ন উভযাদিতো বহুৰচনন্তি চে, ‘‘রাহুনো সিরো’’ ত্যাদো অভেদেপি ভেদৰিৰক্খায লব্ভমানতো বহুৰচনং হোতেৰ।</p>
<p class="subhead">৫০. সঙ্খ্যায সচ্চু+তী+সা+স+দসন্তাযা+ধিকা+স্মিং সতসহস্সে ডো</p>
<p class="bodytext">সত্যন্তায উত্যন্তায ঈসন্তায আসন্তায দসন্তায সঙ্খ্যায পঠমন্তায অস্মিন্তি সত্তম্যত্থে ডো হোতি, সা চে <a name="M0.0189"></a> সঙ্খ্যা অধিকা হোতি, য+দস্মিন্তি, তং চে সতং সহস্সং সতসহস্সং ৰা হোতি। ৰীসতি অধিকা অস্মিং সতেতি ৰীসংসতং।</p>
<p class="subhead">১৩৯. ডে সতিস্স তিস্সতি</p>
<p class="bodytext">ডে পরে সত্যন্তস্স তিকারস্স লোপো হোতি। একৰীসংসতং সহস্সং সতসহস্সং ৰা। তিংসতি অধিকা অস্মিং সতাদিকেতি তিংসসতং একতিংসসতং ইচ্চাদি। উত্যন্তাযনৰুতি অধিকা অস্মিং সতাদিকেতি নৰুতংসতং সহস্সং সতসহস্সং ৰা। ঈসন্তায-চত্তালীসং অধিকা অস্মিং সতে সহস্সে সতসহস্সেতি চত্তালীসসত+মিচ্চাদি। আসন্তায এৰং, পঞ্ঞাসংসত+মিচ্চাদি। দসন্তায-একাদসংসত+মিচ্চাদি।</p>
<p class="subhead">৫১. তস্স পূরণে+কাদসাদিতো ৰা</p>
<p class="bodytext">ছট্ঠিযন্তাযে+কাদসাদিকায সংখ্যায ডো হোতি পূরণত্থে ৰিভাসা। সা সংখ্যা পূরিযতে যেন তং পূরণং। একাদসন্নং পূরণো একাদসো। অঞ্ঞত্র ‘‘ম পঞ্চাদিকতীহী’’তি মো, একাদসমো। ৰীসতিযা পূরণো ৰীসো ৰীসতিমো, তিংসো, তিংসতিমো। ৰাসদ্দস্স ৰৰত্থিতৰিভাসত্তা নিচ্চং চত্তালীসো পঞ্ঞাসো।</p>
<p class="subhead">৫২. ম পঞ্চাদিকতীহিতি</p>
<p class="bodytext">মপচ্চযে পঞ্চমো, পঞ্চমী। সত্তমো, সত্তমী। অট্ঠমো, অট্ঠমী। কতিমো, কতিমী ইচ্চাদি।</p>
<p class="subhead">৫৩. সথাদীন+মি চতি</p>
<p class="bodytext">সতাদীনং <a name="M0.0190"></a> মো চ অন্তাদেসো ই চ। সতস্স পূরণো সতিমো, সহস্সিমো।</p>
<p class="subhead">৫৪. ছা ট্ঠ+ট্ঠমাতি</p>
<p class="bodytext">ছসদ্দা পূরণত্থে ট্ঠ+ট্ঠমা। ছন্নং পূরণো ছট্ঠো, ছট্ঠমো। ইত্থিযং ছট্ঠী, ছট্ঠমী। ‘‘চতুত্থদুতিযেস্বে+সং ততিযপঠমা’’তি নিপাতনা পূরণত্থে দ্বিতো তিযো দ্বিস্স দু চ, তিচতূহি তিস্স অ, তিয+ত্থা চ যথাক্কমং, দুতিযো ততিযো, চতুত্থো।</p>
<p class="subhead">৫৫. একা কা+ক্য+সহাযে</p>
<p class="bodytext">‘‘সতি ব্যভিচারে ৰিসেসনং সাত্থকং’’তি ঞাযা সংখ্যাতো ৰিসেসেতুং ‘‘অসহাযে’’তি ৰুত্তং। একস্মা অসহাযত্থে ক+আকী হোন্তি ৰা। একোৰ এককো, একাকী, একো ৰা।</p>
<p class="subhead">৫৬. ৰচ্ছাদীহি তনুত্তে তরো</p>
<p class="bodytext">ৰচ্ছাদীনং সভাৰস্স তনুত্তে=কিঞ্চিমত্তাৰসেসে তরো হোতি। সো=সকো ভাৰো সভাৰো অত্তনিযপৰত্তিনিমিত্তং। সুসুত্তস্স তনুত্তে ৰচ্ছতরো, ইত্থিযং ৰচ্ছতরী। যোব্বনস্স তনুত্তে ওক্খতরো। ওক্খা=দুতিযৰযট্ঠগোণো। অস্সভাৰস্স তনুত্তে অস্সতরো। গাৰোতি জাতিসামত্থিযস্স তনুত্তে উসভতরো। এত্থ তনুত্তং অপ্পবলতা।</p>
<p class="subhead">৫৭. কিম্হা নিদ্ধারণে রতর+রতমা</p>
<p class="bodytext">কিংসদ্দা <a name="M0.0191"></a> নিদ্ধারণে রতর+রতমা হোন্তি। কো এৰাতি কতরো ভৰতং দেৰদত্তো, কতরো ভৰতং কট্ঠো। কতমো ভৰতং দেৰদত্তো, কতমো ভৰতং কট্ঠো। ভারদ্বাজানং কতমো+সি ব্রহ্মে।</p>
<p class="subhead">৫৮. তেন দত্তে লি+যাতি</p>
<p class="bodytext">দত্তে+ভিধেয্যে ল+ইযা হোন্তি বহুলাধিকারা মনুস্সসঞ্ঞাযং। দেৰেন দত্তো দেৰলো দেৰিযো, ব্রহ্মলো ব্রহ্মিযো। সীৰলো সীৰিযো সিস্স দীঘো। দেৰ+ব্রহ্ম+সিৰাতি তন্নামকা মনুস্সা। (রত্তমিচ্চাদিঅনেকত্থতদ্ধিতং)।</p>
<p class="subhead">৫৯. তস্স ভাৰকম্মেসুত্ত+তা+ত্তন+ণ্য+ণেয্য+ণি+য+ণিযা</p>
<p class="bodytext">ছট্ঠিযন্তা ভাৰে কম্মে চ ত্তাদযো হোন্তি বহুলং। ন সব্বে পচ্চযা সব্বতো হোন্তি অঞ্ঞত্রত্ত+তাহি। ভৰন্তি এতস্মা বুদ্ধিসদ্দাতি ভাৰো সদ্দপৰত্তিনিমিত্তং। ৰুত্তঞ্চ –</p>
<p class="gatha1">হোন্ত্য+স্মা সদ্দবুদ্ধীতি, ভাৰো তং সদ্দৰুত্তিযা।</p>
<p class="gathalast">নিমিত্তভূতং নামঞ্চ, জাতি দব্বং ক্রিযা গুণোতি॥</p>
<p class="bodytext">নীলস্স পটস্স ভাৰো নীলত্তং নীলতাতি গুণো ভাৰো। এত্থ নীলগুণৰসেন পটে নীলসদ্দস্স ৰুত্তিযা পটবুদ্ধিযা নিমিত্তং ভাৰো নাম। নীলস্স গুণস্স ভাৰো নীলত্তং নীলতাতি নীলগুণজাতি, এত্থ নীলগুণজাতি নিমিত্তং হুত্বা নীলসদ্দস্স গুণৰুত্তিযা <a name="M0.0192"></a> নীলগুণজাতি নিমিত্তং। গোত্তং গোতাতি গোজাতি, এত্থ জাতিসদ্দানং দব্বৰুত্তিযা সতি জাতি নিমিত্তং। পাচকস্স ভাৰো পাচকত্তংতি ক্রিযাসম্বন্ধিত্তং ভাৰো, এত্থ পচনক্রিযাসম্বন্ধিত্তং ভাৰো। দণ্ডিত্তং ৰিসাণিত্তং রাজপুরিসত্তংতি দণ্ড+ৰিসাণ+রাজদব্বানং সম্বন্ধিত্তং ভাৰো, দণ্ডীত্যাদিসদ্দপৰত্তিযা নিমিত্তত্তা।</p>
<p class="bodytext">দেৰদত্তস্স ভাৰো দেৰদত্তত্তং, চন্দত্তং, সূরিযত্তংতি তদৰত্থা ৰিসেসসামঞ্ঞং, দেৰদত্তস্স বালতাদিঅৰত্থাভেদো, চন্দস্স কলাদিঅৰত্থভেদো চ, সূরিযস্স মন্দপটুতাদিঅৰত্থাভেদো চ সামঞ্ঞং, তদেত্থ নিমিত্তং। এত্থ ৰিজ্জমানপদত্থানং ৰিসযভূতসঞ্ঞাসদ্দানং পৰত্তিনিমিত্তং ৰুত্তং। আকাসত্তং অভাৰত্তংতি, তত্থ ঘটাকাস+পীঠরাকাস, পটাভাৰ+ঘটাভাৰাদিনা উপচরিতভেদসামঞ্ঞং ভাৰো।</p>
<p class="bodytext">ত্তন-পুথুজ্জনত্তনং। ৰেদনায ভাৰো ৰেদনত্তনং, রস্সো। এৰং জাযত্তনং, জারত্তনং।</p>
<p class="bodytext">ণ্য-অলসস্স ভাৰো কম্মং ৰা আলস্যং, এত্থ ‘‘লোপো+ৰণ্ণি+ৰণ্ণানং’’তি অ-লোপে ‘‘সরান+মাদিস্সা’’দিনা আকারো, এৰ+মুপরি চ। ব্রাহ্মণস্স ভাৰো ব্রহ্মঞ্ঞং, ঞ্ঞকারপুব্বরূপানি। চাপল্যং, নেপুঞ্ঞং, পেসুঞ্ঞং, রঞ্ঞো ভাৰো রজ্জং, আধিপচ্চং, দাযজ্জং, ৰেসম্মং, ৰেসমং, ণপচ্চযো। সখিনো ভাৰো সখ্যং, ৰাণিজ্জং, আরোগ্যং, ওদগ্যং, আনণ্যং, দুব্বল্যং, বল্যং, পণ্ডিচ্চং, বাহুস্সচ্চং, পোরোহিচ্চং। মুট্ঠস্সতিস্স ভাৰো মুট্ঠস্সচ্চং, ইলোপো। কোসল্লং, ৰেপুল্লং। সমানস্স ভাৰো সামঞ্ঞং, পেরিস্সং, সোমনস্সং, দোমনস্সং, সোৰচস্সং, দোৰচস্সং, নিপকস্স <a name="M0.0193"></a> ভাৰো নেপক্কং, আধিক্কং, দুভগস্স ভাৰো দোভগ্গং, সরূপস্স ভাৰো সারুপ্পং, ওপম্মং, সোখুম্মং, তথস্স ভাৰো তচ্ছং। দুম্মেধস্স ভাৰো দুম্মেজ্ঝং। ভেসজস্স ভাৰো ভেসজ্জং, ব্যাৰটস্স কম্মং ৰেয্যাৰচ্চং যথা ৰেয্যাকরণং।</p>
<p class="bodytext">ণেয্য-সুচিনো ভাৰো সোচেয্যং, আধিপতেয্যং, কপিস্স ভাৰো কাপেয্যং। সঠস্স ভাৰো কম্মং ৰা সাঠেয্যং।</p>
<p class="bodytext">ণ-গরূনং ভাৰো গারৰং, উ অৰঙ। পাটৰং, অজ্জৰং, মদ্দৰং, ‘‘কোসজ্জা’’দিনা উস্স অত্তং দ্বিত্তঞ্চ। পরমানং ভাৰো পারমী, ৰীপচ্চযো। সমগ্গানং ভাৰো সামগ্গী।</p>
<p class="bodytext">ইয-অধিপতিনো ভাৰো অধিপতিযং, পণ্ডিতিযং, বহুস্সুতিযং, নগ্গিযং, সূরিযং।</p>
<p class="bodytext">ণিয-অলসস্স ভাৰো কম্মং ৰা আলসিযং, তালুসিযং, মন্দিযং, দক্খিযং, পোরোহিতিযং, ৰেয্যত্তিযং।</p>
<p class="bodytext">কথং রামণীযকংতি, সকত্থে কন্তা ণেন সিদ্ধা। কম্মং=ক্রিযা, তত্থ অলসস্স কম্মং অলসত্তং অলসতা অলসত্তনং আলস্যং আলসিযং ৰা।</p>
<p class="subhead">১২২. সকত্থেতি</p>
<p class="bodytext">সকত্থেপি যথাযোগং ত্তাদযো হোন্তি। যথাভূতমেৰ যথাভুচ্চং, কারুঞ্ঞং, পত্তকল্লং। আকাসানন্তমেৰ আকাসানঞ্চং, এত্থ অকারলোপো, তস্স চে পুব্বরূপে চ কতে ‘‘তদমিনা’’দিনা নস্স ঞ্ঞো চ লোপো চ হোতি, কাযপাগুঞ্ঞতা।</p>
<p class="subhead">৬০. ব্য ৰদ্ধদাসা ৰা</p>
<p class="bodytext">ছট্ঠিযন্তা <a name="M0.0194"></a> ৰদ্ধা দাসা চ ব্যো হোতি ভাৰকম্মেসু। ৰদ্ধস্স ভাৰো কম্মং ৰা ৰদ্ধব্যং, ৰদ্ধতা। দাসস্স ভাৰো কম্মং ৰা দাসব্যং, দাস্যং, দাসতা। কথং ৰদ্ধৰংতি, ণে ৰাগমো।</p>
<p class="subhead">৬১. নস যুৰা বো চ ৰস্স</p>
<p class="bodytext">ছট্ঠিযন্তা যুৰসদ্দা ভাৰকম্মেসু নণ ৰা হোতি ৰস্স বো চ। যুৰস্স ভাৰো যোব্বনং, যুৰত্তং যুৰতা ৰা।</p>
<p class="subhead">৬২. অণ্বাদিত্বি+মোতি</p>
<p class="bodytext">ভাৰে ৰা ইমো। অণুনো ভাৰো অণিমা, লঘিমা, মহতো ভাৰো মহিমা। কিসস্স ভাৰো কসিমা।</p>
<p class="subhead">১৩৩. কিস+মহত+মিমে কস, মহাতি</p>
<p class="bodytext">ইমম্হি মহতো মহো চ কিসস্স কসাদেসো চ হোতি।</p>
<p class="subhead">৬৩. ভাৰা তেন নিব্বত্তেতি</p>
<p class="bodytext">ক্রিযাৰাচকসদ্দতো ইমো, পাকেন নিব্বত্তং পাকিমং, সেকিমং।</p>
<p class="subhead">১২৭. কোসজ্জা+জ্জৰ+পারিসজ্জ+সোহজ্জ+মদ্দৰা+রিস্সা+সভা+জঞ্ঞ+থেয্য+ বাহুসচ্চা</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে ণানুবন্ধে। কুসীতস্স ভাৰোতি ভাৰে ণ্যো হোতি, ইমিনা ঈস্স অকারে চ তস্স জে চ <a name="M0.0195"></a> কতে যস্স পুব্বরূপং, কোসজ্জং। উজুনো ভাৰে অজ্জৰংতি ণো, ইমিনা উস্স অত্তং, ‘‘উৰণ্ণস্সা+ৰঙ সরে’’তি অৰঙআদেসে জস্স দ্বিত্তং। পরিসাসু সাধূতি ৰাক্যে ‘‘ণ্যো তত্থ সাধূ’’তি ণ্যো, ইমিনা জাগমো চ, ‘‘ব্যঞ্জনে দীঘরস্সা’’তি আস্স রস্সে চ কতে জস্স পুব্বরূপং, পারিসজ্জো। ইমিনা কমেন ৰাক্যেনেৰ সদ্দসিদ্ধি ৰেদিতব্বা। সুহদযোৰ সুহজ্জো, তস্স ভাৰো সোহজ্জং, ইমিনা অযলোপো। মুদুনো ভাৰো মদ্দৰং, ইমিনা উস্স অত্তং। ইসিনো ইদং ভাৰো ৰা আরিস্সং, ণ্যপচ্চযে ইমিনা আরঞাগমে ‘‘লোপো+ৰণ্ণি+ৰণ্ণানং’’তি অন্তইকারলোপো চ। উসভস্স ইদং ভাৰো ৰা আসভং, ইমিনা উস্স আ। আজানীযস্স ভাৰো আজঞ্ঞং, ইমিনা যলোপে ‘‘লোপো+ৰণ্ণি+ৰণ্ণানং’’তি ঈকারলোপো। থেনস্স ভাৰো থেয্যং, ইমিনা নস্স যকারো। বহুস্সুতস্স ভাৰো বাহুসচ্চং, ইমিনা উস্স অকারো সংযোগাদিলোপো। (ভাৰতদ্ধিতং)।</p>
<p class="subhead">৬৪. তর+তমি+স্সিকি+যি+ট্ঠা+তিসযে</p>
<p class="bodytext">অতিসযে ৰত্তমানতো হোন্তে+তে পচ্চযা। অতিসযেন পাপো পাপতরো পাপতমো পাপিস্সিতো পাপিযো পাপিট্ঠো, ইত্থিযং পাপতরা ইচ্চাদি। অতিসযপ্পচ্চযন্তাপি অতিসযপ্পচ্চযো, অতিসযেন পাপিট্ঠো পাপিট্ঠতরো পাপিট্ঠতমো। এৰং পটুতরো পটুতমো, পটিস্সিকো, পটিযো, পটিট্ঠো, ৰরতরো ইচ্চাদি পণীততরো ইচ্চাদি চ।</p>
<p class="subhead">১৩৫. জো ৰুদ্ধস্সি+যি+ট্ঠেসু</p>
<p class="bodytext">ৰুদ্ধস্স <a name="M0.0196"></a> জো হোতি ইযইট্ঠেসু। অতিসযেন ৰুদ্ধো জেয্যো জেট্ঠো, জাদেসে পুব্বসরলোপে লুত্তা সরা ইস্স একারে চ যস্স দ্বিত্তং।</p>
<p class="subhead">১৩৬. বাল়্হ+ন্তিক+পসত্থানং সাধ+নেদ+সা</p>
<p class="bodytext">ইযইট্ঠেসু বাল়্হ+ন্তিক+পসত্থানং সাধ+নেদ+সা হোন্তি যথাক্কমং। অতিসযেন বাল়্হো সাধিযো সাধিট্ঠো। অতিসযেন অন্তিকো নেদিযো নেদিট্ঠো। অতিসযেন পসত্থো সেয্যো সেট্ঠো, পুব্বেৰ সরে লুত্তে ইস্স এ দ্বিত্তঞ্চ।</p>
<p class="subhead">১৩৭. কণ+কন+প্প+যুৰানং</p>
<p class="bodytext">ইযইট্ঠেসু অপ্পযুৰানং কণ+কনা হোন্তি যথাক্কমং। অতিসযেন অপ্পো কণিযো কণিট্ঠো। অতিসযেন যুৰা কনিযো কনিট্ঠো।</p>
<p class="subhead">১৩৮. লোপো ৰী+মন্তু+ৰন্তূনন্তি</p>
<p class="bodytext">ইযইট্ঠেসু ৰী+মন্তু+ৰন্তূনং লোপো। অতিসযেন মেধাৰী মেধিযো মেধিট্ঠো। অতিসযেন সতিমা সতিযো সতিট্ঠো। অতিসযেন গুণৰা গুণিযো গুণিট্ঠো। এত্থ যথাক্কমং মন্ত্বত্থে ৰী+মন্তু+ৰন্তু হোতি।</p>
<p class="subhead">৬৫. তন্নিস্সিতে ল্লো</p>
<p class="bodytext">ল্লপচ্চযো <a name="M0.0197"></a> হোতি দুতিযন্তা তন্নিস্সিতত্থে। ৰেদং নিস্সিতং ৰেদল্লং। দুট্ঠু নিস্সিতং দুট্ঠুল্লং। ৰেদন্তি তুট্ঠি। ইল্লে সঙ্খারং নিস্সিতং সঙ্খারিল্লং।</p>
<p class="subhead">৬৬. তস্স ৰিকারাৰযৰেসু ণ+ণিক+ণেয্য+মযা</p>
<p class="bodytext">পকতিযা উত্তর+মৰত্থন্তরং ৰিকারো। ছট্ঠিযন্তা নামস্মা ৰিকারে+ৰযৰে চ ণাদযো হোন্তি বহুলং। ণ-অযসো ৰিকারো আযসং বন্ধনং, সকাগমো। উদুম্বরস্স অৰযৰো ৰিকারো ৰা ওদুম্বরং ভস্মং পণ্ণং ৰা। কাপোতং মংসং সত্তি ৰা। ণিক-কপ্পাসস্স ৰিকারো কপ্পাসিকং ৰত্থং। ণেয্য-এণিস্স ৰিকারো+ৰযৰো ৰা এণেয্যং। কোসানং ৰিকারো কোসেয্যং ৰত্থং। ময-তিণানং ৰিকারো তিণমযং, দারুমযং, নল়মযং, মত্তিকামযং, সুৰণ্ণমযো রথো, রূপিযমযং। ‘‘অঞ্ঞস্মিং’’তি মযো, গুন্নং করীসং গোমযং।</p>
<p class="subhead">৬৭. জতুতো স্সণ ৰা</p>
<p class="bodytext">ৰিকারাৰযৰেসু জতুতো স্সণ ৰা হোতি। এত্থ ‘‘ৰিকারাৰযৰেসূ’’তি ৰত্তন্তেসুপি বহুলাধিকারা ৰিকারেযেৰ হোতি। জতুনো ৰিকারো জাতুস্সং জতুমযং।</p>
<p class="subhead">১২৩. লোপোতি</p>
<p class="bodytext">বহুলং পচ্চযলোপোপি। ‘‘ফলিতস্স রুক্খস্স ফল+মৰযৰো ৰিকারো চ, পল্লৰিতস্সেৰ পল্লৰং’’তি ৰুত্তত্তা ফলাদযো <a name="M0.0198"></a> অৰযৰা ৰিকারা চ হোন্তি, তস্মা ইদং ৰুচ্চতি ফলপুপ্ফমূলেসু ৰিকারাৰযৰেসু-পিযালস্স ফলানি পিযালানি, মল্লিকায পুপ্ফানি মল্লিকা, উসীরস্স মূলং উসীরং। তংসদ্দেন ৰা তদভিধানং অভেদোপচারেন, তস্মা পচ্চযলোপং ৰিনাপি সিজ্ঝতি।</p>
<p class="subhead">৬৮. সমূহে কণ+ণ+ণিকা</p>
<p class="bodytext">ছট্ঠিযন্তা সমূহে কণ+ণ+ণিকা হোন্তি। গোত্তপচ্চযন্তা কণ-রাজঞ্ঞানং সমূহো রাজঞ্ঞকং, মানুসকং। উক্খাদীহি উক্খানং সমূহো ওক্খকং, ‘‘সংযোগে ক্বচী’’তি ওকারো। ওট্ঠকং। উরব্ভানং সমূহো ওরব্ভকং। রাজকং, রাজপুত্তকং, হত্থিকং, ধেনুকং, মাযূরকং, কাপোতকং, মাহিসকং। ণ-কাকানং সমূহো কাকং, ভিক্খং। ণিক অচিত্তা-অপূপানং সমূহো আপূপিকং, সংকুলিকং।</p>
<p class="subhead">৬৯. জনাদীহি তাতি</p>
<p class="bodytext">সমূহত্থে তা। জনানং সমূহো জনতা, গজতা, বন্ধুতা, গামতা, সহাযতা, নাগরতা। তান্তা সভাৰতো ইত্থিলিঙ্গা।</p>
<p class="bodytext">মদনীযন্তি করণে+ধিকরণে ৰা অনীযেন সিদ্ধং। ধূমাযিতত্তন্তিক্তন্তা নামধাতুতো ত্তেন সিদ্ধং, ধূমো ৰিয আচরতীতি ‘‘কত্তুতা+যো’’তি আযে ‘‘গমনত্থাকম্মকাধারে চা’’তি ক্তপচ্চযে ঊআগমে চ কতে ধূমাযিতস্স ভাৰোতি ধূমাযিতত্তং।</p>
<p class="subhead">৭০. ইযো হিতেতি</p>
<p class="bodytext">হিতত্থে <a name="M0.0199"></a> ইযো। উপাদানানং হিতং উপাদানিযং।</p>
<p class="subhead">৭১. চক্খাদিতো স্সোতি</p>
<p class="bodytext">হিতত্থে স্সো। চক্খুনো হিতং চক্খুস্সং, আযুস্সং।</p>
<p class="subhead">৭২. ণ্যো তত্থ সাধু</p>
<p class="bodytext">সত্তম্যন্তা তত্থ সাধূতি অস্মিং অত্থে ণ্যো হোতি। সাধূতি কুসলো যোগ্গো হিতো ৰা। সভাযং কুসলো সব্ভো, আকারলোপো। পরিসাযং সাধু পারিসজ্জো, ‘‘কোসজ্জা’’দিনা জাগমে অকারৰুদ্ধি। মেধায হিতং মেজ্ঝং ঘতং। পাদানং হিতং পজ্জং তেলং। ‘‘অঞ্ঞস্মিং’’তি ণ্যো, রথং ৰহতীতি রচ্ছা।</p>
<p class="subhead">৭৩. কম্মা নিয+ঞ্ঞাতি</p>
<p class="bodytext">কম্মসদ্দা সাধ্ৰত্থে নিয+ঞ্ঞা হোন্তি। কম্মে সাধু কম্মনিযং কম্মঞ্ঞং।</p>
<p class="subhead">৭৪. কথাদিত্বি+কোতি</p>
<p class="bodytext">ইকো। কথাযং কুসলো কথিকো। ধম্মকথিকো, সঙ্গামিকো, পৰাসিকো, উপৰাসিকো।</p>
<p class="subhead">৭৫. পথাদীহি ণেয্যোতি</p>
<p class="bodytext">ণেয্যো। পথে হিতং পাথেয্যং, সপতিস্মিং হিতং সাপতেয্যং ধনং। পদীপেয্যং তেলং।</p>
<p class="subhead">৭৬. দক্খিণাযা+রহেতি</p>
<p class="bodytext">অরহত্থে <a name="M0.0200"></a> ণেয্যো। দক্খিণং অরহতীতি দক্খিণেয্যো।</p>
<p class="subhead">৭৭. রাযো তুমন্তাতি</p>
<p class="bodytext">অরহত্থে তুমন্তা রাযো ৰা। ঘাতেতুং অরহতীতি ঘাতেতাযং, ‘‘রানুবন্ধে+ন্তসরাদিস্সা’’তি উংলোপো। জাপেতাযং, পব্বাজেতাযং। ৰাতি কিং, ঘাতেতুং। (সংকিণ্ণতদ্ধিতং)।</p>
<p class="subhead">৭৮. ত+মেত্থ+স্স+ত্থীতি মন্তু</p>
<p class="bodytext">পঠমন্তা এত্থ অস্স অত্থীতি এতেস্ব+ত্থেসু মন্তু হোতি। গাৰো এত্থ দেসে অস্স ৰা পুরিসস্স সন্তীতি গোমা, গোমন্তো ইচ্চাদি গুণৰন্তুসমং।</p>
<p class="bodytext">অত্থীতি ৰত্তমানকালোপাদানতো ভূতাহি ভৰিস্সন্তীহি ৰা গোহি ন গোমা। কথং গোমা আসি, গোমা ভৰিস্সতীতি। তদাপি ৰত্তমানাহিযেৰ গোহি গোমা, আসি ভৰিস্সতীতি পদন্তরা কালন্তরং। ইতিসদ্দতো ৰিসযনিযমো। ৰুত্তঞ্হি –</p>
<p class="gatha1">পহূতে চ পসংসাযং, নিন্দাযঞ্চা+তিসাযনে।</p>
<p class="gathalast">নিচ্চযোগে চ সংসগ্গে, হোন্তি+মে মন্তুআদযোতি॥</p>
<p class="subhead">১৩৪. আযুস্সা+যস মন্তুম্হি</p>
<p class="bodytext">মন্তুম্হি আযুস্স আযসাদেসো হোতি। আযু অস্স অত্থীতি আযস্মা। গো অস্সোতি জাতিসদ্দানং দব্বাভিধান- সামত্থিযা <a name="M0.0201"></a> মন্ত্বাদযো ন হোন্তি, তথা গুণসদ্দানং সেতো পটোতি। যেসং তু গুণসদ্দানং দব্বাভিধানসামত্থিযং নত্থি, তেহি হোন্তেৰ, বুদ্ধি অস্স অত্থীতি বুদ্ধিমা। ‘‘ৰন্ত্ব+ৰণ্ণা’’তি ৰন্তুম্হি রূপৰা রসৰা গন্ধৰা সদ্দৰা। ‘‘দণ্ডাদিত্বি+কঈ ৰা’’তি ইক+ঈ, রসী রসিকো, রূপী রূপিকো, গন্ধী গন্ধিকোতি।</p>
<p class="subhead">৭৯. ৰন্ত্ব+ৰণ্ণাতি</p>
<p class="bodytext">ৰন্তু। পসত্থং সীল+মস্স অত্থীতি সীলৰা। পহুতা পসত্থা ৰা পঞ্ঞা অস্স অত্থীতি পঞ্ঞৰা।</p>
<p class="subhead">৮০. দণ্ডাদিত্বি+ক+ঈ ৰাতি</p>
<p class="bodytext">ইক+ঈ হোন্তি ৰা মন্তত্থে। বহুলংৰিধানা কুতোচিসদ্দতো দ্বে হোন্তি, কুতো চে+কমেকংৰ। নিচ্চযুত্তো দণ্ডো অস্স অত্থীতি দণ্ডিকো দণ্ডী। গন্ধিকো গন্ধী। ৰাত্বেৰ, দণ্ডৰা।</p>
<p class="bodytext">‘‘উত্তমিণেৰ ধনা ইকো’’তি গণসুত্তেন ইকো ধনিকো। অঞ্ঞো ধনী ধনৰা।</p>
<p class="bodytext">‘‘অসন্নিহিতে অত্থা’’ অসন্নিহিতো অত্থো অস্স অত্থীতি অত্থিকো অত্থী। সন্নিহিতে অত্থৰা। ‘‘তদন্তা চ’’ পুঞ্ঞত্থো অস্স অত্থীতি পুঞ্ঞত্থিকো পুঞ্ঞত্থী।</p>
<p class="bodytext">‘‘ৰণ্ণন্তা ঈযেৰ’’। ব্রহ্মৰণ্ণং অস্স অত্থীতি ব্রহ্মৰণ্ণী, দেৰৰণ্ণী।</p>
<p class="bodytext">‘‘হত্থদন্তেহি <a name="M0.0202"></a> জাতিযং’’। হত্থ+মস্স অত্থীতি হত্থী, দন্তী। অঞ্ঞত্র হত্থৰা দন্তৰা।</p>
<p class="bodytext">‘‘ৰণ্ণতো ব্রহ্মচারিম্হি’’। ৰণ্ণো অস্স অত্থীতি ৰণ্ণিকো ব্রহ্মচারী।</p>
<p class="bodytext">‘‘পোক্খরাদিতো দেসে’’। পোক্খরং জলং পদুমং ৰা অস্স অত্থীতি পোক্খরী, ‘‘যুৰণ্ণেহি নী’’তি নীম্হি ‘‘ঘরণ্যাদযো’’তি ঈস্স অত্তং, নস্স ণো চ, পোক্খরণী, উপ্পলিনী, কুমুদিনী, ভিসিনী, মুলালিনী, সালুকিনী।</p>
<p class="bodytext">‘‘ক্বচা+দেসেপি’’। পদুম+মস্স অত্থীতি পদুমী পদুমিনী পদুমিনীপণ্ণং। দেসতো+ঞ্ঞত্র পোক্খরৰা হত্থী।</p>
<p class="bodytext">‘‘নাৰাযি+কো’’ নাৰিকো। সিখী, বালী, সীলী, বলী।</p>
<p class="bodytext">‘‘সুখদুক্খা ঈ’’। সুখী দুক্খী। ‘‘বলা বাহূরুপুব্বা চ’’। বাহুবলী, ঊরুবলী।</p>
<p class="subhead">৮১. তপাদীহি স্সীতি</p>
<p class="bodytext">স্সী। তপো অস্স অত্থীতি তপস্সী, যসস্সী, তেজস্সী, মনস্সী, পযস্সী। ৰাত্বেৰ, যসৰা।</p>
<p class="subhead">৮২. মুখাদিতো রোতি</p>
<p class="bodytext">রো। নিন্দিতং মুখ+মস্স অত্থীতি মুখরো। সুসি=ছিদ্দং অস্স অত্থীতি সুসিরো। ঊসো=খারমত্তিকা অস্মিং অত্থীতি ঊসরো <a name="M0.0203"></a>। মধুরো গুল়ো, মধুরা সক্খরা, মধুরং খীরং। খং=গীৰায ৰিৰরং অস্স অত্থীতি খরো গদ্রভো। কুঞ্জো=হনু অস্স অত্থীতি কুঞ্জরো। নগরো।</p>
<p class="bodytext">‘‘দন্তস্স চ উন্নতদন্তে’’তি গণসুত্তেন দন্তস্স উ চ, উন্নতং দন্ত+মস্স অত্থীতি দন্তুরো।</p>
<p class="subhead">৮৩. তুট্ঠ্যাদীহি ভোতি</p>
<p class="bodytext">ভো ৰা। তুট্ঠি অস্স অত্থীতি তুট্ঠিভো, সালিভো, ৰালিভো।</p>
<p class="subhead">৮৪. সদ্ধাদিত্ব</p>
<p class="bodytext">ইতি ৰা অ হোতি। অতিসযা সদ্ধা অস্স অত্থীতি সদ্ধো, পঞ্ঞো, পঞ্ঞৰা, সদ্ধা কঞ্ঞা, সদ্ধং কুলং।</p>
<p class="subhead">৮৫. ণো তপাতি</p>
<p class="bodytext">ণো, তাপসো, সকাগমো। তাপসী।</p>
<p class="subhead">৮৬. আল্ৰ+ভিজ্ঝাদীহিতি</p>
<p class="bodytext">আলু ৰা। অভিজ্ঝা অস্স অত্থীতি অভিজ্ঝালু, সীতালু, ধজালু, দযালু, দযাৰা। অভিজ্ঝালু এৰ অভিজ্ঝালুকো।</p>
<p class="subhead">৮৭. পিচ্ছাদিত্বি+লোতি</p>
<p class="bodytext">ইলো ৰা। পিচ্ছ+মস্স অত্থীতি পিচ্ছিলো, পিচ্ছৰা। ফেণিলো, জটিলো, তুণ্ডিলো। নিন্দিতা ৰাচা অস্স অত্থীতি ৰাচালোতি পরস্সরলোপো।</p>
<p class="subhead">৮৮. সীলাদিতো ৰোতি</p>
<p class="bodytext">ৰো <a name="M0.0204"></a> হোতি ৰা। সীলৰো, সীলৰা। কেসৰো, কেসৰা।</p>
<p class="bodytext">‘‘অণ্ণা নিচ্চং’’ অণ্ণৰো। ‘‘গণ্ডীরাজীহি সঞ্ঞাযং’’ গণ্ডী=মেণ্ডসিঙ্গং অস্স অত্থীতি গণ্ডীৰং ধনু, রাজীৰং পঙ্কজং।</p>
<p class="subhead">৮৯. মাযা মেধাহি ৰীতি</p>
<p class="bodytext">ৰী। মাযাৰী, মেধাৰী পুমা। নীম্হি মেধাৰিনী। মেধাৰী কুলং, ‘‘একৰচনযোস্ব+ঘোনং’’তি সিম্হি রস্সো। এৰং মাযাৰী।</p>
<p class="subhead">৯০. সি+স্সরে আম্যু+ৰামী</p>
<p class="bodytext">ইস্সরে+ভিধেয্যে সসদ্দা আমী+উৰামী হোন্তি মন্ত্বত্থে। সং=আযত্তং অস্স অত্থীতি সামী সুৰামী। সুৰামিনী কঞ্ঞা।</p>
<p class="subhead">৯১. লক্খ্যা ণো অ চ</p>
<p class="bodytext">লক্খীসদ্দা ণো হোতি মন্ত্বত্থে অ চ+ন্তস্স। লক্খী অস্স অত্থীতি লক্খণো।</p>
<p class="subhead">৯২. অঙ্গা নো কল্যাণেতি</p>
<p class="bodytext">অঙ্গস্মা নো হোতি। কল্যাণানি সোভণানি অঙ্গানি অস্সা অত্থীতি অঙ্গনা।</p>
<p class="subhead">৯৩. সো লোমাতি</p>
<p class="bodytext">লোমা <a name="M0.0205"></a> সো, পহূতা লোমা অস্স অত্থীতি লোমসো, লোমসা কঞ্ঞা।</p>
<p class="subhead">৯৪. ইমি+যাতি</p>
<p class="bodytext">ইম+ইযা হোন্তি, পুত্তো অস্স অত্থীতি পুত্তিমো, কিত্তিমো, পুত্তিযো, কপ্পিযো, জটিযো, হানভাগিযো, সেনিযো। (অত্থ্যত্থতদ্ধিতং)।</p>
<p class="subhead">৯৫. তো পঞ্চম্যা</p>
<p class="bodytext">পঞ্চম্যন্তা বহুলং তো হোতি ৰা। তোআদিপচ্চযন্তা নিপ্ফন্ননিপাতা, তেহি পরাসং ৰিভত্তীনং ‘‘অসংখ্যেহি সব্বাসং’’তি লোপোৰ। গামতো আগচ্ছতীতি গামস্মা আগচ্ছতি, চোরতো ভাযতীতি চোরেহি ভাযতি, সত্থতো পরিহীনো সত্থা পরিহীনো। এৰং পুরিসতো, রাজতো, অগ্গিতো, হত্থিতো, হেতুতো, যুত্তিতো, ইত্থিতো, ভিক্খুনিতো, যাগুতো, জম্বুতো, চিত্ততো, আযুতো। সব্বাদিতো-সব্বতো, যতো, ততো ইচ্চাদি।</p>
<p class="subhead">৯৬. ইতো+তে+ত্তো কুতো</p>
<p class="bodytext">তোম্হি ইমস্স টি নিপচ্চতে এতস্স ট+এট কিং সদ্দস্স কুত্তঞ্চ। ইতো ইমস্মা, অতো এত্তো এতস্মা, কুতো কস্মা।</p>
<p class="subhead">৯৭. অভ্যাদীহিতি</p>
<p class="bodytext">তো। অভিতো, পরিতো, পচ্ছতো, হেট্ঠতো।</p>
<p class="subhead">৯৮. আদ্যাদীহিতি</p>
<p class="bodytext">সত্তম্যন্তেহি <a name="M0.0206"></a> তো হোতি। আদো আদিতো, মজ্ঝতো, অন্ততো, পিট্ঠিতো, পস্সতো, মুখতো। পঠমন্তা যতো+দকং ত+দাদিত্তং, যং উদকং, তদেৰা+দিত্তন্তি অত্থো।</p>
<p class="subhead">৯৯. সব্বাদিতো সত্তম্যা ত্র+ত্থা</p>
<p class="bodytext">সব্বাদীহি সত্তম্যন্তেহি ত্র+ত্থা ৰা হোন্তি। সব্বত্র সব্বত্থ সব্বস্মিং, যত্র যত্থ, তত্র তত্থ ইচ্চাদি। বহুলাধিকারা ন তুম্হঅম্হেহি।</p>
<p class="subhead">১০০. কত্থে+ত্থ+কুত্রা+ত্র ক্বে+হি+ধ</p>
<p class="bodytext">এতেহি ‘‘সব্বাদিতো’’তিআদিনা ত্র+ত্থা। সেসাদেসা চ পচ্চযা চ ইমিনাৰ নিপচ্চন্তে। ইমিনা কিস্স ক+কু চ, এতস্স টে+টা চ, ৰপচ্চযে কিস্স ইলোপো চ, হ+ধপচ্চযেসু ইমস্স টি চ নিপচ্চতে। কস্মিং কত্থ কুত্র ক্ব, এতস্মিং এত্থ অত্র, ইমস্মিং ইহ ইধ।</p>
<p class="subhead">১০১. ধি সব্বা ৰাতি</p>
<p class="bodytext">সব্বস্মা ধি ৰা। সব্বস্মিং সব্বধি সব্বত্র।</p>
<p class="subhead">১০২. যা হিন্তি</p>
<p class="bodytext">যসদ্দা হিং, যস্মিং যহিং যত্র।</p>
<p class="subhead">১০৩. তা হঞ্চতি</p>
<p class="bodytext">তসদ্দা হং হোতি হিঞ্চ। তহং তহিং তত্র।</p>
<p class="subhead">১০৪. কুহিং কহন্তি</p>
<p class="bodytext">হিং <a name="M0.0207"></a> হং নিপচ্চন্তে কিস্স কু+কা চ। কুহিং কহং। কুহিঞ্চনংতি নিপাতন্তরং।</p>
<p class="subhead">১০৫. সব্বে+ক+ঞ্ঞ+য+তেহি কালে দা</p>
<p class="bodytext">এতেহি কালে দা হোতি ৰা। সব্বস্মিং কালে সব্বদা, একদা, অঞ্ঞদা, যদা, তদা।</p>
<p class="subhead">১০৬. কদা কুদা সদা+ধুনে+দানি</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে। কস্মিংকালে কদা কুদা, সব্বস্মিং কালে সদা, ইমস্মিং কালে অধুনা ইদানি।</p>
<p class="subhead">১০৭. অজ্জ সজ্জ্ৰ+পরজ্জ্ৰে+তরহি করহা</p>
<p class="bodytext">পকতি পচ্চযো আদেসো কালৰিসেসোতি সব্ব+মেতং নিপাতনা লব্ভতি। ইমস্স টো জ্জো চা+হনি নিপচ্চন্তে, অস্মিং অহনি অজ্জ। সমানস্স স-ভাৰো জ্জু চা+হনি। সমানে অহনি সজ্জু। অপরস্মা জ্জু, অপরস্মিং অহনি অপরজ্জু। ইমস্স এতো, কালে রহি চ, ইমস্মিংকালে এতরহি। কিং সদ্দস্স কো, রহ চা+নজ্জতনে। কস্মিং কালে করহ।</p>
<p class="subhead">১০৮. সব্বাদীহি পকারে থা</p>
<p class="bodytext">সামঞ্ঞস্স ভেদকো ৰিসেসো পকারো, তস্মিং থাপচ্চযো হোতি। সব্বেন পকারেন সব্বথা, যথা, তথা।</p>
<p class="subhead">১০৯. কথ+মিত্থং</p>
<p class="bodytext">কি+মিমেহি <a name="M0.0208"></a> থংপচ্চযো, ক+ইত্তং তেসং যথাক্কমং। কেন পকারেন কথং, ইমিনা পকারেন ইত্থং।</p>
<p class="subhead">১১০. ধা সঙ্খ্যাহিতি</p>
<p class="bodytext">পকারে ধা হোতি। দ্বীহি পকারেহি দ্বে ৰা পকারে করোতি দ্বিধা করোতি, বহুধা করোতি, একং রাসিং পঞ্চপ্পকারং করোতি পঞ্চধা করোতি। পঞ্চপ্পকার+মেকপ্পকারং করোতি একধা করোতি।</p>
<p class="subhead">১১১. ৰে+কা+জ্ঝন্তি</p>
<p class="bodytext">একস্মা পকারে জ্ঝং ৰা হোতি। একেন পকারেন একং ৰা পকারং করোতি একজ্ঝং করোতি, একধা করোতি ৰা।</p>
<p class="subhead">১১২. দ্বিতীহে+ধাতি</p>
<p class="bodytext">এধা ৰা। দ্বীহি পকারেহি দ্বে ৰা পকারে করোতি দ্বেধা, তেধা। দ্বিধা তিধা।</p>
<p class="subhead">১১৩. তব্বতি জাতিযো</p>
<p class="bodytext">পকারৰতি তংসামঞ্ঞৰাচকা সদ্দা জাতিযো হোতি। পটুজাতিযো, মুদুজাতিযো।</p>
<p class="subhead">১১৪. ৰারসঙ্খ্যায ক্খত্তুং</p>
<p class="bodytext">ৰারসম্বন্ধিনিযা সংখ্যায ক্খত্তুং হোতি। দ্বে ৰারে ভুঞ্জতি দ্বিক্খত্তুং দিৰসস্স ভুঞ্জতি। ৰারগ্গহণং কিং, পঞ্চ ভুঞ্জতি। সঙ্খ্যাযাতি কিং, পহূতে ৰারে ভুঞ্জতি।</p>
<p class="subhead">১১৫. কতিম্হাতি</p>
<p class="bodytext">ক্খত্তুং <a name="M0.0209"></a> হোতি। কতি ৰারে ভুঞ্জতি কতিক্খত্তুং ভুঞ্জতি।</p>
<p class="subhead">১১৬. বহুম্হা ধা চ পচ্চাসত্তিযং</p>
<p class="bodytext">ৰারসম্বন্ধিনিযা বহুসংখ্যায ধা হোতি ক্খত্তুঞ্চ, ৰারানং চে পচ্চাসত্তি হোতি। বহুৰারে ভুঞ্জতি বহুধা দিৰসস্স ভুঞ্জতি, বহুক্খত্তুং ৰা। পচ্চাসত্তিযংতি কিং, বহুক্খত্তুং মাসস্স ভুঞ্জতি।</p>
<p class="subhead">১১৭. স কিং ৰাতি</p>
<p class="bodytext">কিংপচ্চযো একস্স সাদেসো চ নিপচ্চতে। একং ৰারং ভুঞ্জতি সকিং ভুঞ্জতি, একক্খত্তুং ৰা।</p>
<p class="subhead">১১৮. সো ৰিচ্ছা+পকারেসু</p>
<p class="bodytext">ৰিচ্ছাযং পকারে চ সো হোতি। খণ্ডং খণ্ডং করোতি খণ্ডসো করোতি। পুথুপ্পকারেন পুথুসো। সব্বেন পকারেন সব্বসো।</p>
<p class="subhead">১১৯. অভূততব্ভাৰে করা+স+ভূযোগে ৰিকারা চী</p>
<p class="bodytext">অৰত্থাৰতো+ৰত্থন্তরেনা+ভূতস্স তাযা+ৰত্থায ভাৰে করা+স+ভূহি সম্বন্ধে সতি ৰিকারৰাচকাচী হোতি। অধৰলং ধৰলং করোতি ধৰলী করোতি। অধৰলো ধৰলো সিযা ধৰলী সিযা। অধৰলো ধৰলো ভৰতি ধৰলী ভৰতি। অভূততব্ভাৰেতি কিং, ঘটং করোতি, দধি অত্থি, ঘটো ভৰতি <a name="M0.0210"></a>। করাসভূযোগেতি কিং, অধৰলো ধৰলো জাযতে। ৰিকারাতি কিং, পকতিযা মা হোতু, সুৰণ্ণং কুণ্ডলী করোতি। (নিপাততদ্ধিতং)।</p>
<p class="subhead">১২০. দিস্সন্ত+ঞ্ঞেপি পচ্চযাতি</p>
<p class="bodytext">ৰুত্ততো+ঞ্ঞেপি পচ্চযা দিস্সন্তি। ৰিৰিধা মাতরো ৰিমাতরোতি ৰিসেসনসমাসো, তাসং পুত্তা ৰেমাতিকাতি রিকণপচ্চযে রানুবন্ধত্তা উলোপে ৰুদ্ধিম্হি কতে ৰেমাতিকা। পথং গচ্ছন্তীতি পথাৰিনো, আৰী। ইস্সা অস্স অত্থীতি ইস্সুকী, উকী। ধুরং ৰহন্তীতি ধোরয্হা, য্হণ।</p>
<p class="gatha1">সামঞ্ঞঞ্চ ৰিসেসো চ, ভাৰজো চ নিপাতজো।</p>
<p class="gathalast">ইতি ৰিঞ্ঞূহি ৰিঞ্ঞেয্যো, তদ্ধিতো তু চতুব্বিধো॥</p>
<p class="centered">ইতি পযোগসিদ্ধিযং ণাদিকণ্ডো পঞ্চমো।</p></div>
<p class="chapter">৬. ত্যাদিকণ্ড</p>
<div class="chaptxt">
<p class="bodytext">অথ <a name="M0.0211"></a> ত্যাদযো ক্রিযাৰাচীহি ধাতূহি ৰুচ্চন্তে।</p>
<p class="bodytext">ক্রিযং আচিক্খতীতি আখ্যাতন্তি ক্রিযাপদস্স পুব্বাচরিযসঞ্ঞা। কাল+কারক+পুরিসপরিদীপকং ক্রিযালক্খণং ত্যাদ্যন্তং অলিঙ্গঞ্চ, ৰুত্তম্পি চে+তং –</p>
<p class="gatha1">যং তিকালং তিপুরিসং, ক্রিযাৰাচী তিকারকং।</p>
<p class="gathalast">অতিলিঙ্গং দ্বিৰচনং, ত+দাখ্যাতন্তি ৰুচ্চতি॥</p>
<p class="subhead">১৪. ক্রিযত্থা বহুলং –তি</p>
<p class="bodytext">চ সব্বত্থ ৰত্ততে। ক্রিযা অত্থো এতস্সাতি ক্রিযত্থো ধাতু, সো চ দুৰিধো সকম্মকা+কম্মকৰসেন। তত্থ যস্মিং ক্রিযত্থে কত্তুৰাচিম্হা কম্মং গৰেসীযতে, সো সকম্মকো। ইতরো অকম্মকো।</p>
<p class="bodytext">তত্র সকম্মকা কম্মাপেক্খং ক্রিযং ৰদন্তি, যথা কটং করোতি, গামং গচ্ছতি, ওদনং পচতি। অকম্মকা কম্মনিরপেক্খং ক্রিযং ৰদন্তি, যথা অচ্ছতি সেতি তিট্ঠতি। ক্রিযাতি চ গমনপচনাদিকো অসত্তসম্মতো কত্তরি কম্মে ৰা পতিট্ঠিতো কারকসমূহসাধিযো পদত্থো ৰুচ্চতি। অপি চ –</p>
<p class="gatha1">করণং ভৰনং চাপি, কর+ভূহি কথীযতে।</p>
<p class="gathalast">ততো ক্রিযাদিৰাচত্তং, পাকাদীনং কথং ভৰে॥</p>
<p class="bodytext">কর+ভূধাতূহি করণঞ্চ ভৰনঞ্চ ৰুচ্চতি, পাক+গমনাদীহি তেসং ক্রিযাভৰনানং ৰাচ্চত্তং কথং ভৰতীতি ৰুত্তং হোতি। পুনপি –</p>
<p class="gatha1">পাকাদীনঞ্হি <a name="M0.0212"></a> ৰাচ্চত্তং, করভূসু ন যুজ্জতি।</p>
<p class="gathalast">তং বহুতরৰাচ্চত্তং, পাকাদীসু ন যুজ্জতি॥</p>
<p class="bodytext">তং নাম –</p>
<p class="gatha1">কারিযরূপা হি ধাত্বত্থা, সত্তাযুত্তা চ তে+খিলা।</p>
<p class="gathalast">ততো ক্রিযা চ ভাৰো চ, সামঞ্ঞং তেসু গম্যতে॥</p>
<p class="subhead">১. ৰত্তমানেতি অন্তি সি থ মি ম তে অন্তে সে ব্হে এ ম্হে।</p>
<p class="bodytext">ৰত্তমানে আরদ্ধাপরিসমত্তে অত্থে ৰত্তমানতো ক্রিযত্থা ত্যাদযো হোন্তি। ক্রিযাধিকারত্তা ‘‘ক্রিযত্থা’’তি ৰুত্তং। তেস+মনিযমে –</p>
<p class="subhead">১৪. পুব্বপরচ্ছক্কান+মেকানেকেসু তুম্হা+ম্হ+সেসেসু দ্বে দ্বে মজ্ঝিমু+ত্তম+পঠমা</p>
<p class="bodytext">একানেকেসু তুম্হঅম্হসদ্দৰচনীযেসু তদঞ্ঞসদ্দৰচনীযেসু চ কারকেসু পুব্বচ্ছক্কানং পরচ্ছক্কানঞ্চ মজ্ঝিমু+ত্তম+পঠমা দ্বে দ্বে হোন্তি যথাক্কমং। তত্থতি অন্তীতি পঠমপুরিসো, আদো নিদ্দিট্ঠত্তা। সি থ ইতি মজ্ঝিমপুরিসো, মজ্ঝে নিদ্দিট্ঠত্তা। মি ম ইতি উত্তমপুরিসো। উত্তমসদ্দো+যং সভাৰতো তিপভুতীন+মন্ত+মাহ। পরচ্ছক্কেপি তে অন্তেতিআদিনা এৰং যোজেতব্বং। এৰং সেসেসু ভৰিস্সতিআদীসু সত্তসু পচ্চযৰিধানসুত্তেসুপি যোজেতব্বং।</p>
<p class="bodytext">ইদানি ভূৰাদীন+মট্ঠগণানং ভূৰাদিগণেসু ভূ=সত্তায+মিতি পঠমধাতুতো পরা ত্যাদযো যোজীযন্তে। তত্থ ‘‘একম্হি ৰত্তব্বে <a name="M0.0213"></a> একৰচনং’’তি ত্যাদীসু পরভূতেসু কত্তু+কম্ম+ভাৰেসুযেৰ ক্যৰিকরণলৰিকরণা হোন্তীতি ‘‘ক্যো ভাৰকম্মেস্ব+পরোক্খেসু মান+ন্ত+ত্যাদীসু’’ ‘‘কত্তরি লো’’ ইচ্চাদিনা তেসং ৰিকরণানং ৰিধানা ত্যাদযো কত্তু+কম্ম+ভাৰেস্বেৰ ৰিঞ্ঞাযন্তীতি কত্তরি তিম্হিলো। কে তে ৰিকরণা –</p>
<p class="gatha1">পুব্বাপরভাগট্ঠানা, ভিন্নধাতুৰিভত্তিযো।</p>
<p class="gathalast">নিস্সায পচ্চযা হোন্তি, এতে ৰিকরণা সিযুং॥</p>
<p class="subhead">৫,৮২. যুৰণ্ণান+মে, ও পচ্চযে</p>
<p class="bodytext">ইৰণ্ণু+ৰণ্ণন্তানং ক্রিযত্তানং এ+ও হোন্তি যথাক্কমং পচ্চযেতি ঊস্সো+কারো।</p>
<p class="subhead">৫,৮৯. এওন+ময+ৰা সরে</p>
<p class="bodytext">সরে পরে এওন+মযৰা হোন্তি যথাক্কমংতি ওস্স অৰাদেসো। সো পুরিসো সাধু ভৰতি, সা ইত্থী সাধু ভৰতি, চিত্তং সাধু ভৰতি।</p>
<p class="gatha1">উত্তত্তা কত্তু আখ্যাতে, ততিযা ন চ কত্তরি।</p>
<p class="gathalast">পঠমাৰিভত্তি হোতেৰ, অত্থমত্তং অপেক্খিয॥</p>
<p class="bodytext">সতিপি ক্রিযাযেকত্তে কত্তূনং বহুত্তা ‘‘বহুম্হি ৰত্তব্বে বহুৰচনং’’তি অন্তি।</p>
<p class="subhead">১৬১. ক্বচি ৰিকরণানন্তি</p>
<p class="bodytext">ৰিকরণানং ক্বচি লোপো হোতীতি লৰিকরণস্স লোপো, সেসং পুরিমসদিসং। তে পুরিসা ভৰন্তি। মজ্ঝিমপুরি- সেকৰচনং <a name="M0.0214"></a> সি, ত্বং ভৰসি। বহুৰচনং থপচ্চযো, তুম্হে ভৰথ। উত্তমপুরিসেকৰচনং মিপচ্চযো।</p>
<p class="subhead">৫৭. হিমিমেস্ব+স্স</p>
<p class="bodytext">অকারস্স দীঘো হোতি হিমিমেসু। অহং ভৰামি। বহুৰচনং মপচ্চযো, মযং ভৰাম। এৰং পরচ্ছেক্কেপি-ভৰতে, ভৰন্তে। ভৰসে, ভৰব্হে। ভৰে, ভৰম্হে। কেচি দীঘং কত্বা পঠন্তি, ‘‘ব্যঞ্জনে দীঘরস্সা’’তি দীঘো, ভৰাম্হে।</p>
<p class="bodytext">এত্থ চ –</p>
<p class="gatha1">লজ্জা সত্তা ঠিতি জাগরণং,</p>
<p class="gatha2">ৰুদ্ধি ক্খয জীৰিত মরণং।</p>
<p class="gatha3">কীল়া রুচি রোচতে ইত্যেৰং,</p>
<p class="gathalast">ৰুত্তা অকম্মকধাতু সব্বে॥</p>
<p class="bodytext">–তি ৰুত্তত্তা কম্মং দুতিযা ন।</p>
<p class="bodytext">পচ=পাকে, অকারো উচ্চারণত্থো, এৰ+মুপরিপি। পচ ইতি ঠিতে লৰিকরণং, ৰিকরণলোপাদি পুরিমসমং। সো ওদনং পচতি, তে পচন্তি। ত্বং পচসি, তুম্হে পচথ। অহং পচামি, মযং পচাম। পরচ্ছক্কে-পচতে, পচন্তে। পচসে, পচব্হে। পচে, পচাম্হে।</p>
<p class="subhead">১,২২. ৰিপ্পটিসেধে</p>
<p class="bodytext">ৰিপ্পটিসেধনং=অঞ্ঞমঞ্ঞপটিসেধনং ৰিপ্পটিসেধো। পঠমমজ্ঝিমপুরিসানং দ্বিন্নং একত্থ পসঙ্গে মজ্ঝিমপুরিসবহুৰচনং থপচ্চযো। সো <a name="M0.0215"></a> চ পচতি, ত্বঞ্চ পচসি, তুম্হে পচথ। তুল্যবলৰিরোধিনো হি ৰিপ্পটিসেধা পঠমমজ্ঝিমউত্তমপুরিসানং তিণ্ণং একত্থ পসঙ্গে উত্তমপুরিসবহুৰচনং হোতি, সো চ পচতি, ত্বঞ্চ পচসি, অহঞ্চ পচামি মযং পচামাতি ভৰতি।</p>
<p class="bodytext">অম+গম=গমনে –</p>
<p class="subhead">৫,১৭৩. গম যমি+সা+স দিসানং ৰা চ্ছঙ</p>
<p class="bodytext">এতেসং ধাতূনং চ্ছঙ ৰা হোতি ন্ত+মান+ত্যাদীসু। সো গামং গচ্ছতি। অন্তি –</p>
<p class="subhead">৭৪. গরুপুব্বা রস্সা রে+ন্তেন্তীনং</p>
<p class="bodytext">গরুপুব্বস্মা রস্সা ন্তে+ন্তীনং রে ৰা হোতি।</p>
<p class="gatha1">অক্খরনিযমো ছন্দং,</p>
<p class="gatha2">গরুলহুনিযমো ভৰে ৰুত্তি।</p>
<p class="gatha3">দীঘো সংযোগাদিপুব্বো,</p>
<p class="gathalast">রস্সো গরু লহু তু রস্সো॥</p>
<p class="bodytext">গচ্ছরে গচ্ছন্তি। ত্বং গচ্ছসি, তুম্হে গচ্ছথ। অহং গচ্ছামি, মযং গচ্ছাম। চ্ছাদেসাভাৰপক্খে ‘‘ঊ লস্সে’’তি একারে গমেতি। পরলোপে গমেন্তি। গমেসি, গমেথ। গমেমি, গমেম। পরচ্ছক্কেপি সো গচ্ছতে, গচ্ছরে গচ্ছন্তে। গচ্ছসে, গচ্ছব্হে। গচ্ছে, গচ্ছাম্হে।</p>
<p class="bodytext">পুরে অধম্মো দিব্বতি, পুরা মরামীতি চ তংসমীপে তব্বোহারূপচারেন ৰত্তমানৰচনং। ৰুত্তঞ্হি –</p>
<p class="gatha1">আরদ্ধা+নিট্ঠিতং <a name="M0.0216"></a> কিচ্চং, ৰত্তমানন্তি ৰুচ্চতি।</p>
<p class="gathalast">ৰত্তমানসমীপঞ্চ, ৰত্তমানন্তি ৰুচ্চতি॥</p>
<p class="bodytext">কিমিৰ তে –</p>
<p class="gatha1">গঙ্গাচ তংসমীপঞ্চ, যতো গঙ্গাতি ঞাযতে।</p>
<p class="gathalast">গঙ্গাযং পাতু+মাগচ্ছ, ঘোসো গঙ্গায+মিত্যপি॥</p>
<p class="gatha1">মুখ্যা+মুখ্যত্থভেদেন, ৰত্তমানং ততো দ্বিধা।</p>
<p class="gathalast">মুখ্যঞ্হি রুল়্হি+মাপন্নং, ত+দারোপা অমুখ্যতাতি॥</p>
<p class="bodytext">পুরে+পুরাসদ্দেহি ৰা অনাগততা গম্যতে, তদা তস্স ৰত্তমানত্তা। কালব্যত্তযো ৰা এসো, ভৰন্ত্যেৰ হি কালন্তরেপি ত্যাদযো বাহুলকা ‘‘সন্তেসু পরিগূহামি’’ ‘‘কাযস্স ভেদা অভিসম্পরাযং, সহব্যতং গচ্ছতি ৰাসৰস্স’’ ‘‘অতিৰেলং নমস্সিস্সং’’তি। ‘‘কুতো নু ত্বং আগচ্ছসি, রাজগহতো আগচ্ছামী’’তিআদীসু পন পচ্চুপ্পন্নসমীপে ৰত্তমানৰচনং।</p>
<p class="subhead">৫,১৭৫. গম ৰদ দানং ঘম্ম ৰজ্জ দজ্জা</p>
<p class="bodytext">গমাদীনং ঘম্মাদযো ৰা হোন্তি ন্ত+মান+ত্যাদীসু। ঘম্মতি, ঘম্মন্তি ইচ্চাদি।</p>
<p class="bodytext">কম্মে –</p>
<p class="gatha1">উপসগ্গৰসা কোচি, অকম্মোপি সকম্মকো।</p>
<p class="gathalast">যথা+ভিভূযতে রাগো, তাপসেন মহিদ্ধিনাতি –</p>
<p class="bodytext">ৰুত্তত্তা অকম্মকতো কম্মনি অনুপুব্বা ভূধাতুতো ত্যাদযো হোন্তি।</p>
<p class="subhead">৫,১৭. ক্যো <a name="M0.0217"></a> ভাৰকম্মেস্ব+পরোক্খেসু মান+ন্ত+ত্যাদীসু</p>
<p class="bodytext">ভাৰকম্মৰিহিতেসু পরোক্খাৰজ্জিতেসু মান+ন্ত+ত্যাদীসু পরেসু ক্যো হোতি ক্রিযত্থা। ককারো+নুবন্ধকারিযত্থো। ‘‘ন তে কানুবন্ধ+নাগমেসূ’’তি পটিসেধা ওকারাভাৰো। অনুভূযতি সুখং দেৰদত্তেন।</p>
<p class="bodytext">এত্থ চ –</p>
<p class="gatha1">আখ্যাতেন অৰুত্তত্তা, কত্তুতো ততিযা ন তু।</p>
<p class="gathalast">দুতিযা হোতি কম্মস্স, ৰুত্তত্তা পঠমাপি+ধ॥</p>
<p class="bodytext">অনুভূযন্তি সম্পত্তিযো তযা। অনুভূযসি ত্বং দেৰদত্তেন। অনুভূযথ তুম্হে। অহং অনুভূযামি, তযা মযং অনুভূযাম। দ্বিত্তে অনুভুয্যতি+চ্চাদি। এৰং পরচ্ছক্কে।</p>
<p class="bodytext">ভাৰে অদব্বৰুত্তিনো ভাৰস্স একত্তা একৰচনমেৰ। তঞ্চ পঠমপুরিসেকৰচনেযেৰ সম্ভৰতি, নেৰ+ঞ্ঞং, বহুলংৰিধানা। ভূযতি ভূযতে দেৰদত্তেন, সম্পতি ভৰনন্ত্যত্থো।</p>
<p class="bodytext">পচধাতুতো কম্মে ক্যো।</p>
<p class="subhead">৩৭. ক্যস্সতি</p>
<p class="bodytext">ক্রিযত্থা ক্যস্স ঈঞ ৰা হোতি। ঞো আদ্যাৰযৰত্থো। দেৰদত্তেন ওদনো পচীযতি পচ্চতি, রেআদেসে ওদনা পচীযরে পচীযন্তি, পচ্চরে পচ্চন্তি। চৰগ্গপুব্বরূপানি। ত্বং পচীযসি পচ্চসি, তুম্হে পচীযথ পচ্চথ। অহং পচীযামি পচ্চামি, মযং পচীযাম পচ্চাম। পরচ্ছক্কে দেৰদত্তেন ওদনো পচীযতে ইচ্চাদি।</p>
<p class="bodytext">গমিতো <a name="M0.0218"></a> কম্মে চ্ছঙ চ ঈঞআগমে চ কতে তেন গামো গচ্ছীযতি, গামা গচ্ছীযন্তি। গচ্ছীযসি, গচ্ছীযথ। গচ্ছীযামি, গচ্ছীযাম। এৰং পরচ্ছক্কে। গমীযতি গম্মতি, গমীযন্তি গম্মন্তি। গমীযসি গম্মসি, গমীযথ গম্মথ, গমীযামি গম্মামি, গমীযাম গম্মাম পরচ্ছক্কেপি এৰং। তথা ঘম্মীযতি, ঘম্মীযন্তি ইচ্চাদি।</p>
<p class="gatha1">ক্রিযত্থা কত্তরি ত্যাদি, কম্মস্মিঞ্চ সকম্মকা।</p>
<p class="gathalast">ভাৰে ৰা+কম্মকা কম্মা+ৰচনিচ্ছায মঞ্ঞতে॥</p>
<p class="bodytext">তথা হি ৰিজ্জমানস্সাপি কম্মাস্স অৰচনিচ্ছাযং ইদং ৰুচ্চতি –</p>
<p class="gatha1">সতোপি ন ৰিৰক্খা+স্স, অসতোপি চ সা ভৰে।</p>
<p class="gathalast">তং যথা+নুদরা কঞ্ঞা, ৰঞ্ঝাৰদ্ধিতকো যথা॥</p>
<p class="gatha1">ৰিৰক্খা লোকিকা এসা, অসক্য+মতিৰত্তিতুং।</p>
<p class="gathalast">কথ+মেস ৰিপরিযাসো, লোকো এৰা+নযুজ্জতে॥</p>
<p class="centered">(ৰত্তমানপচ্চযনযো)।</p>
<p class="subhead">২. ভৰিস্সতি স্সতি স্সন্তি স্সতি স্সথ স্সামি স্সাম স্সতে স্সন্তে স্সসে স্সব্হে স্সং স্সাম্হে</p>
<p class="bodytext">ভৰিস্সতি=অনারদ্ধে অত্থে ৰত্তমানতো ক্রিযত্থা স্সত্যাদযো হোন্তি।</p>
<p class="subhead">৩৫. অ+ঈ+স্সাদীনং ব্যঞ্জনস্সিঞ</p>
<p class="bodytext">ক্রিযত্থা পরেসং অআদীনং ঈআদীনং স্সাদীনঞ্চ ব্যঞ্জনস্সি+ঞ হোতি ৰিভাসা। ৰৰত্থিতৰিভাসা+যং। স্সেতি স্সাদীনং স্সতিআদীনঞ্চাৰযৰো গহিতো, ‘‘ঊব্যঞ্জনস্সা’’তি সিদ্ধেপি <a name="M0.0219"></a> ত্যাদীসু এতেসমেৰাতি নিযমত্থো+য+মারম্ভো। লস্সাকারলোপে ও+অৰাদেসে ভৰিস্সতি, ভৰিস্সন্তি। ভৰিস্সসি, ভৰিস্সথ। ভৰিস্সামি, ভৰিস্সাম। ভৰিস্সতে, ভৰিস্সন্তে। ভৰিস্সসে, ভৰিস্সব্হে। ভৰিস্সং, ভৰিস্সাম্হে।</p>
<p class="bodytext">কম্মে –</p>
<p class="subhead">৪৯. ক্যস্স স্সে</p>
<p class="bodytext">ক্যস্স ৰা লোপো হোতি স্সে। সুখং তযা অনুভৰিস্সতি, অনুভৰিস্সন্তি। অনুভৰিস্সসি, অনুভৰিস্সথ। অনুভৰিস্সামি, অনুভৰিস্সাম। অঞ্ঞত্র অনুভূযিস্সতি, অনুভূযিস্সন্তি ইচ্চাদি। এৰং পরচ্ছক্কে। ভাৰে-ভূযিস্সতি ভূযিস্সতে।</p>
<p class="bodytext">কত্তরি-পচিস্সতি, পচিস্সন্তি ইচ্চাদি। কম্মে-পচিস্সতি ওদনো দেৰদত্তেন, পচীযিস্সতি, পচ্চিস্সতি। পচ্চিস্সন্তি ওদনা পচীযিস্সন্তি, পচীযিস্সরে, পচ্চিস্সরে, পচ্চিস্সন্তি।</p>
<p class="bodytext">গমিতো কত্তরি-সো গচ্ছিস্সতি, তে গচ্ছিস্সন্তি। ত্বং গচ্ছিস্সসি, তুম্হে গচ্ছিস্সথ। অহং গচ্ছিস্সামি, মযং গচ্ছিস্সাম। গচ্ছিস্সতে, গচ্ছিস্সন্তে। গচ্ছিস্সসে, গচ্ছিস্সব্হে। গচ্ছিস্সং, গচ্ছিস্সাম্হে। সগ্গং গমিস্সতি, গমিস্সন্তি। গমিস্সসি, গমিস্সথ। গমিস্সামি, গমিস্সাম ইচ্চাদি। কম্মে-গচ্ছিযিস্সতি, গচ্ছিযিস্সন্তি ইচ্চাদি। ক্যলোপে গমিস্সতি, গমিস্সন্তি ইচ্চাদি। তথা ঘম্মিস্সতি ঘম্মীযিস্সতি, ঘম্মিস্সন্তি, ঘম্মীযিস্সন্তি ইচ্চাদি।</p>
<p class="subhead">৩. নামে গরহাৰিম্হযেসু</p>
<p class="bodytext">নামসদ্দে <a name="M0.0220"></a> নিপাতে সতি গরহাযং ৰিম্হযে চ গম্যমানে স্সত্যাদযো হোন্তি। ইমে হি নাম কল্যাণধম্মা পটিজানিস্সন্তি। এত্থ ‘‘জ্যাদীহি ক্না’’তি ক্নাৰিকরণে ‘‘ঞাস্সনে জা’’তি জাদেসো। ন হি নাম ভিক্খৰে তস্স মোঘপুরিসস্স পাণেসু অনুদ্দযা ভৰিস্সতি। কথঞ্হি নাম সো ভিক্খৰে মোঘপুরিসো সব্বমত্তিকামযং কুটিকং করিস্সতি। ৰিম্হযে-অচ্ছরিযং ৰত ভো, অব্ভুতং ৰত ভো, সন্তেন ৰত ভো পব্বজিতা ৰিহারেন ৰিহরন্তি, যত্র হি নাম সঞ্ঞী সমানো জাগরো পঞ্চমত্তানি সকটসতানি নিস্সায নিস্সায অতিক্কন্তানি নেৰ দক্খিতি, ন পন সদ্দং সোস্সতি। অচ্ছরিযং অন্ধো নাম পব্বত+মারোহিস্সতি, বধিরো নাম সদ্দং সোস্সতি। (ভৰিস্সন্তিপচ্চযনযো)।</p>
<p class="subhead">৪. ভূতে ঈ উং ও ত্থ ইং ম্হা আ ঊ সে ব্হং অ ম্হে</p>
<p class="bodytext">ভূতে পরিসমত্তে অত্থে ৰত্তমানতো ক্রিযত্থা ঈআদযো হোন্তি। ভূতানজ্জতনে উপরি ৰক্খমানত্তা ইমে ঈআদযো ভূতজ্জতনে। ‘‘সুৰো অহোসি আনন্দো’’তিআদীসু ভূতসামঞ্ঞেৰ ভৰন্তি।</p>
<p class="gatha1">অহস্সু+ভযতো অড্ঢ-রত্তং ৰা তদুপড্ঢতং।</p>
<p class="gatha2">অন্তোকত্বান ৰিঞ্ঞেয্যো, অহো অজ্জতনো ইতি।</p>
<p class="gathalast">তদঞ্ঞো পন যো কালো, সো+নজ্জতনসঞ্ঞিতো॥</p>
<p class="bodytext">ইতি পঠমপুরিসেকৰচনং ঈ,</p>
<p class="subhead">১৫. আ+ঈ+স্সাদীস্ব+ঞ ৰা</p>
<p class="bodytext">আআদো <a name="M0.0221"></a> ঈআদো স্সাদো চ ক্রিযত্থস্স ৰা অঞ হোতীতি ধাতুতো পুব্বং অঞ। ‘‘কত্তরি লো’’তি লো, একার+অৰাদেসা চ।</p>
<p class="subhead">৩৮. এয্যাথ+স্সে+অ+আ+ঈ+থানং ও+অ+অং+ত্থ+ত্থো+ব্হোক</p>
<p class="bodytext">এয্যাথাদীনং ওআদযো ৰা হোন্তি যথাক্কমংতি ঈস্সত্থো, অভৰিত্থো, ভৰিত্থো, অভৰত্থো, ভৰত্থো। ‘‘আ ঈ ঊ ম্হা স্সা স্সম্হানং ৰা’’তি ঈস্স রস্সত্তং। সো অভৰি ভৰি, অভৰী ভৰী।</p>
<p class="subhead">৩৯. উংস্সিং+স্বং+সু</p>
<p class="bodytext">তিউংস্স ইংসু+অংসু ৰা হোন্তি। অভৰিংসু ভৰিংসু, অভৰংসু ভৰংসু, অভৰুং ভৰুং।</p>
<p class="subhead">৪২. ওস্স অ+ই+ত্থ+ত্থো</p>
<p class="bodytext">ওস্স অআদযো ৰা হোন্তি। অভৰ ভৰ, অভৰি ভৰি, ইঞাগমে অভৰিত্থ ভৰিত্থ, অভৰত্থ ভৰত্থ, অভৰিত্থো ভৰিত্থো, অভৰত্থো ভৰত্থো।</p>
<p class="subhead">৪৩. সি</p>
<p class="bodytext">ওস্স সি ৰা হোতি। অভৰিসি ভৰিসি, অভৰসি ভৰসি। অভৰো ভৰো।</p>
<p class="subhead">৪৫. ম্হাত্থান+মুঞ</p>
<p class="bodytext">এসং <a name="M0.0222"></a> উঞ ৰা হোতি। ঈআদিসম্বন্ধীনমেৰ গহণং। অভৰুত্থ ভৰুত্থ।</p>
<p class="subhead">৪৬. ইংস্স চ সিঞ</p>
<p class="bodytext">ইংস্স চ সিঞ ৰা হোতি ম্হাত্থানঞ্চ বহুলং। ইকারঞ্ঞকারা উচ্চারণআদ্যাৰযৰত্থা। অভৰসিত্থ ভৰসিত্থ, অভৰিত্থ ভৰিত্থ, অভৰত্থ ভৰত্থ, অভৰিসিং ভৰিসিং, অভৰসিং ভৰসিং, অভৰিং ভৰিং। উঞাগমে আস্স রস্সো। অভৰুম্হ ভৰুম্হ অভৰুম্হা ভৰুম্হা। সিঞাগমে অভৰসিম্হ ভৰসিম্হ অভৰসিম্হা ভৰসিম্হা অভৰিম্হ ভৰিম্হ অভৰিম্হা ভৰিম্হা অভৰম্হ ভৰম্হ অভৰম্হা ভৰম্হা। পরচ্ছক্কে – ‘‘এয্যাথা’’দিনা ত্থে অভৰিত্থ ভৰিত্থ অভৰত্থ ভৰত্থ। রস্সে অভৰথ ভৰথ, অভৰা ভৰা, অভৰু ভৰু। অভৰিসে ভৰিসে, অভৰসে ভৰসে, অভৰিব্হং ভৰিব্হং অভৰব্হং ভৰব্হং, অস্স অ+মাদেসে অভৰং ভৰং অভৰ ভৰ, অভৰিম্হে ভৰিম্হে অভৰম্হে ভৰম্হে। কম্মে সুখং তযা অনুভূযিত্থো অন্বভূযত্থো অনুভূযত্থো অন্বভূসি অনুভূসী অন্বভূযী অনুভূযী, অন্বভূযিংসু অনুভূযিংসু অন্বভূযংসু অনুভূযংসু অন্বভূযুং অনুভূযুং ইচ্চাদি। ভাৰে-তেন অভূযিত্থো ভূযিত্থো অভূযত্থো ভূযত্থো অভূযি ভূযি অভূযী ভূযী। তেন অভূযত্থ ভূযত্থ অভূয ভূয অভূযা ভূযা।</p>
<p class="bodytext">সো অপচিত্থো পচিত্থো ইচ্চাদি কত্তুসমং। কম্মে-অপচীযিত্থো পচীযিত্থো অপচীযত্থো পচীযত্থো। চৰগ্গপুব্ব- রূপে <a name="M0.0223"></a> অপচ্চিত্থো পচ্চিত্থো অপচ্চত্থো পচ্চত্থো অপচীযি পচীযি অপচীযী পচীযী অপচ্চি পচ্চি অপচ্চী পচ্চী, অপচীযিংসু পচীযিংসু অপচিংসু পচিংসু অপচীযংসু পচীযংসু অপচ্চংসু পচ্চংসু অপচীযুং পচীযুং অপচ্চুং পচ্চুং ইচ্চাদি কত্তুসমং, পুব্বরূপোৰ ৰিসেসো।</p>
<p class="bodytext">সো গামং অগচ্ছিত্থো গচ্ছিত্থো ইচ্চাদি পুরিমসমং।</p>
<p class="subhead">৩০. ডংসস্স চ ঞ্ছঙ</p>
<p class="bodytext">ডংসস্স চ গমিস্স চ ঞ্ছঙ ৰা হোতি আ+ঈআদীসু। অগঞ্ছিত্থো গঞ্ছিত্থো অগঞ্ছত্থো গঞ্ছত্থো অগঞ্ছি গঞ্ছি অগঞ্ছী গঞ্ছী ইচ্চাদি।</p>
<p class="subhead">২৯. গমিস্সা</p>
<p class="bodytext">আআদো ঈআদো চ গমিস্স আ হোতি ৰা। সো অগা অগমি গমি অগমিত্থো গমিত্থো অগমত্থো গমত্থো। ঈপচ্চযে লস্সাকারস্স ‘‘হিমিমেস্ব+স্সা’’তি এত্থ ‘‘অস্সা’’তি যোগৰিভাগা দীঘে ‘‘দীঘা ঈস্সা’’তি ঈস্স সিআদেসো, অগমাসি অগমি গমি অগমী গমী, অগমিংসু গমিংসু অগমংসু গমংসু অগমুং গমুং। ওস্স অআদেসে অজ্ঝগুং। ত্বং অজ্ঝগা পরস্স লোপো। তুম্হে অজ্ঝগুত্থ। অহং অজ্ঝগং, মযং অজ্ঝগম্হ। পরচ্ছক্কে – ‘‘এয্যাথা’’দিনা ত্থে সো অগচ্ছিত্থ গচ্ছিত্থ অগঞ্ছিত্থ গঞ্ছিত্থ অগমিত্থ গমিত্থ অগম গম অগমা গমা। তে অগমূ গমূ, ওস্স আআদেসে অজ্ঝগুং। ত্বং অগমিসে গমিসে। তুম্হে অগমিব্হং। ‘‘এয্যাথা’’ দিনা অ+মাদেসে অহং অগমং গমং অজ্ঝগং। মযং অগমিম্হে গমিম্হে। কম্মেঅগচ্ছীযি অগমীযি, অগচ্ছিযুং অগমিযুং ইচ্চাদি। তথা অঘম্মী ঘম্মী ইচ্চাদি।</p>
<p class="subhead">১৩. মাযোগে ঈ+আআদী</p>
<p class="bodytext">মাযোগে <a name="M0.0224"></a> সতি ঈআদযো আআদযো চ ৰা হোন্তি। সককালতো কালন্তরেপি পচ্চযৰিধানত্থো+যং। মা ভৰং অভৰিত্থো ইচ্চাদি। ৰাৰিধানাস্সত্যাদি+এয্যাদি+ত্বাদযোপি হোন্তি, মা ভৰং ভৰিস্সতি, মা ভৰং ভৰেয্য, মা ভৰং ভৰতু ইচ্চাদি। (ঈআদিপচ্চযনযো)।</p>
<p class="subhead">৫. অনজ্জতনে আ ঊও ত্থ অ ম্হা ত্থ ত্থুং সে ব্হং ইং ম্হসে</p>
<p class="bodytext">অৰিজ্জমানজ্জতনে ভূতত্থে ৰত্তমানতো ক্রিযত্থা আআদযো হোন্তি ৰা। ‘‘এয্যাথা’’দিনা ত্থে ‘‘আ ঈ ঊ ম্হা’’ ইচ্চাদিনা রস্সে চ সো অভৰত্থ ভৰত্থ অভৰ ভৰ অভৰা ভৰা, তে অভৰু ভৰু অভৰূ ভৰূ। ও, ‘‘ওস্সা’’তিআদিনা অআদযো, অভৰ ভৰ অভৰি ভৰি অভৰত্থ ভৰত্থ অভৰত্থো ভৰত্থো, সিআদেসে অভৰসি ভৰসি অভৰো ভৰো। তুম্হে অভৰত্থ ভৰত্থ। অহং অভৰং ভৰং অভৰ ভৰ, মযং অভৰম্হ ভৰম্হ অভৰম্হা ভৰম্হা। সো অভৰত্থ ভৰত্থ। তে অভৰত্থুং ভৰত্থুং। ত্বং অভৰসে ভৰসে। তুম্হে অভৰব্হং ভৰব্হং। ‘‘ইস্স চ সিঞ’’তি সিং, অহং অভৰসিং ভৰসিং অভৰিং ভৰিং। মযং অভৰম্হসে ভৰম্হসে। কম্মে-ত্থে সুখং তযা অনুভূযিত্থ, ইঞাগমাভাৰে অনুভূযত্থ ইচ্চাদি। ভাৰে-অভূযত্থ ভূযত্থ ইচ্চাদি।</p>
<p class="bodytext">সো <a name="M0.0225"></a> ওদনং অপচত্থ পচত্থ ইচ্চাদি কত্তুসমং। কম্মে-অপচীযত্থ পচীযত্থ অপচ্চত্থ পচ্চত্থ অপচীয পচীয অপচীযা পচীযা অপচ্চ পচ্চ অপচ্চা পচ্চা। অপচীযু পচীযু অপচীযূ পচীযূ অপচ্চু পচ্চু অপচ্চূ পচ্চূ ইচ্চাদি। ‘‘মাযোগে ঈ+আআদী’’তি মাযোগেপি আআদযো, মা ভৰং অপচ্চত্থ ইচ্চাদি।</p>
<p class="bodytext">তথা অগচ্ছত্থ গচ্ছত্থ ইচ্চাদি পুরিমসমং। তথা অগমত্থ গমত্থ ইচ্চাদিপি অঘম্মত্থ ঘম্মত্থ ইচ্চাদিপি। (অনজ্জতনপচ্চযনযো)।</p>
<p class="subhead">৬. পরোক্খে অ উ এ ত্থ অ ম্হ ত্থ রে ত্থো ব্হো ই ম্হে</p>
<p class="bodytext">অপচ্চক্খে ভূতানজ্জতনে ৰত্তমানতো ক্রিযত্থা অআদযো হোন্তি। অক্খানং=ইন্দ্রিযানং পরং পরোক্খং। তস্মিং। ‘‘অপরোক্খেসূ’’তি ৰচনা ক্য+লাদিৰিকরণা ন হোন্তি।</p>
<p class="subhead">৫,৭১. পরোক্খাযঞ্চ</p>
<p class="bodytext">পরোক্খাযং পঠম+মেকস্সরং সদ্দরূপং দ্বে ভৰতি। ‘‘ভূস্স ৰুক’’ ইতিআদীসু ৰুক, ভূৰ ভূৰ ইতি দ্বিত্তে –</p>
<p class="subhead">৫,৭৫. লোপো+নাদিব্যঞ্জনস্স</p>
<p class="bodytext">দ্বিত্তে পুব্বস্স আদিতো+ঞ্ঞস্স ব্যঞ্জনস্স লোপো হোতি।</p>
<p class="subhead">১৮. পুব্বস্স অ</p>
<p class="bodytext">অআদীসু দ্বিত্তে পুব্বস্স ভূস্স অ হোতি।</p>
<p class="subhead">৫,৭৮. চতুত্থদুতিযানং ততিযপঠমা</p>
<p class="bodytext">দ্বিত্তে <a name="M0.0226"></a> পুব্বেসং চতুত্থদুতিযানং ততিযপঠমা হোন্তি যথাক্কমংতি বকারে সো বভূৰ কির, তে বভুৰু কির। ত্বং বভুৰে কির, ইঞ তুম্হে বভুৰিত্থ কির। অহং বভুৰ কির, মযং বভুৰিম্হ কির। সো বভুৰিত্থ কির, তে বভুৰিরে কির। ত্বং বভুৰিত্থো কির, তুম্হে বভুৰিব্হো কির। অহং বভুৰি কির, মযং বভুৰিম্হে কির। কম্মে-অনুপভুৰ কির ইচ্চাদি। ভাৰেবভুৰ বভুৰিত্থ কির।</p>
<p class="bodytext">পপচ, পপচু। পপচে, ইঞাগমে পপচিত্থ। অঞ্ঞত্র ‘‘সংযোগাদিলোপো’’তি লোপো, পপচিত্থ। পপচ, পপচিম্হ। পপচিত্থ, পপচিরে। পপচিত্থো পপচিথো, পপচিব্হো। পপচি, পপচিম্হে। এৰং কম্মে।</p>
<p class="bodytext">অআদিপচ্চযে দ্বিভাৰে অনাদিব্যঞ্জনলোপে পুব্বস্স ‘‘কৰগ্গহানং চৰগ্গজা’’তি চৰগ্গজকারে ‘‘ব্যঞ্জনে দীঘরস্সা’’তি দীঘে চ কতে সো গামং জগাম কির, জগমু। জগমে, জগমিত্থ। জগম, জগমিম্হ। জগমিত্থ, জগমিরে। জগমিত্থো, জগমিব্হো। জগমি, জগমিম্হে। এৰং কম্মে।</p>
<p class="bodytext">মূল়্হৰিক্খিত্তব্যাসত্তচিত্তেন অত্তনাপি ক্রিযা কতা অভিনিব্বত্তিকালে+নুপলদ্ধাসমানা ফলেনা+নুমীযমানা পরোক্খাৰ ৰত্থুতো। তেন উত্তমৰিসযেপি পযোগসম্ভৰো। (পরোক্খাপচ্চযনযো)।</p>
<p class="subhead">৭. য্যোদো <a name="M0.0227"></a> ৰা+তিপত্তিযং স্সা স্সংসু স্সে স্সথ স্সং স্সম্হা স্সথ স্সিংসুস্সসেস্সব্হেস্সিং স্সাম্হসে।</p>
<p class="bodytext">এয্যাদো ৰিসযে ক্রিযাতিপত্তিযং স্সাদযো হোন্তি। ৰিধুরপচ্চযোপনিপাততো কারণৰেকল্লতো ৰা ক্রিযাতিপতন+মনিপ্ফত্তি ক্রিযাতিপত্তি। এতে চ স্সাদযো সামত্থিযা অতীতানাগতেস্বেৰ হোন্তি, ন ৰত্তমানে, তত্র ক্রিযাতিপত্যসম্ভৰা। ইঞাগমে স্সাস্স ৰা রস্সে চ সচে সো পঠমৰযে পব্বজ্জং অলভিস্স, অরহা অভৰিস্স ভৰিস্স অভৰিস্সা ভৰিস্সা ৰা, তে চ তং অলভিস্সংসু, অরহন্তো অভৰিস্সংসু ভৰিস্সংসু। ‘‘এয্যাথা’’দিনা স্সেস্স ৰা অকারে ত্বং অভৰিস্স ভৰিস্সে। তুম্হে অভৰিস্সথ। অহং অভৰিস্সং। রস্সে মযং অভৰিস্সম্হ ভৰিস্সম্হ অভৰিস্সম্হা ভৰিস্সম্হা। পরচ্ছক্কে-সো অভৰিস্সথ, অভৰিস্সিংসু। অভৰিস্সসে, অভৰিস্সব্হে। অভৰিস্সিং, অভৰিস্সাম্হসে।</p>
<p class="bodytext">কম্মে-তেন সুখং অন্বভৰিস্স, অন্বভৰিস্সংসু ক্যলোপো। অন্বভূযিস্স অন্বভূযিস্সা ইচ্চাদি। ভাৰে-তেন অভূযিস্স ভূযিস্স অভূযিস্সা ভূযিস্সা। অভূযিস্সথ ভূযিস্সথ।</p>
<p class="bodytext">এৰং তণ্ডুলাদিসাধনং অলভিস্স, ওদনং অপচিস্স পচিস্স ইচ্চাদি। কম্মে-তেন ওদনো অপচিস্স পচিস্স অপচিস্সা পচিস্সা অপচীযিস্স পচীযিস্স অপচীযিস্সা পচীযিস্সা অপচ্চিস্স পচ্চিস্স অপচ্চিস্সা পচ্চিস্সা ইচ্চাদি।</p>
<p class="bodytext">সো অগচ্ছিস্স গচ্ছিস্স অগচ্ছিস্সা গচ্ছিস্সা ইচ্চাদি। চ্ছাদেসা+ভাৰে অগমিস্স গমিস্স অগমিস্সা গমিস্সা ইচ্চাদি। কম্মে-অগচ্ছিস্স <a name="M0.0228"></a> গচ্ছিস্স অগচ্ছীযিস্স ইচ্চাদি। অগমিস্স গমিস্স অগমীযিস্স ইচ্চাদি। তথা অঘম্মিস্স ইচ্চাদি। (ক্রিযাতিপত্তিপচ্চযনযো)।</p>
<p class="subhead">৮. হেতুফলেস্বে+য্য এয্যুং এয্যাসি এয্যাথ এয্যামি এয্যাম এথ এরং এথো এয্যাব্হো এয্যং এয্যাম্হে।</p>
<p class="bodytext">হেতুভূতাযং ফলভূতাযঞ্চ ক্রিযাযং ৰত্তমানতো ক্রিযত্থা এয্যাদযো হোন্তি ৰা। লৰিকরণৰুদ্ধিআদি পুব্বসমং। পরিকপ্পে –</p>
<p class="subhead">৭৫. এয্যে+য্যাসে+য্যন্নং টে</p>
<p class="bodytext">এয্য+এয্যাসি+এয্য+মিচ্চেস+মে ৰা হোতি। সো দানি কিন্নু খো ভৰে, যদি সো পঠমৰযে পব্বজেয্য, অরহা ভৰেয্য।</p>
<p class="subhead">৪৭. এয্যুংস্সুং</p>
<p class="bodytext">এয্যু+মিচ্চস্স ঞুং ৰা হোতি। সচে সংখারা নিচ্চা ভৰুং ভৰেয্যুং, ন নিরুজ্ঝেয্যুং। যদি ত্বং ভৰে ভৰেয্যাসি। ‘‘এয্যাথা’’ দিনা অস্স ওকারে তুম্হে ভৰেয্যাথো ভৰেয্যাথ কথ+মহং দেৰো ভৰেয্যামি।</p>
<p class="subhead">৭৮. এয্যামস্সে+মু চ</p>
<p class="bodytext">এয্যামস্স এমু ৰা হোতি উ চ। কিন্নু খো মযং ভৰেমু ভৰেয্যামু ভৰেয্যাম। পরচ্ছক্কে-ভৰেথ, ভৰেরং। ভৰেথো, ভৰেয্যাব্হো। ভৰে ভৰেয্যং, ভৰেয্যাম্হে। কম্মে-সুখং <a name="M0.0229"></a> তযা অনুভুয্যে অনুভুয্যেয্য, অনুভুয্যুং অনুভূযেয্যুং। তেন ত্বং অনুভূযে অনুভূযেয্যাসি, তুম্হে অনুভূযেয্যাথো অনুভূযেয্যাথ। তেনা+হং অনুভূযেয্যামি, মযং অনুভূযেমু অনুভূযেয্যামু অনুভূযেয্যাম। পরচ্ছক্কে-অনুভূযেথ ইচ্চাদি। ভাৰে-ভূযে ভূযেয্য ভূযেথ।</p>
<p class="bodytext">ৰিধিম্হি-সো ওদনং পচে পচেয্য ইচ্চাদি। কম্মে-পচীযে পচীযেয্য পচ্চে পচ্চেয্য ইচ্চাদি।</p>
<p class="bodytext">অনুমতিযং-সো গামং গচ্ছে গচ্ছেয্য ইচ্চাদি। অঞ্ঞত্র গমে গমেয্য ইচ্চাদি। তথা ঘম্মে ঘম্মেয্য ইচ্চাদি।</p>
<p class="gatha1">পাতো পচেয্য চে ভুঞ্জে, ইচ্চে+ত্থ পচনক্রিযা।</p>
<p class="gathalast">হেতুভূতাতি ৰিঞ্ঞেয্যা, ফলং ত্ব+নুভৰক্রিযা॥</p>
<p class="subhead">১১. সত্ত্য+রহেস্বে+য্যাদী</p>
<p class="bodytext">সত্তিযং অরহতে চ ক্রিযত্থা এয্যাদযো হোন্তি। ভৰং খলু পত্তং পচেয্য, ভৰং সত্তো, ভৰং অরহো।</p>
<p class="subhead">১২. সম্ভাৰনে ৰা</p>
<p class="bodytext">সম্ভাৰনে গম্যমানে ধাতুনা ৰুচ্চমানে চ এয্যাদযো হোন্তি ৰিভাসা। অপি ভৰং গিলিতং পাসাণং পচেয্য উদরগ্গিনা, সম্ভাৰেমি সদ্দহামি ভৰং পচেয্য, ভৰং পচিস্সতি, ভৰং অপচি।</p>
<p class="subhead">৯. পঞ্হ+পত্থনা+ৰিধীসু</p>
<p class="bodytext">পঞ্হাদীসু ক্রিযত্থতো এয্যাদযো হোন্তি।</p>
<p class="gatha1">পঞ্হা <a name="M0.0230"></a> সংপুচ্ছনং, ইট্ঠা-সিংসনং যাচনং দুৰে।</p>
<p class="gathalast">পত্থনা, ভত্তিযা ৰা+থ, ন ৰা ব্যাপারণা ৰিধি॥</p>
<p class="bodytext">পঞ্হে-কিং সো ভত্তং পচেয্য, উদাহু ব্যঞ্জনং। পত্থনাযং-অহো ৰত সো পচেয্য চে। ৰিধিম্হি-ভৰং পত্তং পচেয্য। (এয্যাদিপচ্চযনযো)।</p>
<p class="subhead">১০. তু অন্তু হি থ মি ম তং অন্তং স্সু ব্হো এ আমসে</p>
<p class="bodytext">পঞ্হপত্থনাৰিধিস্বে+তে হোন্তি ক্রিযত্থতো। আসিংসনত্থে-সো সুখী ভৰতু, তে সুখিতা ভৰন্তু।</p>
<p class="subhead">৪৮. হিস্স+তো লোপো</p>
<p class="bodytext">অতো পরস্স হিস্স ৰা লোপো হোতি। ত্বং সুখী ভৰ ভৰাহি, হিম্হি দীঘো। ‘‘এয্যাথা’’দিনা ব্হোক, তুম্হে সুখিতা ভৰথব্হো ভৰথ। অহং সুখী ভৰামি, মযং সুখিনো ভৰাম। পরচ্ছক্কে-তথা ভৰতং, ভৰন্তং। ভৰস্সু, ভৰব্হো। ভৰে ভৰামসে। কম্মে-তযা অনুভূযতু, অনুভূযন্তু ইচ্চাদি। ভাৰে-ভূযতু, ভূযতং।</p>
<p class="bodytext">আণত্তিযং-দেৰদত্তো দানি ওদনং পচতু, পচন্তু ইচ্চাদি। কম্মে-তেন ওদনো পচ্চতু ইচ্চাদি। তথা সো গামং গচ্ছতু ইচ্চাদি। ‘‘ঊ লস্সে’’তি লস্সে+কারে গমেতু, গমেন্তু ইচ্চাদি। ঘম্মাদেসে ঘম্মতু, ঘম্মন্তু ইচ্চাদি। কম্মে-গচ্ছীযতু ইচ্চাদি। তথা গমীযতু ইচ্চাদি।</p>
<p class="bodytext">ৰিধিম্হি-লস্স লোপে লুত্তে ৰুদ্ধি, ইধ পব্বতো হোতু।</p>
<p class="bodytext">নিমন্তনে-অধিৰাসেথ <a name="M0.0231"></a> তুম্হে ভন্তে ভগৰা ভোজনং, ৰসতিস্স ‘‘চুরাদিতো ণী’’তি ণিম্হি ‘‘অস্সা ণানুবন্ধে’’তি আ, ‘‘যুৰণ্ণান+মেও পচ্চযে’’তি এ চ হোতি। ইধ নিস্সীদতু ভৰং, সদস্স ‘‘জর+সদান+মীম ৰা’’তি ঈম, মনুবন্ধত্তা অন্তসরতো ঈম।</p>
<p class="bodytext">অজ্ঝেসনে-দেসেতু ভন্তে ভগৰা ধম্মং, এত্থ চুরাদিত্তা পুরিমসমং।</p>
<p class="bodytext">অনুমতিযং-পুচ্ছ ৰাসৰ মং পঞ্হং, পৰিসতু ভৰং। এত্থ পুচ্ছতো হিস্স লোপো। এৰং নিসীদ।</p>
<p class="bodytext">পত্থনা=যাচনা, তত্র-দদ=দানে, দদাহি মে গামৰরানি পঞ্চ, দাতো লস্স একারে চ একং মে নযনং দেহি।</p>
<p class="bodytext">পত্তকালে-সম্পত্তো তে কালো কটকরণে, কটং করোতু ভৰং। এত্থ ‘‘তনাদিত্বো’’তি ও।</p>
<p class="gatha1">ত্বাদী এয্যাদযো ৰত্ত-মানা সম্পতি,+নাগতে।</p>
<p class="gathalast">ভৰিস্সতি, পরোক্খাদি-চত্তারো+তীতকালিকা॥</p>
<p class="subhead">৫,১৭৩. গম যমি+সা+স দিসানং ৰা চ্ছঙ</p>
<p class="bodytext">এতেসং ৰা চ্ছঙ হোতিন্ত+মান+ত্যাদীসু। সো সগ্গং গচ্ছতি গমেতি, গচ্ছন্তি ইচ্চাদি। কম্মে-গচ্ছীযতি গমীযতি ইচ্চাদি। যম=উপরমে, পরোক্খাঅনজ্জতনরূপানি সব্বত্থ পযোগ+মনুগম্ম যোজেতব্বানি। নিপুব্বো, নিযচ্ছতি নিযমতি, নিযচ্ছন্তি নিযমন্তি। সংপুব্বো, ‘‘যে সংস্সা’’তি ঞ্ঞত্তং, সঞ্ঞমতি, সঞ্ঞমন্তি। কম্মে-নিযচ্ছীযতি নিযমীযতি নিযম্মতি, সঞ্ঞমীযতি ৰা। তথা <a name="M0.0232"></a> নিযচ্ছিস্সতি, সঞ্ঞমিস্সতি। নিযচ্ছি, সংযমি। নিযচ্ছিস্স, সংযমিস্স। নিযচ্ছেয্য, সংযমেয্য। নিযচ্ছতু, সঞ্ঞমতু। ইস+সিংস=ইচ্ছাযং, সো সগ্গং ইচ্ছতি, ইচ্ছন্তি ইচ্চাদি। ‘‘লহুস্সুপন্তস্সা’’তি ৰুদ্ধিম্হি এসতি, এসন্তি ইচ্চাদি। কম্মে-ইচ্ছীযতি, ‘‘ৰা ক্বচী’’তি ৰুদ্ধিম্হি এসীযতি। পুব্বরূপে ইস্সতি ইস্সতে ইচ্চাদি। ইচ্ছিস্সতি এসিস্সতি ইচ্চাদি। ইচ্ছি এসি। ইচ্ছিস্স এসিস্স। ইচ্ছেয্য এসেয্য। ইচ্ছতু এসতু ইচ্চাদি। আস=উপৰেসনে, সো আসনে অচ্ছতি ইচ্চাদি। ‘‘ব্যঞ্জনে দীঘরস্সা’’তি রস্সো, উপপুব্বো, তথা উপাসতি। অচ্ছিস্সতি উপাসিস্সতি। অচ্ছি উপাসি। অচ্ছিস্স উপাসিস্স। অচ্ছেয্য উপাসেয্য। অচ্ছতু উপাসতু ইচ্চাদি। দিস=পেক্খনে, দিচ্ছতি দিচ্ছন্তি ইচ্চাদি সব্বং পুরিমসমং। লভ=লাভে, ইতো পরং ৰিসেসট্ঠানমেৰৰক্খাম, সব্বৰারো ৰুত্তানুসারেন গহেতব্বো। লভতি, লভন্তি ইচ্চাদি। কম্মে-ক্যস্স পুব্বরূপাদিম্হি কতে লব্ভতি ইচ্চাদি।</p>
<p class="subhead">৭৩. লভা ইং+ঈনং থং থা ৰা</p>
<p class="bodytext">লভস্মা ইং ঈনং থং+থা ৰা হোন্তি। সো অলভিত্থ লভিত্থ অলভি লভি ইং পচ্চযে অলত্থং অলভিং ইচ্চাদি।</p>
<p class="subhead">২৬. লভ ৰস+চ্ছিদ ভিদ রুদানং চ্ছঙ</p>
<p class="bodytext">লভাদীনং চ্ছঙ হোতি স্সেন সহ। লচ্ছতি লভিস্সতি, লচ্ছন্তি লভিস্সন্তি ইচ্চাদি। ক্রিযাতিপত্তিযং স্সাভাগস্স চ্ছঙাদেসে অলচ্ছা অলভিস্স ইচ্চাদি। ৰস=নিৰাসে, ৰচ্ছতি ৰসিস্সতি। কম্মে-বহুলাধিকারা ‘‘অস্সূ’’তি উকারো <a name="M0.0233"></a>, পুব্বরূপে ৰুস্সতি ৰুস্সিস্সতি ইচ্চাদি। তথা অৰচ্ছা অৰসিস্সা। ছিদ=দ্বেধাকরণে, ছেচ্ছতি ছিন্দিস্সতি, ‘‘মঞ্চ রুধাদীনং’’তি মং লো চ। লস্স লোপো চ। ভিদ=ৰিদারণে, ভেচ্ছতি ভিন্দিস্সতি। অভেচ্ছা অভিন্দিস্সা। রুদ=রোদনে, রুচ্ছতি রোদিস্সতি। অরুচ্ছা অরোদিস্সা ইচ্চাদি।</p>
<p class="bodytext">অঞ্ঞপচ্চযেপি ছিদস্স ‘‘চ্ছঙ’’ ইতি যোগৰিভাগা চ্ছঙ, ভূতে ঊং পচ্চযে অচ্ছেচ্ছুং অচ্ছিন্দিংসু। ৰুত্ততো অঞ্ঞধাতূনঞ্চ, গম=গমনে, গচ্ছং গচ্ছিস্সং। অঞ্ঞপচ্চযেপি ৰচ=ব্যত্তৰচনে ইচ্চাদি, কম্মে-বহুলাধিকারা ত্যাদীসু পরভূতেসুপি যথাগমং ৰচাদীনঞ্চস্স ‘‘ৰচাদীনং ৰস্সুট ৰা’’তি কম্মে উট চ ‘‘অস্সূ’’তি অস্স উ চ, তেন ধম্মো উচ্চতি ৰুচ্চতি, ৰুচ্চন্তি ইচ্চাদি, যস্স চ পুব্বরূপং।</p>
<p class="subhead">২৭. ভুজ মুচ ৰচ ৰিসানং ক্খঙ</p>
<p class="bodytext">ভুজাদীনং ক্খঙ হোতি স্সেন সহ। ৰক্খতি ৰচিস্সতি, ৰক্খন্তি ৰচিস্সন্তি ইচ্চাদি।</p>
<p class="subhead">২১. ঈআদো ৰচস্সোম</p>
<p class="bodytext">ঈআদীসু ৰচস্স ওম হোতি। মকারানুবন্ধত্তা ‘‘মানুবন্ধো সরান+মন্তা পরো’’তি পরিভাসতো সরা পরো। অৰোচি, অৰোচুং, অৰোচো ইচ্চাদি। অনজ্জতনে-অৰচ অৰচা ৰচা ইচ্চাদি। ক্রিযাতিপত্তিযং-অৰক্খা অৰচিস্সা, অৰক্খিংসু অৰচিস্সিংসু ইচ্চাদি। ৰচেয্য ইচ্চাদি। কম্মে-ৰুচ্চেয্য ইচ্চাদি। তথা ৰচতু, ৰুচ্চতু ইচ্চাদি।</p>
<p class="bodytext">ভুজ=পালনজ্ঝোহারেসু <a name="M0.0234"></a>, ‘‘ভুজা’’ দিনা ক্খৰাদেসে ভোক্খতি ভুঞ্জিস্সতি।</p>
<p class="bodytext">কুস=অক্কোসে, আপুব্বো, তস্স রস্সো চ, অক্কোসতি ইচ্চাদি ঞেয্যং, লৰিকরণলোপৰুদ্ধিযো।</p>
<p class="subhead">৩৪. কুস+রুহেহী+স্স ছি</p>
<p class="bodytext">কুসা রুহা চ পরস্স ঈস্স ছি ৰা হোতি। পররূপপঠমক্খরানি, অক্কোচ্ছি অক্কোসি ইচ্চাদি। অভিপুব্বো রুহ=রোহনে, অভিরুচ্ছি অভিরুহি ইচ্চাদি।</p>
<p class="bodytext">ৰহ=পাপুণনে, ৰহতি, ৰহন্তি। কম্মে-ক্যে ‘‘হস্স ৰিপল্লাসো’’তি ৰিপরিযাসো, তেন সো ৰুয্হতি, ‘‘অস্সূ’’তি উত্তং। ৰহিস্সতি, ৰুয্হিস্সতি। অৰহি, অৰুয্হিত্থ, অৰুহি। অৰহিস্সা, ৰুয্হীস্সা ইচ্চাদি। ৰহেয্য, ৰুয্হেয্য। ৰহতু, ৰুয্হতু ইচ্চাদি।</p>
<p class="bodytext">জর=জীরণে,</p>
<p class="subhead">৫,১৭৪. জর মরান+মীযঙ</p>
<p class="bodytext">জর মরানং ঈযঙ ৰা হোতি মান+ন্ত+ত্যাদীসু। জীযতি। ‘‘জর সদান+মীম’’তি ঈমআগমো লো চ, জীরতি। কম্মে-জীরীযতি জীযীযতি। এৰং জীযিস্সতি জীরিস্সতি, জীযীযিস্সতি জীরীযিস্সতি। অজীযি অজীরি, অজীযীযি অজীরীযি। অজীযিস্সা অজীরিস্সা, অজীযীযিস্সা অজীরীযিস্সা অজীযিস্সা অজীরীযিস্সা ইচ্চাদি। মর=পাণচাগে, ঈযঙ, মীযতি মরতি, মীযন্তি মরন্তি ইচ্চাদি।</p>
<p class="bodytext">দিস=পেক্খনে,</p>
<p class="subhead">৫,১২৪. দিসস্স <a name="M0.0235"></a> পস্স দস্স দস দ দক্খাতি</p>
<p class="bodytext">এতে আদেসা দিসস্স ৰা হোন্তি। অনেকৰণ্ণত্তা সব্বাদেসো। পস্সতি পস্সন্তি, দক্খতি দক্খন্তি। কম্মে-ক্যে পুব্বরূপো, দিস্সতি দিস্সন্তি, ৰিপস্সীযতি দক্খীযতি ইচ্চাদি।</p>
<p class="subhead">৬,৬৯. দক্খ+খ+হেতি+হোহীতি লোপো</p>
<p class="bodytext">দক্খাদীহি আদেসেহি পরস্স স্সস্স লোপো ৰা হোতি। দক্খতি দক্খিস্সতি। অপস্সি পস্সি, অপস্সিংসু পস্সিংসু অপস্সো পস্সো, অপস্সিত্থ পস্সিত্থ। অপস্সিং পস্সিং, অপস্সিম্হ পস্সিম্হ। তথা অদস্সী দস্সী, অদস্সিংসু দস্সিংসু ইচ্চাদি। অনজ্জতনে দসাদেসো, অদ্দসা অদ্দস। অদ্দা অদ্দ ইচ্চাদি। অপস্সিস্স দক্খিস্স ইচ্চাদি। পস্সেয্য দক্খেয্য, পস্সতু দক্খতু ইচ্চাদি।</p>
<p class="bodytext">সদ=ৰিসরণগত্যাৰসাদনাদানেসু, নিপুব্বো, ‘‘জরসদান+মীম ৰা’’তি ঈমআগমো। নিসীদতি, নিসীদন্তি ইচ্চাদি। ভাৰে-নিসজ্জতি, নিসজ্জতে।</p>
<p class="bodytext">যজ=দেৰপূজাসংগতিকরণদানেসু, যজতি, যজন্তি ইচ্চাদি। কম্মে –</p>
<p class="subhead">৫,১১৩. যজস্স যস্স টি+যীতি</p>
<p class="bodytext">যজস্স যস্স টি+যী হোন্তি কানুবন্ধেতি বহুলাধিকারা ত্যাদিৰিসযেপি ক্যে পুব্বরূপে চ ইজ্জতি যিজ্জতি মযা বুদ্ধো। সো যজিস্সতি, তেন ইজ্জিস্সতে যিজ্জিস্সতে। সো যজী <a name="M0.0236"></a>, তেন ইজ্জি যিজ্জি। সো যজিস্সা, তেন ইজ্জিস্সা যিজ্জিস্সা। সো যজেয্য, তেন ইজ্জেয্য যিজ্জেয্য। সো যজতু, তেন ইজ্জতু যিজ্জতু ইচ্চাদি।</p>
<p class="bodytext">ৰদ=ৰচনে, ‘‘গমৰদা’’ দিনা ৰদস্স ৰজ্জাদেসো ৰা, লস্স ‘‘ঊলস্সে’’তি ক্বচি এ চ, ৰজ্জতি ৰদেতি ৰদতি, ৰজ্জেন্তি ৰদেন্তি ইচ্চাদি। কম্মে – ‘‘ক্যস্সা’’তি ঈঞ, ৰজ্জীযতি ৰজ্জতি ৰদীযতি, ৰজ্জীযন্তি ৰজ্জন্তি ৰদীযন্তি। ৰদিস্সতি, ৰদিস্সন্তি। অৰদী ৰদী, অৰদিংসু ৰদিংসু। অৰদিস্স ৰদিস্স। ৰজ্জে ৰজ্জেয্য ৰদে ৰদেয্য, ৰজ্জেয্যুং ৰদেয্যুং। ৰজ্জেতু ৰদেতু ৰদতু ইচ্চাদি যথাগমং ঞেয্যং।</p>
<p class="bodytext">কমু=পদৰিক্খেপে, ‘‘পরোক্খাযঞ্চা’’তি চগ্গহণেন কম কম ইতি দ্বিত্তে অনাদিব্যঞ্জনলোপে লৰিকরণে ‘‘কৰগ্গহা’’ দিনা কস্স চে নিগ্গহীতাগমে চ কতে চংকমতি কমতি ইচ্চাদি। চল=কম্পনে, চংচলতি। জল+দল=দিত্তিযং, দ্বিত্তে দদ্দল্লতি ইচ্চাদি। (সৰুদ্ধিকভূৰাদিনযো)।</p>
<p class="bodytext">হূ+ভূ=সত্তাযং, ত্যাদীসু ‘‘কত্তরি লো’’তি লো, তস্স লোপে ‘‘যুৰণ্ণান+মেও পচ্চযে’’তি ওকারো। সো হোতি, তে হোন্তি। হোসি, হোথ। হোমি, হোম ইচ্চাদি। ভাৰে-তেন হূযতি হূযতে।</p>
<p class="subhead">৩১. হূস্স হে+হেহি+হোহি স্সত্যাদো</p>
<p class="bodytext">হূস্স হেআদযো হোন্তি স্সচ্চাদো। হেস্সতি হেহি স্সতি হোহিস্সতি।</p>
<p class="subhead">৬৯. দক্খ+খ+হেহি+হোহীহি লোপোতি</p>
<p class="bodytext">দক্খাদীহি <a name="M0.0237"></a> আদেসেহি পরস্স স্সস্স ৰা লোপো হোতি। হেহিতি হেহিস্সতি, হোহিতি হোহিস্সতি। হেহিন্তি হেহিস্সন্তি, হোহিন্তি হোহিস্সন্তি ইচ্চাদি। অনজ্জতনে ঈম্হি অঞাগমো, ‘‘পরো ক্বচী’’তি ঈস্স লোপো, সো অহু। ৰুদ্ধিম্হি ‘‘দীঘা ঈস্স’’ ইতি ঈস্স সিআদেসো, সুৰো অহোসি আনন্দো।</p>
<p class="subhead">৪১. হূতো রেসুং</p>
<p class="bodytext">হূতো পরস্স উ+মিচ্চস্স রেসুং ৰা হোতি। রকারানুবন্ধো ‘‘রানুবন্ধেন্তসরাদিস্সা’’তি অন্তসরাদিস্স লোপো। অহেসুং। ওকারৰুদ্ধি অৰাদেসে অহৰুং। ওস্স সিআদেসে অহোসি।</p>
<p class="subhead">৪৬. ইংস্স চ সিঞ</p>
<p class="bodytext">ইমিচ্চস্স সিঞ হোতি ম্হাত্থানঞ্চ বহুলং। ঞাকারো আখ্যাৰযৰত্থো (উকারো) ইকারো উচ্চারণত্থো। ‘‘অঈস্সা’’ দিনা ইঞাগমে তুম্হে অহোসিত্থ, অহোসি। পরস্সরলোপে রস্সে চ অহুং, অহোসিম্হ, অহুম্হ, রস্সো। ভাৰে-অভৰি, আস্সত্থাদেসো, অভৰিত্থ। অনজ্জতনে আঊআদিপচ্চযে কতে ‘‘যুৰণ্ণান+মিয ঙুৰঙ সরে’’তি উৰঙাদেসে অহুৰা, অহুৰু, অহুৰো, অহুৰত্থ। অস্স অমাদেসে অহুং অহুৰং, অহুম্হ ইচ্চাদি। ভাৰে-তেন অহুযি অহুযিত্থ। অহৰিস্সা, অহৰিস্সংসু ইচ্চাদি। ভাৰে-অহুযিস্স, অহুযিস্সথ। পুব্বস্সরলোপো, হেয্য <a name="M0.0238"></a>, হেয্যুং ইচ্চাদি। ভাৰে-হূযেয্য, হূযেথ। হোতু, হোন্তু ইচ্চাদি। ভাৰে-হূযতু, হূযতং। অনুপুব্বে অনুভোতি ইচ্চাদি সব্বৰারেসু যোজেতব্বং। ভাৰে রূপাভাৰা। কম্মে-অনুভূযতি ইচ্চাদি ৰিসেসো।</p>
<p class="bodytext">সি=সযে, লস্স লোপো ৰুদ্ধি, সেতি। অযাদেসে সযতি, সেন্তি সযন্তি ইচ্চাদি। কম্মে-অতিপুব্বো, ক্যে ‘‘দীঘো সরস্সা’’তি ইস্স দীঘে চ কতে তেন অতিসীযতি, অতিসীযন্তি ইচ্চাদি। ভাৰে-তেন সীযতি, সীযতে। তথা ভৰিস্সতিআদীসু।</p>
<p class="bodytext">নী=পাপনে, দ্বিকম্মকো+যং, অজং গামং নেতি নযতি, নেন্তি নযন্তি ইচ্চাদি। কম্মে-নীযতে গামং অজো দেৰদত্তেন ইচ্চাদি। তথা সেসেসুপি যোজেতব্বং।</p>
<p class="bodytext">ঠা=গতিনিৰত্তিযং –</p>
<p class="subhead">৫,১৭৫. ঠাপানং তিট্ঠপিৰা</p>
<p class="bodytext">ঠাপানং তিট্ঠপিৰাহোন্তি ৰা ন্ত+মান+ত্যাদীসু। লস্স লোপে তিট্ঠতি, তিট্ঠন্তি, ঠাতি, ঠান্তি।</p>
<p class="subhead">৫,১৩১. পাদিতো ঠাস্স ৰা ঠহো ক্বচিতি</p>
<p class="bodytext">পাদিতো পরস্স ঠাস্স ক্বচি ঠহো হোতি ৰা। সণ্ঠহতি, সণ্ঠহন্তি। লস্সে, অধিট্ঠেতি, অধিট্ঠেন্তি। কম্মে –</p>
<p class="subhead">৫,১৩৭. অঞ্ঞাদিস্সা+স্সী ক্যে</p>
<p class="bodytext">ঞাদিতো+ঞ্ঞস্স আকারন্তস্স ক্রিযত্থস্স ঈ হোতি ক্যে। উপঠীযতি, উপঠীযন্তি। ঠহাদেসে ‘‘ক্যস্সা’’তি ঈঞ <a name="M0.0239"></a>, তেন পতিট্ঠহীযতি, পতিট্ঠহীযন্তি। ভাৰে-ঈম্হি ঠীযতি, ঠীযতে। তথা পপুব্বে পতিট্ঠিস্সতি পতিট্ঠহিস্সতি। ঈস্স সিম্হি অট্ঠাসি, অট্ঠংসু, সণ্ঠহি, সণ্ঠহিংসু। পতিট্ঠিস্স পতিট্ঠহিস্স। তিট্ঠে তিট্ঠেয্য, সণ্ঠে সণ্ঠেয্য, সণ্ঠেয্যুং, সণ্ঠহে সণ্ঠহেয্য। তিট্ঠতু ঠাতু, সণ্ঠহতু ইচ্চাদি।</p>
<p class="bodytext">পা=পানে, পিৰাদেসে পিৰতি। ‘‘তৰগ্গৰরণা’’ দো ‘‘বযঞা’’তি যোগৰিভাগেন ৰস্স বকারো, পিবতি। কম্মেপীযতি, পীযন্তি ইচ্চাদি।</p>
<p class="bodytext">অস=ভুৰি,</p>
<p class="subhead">৫২. তস্স থোতি</p>
<p class="bodytext">অত্থিতো পরস্স তস্স থো হোতি। পররূপে পঠমক্খরতকারে চ অত্থি। ‘‘ন্ত+মান+ন্তি+যি+যুংস্বা+দিলোপো’’তি অস্স লোপো, সন্তি।</p>
<p class="subhead">৫৩. সিহিস্ব+ট</p>
<p class="bodytext">অত্থিস্স অট হোতি সিহিসু। টো সব্বাদেসত্থো। ত্বং অসি। পররূপাদিম্হি কতে ইদানি তুম্হে অত্থ।</p>
<p class="subhead">৫৪. মিমানং ৰা ম্হিম্হা চ</p>
<p class="bodytext">অসস্মা পরেসং মিমানং ম্হিম্হা ৰা হোন্তি তংসন্নিযোগেন অসস্স অট চ। অম্হি।</p>
<p class="subhead">৫৫. এসু স</p>
<p class="bodytext">এসু <a name="M0.0240"></a> মিমেসু অসস্স সো হোতি, পররূপবাধনত্থং। অস্মি, অম্হ অস্ম। ভৰিস্সতিপচ্চযে –</p>
<p class="subhead">৫,১২৯. অ+আ+স্সআদীসু</p>
<p class="bodytext">পরোক্খা অ-আদো অনজ্জতন আ-আদো ক্রিযাতিপত্তিস্সা-আদো ভৰিস্সতিস্সত্যাদো চ অত্থিস্স ভু হোতি। আদেসৰিধানং অসস্সাপযোগত্থং, কিস্মিঞ্চি পচ্চযৰিসেসে, তস্মা অসিতব্বন্তিআদি ন ভৰতি। ভৰিস্সতি, ভৰিস্সন্তি। অভৰা, অভৰু। ক্রিযাতিপত্তিযং ভুআদেসে অভৰিস্স, অভৰিস্সংসু ইচ্চাদি। এয্যাদিম্হি –</p>
<p class="subhead">৫০. অত্থিতে+য্যাদিচ্ছন্নং স+সু+স+সথ+সং+সাম</p>
<p class="bodytext">অস=ভুৰি+চ্চস্মা পরেসং এয্যাদিচ্ছন্নং সাদযো হোন্তি যথাক্কমং। পররূপে সো অস্স, তে অস্সু। ত্বং অস্স, তুম্হে অস্সথ। অহং অস্সং, মযং অস্সাম। ত্বাদিম্হি সো অতু, অস্স লোপে সন্থু, অযাদেসে ত্বং অহি, তুম্হে অত্থ। অম্হি, অম্হ, সাদেসে অস্মি অস্ম। বহুলাধিকারা অজ্জতনে আসি, আসিংসু, আসুং ইচ্চাদীপি হোন্তি।</p>
<p class="bodytext">ব্রূ=ৰচনে,</p>
<p class="subhead">৩৬. ব্রূতো তিস্সীঞ</p>
<p class="bodytext">ব্রূতো পরস্স তিস্স ঈঞ ৰা হোতি। ৰুদ্ধিঅৰাদেসে লস্স লোপে ব্রৰীতি।</p>
<p class="subhead">৫,৯৭. ন ব্রূস্সো</p>
<p class="bodytext">ব্রূস্স <a name="M0.0241"></a> ও ন হোতি ব্যঞ্জনে। ব্রূতি। উৰঙাদেসে ব্রূৰন্তি।</p>
<p class="subhead">২০. ত্য+ন্তীনং ট+টূ</p>
<p class="bodytext">আহা পরেসং তি+অন্তীনং ট+টূ হোন্তি। টকারা সব্বাদেসত্থা। অতোযেৰ আহা পরেসং তিঅন্তীনং টটূৰিধানঞাপকা তিঅন্তীসু ব্রূস্স আহো। আহ, আহু। ব্রূসি, ব্রূথ। ব্রূমি, ব্রূম ইচ্চাদি। ব্রৰিস্সতি। অব্রৰি অব্রৰী, অব্রৰুং। অনজ্জতনে অব্রৰা, অব্রৰু। পরোক্খাযং –</p>
<p class="subhead">১৬. অআদীস্বা+হো ব্রূস্স</p>
<p class="bodytext">ব্রূস্স আহো হোতি পরোক্খাঅআদীসু। সুপিনে কির সো আহ, তে আহু ইচ্চাদি। অব্রৰিস্স। ব্রৰে ব্রৰেয্য। ৰুদ্ধিপ্পটিসেধে ব্রূতু, ব্রৰন্তু ইচ্চাদি।</p>
<p class="bodytext">হন=হিংসাযং, তিম্হি ৰিকরণলোপে সো হনতি হন্তি। তে হনন্তি ইচ্চাদি। কম্মে-যে নস্স ঞ্ঞে পুব্বরূপং, তেন হঞ্ঞতি, হঞ্ঞন্তি হঞ্ঞরে। তথা হনিস্সতি ইচ্চাদি।</p>
<p class="subhead">৬৭. হনা ছ+খা</p>
<p class="bodytext">হনা স্সাস্স ছ+খা ৰা হোন্তি। পটিহংখামি পটিহনিস্সামি। হংছেম হনিস্সাম। অহনি, অহনিংসূতিআদি সব্বত্থ যোজেতব্বং। হুৰাদযো</p>
<p class="bodytext">হু=হৰনে <a name="M0.0242"></a>। ত্যাদীসু লো। ‘‘পরোক্খাযঞ্চা’’তি চগ্গহণেন হু হুতি দ্বিত্তং, ‘‘কৰগ্গহানং চৰগ্গজা’’তি হস্স জো, ললোপো ৰুদ্ধি চ, জুহোতি অগ্গিং, অঞ্ঞত্র ‘‘যৰা সরে’’তি ৰকারো, জুহ্ৰতি। জুহোন্তি। জুহ্ৰন্তি। জুহোসি জুহ্ৰসি, জুহোথ জুহ্ৰথ। ইচ্চাদি। কম্মে – ‘‘দীঘো সরস্সা’’তি দীঘে হূযতি তেন অগ্গি ইচ্চাদি। জুহিস্সতি, জুহিস্সন্তি। অজুহৰি অজুহোসি, অজুহৰুং অজুহৰিংসু অজুহৰংসু অজুহোসুং। অজুহিস্স, অজুহিস্সংস্সু। জুহে জুহেয্য। জুহোতু, জুহোন্তু ইচ্চাদি।</p>
<p class="bodytext">হা=চাগে, পুরে ৰিয দ্বেভাৰছাদেসলোপে ‘‘রস্সো পুব্বস্সা’’তি পুব্বস্স আস্স রস্সো। জহাতি ইচ্চাদি। কম্মে – ‘‘অঞ্ঞাদিস্সা+স্সী ক্যে’’তি ক্যে আস্স ঈ, হীযতি ইচ্চাদি। জহিস্সতি। অজহাসি, ‘‘দীঘা ঈস্স’’ ইতি সি, পজহি, অজহিংসু অজহংসু, পজহিংসু পজহুং। কম্মে-পহীযি পহীযিত্থ। স্সাদি+এয্যাদি+ত্বাদীসুপি ঞেয্যা।</p>
<p class="bodytext">দা=দানে, দ্বিভাৰরস্সত্তানি, ললোপো, দদাতি, দদন্তি ইচ্চাদি। ‘‘গমৰদা’’ দিনা দজ্জাদেসে দজ্জতি, দজ্জন্তি ইচ্চাদি। লস্সে+কারে দানং দেতি ইচ্চাদি।</p>
<p class="subhead">২২. দাস্স দং ৰা মিমেস্ব+দ্বিত্তে</p>
<p class="bodytext">অদ্বিত্তে ৰত্তমানস্স দাস্স দং হোতি ৰা মিমেসু। ৰগ্গন্তং, দম্মি দেমি, দম্ম দেম। ঈকারে দীযতি ইচ্চাদি। অনাগতত্থে ইঞাগমে সরণোপাদি, দদিস্সতি, দদিস্সন্তি। দজ্জিস্সতি, দজ্জিস্সন্তি। লৰিকরণে <a name="M0.0243"></a> দস্সতি, দস্সন্তি। অজ্জতনে-অদদি, অদদিংসু, অদজ্জি, অদজ্জিংসু, অদাসি, অদংসু। অনজ্জতনে-অদদা, অদদু। কালাতিপত্তিযং-অদদিস্স অদজ্জিস্স, লে অদস্স, দস্সংসু। এয্যাদিম্হি-দদে দদেয্য দজ্জে দজ্জেয্য। ‘‘টা’’তি বহুলাধিকারা দজ্জাদেসা পরস্স এয্যস্স টা, দজ্জা, দজ্জুং দজ্জেয্যং দদেয্যুং। ত্বাদীসু-দদাতু, দদন্তু, দজ্জতু, দজ্জন্তু, লস্সে+কারে দেতু, দেন্তু ইচ্চাদি। সব্বত্থ কম্মেপি যোজনীযং।</p>
<p class="bodytext">ধা=ধারণে, ত্যাদিম্হি চগ্গহণেন দ্বিত্তে পুব্বাকারস্স রস্সত্তে ললোপে ‘‘চতুত্থদুতিযানং ততিযপঠমা’’তি পুব্বধকারস্স দকারে চ কতে দধাতি, দধন্তি। পিপুব্বো, ‘‘তদমিনা’’ দিনা আস্স লোপো, ‘‘ধাস্স হো’’তি দ্বিত্তে পরস্স ধাস্স হকারো, দ্বারং পিদহতি, পিদহন্তি। লস্সে+কারে নিধেতি, নিধেন্তি। কম্মে-ৰিধীযতি, ৰিধীযন্তি ইচ্চাদি। ধস্সতি, পিদহিস্সতি, পরিদহেস্সতি। অধাসি, পিদহি। অধস্স, পিদহিস্স। দধে দধেয্য, পিদহে পিদহেয্য। দদাতু, পিদহতু, নিধেতু, নিধেন্তু ইচ্চাদি। (জুহোত্যাদযো)।</p>
<p class="gatha1">ভূৰাদি চ জুহাদি চ, হুৰাদিধাতৰো চি+মে।</p>
<p class="gathalast">সৰুদ্ধিকভূৰাদীহি, তিধা ভেদং উপেন্তি তে॥</p>
<p class="centered">(ভূৰাদিনযো।)</p>
<p class="bodytext">অধুনা <a name="M0.0244"></a> ৰিকরণপভেদপকাসনত্থং রুধাদীনং অট্ঠগণানং কানিচি রূপানি উদাহরিযন্তে –</p>
<p class="bodytext">রুধ=আৰরণে, ত্যাদযো হোন্তি। এৰ+মুপরিপি সব্বগণেসু।</p>
<p class="subhead">৫,১৯. মঞ্চ রুধাদীনং</p>
<p class="bodytext">রুধাদিকো অপরোক্খেসু কত্তুৰিহিতমান+ন্ত+ত্যাদীসু লো হোতি মঞ্চ+ন্তসরা পরো। নিগ্গহীতস্স ৰগ্গন্তং, ‘‘লহুস্সুপন্তস্সা’’তি সংযোগত্তা ন ৰুদ্ধি। সো মগ্গং রুন্ধতি, রুন্ধন্তি ইচ্চাদি। কম্মে-নিপুব্বো ক্যো ধস্স চৰগ্গ+পুব্বরূপ+ততিযক্খরজকারা, তেন মগ্গো নিরুজ্ঝতি ইচ্চাদি। ইঞাগমে রুন্ধিস্সতি, নিরুজ্ঝিস্সতি। অরুন্ধি, অরুন্ধিংসু। নিরুজ্ঝিত্থো, নিরুজ্ঝি, নিরুজ্ঝিংসু। অরুন্ধিস্স, অরুন্ধিস্সংসু, নিরুজ্ঝিস্স, নিরুজ্ঝিস্সংসু। রুন্ধে রুন্ধেয্য, নিরুজ্ঝে নিরুজ্ঝেয্য। রুন্ধতু, রুন্ধন্তু। ত্বং রুন্ধ রুন্ধাহি। নিরুজ্ঝতু, নিরুজ্ঝন্তু ইচ্চাদি।</p>
<p class="bodytext">ছিদ=দ্বেধাকরণে, ছিন্দতি, ছিন্দন্তি। কম্মে-ছিজ্জতি, ছিজ্জন্তি। ভৰিস্সতিপচ্চযে – ‘‘লভ ৰসচ্ছিদা’’ দিনা চ্ছঙাদেসে ছেচ্ছতি ছিন্দিস্সতি। কম্মে-পুব্বরূপং, ছিজ্জিস্সতি, ছিজ্জিস্সন্তি। অছিন্দি ছিন্দি, অচ্ছেজ্জি, অচ্ছেজ্জিংসু। অচ্ছিন্দিস্সা অছিজ্জিস্সা। ছিন্দে ছিন্দেয্য, ছিজ্জে ছিজ্জেয্য, ছিন্দতু, ছিন্দন্তু, ছিজ্জতু, ছিজ্জন্তু ইচ্চাদি।</p>
<p class="bodytext">ভুজ=পালনজ্ঝোহারেসু, ভুঞ্জতি, ভুঞ্জন্তি ইচ্চাদি। ভৰিস্সতিম্হি ‘‘ভুজ+মুচ+ৰচ+ৰিসানং ক্খঙ’’তি ধাত্বন্তেন সহ স্সস্স <a name="M0.0245"></a> ক্খঙাদেসে ৰুদ্ধি, ভোক্খতি, ভুঞ্জিস্সতি, ভোক্খন্তি, ভুঞ্জিস্সন্তি ইচ্চাদি।</p>
<p class="bodytext">মুচ=মোচনে, মুচ্চতি, মুচ্চন্তি ইচ্চাদি। কম্মে-মুচ্চতি, মুচ্চন্তি ইচ্চাদি। (রুধাদিনযো)।</p>
<p class="bodytext">দিৰ=কীল়া ৰিজিগিংসা ৰোহার জুতি থুতি গতীসু,</p>
<p class="subhead">৫,২১. দিৰাদীহি যক</p>
<p class="bodytext">দিৰাদীহি কত্তরি লৰিসযে যক হোতি। ককারো কানুবন্ধকারিযত্থো, এৰ+মুপরি চ। ৰস্স বকারে পুব্বরূপং, সো জুতং দিব্বতি, দিব্বন্তি ইচ্চাদি। কম্মে-ক্যে তেন দিব্বতি, দিব্বন্তি ইচ্চাদি। দিব্বিস্সতি, তেন দিব্বিস্সতি। অদিব্বি দিব্বি। তেন অদিব্বি দিব্বি। অদিব্বিস্স। তেন অদিব্বিস্স। দিব্বে দিব্বেয্য। তেন দিব্বে দিব্বেয্য। দিব্বতু। তেন দিব্বতু ইচ্চাদি।</p>
<p class="bodytext">সিৰ=তন্তুসন্তানে, সিব্বতি, সিব্বন্তি ইচ্চাদি। পদ=গমনে, উপুব্বো, চৰগ্গপুব্বরূপানি, উপ্পজ্জতি, উপ্পজ্জরে উপ্পজ্জন্তি ইচ্চাদি। কম্মেক্যে তেন পটিপজ্জতে ইচ্চাদি। ভাৰে-উপ্পজ্জতে তযা। বুধ=অৰগমনে, ঝকারপুব্বরূপানি যক্খরেসু। ধম্মং বুজ্ঝতি, বুজ্ঝরে বুজ্ঝন্তি ইচ্চাদি। কম্মে-মযা ধম্মো বুজ্ঝতে ইচ্চাদি। যুধ=সম্পহারে, যুজ্ঝতি+চ্চাদি। নহ=বন্ধনে, ‘‘হস্স ৰিপল্লাসো’’তি যে ৰিপল্লাসো, সন্নয্হতি+চ্চাদি। মন=ঞাণে, ঞ্ঞকার+পুব্বরূপানি, মঞ্ঞতি+চ্চাদি। তুস=তুট্ঠিম্হি, পুব্বরূপে তুস্সতি+চ্চাদি। সম=উপসমে, সম্মতি+চ্চাদি।</p>
<p class="bodytext">জন=জননে <a name="M0.0246"></a>, ‘‘জনিস্সা’’তি আ হোতি কানুবন্ধে বহুলাধিকারা, সো জাযতি, জাযন্তি+চ্চাদি। কম্মে-জনিতুং পযোজেতীতি ‘‘পযোজকব্যাপারে ণাপি চে’’তি ণিম্হি ‘‘অঞ্ঞত্রাপী’’তি ৰুদ্ধিপটিসেধে ক্যম্হি ‘‘দীঘো সরস্সা’’তি দীঘে চ কতে তেন জনীযতি, জনীযন্তি ইচ্চাদি। সো জাযিস্সতি। তেন জনিস্সতি। সো অজাযি, তেন অজনীযি। সো অজাযিস্স, তেন অজনীযিস্স। সো জাযে জাযেয্য, তেন জনীযেয্য। সো জাযতু, তেন জনীযতু ইচ্চাদি। (দিৰাদিনযো)।</p>
<p class="bodytext">তুদ=ব্যথনে,</p>
<p class="subhead">৫,২২. তুদাদীহি কো</p>
<p class="bodytext">তুদাদীহি কত্তরি লৰিসযে কো হোতি। তুদতি, তুদন্তি ইচ্চাদি। কম্মে-তুদ্যতি তুজ্জতি, তুদ্যরে তুদ্যন্তি, তুজ্জরে তুজ্জন্তি+চ্চাদি। তথা তুদিস্সতি তুজ্জিস্সতি। অতুদি, অতুদিংসু, অতুজ্জি। অতুদিস্স অতুজ্জিস্স, তুদেয্য তুজ্জেয্য। তুদতু, তুদন্তু, তুজ্জতু ইচ্চাদি।</p>
<p class="bodytext">ৰিস=পৰেসনে, পপুব্বো। সো গামং পৰিসতি ইচ্চাদি। কম্মে-পৰিসীযতি ইচ্চাদি। পৰিসিস্সতি। পৰিসীযিস্সতি। পাৰিসি, ঈম্হি ‘‘ভুজমুচা’’ দিনা যোগৰিভাগা ক্খঙ। পাৰিসি, পৰিসি পাৰেক্খি, পথৰিং পাৰিসিংসু পৰিসিংসু। পাৰিসীযি। পাৰিসিস্স পৰিসিস্স। পাৰিসীযিস্স। পৰিসে পৰিসেয্য, ৰিকরণলোপো <a name="M0.0247"></a> পৰিসীযেয্য। পৰিসতু, পৰিসীযতু ইচ্চাদি। নুদতি। দিস=উচ্চারণে, উদ্দিস্সতি, লিখতি, তুসতি ইচ্চাদি। (তুদাদিনযো)।</p>
<p class="bodytext">জি=জযে,</p>
<p class="subhead">৫,২৩. জ্যাদীহি ক্না</p>
<p class="bodytext">জ্যাদীহি কত্তরি লৰিসযে ক্না হোতি। ন ৰুদ্ধি। কিলেসে জিনাতি, জিনন্তি। তেন কিলেসো জীযতি, জীযন্তি, ক্যে দীঘো। জিনিস্সতি, জিনিস্সন্তি। অজিনি জিনি। অজীযি, অজীযিত্থ। অজিনিস্স। অজীযিস্স। জিনেয্য। জিনাতু ইচ্চাদি। চি=চযে, তথা চিনাতি, চিনন্তি ইচ্চাদি।</p>
<p class="bodytext">ঞা=অৰবোধনে,</p>
<p class="subhead">৫,১২০. ঞাস্স নে জা</p>
<p class="bodytext">ঞাধাতুস্স জা হোতি নকারে। ৰিজানাতি।</p>
<p class="subhead">৬১. ঞাস্স সনাস্স নাযো তিম্হি</p>
<p class="bodytext">সনাস্স ঞাস্স নাযো ৰা হোতি তিম্হি। নাযতি, ৰিজানাতি ইচ্চাদি। কম্মে-ৰিঞ্ঞাযতি ইচ্চাদি। ক্যে ‘‘আস্সে চা’’তি এত্থ ‘‘আস্সে’’তি যোগৰিভাগা আস্স এ হোতি, যস্স দ্বিত্তে ঞেয্যতি, ঞেয্যন্তি ইচ্চাদি। ৰিজানিস্সতি, ৰিজানিস্সন্তি। কম্মে – ‘‘ক্যস্স স্সে’’তি ক্যলোপে রস্সে চ কতে ঞাস্সতি, ঞাস্সন্তি, ৰিঞ্ঞাযিস্সতি, পঞ্ঞাযিস্সতি।</p>
<p class="subhead">৬৫. স্সস্স হি কম্মে</p>
<p class="bodytext">ঞাতো পরস্স স্সস্স হি ৰা হোতি কম্মে, পঞ্ঞাযিহিতি, পঞ্ঞাযিহিন্তি। অঞাগমে সমজানি, সংজানি, সংজানিংসু। সমজা- নিংসু <a name="M0.0248"></a>। কম্মে-পঞ্ঞাযি, পঞ্ঞাযিংসু। অজানিস্স। কম্মে-অঞ্ঞাযিস্স।</p>
<p class="subhead">৬৩. এয্যস্সি+যাঞা ৰা</p>
<p class="bodytext">ঞাতো পরস্স এয্যস্স ইযা+ঞা হোন্তি ৰা। জানিযা।</p>
<p class="subhead">৬২. ঞাম্হি জং</p>
<p class="bodytext">ঞাদেসে সনাস্স ঞাস্স জং ৰা হোতি। জঞ্ঞা, জানেয্য, জানেয্যুং। কম্মে-পঞ্ঞাযেয্য, পঞ্ঞাযেয্যুং। ৰিজানাতু, ৰিজানন্থু। কম্মে-ৰিঞ্ঞাযতু ইচ্চাদি।</p>
<p class="bodytext">মা=মানে, ‘‘আ ঈ স্সাদীনং ব্যঞ্জনস্সিঞ’’ ইতি ইঞইতি যোগৰিভাগা ইঞাগমে পুব্বসরলোপো, মিনাতি, মিনন্তি। কম্মে-মীযতি ইচ্চাদি। লূ=ছেদনে, ‘‘ক্ণাক্নাসু রস্সো’’তি ধাতুস্স রস্সো, লুনাতি, লুনন্তি। কম্মে-লূযতি ইচ্চাদি। ধু=কম্পনে, ধুনাতি ইচ্চাদি। (জ্যাদিনযো)।</p>
<p class="bodytext">কী=দব্বৰিনীমযে,</p>
<p class="subhead">২৪. ক্যাদীহি ক্ণা</p>
<p class="bodytext">ক্যাদীহি লৰিসযে ক্ণা হোতি। ‘‘ক্ণাক্নাসু রস্সো’’তি রস্সে কিণাতি, কিণন্তি ইচ্চাদি। কম্মে-ৰিক্কীযতি, ৰিক্কীযন্তি। ৰিক্কিণিস্সতি, ৰিক্কিণিস্সন্তি। ৰিক্কীযিস্সতি, ৰিক্কীযিস্সন্তি। অকিণি, ৰিক্কিণি, ৰিক্কীযি। অকিণিস্স, ৰিক্কিণিস্স। ৰিক্কিণে ৰিক্কিণেয্য।</p>
<p class="bodytext">ৰিক্কীযে <a name="M0.0249"></a>। ৰিক্কীযেয্য। ৰিক্কিণাতু, ৰিক্কিণন্তু, ৰিক্কীযতু, ৰিক্কীযন্তু ইচ্চাদি। সু=সৰনে, সুণাতি, সুণন্তি ইচ্চাদি।</p>
<p class="bodytext">সক=সত্তিযং,</p>
<p class="subhead">৫,১২১. সকা+পানং কুক+কু ণে</p>
<p class="bodytext">সক+আপানং কুক+কুইচ্চেতে আগমা হোন্তি ণে। সক্কুণাতি, সক্কুণন্তি। সক্কুনাতি, সক্কুনন্তি।</p>
<p class="subhead">৫৩. স্সে ৰা</p>
<p class="bodytext">সকস্মা ক্ণাস্স ক্খো ৰা হোতি স্সে। সক্খিস্সতি, সক্খিস্সন্তি।</p>
<p class="subhead">৫৮. সকা ক্ণাস্স খ ঈআদো</p>
<p class="bodytext">সকস্মা ক্ণাস্স খো ৰা হোতি ঈআদীসু। অসক্খি সক্খি, সক্খিংসু। অসক্খিস্স, অসক্খিস্সংসু। সক্কুণে সক্কুণেয্য। সক্কুণাতু, সক্কুণন্তু।</p>
<p class="bodytext">অপ=পাপুণনে, পপুব্বো, ‘‘সকা+পানং কুক+কু ণে’’তি কুকতে সম্পত্তি পাপুণাতি, পাপুণন্তি ইচ্চাদি। কম্মেপাপীযতি, পাপীযন্তি। পাপুণিস্সতি, পাপুণিস্সন্তি। কম্মে-পাপীযিস্সতি, পাপীযিস্সন্তি। পাপুণি, পাপুণিংসু। কম্মে-পাপীযি, পাপীযিত্থ। অপাপুণিস্স। কম্মে-অপাপীযিস্স। পাপুণে, পাপুণেয্য। কম্মে-পাপীযেয্য। পাপুণাতু, পাপুণন্তু। কম্মে-পাপীযতু ইচ্চাদি। (ক্যাদিনযো)।</p>
<p class="bodytext">সু=সৰনে,</p>
<p class="subhead">২৫. স্বাদীহি ক্ণো</p>
<p class="bodytext">সুআদীহি <a name="M0.0250"></a> লৰিসযে ক্ণো হোতি। কানুবন্ধত্তা ন ৰুদ্ধি। ধম্মং সুণোতি। পরস্সরলোপে সুণোন্তি। কম্মে-ক্যে দীঘে সূযতি, সূযন্তি। দ্বিত্তে সুয্যতি সুয্যন্তি+চ্চাদি। ইঞাগমে সুণিস্সতি, সুণিস্সন্তি। কম্মে-ক্যলোপে ৰুদ্ধি। সোস্সতি, সোস্সন্তি ইচ্চাদি। অসুণি সুণি, অসুণিংসু সুণিংসু।</p>
<p class="subhead">৬০. তেসু সুতো ক্ণো+ক্ণানং রোট</p>
<p class="bodytext">তেসু ঈআদীসু সুতো পরেসং ক্ণো+ক্ণানং রোট ৰা হোতি। রকারো অনুবন্ধো। টো সব্বাদেসত্থো। উস্স লোপে দ্বিত্তং ঈস্স সি চ। অস্সোসি, অস্সোসিংসু। ‘‘ইংস্স চ সিঞ’’তি যোগৰিভাগা সিঞ, অস্সোসিংসু, পচ্চস্সোসুং। অসুযি, অসুযিত্থ। অসুণিস্স, তেন অসুযিস্স। সুণে সুণেয্য, সুণেয্যং। তেন সূযে সূযেয্য। সুণাতু, সুণন্তু। সূযতু, সূযন্তু ইচ্চাদি।</p>
<p class="bodytext">গি=সদ্দে, গিণোতি। গিণন্তি। ত্বং গিণোসি। গিণিস্সতি, গিণিস্সন্তি। অগিণিস্স। গিণেয্য। গিণোতু ইচ্চাদি। ৰু=সংৰরণে, আৰুণোতি, আৰুণন্তি। আৰুণোসি ইচ্চাদি। সেসেসুপি যোজেতব্বং। (স্বাদিনযো)।</p>
<p class="bodytext">তন=ৰিত্থারে,</p>
<p class="subhead">২৬. তনাদিত্বো</p>
<p class="bodytext">তনাদিতো কত্তরি লৰিসযে ও হোতি। কিত্তিং তনোতি, তনোন্তি ইচ্চাদি।</p>
<p class="subhead">৭৬. ওৰিকরণস্সু পরচ্ছক্কে</p>
<p class="bodytext">ওৰিকরণস্স <a name="M0.0251"></a> উ হোতি পরচ্ছক্কৰিসযে। তনুতে, তন্বন্তে। তনুসে, তনুব্হে। তন্বে, তন্বম্হে। কম্মে –</p>
<p class="subhead">৫,১৩৮. তনস্সা ৰা</p>
<p class="bodytext">তনস্স ৰা আ হোতি ক্যে। পপুব্বো, পতাযতি। পতঞ্ঞতি, পতাযরে পতাযন্তি পতঞ্ঞরে পতঞ্ঞন্তি+চ্চাদি। তথা ৰিকরণলোপে ইঞাগমে চ তনিস্সতি, তনিস্সন্তি। পতাযিস্সতি। অতনি, অতনিংসু। অতনিস্স। পতাযিস্স। তনেয্য, তনেয্যুং। তনোতু, তনোন্তু ইচ্চাদি।</p>
<p class="bodytext">কর=করণে,</p>
<p class="subhead">৫,১৭৭. করস্স সোস্স কুব্ব+কুরু+কযিরা</p>
<p class="bodytext">করস্স স ওকারস্স কুব্বাদযো ৰা হোন্তি ন্ত+মান+ত্যাদীসু। কুব্বতি, কুব্বন্তি। করোতি, করোন্তি। করোসি, করোথ।</p>
<p class="subhead">২৩. করস্স সোস্স কুং</p>
<p class="bodytext">করস্স স ওকারস্স কুং ৰা হোতি মিমেসু। কুম্মি করোমি। কুম্ম করোম। পরচ্ছক্কে কুরুতে কুব্বতে, কুব্বন্তে ইচ্চাদি। কযিরতি, কযিরন্তি ইচ্চাদি। কম্মে-ক্যস্স দ্বিত্তে ঈস্স রস্সো, করিয্যতি, করীযতি ৰা ইচ্চাদি। ‘‘তৰগ্গৰরণা’’ দিনা <a name="M0.0252"></a> যে রস্স যকারে কয্যতি, কয্যন্তি। বহুলাধকারা কম্মে ক্বচি ইমিনা কযিরাদেসে তেন কযিরতি, কযিরন্তি ইচ্চাদি। ভৰিস্সতিম্হি –</p>
<p class="subhead">২৫. হাস্স চা+হঙ স্সেন</p>
<p class="bodytext">করস্স সোস্স হাস্স চ আহঙ ৰা হোতি স্সেন সহ। কাহতি, কাহন্তি ইচ্চাদি। ইঞাগমে কাহিতি, কাহিন্তি ইচ্চাদি। আহঙাদেসাভাৰপক্খে করিস্সতি, করিস্সন্তি ইচ্চাদি। অজ্জতনে –</p>
<p class="subhead">২৪. কা ঈআদীসু</p>
<p class="bodytext">করস্স স ওকারস্স কা হোতি ৰা ঈআদীসু।</p>
<p class="subhead">৪৪. দীঘা ঈস্স</p>
<p class="bodytext">দীঘতো পরস্স ঈস্স সি ৰা হোতি। অকাসি। ঈলোপে অকা, অকংসু। ওস্স সিআদেসে অকাসি। সিঞাগমে অকাসিত্থ। অকাসি, অকাসিং, অকাসিম্হ। অঞ্ঞত্র অকরিকরি, অকরিংসু করিংসু অকংসু ইচ্চাদি। তেন অকরীযি ইচ্চাদি। অকরিস্স ইচ্চাদি। কম্মে-অকরীযিস্স ইচ্চাদি। এয্যাদিম্হি ‘‘ক্বচি ৰিকরণানং’’তি ওৰিকরণলোপে করেকরেয্য, করেয্যুং ইচ্চাদি। কুব্বে কুব্বেয্য ইচ্চাদি।</p>
<p class="subhead">৭১. টা</p>
<p class="bodytext">কযিরা পরস্স এয্যস্স টা হোতি। সো কযিরা।</p>
<p class="subhead">৭০. কযিরে+য্যস্সে+য্যুমাদীনং</p>
<p class="bodytext">কযিরা <a name="M0.0253"></a> পরস্স এয্যুমাদীনং এয্যস্স লোপো হোতি। কযিরুং। ত্বং কযিরাসি, কযিরাথ। কযিরামি, কযিরাম।</p>
<p class="subhead">৭২. এথস্সা</p>
<p class="bodytext">কযিরা পরস্সে+থস্স আ হোতীতিআদিস্স এস্স আ হোতি। কযিরাথ ধীরো। কম্মে-করিযেয্য, করিযেয্যু+মিচ্চাদি। করোতু কুরুতু ৰা, কুব্বন্তু করোন্তু ইচ্চাদি। পরচ্ছক্কে-কুরুতং, কুব্বন্তং। কুরুস্সু করস্সু ইচ্চাদি। ‘‘এওন+ম ৰণ্ণে’’তি অকারো। কুরুব্হো, কুব্বে, কুব্বামসে। কম্মে-করীযতু ইচ্চাদি।</p>
<p class="subhead">৫,১৩৩. করোতিস্স খো</p>
<p class="bodytext">পাদিতো পরস্স করস্স ক্বচি খ হোতি। অভিসঙ্খরোতি ইচ্চাদি। সব্বত্থ যোজেতব্বং। ‘‘তদমিনা’’দিনা খাদেসে অভিসংখাসীতি ৰিসেসো। সক=সত্তিযং, সক্কোতি ইচ্চাদি। অপ=পাপুণনে, পপুব্বো, পপ্পোতি ইচ্চাদি। (তনাদিনযো)।</p>
<p class="bodytext">চুর=থেয্যে,</p>
<p class="subhead">১,১৫. চুরাদিতো ণি</p>
<p class="bodytext">চুরাদীহি ক্রিযত্থেহি সকত্থে ণি পরো হোতি। ‘‘ণিণাপ্যাপীহি ৰা’’তি ৰিকপ্পেন লো। ধনং চোরযতি চোরেতি ইচ্চাদি। কম্মে-চোরীযতি ইচ্চাদি। চোরযিস্সতি চোরেস্সতি <a name="M0.0254"></a> ইচ্চাদি। কম্মে-চোরীযিস্সতি ইচ্চাদি। অচোরযি চোরযি অচোরেসি চোরেসি ইচ্চাদি। অচোরযিস্স ইচ্চাদি। কম্মে-অচোরীযিস্স ইচ্চাদি। চোরযে চোরযেয্য ইচ্চাদি। চোরেতু চোরেন্তু ইচ্চাদি।</p>
<p class="bodytext">চিন্ত=চিন্তাযং, সংযোগত্তা ন ৰুদ্ধি, চিন্তেতি চিন্তযতি, চিন্তেন্তি। কম্মে-চিন্তীযতি, চিন্তীযন্তি ইচ্চাদি। মন্ত=গুত্তভাসনে, মন্তেতি মন্তযতি ইচ্চাদি। পাল=রক্খণে, সো ধম্মং পালেতি পালযতি। তেন পালীযতি+চ্চাদি। (চুরাদিনযো)।</p>
<p class="gatha1">ভূৰাদি চ রুধাদি চ, দিৰাদি চ তুদাদযো।</p>
<p class="gathalast">জ্যাদী কিযাদী স্বাদী চ, তনাদী চ চুরাদযো॥</p>
<p class="centered">(ৰিকরণৰিধানং)।</p>
<p class="subhead">৫,১. তিজ+মানেহি খ+সা খমা+ৰীমংসাসু</p>
<p class="bodytext">খন্তিযং তিজা, ৰীমংসাযং মানা চ খ+সপচ্চযা হোন্তি যথাক্কমং। তিজ=নিসানে, অকারস্সা+পযোগো। খে ‘‘লহুস্সুপন্তস্সা’’তি পত্তে+কারস্স ‘‘অঞ্ঞত্রাপী’’তি পটিসেধো। যকারৰজ্জিতব্যঞ্জনস্স ‘‘পররূপ+মযকারে ব্যঞ্জনে’’তি পররূপঞ্চ। ‘‘চতুত্থদুতিযা’’ দিনা পঠমক্খরককারে চ ‘‘খছসান+মেকস্সরো+দি দ্বে’’তি তিক্খ তিক্খ ইতি দ্বিভাৰে ‘‘লোপো+নাদিব্যঞ্জনস্সা’’তিআদিতো+ঞ্ঞস্স ব্যঞ্জনস্স লোপে চ কতে তিতিক্খাধাতুতো ত্যাদিপচ্চয+লৰিকরণানি। তিতিক্খতি ইচ্চাদি পুরিমসমং <a name="M0.0255"></a>। কম্মে-তিতিক্খীযতি ইচ্চাদি। ইতো পরং কম্মোদাহরণং ন করিস্সাম।</p>
<p class="bodytext">মান=পূজাযং+তিমস্মা সপচ্চয, দ্বিত্তাদিম্হি কতে ‘‘মানস্স ৰী পরস্স চ মং’’তি পুব্বমানস্স ৰী চ পরমানস্স মঞ্চ হোতি। ৰীমংসধাতুতো তিপচ্চযাদিম্হি কতে ৰীমংসতি ইচ্চাদি। তিতিক্খিস্সতি, ৰীমংসিস্সতি ইচ্চাদি। এৰ+মুপরিপি অজ্জতনাদীসুপি যোজেতব্বং। পযোজকত্তা ণি, ‘‘ণিণাপ্যাপীহি ৰা’’তি লৰিকরণং, তেজযতি তেজেতি। তথা চুরাদিত্তা ন লৰিকরণং, মানযতি মানেতি।</p>
<p class="subhead">৫,২. কিতা তিকিচ্ছা+সংসযেসু ছো</p>
<p class="bodytext">তিকিচ্ছাযং সংসযে চ ৰত্তমানা কিতা ছো হোতি। কিত=নিৰাসে, ছপচ্চযে পুব্বেৰ পররূপাদিম্হি চ কতে ‘‘কিতস্সা+সংসযে ৰা’’তি দ্বিত্তে পুব্বস্স তিআদেসে তিকিচ্ছধাতুতো ত্যাদযো। তিকিচ্ছতি, তিকিচ্ছন্তি+চ্চাদি। ৰিপুব্বতো কিতা ছপ্পচ্চযাদিম্হি কতে ‘‘কৰগ্গহানং চৰগ্গজা’’তি দ্বিত্তে পুব্বস্স কস্স চো। ৰিচিকিচ্ছতি, ৰিচিকিচ্ছন্তি+চ্চাদি। পযোজকত্তা কেতযতি+চ্চাদি পুরিমসমং।</p>
<p class="subhead">৫,৩. নিন্দাযং গুপ+বধা বস্স ভো চ</p>
<p class="bodytext">নিন্দাযং গুপ+বধেহি ছো হোতি বস্স ভো চ। গুপ=রক্খনে+তীমস্মা ছপ্পচ্চযে ‘‘অঞ্ঞত্রাপী’’তি ওত্তাভাৰে চ পররূপাদিম্হি ‘‘কৰগ্গহা’’ দিনা গস্স জে চ কতে ‘‘গুপিস্সুস্সা’’তি দ্বিত্তে পুব্বস্স উস্স ই হোতি। ত্যাদি+লৰিকরণাদিম্হি <a name="M0.0256"></a> জিগুচ্ছতি ইচ্চাদি। নিন্দাযং-বধ=বন্ধনে+তীমস্মা ছপ্পচ্চযে চ ইমিনাৰ বস্স ভকারে চ পররূপে পঠমক্খরে ভচ্ছভচ্ছইতি দ্বিত্তে অনাদিব্যঞ্জনস্স লোপে ‘‘চতুত্থদুতিযানং ততিযপঠমা’’তি দ্বিত্তে পুব্বস্স ভস্স বকারে ‘‘খছসেস্বস্সী’’তি ইকারে দীঘে চ কতে বীভচ্ছধাতুতো ত্যাদযো হোন্তি। বীভচ্ছতি, বীভচ্ছন্তি ইচ্চাদি। অঞ্ঞত্র গোপেতি+চ্চাদি।</p>
<p class="subhead">৫,৪. তুংস্মা লোপো চি+চ্ছাযং তে</p>
<p class="bodytext">তুমন্ততো ইচ্ছায+মত্থে তে খ+স+ছা হোন্তি বহুলং, তুংপচ্চযস্স লোপো চ হোতি, সুতত্তা। ভুজ=পালন+জ্ঝোহারেসু। ভোজনাযাতি ৰিগ্গয্হ ‘‘তুং+তাযে’’চ্চাদিনা তুংপচ্চযে ‘‘লহুস্সুপন্তস্সা’’তি ওকারে পররূপে চ কতে ভোত্তু+মিচ্ছতীতি ৰিগ্গয্হ ইমিনা খপচ্চযে তুংপচ্চযস্স ইমিনা চ লোপে ‘‘নিমিত্তাভাৰে নেমিত্তিকস্সাপি চ অভাৰো’’তি ঞাযা পররূপওকারানং অভাৰে খস্স পররূপ+খকারাদিম্হি চ কতে ভুক্খ ভুক্খ ইতি দ্বিত্তে ততিযবকারো হোতি, বুভুক্খধাতুতো ত্যাদযো হোন্তি, বুভুক্খতি, বুভুক্খন্তি ইচ্চাদি।</p>
<p class="bodytext">জি=জযে, জযনায ইতি ৰিগ্গয্হ পুরে ৰিয তুমাদিম্হি কতে জেতু+মিচ্ছতীতি ৰিগ্গয্হ সপ্পচ্চযে জিস জিস ইতি দ্বিত্তে অনাদিব্যঞ্জনলোপে দ্বিত্তে পরস্স জিস্স ‘‘জিহরানং গিং’’তি গিং। জিগিংসধাতুতো ত্যাদীসু জিগিংসতি, জিগিংসন্তি ইচ্চাদি।</p>
<p class="bodytext">ঘস=অদনে <a name="M0.0257"></a>, ঘসিতু+মিচ্ছতি ছপ্পচ্চযাদিম্হি পুরে ৰিয কতে ঘস্স ‘‘কৰগ্গহা’’দিনা ঝে ঝস্স ‘‘চতুত্থদুতিযা’’ দিনা জকারে ‘‘খছসেস্বস্সী’’তি ইকারে চ কতে জিঘচ্ছধাতুতো ত্যাদযো হোন্তি। জিঘচ্ছতি, জিঘচ্ছন্তি+চ্চাদি।</p>
<p class="subhead">৫,৫. ঈযো কম্মা</p>
<p class="bodytext">ইচ্ছাকম্মতো ইচ্ছায+মত্থে ঈযপচ্চযো হোতি। পুত্ত+মিচ্ছতীতি ঈযপচ্চযে ঈযাদিৰুত্তিত্তা ‘‘একত্থতাযং’’তি ৰিভত্তিলোপো। পুত্তীযতি, পুত্তীযন্তি+চ্চাদি।</p>
<p class="subhead">৫,৬. উপমানা+চারে</p>
<p class="bodytext">কম্মতো উপমানা আচারত্থে ঈযো হোতি। পুত্ত+মিৰা+চরতি পুত্তীযতি সিস্সং, পুত্তীযন্তি+চ্চাদি।</p>
<p class="subhead">৫,৭. আধারাতি</p>
<p class="bodytext">ঈযো হোতি। কুটিয+মিৰা+চরতি কুটীযতি পাসাদে। পাসাদেৰা+চরতি পাসাদীযতি কুটিযং, পাসাদীযন্তি+চ্চাদি।</p>
<p class="subhead">৫,৮. কত্তুতা+যো</p>
<p class="bodytext">কত্তুতো+পমানা আচারত্থে আযো হোতি। পব্বতো ইৰা+চরতি সীলাদিগুণযোগতোতি পব্বতাযতি যোগী, পব্বতাযধাতুতো ত্যাদযো।</p>
<p class="subhead">৫,৯. চ্যত্থে</p>
<p class="bodytext">কত্তুতো <a name="M0.0258"></a> অভূততব্ভাৰে আযো হোতি বহুলং। ভুসোতি পঠমন্ততো অভুসো ভুসো ভৰতীতি ভুসাযতি, ভুসাযন্তি ইচ্চাদি। ‘‘ৰিচ্ছাভিক্খঞ্ঞেসু দ্বে’’তি আভিক্খঞ্ঞত্থে দ্বিত্তে অপটপটা পটপটা ভৰতীতি আযে পটপটাযতি, পটপটাযন্তি+চ্চাদি। অলোহিতো লোহিতো ভৰতি লোহিতাযতি।</p>
<p class="subhead">৫,১০. সদ্দাদীনি করোতি</p>
<p class="bodytext">সদ্দাদীহি দুতিযন্তেহি করোতীতি অস্মিং অত্থে আযো হোতি। সদ্দং করোতি সদ্দাযতি। এৰং ৰেরাযতি, কলহাযতি, ধূপাযতি+চ্চাদি।</p>
<p class="subhead">৫,১১. নমোত্ব+স্সো</p>
<p class="bodytext">নমোইচ্চস্মা করোতীতি অস্মিং অত্থে অস্সো হোতি। নমো করোতীতি অস্মিং অত্থে অস্সপচ্চযে ত্যাদযো হোন্তি, তথাগতং নমস্সতি, নমস্সন্তি ইচ্চাদি।</p>
<p class="subhead">৫,১২. ধাত্বত্থে নামস্মি</p>
<p class="bodytext">নামস্মা ধাত্বত্থে বহুল+মি হোতি। হত্থিনা অতিক্কমতীতি ইপচ্চযে লৰিকরণ+একার+অযাদেসেসু কতেসু অতিহত্থযতি। এৰং ৰীণায উপগাযতি উপৰীণাযতি, ৰিনযং দল়্হং করোতি দল়্হযতি, ৰিসুদ্ধা হোতি রত্তি ৰিসুদ্ধাযতি, কুসলং পুচ্ছতি কুসলাযতি+চ্চাদি।</p>
<p class="subhead">৫,১৩. সচ্চাদীহা+পি</p>
<p class="bodytext">সচ্চাদীহি <a name="M0.0259"></a> ধাত্বত্থে আপি হোতি। সচ্চ+মাচিক্খতীতি আপিম্হি ত্যাদিপচ্চযে ‘‘ণি+ণাপ্যা+দীহি ৰা’’তি লৰিকরণ+এ+অযাদেসা। সচ্চাপযতি, সচ্চাপেতি ইচ্চাদি। অত্থ+মাচিক্খতি অত্থাপযতি। এৰং ৰেদাপযতি। সুক্খং করোতীতি সুক্খাপযতি সুক্খাপেতি ইচ্চাদি।</p>
<p class="subhead">৫,১৬. পযোজকব্যাপারে ণাপি চ</p>
<p class="bodytext">কত্তারং যো পযোজেতি, তস্স ব্যাপারে ক্রিযত্থা ণি+ণাপী হোন্তি বহুলং।</p>
<p class="gatha1">ণিপচ্চযো উৰণ্ণন্তা, আতো ণাপেৰ হোতি+হ।</p>
<p class="gathalast">দ্বে দ্বে+কো হোতি ৰা সেসে, বহুলংত্যনুৰুত্তিযা॥</p>
<p class="gatha1">অকম্মকাপি হোন্তেৰ, ণি+ণাপ্যন্তা সকম্মকা।</p>
<p class="gathalast">সকম্মকা দ্বিকম্মা+স্সু, দ্বিকম্মা চ তিকম্মকা॥</p>
<p class="gatha1">তস্মা কত্তরি কম্মে চ, ণি+ণাপীনং তু সম্ভৰো।</p>
<p class="gathalast">ন ভাৰে সুদ্ধকত্তা তু, কম্মং হোতি পযোজকে॥</p>
<p class="gatha1">নযাদীনং পধানঞ্চ, অপধানং দুহাদিনং।</p>
<p class="gathalast">সুদ্ধকত্তা ণি+ণাপীসু, কম্ম+মক্খ্যাত গোচরং॥</p>
<p class="bodytext">ভৰিতুং পযোজযতীতি অত্থে ইমিনা ণিপ্পচ্চযো। ণকারো ণানুবন্ধকারিযত্থো। ‘‘যুৰণ্ণান+মে+ও পচ্চযে’’তি ওকারে ‘‘আযা+ৰা ণানুবন্ধে’’তি ণানুবন্ধে আৰাদেসো। ত্যাদিম্হি ‘‘ণি+ণাপ্যা+পীহি ৰা’’তি লৰিকরণে একারে ‘‘এওন+মযৰা সরে’’তি অযাদেসো। সো সমাধিং ভাৰযতি ভাৰেতি <a name="M0.0260"></a>, ভাৰযন্তি ভাৰেন্তি+চ্চাদি। কম্মে-তেন সমাধি ভাৰীযতি+চ্চাদি। এত্থ ‘‘দীঘো সরস্সা’’তি ক্যে ইকারস্স দীঘো। ভাৰযিস্সতি ভাৰেস্সতি, ভাৰযিস্সন্তি ভাৰেস্সন্তি+চ্চাদি। অজ্জতনে ঈস্স সিম্হি অভাৰেসি ভাৰেসি, অভাৰযি ভাৰযি, অভাৰযিংসু ভাৰযিংসু। পরস্সরলোপে অভাৰেসুং ভাৰেসুং, অভাৰযংসু ভাৰযংসু, অভাৰযুং ভাৰযুং ইচ্চাদি। কম্মে-অভাৰীযি ভাৰীযি ইচ্চাদি। অভাৰিস্স অভাৰযিস্স, অভাৰিস্সংসু অভাৰযিস্সংসু। কম্মে-অভাৰযিস্সং ইচ্চাদি। ভাৰে ভাৰেয্য ইচ্চাদি। কম্মে-ভাৰীযেয্য ইচ্চাদি। ভাৰযতু ভাৰেতু ইচ্চাদি। কম্মে-ভাৰীযতু ইচ্চাদি।</p>
<p class="bodytext">পচিতুং পযোজেতীতি অত্থে ণি+ণাপী হোন্তি। সো দেৰদত্তেন ওদনং পাচযতি পাচেতি ইচ্চাদি, তথা পাচাপযতি পাচাপেতি+চ্চাদি। কম্মে-সো তেন দেৰদত্তেন ওদনো পাচীযতি পাচাপীযতি+চ্চাদি, ভৰিস্সত্যাদীসুপি যোজেতব্বং।</p>
<p class="bodytext">গন্তুং পযোজেতীতি অত্থে সো তং পুরিসং গামং গমযতি গমেতি গচ্ছাপযতি গচ্ছাপেতি+চ্চাদি। কম্মে-তেন সো গামং গমীযতি গচ্ছাপীযতি+চ্চাদি।</p>
<p class="bodytext">গুহ=সংৰরণে, গুহিতুং পযোজেতীতি ণিম্হি ‘‘গুহিস্স সরে’’তি দীঘো। গূহযতি, গূহযন্তি ইচ্চাদি।</p>
<p class="bodytext">দিস+দুস=অপ্পীতিযং, দুসিতুং পযোজেতীতি ণিম্হি ‘‘ণিম্হি দীঘো দুসস্সা’’তি দীঘে দূসযতি+চ্চাদি।</p>
<p class="bodytext">তথা ইচ্ছন্তং পযোজযতি ইচ্ছাপযতি ইচ্ছাপেতি, এসযতি এসেতি। নিযচ্ছন্তং পযোজযতি নিযমযতি নিযমেতি। তথা আসযতি <a name="M0.0261"></a> আসেতি, অচ্ছাপযতি অচ্ছাপেতি। লাভযতি লাভেতি, এৰং ৰাসযতি ৰাসেতি, ৰাসাপযতি ৰাসাপেতি। ৰাহযতি ৰাহেতি, ৰাহাপযতি ৰাহাপেতি+চ্চাদি। এৰং জীরযতি, মারযতি, দস্সযতি ইচ্চাদি। হূ=সত্তাযং, পহোন্তং পযোজযতি পহাৰযতি পহাৰেতি ইচ্চাদি। সাযযতি সাযাপযতি সাযাপেতি। নাযাপযতি নাযাপেতি। পতিট্ঠাপযতি পতিট্ঠাপেতি। রস্সে পতিট্ঠপেতি। হন্তুং পযোজযতীতি ণি+ণাপী, ‘‘হনস্স ঘাতো ণানুবন্ধে’’তি ঘাতাদেসে ঘাতযতি ঘাতেতি। তথা জুহাৰযতি জুহাৰেতি, জহাপযতি জহাপেতি। হাপযতি হাপেতি। দাপযতি দাপেতি। ৰিধাপযতি ৰিধাপেতি, পিদহাপযতি পিদহাপেতি। (ভূৰাদিনযো)।</p>
<p class="bodytext">ইদানি রুধাদিঅট্ঠগণা দস্সীযন্তে-রোধযতি রোধেতি। দেৰযতি দেৰেতি। তোদযতি তোদেতি। জযাপযতি জযাপেতি। ৰিক্কযতি ৰিক্কযাপেতি। সাৰযতি সাৰেতি। ৰিতানযতি ৰিতানেতি। চোরাপযতি চোরাপেতি ইচ্চাদি।</p>
<p class="gatha1">খাদীহি পচ্চযন্তেহি, অপি হোন্তি ণি+ণাপযো।</p>
<p class="gathalast">ণি+ণাপিনা+নকানানং, দস্সনঞ্চেত্থ সাধনং॥</p>
<p class="bodytext">তিতিক্খন্তং পযোজযতি তিতিক্খেতি তিতিক্খাপেতি, তিকিচ্ছযতি তিকিচ্ছেতি তিকিচ্ছাপযতি তিকিচ্ছাপেতি। এৰং বুভুক্খেতি বুভুক্খাপেতি। পব্বতাযযতি। পুত্তীযযতি ইচ্চাদি। (খাদিপচ্চযনযো)।</p>
<p class="bodytext">ইতি পযোগসিদ্ধিযং ত্যাদিকণ্ডো ছট্ঠো।</p></div>
<p class="chapter">৭. খাদিকণ্ড</p>
<div class="chaptxt">
<p class="bodytext">অথ <a name="M0.0262"></a> ধাতূহিযেৰ ভাৰ+কম্ম+কত্তু+করণাদিসাধনসহিতং খাদিৰিধানং আরভীযতে –</p>
<p class="bodytext">‘‘তিজমানেহি খসা খমাৰীমংসাসু’’ ইচ্চাদীহি পচ্চযৰিধানঞ্চ পররূপদ্বিত্তাদিকারিযঞ্চ ত্যাদিকণ্ডে ৰুত্তনযেনেৰ ঞাতব্বং। তিতিক্খনং তিতিক্খা, ‘‘ইত্থিয+মণক্তিকযকযা চ’’ ইতি সুত্তেন অপচ্চযো চ ‘‘ইত্থিয+মত্বা’’তি আপচ্চযো চ হোতি। তথা ৰীমংসনং ৰীমংসা। ‘‘কিতা তিকিচ্ছাসংসযেসু ছো’’তি ছপ্পচ্চযাদিম্হি কতে তিকিচ্ছনং তিকিচ্ছা, ৰিচিকিচ্ছনং ৰিচিকিচ্ছা। গুপ=গোপনে, বধ=বন্ধনেতি ইমেহি ধাতূহি ‘‘নিন্দাযং গুপ+বধা বস্স ভো চ’’ ইতি ছপচ্চযাদিম্হি চ দ্বিত্তে পরবকারস্স ইমিনা ভকারে চ কতে অপচ্চযাদি হোতি। জিগুচ্ছনং জিগুচ্ছা, বীভচ্ছনং বীভচ্ছা। ‘‘তুংস্মা লোপো চি+চ্ছাযং তে’’ ইতি ইচ্ছায+মত্থে খ+স+ছপ্পচ্চযা হোন্তি। ভুজ=পালনজ্ঝোহারেসু, বুভুক্খনং বুভুক্খা। জি=জযে, জিগিংসনং, জিগিংসা। ঘস=অদনে, জিঘচ্ছনং জিঘচ্ছা।</p>
<p class="subhead">২৭. ভাৰকম্মেসু তব্বানীযা</p>
<p class="bodytext">তব্বঅনীযা ক্রিযত্থা পরে ভাৰকম্মেসু ভৰন্তি, বহুলংৰিধানা কত্তুকরণাদীসুপি। ভূ=সত্তাযং, ‘‘যুৰণ্ণান+মে ওপচ্চযে’’তি ওকারে ‘‘ঊব্যঞ্জনস্সা’’তি ঊআগমো, ঞ্ঞকারো আদ্যাৰযৰত্থো। ওস্স ‘‘এওন+ মযৰা <a name="M0.0263"></a> সরে’’তি অৰাদেসো, ভূযতেতি ভৰিতব্বং ভৰতা ভৰনীযং। ভাৰস্সে+কত্তা একৰচনমেৰ, তঞ্চ নপুংসকলিঙ্গং।</p>
<p class="gatha1">তব্বাদ্যভিহিতো ভাৰো,</p>
<p class="gathalast">দব্বমিৰ পকাসতীতি-বহুৰচনঞ্চ হোতি॥</p>
<p class="bodytext">কম্মে-অভিপুব্বো, অভিভূযতে অভিভূযিত্থ অভিভূযিস্সতেতি অভিভৰিতব্বো কোধো পণ্ডিতেন, অভিভৰিতব্বা তণ্হা, অভিভৰিতব্বং দুক্খং। এৰং অভিভৰনীযো অভিভৰনীযা অভিভৰনীযং, কম্মে অভিধেয্যস্সেৰ লিঙ্গৰচনানি।</p>
<p class="gatha1">ৰিসেস্সলিঙ্গাতব্বাদী, তত্থা+দো পঞ্চ ভাৰজা।</p>
<p class="gathalast">নপুংসকে সিযুং ভাৰে, ক্তো চা+নো অকত্তরি॥</p>
<p class="gatha1">ভাৰস্মিং ঘণ পুমে এৰং, ইযুৰণ্ণা গহাদিজো।</p>
<p class="gathalast">অপচ্চযোপি ৰা+সংখ্যা, তু+মাদিত্বন্তকা সিযুং॥</p>
<p class="bodytext">ইতো পরং উপসগ্গপুব্বতা চ কালত্তযস্স ৰাক্যগহণঞ্চ ৰুত্তনযেন ঞাতব্বং, তস্মা অনুরূপৰাক্যমেৰ দস্সযিস্সাম –</p>
<p class="bodytext">আস=উপৰেসনে, আসনে আসিতব্বং তযা আসনীযং। কম্মে-উপাসীযতীতি উপাসিতব্বো গুরু উপাসনীযো। সী=সযে, এ+অযাদেসা, সযনং সযিতব্বং সযনীযং তযা। অতিসীযতীতি অতিসযিতব্বো কটো তে অতিসযনীযো। পদ=গমনে, ‘‘পদাদীনং ক্বচী’’তি যুক, ককারো কানুবন্ধকারিযত্থো, উকারো উচ্চারণত্থো, দস্সজো পুব্বরূপঞ্চ, উপ্পজ্জনং উপ্পজ্জিতব্বং উপ্পজ্জনীযং। পটিপজ্জীযতীতি পটিপজ্জিতব্বো মগ্গো পটিপজ্জনীযো। বুধ=ঞাণে, বুজ্ঝতেতি বুজ্ঝিতব্বো <a name="M0.0264"></a> ধম্মো বুজ্ঝনীযো। সু=সৰনে, সূযতেতি সোতব্বো ধম্মো, ঞ্ঞিম্হি নাগমে ‘‘তথনরানং টঠণলা’’তি ণে চ কতে ‘‘ন তে কানুবন্ধ+নাগমেসূ’’তি ওকারাভাৰো। সুণিতব্বো, সৰনীযো। কর=করণে –</p>
<p class="subhead">৯৫. পররূপ+মযকারে ব্যঞ্জনে</p>
<p class="bodytext">ক্রিযত্থান+মন্তব্যঞ্জনস্স পররূপং হোতি যকারতো অঞ্ঞস্মিং ব্যঞ্জনে। করীযতীতি কত্তব্বো ধম্মো, কত্তব্বা পূজা, কত্তব্বং কুসলং।</p>
<p class="subhead">১১৯. তুং+তুন+তব্বেসু ৰা</p>
<p class="bodytext">তুমাদীসু করস্সা হোতি ৰা। কাতব্বং হিতং।</p>
<p class="subhead">১৭১. রা নস্স ণো</p>
<p class="bodytext">রন্ততো ক্রিযত্থা পচ্চযনকারস্স ণ হোতি। করণীযো।</p>
<p class="bodytext">ভর=ভরণে, ভরীযতীতি ভরিতব্বো ভরণীযো। গহ=উপাদানে ‘‘মং ৰা রুধাদীনং’’তি অন্তসরা পরোমং ৰা হোতি। মকারো+নুবন্ধো। ‘‘ণো নিগ্গহীতস্সা’’তি নিগ্গহীতস্স ণো, সংগয্হতীতি সংগণ্হিতব্বো সংগণ্হনীযো, ‘‘তথনরা’’দিনা ণকারে গহণীযো। রম=কীল়াযং, রমীযতীতি রমণীযো ৰিহারো। আপ=পাপুণনে, ‘‘সকাপানং কুককূ ণে’’তি এত্থ ‘সকাপানং কুক+কূ’তি যোগৰিভাগা কু, ঊআগমে নাগমস্স ণে চ কতে পাপীযতীতি পাপুণিতব্বো। পররূপে পত্তব্বো, পাপুণনীযো, পাপনীযো।</p>
<p class="subhead">৯৬. মনানং নিগ্গহীতং</p>
<p class="bodytext">মকার+নকারন্তানং <a name="M0.0265"></a> ক্রিযত্থানং নিগ্গহীতং হোত্য+যকারে ব্যঞ্জনে। ৰগ্গন্তং, গমিযতীতি গন্তব্বো। গমিতব্বং গমনীযং। খন=খণ=অৰদারণে, নিগ্গহীতং ৰগ্গন্তত্তঞ্চ, খঞ্ঞতেতি খন্তব্বং আৰাটং খনিতব্বং খননীযং। হন=হিংসাযং, হঞ্ঞতেতি হন্তব্বং হনিতব্বং হননীযং। মন=ঞাণে, মঞ্ঞতেতি মন্তব্বো মনিতব্বো। ‘‘পদাদীনং ক্বচী’’তি যুক, চৰগ্গাদিম্হি কতে মঞ্ঞিতব্বং মঞ্ঞনীযং।</p>
<p class="bodytext">পূজ=পূজাযং, ‘‘চুরাদিতো ণী’’তি ণিম্হি ঞুকারস্স গুরুত্তা ওকারাৰুত্তি ‘‘যুৰণ্ণান+মেও পচ্চযে’’তি একারে পূজেতব্বো ঊম্হি অযাদেসে পূজযিতব্বো পূজনীযো ভগৰা।</p>
<p class="bodytext">কত্তরি-যা=পাপুণনে, নীযতীতি নিয্যানিযো মগ্গো, গচ্ছন্তীতি গমনীযা ভোগা। করণে-নহ=সোচেয্যে, নহাযন্ত্য+নেনাতি নহানীযং চুণ্ণং। সম্পদানে-দা=দানে, সং+পপুব্বো, সম্মা পদীযতে অস্সাতি সম্পদানিযো ব্রাহ্মণো।</p>
<p class="subhead">২৮. ঘ্যণ</p>
<p class="bodytext">ভাৰকম্মেসু ক্রিযত্থা পরো ঘ্যণ হোতি বহুলং। ঊম্হি কত্তব্বং কারিযং। হর=হরণে, হরীযতীতি হারিযং। ভর=ভরণে, ভরিতব্বং ভারিযং। লভ=লাভে, ‘‘ৰগ্গলসেহি তে’’তি পুব্বরূপভকারে ‘‘চতুত্থদুতিযা’’ দিনা ততিযক্খরে চ কতে লভিতব্বং লব্ভং।</p>
<p class="bodytext">ৰচ=ব্যত্তৰচনে,</p>
<p class="subhead">৯৮. কগা চজানং ঘানুবন্ধে</p>
<p class="bodytext">ঘানুবন্ধে <a name="M0.0266"></a> চকার+জকারন্তানং ক্রিযত্থানং ক+গা হোন্তি যথাক্কমং।</p>
<p class="subhead">৮৪. অস্সা ণানুবন্ধে</p>
<p class="bodytext">ণকারানুবন্ধে পচ্চযে পরে উপন্তস্স অকারস্স আ হোতি। ৰচনং ৰুচ্চতেতি ৰাক্যং। ভজ=সেৰাযং, ভজনীযং ভাগ্যং, জস্স গকারো। চি=চযে, চযনং চীযতীতি ৰা চেয্যং। যস্স দ্বিত্তং।</p>
<p class="subhead">৫,১২২. নিতো চিস্স ছো</p>
<p class="bodytext">নিতো পরস্স চিস্স ছো হোতীতিআদিচকারস্স ছো। ৰিনিচ্ছযতীতি ৰিনিচ্ছেয্যং, নাগমে ৰিনিচ্ছিনিতব্বং। এ+অযাদেসেসু ৰিনিচ্ছেতব্বং ৰিনিচ্ছনীযং। নী=পাপনে, নীযতীতি নেয্যো নেয্যা নেয্যং, নেতব্বং।</p>
<p class="subhead">২৯. আস্সে+চ</p>
<p class="bodytext">আকারন্ততো ক্রিযত্থা ঘ্যণ হোতি ভাৰকম্মেসু আস্স এ চ। দা=দানে, দাতব্বং দেয্যং। পা=পানে, পীযতীতি পেয্যং। মা=মানে, মীযতীতি মেয্যং। ঞা=অৰবোধনে, ঞাযতীতি ঞেয্যং ঞাতব্বং, ঊম্হি নাগমো ‘‘ঞাস্স নে+জা’’তি ঞাস্স জাদেসে জানিতব্বং, ৰিজানিযং। খা=পকথনে, সংখাতব্বং সংখেয্যং।</p>
<p class="subhead">৩০. ৰদাদীহি যো</p>
<p class="bodytext">ৰদাদীহি <a name="M0.0267"></a> ক্রিযত্থেহি যো হোতি বহুলং ভাৰকম্মেসু। ৰদ=ৰচনে, ৰদনং ৰজ্জতীতি ৰা ৰজ্জং। মদ=উম্মাদে, মদনং মজ্জতে অনেনাতি ৰা মজ্জং। গমনং গম্মতেতি ৰা গম্মং। গদ=ৰচনে, গজ্জতে গদনীযং ৰাতি গজ্জং। পদ=গমনে, পজ্জনীযং পজ্জং গাথা। অদ+খাদ=ভক্খনে, খজ্জতীতি খজ্জং খাদনীযং। দম=দমনে, দম্মতেতি দম্মো দমনীযো।</p>
<p class="bodytext">ভুজা+ন্নেতি গণসুত্তেন অন্নে ৰত্তব্বে যপচ্চযো।</p>
<p class="subhead">৮৩. লহুস্সুপন্তস্সতি</p>
<p class="bodytext">লহুভূতস্স উপন্তস্স ইযুৰণ্ণস্স এও হোন্তি যথাক্কমং। যস্স পুব্বরূপে ভুঞ্জিতব্বোতি ভোজ্জো ওদনো, ভোজ্জা যাগু।</p>
<p class="subhead">৩১. কিচ্চ ঘচ্চ ভচ্চ ভব্ব লেয্যা</p>
<p class="bodytext">এতে সদ্দা যপচ্চযন্তা নিপচ্চন্তে। কর=করণে, ইমিনা নিপাতনা যে কিচাদেসে চ কতে পুব্বরূপং, কত্তব্বং কিচ্চং। হন=হিংসাযং, ঘচ্চাদেসাদিম্হি কতে হননং হঞ্ঞতেতি ৰা ঘচ্চং। ভর=ভরণে, ভচ্চাদেসাদিম্হি কতে ভরণীযো ভচ্চো। ভূ=সত্তাযং, যম্হি ওকারে ইমিনা অৰাদেসে ভৰতীতি ভব্বো। লিহ=অস্সাদনে, যম্হি ইমিনা হস্স যকারে লেহিতব্বং লেয্যং, একারৰুদ্ধি।</p>
<p class="subhead">৩২. গুহাদীহি যক</p>
<p class="bodytext">গুহাদীহি <a name="M0.0268"></a> ক্রিযত্থেহি ভাৰকম্মেসু যক হোতি। গুহ=সংৰরণে, ‘‘লহুস্সুপন্তস্সা’’তি সম্পত্তস্স ওকারস্স ‘‘ন তে কানুবন্ধনাগমেসূ’’তি পটিসেধো। ‘‘হস্স ৰিপল্লাসো’’তি ৰিপল্লাসে গুহনং গুহিতব্বং গুয্হং। দুহ=পপূরণে, দোহনং দুয্হতীতি ৰা দুয্হং। সাস=অনুসিট্ঠিযং –</p>
<p class="subhead">১১৭. সাসস্স সিস ৰা</p>
<p class="bodytext">সাসস্স সিস ৰা হোতি কানুবন্ধে। পুব্বরূপং, সাসীযতীতি সিস্সো।</p>
<p class="bodytext">সিদ্ধা এৰে+তে তব্বাদযো পেসা+তিসগ্গ+প্পত্তকালেসু গম্যমানেসুপি, সামঞ্ঞেন ৰিধানতো। পেসনং – ‘‘কত্তব্ব+মিদং ভৰতা’’তি আণাপনং অজ্ঝেসনঞ্চ। অতিসগ্গো নাম ‘‘কি+মিদং মযা কত্তব্বং’’তি পুট্ঠস্স ‘‘পাণো ন হন্তব্বো’’তিআদিনা পটিপত্তিদস্সনমুখেন কত্তব্বস্স অনুঞ্ঞা। পত্তকালো নাম সম্পত্তসমযো। যো কিচ্চকরণসমযং উপপরিক্খিত্বা করোতি, তস্স সমযারোচনং, ন তত্থ অজ্ঝেসন+মত্থি। ভোতা খলু কটো কত্তব্বো করণীযো কারিযো কিচ্চো’’ এৰং ত্বযা কটো কত্তব্বো, ভোতো হি পত্তো কালো কটকরণে।</p>
<p class="bodytext">এৰং উদ্ধমুহুত্তেপি ৰত্তমানতো পেসাদীসু সিদ্ধা এৰ। তথা অরহে কত্তরি সত্তিৰিসিট্ঠে চ পতীযমানে, আৰস্সকা+ধমীণতাৰিসিট্ঠে চ ভাৰাদো সিদ্ধা। উদ্ধং মুহুত্ততো-ভোতা কটো কত্তব্বো। ভোতা রজ্জং কাতব্বং, ভৰং অরহো। ভোতা <a name="M0.0269"></a> ভারো ৰহিতব্বো, ভৰং সক্কো। ভোতা অৰস্সং কটো কত্তব্বো। ভোতা নিক্খো দাতব্বো।</p>
<p class="subhead">৩৩. কত্তরি ল্তু+ণ্কা</p>
<p class="bodytext">কত্তরি কারকে ক্রিযত্থা ল্তু+ণ্কা হোন্তি। কর=করণে, পররূপে ‘‘ল্তু+পিতাদীন+মা সিম্হী’’তি আ সিলোপো চ। করোতীতি কত্তা। এৰং ভরতীতি ভত্তা। হরতীতি হত্তা। ভিদতীতি ভেত্তা, একারো, ঊম্হি ভেদিতা। ছিন্দতীতি ছেত্তা। ভোজনস্স দাতা ভোজনদাতা। সন্ধাতীতি সন্ধাতা। ৰচতীতি ৰত্তা। ওকারপররূপেসু ভুঞ্জতীতি ভোত্তা। ‘‘পদাদীনং ক্বচী’’তি যুকাগমো, বুজ্ঝতীতি বুজ্ঝিতা। জানাতীতি ঞাতা। ছিন্দতীতি ছেতা। সুণাতীতি সোতা। ‘‘ঊ+লস্সে’’তি ঊস্স একারে গণ্হাতীতি গহেতা। ভৰতীতি ভৰিতা। সরতীতি সরিতা। ‘‘মনানং নিগ্গহীতং’’তি মস্স নিগ্গহীতে ৰগ্গন্তে চ গচ্ছতীতি গন্তা। নকারন্তানম্পি নিগ্গহীতং, খনতীতি খন্তা। সনতীতি সন্তা। মঞ্ঞতীতি মন্তা। পালেতীতি পালযিতা পালেতা, এত্থ চুরাদিত্তা ণি।</p>
<p class="bodytext">ণিণাপীসু-ভাৰযতীতি ভাৰযিতা ভাৰেতা। এৰং সারযিতা সারেতা, দাপযিতা দাপেতা, হাপযিতা হাপেতা, নিরোধযিতা নিরোধেতা, বোধযিতা বোধেতা, ঞাপযিতা ঞাপেতা, সাৰযিতা সাৰেতা, গাহযিতা গাহেতা, কারযিতা কারেতা, কারাপযিতা কারাপেতা ইচ্চাদি।</p>
<p class="bodytext">ণ্কপচ্চযে-ণকারো <a name="M0.0270"></a> ৰুদ্ধ্যত্থো। রথং করোতীতি রথকারকো, ‘‘অস্সা ণানুবন্ধে’’তি আ অমাদিসমাসো চ। অন্নং দদাতীতি অন্নদাযকো। ‘‘অধাতুস্স কা+স্যাদিতো ঘে+স্সী’’তি ঘে পরে অস্স ইআদেসো, অন্নদাযিকা, অন্নদাযকং কুলং। ‘‘আস্সা+ণাপিম্হি যুক’’ ইতিণাপিতো+ঞ্ঞত্র যুক। লোকং নেতীতি লোকনাযকো, একারে ‘‘আযা+ৰা ণানুবন্ধে’’তি আযাদেসো। এৰং ৰিনেতীতি ৰিনাযকো।</p>
<p class="bodytext">অকম্মুপপদে-করোতীতি কারকো, এৰং দাযকো নাযকো, ওকারে আৰাদেসে সুণাতীতি সাৰকো। পুরে ৰিয ইকারে সাৰিকা। লুনাতীতি লাৰকো। পু=পৰনে, পুনাতীতি পাৰকো। ভৰতীতি ভাৰকো, উপাসতীতি উপাসকো। গণ্হাতীতি গাহকো পাৰকো, যাজকো। ৰধ=হিংসাযং, ৰধেতীতি ৰধকো, ‘‘অঞ্ঞত্রাপী’’তি ৰুদ্ধিপটিসেধো। ‘‘হনস্স ঘাতো ণানুবন্ধে’’তি ঘাতাদেসো, হনতীতি ঘাতকো। ‘‘মং ৰা রুধাদীনং’’তি মং, রুন্ধকো, গুরুত্তা ন ৰুদ্ধি। তথা ভুঞ্জতীতি ভুঞ্জকো। আযস্স রস্সে কিণাতীতি কযকো। পালেতীতি পালকো। পূজেতীতি পূজকো।</p>
<p class="bodytext">খাদীসু-তিতিক্খতীতি তিতিক্খকো। ৰীমংসতীতি ৰীমংসকো ইচ্চাদি। পনুদতীতি পনূদকো, ‘‘ব্যঞ্জনে’’চ্চাদিনা দীঘো। ‘‘ভীত্বা+নকো’’তি এত্থ ‘আনকো’তি যোগৰিভাগা আনকো, আস্স রস্সে নকারাগমে চ ‘‘ঞাস্স নে জা’’তি জাদেসো, জাননকো। ণাপিম্হি –</p>
<p class="bodytext">অণ-ইতি <a name="M0.0271"></a> দণ্ডকধাতু, আণাপেতীতি আণাপকো। তথা সঞ্ঞাপকো, পতিট্ঠাপকো। সং+প পুব্বো আপ=পাপুণনে, নিব্বানং সম্পাপেতীতি নিব্বানসম্পাপকো। কারাপকো, কারাপিকা ইচ্চাদি।</p>
<p class="bodytext">বহুলংৰিধানা কম্মেপি-পাদেহি হরীযতীতি পাদহারকো। চুপ=মন্দগমনে, গলে চুপ্পতীতি গলচোপকো।</p>
<p class="bodytext">সিদ্ধোৰ ল্তু অরহাদীসু ‘‘ভৰং খলু কঞ্ঞায পরিগ্গহারহো’’তি (পরিগ্গহিতা)। সীলত্থে-উপাদানসীলোতি উপাদাতা। সাধু গচ্ছতীতি গন্তা। মুণ্ডনধম্মা মুণ্ডনাচারাতি মুণ্ডযিতারো, এত্থ ‘‘ধাত্বত্থে নামস্মী’’তি ইম্হি ঊআগমে এ+অযাদেসে মুণ্ডযিতুসদ্দম্হি আরঙাদেসে চ কতে যোস্স টো।</p>
<p class="subhead">৩৪. আৰী</p>
<p class="bodytext">ক্রিযত্থা আৰী হোতি বহুলং কত্তরি। ‘‘দিসস্স পস্স+দস্স=দস+দ+দক্খা’’তি দস্সাদেসো, ভযং পস্সতীতি ভযদস্সাৰী। নীম্হি ভযদস্সাৰিনী। ভযদস্সাৰি চিত্তং। অপ্পৰিসযতাঞাপনত্থং ভিন্নযোগকরণং। সামঞ্ঞৰিহিতত্তা সীলাদীসু চ হোতেৰ।</p>
<p class="subhead">৩৫. আসিংসায+মকো</p>
<p class="bodytext">আসিংসাযং গম্মমানাযং ক্রিযত্থা অকো হোতি কত্তরি। জীৰ=পাণধারণে, জীৰতূতি জীৰকো। নন্দ=সমিদ্ধিযং, নন্দতূতি নন্দকো। ভৰতূতি ভৰকো।</p>
<p class="subhead">৩৬. করা ণনো</p>
<p class="bodytext">করতো <a name="M0.0272"></a> কত্তরি ণ নো হোতি। করোতীতি কারণং। কত্তরীতি কিং, করোতি অনেনাতি করণং।</p>
<p class="subhead">৩৭. হাতো ৰীহি+কালেসু</p>
<p class="bodytext">হাতো ৰীহিস্মিং কালে চ ণনো হোতি। ‘‘আস্সা’’ত্যাদিনা যুক, জহন্তি উদকংতি হাযনা ৰীহযো। জহাতি ভাৰে পদত্থেতি হাযনো সংৰচ্ছরো। ৰীহিকালেসূতি কিং, জহাতীতি হাতা।</p>
<p class="subhead">৩৮. ৰিদা কূ</p>
<p class="bodytext">ৰিদস্মা কূ হোতি কত্তরি। ককারো ‘‘কূতো’’তি ৰিসেসনত্থো। ৰিদতীতি ৰিদূ, লোকৰিদূ।</p>
<p class="subhead">৩৯. ৰিতো ঞাতো</p>
<p class="bodytext">ৰিপুব্বা ঞাইচ্চ+স্মা কূ হোতি কত্তরি। ৰিজানাতীতি ৰিঞ্ঞূ।</p>
<p class="subhead">৪০. কম্মা</p>
<p class="bodytext">কম্মতো পরা ঞাইচ্চ+স্মা কূ হোতি কত্তরি। সব্বং জানাতীতি সব্বঞ্ঞূ। এৰং মত্তঞ্ঞূ, ধম্মঞ্ঞূ, অত্থঞ্ঞূ কালঞ্ঞূ, কতঞ্ঞূ ইচ্চাদি। (ভিক্খূতি পন ‘‘ভরাদি’’ ণ্বাদিসুত্তেন সিদ্ধং)।</p>
<p class="subhead">৪১. ক্বচণ</p>
<p class="bodytext">কম্মতো পরা ক্রিযত্থা ক্বচি অণ হোতি কত্তরি। কুম্ভং করোতীতি কুম্ভকারো, অমাদিসমাসো। ইত্থিযং কুম্ভকারী। এৰং কম্মকারো, মাসাকারো, কট্ঠকারো, রথকারো সুৰণ্ণকারো <a name="M0.0273"></a>, সুত্তকারো, ৰুত্তিকারো, টীকাকারো। সরং লুনাতীতি সরলাৰোতি ও+অৰাদেসা। মন্তে অজ্ঝাযতীতি মন্থজ্ঝাযো, ই=অজ্ঝেনগতীসু, অধিপুব্বো, এ+অযাদেসা, অধিনো ইস্স যকার+চৰগ্গাদযো চ।</p>
<p class="bodytext">বহুলাধিকারা ইহ ন হোতি ‘‘আদিচ্চং পস্সতি, হিমৰন্তং সুণোতি, গামং গচ্ছতি’’। ক্বচীতি কিং, কম্মকরো, এত্থ অপচ্চযো।</p>
<p class="subhead">৪২. গমা রূ</p>
<p class="bodytext">কম্মতো পরা গমা রূ হোতি কত্তরি। রানুবন্ধত্তা অমভাগলোপো। ৰেদং গচ্ছতীতি ৰেদগূ, এৰং পারগূ।</p>
<p class="bodytext">সামঞ্ঞৰিধানতো সীলাদীসুপি হোতি। ভৰপারং গচ্ছতি সীলেনাতি ভৰপারগূ। অন্তগমনসীলো অন্তগূ, এৰং অদ্ধগূ।</p>
<p class="subhead">৪৩. সমান+ঞ্ঞ+ভৰন্ত+যাদিতূ+পমানা দিসা কম্মে রী+রিক্খ+কা</p>
<p class="bodytext">সমানাদীহি যাদীহি চো+পমানেহি পরা দিসা কম্মকারকে রী+রিক্খ+কা হোন্তি। ‘‘স্যাদি স্যাদিনে+কত্থং’’তি সমাসে ‘‘রানুবন্ধে+ন্তসরাদিস্সা’’তি দিসস্স ইসভাগলোপে ‘‘রীরিক্খকেসূ’’তি সমানস্স সাদেসে চ সমানো ৰিয দিস্সতীতি সদী, সদিক্খো। কে – ‘‘ন তে কানুবন্ধনাগমেসূ’’তি এত্তাভাৰো, সদিসো।</p>
<p class="subhead">১২৫. সমানা রো রী+রিক্খ+কেসু</p>
<p class="bodytext">সমানসদ্দতো <a name="M0.0274"></a> পরস্স দিসস্স র হোতি ৰা রী+রিক্খ+কেসূতি পক্খে দস্স রাদেসে সরী, সরিক্খো, সরিসো।</p>
<p class="subhead">৩,৮৬. সব্বাদীন+মা</p>
<p class="bodytext">রী+রিক্খ+কেসু সব্বাদীন+মা হোতি। অঞ্ঞো ৰিয দিস্সতীতি অঞ্ঞাদী, অঞ্ঞাদিক্খো, অঞ্ঞাদিসো।</p>
<p class="subhead">৩,৮৭. ন্ত+কি+মি+মানং টা+কী+টী</p>
<p class="bodytext">রী+রিক্খ+কেসু ন্ত+কিং+ইমসদ্দানং টা+কী+টী হোন্তি যথাক্কমং। টকারা সব্বাদেসত্থা। ভৰাদী ভৰাদিক্খো ভৰাদিসো, কীদী কীদিক্খো কীদিসো, অযমিৰ দিস্সতীতি ঈদী ঈদিক্খো ঈদিসো। আকারে যাদী যাদিক্খো যাদিসো, ত্যাদী ত্যাদিক্খো ত্যাদিসো ইচ্চাদি।</p>
<p class="subhead">৩,৮৮. তুম্হাম্হানং তামে+কস্মিং</p>
<p class="bodytext">রী+রিক্খ+কেসু তুম্হাম্হানং তামা হোন্তে+কস্মিং যথাক্কমং। ত্বং ৰিয দিস্সতি, অযং ৰিয দিস্সতীতি তাদী মাদী ইচ্চাদি। একস্মিন্তি কিং, তুম্হাদিসো অম্হাদিসো।</p>
<p class="subhead">৩,৮৯. তং+ম+মঞ্ঞত্র</p>
<p class="bodytext">রীরিক্খকন্ততো+ঞ্ঞস্মিং উত্তরপদে তুম্হাম্হান+মেকস্মিং তং+মং হোন্তি যথাক্কমং। ত্বং দীপো এসং, অহং দীপো এসংতি অঞ্ঞপদত্থে তংদীপা মংদীপা। ত্বং সরণ+মেসং, অহং সরণ+ মেসন্তি <a name="M0.0275"></a> তংসরণা মংসরণা। তযা যোগো তয্যোগো, মযা যোগো ময্যোগোতি অমাদিসমাসে নিগ্গহীতলোপো।</p>
<p class="subhead">৩,৯০. ৰে+তস্সে+ট</p>
<p class="bodytext">রী+রিক্খ+কেসু এতস্স এট ৰা হোতি। এদী এতাদী, এদিক্খো এতাদিক্খো, এদিসো এতাদিসো।</p>
<p class="subhead">৪৪. ভাৰকারকে স্ব+ঘণ ঘ কা</p>
<p class="bodytext">ভাৰে কারকে চ ক্রিযত্থা অ ঘণ ঘ কা হোন্তি বহুলং।</p>
<p class="bodytext">অপচ্চযো-পগ্গণ্হনং পগ্গহো, এৰং নিগ্গহো, ধম্মং ধারেতীতি ধম্মধরো, এৰং ৰিনযধরো। তথা তং করোতীতি তক্করো, দ্বিত্তং। এৰং হিতকরো, দিৰসকরো, দিনকরো, দিৰাকরো, নিসাকরো, ধনুং গণ্হীতি ধনুগ্গহো। এৰং কৰচগ্গহো। দদ=দানে, সব্বকামং দদাতীতি সব্বকামদদো, সব্বদদো। আতো ‘‘পরোক্খাযঞ্চা’’তি চগ্গহণেন দ্বিত্তে ‘‘রস্সো পুব্বস্সা’’তি রস্সে চ অন্নং দদাতীতি অন্নদদো, এৰং ধনদো। সংপুব্বো ধা=ধারণে, সব্বং সন্ধহতীতি সব্বসন্ধো। নী=পাপনে, ৰিপুব্বো, ৰিনেসি ৰিনেতি ৰিনেস্সতি এতেন এত্থাতি ৰা ৰিনযো, এ+অযাদেসা। নযনং নযো। সি=সেৰাযং, নিপুব্বো, নিস্সীযতীতি নিস্সযো। সি=সযে, অনুসযি অনুসেতি অনুসেস্সতীতি অনুসযো। ই=গতিম্হি, পতিপুব্বো, পটিচ্চ এতস্মা ফল+মেতীতি পচ্চযো। সং+উপুব্বো, দাগমে সমুদযো <a name="M0.0276"></a>। চি=চযে, ৰিনিচ্ছযতে+নেন ৰিনিচ্ছযনং ৰা ৰিনিচ্ছযো, ‘‘নিতো চিস্স ছো’’তি চিস্স ছো। উচ্চযনং উচ্চযো, সংচযো। খি=খযে, খযনং খযো। জি=জযে, ৰিজযনং ৰিজযো, জযো। কী=দব্বৰিনীমযে, ৰিক্কযনং ৰিক্কযো, কযো। লী=সিলেসনে, অল্লীযন্তি এত্থাতি আলযো, লযো। (ইৰণ্ণন্তা)।</p>
<p class="bodytext">আসুণন্তীতি অস্সৰা, আস্স রস্সো। পটিস্সৰনং পটিস্সৰো। সু=পস্সৰনে, আভৰগ্গা সৰন্তীতি আসৰা। রু=সদ্দো রৰতীতি রৰো। ভৰতীতি ভৰো। পভৰতি এতস্মাতি পভৰো। লূ=ছেদনে, লৰনং লৰো। (উৰণ্ণন্তা)।</p>
<p class="bodytext">চর=চরণে, সংচরণং সংচরো। দর=ৰিদারণে, আদরনং আদরো। আগচ্ছতি আগমনংতি ৰা আগমো। সপ্প=গমনে, সপ্পতীতি সপ্পো। দিব্বতীতি দেৰো। পক্কমনং পক্কমতীতি ৰা পক্কমো, এৰং ৰিক্কমো। চর=চরণে, ৰনং চরতীতি ৰনচরো। কামো অৰচরতি এত্থাতি কামাৰচরো লোকো, কামাৰচরা পঞ্ঞা, কামাৰচরং চিত্তং। গাৰো চরন্তি এত্থাতি গোচরো। পাদেন পিৰতীতি পাদপো। এৰং কচ্ছপো। সিরস্মিং রুহতীতি সিরোরুহো, মনাদিত্তা ও। গুহাযং সযতীতি গুহাসযং চিত্তং, এৰং কুচ্ছিসযা ৰাতা। পব্বতে তিট্ঠতীতি পব্বতট্ঠো পুরিসো, পব্বতট্ঠা নদী, পব্বতট্ঠং ভস্মং। এৰং থলট্ঠং জলট্ঠং।</p> 
<p class="bodytext">কিচ্ছত্থে দুম্হি অকিচ্ছত্থে সু+ঈসং+সুখ উপপদেসু-দুক্খেন করীযতি করণং ৰা দুক্করং। এৰং দুস্সযো, দুক্খেন ভরীযতীতি দুব্ভরো মহিচ্ছো। এৰং দুরক্খং চিত্তং, দুদ্দসো ধম্মো, দুরনুবোধো ধম্মো। ঈসং সযতীতি ঈসংসযো, এৰং <a name="M0.0277"></a> সুখসযো। ঈসং করীযতীতি ঈসক্করং কম্মং। সুখেন করীযতীতি সুকরং পাপং বালেন। এৰং সুভরো অপ্পিচ্ছো, সুদস্সং পরৰজ্জং, সুবোধ+মিচ্চাদি। সব্বত্থ পাদিঅমাদিসমাসা।</p>
<p class="bodytext">ঘণ-ভৰতীতি ভাৰো, ও+আৰাদেসা। অয=ইতি দণ্ডকধাতু, অযতি ইতোতি আযো, আহরতীতি আহারো। উপহনতীতি উপঘাতো, ‘‘হনস্স ঘাতো ণানুবন্ধে’’তি ঘাতাদেসো। রঞ্জতীতি রাগো, ‘‘কগা চজানং ঘানুবন্ধে’’তি জস্স গো। রঞ্জন্তি অনেনাতি রাগো। ‘‘অস্সা ণানুবন্ধে’’তি আ, পজ্জতে+নেনাতি পাদো। তুদ=ব্যথনে, পতুজ্জতে+নেনাতি পতোদো। জরীযতি অনেনাতি জারো, এৰং দারো। ভজীযতীতি ভাগো। এৰং ভারো। লব্ভতীতি লাভো। ৰি+ওপুব্বো, ৰোহরীযতীতি ৰোহারো। দিয্যতীতি দাযো, যুক। ৰিহঞ্ঞতি এতস্মাতি ৰিঘাতো। ৰিহরন্তি এত্থাতি ৰিহারো। আরমন্তি এতস্মিন্তি আরামো। পচনং ৰা পাকো, চস্স কো। চজনং চাগো। যজনং যাগো। রজনং রাগো।</p>
<p class="subhead">১২৭. অন+ঘণস্বা+পরীহি ল়ো</p>
<p class="bodytext">আ+পরীহি পরস্স দহস্স ল়ো হোত+ন+ঘণসু। পরিদহনং পরিল়াহো। এৰং দাহো। ভঞ্জনং সঙ্গো। এৰং সঙ্গো। সংখরনং সংখারো, ‘‘করোতিস্স খো’’তি কস্স খো। এৰং পরিক্খারো। ‘‘পুরস্মা’’তি করস্স খো, পুরেক্খারো, এত্তং তদমিনাদিপাঠা। এৰং উপকারো, গাহো।</p>
<p class="bodytext">ঘ-ৰচতীতি <a name="M0.0278"></a> ৰকো। সিচ=পগ্ঘরণে, সেচনং সেকো। এৰং সোকো, এওৰুদ্ধিযো। যুঞ্জনং যোগো।</p>
<p class="bodytext">ক-পী=তপ্পনে, পীনেতীতি পীযো, কানুবন্ধত্তা ন ৰুদ্ধি, ‘‘যুৰণ্ণান+মিযঙুৰঙ সরে’’তি ইযঙ। খিপ=পেরণে, খিপতীতি খিপো। ভুঞ্জন্ত্য+নেনাতি ভুজো। যুধ=সম্পহারে আযুজ্ঝন্তি অনেনাতি আযুধং।</p>
<p class="subhead">৪৫. দাধাত্বি</p>
<p class="bodytext">দাধাতো বহুল+মি হোতি ভাৰকারকেসু। দা=দানে, আদিযতীতিআদি। এৰং উপাদি। ধা=ধারণে, উদকং দধাতীতি উদধি, ‘‘সঞ্ঞায+মুদো+দকস্সা’’তি উদকস্স উদাদেসো। জলং ধিযতে অস্মিন্তি জলধি। ৰালানি ধীযন্তি অস্মিন্তি ৰালধি। সন্ধীযতি সন্ধাতীতি ৰা সন্ধি। ধীযতীতি ধি। ৰিধীযতি ৰিধাতি ৰিধানং ৰা ৰিধি। সম্মা সমং ৰা চিত্তং আদধাতীতি সমাধি।</p>
<p class="subhead">৪৬. ৰমাদীহ্য+থু</p>
<p class="bodytext">ৰমাদীহি ভাৰকারকেস্ব+থু হোতি। ৰম=উগ্গিরণে, ৰমনং ৰমীযতীতি ৰা ৰমথু। ৰেপ+কম্প=চলনে, ৰেপনং ৰেপথু।</p>
<p class="subhead">৪৭. ক্বি</p>
<p class="bodytext">ক্রিযত্থা ক্বি হোতি বহুলং ভাৰকারকেসু। ককারো কানুবন্ধকারিযত্থো।</p>
<p class="subhead">১৫৯. ক্বিস্স</p>
<p class="bodytext">ক্রিযত্থা <a name="M0.0279"></a> পরস্স ক্বিস্স লোপো হোতি। সম্ভৰতীতি সম্ভূ। এৰং ৰিভৰতীতি ৰিভূ, অভিভূ, সযম্ভূ। তথা ধু=কম্পনে, সন্ধুনাতীতি সন্ধু। ৰিভাতীতি ৰিভা। পভাতীতি পভা। সংগম্ম ভাসন্তি এত্থাতি সভা, ‘‘ক্বিম্হি লোপো+ন্তব্যঞ্জনস্সা’’তি অন্তব্যঞ্জনস্স লোপো। ভুজেন গচ্ছতীতি ভুজগো। এৰং উরগো। তুরং=সীঘং গচ্ছতীতি তুরঙ্গো। খেন গচ্ছতীতি খগো। ৰিহাযসে গচ্ছতীতি ৰিহগো, তদমিনাদিপাঠা ৰিহাদেসো। ন গচ্ছতীতি নগো। এৰং অগো, ‘‘নগো ৰা+প্পাণিনী’’তি ৰিকপ্পেন নঞসমাসে টাদেসনিসেধো। জন=জননে, কম্মতো জাতোতি কম্মজো, অমাদিসমাসো, কম্মজো ৰিপাকো, কম্মজা পটিসন্ধি, কম্মজং রূপং। এৰং চিত্তজং, উতুজং, আহারজং। অত্তজো পুত্তো, ৰারিম্হি জাতো ৰারিজো। এৰং থলজো। পঙ্কজং। জলজং। অণ্ডজং। সরসিজং, উপপদসমাসে বহুলংৰিধানা ৰিভত্যলোপে ‘‘মনাদীহী’’তিআদিনা সিআদেসো। দ্বিক্খত্তুং জাতো দ্বিজো, ‘‘তদমিনা’’ দিনা ক্খত্তুংলোপো। পচ্ছা জাতো অনুজো। সঞ্জানাতীতি সঞ্ঞা। পজানাতীতি পঞ্ঞা। এৰং পতিট্ঠাতীতি পতিট্ঠা। ঝা=চিন্তাযং, পরসম্পত্তিং অভিজ্ঝাযতীতি অভিজ্ঝা। হিতেসিতং উপট্ঠাপেত্বা ঝাযতীতি উপজ্ঝা। সো এৰ উপজ্ঝাযো, ‘‘সকত্থে’’তি যো। সম্মা ঝাযন্তি এত্থাতি সংঝা। ক্বিদন্তা ধাত্বত্থং ন জহন্তি, লিঙ্গত্থং পটিপাদযন্তি।</p>
<p class="subhead">৪৮. অনো</p>
<p class="bodytext">ক্রিযত্থা <a name="M0.0280"></a> ভাৰকারকেসু অনো হোতি। নন্দ=সমিদ্ধিযং, ভাৰে-নন্দিযতে নন্দনং। কম্মে-অনন্দীযিত্থ নন্দীযতি নন্দীযিস্সতি নন্দিতব্বন্তি ৰা নন্দনং ৰনং। গহনং গহনীযং ৰা গহণং, ‘‘তথনরা’’ দিনা নস্স ণো। গণ্হনং, নিগ্গহীতস্স নো। চরিতব্বং চরণং। ভুযতে ভৰনং। হুযতে হৰনং। রুন্ধিতব্বং রুন্ধনং রোধনং ৰা। ভুঞ্জিতব্বং ভুঞ্জনং ভোজনং ৰা। বুজ্ঝিতব্বং বুজ্ঝনং, ‘‘পদাদীনং ক্বচী’’তি যুক। বোধনং ৰা। সুতি সুয্যতি ৰা সৰনং। পাপীযতীতি পাপুণনং, ‘‘সকাপানং কুক+কূ’’তি যোগৰিভাগা কুআগমে নাগমে চ তস্স ণো চ। পালীযতীতি পালনং ইচ্চাদি।</p>
<p class="bodytext">কত্তরি-রজং হরতীতি রজোহরণং তোযং। ৰিজানাতীতি ৰিঞ্ঞাণং। ঘা=গন্ধোপাদানে, ঘাযতীতি ঘানং। ঝা=চিন্তাযং, ঝাযতীতি ঝানং। করোতি অনেনাতি কারণং, দীঘো। ৰিআকরীযন্তি এতেনাতি ব্যাকরণং। পূরতি+নেনাতি পূরণং। দীযতে+নেনাতি দানং। পমীযতে+নেনাতি পমাণং। ৰুচ্চতে+নেনাতি ৰচনং। পনুদতি পনুজ্জতে+নেনাতি ৰা পনুদনং। সূদ=পগরণে, সূদতি সুজ্জতে+নেনাতি ৰা সূদনো। সুণাতি সুযতে+নেনেতি ৰা সৰনং। লুযতি লুযতে+নেনেতি ৰা লৰনং। এৰং নযনং। পুনাতি পুযতে+নেনেতি ৰা পৰনো। সমেতীতি সমণো সমনং ৰা। তথা ভাৰেতি ভাৰীযতি এতাযাতি ৰা ভাৰনং। এৰং পাচনং পাচাপনং ইচ্চাদি। ‘‘অন+সণস্বা পরীহি ল়ো’’তি ল়ো, আল়াহনং।</p>
<p class="bodytext">অধিকরণে-তিট্ঠতি অসিন্তি ঠানং। এৰং সযনং, সেনং ৰা আসনং। অধিকরীযতি এত্থাতি অধিকরণং।</p>
<p class="bodytext">সম্পদানাপাদানেসু-সম্মা <a name="M0.0281"></a> পদীযতে যস্স তং সম্পদানং। অপেচ্চ এতস্মা আদদাতীতি অপাদানং। বহুলাধিকারা চলনাদীহিপি সীলসাধুধম্মেসুপি অনো, চলতি সীলেনাতি চলনো এৰং জলনো, কোধনো, কোপনো। মণ্ড=ভুসনে, মণ্ডেতি সীলেনাতি মণ্ডনো। এৰং ভূসনো। ‘‘অঞ্ঞাত্রপী’’তি ওকারনিসেধো।</p>
<p class="subhead">৪৯. ইত্থিয+ম+ণ+ক্তি+ক+যক+যা চ</p>
<p class="bodytext">ইত্থিলিঙ্গে ভাৰে কারকে চ ক্রিযত্থা অআদযো হোন্তি অনো চ বহুলং।</p>
<p class="bodytext">অ-জর=ৰযোহানিযং, জিরতি জিরণং ৰা জরা। ‘‘ইত্থিয+ম+ত্বা’’তি আপচ্চযো। পটিসম্ভিজ্জতীতি পটিসম্ভিদা। পটিপজ্জতি এতাযাতি পটিপদা। এৰং সম্পদা, আপদা। উপাদীযতীতি উপাদা। ইক্খ+চক্খ=দস্সনে, উপইক্খতীতি উপেক্খা। ‘‘যুৰণ্ণান+মেও লুত্তা’’তি একারো। চিন্তনং চিন্তা। সিক্খ=ৰিজ্জোপাদানে, সিক্খনং সিক্খীযন্তীতি ৰা সিক্খা। এৰং ভিক্খা। ইচ্ছনং ইচ্ছা। ‘‘গমযমি’’চ্চাদিনা চ্ছঙাদেসো। পুচ্ছ=পুচ্ছনে, পুচ্ছনং পুচ্ছা। মিধ+মেধ=সঙ্গমে, অপঠিতধাতু, মেধনং মেধা। এৰং গুধ=পরিৰেঠনে, গোধনং গোধা। তিতিক্খনং তিতিক্খা। এৰং ৰীমংসা, জিগুচ্ছা, পিপাসা, পুত্তিযা। ঈহনং ঈহা।</p>
<p class="bodytext">ণ-করণং কারা, ‘‘অস্সা ণানুবন্ধে’’তি আ হোতি, এৰ+মুপরিপি। হরণং হারা মুত্তাৰলি। তরণং তারা, ধরণং ধারা। অরণং আরা।</p>
<p class="bodytext">যথাকথঞ্চি সদ্দম্হি, রুল়্হিযা অত্থনিচ্ছযো।</p>
<p class="bodytext">ক্তি-সম্ভুৰনং <a name="M0.0282"></a> সম্ভুতি। ‘‘ন তে’’চ্চাদিনা ন ৰুদ্ধি। সৰনং সুতি। নযনং নযতি এতাযাতি ৰা নীতি। মঞ্ঞতীতি মতি, ‘‘গমাদিরানং লোপোন্তব্যঞ্জনস্সা’’তি গমাদিত্তা নলোপো। গমনং গন্তব্বাতি ৰা গতি। উপহননং উপহতি। রমন্তি এতায রমনং ৰা রতি। তননং ততি। নিযমনং নিযতি। ভুঞ্জনং ভুত্তি। যুঞ্জনং যুত্তি, পররূপং। এৰং সমাপজ্জনং সমাপজ্জতেতি সমাপত্তি। সম্পত্তি। যজ=দেৰপূজাসঙ্গতিকরণদানেসু, যজনং ইট্ঠি, ‘‘যজস্স যস্স টিযী’’তি টিআদেসো, ‘‘পুচ্ছাদিতো’’তি তস্স ঠো, পররূপপঠমক্খরা চ। সাসনং সিট্ঠি, ‘‘সাসস্স সিস ৰা’’তি সিস, সানন্তরস্স তস্স ঠো’’তি ঠাদেসো। ভেদনং ভিজ্জতেতি ৰা ভিত্তি। ভজ=সেৰাযং, ভজনং ভত্তি। তন=ৰিত্থারে, তনোতীতি তন্তি, নস্স নিগ্গহীতাদি।</p>
<p class="bodytext">ক-গুহন্তী এত্থাতি গুহা, ওকারনিৰুত্তি। রুজতীতি রুজা। মোদন্তি এতাযাতি মুদা নাম মুদিতা।</p>
<p class="bodytext">যক-ৰিদ=ঞাণে, ৰিদনং ৰিদন্তি এতাযাতি ৰা ৰিজ্জা, দস্স জে পুব্বরূপং। যজনং ইজ্জা, টিআদেসো।</p>
<p class="bodytext">য-সযন্তি এত্থাতি সেয্যা, দ্বিত্তং। অজ=ৰজ=গমনে, সমজনং সমজন্তি এত্থাতি ৰা সমজ্জা। পপুব্বো, পব্বজনং পব্বজ্জা। তৰগ্গৰরণা’’দিম্হি ‘‘চৰগ্গবযঞা’’তি যোগৰিভাগেন ৰস্স বে দ্বিত্তং। ঊম্হি পরিচরণং পরিচরিযা। জাগরণং জাগরিযা।</p>
<p class="bodytext">অন-পযোজকে <a name="M0.0283"></a> কারিযধাতুতো কত্তুং পযোজনং কারণং, একারনিসেধো নস্স ণো চ। এৰং হরিতুং পযোজনং হারণং। ৰিদ=অনুভৰে, ৰিত্তি ৰেদযতীতি ৰা ৰেদনা। ৰন্দ=অভিৰাদনথুতীসু, ৰন্দনং ৰন্দনা। উপাসনং উপাসনা। চিত=সংচেতনাযং, চেতযতীতি চেতনা। দেসিযতীতি দেসনা। ভাৰিযতীতি ভাৰনা।</p>
<p class="subhead">৫০. জাহাহি নি</p>
<p class="bodytext">জা=ৰযোহানিম্হি, হা=চাগে, ইমেহি ইত্থিযং নি হোতি। জানং=ৰযপরিপাকো জানি। হানং হানি।</p>
<p class="subhead">৫১. করা রিরিযো</p>
<p class="bodytext">করতো রিরিযো হোতি+ত্থিযং। রানুবন্ধত্তা অরলোপে করণং কিরিযা। ‘‘ক্রিযা’’তি ‘‘তুংতাযে’’চ্চাদিম্হি ‘‘ক্রিযাযং’’তি যোগৰিভাগা রিযরম্হি অরলোপো, রিকারো ককারে+নুবন্ধো হোতি।</p>
<p class="subhead">৫২. ই+কি+তী সরূপে</p>
<p class="bodytext">ধাতুস্স সরূপে+ভিধেয্যে এতে হোন্তি। ৰচইচ্চ+যং ধাতু এৰ ৰচি। এৰং যুধি। ‘‘করোতিস্স খো’’তি ৰিকরণস্স ঞাপিতত্তা ‘‘কত্তরি লো’’তি লো, পচতি। অকারো ককারোতি ঘণন্তেন কারসদ্দেন ছট্ঠীসমাসো।</p>
<p class="subhead">৫৩. সীলা+ভিক্খঞ্ঞা+ৰস্সকেসু ণী</p>
<p class="bodytext">ক্রিযত্থা <a name="M0.0284"></a> ণী হোতি সীলাদীসু। সংস=পসংসনে, পিযপুব্বো, পিযং পসংসতি সীলেনাতি পিযপসংসী রাজা। অথ ৰা পিযং পসংসতি সীলেন ৰা ধম্মেন ৰা তস্মিং সাধু ৰাতি পিযপসংসী, পিযপসংসনী, পিযপসংসি কুলং, আৰুদ্ধিম্হি তথা সচ্চৰাদী, ধম্মৰাদী। সীঘযাযীতি ‘‘অস্সা+ণাপিম্হী যুক’’ ইতি যুক। পাপকারী, মালকারী ইচ্চাদি। উণ্হং ভুঞ্জতি সীলেনাতি উণ্হভোজী, ‘‘লহুস্সুপন্তস্সা’’তি ওকারো।</p>
<p class="bodytext">আভিক্খঞ্ঞে-পুনপ্পুন খীরং পিৰতীতি খীরপাযী, যুক। অৰস্সং করোতীতি অৰস্সকারী। ‘‘স্যাদি স্যাদিনে+কত্থং’’তি সমাসে ৰিভত্তিলোপে চ কতে ‘‘লোপো’’তি নিগ্গহীতলোপো। সতন্দাযীতি এত্থ বহুলংৰিধানা ৰিভত্তিঅলোপে অমাদিসমাসপটিসেধে চ কতে ৰগ্গন্তং।</p>
<p class="bodytext">অঞ্ঞস্মিং অত্থেপি ‘‘ণী’’তি যোগৰিভাগেন সিদ্ধং। সাধুকারী, ব্রহ্মচারী, অস্সদ্ধভোজী। পণ্ডিতং অত্তানং মঞ্ঞতীতি পণ্ডিতমানী, বহুস্সুতধারী ইচ্চাদি।</p>
<p class="bodytext">সাধুকরণং সাধুকারো, সো অস্স অত্থীতি সাধুকারীতি ঘণন্তা ঈ।</p>
<p class="subhead">৫৪. থাৰরি+ত্তর ভঙ্গুর ভিদুর ভাসুর ভস্সরা</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে সীলে গম্যমানে। ইমিনা নিপাতনা ৰরপচ্চযো চ থাস্স থো চ, তিট্ঠতি সীলেনাতি থাৰরো। ই=অজ্ঝেনগতীসু <a name="M0.0285"></a>, ত্তরপচ্চযো, গচ্ছতি সীলেনাতি ইত্তরো। ভঞ্জ=ওমদ্দনে, ভজ্জতে সযমেৰ ভজ্জতি ৰা অত্তনা অত্তানন্তি ভঙ্গুরো, কম্মে কত্তরি ৰা গুরপচ্চযো। ভিজ্জতে সযমেৰ ভিন্দতি ৰা অত্তানন্তি ভিদূরো, এত্থ কূরপচ্চযো, ককারো+নুবন্ধো। পরভঞ্জনৰিসযেসুপি উদাহরণেসু ন হোতি। তত্থাপি কেচি ‘‘দোসন্ধকারভিদূরো’’তি ইদং সন্ধায ইচ্ছন্তি। ভাসতি দিপ্পতীতি ভাসুরো, উরপচ্চযো। সরপচ্চযে ভস্সরো, ‘‘ব্যঞ্জনে দীঘরস্সা’’তি রস্সো। (তেকালিকপ্পচ্চযা)।</p>
<p class="subhead">৫৫. কত্তরি ভূতে ক্তৰন্তু+ক্তাৰী</p>
<p class="bodytext">ভূতে অত্থে ৰত্তমানতো ক্রিযত্থা ক্তৰন্তু+ক্তাৰী হোন্তি কত্তরি। ৰিজিনীতি ৰিজিতৰা ৰিজিতাৰী, কানুবন্ধত্তা ন ৰুদ্ধি। গুণৰন্তু দণ্ডিসমং। হু=হৰনে, অগ্গিং অহৰীতি হুতৰা হুতাৰী, হুতাৰিনী হুতৰানী। ‘‘ভূতে’’তি যাৰ ‘‘আহারত্থা’’তি অধিকারো।</p>
<p class="subhead">৫৬. ক্তো ভাৰকম্মেসুতি</p>
<p class="bodytext">ভাৰে কম্মে চ ভূতে ক্তো হোতি। অসনং আসিতং ভৰতা, ঞি। করীযিত্থাতি কতো কটো ভৰতা, ‘‘গমাদিরানং’’ ত্যাদিনা রলোপো। এৰ+মুপরিপি।</p>
<p class="subhead">৫৭. কত্তরি চা+রম্ভে</p>
<p class="bodytext">ক্রিযারম্ভে কত্তরিক্তো হোতি যথাপত্তঞ্চ, পকরীতি পকতো ভৰং কটং। পকরীযিত্থাতি পকতো কটো ভৰতা। পসুপীতি <a name="M0.0286"></a> পসুত্তো ভৰং। পসুপীযিত্থাতি পসুত্তং ভৰতা, পররূপং।</p>
<p class="subhead">৫৮. ঠা+স ৰস সিলিস সী রুহ জর জনীহি</p>
<p class="bodytext">ঠাদীহি কত্তরি ক্তো হোতি যথাপত্তঞ্চ। উপট্ঠাসীতি উপট্ঠীতো ভৰং গুরুং। উপট্ঠীযিত্থাতি উপট্ঠিতো গুরু ভোতা, ‘‘ঠাস্সী’’তি ঠাস্স ই। এৰং উপাসীতি উপাসিতো। উপাসীযিত্থাতি উপাসিতো। ‘‘ঞি ব্যঞ্জনস্সা’’তি ঞি। অনুৰুসি অনুৰুসীযিত্থাতি ৰা অনুৰুসীতো। ‘‘অস্সূ’’তি অস্স উকারো। আপুব্বো সিলিস=আলিঙ্গনে, আসিলেসি আসিলেসীযিত্থাতি ৰা আসিলিট্ঠো। ‘‘সানন্তরস্স তস্স ঠো’’তি ঠে পররূপং পঠমক্খরঞ্চ। অধিসযি অধিসীযিত্থাতি ৰা অধিসযিতো খটোপিকং ভৰং, অধিসযিতা খটোপিকা ভোতা। এৰং আরুহি আরুহীযিত্থাতি ৰা আরুল়্হো রুক্খং ভৰং, আরুল়্হো রুক্খো ভোতা, ‘‘রুহাদীহি হো ল় চা’’তি তস্স হকারো পুব্বহকারস্স চ ল়ো। অনুজীরি অনুজীরীযিত্থাতি ৰা অনুজিণ্ণো ৰসলিং ভৰং, অনুজিণ্ণা ৰসলী ভোতা, ‘‘তরাদীহি রিণ্ণো’’তি ক্তস্স রিণ্ণাদেসো ‘‘রানুবন্ধে’’ত্যাদিনা অরভাগস্স লোপো চ। অন্বজাযি অন্বজাযিত্থাতি ৰা অনুজাতো মাণৰকো মাণৰিকং, অনুজাতা মাণৰিকা মাণৰকেন, ‘‘জনিস্সা’’তি নস্স আ।</p>
<p class="subhead">৫৯. গমনত্থা+কম্মকা+ধারে চ</p>
<p class="bodytext">গমনত্থতো <a name="M0.0287"></a> অকম্মকতো চ ক্রিযত্থা আধারে ক্তো হোতি কত্তরি চ যথাপত্তঞ্চ। যা=পাপুণনে, যাতৰন্তো অস্মিন্তি যাতং ঠানং। যাতৰন্তো যাতা, যানং যাতং। এত্থ সন্তম্পি কম্মং অনিচ্ছিতং। যাযিতাতি যাতো পথো। ‘‘যে গত্যত্থা, তে বুদ্ধ্যত্থা। যে বুদ্ধ্যত্থা, তে গত্যত্থা’’তি ৰুত্তত্তা তথলক্খণং যাথাৰতো আগতো অভিসম্বুদ্ধোতি তথাগতো ইতিপি হোতি। আসিতৰন্তো অস্মিন্তি আসিতং। আসিতৰন্তো আসিতা। আসন+মাসিতং।</p>
<p class="subhead">৬০. আহারত্থা</p>
<p class="bodytext">অজ্ঝোহারত্থা আধারে ক্তো হোতি যথাপত্তঞ্চ। ভুত্তৰন্তো+স্মিন্তি ভুত্তং। এৰং পীতং, ‘‘গাপান+মী’’তি ঈ। ভুঞ্জনং ভুত্তং পানং পীতং। ভুঞ্জীযিত্থাতি ভুত্তো ওদনো। এৰং পীতং উদকং। অকত্তত্থং ভিন্নযোগকরণং। বহুলাধিকারা কত্তরিপি ‘‘অপিৰিংসূতি পীতা গাৰো’’তি হোতেৰ। সিদ=পাকে, পস্সিজ্জীতি পস্সন্নো, ‘‘গমনত্থ’’ দিনা ক্তো, ‘‘ভিদা’’ দিনা তস্স নো পররূপঞ্চ। অমঞ্ঞিত্থাতি মতো। ইচ্ছীযিত্থাতি ইট্ঠো। অবুজ্ঝিতাতি বুদ্ধো, ‘‘ধো ধহভেহী’’তি তস্স ধো। পূজীযিত্থাতি পূজিতো, চুরাদিত্তা ণি। এৰং সীলীযিত্থাতি সীলিতো। রক্খীযিত্থাতি রক্খিতো। খমীযিত্থাতি খন্তো, মস্স নিগ্গহীতং। অক্কোচ্ছীযিত্থাতি অক্কুট্ঠো, আস্স রস্সো। রুস=রোসে, অরোসীতি রুট্ঠো, ‘‘গমনত্থা’’ দিনা কত্তরি ক্তো। ঞিম্হি রুসিতো। হর=হরণে, অভি+ ৰি+আপুব্বো <a name="M0.0288"></a>, অভিব্যাহরীযিত্থাতি অভিব্যাহটো। দয=দানগতিহিংসাদানেসু, অদযীযিত্থাতি দযিতো। হস=আলিক্যে, অহসীতি হট্ঠো। কামীযিত্থাতি কন্তো, ‘‘ণিণাপীনং তেসূ’’তি এত্থ ‘‘ণিণাপীনং’’তি যোগৰিভাগা চুরাদিণিলোপো। সংযমীতি সংযতো। নঞপুব্বো, ন মরীতি অমতো, নঞসমাসে নস্স টো।</p>
<p class="bodytext">কট্ঠং দুক্খং আপন্নোতি ফলভূতে দুক্খে কট্ঠসদ্দস্স ৰত্তনতো ফলস্স ভাৰিত্তা ভূতেযেৰ ক্তো। কস=গতিহিংসাৰিলেখনেসু, অকসি=হিংসীতি কট্ঠং।</p>
<p class="subhead">১৫০. ভিদাদিতো নো ক্ত+ক্তৰন্তূনং</p>
<p class="bodytext">ভিদাদীহি পরেসং ক্ত+ক্তৰন্তূনং তস্স নো হোতি। আকতিগণো+যং। ‘‘ক্তো ভাৰকম্মেসূ’’তি কম্মে উপরি সব্বত্থ ক্তো। ভিজ্জিত্থোতি ভিন্নো, তস্স নে পররূপং। অভিন্দীতি ভিন্নৰা, ‘‘কত্তরি ভূতে’’ চ্চাদিনা ক্তৰন্তু। এৰ+মুপরিপি। ছিজ্জিত্থাতি ছিন্নো। অছিন্দীতি ছিন্নৰা। ছদ=অপৰারণে, ছাদীযিত্থাতি ছন্নো। অছাদযীতি ছন্নৰা, চুরাদিত্তা ণি, তস্স ‘‘ণিণাপীনং তেসূ’’তি এত্থ ‘‘ণি’’ ইতি যোগৰিভাগা লোপো। খিদ=অসহনে, খিজ্জীতি খিন্নো খিন্নৰা, কত্তরি। এৰ+মুপরিপি। উপ্পজ্জীতি উপ্পন্নো উপ্পন্নৰা। সিদ=পাকে, অসিজ্জীতি সিন্নো সিন্নৰা। সদ=ৰিসরণগত্য ৰসাদনাদানেসু, সিদীতি সন্নো সন্নৰা। পীনীতি পীনো পীনৰা। সূ=পসৰে, সূনীতি সূনো। পসৰীতি সূনৰা। দী=খযে, দীযীতি দীনো দীনৰা। ডী+লী=আকাসগমনে, ডীযীতি ডীনো ডীনৰা। লীযি <a name="M0.0289"></a> লেযি অলীযীতি লীনো লীনৰা। অলুযীতি লূনো লূনৰা।</p>
<p class="subhead">১৫১. দাত্বি+ন্নো</p>
<p class="bodytext">দাতো ক্ত+ক্তৰন্তূনং তস্স ইন্নো হোতি। অদাযিত্থাতি দিন্নো। অদ্দীতি দিন্নৰা।</p>
<p class="subhead">১৫২. কিরাদীহি ণোতি</p>
<p class="bodytext">ণো। উপরি সব্বত্থ ক্ত+ক্তৰন্তূনংতি যোজেতব্বং। কির=ৰিকিরণে, অকিরীযিত্থাতি কিণ্ণো। অকিরীতি কিণ্ণৰা। অপুরীতি পুণ্ণো পুণ্ণৰা। অখীযিত্থাতি খীণো। অখীযীতি খীণৰা।</p>
<p class="subhead">১৫৩. তরাদীহি রিণ্ণোতি</p>
<p class="bodytext">তস্স রিণ্ণো। রকারো অন্তসরাদিলোপত্থো। অতরীতি তিণ্ণো তিণ্ণৰা। অজীরীতি জিণ্ণো জিণ্ণৰা। পরিচীযিত্থাতি চিণ্ণো। পরিচীযীতি চিণ্ণৰা। এত্থ চিস্স ৰিকপ্পৰিধানত্তা পন পরিচিত+উপচিতাদযোপি সিদ্ধা এৰ।</p>
<p class="subhead">১৫৪. গো ভঞ্জাদীহিতি</p>
<p class="bodytext">ভঞ্জাদিতো তস্স গ হোতি। অভঞ্জীতি ভগ্গো ভগ্গৰা। ‘‘গমনত্থা’’ দিনা কত্তরি ক্তপচ্চযে তস্স ইমিনা গকারে পররূপং নিগ্গহীতলোপো চ। লগ=সঙ্গে, অলগীতি লগ্গো লগ্গৰা। মুজ্জ=মুজ্জনে, নিমুজ্জীতি নিমুগ্গো নিমুগ্গৰা, এত্থ সংযোগাদিলোপো। ৰীজ+ভযচলনেসু, সংপুব্বো, সংৰিজ্জীতি সংৰিগ্গো সংৰিগ্গৰা।</p>
<p class="subhead">১৫৫. সুসা খোতি</p>
<p class="bodytext">সুসতো <a name="M0.0290"></a> পরেসং ক্ত+ক্তৰন্তূনং তস্স খো হোতি। সুস=সোসে। সুস্সীতি সুক্খো সুক্খৰা।</p>
<p class="subhead">১৫৬. পচা কো</p>
<p class="bodytext">পচা পরেসং ক্ত+ক্তৰন্তূনং তস্স কো হোতি। পচ্চীতি পক্কো। পচীতি পক্কৰা।</p>
<p class="subhead">১৫৭. মুচা ৰাতি</p>
<p class="bodytext">মুচা পরেসং ক্ত+ক্তৰন্তূনং তস্স কো ৰা হোতি। মুচ=মোচনে, মুচ্চীতি মুক্কো মুত্তো। অমুচীতি মুক্কৰা মুত্তৰা। সক্কো-তিণ্বাদীসু ‘‘ই ভী কা’’ দিনা সিদ্ধং। অসক্খীতি সক্কো। ক্ত+ক্তৰন্তূসু সত্তো সত্তৰাত্বেৰ হোতি।</p>
<p class="subhead">১০৬. মুহ+বহানঞ্চ তে কানুবন্ধে+ত্বে</p>
<p class="bodytext">মুহ+বহানং দুহিস্স চ দীঘো হোতি তকারাদো কানুবন্ধে ত্বান+ত্বাৰজ্জিতে। মুহ=ৰেচিত্তে, বহ+ব্রহ+ব্রূহ ৰুদ্ধিযং। মুয্হিত্ত বয্হিত্থাতি মূল়্হো বাল়্হো, ‘‘গমনত্থা’’ দিনা অকম্মকত্তা কত্তরি ক্তে দীঘো ‘‘রুহাদীহি হো ল় চা’’তি তস্স হো চ হস্স ল়ো চ হোতি। এৰং গূল়্হো। ‘‘কানুবন্ধে+ত্বে’’তি যাৰ ‘‘সাসস্স সিস ৰা’’ ত্য+ধিকারো।</p>
<p class="subhead">১০৭. ৰহস্সু+স্স</p>
<p class="bodytext">ৰহস্স উস্স দীঘো হোতি তে। ৰুয্হিত্থাতি ৰূল়্হো, ‘‘অস্সূ’’তি উকারে ইমিনা দীঘো।</p>
<p class="subhead">১০৮. ধাস্স হি</p>
<p class="bodytext">ধা=ধারণে+তিমস্স <a name="M0.0291"></a> হি হোতি ৰা তে। নিধীযিত্থাতি নিহিতো। নিদহীতি নিহিতৰা নিহিতাৰী।</p>
<p class="subhead">১০৯. গমাদিরানং লোপো+ন্তস্স</p>
<p class="bodytext">গমাদীনং রকারন্তানঞ্চ অন্তস্স লোপো হোতি তে। অগমীতি গতো। খঞ্ঞিত্থাতি খতো, কম্মে। এৰং হঞ্ঞিত্থাতি হতো। তন=ৰিত্থারে, তঞ্ঞিত্থাতি ততো। যম=উপরমে, সংযমীতি সঞ্ঞতো, ‘‘গমনত্থা’’ দিনা কত্তরি ক্তো, ‘‘যে সংস্সা’’তি নিগ্গহীতস্স ঞো পুব্বরূপঞ্চ। এৰং অরমীতি রতো। করীযিত্থাতি কতো।</p>
<p class="subhead">১১০. ৰচাদীনং ৰস্সু+ট ৰা</p>
<p class="bodytext">ৰচাদীনং ৰস্স উট ৰা হোতি কানুবন্ধে অত্বে। ৰুচ্চিত্থাতি উত্তং। অস্স উ ৰুত্তং, উভযত্থ পররূপং। ৰস=নিৰাসে, ৰসনং অৰসি ৰসিংসু এত্থাতি ৰা উত্থং ৰুত্থং, ‘‘গমনত্থা’’ দিনা ক্তো, ‘‘সাস ৰস সংস সংসা থো’’তি তস্স থো।</p>
<p class="subhead">১১২. ৰদ্ধস্স ৰা</p>
<p class="bodytext">ৰদ্ধস্স অস্স ৰা উ হোতি কানুবন্ধে অত্বে। অৰদ্ধীতি ৰুদ্ধো ৰদ্ধো, কত্তরি ক্তে ‘‘ধো ধ+হভেহী’’তি তস্স ধো, ততিযক্খরদো চ সংযোগাদিলোপো চ। ৰুত্তীতি ‘‘সব্বাদযো ৰুত্তিমত্তে’’তি যোগৰিভাগা অস্স উ। ৰত্তীতিপি যথালক্খণং।</p>
<p class="subhead">১১৩. যজস্স যস্স টি+যী</p>
<p class="bodytext">যজস্স <a name="M0.0292"></a> যস্স টি+যী হোন্তি কানুবন্ধে অত্বে। যজনংতি ক্তো, ‘‘পুচ্ছাদিতো’’তি তস্স ঠে পররূপাদিম্হি কতে ইট্ঠং যিট্ঠং।</p>
<p class="subhead">১১৪. ঠাস্সি</p>
<p class="bodytext">ঠাস্স ই হোতি কানুবন্ধে অত্বে। অট্ঠাসীতি ঠিতো।</p>
<p class="subhead">১১৫. গা+পান+মী</p>
<p class="bodytext">গা+পান+মী হোতি কানুবন্ধে অত্বে। গানং গীতং। পানং পীতং। বহুলাধিকারা পিত্বা।</p>
<p class="subhead">১১৬. জনিস্সা</p>
<p class="bodytext">জনিস্স আ হোতি কানুবন্ধে অত্বে। অজনীতি জাতো, ‘‘ছট্ঠিযন্তস্সা’’তি অন্তস্স আ হোতি।</p>
<p class="subhead">১১৭. সাসস্স সিস ৰা</p>
<p class="bodytext">সাসস্স সিস হোতি কানুবন্ধে অত্বে। সাসনংতি ক্তো, তস্স ‘‘সাস ৰস সংস সসা থো’’তি থে পররূপং পঠমক্খরো চ, ‘‘ত+থ+ন+রা’’ দিনা তস্স টো। থস্স ঠো, সিট্ঠং। অঞ্ঞত্র সত্থং। ‘‘গুহাদীহি যক’’ ইতি যকপচ্চযে সাসীযতীতি সিস্সো। উম্হি সাসিযো।</p>
<p class="subhead">১৪০. সানন্তরস্স তস্স ঠো</p>
<p class="bodytext">সকারন্তা ক্রিযত্থা পরস্সা+নন্তরস্স তস্স ঠ হোতি। তুস্সীতি তুট্ঠো, ‘‘গমনত্থা’’ দিনা ক্তে ইমিনা তস্স ঠে <a name="M0.0293"></a> পররূপাদি। এৰং তুট্ঠৰা। তব্ব+ক্তীসু তোসনং তুট্ঠব্বং, ‘‘অঞ্ঞত্রাপী’’তি ওকারাভাৰো। এৰং তুট্ঠি, কানুবন্ধত্তা ন ৰুদ্ধি।</p>
<p class="subhead">১৪১. কসস্সি+ম চ ৰা</p>
<p class="bodytext">কসস্মা পরস্সা+নন্তরস্স তস্স ঠ হোতি কসস্স ৰা ইম চ। কসীযিত্থাতি কিট্ঠং। কিট্ঠাদিং ৰিয দুপ্পসুং, কম্মে ক্তো। ইমাভাৰে কট্ঠং, অকট্ঠপাকিমং সালিং।</p>
<p class="subhead">১৪২. ধস্তো+ত্রস্তা</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে। ধংস+ধংসনে, ধংসীযিত্থাতি ধস্তো, বিন্দুলোপো। উত্রসীতি ওত্রস্তো।</p>
<p class="subhead">১৪৩. পুচ্ছাদিতো</p>
<p class="bodytext">পুচ্ছাদীহি পরস্সা+নন্তরস্স তস্স ঠ হোতি। পুচ্ছীযিত্থাতি পুট্ঠো। ভজ্জ=পাকে, ভজীযিত্থাতি ভট্ঠো, সংযোগাদিলোপো। যজিত্থাতি যিট্ঠো, ‘‘যজস্স যস্স টি+যী’’তি যি।</p>
<p class="subhead">১৪৪. সাস ৰস সংস সসা থো</p>
<p class="bodytext">এতেহি পরস্সা+নন্তরস্স তস্স থ হোতি। সাসনং সাসীযিত্থাতি ৰা সত্থং। ৰসনং ৰুত্থং, ‘‘অস্সূ’’তি উ। পসংসনং পসংসীযিত্থাতি ৰা পসত্থং। সস=গতি+হিংসা+পাণনেসু, সসনং গমনং হিংসনং জীৰনঞ্চ সত্থং। অনুসাসীযিত্থাতি অনুসিট্ঠো, ত্থস্স ট্ঠো।</p>
<p class="subhead">১৪৫. ধো ধ+হ+তেহি</p>
<p class="bodytext">ধকার <a name="M0.0294"></a> হকার ভকারন্তেহি পরস্স তস্স ধ হোতি। ৰদ্ধিত্থাতি কম্মে ক্তে তস্স ধকারাদিম্হি চ ‘‘ৰদ্ধস্স ৰা’’তি উকারে কতে সংযোগাদিলোপো, ৰুদ্ধো। দুয্হিত্থাতি দুদ্ধং। লভীযিত্থাতি লদ্ধং।</p>
<p class="subhead">১৪৬. দহা ঢো</p>
<p class="bodytext">দহা পরস্সা+নন্তরস্স তস্স ঢ হোতি। দয্হিত্থাতি দড্ঢো, পররূপাদিম্হি কতে ‘‘চতুত্থদুতিযে’’ চ্চাদিনা ডকারো।</p>
<p class="subhead">১৪৭. বহস্সু+ম চ</p>
<p class="bodytext">বহা পরস্সা+নন্তরস্স তস্স ঢ হোতি বহস্সু+ম চ ঢসন্নিযোগেন। বহ+ব্রহ+ব্রূহ=ৰুদ্ধিযং। অবহীতি বুড্ঢো।</p>
<p class="subhead">১৪৮. রুহাদীহি হো ল় চ</p>
<p class="bodytext">রুহাদীহি পরস্সা+নন্তরস্স তস্স হ হোতি ল়ো চ+ন্তস্স। আরুহীতি আরুল়্হো। গুয্হিত্থাতি গুল়্হো। অবহীতি বাল়্হো। দ্বীসু ‘‘মুহবহা’’ দিনা দীঘো।</p>
<p class="subhead">১৪৯. মুহা ৰাতি</p>
<p class="bodytext">ক্ততস্স হকারো অন্তস্স ৰা ল়ো চ। অমোহীতি মুল়্হো, মুদ্ধো, তস্স ধো। (অতীতকালিকপচ্চযৰিধানং)।</p>
<p class="subhead">৬৪. ন্তো কত্তরি ৰত্তমানে</p>
<p class="bodytext">ৰত্তমানত্থে <a name="M0.0295"></a> ৰত্তমানতো ক্রিযত্থা ন্তো হোতি কত্তরি। তিট্ঠতীতি তিট্ঠন্তো, ‘‘কত্তরি লো’’তি লো, ‘‘ঠাপানং তিট্ঠপিৰা’’তি তিঠাদেসো। কত্তরি মান+ন্ত+ত্যাদিসু ইমিনাৰ লো।</p>
<p class="subhead">৬৫. মানোতি</p>
<p class="bodytext">কত্তরি মানো। তিট্ঠমানো।</p>
<p class="subhead">৬৬. ভাৰকম্মেসুতি</p>
<p class="bodytext">ভাৰকম্মেসু মানো। ঠানং ঠীযমানং। ‘‘ক্যো ভাৰকম্মেস্ব+পরোক্খেসু মান+ন্ত+ত্যাদীসূ’’তি ভাৰে কম্মে চ ক্যো। ‘‘ক্যস্সা’’তি ঈম। পচীযতীতি পচ্চমা নো। ক্যে পুব্বরূপং।</p>
<p class="subhead">৬৭. তে স্সপুব্বা+নাগতে</p>
<p class="bodytext">অনাগতে অত্থে ৰত্তমানতো ক্রিযত্থা তেন্তমানা স্সপুব্বা হোন্তি, লে আস্স লোপো, ঠস্সতীতি ঠস্সন্তো ঠস্সমানো। ঠীযিস্সতীতি ঠীযিস্সমানং, ক্যে ঈ, ‘‘ঞিব্যঞ্জনস্সা’’তি ঞি। অস্স ত্যাদিৰিসযত্তা ‘‘আঈস্সা’’ দিনা ইঞ ন হোতি, অঈহি সহচরিতত্তা স্সাস্স। পচ্চিস্সতীতি পচ্চিস্সমানো ওদনো। ‘‘রা নস্স ণো’’তি ণে পত্তে –</p>
<p class="subhead">৫,১৭২. ন ন্ত+মান+ত্যাদীনং</p>
<p class="bodytext">রন্ততো <a name="M0.0296"></a> পরেসং ন্ত+মান+ত্যাদীনং নস্স ণো ন হোতি। করোতীতি করোন্তো কুরুমানো, ‘‘তনাদিত্বো’’তি ও।</p>
<p class="subhead">৫,১৭৩. গম যমি+সাস দিসানং ৰা চ্ছঙ</p>
<p class="bodytext">এতেসং ৰা চ্ছঙ হোতি ন্ত+মান+ত্যাদীসু। ঙ-নুবন্ধত্তা অন্তস্স হোতি, গচ্ছন্তো গচ্ছমানো। যম=উপরমে, যচ্ছন্তো যচ্ছমানো। ইচ্ছন্তো ইচ্ছমানো। আস=উপৰেসনে, অচ্ছন্তো অচ্ছমানো, ‘‘ব্যঞ্জনে’’চ্চাদিনা রস্সো। দিস=অতিসজ্জনে, দিচ্ছন্তো দিচ্ছমানো। ৰৰত্থিতৰিভাসত্তা ৰাসদ্দস্স অঞ্ঞপচ্চযেসু চ ক্বচি, ইচ্ছীযতীতি ইচ্ছিতব্বং, ইচ্ছনং ইচ্ছা, ‘‘ইত্থিয+মণা’’ দিনা অপ্পচ্চযো। ইচ্ছিতং, ইচ্ছিতব্বং, ইচ্ছিতুং। অঞ্ঞেসঞ্চ যোগৰিভাগা, পৰেচ্ছন্তো।</p>
<p class="subhead">১৭৪. জর+মরান+মীযঙ</p>
<p class="bodytext">এতেস+মীযঙ ৰা হোতি ন্ত+মান+ত্যাদীসু। জীযন্তো। ‘‘জরসদা’’ দিচ্চাদিনা ঈম। জীরন্তো। জীযমানো জীরমানো। মীযন্তো মরন্তো, মীযমানো মরমানো।</p>
<p class="subhead">১৭৫. ঠাপানং তিট্ঠপিৰা</p>
<p class="bodytext">ঠাপানং তিট্ঠপিৰা হোন্তি ৰা ন্তাদীসু। তিট্ঠন্তো, তিট্ঠমানো। পিৰন্তো পিৰমানো।</p>
<p class="subhead">১৭৬. গম+ৰদ+দানং ঘম্ম+ৰজ্জ+দজ্জা</p>
<p class="bodytext">গমাদীনং <a name="M0.0297"></a> ঘম্মাদযো ৰা হোন্তি ন্তাদীসু। ঘম্মন্তো গচ্ছন্তো, ৰজ্জন্তো ৰদন্তো, দজ্জন্তো দদন্তো।</p>
<p class="subhead">১৭৭. করস্স সোস্স কুব্ব কুরু কযিরা</p>
<p class="bodytext">করস্স সওকারস্স কুব্বাদযো ৰা হোন্তি ন্তাদীসু। কুব্বন্তো কযিরন্তো করোন্তো, এৰং কুব্বমানো ইচ্চাদি। অঞ্ঞত্র ‘‘মানস্স মস্সা’’তি মানস্স মস্স লোপে করাণো। ‘‘সোস্সা’’তি ৰুত্তত্তা কত্তরিযেৰ।</p>
<p class="subhead">১৭৮. গহস্স ঘেপ্পো</p>
<p class="bodytext">গহস্স ৰা ঘেপ্পো হোতি ন্তাদীসু। ঘেপ্পন্তো ঘেপ্পমানো।</p>
<p class="subhead">১৭৯. ণো নিগ্গহীতস্স</p>
<p class="bodytext">গহস্স নিগ্গহীতস্স ণো হোতি, ‘‘মং ৰা রুধাদীনং’’তি মং, গণ্হিতব্বং, গণ্হিতুং, গণ্হন্তো।</p>
<p class="subhead">১৩০. ন্ত+মান+ন্তি+যি+যুংস্বা+দিলোপোতি</p>
<p class="bodytext">আদিলোপো। অস=ভুৰি, ভৰতীতি সন্তো সমানো।</p>
<p class="subhead">১৩১. পাদিতো ঠাস্স ৰা ঠহো ক্বচিতি</p>
<p class="bodytext">ঠাস্স পাদীসু ঠহো। সণ্ঠহন্তো। সন্তিট্ঠন্তো।</p>
<p class="bodytext">(ৰত্তমানপচ্চযন্তনযো)।</p>
<p class="subhead">৬১. তুং তাযে তৰে ভাৰে ভৰিস্সতি ক্রিযাযং তদত্থাযং</p>
<p class="bodytext">ভৰিস্সতিঅত্থে <a name="M0.0298"></a> ৰত্তমানতো ক্রিযত্থা ভাৰে তুমাদযো হোন্তি ক্রিযাযং তদত্থাযং পতীযমানাযং। করণায গচ্ছতি কাতুং গচ্ছতি। ‘‘তুংতুনতব্বেসু ৰা’’তি করস্স ৰা আ হোতি, পুব্বরূপে কত্তাযে। ‘‘করস্সা তৰে’’তি নিচ্চং আ, কাতৰে। নিপাতত্তা ‘‘অসঙ্খ্যেহি সব্বাসং’’তি চতুত্থীসস্স লোপো। এৰ+মুপরি তুনাদীসু। কত্তুং কামেতীতি কত্তুকামো, অভিসঙ্খরিতু+মাকঙ্খতি। সদ্ধম্মং সুণিতুং, ঞিম্হি নাগমে তস্স ণো, নাগমত্তা ন ৰুদ্ধি। সোতৰে সোতুং সুণিতুং ৰা পত্থেহি। এৰং অনুভৰিতুং, পচিতুং। গন্তুং, ‘‘মনানং নিগ্গহীতং’’তি নিগ্গহীতং। গমিতুং, খন্তুং, খনিতুং, হন্তুং, হনিতুং, মন্তুং, মনিতুং, হরিতুং, অনুস্সরিতুং ইচ্ছতি। তথা তুদিতুং, পৰিসিতুং, উদ্দিসিতুং, ভোত্তুং, সযিতুং, নেতুং, জুহোতুং, পজহিতুং, পহাতুং, দাতুং, রোদ্ধুং, রুন্ধিতুং, ভোত্তুং, ভুঞ্জীতুং, ছেত্তুং, ছিন্দিতুং, সিব্বিতুং, ঊম্হি ৰস্স বো, দ্বিত্তং, বুদ্ধুং, তস্স ধো। বুজ্ঝিতুং, যুক। জানিতুং ঞা=অৰবোধনে। জনিতুং। জেতুং জিনিতুং। পত্তুং পাপুণিতুং। কেতুং কিণিতুং। ৰিনিচ্ছেতুং, ইস্স এ, ৰিনিচ্ছিনিতুং। গহেতুং গণ্হিতুং। চোরিতুং চোরেতুং চোরযিতুং, পালেতুং পালযিতুং। পযোজকে-ভাৰেতুং ভাৰযিতুং, কারেতুং কারযিতুং কারাপেতুং কারাপযিতুং ইচ্ছতি+চ্চাদি।</p>
<p class="bodytext">এৰং ক্রিযত্থক্রিযাযং গম্যমানাযং, যথা সুবোদ্ধুং ৰক্খামি, এৰং দট্ঠুং গচ্ছতি, গন্তু+মারভতি, গন্তুং পযোজেতি, দস্সেতু+মাহ ইচ্চাদি।</p>
<p class="bodytext">অরহসক্কাদীসুপি <a name="M0.0299"></a> সিদ্ধং, তথা কাল সমযৰেলাসু। কো তং নিন্দিতু+মরহতি, রাজা ভৰিতু+মরহতি, অরহো ভৰং ৰত্তুং, সক্কা জেতুং ধনেন ৰা, সক্কা লদ্ধুং, ভস্স ধো। কত্তুং সক্খিস্সতি। ভব্বো নিযামং ওক্কমিতুং, অভব্বো কাতুং। অনুচ্ছৰিকো ভৰং দানং পটিগ্গহেতুং, ইদং কাতুং অনুরূপং, দানং দাতুং যুত্তং, দাতুং ৰত্তুঞ্চ লভতি। এৰং ৰট্টতি ভাসিতুং, ছিন্দিতুং ন চ কপ্পতি ইচ্চাদি। তথাকালো ভুঞ্জিতুং, সমযো ভুঞ্জিতুং, ৰেলা ভুঞ্জিতুং।</p>
<p class="bodytext">অলমত্থেপি সিদ্ধং, অলমেৰ দানানি দাতুং, অলমেৰ পুঞ্ঞানি কাতুং।</p>
<p class="subhead">৬২. পটিসেধে+লংখলূনং ক্তুন ক্ত্বান ক্ত্বা ৰা</p>
<p class="bodytext">অলং+খলুসদ্দানং পটিসেধনত্থানং পযোগে ক্তুনাদযো ৰা হোন্তি ভাৰে। অলংপুব্বো, সু=সৰনে, অলং সৰনং কত্বা খলু সৰনং কত্বাতি অলং সোতুন খলু সোতুন অলং সুত্বান খলু সুত্বান অলং সুত্বা খলু সুত্বা। নিপাতত্তা সিলোপো।</p>
<p class="subhead">৬৩. পুব্বে+ককত্তুকানং</p>
<p class="bodytext">একো কত্তা যেসং ব্যাপারানং, তেসু যো পুব্বো, তদত্থতো ক্রিযত্থা তুনাদযো হোন্তি ভাৰে। ‘‘তুংতুনা’’ দিনা করস্স আ, সো কাতুন কম্মং গচ্ছতি, অকাতুন পুঞ্ঞং কিলিস্সন্তি। রলোপে কম্মং কত্বান ভদ্রকং, পুঞ্ঞানি কত্বা সগ্গং গচ্ছতি। অভিসঙ্খরণং কত্বা অভিসঙ্খরিত্বা করিত্বা ৰা <a name="M0.0300"></a>। তথা সিব্বিত্বা ছাদযিত্বা জানিত্বা ধম্মং সুত্বা সুত্বান ধম্মং মোদতি, সুণিত্বা, পত্বা পাপুণিত্বা, কিনিত্বা, জেত্বা জিনিত্বা জিত্বা, চোরেত্বা চোরযিত্বা, পূজেত্বা পূজযিত্বা, তথা মেত্তং ভাৰেত্বা ভাৰযিত্বা, ৰিহারং কারেত্বা কারযিত্বা কারাপেত্বা কারাপযিত্বা সগ্গং গমিস্সন্তি+চ্চাদি। পুব্বেতি কিং, ভুঞ্জতি চ পচতি চ। ‘‘অপত্বা নদিং পব্বতো, অতিক্কম্ম পব্বতং নদী’’তিআদীসু ভূধাতুস্স সম্ভৰা এককত্তুকতা পুব্বকালতা চ গম্যতে। ‘‘ভুত্বা ভুত্বা গচ্ছতী’’তি ইমিনাৰ সিদ্ধং, আভিক্খঞ্ঞন্তু দ্বিব্বচনাৰ গম্যতে। কথং ‘‘জীৰগ্গাহং অগাহযি, কাযপ্পচালকং গচ্ছতী’’তি, ঘণন্তেন ক্রিযাৰিসেসনেন সিদ্ধং, যথা ওদনপাকং সযতীতি।</p>
<p class="subhead">১৬৪. প্যো ৰা ত্বাস্স সমাসে</p>
<p class="bodytext">ত্বাস্স ৰা প্যো হোতি সমাসে। পকারো ‘‘প্যে সিস্সা’’তি ৰিসেসনত্থো। অভিপুব্বো পাদিসমাসো, অভিৰদনং কত্বা অভিৰাদিয ভাসিস্সং। তথা অভিভুয্য, দ্বিত্তরস্সানি। সি=সযে –</p>
<p class="subhead">৮৮. প্যে সিস্সা</p>
<p class="bodytext">সিস্স আ হোতি প্যাদেসে। নিস্সযনং কত্বা নিস্সায। পুব্বরূপে ৰিভজ্জ ৰিভজিয। দিস=অতিসজ্জনে, উদ্দিস্স। পৰিস্স পৰিসিয পৰিসিত্বা, উপনয, অতিসেয্য অতিসযিত্বা, ওহায ওহিত্বা। আদায, দাস্সি+যঙ, আদিয। পট্ঠায, ৰিচেয্য, ৰিঞ্ঞায ৰিজানিত্বা, সমাসেতি কিং, পত্বা। ক্বচা+ সমাসেপি <a name="M0.0301"></a> বহুলাধিকারা, লতং দন্তেহি ছিন্দিয। তথা ভুঞ্জিত্বা।</p>
<p class="subhead">১৬৫. তুং+যানা</p>
<p class="bodytext">ত্বাস্স ৰা তুং+যানা হোন্তি সমাসে ক্বচি। অভিহরণং কত্বা অভিহট্ঠুং, অভিহরিত্বা, পাদিসমাসো, ‘‘পুচ্ছাদিতো’’তি তস্স ঠো পররূপাদি চ। অনুমোদনং কত্বা অনুমোদিযান অনুমোদিত্বা ৰা, কানুবন্ধেপি ‘‘ৰা ক্বচী’’তি ৰিকপ্পত্তা ‘‘লহুস্সুপন্তস্সা’’তি ওকারো। ক্বচা+সমাসেপি বহুলাধিকারা, দট্ঠুং, দিসতো ত্বাস্স তুমাদেসে দিসস্স দস। অঞ্ঞত্র ‘‘দিসা ৰান+ৰা স চা’’তি ত্বাস্স ৰান+ৰা স হোন্তি, দিস্বা। এৰং লভনং কত্বা লদ্ধা ধনংতিআদীসু তস্স ধো ভৰতি।</p>
<p class="bodytext">ইতি পযোগসিদ্ধিযং খাদিকণ্ডো সত্তমো।</p>
<p class="title">পযোগসিদ্ধি নিগমনং</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> যে <a name="M0.0302"></a> নন্ততন্তরতনাকরমন্থনেন,</p>
<p class="gatha2">মন্থাচলোল্লসিতঞাণৰরেন লদ্ধা।</p>
<p class="gatha3">সারামতা+তিসুখিতা সুখযন্তি চ+ঞ্ঞে,</p>
<p class="gathalast">তে মে জযন্তি গুরৰো গুরৰো গুণেহি॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> যস্স সাধুগুণুব্ভূত-কিত্তি সব্বত্ত পত্থটা।</p>
<p class="gathalast">মোগ্গল্লানো মহাপঞ্ঞো, জযতী সো হ সব্বদা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> পরমপ্পিচ্ছতা+নেক-সন্তোসূপসমেসিনং।</p>
<p class="gathalast">সুচিসলেখৰুত্তীনং, সদা+রঞ্ঞনিৰাসিনং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> সাসনুজোতকারীন+মাচেরত্ত+মুপাগতং।</p>
<p class="gathalast">উদুম্বরগিরীখ্যাতা+যতনং যতিপুঙ্গৰং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> মেধঙ্করোতি আখ্যাত-নামধেয্যং তপোধনং।</p>
<p class="gathalast">থেরং থিরদযা মেধা-নিধানং সাধু পূজিতং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> সিস্সং সহায+মাগম্ম, কল্যাণমিত্ত+মত্তনো।</p>
<p class="gathalast">সোধেতুং সাসনং সত্থু, পরক্কম+মকাসি যো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> সঙ্ঘরক্খিতনামেন, মহাথেরেন ধীমতা।</p>
<p class="gathalast">নিৰাসভূতেনা+নেক-গুণান+প্পিচ্ছতাদিনং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> মোগ্গল্লানব্যাকরণ-পযোগক্কমসাধকা।</p>
<p class="gathalast">এত্তাৰতা কতা এসা, পযোগসিদ্ধি নিট্ঠিতা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> তেনেৰ <a name="M0.0303"></a> রচিতা সাধু, সাসনোদযকারিনা।</p>
<p class="gathalast">খুদ্দসিক্খায টীকা চ, তথা সম্বন্ধচিন্তনা॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> সুসদ্দসিদ্ধিং যো যোগ-নিচ্ছযং সব্ভি ৰণ্ণিতং।</p>
<p class="gathalast">অকা সুবোধালঙ্কারং, তথা সম্বন্ধচিন্তনং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> সত্থসঞ্চিতপুঞ্ঞেন, নিব্বানসাধকং হিতং।</p>
<p class="gathalast">সাধেন্তো লোকনাথস্স, সদ্ধম্মো তিট্ঠতং চিরন্তি॥</p>
<p class="centered">ইতি সঙ্ঘরক্খিতমহাসামিথেরপাদৰিরচিতা</p>
<p class="centered">পযোগসিদ্ধি নিট্ঠিতা।</p>
<p class="bodytext">(ৰিসেসলক্খণং)। যথাৰুত্তানং পন পযোগসিদ্ধিনিগমন গাথানং একাদসন্নং পুব্বেযেৰ ৰক্খমানা ইমা গাথাযো দিস্সন্তি পোরাণে সীহল়মূলপযোগসিদ্ধিপাঠে। তা চ গাথাযো পচ্ছা সীহল়মূলপযোগসিদ্ধিসংসোধকেন মেধঙ্করোতি গরূহি গহিতনামধেয্যেন থেরেন পক্খিত্তাতি ৰেদিতব্বা, তস্মা মযং তা গাথাযো সব্বপচ্ছাযেৰ ইমস্মিং-ঠানে ঠপেম। তা পন গাথাযো কতমাতি চে –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> চাগৰিক্কমসদ্ধানু-সম্পন্নগুণসামিনো।</p>
<p class="gathalast">পরক্কমনরিন্দস্স, সীহল়িন্দস্স ধীমতো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> অত্রজেনা+নুজাতেন, ভূপালকুলকেতুনা।</p>
<p class="gathalast">দিসন্তপত্থটোদার-ৰিক্কমেন যসস্সিনা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ভুৰনেকভুজব্হেন, মহারাজেন ধীমতা।</p>
<p class="gathalast">চতুপচ্চযদানেন, সততং সমুপট্ঠিতো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘জম্বুদোণী’’তি <a name="M0.0304"></a> ৰিখ্যাতা –</p>
<p class="gatha2">ৰাসে নিৰসতো সতো।</p>
<p class="gatha3">সুমঙ্গলমহত্থের –</p>
<p class="gathalast">সামিনো সুচিৰুত্তিনো॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ৰংসে ৰিসুদ্ধে সংজাতো,</p>
<p class="gatha2">পন্থসেনাসনে রতো।</p>
<p class="gatha3">পরিযত্তিমহাসিন্ধু –</p>
<p class="gathalast">নিয্যামকধুরন্ধরো॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> অপ্পিচ্ছাদিগুণূপেতো, জিনসাসনমামকো।</p>
<p class="gathalast">ৰনেরতমহত্থেরো, মেধঙ্করসমব্হযো॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> পাটৰত্থায ভিক্খূনং, ৰিনযে সুৰিসারদো।</p>
<p class="gathalast">পযোগসিদ্ধিং সোধযি, সদা সপ্পঞ্ঞগোচরং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ইমং লিখিতপুঞ্ঞেন, মেত্তেক্যং উপসংকমি।</p>
<p class="gathalast">পতিট্ঠহিত্বা সরণে, সুপ্পতিট্ঠামি সাসনেতি॥</p>
<p class="centered">পযোগসিদ্ধিসিদ্ধং।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_6_7 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)