var anno_2_7 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="bookname">অট্ঠকথা</p>
<p class="chapter">অট্ঠকথা</p>
<div class="chaptxt">
<p class="subhead">সংগাযনস্স পুচ্ছা-ৰিস্সজ্জনা</p>
<p class="gatha1">সদেৰকোপি <a name="M1.0025"></a> চে লোকো, আগন্ত্বা তাসযেয্য মং।</p>
<p class="gathalast">ন মে পটিবলো অস্স, জনেতুং ভযভেরৰং॥</p>
<p class="gatha1">সচেপি ত্বং মহিং সব্বং, সসমুদ্দং সপব্বতং।</p>
<p class="gatha2">উক্খিপিত্বা মহানাগ, খিপেয্যাসি মমূপরি।</p>
<p class="gatha3">নেৰ মে সক্কুণেয্যাসি, জনেতুং ভযভেরৰং।</p>
<p class="gathalast">অঞ্ঞদত্থু তৰেৰস্স, ৰিঘাতো উরগাধিপ॥</p>
<p class="gatha1">মা <a name="M1.0026"></a> দানি কোধং জনযিত্থ, ইতো উদ্ধং যথা পুরে।</p>
<p class="gatha2">সস্সঘাতঞ্চ মাকত্থ, সুখকামা হি পাণিনো।</p>
<p class="gathalast">করোথ মেত্তং সত্তেসু, ৰসন্তু মনুজা সুখং॥</p>
<p class="bodytext">চত্তারো <a name="M1.0030"></a> আসীৰিসা উগ্গতেজা ঘোরৰিসাতি খো ভিক্খৰে চতুন্নেতং মহাভূতানং অধিৰচনং।</p>
<p class="bodytext">পঞ্চ <a name="M1.0033"></a> ৰধকা পচ্চত্থিকাতি খো ভিক্খৰে পঞ্চন্নেতং উপাদানক্খন্ধানং অধিৰচনং।</p>
<p class="bodytext">ছট্ঠো <a name="M1.0035"></a> অন্তরচরো ৰধকো উক্খিত্তাসিকোতি খো ভিক্খৰে নন্দীরাগস্সেতং অধিৰচনং।</p>
<p class="bodytext">সুঞ্ঞো <a name="M1.0036"></a> গামোতি খো ভিক্খৰে ছন্নেতং অজ্ঝত্তিকানং আযতনানং অধিৰচনং।</p>
<p class="bodytext">চোরা <a name="M1.0038"></a> গামঘাতকাতি খো ভিক্খৰে ছন্নেতং বাহিরানং আযতনানং অধিৰচনং।</p>
<p class="bodytext">মহাউদকণ্ণৰো <a name="M1.0041"></a> খো ভিক্খৰে চতুন্নেতং ওঘানং অধিৰচনং।</p>
<p class="bodytext">ওরিমং <a name="M1.0042"></a> তীরং সাসঙ্কং সপ্পটিভযন্তি খো ভিক্খৰে সক্কাযস্সেতং অধিৰচনং।</p>
<p class="bodytext">পারিমং <a name="M1.0044"></a> তীরং খেমং অপ্পটিভযন্তি খো ভিক্খৰে নিব্বানস্সেতং অধিৰচনং।</p>
<p class="bodytext">ৰীরিযারম্ভস্সেতং <a name="M1.0045"></a> অধিৰচনং।</p>
<p class="gatha1">গন্ত্বা <a name="M1.0046"></a> কস্মীরগন্ধারং, ইসি মজ্ঝন্তিকা তদা।</p>
<p class="gathalast">দুট্ঠং নাগং পসাদেত্বা, মোচেসি বন্ধনা বহূ॥</p>
<p class="bodytext">পুনপি <a name="M1.0056"></a> ভন্তে দক্খেমু সঙ্গতি চে ভৰিস্সতি।</p>
<p class="gatha1">অজ্জাপি <a name="M1.0063"></a> সন্তানমযং, মালং গন্থেন্তি নন্দনে।</p>
<p class="gathalast">দেৰপুত্তো জৰো নাম, যো মে মালং পটিচ্ছতি॥</p>
<p class="gatha1">মুহুত্তোৰিয <a name="M1.0064"></a> সো দিব্বো, ইধ ৰস্সানি সোল়স।</p>
<p class="gathalast">রত্তিন্দিৰো চ সো দিব্বো, মানুসিং সরদো সতং॥</p>
<p class="gatha1">ইতি কম্মানি অন্বেন্তি, অসঙ্খেয্যাপি জাতিযো।</p>
<p class="gathalast">কল্যাণং যদি ৰা পাপং, ন হি কম্মং ৰিনস্সতি॥</p>
<p class="gatha1">যো <a name="M1.0065"></a> ইচ্ছে পুরিসো হোতুং, জাতি জাতি পুনপ্পুনং।</p>
<p class="gathalast">পরদারং ৰিৰজ্জেয্য, ধোতপাদোৰ কদ্দমং॥</p>
<p class="gatha1">যা <a name="M1.0066"></a> ইচ্ছে পুরিসো হোতুং, জাতি জাতি পুনপ্পুনং।</p>
<p class="gathalast">সামিকং অপচাযেয্য, ইন্দংৰ পরিচারিকা॥</p>
<p class="gatha1">যো <a name="M1.0067"></a> ইচ্ছে দিব্বভোগঞ্চ, দিব্বমাযুং যসং সুখং।</p>
<p class="gathalast">পাপানি পরিৰজ্জেত্বা, তিৰিধং ধম্মমাচরে॥</p>
<p class="bodytext">যং <a name="M1.0073"></a> ভিক্খৰে সদেৰকস্স লোকস্স সমারকস্স সব্রহ্মকস্স সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায দিট্ঠং সুতং মুতং ৰিঞ্ঞাতং পত্তং পরিযেসিতং অনুৰিচরিতং মনসা, তমহং জানামি তমহং অভিঞ্ঞাসিং, তং তথাগতস্স ৰিদিতং, তং তথাগতো ন উপট্ঠাতি।</p>
<p class="bodytext">ইতি <a name="M1.0074"></a> খো ভিক্খৰে তথাগতো দিট্ঠসুতমুতৰিঞ্ঞাতব্বেসু ধম্মেসু তাদীযেৰ তাদী, তুম্হা চ পন তাদিম্হা অঞ্ঞো তাদী উত্তরিতরো ৰা পণীততরো ৰা নত্থীতি ৰদামি।</p>
<p class="gatha1">সুৰণ্ণভূমিং <a name="M1.0081"></a> গন্ত্বান, সোণুত্তরা মহিদ্ধিকা।</p>
<p class="gathalast">পিসাচে নিদ্ধমেত্বান, ব্রহ্মজালমদেসিসুং॥</p>
<p class="gatha1">সমণা <a name="M1.0086"></a> মযং মহারাজ, ধম্মরাজস্স সাৰকা।</p>
<p class="gathalast">তৰেৰ অনুকম্পায, জম্বুদীপা ইধাগতা॥</p>
<p class="gatha1">অহং বুদ্ধঞ্চ ধম্মঞ্চ, সঙ্ঘঞ্চ সরণং গতো,</p>
<p class="gathalast">উপাসকত্তং দেসেসিং, সক্যপুত্তস্স সাসনে॥</p>
<p class="bodytext">তেন <a name="M1.0092"></a> সমযেন বুদ্ধো ভগৰা ৰেরঞ্জাযং ৰিহরতি নল়েরুপুচি মন্দমূলে।</p>
<p class="gatha1">সগ্গারোহণসোপাণং <a name="M1.0125"></a>, অঞ্ঞং সীলসমং কুতো।</p>
<p class="gathalast">দ্বারং ৰা পন নিব্বান, নগরস্স পৰেসনে॥</p>
<p class="gatha1">অলমেৰ <a name="M1.0133"></a> কাতুং কল্যাণং, দানং দাতুং যথারহং।</p>
<p class="gathalast">পাণিং কামদদং দিস্বা, কো পুঞ্ঞং নকরিস্সতি॥</p>
<p class="gatha1">দস্সামন্নঞ্চ <a name="M1.0134"></a> পানঞ্চ, ৰত্থসেনাসনানি চ।</p>
<p class="gathalast">পপঞ্চ উদপানঞ্চ, দুগ্গে সঙ্কমনানি চ॥</p>
<p class="gatha1">মহাঅট্ঠকথঞ্চেৰ <a name="M1.0147"></a>, মহাপচ্চরিমেৰচ।</p>
<p class="gatha2">কুরুন্দিঞ্চাতি তিস্সোপি, সীহল়ট্ঠকথা ইমা।</p>
<p class="gatha3">বুদ্ধমিত্তোতি নামেন, ৰিসুতস্স যসস্সিনো।</p>
<p class="gathalast">ৰিনযঞ্ঞুস্স ধীরস্স, সুত্বা থেরস্স সন্তিকে॥</p>
<p class="gatha1">উপদ্দৰাকুলে <a name="M1.0149"></a> লোকে, নিরুপদ্দৰতো অযং।</p>
<p class="gatha2">একসংৰচ্ছরেনেৰ, যথা নিট্ঠং উপাগতা।</p>
<p class="gatha3">এৰং সব্বস্স লোকস্স, নিট্ঠং ধম্মূপসংহিতা।</p>
<p class="gathalast">সীঘং গচ্ছন্তু আরম্ভা, সব্বেপি নিরুপদ্দৰা॥</p>
<p class="gatha1">চিরট্ঠিতত্থং <a name="M1.0151"></a> ধম্মস্স, করোন্তেন মযা ইমং।</p>
<p class="gatha2">সদ্ধম্মবহুমানেন, যঞ্চ পুঞ্ঞং সমাচিতং।</p>
<p class="gatha3">সব্বস্স আনুভাৰেন, তস্স সব্বেপি পাণিনো।</p>
<p class="gathalast">ভৰন্তু ধম্মরাজস্স, সদ্ধম্মরসসেৰিনো॥</p>
<p class="gatha1">চিরং <a name="M1.0152"></a> তিট্ঠতু সদ্ধম্মো, কালে ৰস্সং চিরং পজং।</p>
<p class="gathalast">তপ্পেতু দেৰো ধম্মেন, রাজা রক্খতু মেদিনিং॥</p>
<p class="gatha1">তাৰ তিট্ঠতু লোকস্মিং, লোকনিত্থরণেসিনং।</p>
<p class="gatha2">দস্সেন্তী কুলপুত্তানং, নযং সীলৰিসুদ্ধিযা।</p>
<p class="gatha3">যাৰ বুদ্ধোতি নামম্পি, সুদ্ধচিত্তস্স তাদিনো।</p>
<p class="gathalast">লোকম্হি লোকজেট্ঠস্স, পৰত্ততি মহেসিনো॥</p>
<p class="gatha1">করুণাসীতলহদযং <a name="M1.0155"></a>, পঞ্ঞাপজ্জোতৰিহতমোহতমং।</p>
<p class="gathalast">সনরামরলোকগরুং, ৰন্দে সুগতং গতিৰিমুত্তং॥</p>
<p class="gatha1">বুদ্ধোপি <a name="M1.0157"></a> বুদ্ধভাৰং, ভাৰেত্বা চেৰ সচ্ছিকত্বাচ।</p>
<p class="gathalast">যং উপগতো গতমলং, ৰন্দে তমনুত্তরং ধম্মং॥</p>
<p class="gatha1">সুগতস্স ওরসানং, পুত্তানং মারসেনমথনানং।</p>
<p class="gathalast">অট্ঠন্নম্পি সমূহং, সিরসা ৰন্দে অরিযসঙ্ঘং॥</p>
<p class="gatha1">দীঘস্স <a name="M1.0158"></a> দীঘসুত্তঙ্কিতস্স, নিপুণস্স আগমৰরস্স।</p>
<p class="gathalast">বুদ্ধানুবুদ্ধসংৰণ্ণিতস্স, সদ্ধাৰহগুণস্স॥</p>
<p class="bodytext">সম্মাসম্বুদ্ধেনেৰ <a name="M1.0159"></a> হি তিণ্ণম্পি পিটকানং অত্থৰণ্ণনাক্কমো ভাসিতো, যাপকিণ্ণকদেসনাতি ৰুচ্চতি, ততো সংগাযনাদিৰসেন সাৰকেহীতি আচরিযা ৰদন্তি।</p>
<p class="gatha1">অত্থপ্পকাসনত্থং, অট্ঠকথা আদিতো ৰসিসতেহি।</p>
<p class="gathalast">পঞ্চহি যাসঙ্গীতা, অনুসঙ্গীতা চ পচ্ছাপি॥</p>
<p class="gatha1">মজ্ঝে <a name="M1.0161"></a> ৰিসুদ্ধিমগ্গা, এস চতুন্নম্পি আগমানঞ্হি।</p>
<p class="gatha2">ঠত্বা পকাসযিস্সতি, তত্থ যথা ভাসিতমত্থং।</p>
<p class="gatha3">ইচ্চেৰ কতো তস্মা, তম্পি গহেত্বান সদ্ধিমেতায।</p>
<p class="gathalast">অট্ঠকথায ৰিজানাথ, দীঘাগমনিস্সিতং অত্থং॥</p>
<p class="gatha1">অত্থানং <a name="M1.0165"></a> সূচনতো, সুৰুত্ততো সৰনতোথসূদনতো,</p>
<p class="gathalast">সুত্তাণা সুত্তসভাগতোচ, সুত্তন্তি অক্খাতং॥</p>
<p class="gatha1">সুদুদ্দসং <a name="M1.0177"></a> সুনিপুণং, যত্থকামনিপাতিনং।</p>
<p class="gathalast">চিত্তং রক্খেথ মেধাৰী, চিত্তং গুত্তং সুখাৰহং॥</p>
<p class="bodytext">সো <a name="M1.0180"></a> এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে আনঞ্জপ্পত্তে ঞাণদস্সনায চিত্তং অভিনীহরতি অভিনিন্নামেতি –</p>
<p class="bodytext">যংহিতং <a name="M1.0206"></a> ভিক্খৰে সম্মাৰদমানে ৰদেয্য সমন্তপাসো মারস্সাতি, মাতুগামংযেৰ সম্মা ৰদমানো ৰদেয্য সমন্তপাসো মারস্সাতি।</p>
<p class="bodytext">যো <a name="M1.0209"></a> ভিক্খু দিৰসং চঙ্কমেন নিসজ্জায চ আৰরণীযেহি ধম্মেহি চিত্তং পরিসোধেত্বা।</p>
<p class="bodytext">ইতি <a name="M1.0228"></a> চিত্তকিরিযৰাযোধাতুৰিপ্ফারৰসেন অযং কাযসম্মতো অট্ঠিসঙ্ঘাতো অভিক্কমতি।</p>
<p class="gatha1">করুণা <a name="M1.0231"></a> ৰিয সত্তেসু, পঞ্ঞা যস্স মহেসিনো।</p>
<p class="gathalast">ঞেয্যধম্মেসু সব্বেসু, পৰত্তিত্থ যথারুচি॥</p>
<p class="gatha1">দসায <a name="M1.0235"></a> তায সত্তেসু, সমুস্সাহিতমানসো।</p>
<p class="gatha2">পাটিহীরাৰসানম্হি, ৰসন্তো তিদসালযে।</p>
<p class="gatha3">পারিচ্ছত্তকমূলম্হি, পণ্ডুকম্বলনামকে।</p>
<p class="gathalast">সিলাসনে সন্নিসিন্নো, আদিচ্চোৰ যুগন্ধরে॥</p>
<p class="gatha1">চক্কৰাল়সহস্সেহি, দসাহাগম্ম সব্বসো।</p>
<p class="gatha2">সন্নিসিন্নেন দেৰানং, গণেন পরিৰারিতো।</p>
<p class="gatha3">মাতরং পমুখং কত্বা, তস্সা পঞ্ঞায তেজসা।</p>
<p class="gathalast">অভিধম্মকথামগ্গং, দেৰানং সম্পৰত্তযি॥</p>
<p class="gatha1">তস্স <a name="M1.0236"></a> পাদে নমস্সিত্বা, সম্বুদ্ধস্স সিরীমতো।</p>
<p class="gathalast">সদ্ধম্মঞ্চস্স পূজেত্বা, কত্বা সঙ্ঘস্স চঞ্জলিং॥</p>
<p class="gatha1">যং <a name="M1.0237"></a> দেৰদেৰো দেৰানং, দেসেত্বা নযতো পুন।</p>
<p class="gathalast">থেরস্স সারিপুত্তস্স, সমাচিক্খি ৰিনাযকো॥</p>
<p class="gatha1">অনোতত্তদহে কত্বা, উপট্ঠানং মহেসিনো।</p>
<p class="gathalast">যঞ্চ সুত্বান সো থেরো, আহরিত্বা মহীতলং॥</p>
<p class="gatha1">ভিক্খূনং পরিরুদাহাসি, ইতি ভিক্খূহি ধারিতো।</p>
<p class="gathalast">সঙ্গীতিকালে সংঙ্গীতো, ৰেদেহমুনিনা পুন॥</p>
<p class="gatha1">যং <a name="M1.0238"></a> করোমসি ব্রহ্মুনো, সমং দেৰেহি মারিস।</p>
<p class="gathalast">তদজ্জ তুয্হং কস্সাম, হন্দ সামং করোম তে॥</p>
<p class="gatha1">অত্থং <a name="M1.0241"></a> পকাসযিস্সামি, আগমট্ঠকথাসুপি।</p>
<p class="gathalast">গহেতব্বং গহেত্বান, তোসযন্তো ৰিচক্খণে॥</p>
<p class="gatha1">ইতিমে <a name="M1.0242"></a> ভাসমানস্স, অভিধম্মকথং ইমং।</p>
<p class="gathalast">অৰিক্খিত্তা নিসামেথ, দুল্লভাহিঅযংকথা॥</p>
<p class="bodytext">এত্থেতে <a name="M1.0263"></a> পাপকা অকুসলা ধম্মা অপরিসেসা নিরুজ্ঝন্তি।</p>
<p class="bodytext">চক্খুং <a name="M1.0266"></a> চাৰুসো পটিচ্চ রূপেচ উপ্পজ্জতি চক্খুৰিঞ্ঞাণং, তিণ্ণং সঙ্গতি ফস্সো, ফস্সপচ্চযা ৰেদনা, যং ৰেদেতি, তং সঞ্জানাতি। যং সঞ্জানাতি, তং ৰিতক্কেতি, যং ৰিতক্কেতি, তং পপঞ্চেতি, যং পপঞ্চেতি, ততো নিদানং পুরিসং পপঞ্চসঞ্ঞাসঙ্খা সমুদাচরন্তি অতীতানাগতপচ্চুপ্পন্নেসু চক্খুৰিঞ্ঞেয্যসু রূপেসু –</p>
<p class="bodytext">পুরিমা <a name="M1.0274"></a> ভিক্খৰে কোটি ন পঞ্ঞাযতি অৰিজ্জায।</p>
<p class="gatha1">অত্থেৰ <a name="M1.0277"></a> গম্ভীরগতং সুদুব্বুধং,</p>
<p class="gatha2">সযং অভিঞ্ঞায সহেতুসম্ভৰং।</p>
<p class="gatha3">যথানুপুব্বং নিখিলেন দেসিতং,</p>
<p class="gathalast">মহেসিনা রূপগতংৰ পস্সতি॥</p>
<p class="bodytext">অভিক্কমিস্সামি <a name="M1.0286"></a> পটিক্কমিস্সামীতি হি চিত্তং উপ্পজ্জমানং রূপং সমুট্ঠাপেতি।</p>
<p class="gatha1">ন <a name="M1.0308"></a> অন্তলিক্খেন ন সমুদ্দমজ্ঝে,</p>
<p class="gatha2">ন পব্বতানং ৰিৰরং পৰিস্স।</p>
<p class="gatha3">ন ৰিজ্জতে সো জগতিপ্পদেসো,</p>
<p class="gathalast">যত্থট্ঠিতো মুচ্চেয্য পাপকম্মা॥</p>
<p class="gatha1">যং <a name="M1.0311"></a> পত্তং কুসলং তস্স, আনুভাৰেন পাণিনো।</p>
<p class="gatha2">সব্বে সদ্ধম্মরাজস্স, ঞত্বা ধম্মং সুখাৰহং।</p>
<p class="gatha3">পাপুণন্তু ৰিসুদ্ধায, সুখায পটিপত্তিযা।</p>
<p class="gathalast">অসোকমনুপাযাসং, নিব্বানসুখমুত্তমং॥</p>
<p class="gatha1">চিরং তিট্ঠতু সদ্ধম্মো, ধম্মে হোন্তু সগারৰা।</p>
<p class="gatha2">সব্বেপি সত্তা কালেন, সম্মা দেৰো পৰস্সতু।</p>
<p class="gatha3">যথা রক্খিংসু পোরাণা, সুরাজানো তথেৰিমং।</p>
<p class="gathalast">রাজা রক্খতু ধম্মেন, অত্তনোৰ পজংপজং॥</p>
<p class="gatha1">তাৰ <a name="M1.0312"></a> তিট্ঠতু লোকস্মিং, লোকনিত্থরণেসিনং।</p>
<p class="gatha2">দস্সেন্তী কুলপুত্তানং, নযং পঞ্ঞাৰিসুদ্ধিযা।</p>
<p class="gatha3">যাৰ বুদ্ধোতি নামম্পি, সুদ্ধচিত্তস্স তাদিনো।</p>
<p class="gathalast">লোকম্হি লোকজেট্ঠস্স, পৰত্ততি মহেসিনো॥</p>
<p class="subhead">দুতিযসন্নিপাত</p>
<p class="subhead">মহাপদানসুত্ত অট্ঠকথা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অট্ঠকথা <a name="M2.0001"></a> সংগীতিযা আৰুসো পঠমে সন্নিপাতে সকলা চ ৰিনযসংৰণ্ণনা দীঘনিকাযে চ সীলক্খন্ধৰগ্গৰণ্ণনা অভিধম্মে চ ধম্মসঙ্গহসংৰণ্ণনা সংগীতা থেরেহি ছট্ঠসংগীতিকারেহি। ইদানি পন দুতিযে সন্নিপাতে দীঘনিকাযে মহাৰগ্গৰণ্ণনাতো পট্ঠায তদৰসেসানং যথাৰৰত্থিতসংৰণ্ণনানং সংগাযনোকাসো অনুপ্পত্তো। তস্মা ইমিস্সা দুতিযসন্নিপাতসংগীতিযা পুব্বকিচ্চৰসেন যথানুপ্পত্তায মহাৰগ্গে মহাপদানসুত্তসংৰণ্ণনায পুচ্ছাৰিস্সজ্জনং কাতুং সমারভাম। মহাপদানসুত্তস্স আৰুসো নিদানে পরিযাপন্নস্স ‘‘করেরিকুটিকায’’ন্তিপদস্স অত্থো কথং অট্ঠকথাচরিযেন কথিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মহাপদানসুত্তস্স ভন্তে নিদানে পরিযাপন্নস্স করেরিকুটিকাযন্তিপদস্স অত্থো ‘‘করেরিকুটিকায’’ন্তি করেরীতি ৰরুণরুক্খস্স নামং। করেরিমণ্ডপো তস্সা কুটিকায <a name="M2.0002"></a> দ্বারে ঠিতো, তস্মা করেরিকুটিকাতি ৰুচ্চতি। যথা কোসম্বরুক্খস্স দ্বারেঠিতত্তা কোসম্বকুটিকাতি এৰমাদিনা ভন্তে অট্ঠকথাচরিযেন কথিতো।</p>
<p class="bodytext">করেরিকুটিকাযন্তি <a name="M2.0003"></a> করেরীতি ৰরুণরুক্খস্স নামং।</p>
<p class="bodytext">করেরিমণ্ডপো <a name="M2.0004"></a> তস্সা কুটিকায দ্বারে ঠিতো, তস্মা করেরিকুটিকাতি ৰুচ্চতি। যথা কোসম্বরুক্খস্স দ্বারে ঠিতত্তা একাসম্বকুটিকাতি।</p>
<p class="bodytext">অন্তোজেতৰনে কির করেরিকুটি কোসম্বকুটি গন্ধকুটি সলল়াগারন্তি চত্তারি মহাগেহানি –</p>
<p class="bodytext">একেকং সতসহস্সপরিচ্চাগেন নিপ্ফন্নং।</p>
<p class="bodytext">তেসু সলল়াগারং রঞ্ঞা পসেনদিনা কারিতং।</p>
<p class="subhead">পুব্বেনিৰাস</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0005"></a> আৰুসো নিদানে পুব্বেনিৰাসপটিসংযুত্তা ধম্মীকথা উদপাদীতিৰচনস্স অত্থো কথং অট্ঠকথাচরিযেন কথিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে নিদানে পুব্বেনিৰাসপটিসংযুত্তা ধম্মীকথা উদপাদীতি ৰচনস্স অত্থো পুব্বেনিৰাসপটিসংযুত্তাতি একম্পিজাতিং দ্বেপি জাতিযোতি এৰং নিবদ্ধেন পুব্বেনিৰুট্ঠখন্ধসন্তানসঙ্খাতেন পুব্বেনিৰাসেন সদ্ধিং যোজেত্বা পৰত্তিতা। ধম্মীতি ধম্মসংযুত্তা। উদপাদীতি অহো অচ্ছরিযং দসবলস্স পুব্বেনিৰাসঞাণং। পুব্বেনিৰাসং নাম কে অনুস্সরন্তি কে নানুস্সরন্তীতি দিট্ঠিযা অনুস্সরন্তি, সাৰকা স পচ্চেকবুদ্ধা চ বুদ্ধা চ অনুস্সরন্তি। কতরদিট্ঠিযো অনুস্সরন্তি। যে অগ্গপত্তা কম্মৰাদিনো তেপি চত্তালীসংযেৰ কপ্পে অনুস্সরন্তি, ন ততো পরন্তি এৰমাদিনা ভন্তে অট্ঠকথাচরিযেন কথিতো।</p>
<p class="bodytext">পুব্বেনিৰাসপটিসংযুত্তাতি <a name="M2.0006"></a> একম্পি জাতিং দ্বেপি জাতিযোতি এৰং নিবদ্ধেন পুব্বেনিৰুট্ঠখন্ধসন্তানসঙ্খাতেন পুব্বেনিৰাসেন সদ্ধিং যোজেত্বা পৰত্তিতা।</p>
<p class="subhead">কপ্পপরিচ্ছেদৰার</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্মিং <a name="M2.0007"></a> আৰুসো মহাপদানসুত্তে উদ্দেসৰারে নৰসু পরিচ্ছেদৰারেসু পঠমে কপ্পপরিচ্ছেদৰারে ভদ্দকপ্পেতি পদস্স অত্থো অট্ঠকথাচরিযেন কথং কথিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্মিং <a name="M2.0008"></a> ভন্তে মহাপদানসুত্তে উদ্দেসৰারে নৰসু পরিচ্ছেদৰারেসু পঠমে কপ্পপরিচ্ছেদৰারে ভদ্দকপ্পেতি পদস্স অত্থো ভদ্দকপ্পেতি পঞ্চবুদ্ধুপ্পাদপটিমণ্ডিতত্তা সুন্দরকপ্পে সারকপ্পেতি ভগৰা ইমং কপ্পং থোমেন্তো এৰমাহ। যতো পট্ঠায কির অম্হাকং ভগৰা অভিনীহারো কতো, একস্মিং অন্তরে একস্মিম্পি কপ্পে পঞ্চবুদ্ধা নিব্বত্তা নাম নত্থীতি এৰমাদিনা ভন্তে অট্ঠকথাচরিযেন কথিতো।</p>
<p class="bodytext">ৰিপস্সিস্স <a name="M2.0009"></a> ভিক্খৰে ভগৰতো ইতো সো ভিক্খৰে ছনৰুতিকপ্পে যং ৰিপস্সী ভগৰা অরহং সম্মাসম্বুদ্ধো লোকে উদপাদি –</p>
<p class="bodytext">সদ্দকপ্পেতি পঞ্চবুদ্ধুপ্পাদপটিমণ্ডিতত্তা সুন্দরকপ্পে সারকপ্পেতি ভগৰা ইমং কপ্পং থোমেন্তো এৰমাহ –</p>
<p class="bodytext">‘‘যতো পট্ঠায কির অম্হাকং ভগৰতাভিনীহারো কতো, এতস্মিং অন্তরে একস্মিম্পি কপ্পে পঞ্চবুদ্ধা নিব্বত্তা নাম নত্থি’’ –</p>
<p class="subhead">আযুপরিচ্ছেদৰার</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুত্থে <a name="M2.0010"></a> পনাৰুসো আযুপরিচ্ছেদৰারে অপ্পং ৰা ভিয্যোতি এতেসং পদানং অত্থো কথং অট্ঠকথাচরিযেন কথিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চতুত্থে পন ভন্তে আযুপরিচ্ছেদৰারে অপ্পং ৰা ভিয্যোতি এতেসং পদানং অত্থো ‘‘অপ্পং ৰা ভিয্যোতি ৰস্সসততো ৰা উপরি অপ্পং, অঞ্ঞং ৰস্সসতং অপত্বা ৰীসং ৰা তিংসং ৰা চত্তালীসং ৰা পণ্ণাসং ৰা সট্ঠি ৰা ৰস্সানি জীৰতি। এৰং দীঘাযুকো পন অতিদুল্লভো, অসুকো কির এৰং চিরং জীৰতীতি তত্থ তত্থ গন্ত্বা দট্ঠব্বো হোতী’’তি এৰমাদিনা ভন্তে তত্থ অট্ঠকথাচরিযেন কথিতো।</p>
<p class="bodytext">ময্হং <a name="M2.0011"></a> ভিক্খৰে এতরহি অপ্পকং আযুপ্পমাণং পরিত্তং লহুকং যো চিরং জীৰতি সো ৰস্সসতং অপ্পং ৰা ভিয্যো।</p>
<p class="bodytext">অপ্পং ৰা ভিয্যোতি ৰস্সসততো ৰা উপরি অপ্পং, অয্যং ৰস্সসতং অপত্বা ৰীসং ৰা তিংসং ৰা চত্তালীসংৰা ৰা পণ্ণাসং ৰা সট্ঠি ৰা ৰস্সানি জীৰতি–</p>
<p class="subhead">উপট্ঠাকপরিচ্ছেদৰার</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অট্ঠমে <a name="M2.0012"></a> পনাৰুসো উপট্ঠাকপরিচ্ছেদৰারে আনন্দোতিপদে কথং অট্ঠকথাচরিযেন ৰণ্ণিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অট্ঠমে পন ভন্তে উপট্ঠাকপরিচ্ছেদে পন আনন্দোতি নিবদ্ধুপট্ঠাকভাৰং সন্ধায ৰুত্তন্তি এৰমাদিনা ভন্তে অট্ঠকথাচরিযেন ৰণ্ণিতো।</p>
<p class="bodytext">ময্হং <a name="M2.0013"></a> ভিক্খৰে এতরহি আনন্দো নাম ভিক্খু উপট্ঠাকো অহোসি অগ্গুপট্ঠাকো–</p>
<p class="bodytext">ভগৰতোহি <a name="M2.0014"></a> পঠমবোধিযং অনিবদ্ধা উপট্ঠাকা অহেসুং।</p>
<p class="bodytext">একদা নাগসমালো পত্তচীৰরং গহেত্বা ৰিচরি।</p>
<p class="bodytext">ইদমেৰ <a name="M2.0015"></a> তে কারণং সল্লক্খেত্বা নিৰারযিম্হ।</p>
<p class="bodytext">একচ্চে <a name="M2.0016"></a> ভিক্খূ ইমিনা মগ্গেন গচ্ছামাতি ৰুত্তে অঞ্ঞেন গচ্ছন্তি।</p>
<p class="bodytext">উট্ঠেহি <a name="M2.0017"></a> আৰুসো আনন্দ, উট্ঠেহি আৰুসো আনন্দ।</p>
<p class="bodytext">কং পনেত্থ আনন্দ আদীনৰং পস্সসি।</p>
<p class="bodytext">কং <a name="M2.0018"></a> পনেত্থ আনন্দ আনিসংসং পস্সসি।</p>
<p class="gatha1">সমৰত্তক্খন্ধো <a name="M2.0028"></a> অতুলো, সুপ্পবুদ্ধো চ উত্তরো।</p>
<p class="gathalast">সত্তৰাহো ৰিজিতসেনো, রাহুলো ভৰতি সত্তমো –</p>
<p class="gatha1">সুতনা <a name="M2.0029"></a> সব্বকামাচ, সুচিত্তা অথ রোচিনী।</p>
<p class="gathalast">রুচগ্গতী সুনন্দাচ, বিম্বা ভৰতি সত্তমা॥</p>
<p class="gatha1">অনেকজাতিসংসারং <a name="M2.0037"></a>, সন্ধাৰিস্সং অনিব্বিসং।</p>
<p class="gatha2">গহকারং গৰেসন্তো, দুক্খা জাতি পুনপ্পুনং।</p>
<p class="gathalast">গহকারক দিট্ঠোসি, পুন গেহং ন কাহসি॥</p>
<p class="gatha1">সব্বা তে ফাসুকা ভগ্গা, গহকূটং ৰিসঙ্খতং।</p>
<p class="gathalast">ৰিসঙ্খারগতং চিত্তং, তণ্হানং খযমজ্ঝগা॥</p>
<p class="gatha1">অযোঘনহতস্সেৰ <a name="M2.0040"></a>, জলতো জাতৰেদসো।</p>
<p class="gatha2">অনুপুব্বূপসন্তস্স, যথা ন ঞাঞতে গতি।</p>
<p class="gatha3">এৰং সম্মাৰিমুত্তানং, কামবন্ধোঘতারিনং।</p>
<p class="gathalast">পঞ্ঞাপেতুং গতি নত্থি, পত্তানং অচলং সুখং॥</p>
<p class="bodytext">ন <a name="M2.0044"></a> পন ভগৰা মিলক্খুসদিসো হোতি নাপি আমুত্তমণিকুণ্ডলো।</p>
<p class="bodytext">তে পন অত্তনো সমানসণ্ঠানমেৰ পস্সন্তি।</p>
<p class="bodytext">ন <a name="M2.0048"></a> খো আনন্দ এত্তাৰতা তথাগতো সক্কতো ৰা হোতি গরুকতো ৰা মানিতো ৰা পূজিতো ৰা অপচিতো ৰা।</p>
<p class="bodytext">কস্মা <a name="M2.0050"></a> পন ভগৰা অঞ্ঞত্থ একং উমাপুপ্ফমত্তম্পি গহেত্বা বুদ্ধ গুণে আৰজ্জেত্বা কতায পূজায বুদ্ধঞাণেনাপি অপরিচ্ছিন্নং ৰিপাকং ৰণ্ণেত্বা–</p>
<p class="bodytext">যো <a name="M2.0055"></a> খো আনন্দ ভিক্খু ৰা ভিক্খুনী ৰা উপাসকো ৰা উপাসিকা ৰা ধম্মানুধম্মপ্পটিপন্নো ৰিহরতি সামীচিপ্পটিপন্নো অনুধম্মচারী সো তথা গতং সক্করোতি গরুকরোতি মানেতি পূজেতি অপচিযতি পরমায –</p>
<p class="bodytext">সিযা <a name="M2.0059"></a> খো পনানন্দ তুম্হাকং এৰমস্স ‘অতীতসত্থুকং পাৰচনং, নত্থি নো সত্থা’তি।</p>
<p class="bodytext">ন <a name="M2.0060"></a> খো পনেতং আনন্দ এৰং দট্ঠব্বং।</p>
<p class="bodytext">ধম্মোপি দেসিতো চেৰ পঞ্ঞত্তোচ, ৰিনযোপি দেসিতো চেৰ পঞ্ঞত্তো চ–</p>
<p class="bodytext">অস্সোসি <a name="M2.0067"></a> খো রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো ভগৰা কির কুসিনারাযং পরিনিব্বুতোতি।</p>
<p class="bodytext">সত্থা নাম পরিনিব্বুতো, ন সো সক্কা পুন আহরিতুং, পোথুজ্জনিকসদ্ধায পন অম্হাকং রঞ্ঞা সদিসো নত্থি, সচে এস ইমিনাৰ নিযামেন সুণিস্সতি, হদযমস্স ফলিস্সতি। রাজা খো পন অম্হেহি অনুরক্খিতব্বোতি।</p>
<p class="bodytext">দেৰ <a name="M2.0068"></a> অম্হেহি সুপিনকো দিট্ঠো, তস্স পটিঘাতত্থং তুম্হেহি দুকূলদুপট্টং নিৰাসেত্বা যথা নাসাপুটমত্তং পঞ্ঞাযতি, এৰং চতুমধুরদোণিযা নিপজ্জিতুং ৰট্টতীতি।</p>
<p class="bodytext">দেৰ <a name="M2.0069"></a> মরণতো মুচ্চনকসত্তো নাম নত্থি, অম্হাকং আযুৰড্ঢনো চেতিযট্ঠানং পুঞ্ঞক্খেত্তং অভিসেকসিঞ্চকো সো ভগৰা সত্থা কুসিনারায পরিনিব্বুতোতি।</p>
<p class="bodytext">ভগৰা <a name="M2.0071"></a> সব্বঞ্ঞু ননু ইমস্মিং ঠানে নিসীদিত্বা ধম্মং দেসযিত্থ, সোকসল্লং মে ৰিনোদযিত্থ, তুম্হে ময্হং সোকসল্লং নীহরিত্থ, অহং তুম্হাকং সরণং গতো, ইদানি পন মে পটিৰচনম্পি ন দেথ ভগৰাতি।</p>
<p class="bodytext">ননু <a name="M2.0072"></a> ভগৰা অহং অঞ্ঞদা এৰরূপে কালে তুম্হে মহাভিক্খু সঙ্ঘপরিৰারা জম্বুদীপতলে চারিকং চরথাতি সুণোমি।</p>
<p class="bodytext">মম পরিদেৰিতেনেৰ ন সিজ্ঝতি, দসবলস্স ধাতুযো আহরাপেস্সামীতি এৰং অস্সোসি।</p>
<p class="bodytext">সচে <a name="M2.0073"></a> দস্সন্তি, সুন্দরং। নো চে দস্সন্তি, আহরণুপাযেন আহরিস্সামীতি চতুরঙ্গিনিং সেনং সন্নয্হিত্বা সযম্পি নিক্খন্তোযেৰ।</p>
<p class="bodytext">যথা চ অজাতসত্তু, এৰং লিচ্ছৰী আদযোপি।</p>
<p class="bodytext">অম্হাকং <a name="M2.0074"></a> ধাতুযো ৰা দেন্তু, যুদ্ধং ৰাতি কুসিনারানগরং পরিৰারেত্বা ঠিতে এতং ভগৰা অম্হাকং গামক্খেত্তেহি পটিৰচনং অৰোচুং।</p>
<p class="bodytext">ন মযং সত্থু সাসনং পহিণিম্হ, নাপি গন্ত্বা আনযিম্হ। সত্থা পন সযমেৰ আগন্ত্বা সাসনং পেসেত্বা অম্হে পক্কোসাপেসি। তুম্হেপি খো পন যং তুম্হাকং গামক্খেত্তে রতনং উপ্পজ্জতি। ন তং অম্হাকং দেথ। সদেৰকে চ লোকে বুদ্ধরতনসমং রতনং নাম নত্থি <a name="M2.0075"></a>, এৰরূপং উত্তমরতনং লভিত্বা মযং নদস্সাম, ন খো পন তুম্হেহিযেৰ মাতুথনতো খীরং পীতং। অম্হেহিপি মাতুথনতো খীরং পীতং, ন তুম্হেযেৰ পুরিসা, অম্হেপি পুরিসা। হোতূতি অঞ্ঞমঞ্ঞং অহংকারং কত্বা সাসনপটিসাসনং পেসেন্তি। অঞ্ঞমঞ্ঞং মানগজ্জিতং গজ্জন্তি।</p>
<p class="bodytext">এতে <a name="M2.0076"></a> রাজানো ভগৰতো পরিনিব্বুতট্ঠানে ৰিৰাদং করোন্তি, ন খো পনেতং পতিরূপং, অলং ইমিনা কলহেন, ৰূপসমেস্সামি নন্তি।</p>
<p class="bodytext">আচরিযস্স <a name="M2.0077"></a> ৰিয ভো সদ্দো, আচরিযস্স ৰিয ভো সদ্দোতি সব্বে নিরৰা অহেসুং।</p>
<p class="bodytext">(১)</p>
<p class="gatha1">সুণন্তু ভোন্তো মম একৰাচং,</p>
<p class="gatha2">অম্হাক বুদ্ধো অহু খন্তিৰাদো।</p>
<p class="gatha3">নহি <a name="M2.0078"></a> সাধুযং উত্তমপুগ্গলস্স,</p>
<p class="gathalast">সরীরভাগে সিযা সম্পহারো॥</p>
<p class="bodytext">(২)</p>
<p class="gatha1">সব্বেৰ ভোন্তো সহিতা সমগ্গা,</p>
<p class="gatha2">সম্মোদমানা করোমট্ঠভাগে।</p>
<p class="gatha3">ৰিত্থারিকা হোন্তু, দিসাসু থূপা।</p>
<p class="gathalast">বহূ জনা চক্খুমতো পসন্না॥</p>
<p class="bodytext">ন <a name="M2.0079"></a> হি সাধুকং উত্তমপুগ্গলস্স, সরীরভাগে সিযা সম্পহারোতি ন হি সাধুযন্তি ন হি সাধু অযং –</p>
<p class="bodytext">ভগৰা <a name="M2.0081"></a> সব্বসু পুব্বে মযং তুম্হাকং দ্বত্তিংসমহাপুরিসলক্খণপটিমণ্ডিতং ছব্বণ্ণবুদ্ধরস্মিখচিতং অসীতিঅনুব্যঞ্জনসমুজ্জলিতসোভং সুৰণ্ণৰণ্ণং সরীরং অদ্দসাম, ইদানি পন সুৰণ্ণৰণ্ণাৰ ধাতুযো অৰসিট্ঠা জাতা, নযুত্তমিদং ভগৰা তুম্হাকন্তি পরিদেৰিংসু।</p>
<p class="bodytext">কেন <a name="M2.0082"></a> নু খো সদেৰকস্স লোকস্স কঙ্খচ্ছেদনত্থায চতুসচ্চকথায পচ্চযভূতা ভগৰতো দক্খিণদাঠা গহিতাতি ওলোকেন্তো ব্রাহ্মণেন গহিতাতি দিস্বা ব্রাহ্মণোপি দঠায অনুচ্ছৰিকং সক্কারং নসক্খিস্সতি গণ্হামি নত্থি ৰেট্ঠন্তরতো গহেত্বা সুৰণ্ণচঙ্কোটকে ঠপেত্বা দেৰলোকং নেত্বা চূল়ামণিচেতিযে পতিট্ঠপেসি –</p>
<p class="bodytext">রাজগহে <a name="M2.0084"></a> ভগৰতো সরীরানং থূপঞ্চ মহঞ্চ অকাসি।</p>
<p class="bodytext">সমণস্স <a name="M2.0085"></a> গোতমস্স পরিনিব্বুতকালতো পট্ঠায বলক্কারেন সাধুকীল়িতায উপদ্দুতুম্হ, সব্বে নো কম্মন্তা নট্ঠাতি।</p>
<p class="bodytext">মহাজনো মনং পদোসেত্বা অপাযে নিব্বত্তীতি দিস্বা সক্কং দেৰরাজানং ধাতুআহরণূপাযং কারেস্সামাতি তস্স সন্তিকং <a name="M2.0086"></a> গন্ত্বা তমত্থং আরোচেত্বা ধাতুআহরণূপাযং করোমি মহারাজাতি আহংসু।</p>
<p class="bodytext">ভন্তে পুথুজ্জনো নাম অজাতসত্তুনা সমো সদ্ধো নাম নত্থি, ন সো মম ৰচনং করিস্সতি, অপিচ খো মারৰিভিং সকসদিসং ৰিভিংসকং দস্সেস্সামি মহাসদ্দং সাৰেস্সামি যক্খগাহকখিপিতকঅরোচকে করিস্সামি, তুম্হে অমনুস্সা মহারাজ কুপিতা ধাতুযো আহরাপেথাতি ৰদেয্যাথ, এৰং সো আহরাপেস্সতীতি–</p>
<p class="bodytext">মহারাজ <a name="M2.0087"></a> অমনুস্সা কুপিতা, ধাতুযো আহরাপেহীতি ভণিংসু।</p>
<p class="bodytext">ন তাৰ ভন্তে ময্হং চিত্তং তুস্সতি, এৰং সন্তেপি আহরন্তূতি আহ।</p>
<p class="bodytext">মহারাজ <a name="M2.0088"></a> একং ধাতুনিধানং কাতুং ৰট্টতীতি আহ।</p>
<p class="bodytext">অনাগতে <a name="M2.0089"></a> লঙ্কাদীপে মহাৰিহারে মহাচেতিযম্হি নিদহিস্সন্তি।</p>
<p class="subhead">মহাসাৰক চেতী</p>
<p class="bodytext">ইমস্মিং <a name="M2.0090"></a> ঠানে যো পাসাণো অত্থি, সো অন্তরধাযতু, পংসু সুৰিসুদ্ধা হোতু, উদকং মা উট্ঠহতূতি অধিট্ঠাসি।</p>
<p class="bodytext">ইধ রাজা কিং কারেতীতি পুচ্ছন্তানম্পি মহাসাৰকানং চেতিযানীতি ৰদন্তি।</p>
<p class="bodytext">মালা <a name="M2.0093"></a> মা মিলাযন্তু, গন্ধা মা ৰিনস্সন্তু, দীপা মা ৰিজ্ঝাযন্তূতি অধিট্ঠহিত্বা সুৰণ্ণপট্টে অক্খরানি ছিন্দাপেসি –</p>
<p class="bodytext">অনাগতে পিযদোসো নাম কুমারো ছত্তং উস্সাপেত্বা অসোকো ধম্মরাজা ভৰিস্সতি, সো ইমা ধাতুযো ৰিত্থারিকা করিস্সতীতি।</p>
<p class="bodytext">অনাগতে <a name="M2.0094"></a> দলিদ্দরাজা ইমং মণিং গহেত্বা ধাতূনং সক্কারং করোতূতি অক্খরং ছিন্দাপেসি।</p>
<p class="bodytext">তাত অজাতসত্তুনা ধাতুনিধানং কতং, এত্থ আরক্খং পট্ঠপেহীতি পহিণি।</p>
<p class="bodytext">পরিক্খীণোদানি <a name="M2.0099"></a> মে আযূতি অঞ্ঞাসি।</p>
<p class="bodytext">যেসঞ্চ দেৰপুত্তানং মরণনিমিত্তানি আৰি ভৰন্তি।</p>
<p class="bodytext">নস্সতি <a name="M2.0100"></a> ৰত ভো মে অযং সম্পত্তীতি ভযাভিভূতো অহোসি।</p>
<p class="bodytext">অত্থি নু খো কোচি সমণো ৰা ব্রাহ্মণো ৰা লোকপিতা মহো মহাব্রহ্মাৰা, যো মে হদযনিস্সিতং সোকসল্লং সমুদ্ধরিত্বা ইমং সম্পত্তিং থাৰরং করেয্যাতি ওলোকেন্তো কঞ্চি অদিস্বা পুন অদ্দস মাদিসানং সতসহস্সানম্পি উপ্পন্নং সোকসল্লং সম্মাসম্বুদ্ধো উদ্ধরিতুং পটিবলোতি।</p>
<p class="bodytext">অপরিপক্কং <a name="M2.0102"></a> তাৰস্স ঞাণং, কতিপাহং পন অতিক্কমিত্বা মযি ইন্দসালগুহাযং ৰিহরন্তে পঞ্চ পুব্বনিমিত্তানি দিস্বা মরণভযভীতো দ্বীসু দেৰলোকেসু দেৰতাহি সদ্ধিং উপসঙ্কমিত্বা চুদ্দস পঞ্হে পুচ্ছিত্বা উপেক্খাপঞ্হৰিস্সজ্জনাৰসানে অসীতিযা দেৰতাসহস্সেহি সদ্ধিং সোতাপত্তিফলে পতিট্ঠহিস্সতীতি চিন্তেত্বা ওকাসং নাকাসি।</p>
<p class="bodytext">মম <a name="M2.0103"></a> পুব্বেপি এককস্স গতত্তা সত্থারা ওকাসো নকতো, অদ্ধা মে নত্থি মগ্গফলস্স উপনিস্সযো, একস্স পন উপনিস্সযে সতি চক্কৰাল়পরিযন্তাযপি পরিসায ভগৰা ধম্মং দেসেতিযেৰ। অৰস্সং খো পন দ্বীসু দেৰলোকেসু কস্সচি দেৰস্স উপনিস্সযো ভৰিস্সতি, তং সন্ধায সত্থা দম্মং দেসেস্সতি। তং সুত্বা অহম্পি অত্তনো দোমনস্সং ৰূপসমেস্সামীতি।</p>
<p class="bodytext">দ্বীসু <a name="M2.0104"></a> দেৰলোকেসু দেৰতা গহেত্বা ধুরেন পহরন্তস্স ৰিয সত্থারং উপসঙ্কমিতুং নযুত্তং, অযংপন পঞ্চসিখো দসবলস্স উপট্ঠাকো <a name="M2.0105"></a> ৰল্লভো ইচ্ছিতিচ্ছিতক্খণে গন্ত্বা পঞ্হং পুচ্ছিত্বা ধম্মং সুণাতি, ইমং পুরতো পেসেত্বা ওকাসং কারেত্বা ইমিনা কতোকাসে উপসঙ্কমিত্বা পঞ্হং পুচ্ছিস্সামীতি ওকাসকরণত্থং আমন্তেসি।</p>
<p class="bodytext">এৰং মহারাজ হোতু, ভদ্দং তৰ যো ত্বং মং এহি মারিস উয্যান কীল়াদীনি ৰা নটসমজ্জাদীনি ৰা দস্সনায গচ্ছামাতি অৰত্বা বুদ্ধং পস্সিস্সাম ধম্মং সোস্সামাতি ৰদসীতি দল়্হতরং উপত্থম্ভেন্তো দেৰানমিন্দস্স ৰচনং পটিস্সুত্বা অনুচরিযং সহচরণং একতো গমনং উপাগমি।</p>
<p class="gatha1">ৰন্দে <a name="M2.0113"></a> তে পিতরং ভদ্দে, তিম্বরুং সূরিযৰচ্ছসে।</p>
<p class="gathalast">যেন জাতাসি কল্যাণী, আনন্দজননী মম॥</p>
<p class="bodytext">এৰং ৰুত্তে ভগৰা পঞ্চসিখং গন্ধব্বদেৰপুত্তং এতদৰোচ। সংসন্দতি খো তে পঞ্চসিখ তন্তিস্সরো গীতস্সরেন গীতস্সরো চ তন্তিস্সরেন, নচ পন তে পঞ্চসিখ তন্তিস্সরো গীতস্সরং অতিৰত্ততি গীতস্সরো চ তন্তিস্সরং। কদা সংযূল়্হা পন তে পঞ্চসিখ ৰ্মি গাথা বুদ্ধূপসঞ্হিতা ধম্মূপসঞ্হিতা সংযূপসঞ্হিতা অরহন্তূপসঞ্হিতা কামূপসঞ্হিতাতি –</p>
<p class="bodytext">ভগৰতা <a name="M2.0116"></a> পঞ্চসিখস্স ওকাসো নকতোতি দেৰতা গহেত্বা ততোৰ পটিনিৰত্তেয্য। ততো মহাজানিযো ভৰেয্য, ৰণ্ণে পন কথিতে কতো ভগৰতা পঞ্চসিখস্স ওকাসোতি দেৰতাহি সদ্ধিং উপসঙ্কমিত্বা পঞ্হং পুচ্ছিত্বা ৰিস্সজ্জনাৰসানে অসীতিযা দেৰতাসহস্সেহি সদ্ধিং সোতাপত্তিফলে পতিট্ঠহিস্সতীতি ঞত্বা ৰণ্ণং কথেসি।</p>
<p class="bodytext">অথ <a name="M2.0118"></a> খো ভগৰা সক্কং দেৰানমিন্দং এতদৰোচ ‘‘অচ্ছরিযমিদং আযস্মতো কোসিযস্স, অব্ভুতমিদং আযস্মতো কোসিযস্স তাৰ বহুকিচ্চস্স বহুকরণীযস্স যদিদং ইধাগমন’’ন্তি।</p>
<p class="bodytext">চিরপটিকাহং ভন্তে ভগৰন্তং দস্সনায উপসঙ্কমিতুকামো, অপি চ দেৰানং তাৰতিংসানং কেহিচি কেহিচি কিচ্চকরণীযেহি ব্যাৰটো, এৰাহং নাসক্খিং ভগৰন্তং দস্সনায উপসঙ্কমিতুং।</p>
<p class="bodytext">তে <a name="M2.0120"></a> ‘‘তৰ সন্তকা, মম সন্তকা’’তি নিচ্ছেতুং অসক্কোন্তা অড্ডং করোন্তি, সক্কং দেৰরাজানং পুচ্ছন্তি, সো ‘‘যস্স ৰিমানং আসন্নতরং, তস্স সন্তকা’’তি ৰদতি।</p>
<p class="bodytext">যস্স <a name="M2.0121"></a> ৰিমানং ওলোকেন্তী ঠিতা, তস্স সন্তকাতি ৰদতি।</p>
<p class="bodytext">ইধেৰ <a name="M2.0122"></a> ভন্তে কপিলৰত্থুস্মিং গোপিকা নাম সক্যধীতা অহোসি বুদ্ধে পসন্না ধম্মে পসন্না সঙ্ঘে পসন্না সীলেসু পরিপূরকারিনী, সা ইত্থিত্তং ৰিরাজেত্বা পুরিসত্তং ভাৰেত্বা কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপন্না।</p>
<p class="gatha1">তস্স <a name="M2.0128"></a> ধম্মস্স পত্তিযা, আগতম্হাসি মারিস।</p>
<p class="gathalast">কতাৰকাসা ভগৰতা, পঞ্হং পুচ্ছেমু মারিস॥</p>
<p class="gatha1">পুচ্ছ ৰাসৰ মং পঞ্হং, যং কিঞ্চি মনসিচ্ছসি।</p>
<p class="gathalast">তস্স তস্সেৰ পঞ্হস্স, অহং অন্তং করোমি তে॥</p>
<p class="bodytext">কিং <a name="M2.0129"></a> সংযোজনা নু খো মারিস দেৰা মনুস্সা অসুরা নাগা গন্ধব্বা যে চঞ্ঞে সন্তি পুথুকাযা, তে অৰেরা অদণ্ডা অসপত্তা অব্যাপজ্জা ৰিহরেমু অৰেরিনোতি ইতি চ নেসং হোতি। অথ চ পন সৰেরা সদণ্ডা সসপত্তা সব্যাপজ্জা ৰিহরন্তি সৰেরিনোতি।</p>
<p class="bodytext">ইস্সামচ্ছরিযসংযোজনা <a name="M2.0130"></a> খো দেৰানমিন্দ দেৰা মনুস্সা অসুরা নাগা গন্ধব্বা যেচঞ্ঞে সন্তি পুথুকাযা, তে অৰেরা অদণ্ডা অসপত্তা অব্যাপজ্জা ৰিহরেমু অৰেরিনোতি ইতি চ নেসংহোতি, অথ চ পন সৰেরা সদণ্ডা সসপত্তা সব্যাপজ্জা ৰিহরন্তি সৰেরিনোতি।</p>
<p class="bodytext">ইস্সতীতি <a name="M2.0132"></a> ইস্সা, সা পরসম্পত্তীনং উসূযনলক্খণা, তত্থেৰ অনভিরতিরসা, ততো ৰিমুখভাৰপচ্চুপট্ঠানা, পরসম্পত্তি পদট্ঠানা, সংযোজনন্তি দট্ঠব্বা।</p>
<p class="bodytext">মচ্ছেরভাৰো <a name="M2.0133"></a> মচ্ছরিযং, তংলদ্ধানং ৰা লভিতব্বানং ৰা অত্তনো সম্পত্তীনং নিগূহনলক্খণং, তাসংযেৰ পরেহি সাধারণভাৰ অক্খমনরসং, সঙ্কোচনপচ্চুপট্ঠানং, কটুকঞ্চুকতা পচ্চুপট্ঠানং ৰা, অত্তসম্পত্তিপদট্ঠানং, চেতসো ৰিরূপভাৰোতি দট্ঠব্বং।</p>
<p class="bodytext">কিং <a name="M2.0136"></a> ৰণ্ণো এসোতি তং তং দোসং ৰদন্তো পরিযত্তিঞ্চ কস্সচি কিঞ্চি অদেন্তো দুব্বণ্ণো চেৰ এল়মূগোচ হোতি।</p>
<p class="bodytext">যাৰ <a name="M2.0138"></a> তং নপ্পহীযতি, তাৰ দেৰমনুস্সা অৰেরতাদীনি পত্থযন্তাপি ৰেরাদীনি নপরিমুচ্চন্তিযেৰ।</p>
<p class="bodytext">অথ <a name="M2.0139"></a> খো সক্কো দেৰানমিন্দো ভগৰন্তং উত্তরি পঞ্হং অপুচ্ছি–</p>
<p class="bodytext">ইস্সামচ্ছরিযং পন মারিস কিং নিদানং কিং সমুদযং কিং জাতিকং কিং পভৰং, কিস্মিং সতি ইস্সামচ্ছরিযং হোতি, কিস্মিং অসতি ইস্সামচ্ছরিযং ন হোতীতি।</p>
<p class="bodytext">ইস্সামচ্ছরিযং <a name="M2.0140"></a> খো দেৰানমিন্দ পিযাপ্পিযনিদানং পিযাপ্পিযসমুদযং পিযাপ্পিযজাতিকং পিযাপ্পিযপভৰং, পিযাপ্পিযে সতি ইস্সামচ্ছরিযং হোতি, পিযাপ্পিযে অসতি ইস্সামচ্ছরিযং নহোতীতি।</p>
<p class="bodytext">ন <a name="M2.0141"></a> সক্কা দাতুং, কিলমিস্সতি ৰা উক্কণ্ঠিস্সতি ৰাতিআদীনি ৰত্বা মচ্ছরিযং করোতি।</p>
<p class="bodytext">অহো <a name="M2.0142"></a> ৰতস্স এৰরূপং ন ভৰেয্যাতি ইস্সং করোতি।</p>
<p class="bodytext">মযম্পেতং মমাযন্তা ন পরিভুঞ্জাম, ন সক্কা দাতুন্তি মচ্ছরিয করোতি।</p>
<p class="bodytext">ঠপেত্বা <a name="M2.0143"></a> মং কো অঞ্ঞো এৰরূপস্স লাভীতি ইস্সং ৰা করোতি, যাচিতো তাৰকালিকম্পি অদদমানো মচ্ছরিযং ৰা করোতি।</p>
<p class="bodytext">পিযাপ্পিযং খো পন মারিস কিংনিদানং কিংসমুদযং কিংজাতিকং কিংপভৰং, কিস্মিং সতি পিযাপ্পিযং হোতি, কিস্মিং অসতি পিযাপ্পিযং ন হোতীতি।</p>
<p class="bodytext">পিযাপ্পিযং <a name="M2.0144"></a> খো দেৰানমিন্দ ছন্দনিদানং ছন্দসমুদযং ছন্দজাতিকং ছন্দপভৰং, ছন্দে সতি পিযাপ্পিযং হোতি, ছন্দে অসতি পিযাপ্পিযং ন হোতীতি।</p>
<p class="bodytext">ছন্দনিদানন্তিএত্থ <a name="M2.0145"></a> পরিযেসনছন্দো, পটিলাভছন্দো, পরিভোগ ছন্দো, সন্নিধিছন্দো, ৰিস্সজ্জনছন্দোতি পঞ্চৰিধো ছন্দো।</p>
<p class="bodytext">ইমে <a name="M2.0147"></a> মং রক্খিস্সন্তি গোপিস্সন্তি মমাযিস্সন্তি সম্পরিৰারযিস্সন্তীতি।</p>
<p class="bodytext">ছন্দো খো পন মারিস কিংনিদানো কিংসমুদযো কিংজাতিকো কিংপভৰো, কিস্মিং সতি ছন্দো হোতি, কিস্মিং অসতি ছন্দো নহোতীতি। ছন্দো খো দেৰানমিন্দ ৰিতক্কনিদানো ৰিতক্কসমুদযো ৰিতক্কজাতিকো ৰিতক্কপভৰো, ৰিতক্কে সতি ছন্দো হোতি, ৰিতক্কে অসতি ছন্দো ন হোতীতি।</p>
<p class="bodytext">এত্তকং <a name="M2.0150"></a> রূপস্স ভৰিস্সতি, এত্তকং সদ্দস্স, এত্তকং গন্ধস্স, এত্তকং রসস্স, এত্তকং ফোট্ঠব্বস্স ভৰিস্সতি, এত্তকং ময্হং ভৰিস্সতি, এত্তকং পরস্স ভৰিস্সতি, এত্তকং নিদহিস্সামি, এত্তকং পরস্স দস্সামীতি ৰৰত্থানং ৰিতক্কৰিনিচ্ছযেন হোতি। তেনাহ ছন্দো খো দেৰানমিন্দ ৰিতক্কনিদানোতি।</p>
<p class="bodytext">কথং <a name="M2.0152"></a> পটিপন্নো পন মারিস ভিক্খু পপঞ্চসঞ্ঞাসঙ্খানিরোধসারুপ্পগামিনিং পটিপদং পটিপন্নো হোতীতি।</p>
<p class="bodytext">সোমনস্সংপাহং <a name="M2.0153"></a> দেৰানমিন্দ দুৰিধেন ৰদামি সেৰিতব্বংপি অসেৰিতব্বংপি। দোমনস্সংপাহং দেৰানমিন্দ দুৰিধেন ৰদামি সেৰিতব্বংপি অসেৰিতব্বংপি। উপেক্খংপাহং দেৰানমিন্দ দুৰিধেন ৰদামি সেৰিতব্বংপি অসেৰিতব্বংপি।</p>
<p class="bodytext">কিং <a name="M2.0154"></a> পন ভগৰতা পুচ্ছিতং কথিতং অপুচ্ছিতং, সানুসন্ধিকং অননুসন্ধিকন্তি।</p>
<p class="bodytext">পুচ্ছিতমেৰ কথিতং নো অপুচ্ছিতং। সানুসন্ধিকমেৰ নো অননুসন্ধিকং।</p>
<p class="bodytext">ইমে <a name="M2.0158"></a> পঞ্চক্খন্ধা কিং হেতুকাতি উপপরিক্খন্ধো অৰিজ্জাদিহেতুকাতি পস্সতি।</p>
<p class="bodytext">অহোসুখং <a name="M2.0160"></a> অহোসুখন্তি ৰাচং নিচ্ছারযমানৰসেন উপ্পজ্জতি।</p>
<p class="bodytext">অহোদুক্খং <a name="M2.0161"></a> অহোদুক্খন্তি ৰিপ্পলাপযমানমেৰ উপ্পজ্জতি।</p>
<p class="bodytext">‘‘সোমনস্সংপাহং <a name="M2.0163"></a> দেৰানমিন্দ দুৰিধেন ৰদামি সেৰিতব্বংপি অসেৰিতব্বংপী’’তি ইতিখো পনেতং ৰুত্তং, কিঞ্চেতং পটিচ্চ ৰুত্তং। তত্থ যং জঞ্ঞা সোমনস্সং ‘‘ইমং খো মে সোমনস্সং সেৰতো অকুসলা ধম্মা অভিৰড্ঢন্তি, কুসলা ধম্মা পরিহাযন্তী’’তি, এৰরূপং সোমনস্সং ন <a name="M2.0164"></a> সেৰিতব্বং। তত্থ যং জঞ্ঞা সোমনস্সং ‘‘ইমং খো মে সোমনস্সং সেৰতো অকুসলা ধম্মা পরিহাযন্তি, কুসলা ধম্মা অভিৰড্ঢন্তী’’তি, এৰরূপং সোমনস্সং সেৰিতব্বং। তত্থ যং চে সৰিতক্কং সৰিচারং, যংচে অৰিতক্কং অৰিচারং, যে অৰিতক্কে অৰিচারে, তে পণীততরে। ‘‘সোমনস্সংপাহং দেৰানমিন্দ দুৰিধেন ৰদামি সেৰিতব্বংপি অসেৰিতব্বংপী’’তি ইতি যং তং ৰুত্তং, ইদমেতং পটিচ্চ ৰুত্তং।</p>
<p class="bodytext">ন <a name="M2.0176"></a> লদ্ধং ৰত মে সব্রহ্মচারীহি সদ্ধিং ৰিসুদ্ধিপৰারণং পৰারেতুন্তি আৰজ্জতো দোমনস্সং উপ্পজ্জতি, অস্সুধারা পৰত্তন্তি গামন্ত পব্ভারৰাসী মহাসীৰত্থেরস্স ৰিয।</p>
<p class="bodytext">অম্হাকং <a name="M2.0177"></a> আচরিযো অঞ্ঞেসং অৰস্সযো হোতি, অত্তনো ভৰিতুং ন সক্কোতি, ওৰাদমস্স দস্সামীতি আকাসেন গন্ত্বা ৰিহারসমীপে ওতরিত্বা দিৰাট্ঠানে নিসিন্নং আচরিযং উপসঙ্কমিত্বা ৰত্তং দস্সেত্বা একমন্তং নিসীদি।</p>
<p class="bodytext">কিং কারণা আগতোসি পিণ্ডপাতিকাতি আহ।</p>
<p class="bodytext">ন <a name="M2.0179"></a> তে তুম্হাকং অনুমোদনায অত্থোতি আকাসে উপ্পতিত্বা অগমাসি।</p>
<p class="bodytext">ইমস্স <a name="M2.0180"></a> ভিক্খুনো পরিযত্তিযা কম্মং নত্থি, ময্হং পন অঙ্কুসকো ভৰিস্সামীতি আগতোতি ঞত্বা ইদানি ওকাসো ন ভৰিস্সতি, পচ্চূসকালে গমিস্সামীতি পত্তচীৰরং সমীপে কত্বা সব্বং দিৰসভাগং পঠমযাম মজ্ঝিমযামঞ্চ ধম্মং ৰাচেত্বা পচ্ছিমযামে একস্মিং থেরে উদ্দেসং গহেত্বা নিক্খন্তে পত্তচীৰরং গহেত্বা তেনেৰ সদ্ধিং নিক্খন্তো।</p>
<p class="bodytext">ততো <a name="M2.0182"></a> ‘‘ন মঞ্চে ময্হং চতূহি ইরিযাপথেহি মগ্গফলং উপ্পজ্জিস্সতি অরহত্তং অপত্বা নেৰ মঞ্চে পিট্ঠিং পসারেস্সামি, ন পাদে ধোৰিস্সামীতি মঞ্চং উস্সাপেত্বা ঠপেসি।</p>
<p class="bodytext">ইদানি <a name="M2.0183"></a> মে তিংসৰস্সানি সমণধম্মং করোন্তস্স, নাসক্খিং অরহত্তং পাপুণিতুং, অদ্ধা মে ইমস্মিং অত্তভাৰে মগ্গোৰা ফলংৰা নত্থি, ন মে লদ্ধং সব্রহ্মচারীহি সদ্ধিং ৰিসুদ্ধিপৰারণং পৰারেতুন্তি চিন্তেসি।</p>
<p class="bodytext">ভো <a name="M2.0184"></a> মহাসীৰত্থের দেৰতাপি তযা সদ্ধিং কেল়িং করোন্তি, অনুচ্ছৰিকং নু খো তে এতন্তি ৰিপস্সনং ৰড্ঢেত্বা সহ পটিসম্ভিদাহি অরহত্তং অগ্গহেসি। সো ইদানি নিপজ্জিস্সামীতি সেনাসনং পটিজগ্গিত্বা মঞ্চকং পঞ্ঞপেত্বা উদকট্ঠানে উদকং পচ্চুপট্ঠপেত্বা পাদে ধোৰিস্সামীতি সোপানফলকে নিসীদি।</p>
<p class="bodytext">অপেথ <a name="M2.0186"></a> ভন্তে মাতুগামোতি ওকাসং কারেত্বা থেরং উপসঙ্কমিত্বা ৰন্দিত্বা পুরতো উক্কুটিকো নিসীদিত্বা পাদে ধোৰিস্সামীতি আহ।</p>
<p class="gatha1">তে <a name="M2.0194"></a> পণীততরা দেৰা,</p>
<p class="gatha2">অকনিট্ঠা যসস্সিনো।</p>
<p class="gatha3">অন্তিমে ৰত্তমানম্হি,</p>
<p class="gathalast">সো নিৰাসো ভৰিস্সতি।</p>
<p class="bodytext">ধম্মদাযাদা <a name="M2.0197"></a> মে ভিক্খৰে ভৰথ, মা আমিসদাযাদা, অত্থি মে তুম্হেসু অনুকম্পা, কিন্তি মে সাৰকা ধম্মদাযাদা ভৰেয্যুং, নো আমিসদাযাদাতি। তুম্হে চ ভিক্খৰে আমিসদাযাদা ভৰেয্যাথ, নো ধম্মদাযাদা। তুম্হেপি তেন আদিযা ভৰেয্যাথ, আমিস দাযাদা সত্থুসাৰকা ৰিহরন্তি, নো ধম্মদাযাদাতি। অহম্পিতেন আদিযো ভৰেয্যং আমিসদাযাদা সত্থু সাৰকা ৰিহরন্তি, নো ধম্মদাযাদাতি। তুম্হে চ মে ভিক্খৰে ধম্মদাযাদা ভৰেয্যাথ নো আমিসদাযাদা। তুম্হেপি তেন আদিযা ভৰেয্যাথ ধম্মদাযাদা সত্থু সাৰকা ৰিহরন্তি, নো আমিসদাযাদাতি। অহম্পি তেন ন আদিযো ভৰেয্যং। ধম্মদাযাদা সত্থু সাৰকা ৰিহরন্তি, নো আমিসদাযাদাতি। তস্মাতিহ মে ভিক্খৰে ধম্মদাযাদা ভৰথ, মা আমিসদাযাদা, অত্থিমে তুম্হেসু অনুকম্পা, কিন্তি মে সাৰকা ধম্মদাযাদা ভৰেয্যুং, নো আমিসদাযাদাতি।</p>
<p class="bodytext">কহং <a name="M2.0201"></a> বুদ্ধো কহং ভগৰা কহং দেৰদেৰো নরাসভো পুরিসসীহোতি ভগৰন্তং পরিযেসন্তি।</p>
<p class="bodytext">ৰুত্তম্পিচেতং <a name="M2.0202"></a> ‘‘তেন খো পন সমযেন ভগৰা সক্কতো হোতি গরুকতো মানিতো পূজিতো অপচিতো লাভী চীৰর পিণ্ডপাতসেনাসনগিলানপচ্চযভেসজ্জপরিক্খারানং, ভিক্খুসঙ্ঘোপি খো সক্কতো হোতি…পে॰… পরিক্খারান’’ন্তি।</p>
<p class="bodytext">যাৰতা খো চুন্দ এতরহি সঙ্ঘো ৰা গণো ৰা লোকে উপ্পন্নো, নাহং চুন্দ অঞ্ঞং একসঙ্ঘম্পি সমনুপস্সামি, এৰং লাভগ্গ যসগ্গপত্তং, যথরিৰ চুন্দ ভিক্খুসঙ্ঘোতি।</p>
<p class="bodytext">অম্হাকং <a name="M2.0203"></a> আচরিযস্স দেথ, উপজ্ঝাযস্স দেথাতি উচ্চাসদ্দ মহাসদ্দং করোন্তি। সা চ নেসং পৰত্তি ভগৰতোপি পাকটা অহোসি। ততো ভগৰা অননুচ্ছৰিকন্তি ধম্মসংৰেগং উপ্পাদেত্বা চিন্তেসি।</p>
<p class="bodytext">পচ্চযা অকপ্পিযাতি ন সক্কা সিক্খাপদং পঞ্ঞপেতুং। পচ্চযপটিবদ্ধা হি কুলপুত্তানং সমণধম্মৰুত্তি। হন্দাহং ধম্মদাযাদপটিপদং দেসেমি।</p>
<p class="bodytext">সা <a name="M2.0204"></a> সিক্খাকামানং কুলপুত্তানং সিক্খাপদপঞ্ঞত্তি ৰিয ভৰিস্সতি নগরদ্বারে ঠপিতসব্বকাযিকআদাসো ৰিয চ, যথা হি নগর দ্বারে ঠপিতে সব্বকাযিকে আদাসে চত্তারো ৰণ্ণা অত্তনো ছাযং দিস্বা ৰজ্জং পহায নিদ্দোসা হোন্তি।</p>
<p class="bodytext">সো <a name="M2.0207"></a> হি ব্রাহ্মণ ভগৰা অনুপ্পন্নস্স মগ্গস্স উপ্পাদেতা, অসঞ্জাতস্স মগ্গস্স সঞ্জনেতা, অনক্খাতস্স মগ্গস্স অক্খাতা, মগ্গঞ্ঞূ মগ্গৰিদূ মগ্গকোৰিদোতিচ। সো হাৰুসো ভগৰা জানং জানাতি, পস্সং পস্সতি চক্খুভূতো ঞাণভূতো ধম্মভূতো ব্রহ্মভূতো ৰত্তা পৰত্তা অত্থস্স নিন্নেতা অমতস্স দাতা ধম্মস্সামী তথাগতোতিচ, …।</p>
<p class="bodytext">পণীতেন <a name="M2.0222"></a> খাদনীযেন ভোজনীযেন সহত্থা সন্তপ্পেসি সম্পৰারেসি।</p>
<p class="bodytext">অরে <a name="M2.0234"></a> ত্বং সুগতাতিরিত্তম্পি পিণ্ডপাতং পটিক্খিপিত্বা ঈদিসং ইচ্ছং উপ্পাদেসি।</p>
<p class="bodytext">দুব্ভরো <a name="M2.0236"></a> ভিক্খু ন সক্কা পোসিতুং।</p>
<p class="bodytext">অম্হাকং <a name="M2.0237"></a> ভদন্তো সুভরো থোকেনপি তুস্সতি, মযমেৰ নং পোসিস্সামাতি পটিঞ্ঞং কত্বা পোসেন্তি।</p>
<p class="bodytext">‘‘অরে <a name="M2.0238"></a> ত্বং নাম তদা সুগতাতিরিত্তম্পি পিণ্ডপাতং পটিক্খিপিত্বা তথা জিঘচ্ছাদুব্বল্যপরেতোপি সমণধম্মং কত্বা অজ্জ কোসজ্জমনুযুঞ্জসি’’ –</p>
<p class="bodytext">যা <a name="M2.0239"></a> চ খো আনন্দকথা অভিসল্লেখিতা চেতোৰিনীৰরণসপ্পাযা একন্তনিব্বিদায ৰিরাগায নিরোধায উপসমায অভিঞ্ঞায সম্বোধায নিব্বানায সংৰত্ততি। সেয্যথিদং অপ্পিচ্ছকথাতি …,।</p>
<p class="bodytext">ইদমৰোচ <a name="M2.0243"></a> ভগৰা, ইদং ৰত্বান সুগতো উট্ঠাযাসনা ৰিহারং পাৰিসি।</p>
<p class="bodytext">ইমং <a name="M2.0245"></a> মযা সংখিত্তেন উদ্দেসং উদ্দিট্ঠং ৰিত্থারেন অৰিভত্তং, ধম্মপটিগ্গাহকা ভিক্খূ উগ্গহেত্বা আনন্দং ৰা কচ্চানং ৰা উপসঙ্কমিত্বা পুচ্ছিস্সন্তি, তে ময্হং ঞাণেন সংসন্দেত্বা কথেস্সন্তি, ততো ধম্মপটিগ্গাহকা পুন মং পুচ্ছিস্সন্তি, তেসং অহং সুকথিতং ভিক্খৰে আনন্দেন, সুকথিতং কচ্চানেন, মং চেপি তুম্হে একমত্থং পুচ্ছেয্যাথ, অহম্পি নং এৰমেৰ ব্যাকরেয্যন্তি।</p>
<p class="subhead">চূল়গোসিঙ্গসুত্ত</p>
<p class="bodytext">এৰং <a name="M2.0249"></a> মে সুতং একং সমযং ভগৰা নাতিকে ৰিহরতি গিঞ্জকাৰসথে, তেন খো পন সমযেন আযস্মা চ অনুরুদ্ধো আযস্মা চ নন্দিযো আযস্মা চ কিমিলো গোসিঙ্গসালৰনদাযে ৰিহরন্তি। অথখো ভগৰা সাযন্হসমযং পটিসল্লানা ৰুট্ঠিতো যেন গোসিঙ্গসালৰনদাযো, তেনুপসঙ্কমি। অদ্দসা খো দাযপালো ভগৰন্তং দূরতোৰ আগচ্ছন্তং। দিস্বান ভগৰন্তং এতদৰোচ ‘‘মা মহাসমণ এতং দাযং পাৰিসি, সন্তেত্থ তযো কুলপুত্তা অত্তকামরূপা ৰিহরন্তি, মা তেসং অফাসুকমকাসী’’তি।</p>
<p class="bodytext">অহং <a name="M2.0253"></a> ইমে কুলপুত্তে পগ্গণ্হিত্বা উক্কংসিত্বা পটিসন্থারং কত্বা ধম্মং নেসং দেসেস্সামীতি।</p>
<p class="bodytext">অস্সোসি <a name="M2.0258"></a> খো আযস্মা অনুরুদ্ধো দাযপালস্স ভগৰতা সদ্ধিং মন্তযমানস্স। সুত্বান দাযপালং এতদৰোচ, মা আৰুসো দাযপাল ভগৰন্তং ৰারেসি, সত্থা নো ভগৰা অনুপ্পত্তোতি।</p>
<p class="bodytext">মযং <a name="M2.0259"></a> তযো জনা ইধ ৰিহরাম, অঞ্ঞে পব্বজিতা নাম নত্থি, অযঞ্চ দাযপালো পব্বজিতেন ৰিয সদ্ধিং কথেতি, কো নু খো ভৰিস্সতীতি।</p>
<p class="bodytext">অযং <a name="M2.0260"></a> দাযপালো ফণকতং আসিৰিসং গীৰায গহেতুং হত্থং পসারেন্তোৰিয লোকে অগ্গপুগ্গলেন সদ্ধিং কথেন্তোৰ ন জানাতি, অঞ্ঞতরভিক্খুনা ৰিয সদ্ধিং কথেতীতি।</p>
<p class="bodytext">মযং <a name="M2.0261"></a> তযো জনা সমগ্গৰাযং ৰসাম। সচাহং এককোৰ পচ্চুগ্গমনং করিস্সামি। সমগ্গৰাসো নাম ন ভৰিস্সতীতি পিযমিত্তে গহেত্বাৰ পচ্চুগ্গমনং করিস্সামি। যথা চ ভগৰা ময্হং পিযো, এৰং সহাযানম্পি মে পিযোতি, তেহি সদ্ধিং পচ্চুগ্গমনং কাতুকামো সযং অকত্বাৰ উপসঙ্কমি।</p>
<p class="bodytext">তস্স <a name="M2.0271"></a> ময্হং ভন্তে এৰং হোতি, যং নূনাহং সকং চিত্তং নিক্খিপিত্বা ইমেসংযেৰ আযস্মন্তানং চিত্তস্স ৰসেন ৰত্তেয্যন্তি। সো খো অহং ভন্তে সকং চিত্তং নিক্খিপিত্বা ইমেসংযেৰ আযস্মন্তানং চিত্তস্স ৰসেন ৰত্তামি, নানাহি খো নো ভন্তে কাযা একঞ্চ পন মঞ্ঞে চিত্তন্তি।</p>
<p class="bodytext">সাধু <a name="M2.0274"></a> সাধু অনুরুদ্ধা, কচ্চি পন ৰো অনুরুদ্ধা অপ্পমত্তা আতাপিনো পহিতত্তা ৰিহরথাতি।</p>
<p class="bodytext">তগ্ঘ মযং ভন্তে অপ্পমত্তা আতাপিনো পহিতত্তা ৰিহরামাতি।</p>
<p class="bodytext">যথা <a name="M2.0275"></a> কথং পন তুম্হে অনুরুদ্ধা অপ্পমত্তা আতাপিনো পহিতত্তা ৰিহরথাতি।</p>
<p class="bodytext">অত্থি <a name="M2.0284"></a> পন ৰো অনুরুদ্ধা এৰং অপ্পমত্তানং আতাপীনং পহিতত্তানং ৰিহরন্তানং উত্তরিমনুস্সধম্মা অলমরিযঞাণদস্সনৰিসেসো অধিগতো ফাসুৰিহারোতি।</p>
<p class="bodytext">কিং <a name="M2.0285"></a> হি নো সিযা ভন্তে। ইধ মযং ভন্তে যাৰদেৰ আকঙ্খাম, ৰিৰিচ্চেৰ কামেহি ৰিৰিচ্চ অকুসলেহি ধম্মেহি সৰিতক্কং সৰিচারং ৰিৰেকজং পীতিসুখং পঠমং ঝানং উপসম্পজ্জ ৰিহরাম, অযং খো নো ভন্তে অম্হাকং অপ্পমত্তানং আতাপীনং পহিতত্তানং ৰিহরন্তানং উত্তরিমনুস্সধম্মা অলমরিযঞাণদস্সনৰিসেসো অধিগতো ফাসুৰিহারোতি।</p>
<p class="subhead">সগাথাৰগ্গসংযুত্ত অট্ঠকথা</p>
<p class="subhead">যক্খসংযুত্ত</p>
<p class="subhead">আল়ৰকসুত্ত</p>
<p class="bodytext">এৰং <a name="M3.0001"></a> মে সুতং একং সমযং ভগৰা আল়ৰিযং ৰিহরতি আল়ৰকস্স যক্খস্স ভৰনে।</p>
<p class="bodytext">নাসক্খি <a name="M3.0003"></a> মিগং গহেতুন্তি অপৰাদমোচনত্থং কাজেনাদায আগচ্ছন্তো নগরস্সাৰিদূরে বহলপত্তপলাসং মহানিগ্রোধং দিস্বা পরিস্সমৰিনোদনত্থং তস্স মূলমুপগতো।</p>
<p class="bodytext">যে <a name="M3.0005"></a> যে ৰজ্জা হোন্তি, তে তে সন্ধায ‘‘যো জীৰিতত্থিকো, সো নিক্খমতূ’’তি ভণতি।</p>
<p class="bodytext">রাজা <a name="M3.0006"></a> চোরে গহেত্বা যক্খস্স দেতীতি মনুস্সা চোরকম্ম তো পটিৰিরতা। ততো অপরেন সমযেন নৰচোরানং অভাৰেন পুরাণচোরানঞ্চ পরিক্খযেন বন্ধনাগারানি সুঞ্ঞানি অহেসুং।</p>
<p class="bodytext">রাজা <a name="M3.0007"></a> অম্হাকং পিতরং অম্হাকং পিতামহং পেসেতীতি মনুস্সা খোভং করিস্সন্তি, মা ৰো এতং রুচ্চীতি ৰারেসি।</p>
<p class="bodytext">নত্থি <a name="M3.0008"></a> দেৰ নগরে দারকো ঠপেত্বা অন্তেপুরে তৰ পুত্তং আল়ৰককুমারন্তি।</p>
<p class="bodytext">অথ <a name="M3.0015"></a> খো আল়ৰকো যক্খো যেন ভগৰা তেনুপসঙ্কমি, উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচ নিক্খম সমণাতি। সাধাৰুসোতি ভগৰা নিক্খমি। পৰিস সমণাতি। সাধাৰুসোতি ভগৰা পাৰিসি। দুতিযম্পি খো ওল়ৰকো যক্খো ভগৰন্তং এতদৰোচ নিক্খম সমণাতি। সাধাৰুসোতি ভগৰা নিক্খমি। পৰিস সমণাতি। সাধাৰুসোতি ভগৰা পাৰিসি। ততিযম্পি খো আল়ৰকো যক্খো ভগৰন্তং এতদৰোচ নিক্খম সমণাতি। সাধাৰুসোতি ভগৰা নিক্খমি। পৰিস সমণাতি। সাধাৰুসোতি ভগৰা পাৰিসি। চতুত্থম্পি খো আল়ৰকো যক্খো ভগৰন্তং এতদৰোচ নিক্খম সমণাতি। ন খ্বাহং তং আৰুসো নিক্খমিস্সামি। যং তে করণীযং, তং করোহীতি। পঞ্হং তং সমণ পুচ্ছিস্সামি, সচে মে ন ব্যাকরিস্সসি, চিত্তং ৰা তে খিপিস্সামি, হদযং ৰা তে ফালেস্সামি, পাদেসু ৰা গহেত্বা পারগঙ্গায খিপিস্সামীতি। ন খ্বাহং তং আৰুসো পস্সামি সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায, যো মে চিত্তং ৰা খিপেয্য হদযং ৰা ফালেয্য পাদেসু ৰা গহেত্বা পারগঙ্গায খিপেয্য। অপিচ ত্বং আৰুসো পুচ্ছ যদা কঙ্খসীতি।</p>
<p class="bodytext">কো <a name="M3.0019"></a> সো ভগৰানাম, যো মম ভৰনং পৰিট্ঠোতি আহ।</p>
<p class="bodytext">ন ত্বং আৰুসো জানাসি ভগৰন্তং অম্হাকং সত্থারং, যো তুসিতভৰনে ঠিতো পঞ্চমহাৰিলোকিতং ৰিলোকেত্বাতিআদিনা নযেন যাৰ দম্মচক্কপৰত্তনা কথেন্তা পটিসন্ধিআদীসু দ্বত্তিংসপুব্বনিমিত্তানি ৰত্বা ইমানিপি ত্বং আৰুসো অচ্ছরিযানি নাদ্দসাতি চোদেসুং।</p>
<p class="bodytext">পস্সথ <a name="M3.0021"></a> দানি তুম্হাকং ৰা সত্থা মহানুভাৰো, অহং ৰাতি দক্খিণপাদেন সট্ঠিযোজনমত্তং কেলাসপব্বতকূটং অক্কমি।</p>
<p class="bodytext">যং <a name="M3.0027"></a> নূনাহং কেনচি অজেয্যং দুস্সাৰুধং মুঞ্চেয্যন্তি।</p>
<p class="bodytext">ইদং <a name="M3.0030"></a> কারণং মেত্তাৰিহারযুত্তো সমণো, হন্দ নং রোসেত্বা মেত্তায ৰিযোজেমীতি ইমিনা সম্বন্ধেনেতং ৰুত্তং, অথ খো আল়ৰকো যক্খো যেন ভগৰা…পে॰… নিক্খম সমণাতি।</p>
<p class="bodytext">‘‘সুব্বচো <a name="M3.0031"></a> ৰতাযং সমণো একৰচনেনেৰ নিক্খন্তো, এৰং নাম নিক্খমেতুং সুখং সমণং অকারণেনেৰাহং সকলরত্তিং যুদ্ধেন অব্ভুয্যাসিন্তি মুদুচিত্তো হুত্বা পুন চিন্তেসি –</p>
<p class="bodytext">সুব্বচো <a name="M3.0033"></a> অযং সমণো নিক্খমাতি ৰুত্তো নিক্খমতি। পৰিসাতি ৰুত্তো পৰিসতি। যংনূনাহং ইমং সমণং এৰমেৰ সকলরত্তিং কিলমেত্বা পাদে গহেত্বা পারগঙ্গায খিপেয্যন্তি পাপকং চিত্তং উপ্পাদেত্বা চতুত্থৰারং আহ নিক্খম সমণাতি।</p>
<p class="gatha1">কিং <a name="M3.0037"></a> সূধ ৰিত্তং পুরিসস্স সেট্ঠং,</p>
<p class="gatha2">কিংসু সুচিণ্ণং সুখমাৰহাতি।</p>
<p class="gatha3">কিংসু হৰে সাদুতরং রসানং,</p>
<p class="gathalast">কথং জীৰিং জীৰিতমাহু সেট্ঠন্তি।</p>
<p class="gatha1">সদ্ধীধ <a name="M3.0039"></a> ৰিত্তং পুরিসস্স সেট্ঠং,</p>
<p class="gatha2">ধম্মো সুচিণ্ণো সুখমাৰহাতি।</p>
<p class="gatha3">সচ্চং হৰে সাদুতরং রসানং,</p>
<p class="gathalast">পঞ্ঞাজীৰিং জীৰিতমাহু সেট্ঠন্তি॥</p>
<p class="gatha1">সদ্ধো <a name="M3.0041"></a> সীলেন সম্পন্নো,</p>
<p class="gatha2">যসো ভোগসমপ্পিতো।</p>
<p class="gatha3">যং যং পদেসং ভজতি,</p>
<p class="gathalast">তত্থ তত্থেৰ পূজিতোতি ৰচনতো –</p>
<p class="gatha1">সচ্চেন <a name="M3.0043"></a> ৰাচেনুদকম্পি ধাৰতি,</p>
<p class="gatha2">ৰিসম্পি সচ্চেন হনন্তি পণ্ডিতা।</p>
<p class="gatha3">সচ্চেন দেৰো থনযং পৰস্সতি,</p>
<p class="gathalast">সচ্চে ঠিতা নিব্বুতিং পত্থযন্তি॥</p>
<p class="gatha1">যেকেচিমে অত্থি রসা পথব্যা,</p>
<p class="gatha2">সচ্চং তেসং সাদুতরং রসানং।</p>
<p class="gatha3">সচ্চে ঠিতা সমণব্রাহ্মণা চ,</p>
<p class="gathalast">তরন্তি জাতিমরণস্স পারন্তি॥</p>
<p class="gatha1">কথংসু <a name="M3.0046"></a> তরতি ওঘং, কথংসু তরতি অণ্ণৰং।</p>
<p class="gathalast">কথংসু দুক্খমচ্চেতি, কথংসু পরিসুজ্ঝতি॥</p>
<p class="gatha1">সদ্ধায <a name="M3.0047"></a> তরতি ওঘং, অপ্পমাদেন অণ্ণৰং।</p>
<p class="gathalast">ৰীরিযেন দুক্খমচ্চেতি, পঞ্ঞায পরিসুজ্ঝতি॥</p>
<p class="gatha1">কথংসু <a name="M3.0050"></a> লভতে পঞ্ঞং, কথংসু ৰিন্দতে ধনং।</p>
<p class="gatha2">কথংসু কিত্তিং পপ্পোতি, কথং মিত্তানি গন্থতি।</p>
<p class="gathalast">অস্মা লোকা পরং লোকং, কথং পেচ্চ ন সোচতীতি–</p>
<p class="gatha1">সদ্দহানো <a name="M3.0051"></a> অরহতং, ধম্মং নিব্বানপত্তিযা।</p>
<p class="gathalast">সুস্সূসং লভতে পঞ্ঞং, অপ্পমত্তো ৰিচক্খণো॥</p>
<p class="gatha1">পতিরূপকারী <a name="M3.0054"></a> ধুরৰা, উট্ঠাতা ৰিন্দতে ধনং।</p>
<p class="gathalast">সচ্চেন কিত্তিং পপ্পোতি, দদং মিত্তানি গন্থতি॥</p>
<p class="bodytext">অস্মা লোকো পরং লোকং, এৰং পেচ্চ ন সোচতি।</p>
<p class="gatha1">যস্সেতে <a name="M3.0056"></a> চতুরো ধম্মা,</p>
<p class="gatha2">সদ্ধস্স ঘরমেসিনো।</p>
<p class="gatha3">সচ্চং দম্মো ধিতি চাগো,</p>
<p class="gathalast">স ৰে পেচ্চ ন সোচতি।</p>
<p class="gatha1">ইঙ্ঘ <a name="M3.0058"></a> অঞ্ঞেপি পুচ্ছস্সু,</p>
<p class="gatha2">পুথূ সমণব্রাহ্মণে।</p>
<p class="gatha3">যদি সচ্চা ধম্মা চাগা,</p>
<p class="gathalast">খন্ত্যা ভিয্যোধ ৰিজ্ঝতি॥</p>
<p class="gatha1">কথং <a name="M3.0060"></a> নু দানি পুচ্ছেয্যং, পুথূ সমণব্রাহ্মণে।</p>
<p class="gathalast">যোহং অজ্জ পজানামি, যো অত্থো সম্পরাযিকো॥</p>
<p class="gatha1">অত্থায <a name="M3.0062"></a> ৰত মে বুদ্ধো, ৰাসাযাল়ৰিমাগমা।</p>
<p class="gathalast">যোহং অজ্জ পজানামি, যত্থ দিন্নং মহপ্ফলং॥</p>
<p class="gatha1">সো <a name="M3.0063"></a> অহং ৰিচরিস্সামি, গামা গামং পুরা পুরং।</p>
<p class="gathalast">নমস্সমানো সম্বুদ্ধং, ধম্মস্স চ সুধম্মতং॥</p>
<p class="gatha1">ইমং <a name="M3.0065"></a> কুমারং সতপুঞ্ঞলক্খণং,</p>
<p class="gatha2">সব্বঙ্গুপেতং পরিপুণ্ণব্যঞ্জনং।</p>
<p class="gatha3">উদগ্গচিত্তো সুমনো দদামি তে,</p>
<p class="gathalast">পটিগ্গহ লোকহিতায চক্খুমাতি॥</p>
<p class="gatha1">দীঘাযুকো <a name="M3.0066"></a> হোতু অযং কুমারো,</p>
<p class="gatha2">তুৰঞ্চ যক্খ সুখিতো ভৰাহি।</p>
<p class="gatha3">অব্যাধিতা লোকহিতায তিট্ঠথ।</p>
<p class="gathalast">অযং কুমারো সরণমুপেতি বুদ্ধং…পে॰… ধম্মং…পে॰… সঙ্ঘং॥</p>
<p class="subhead">মহাৰগ্গসংযুত্ত অট্ঠকথা</p>
<p class="bodytext">একং <a name="M3.0071"></a> সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন খো পন সমযেন আযস্মা সারিপুত্তো মগধেসু ৰিহরতি নালকগামকে আবাধিকো দুক্খিতো বাল়্হগিলানো। চুন্দো চ সমণুদ্দেসো আযস্মতো সারিপুত্তস্স উপট্ঠাকো হোতি।</p>
<p class="bodytext">অথ খো আযস্মা সারিপুত্তো তেনেৰ আবাধেন পরিনিব্বাযি। অথ খো চুন্দো সমণুদ্দেসো আযস্মতো সারিপুত্তস্স পত্তচীৰরমাদায যেন সাৰত্থি জেতৰনং অনাথপিণ্ডিকস্স আরামো, যেনা যস্মা আনন্দো তেনুপসঙ্কমি, উপসঙ্কমিত্বা আযস্মন্তং আনন্দং অভিৰাদেত্বা একমন্তং নিসীদি, একমন্তং নিসিন্নো খো চুন্দো সমণুদ্দেসো আযস্মন্তং আনন্দং এতদৰোচ ‘‘আযস্মা ভন্তে সারিপুত্তো পরিনিব্বুতো, ইদমস্স পত্তচীৰর’’ন্তি। অত্থি খো ইদং আৰুসো চুন্দ কথা পাভতং ভগৰন্তং দস্সনায, আযামাৰুসো চুন্দ, যেন ভগৰা তেনুপসঙ্কমিস্সাম, উপসঙ্কমিত্বা ভগৰতো এতমত্থং আরোচেস্সামাতি। ‘‘এৰং ভন্তে’’তি খো চুন্দো সমণুদ্দেসো আযস্মতো আনন্দস্স পচ্চস্সোসি।</p>
<p class="bodytext">বুদ্ধা <a name="M3.0075"></a> নু খো পঠমং পরিনিব্বাযন্তি, উদাহু অগ্গসাৰকাতি।</p>
<p class="bodytext">অনুজানাতু <a name="M3.0078"></a> মে ভন্তে ভগৰা, অনুজানাতু সুগতো। পরিনিব্বান কালো মে, ওস্সট্ঠো মে আযুসঙ্খারোতি।</p>
<p class="bodytext">কত্থ <a name="M3.0079"></a> পরিনিব্বাযিস্সসি সারিপুত্তাতি।</p>
<p class="bodytext">অত্থি ভন্তে মগধেসু নালকগামে জাতোৰরকো, তত্থাহং পরিনিব্বাযিস্সামীতি।</p>
<p class="bodytext">যস্স দানি ত্বং সারিপুত্ত কালং মঞ্ঞসি, ইদানি পন তে জেট্ঠকনিট্ঠ ভাতিকানং তাদিসস্স ভিক্খুনো দস্সনং দুল্লভং ভৰিস্সতি, দেসেহি নেসং ধম্মন্তি আহ।</p>
<p class="bodytext">অথখো <a name="M3.0103"></a> আযস্মা চ আনন্দো চুন্দো চ সমণুদ্দেসো যেন ভগৰা তেনুপসঙ্কমিংসু, উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু, একমন্তং নিসিন্নো খো আযস্মা আনন্দো ভগৰন্তং এতদৰোচ ‘‘অযং ভন্তে চুন্দো সমণুদ্দেসো ‘এৰমাহ আযস্মা ভন্তে সারিপুত্তো <a name="M3.0104"></a> পরিনিব্বুতো, ইদমস্স পত্তচীৰর’ন্তি। অপিচ মে ভন্তে ‘মধুরক জাতো ৰিয কাযো, দিসাপি মে ন পক্খাযন্তি, ধম্মাপি মং নপ্পটিভন্তি আযস্মা সারিপুত্তো পরিনিব্বুতো’তি’’ সুত্বা–</p>
<p class="gatha1">অপ্পকেনপি <a name="M3.0105"></a> মেধাৰী, পাভতেন ৰিচক্খণো।</p>
<p class="gathalast">সমুট্ঠাপেতি অত্তানং, অণুং অগ্গিংৰ সন্ধমন্তি॥</p>
<p class="gatha1">যো <a name="M3.0110"></a> পব্বজী জাতিসতানি পঞ্চ,</p>
<p class="gatha2">পহায কামানি মনোরমানি।</p>
<p class="gatha3">তংৰীতরাগং সুসমাহিতিন্দ্রিযং।</p>
<p class="gathalast">পরিনিব্বুতং ৰন্দথ সারিপুত্তং॥</p>
<p class="gatha1">খন্তিবলো পথৰিসমো ন কুপ্পতি,</p>
<p class="gatha2">নচাপি চিত্তস্স ৰসেন ৰত্ততি।</p>
<p class="gatha3">অনুকম্পকো কারুণিকো চ নিব্বুতো,</p>
<p class="gathalast">পরিনিব্বুতং ৰন্দথ সারিপুত্তং॥</p>
<p class="gatha1">চণ্ডালপুত্তো <a name="M3.0111"></a> যথা নগরং পৰিট্ঠো,</p>
<p class="gatha2">নীচমনো চরতি কল়োপিহত্থো।</p>
<p class="gatha3">তথা অযং ৰিহরতি সারিপুত্তো,</p>
<p class="gathalast">পরিনিব্বুতং ৰন্দথ সারিপুত্তং॥</p>
<p class="gatha1">উসভো যথা ছিন্নৰিসাণকো,</p>
<p class="gatha2">অহেট্ঠযন্তো চরতি পুরন্তরে ৰনে।</p>
<p class="gatha3">তথা অযং ৰিহরতি সারিপুত্তো।</p>
<p class="gathalast">পরিনিব্বুতং ৰন্দথ সারিপুত্তন্তি॥</p>
<p class="bodytext">অপিচ <a name="M3.0112"></a> মে ভন্তে মধুরকজাতো ৰিয কাযো।</p>
<p class="bodytext">কিং <a name="M3.0113"></a> নুখো তে আনন্দ সারিপুত্তো সীলক্খন্ধং ৰা আদায পরিনিব্বুতো, সমাধিক্খন্ধং ৰা আদায পরিনিব্বুতো, পঞ্ঞাক্খন্ধং ৰা আদায পরিনিব্বুতো, ৰিমুত্তিক্খন্ধং ৰা আদায পরিনিব্বুতো, ৰিমুত্তি ঞাণদস্সনক্খন্ধং ৰা আদায পরিনিব্বুতোতি।</p>
<p class="bodytext">ননু <a name="M3.0116"></a> তং আনন্দ মযা পটিকচ্চেৰ অক্খাতং সব্বেহি পিযেহি মনা পেহি নানাভাৰো ৰিনাভাৰো অঞ্ঞথাভাৰো, তং কুতেত্থ আনন্দ লব্ভা ‘‘যং তং জাতং ভূতং সঙ্খতং পলোকধম্মং, তং ৰত মাপলুজ্জী’’তি নেতং ঠানং ৰিজ্জতি।</p>
<p class="subhead">দসকনিদ্দেস</p>
<p class="bodytext">তত্থ <a name="M3.0124"></a> কতমং তথাগতস্স ঠানঞ্চ ঠানতো অট্ঠানঞ্চ অট্ঠানতো যথাভূতং ঞাণং। ইধ তথাগতো ‘‘অট্ঠানমেতং অনৰকাসো যং দিট্ঠিসম্পন্নো পুগ্গলো কঞ্চি সঙ্খারং নিচ্চতো উপগচ্ছেয্য নেতং ঠানং ৰিজ্জতী’’তি পজানাতি, ‘‘ঠানঞ্চ খো এতং ৰিজ্জতি যং পুথুজ্জনো কঞ্চি সঙ্খারং নিচ্চতো উপগচ্ছেয্য ঠানমেতং ৰিজ্জতী’’তি –</p>
<p class="gatha1">কম্মতো <a name="M3.0135"></a> দ্বারতো চেৰ।</p>
<p class="gatha2">কপ্পট্ঠিতিযতো তথা।</p>
<p class="gatha3">পাকসাধারণাদীহি।</p>
<p class="gathalast">ৰিঞ্ঞাতব্বো ৰিনিচ্ছযো॥</p>
<p class="bodytext">মযা <a name="M3.0154"></a> ভন্তে উপ্পন্নো চোরো ন সক্কা পটিবাহিতুং, সঙ্ঘো পরসমুদ্দং গচ্ছতু, অহং সমুদ্দারক্খং করিস্সামীতি।</p>
<p class="bodytext">আৰুসো মহাসোণ অভিরুহ মহাউলুম্পন্তি।</p>
<p class="bodytext">নাহং <a name="M3.0155"></a> ভন্তে তুম্হেসু অগচ্ছন্তেসু গমিস্সামীতি যাৰততিযং কথেত্বাপি থেরং আরোপেতুং অসক্কোন্তা নিৰত্তিংসু।</p>
<p class="bodytext">এৰরূপস্স <a name="M3.0156"></a> নাম লাভগ্গযসগ্গপ্পত্তস্স সরীরধাতুনিচযট্ঠানং অনাথং জাতন্তি চিন্তযমানো নিসীদি।</p>
<p class="bodytext">ভন্তে <a name="M3.0158"></a> এতং পণ্ণখাদকমনুস্সানং ৰসনট্ঠানং, ধূমো পঞ্ঞাযতি, অহং পুরতো গমিস্সামীতি থেরং ৰন্দিত্বা অত্তনো ভৰনং অগমাসি। থেরো সব্বম্পি ভযকালং পণ্ণখাদকমনুস্সে নিস্সায ৰসি।</p>
<p class="bodytext">আৰুসো মহাসোণ ভিক্খাহারো পঞ্ঞাযতীতি ৰত্বা পত্তচীৰরং আরোপেত্বা চীৰরং পারুপিত্বা পত্তং নীহরিত্বা অট্ঠাসি।</p>
<p class="bodytext">মহাসোণত্থেরো <a name="M3.0161"></a> পঞ্চভিক্খুসতপরিৰারো মণ্ডলারামৰিহারং পত্তো, একেকো নৰহত্থসাটকেন সদ্ধিং একেককহাপণগ্ঘনকং পিণ্ডপাতং দেতূতি মনুস্সে অৰোচুং।</p>
<p class="bodytext">অনাযতনে <a name="M3.0165"></a> নট্ঠানং অত্তভাৰানং পমাণং নত্থি, বুদ্ধানং উপট্ঠানং করিস্সামীতি চেতিযঙ্গণং গন্ত্বা অপ্পহরিতং করোতি।</p>
<p class="bodytext">মযং <a name="M3.0168"></a> তাৰ মহল্লকা, ইদং নাম ভৰিস্সতীতি ন সক্কা জানিতুং, তুৰং অত্তানং রক্খেয্যাসীতি।</p>
<p class="bodytext">কহং <a name="M3.0169"></a> ৰত্তব্বকনিগ্রোধত্থেরো, কহং ৰত্তব্বকনিগ্রোধত্থেরোতি পুচ্ছিত্বা তস্স সন্তিকং অগমংসু।</p>
<p class="bodytext">কিং <a name="M3.0171"></a> থেরো পিযাযতীতি।</p>
<p class="bodytext">কীদিসো থেরোতি।</p>
<p class="bodytext">ধম্মসকটস্স <a name="M3.0172"></a> অক্খো ভিজ্জতি অক্খো ভিজ্জতীতি পরিদেৰমানো ৰিচরি।</p>
<p class="subhead">৮. সম্মপ্পধানৰিভঙ্গ</p>
<p class="subhead">১. সুত্তন্তভাজনীযৰণ্ণনা</p>
<p class="bodytext">চত্তারোমে <a name="M3.0179"></a> আৰুসো সম্মপ্পধানা। কতমে চত্তারো। ইধাৰুসো ভিক্খু অনুপ্পন্না মে পাপকা অকুসলা ধম্মা উপ্পজ্জমানা অনত্থায সংৰত্তেয্যুন্তি আতপ্পং করোতি, উপ্পন্না মে পাপকা অকুসলা ধম্মা অপ্পহীযমানা অনত্থায সংৰত্তেয্যুন্তি আতপ্পং করোতি, অনুপ্পন্না মে কুসলা ধম্মা অনুপ্পজ্জমানা অনত্থায সংৰত্তেয্যুন্তি আতপ্পং করোতি, অনুপ্পন্না মে কুসলা ধম্মা অনুপ্পজ্জমানা অনত্থায সংৰত্তেয্যুন্তি আতপ্পং করোতি, উপ্পন্না মে কুসলা ধম্মা নিরুজ্ঝমানা অনত্থায সংৰত্তেয্যুন্তি আতপ্পং করোতীতি।</p>
<p class="bodytext">উপজ্ঝাযো <a name="M3.0181"></a> মে অতিৰিয পসন্নচিত্তো ৰন্দতি, কিং নু খো পুপ্ফানি লভিত্বা পূজং করেয্যাসীতি চিন্তেসি।</p>
<p class="bodytext">‘‘কদা <a name="M3.0182"></a> আগতোসীতি পুচ্ছি’’</p>
<p class="bodytext">ত্বং <a name="M3.0188"></a> অম্হে উচ্চাকুলাতি সল্লক্খেসি।</p>
<p class="subhead">১৬. ঞাণৰিভঙ্গ</p>
<p class="subhead">১০. দসকনিদ্দেসৰণ্ণনা</p>
<p class="subhead">একিস্সা লোকধাতুযা</p>
<p class="bodytext">অট্ঠানমেতং <a name="M3.0191"></a> অনৰকাসো যং একিস্সা লোকধাতুযা দ্বে অরহন্তো সম্মাসম্বুদ্ধা অপুব্বং অচরিমং উপ্পজ্জেয্যুং, নেতং ঠানং ৰিজ্জতীতি পজানাতি।</p>
<p class="bodytext">অজ্জ <a name="M3.0197"></a> সত্থা পরিনিব্বাযতি, অজ্জ সাসনং ওসক্কতি, পচ্ছিমদস্সনং দানি ইদং অম্হাকন্তি দসবলস্স পরিনিব্বুতদিৰসতো মহন্ততরং কারুঞ্ঞং করিস্সন্তি।</p>
<p class="bodytext">একপুগ্গলো <a name="M3.0199"></a> ভিক্খৰে লোকে উপ্পজ্জমানো উপ্পজ্জতি অচ্ছরিযমনুস্সো, কতমো একপুগ্গলো তথাগতো ভিক্খৰে অরহং সম্মাসম্বুদ্ধোতি।</p>
<p class="subhead">ঝানৰিভঙ্গ</p>
<p class="subhead">সুত্তন্তভাজনীয</p>
<p class="bodytext">অভিক্কন্তে <a name="M3.0201"></a> পটিক্কন্তে সম্পজানকারী হোতি।</p>
<p class="gatha1">সতো <a name="M3.0202"></a> সম্পজানো অভিক্কমতি,</p>
<p class="gathalast">সতো সম্পজানো পটিক্কমতীতি ৰুত্তং॥</p>
<p class="bodytext">কিন্নূ মে এত্থ গতেন অত্থো অত্থি নত্থীতি অত্থানত্থং পরিগ্গহেত্বা অত্থপরিগ্গণ্হনং সাত্থকসম্পজঞ্ঞং।</p>
<p class="bodytext">আমিসতোপি <a name="M3.0203"></a> ৰড্ঢি অত্থোযেৰ, তং নিস্সায ব্রহ্মচরিযা নুগ্গহায পটিপন্নত্তাতি ৰদন্তি।</p>
<p class="bodytext">মযা <a name="M3.0205"></a> পব্বজিতদিৰসতো পট্ঠায ভিক্খুনা সদ্ধিং দ্বেকথা নাম নকথিতপুব্বা, অঞ্ঞস্মিং দিৰসে উপরিৰিসেসং নিব্বত্তেস্সামীতি চিন্তেত্বা ‘‘কিং ভন্তে’’তি পটিৰচনং অদাসি।</p>
<p class="bodytext">ভন্তে <a name="M3.0209"></a> এতে মনুস্সা তুম্হাকং কিংহোন্তি, মাতিপক্খতো সম্বন্ধা পিতিপক্খতোতি।</p>
<p class="bodytext">আৰুসোযং <a name="M3.0210"></a> মাতাপিতূহিপি দুক্করং, তং এতে মনুস্সা অম্হাকং করোন্তি, পত্তচীৰরম্পি নো এতেসং সন্তকমেৰ, এতেসং আনুভাৰেন নেৰ ভযে ভযং ন ছাতকে ছাতকং জানাম, এদিসানাম অম্হাকং উপকারিনো নত্থীতি তেসং গুণে কথেন্তো গচ্ছতি।</p>
<p class="bodytext">কম্মট্ঠানং <a name="M3.0212"></a> নাম অত্থীতিপি সঞ্ঞং অকত্বা গামং পিণ্ডায পৰিসিত্বা অননুলোমিকেন গিহিসংসগ্গেন সংসট্ঠো চরিত্বা চ ভুঞ্জিত্বা চ তুচ্ছো নিক্খমতি।</p>
<p class="bodytext">আৰুসো <a name="M3.0213"></a> তুম্হে ন ইণট্টা ন ভযট্টা ন আজীৰিকা পকতা পব্বজিতা, দুক্খা মুচ্চিতুকামা পনেত্থ পব্বজিতা। তস্মা গমনে উপ্পন্নকিলেসং গমনেযেৰ নিগণ্হথ। ঠানে, নিসজ্জায, সযনে উপ্পন্নকিলেসং সযনেযেৰ নিগ্গণ্হথাতি।</p>
<p class="bodytext">অযং <a name="M3.0214"></a> ভিক্খু তুয্হং উপ্পন্নং ৰিতক্কং জানাতি, অননুচ্ছৰিকং তে এতন্তি অত্তানং পটিচোদেত্বা ৰিপস্সনং ৰড্ঢেত্বা অরিযভূমিং ওক্কমতি।</p>
<p class="bodytext">অযং <a name="M3.0215"></a> থেরো পুনপ্পুনং নিৰত্তিত্বা গচ্ছতি, কিং নুখো মগ্গমূল়্হো উদাহু কিঞ্চি পমুট্ঠোতি সমুল্লপন্তি।</p>
<p class="bodytext">কিন্নূ <a name="M3.0218"></a> খো এতে অম্হেহেৰ সদ্ধিং ন সল্লপন্তি উদাহু অঞ্ঞ মঞ্ঞম্পি, যদি অঞ্ঞমঞ্ঞম্পি ন সল্লপন্তি, অদ্ধা ৰিৰাদজাতা ভৰিস্সন্তি।</p>
<p class="gatha1">অঞ্ঞং <a name="M3.0224"></a> উপ্পজ্জতে চিত্তং, অঞ্ঞং চিত্তং নিরুজ্ঝতি।</p>
<p class="gathalast">অৰীচি মনুসম্বন্ধো, নদী সোতোৰ ৰত্ততি॥</p>
<p class="bodytext">আলোকিতে ৰিলোকিতে সম্পজানকারী হোতি।</p>
<p class="bodytext">সচে <a name="M3.0225"></a> ভিক্খৰে নন্দস্স পুরত্থিমা দিসা আলোকেতব্বা হোতি, সব্বং চেতসা সমন্নাহরিত্বা নন্দো পুরত্থিমং দিসং আলোকেতি ‘এৰং মে পুরত্থিমং দিসং আলোকযতো নাভিজ্ঝা দোমনস্সা পাপকা অকুসলা ধম্মা অন্বাস্সৰিস্সন্তী’তি। ইতিহ সাত্থক সম্পজানো হোতি। সচে ভিক্খৰে নন্দস্স পচ্ছিমা দিসা, উত্তরা দিসা, দক্খিণা দিসা, উদ্ধং, অধো, অনুদিসা অনুৰিলোকেতব্বা হোতি, সব্বং চেতসা সমন্নাহরিত্বা নন্দো অনুদিসং অনুৰিলোকেতি ‘এৰং মে অনুদিসং অনুৰিলোকযতো…পে॰… সম্পজানো হোতীতি…।</p>
<p class="gatha1">ভৰঙ্গা <a name="M3.0227"></a> ৰজ্জনঞ্চেৰ, দস্সনং সম্পটিচ্ছনং।</p>
<p class="gathalast">সন্তীরণং ৰোট্ঠব্বনং, জৰনং ভৰতি সত্তমং॥</p>
<p class="bodytext">সমিঞ্জিতে <a name="M3.0231"></a> পসারিতে সম্পজানকারী হোতি।</p>
<p class="bodytext">সমিঞ্জিতে পহারিতেতি পব্বানং সমিঞ্জন পসারণে।</p>
<p class="bodytext">কস্মা <a name="M3.0233"></a> ভন্তে সহসা হত্থং সমিঞ্জিত্বা পুন যথাঠানে ঠপেত্বা সণিকং সমিঞ্জিত্থাতি।</p>
<p class="bodytext">যতো পট্ঠায মযা আৰুসো কম্মট্ঠানং মনসিকাতুং আরদ্ধো, ন মে কম্মট্ঠানং মুঞ্জিত্বা হত্থো সমিঞ্জিতপুব্বো, ইদানি পন মে তুম্হেহি সদ্ধিং কথযমানেন কম্মট্ঠানং মুঞ্চিত্বা সমিঞ্জিতো, তস্মা পুন যথা ঠানে ঠপেত্বা সমিঞ্জেসিন্তি।</p>
<p class="bodytext">সাধু <a name="M3.0234"></a> ভন্তে ভিক্খুনা নাম এৰরূপেন ভৰিতব্বন্তি।</p>
<p class="bodytext">সঙ্ঘাটিপত্তচীৰরধারণে সম্পজানকারী হোতি।</p>
<p class="subhead">পুগ্গলপঞ্ঞত্তিঅট্ঠকথা</p>
<p class="subhead">এককনিদ্দেস</p>
<p class="bodytext">কতমো <a name="M3.0243"></a> চ পুগ্গলো সমযৰিমুত্তো, ইধেকচ্চো পুগ্গলো কালেন কালং সমযেন সমযং অট্ঠ ৰিমোক্খে কাযেন ফুসিত্বা ৰিহরতি, পঞ্ঞায চস্স দিস্বা একচ্চে আসৰা পরিক্খীণা হোন্তি। অযং ৰুচ্চতি পুগ্গলো সমযৰিমুত্তো।</p>
<p class="subhead">অসমযৰিমুত্ত</p>
<p class="bodytext">কতমো <a name="M3.0247"></a> চ পুগ্গলো অসমযৰিমুত্তো, ইধেকচ্চো পুগ্গলো নহেৰ খো কালেন কালং সমযেন সমযং অট্ঠৰিমোক্খে কাযেন ফুসিত্বা ৰিহরতি, পঞ্ঞায চস্স দিস্বা আসৰা পরিক্খীণা হোন্তি। অযং ৰুচ্চতি পুগ্গলো অসমযৰিমুত্তো। সব্বেপি অরিয পুগ্গলা অরিযে ৰিমোক্খে অসমযৰিমুত্তা।</p>
<p class="subhead">কুপ্পাকুপ্পনিদ্দেস</p>
<p class="bodytext">কতমো <a name="M3.0250"></a> চ পুগ্গলো কুপ্পধম্মো, ইধেকচ্চো পুগ্গলো লাভী হোতি রূপসহগতানং ৰা অরূপসহগতানং ৰা সমাপত্তীনং, সো চ খো ন নিকামলাভী হোতি ন অকিচ্ছলাভী ন অকসির লাভী, ন যত্থিচ্ছকং যদিচ্ছকং যাৰতিচ্ছকং সমাপজ্জতিপি ৰুট্ঠাতিপি, ঠানং খো পনেতং ৰিজ্ঝতি, যং তস্স পুগ্গলস্স পমাদমাগম্ম তা সমাপত্তিযো কুপ্পেয্যুং। অযং ৰুচ্চতি পুগ্গলো কুপ্পধম্মো।</p>
<p class="subhead">সত্তক্খত্তুপরম সোতাপন্ন</p>
<p class="bodytext">কতমো <a name="M3.0252"></a> চ পুগ্গলো সত্তক্খত্তুপরমো, ইধেকচ্চো পুগ্গলো তিণ্ণং সংযোজনানং পরিক্খযা সোতাপন্নো হোতি অৰিনিপাত ধম্মো নিযতো সম্বোধিপরাযণো, সো সত্তক্খত্তুং দেৰে চ মানুসে চ সন্ধাৰিত্বা সংসরিত্বা দুক্খস্সন্তং করোতি, অযং ৰুচ্চতি পুগ্গলো সত্তক্খত্তুপরমো।</p>
<p class="subhead">সোতাপন্ন অধিপ্পায্য</p>
<p class="bodytext">সোতো <a name="M3.0253"></a> সোতোতি হিদং সারিপুত্ত ৰুচ্চতি, কতমো নুখো সারিপুত্ত সোতোতি। অযমেৰ হি ভন্তে অরিযো অট্ঠঙ্গিকো মগ্গো সোতো। সেয্যথিদং, সম্মাদিট্ঠি…পে॰… সম্মাসমাধীতি। সোতাপন্নো সোতাপন্নোতি হিদং সারিপুত্ত ৰুচ্চতি, কতমো নুখো সারিপুত্ত সোতাপন্নোতি। যো হি ভন্তে ইমিনা অরিযেন অট্ঠঙ্গিকেন মগ্গেন সমন্নাগতো, অযং ৰুচ্চতি সোতাপন্নো, স্বাযং আযস্মা এৰংনামো এৰংগোত্তো ইতি ৰাতি, ইতিৰা…।</p>
<p class="subhead">কোলং কোল সোতাপন্ন</p>
<p class="bodytext">কতমো <a name="M3.0255"></a> চ পুগ্গলো কোলং কোলো। ইধেকচ্চো পুগ্গলো তিণ্ণং সংযোজনানং পরিক্খযা সোতাপন্নো হোতি অৰিনিপাতধম্মো নিযতো সম্বোধিপরাযণো, সো দ্বে ৰা তীণি ৰা কুলানি সন্ধাৰিত্বা সংসরিত্বা দুক্খস্সন্তং করোতি, অযং ৰুচ্চতি কোলং কোলো।</p>
<p class="subhead">একবীজী সোতাপন্ন</p>
<p class="bodytext">কতমো <a name="M3.0256"></a> চ পুগ্গলো একবীজী, ইধেকচ্চো পুগ্গলো তিণ্ণং সংযোজনানং পরিক্খযা সোতাপন্নো হোতি অৰিনিপাতধম্মো নিযতো সম্বোধিপরাযণো, সো একংযেৰ মানুসকং ভৰং নিব্বত্তেত্বা দুক্খস্সন্তং করোতি, অযং ৰুচ্চতি পুগ্গলো একবীজী।</p>
<p class="subhead">সকদাগামিনিদ্দেস</p>
<p class="bodytext">কতমো <a name="M3.0260"></a> চ পুগ্গলো সকদাগামী, ইধে কচ্চো পুগ্গলো তিণ্ণং সংযোজনানং পরিক্খযা রাগদোসমোহানং তনুত্তা সকদাগামী হোতি সকিদেৰ ইমং লোকং আগন্ত্বা দুক্খস্সন্তং করোতি। অযং ৰুচ্চতি পুগ্গলো সকদাগামী।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_2_7 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)