var anno_2_1 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="pitaka">সুত্তন্তপিটকে</p>
<p class="nikaya">দীঘনিকাযে</p>
<p class="bookname">দীঘনিকায (পু-ৰি)</p>
<p class="chapter">সীলক্খন্ধৰগ্গসুত্ত</p>
<div class="chaptxt">
<p class="title">সংগাযনস্স পুচ্ছা ৰিস্সজ্জনা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঠমমহাধম্মসংগীতিকালে <a name="M0.0001"></a> আৰুসো ধম্মসংগাহকা মহাকস্সপাদযো মহাথেরৰরা পঠমং ৰিনযং সংগাযিত্বা তদনন্তরং কং নাম পাৰচনং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঠমমহাধম্মসংগীতিযং ভন্তে ধম্মসংগাহকা মহাকস্সপাদযো মহাথেরৰরা পঠমং ৰিনযং সংগাযিত্বা তদনন্তরং ধম্মং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধম্মো <a name="M0.0002"></a> নাম আৰুসো সুত্তন্তাভিধম্মৰসেন দুৰিধো, তত্থ কতরং ধম্মং পঠমং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দ্বীসু ভন্তে ধম্মেসু সুত্তন্তাভিধম্মপিটকেসু পঠমং সুত্তন্তং পিটকং ধম্মং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সুত্তন্তপিটকে <a name="M0.0003"></a>পি আৰুসো দীঘমজ্ঝিমসংযুত্তঅঙ্গুত্তরখুদ্দকনিকাযৰসেন পঞ্চ নিকাযা, তেসু পঠমং কতরং নিকাযং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চসু ভন্তে নিকাযেসু পঠমং দীঘনিকাযং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দীঘনিকাযেপি আৰুসো তযো ৰগ্গা চতুত্তিংসা চ সুত্তানি, তেসু কতরং ৰগ্গং কতরঞ্চ সুত্তং পঠমং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দীঘনিকাযেপি ভন্তে তীসু ৰগ্গেসু পঠমং সীলক্খন্ধৰগ্গং, চতুত্তিংসতিযা চ সুত্তেসু পঠমং ব্রহ্মজালসুত্তং সংগাযিংসু।</p></div>
<p class="chapter">ব্রহ্মজালসুত্ত</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধু <a name="M0.0004"></a> সাধু আৰুসো মযম্পি দানি ততোযেৰ পট্ঠায সংগাযিতুং পুব্বকিচ্চানি সমারভাম…, তেনাৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন ব্রহ্মজালসুত্তং কত্থ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অন্তরা চ ভন্তে রাজগহং অন্তরা চ নাল়ন্দং অম্বলট্ঠিকাযং রাজাগারকে ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M0.0005"></a> আৰুসো আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সুপ্পিযঞ্চ ভন্তে পরিব্বাজকং ব্রহ্মদত্তঞ্চ মাণৰং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিং আৰুসো ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰণ্ণাৰণ্ণে ভন্তে, সুপ্পিযো হি ভন্তে অনেকপরিযাযেন বুদ্ধস্স অৰণ্ণং ভাসতি ধম্মস্স অৰণ্ণং ভাসতি সঙ্ঘস্স অৰণ্ণং ভাসতি, সুপ্পিযস্স পন পরিব্বাজকস্স অন্তেৰাসী ব্রহ্মদত্তো মাণৰো অনেকপরিযাযেন বুদ্ধস্স ৰণ্ণং ভাসতি ধম্মস্স ৰণ্ণং ভাসতি সঙ্ঘস্স ৰণ্ণং ভাসতি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">অনুসন্ধে</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M0.0007"></a> আৰুসো তত্থ অনুসন্ধযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তযো ভন্তে তত্থ অনুসন্ধযো, একো অৰণ্ণানুসন্ধি, দ্বে ৰণ্ণানুসন্ধিযো।</p>
<p class="subhead">পঠম অনুসন্ধে</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো পঠমে অনুসন্ধিম্হি কথং ভগৰতা ভাসিতং, তং সংখেপতো কথেহি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঠমে ভন্তে অনুসন্ধিম্হি অৰণ্ণে মনোপদোসং নিৰারেত্বা, তত্থ চ আদীনৰং দস্সেত্বা, তত্থ পটিপজ্জিতব্বাকারো ভগৰতা ভাসিতো।</p>
<p class="bodytext">মমং <a name="M0.0008"></a> ৰা ভিক্খৰে পরে অৰণ্ণং ভাসেয্যুং, ধম্মস্স ৰা অৰণ্ণং ভাসেয্যুং সঙ্ঘস্স ৰা অৰণ্ণং ভাসেয্যুং, তত্র তুম্হেহি ন আঘাতো অপ্পচ্চযো ন চেতসো অনভিরদ্ধি করণীযা…</p>
<p class="subhead">দুতিয অনুসন্ধে</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধু <a name="M0.0009"></a> সাধু আৰুসো, সাধু খো ভগৰা অত্তনা পরমুক্কং সাগতখন্তীগুণসমন্নাগতো অত্তনো সাৰকভূতে অম্হেপি তত্থ সমাদাপেসি, অত্তনা চ লোকধম্মেসু অনিঞ্জনসভাৰো অম্হাকম্পি তথত্তায ওৰাদমদাসি, দুতিযেপনাৰুসো অনুসন্ধিম্হি কথং ভগৰতা ভাসিতং, তম্পি সংখেপতো পকাসেহি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুতিযে পন ভন্তে অনুসন্ধিম্হি ৰণ্ণে চেতসো উপ্পিলাৰিতত্তং নিসেধেত্বা, তত্থ চ আদীনৰং দস্সেত্বা, তত্থ চ পটিপজ্জনাকারং দস্সেত্বা, পুথুজ্জনস্স ৰণ্ণভূমিভূতানি তীণি সীলানি ৰিত্থারতো ভগৰতা ভাসিতানি।</p>
<p class="bodytext">মমং <a name="M0.0010"></a> ৰা ভিক্খৰে পরে ৰণ্ণং ভাসেয্যুং, ধম্মস্স ৰা ৰণ্ণং ভাসেয্যুং, সঙ্ঘস্স ৰা ৰণ্ণং ভাসেয্যুং, তত্র তুম্হেহি ন আনন্দো ন সোমনস্সং ন চেতসো অভিরদ্ধি করণীযা –</p>
<p class="subhead">ততিয অনুসন্ধে</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধু <a name="M0.0011"></a> সাধু আৰুসো, সাধু খো ভগৰা অত্তনা পরমুক্কংসগতসুপরিসুদ্ধসীলসমন্নাগতো, তং অত্তনো সুপরিসুদ্ধসীলং দস্সেত্বা পরেপি তত্থ নিযোজেসি, ততিযে পনাৰুসো অনুসন্ধিম্হি কথং ভগৰতা ভাসিতং, তং সংখেপতো পকাসেহি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ততিযে পন ভন্তে অনুসন্ধিম্হি দ্বাসট্ঠি দিট্ঠিযো সব্বঞ্ঞুত ঞাণেন ৰিত্থারতো ৰিভজিত্বা, তাসঞ্চ ছ ফস্সাযতনপদট্ঠানভাৰং ৰিভাৰেত্বা, মিচ্ছাদিট্ঠিগতিকাধিট্ঠা নঞ্চ ৰট্টং কথেত্বা, যুত্তযোগভিক্খুঅধিট্ঠানঞ্চ ৰিৰট্টং কথেত্বা, মিচ্ছাদিট্ঠিগতিকস্স দেসনাজালতো অৰিমুত্তভাৰং <a name="M0.0012"></a> দেসনাজালতো ৰিমুত্তস্স নত্থিকভাৰঞ্চ ৰিভাৰেত্বা, অত্তনো চ কত্থচি অপরিযাপন্নভাৰং দস্সেত্বা, উপাদিসেসনিব্বানধাতুং পাপেত্বা দেসনা ভগৰতা নিট্ঠাপিতা।</p>
<p class="bodytext">উচ্ছিন্নভাৰনেত্তিকো <a name="M0.0013"></a> ভিক্খৰে তথাগতস্স কাযো তিট্ঠতি, যাৰস্স কাযো ঠস্সতি তাৰ নং দক্খন্তি দেৰমনুস্সা, কাযস্স ভেদা উদ্ধং জীৰিতপরিযাদানা ন নং দক্খন্তি দেৰমনুস্সা।</p>
<p class="subhead">সুত্তনিদেসনা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধু <a name="M0.0014"></a> সাধু আৰুসো, সাধু খো ভগৰা অত্তনা দ্বাসট্ঠি দিট্ঠিযো চ ছ ফস্সাযতনানি চ দ্বাদস পটিচ্চসমুপ্পাদঙ্গানি চ সব্বসো পরিজানিত্বা তেসং পরিজাননত্থায পরেসম্পি তথত্তায ধম্মং পকাসেতি, সুত্তঞ্চ নাম আৰুসো চতুন্নং সুত্তনিক্খেপানং অঞ্ঞতরৰসেনেৰ নিক্খিত্তং, তস্মা তেসু ইদং সুত্তং কতরেন সুত্তনিক্খেপেন ভগৰতা নিক্খিত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চতূসু ভন্তে সুত্তনিক্খেপেসু অট্ঠুপ্পত্তিনিক্খেপন ইদং সুত্তং নিক্খিত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M0.0015"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো <a name="M0.0016"></a> আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি নু খো আৰুসো এত্থ কোচি ৰিরদ্ধদোসা, যেন পচ্ছিমা জনা মিচ্ছাঅত্থং গণ্হেয্যুং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p></div>
<p class="chapter">সামঞ্ঞফলসুত্ত</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M0.0017"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন সামঞ্ঞফলসুত্তং কত্থ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে জীৰকস্স কোমারভচ্চস্স অম্বৰনে ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো সদ্ধিং ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রঞ্ঞা ভন্তে মাগধেন অজাতসত্তুনা ৰেদেহিপুত্তেন সদ্ধিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তং <a name="M0.0018"></a> পনাৰুসো সুত্তং চতুন্নং সুত্তনিক্খেপানং কতরেন সুত্তনিক্খেপেন ভগৰতা নিক্খিত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চতুন্নং ভন্তে সুত্তনিক্খেপানং পুচ্ছাৰসিকেন সুত্তনিক্খেপেন নিক্খিতং ভগৰতা।</p>
<p class="subhead">অজাতসত্তু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সা পনাৰুসো পুচ্ছা কেনাকারেন সমুপ্পন্না।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজা ভন্তে মাগধো অজাসত্তু ৰেদেহিপুত্তো তদহুপোসথে পন্নরসে কোমুদিযা চাতুমাসিনিযা পুণ্ণায পুণ্ণমায রত্তিযা যেন ভগৰা তেনুপসংকমি, উপসংকমিত্বা ভগৰন্তং দিট্ঠেৰ ধম্মে সংদিট্ঠিকং সামঞ্ঞফলং পুচ্ছি, এৰং খো সা ভন্তে পুচ্ছা উপ্পন্না।</p>
<p class="bodytext">রম্মণীযা <a name="M0.0019"></a> ৰত ভো দোসিনা রত্তি, অভিরূপা ৰত ভো দোসিনা রত্তি, দস্সনীযা ৰত ভো দোসিনা রত্তি, পাসাদিকা ৰত ভো দোসিনা রত্তি, লক্খঞ্ঞা ৰত ভো দোসিনা রত্তি….</p>
<p class="bodytext">কং নুখ্বজ্জ সমণং ৰা ব্রাহ্মণং ৰা পযিরুপাসেয্যাম….</p>
<p class="bodytext">যং <a name="M0.0020"></a> নো পযিরুপসতো চিত্তং পসীদেয্য….</p>
<p class="subhead">ছরাজীৰক</p>
<p class="bodytext">ত্বং পন সম্ম জীৰক কিং তুণ্হীসি –</p>
<p class="bodytext">অযং <a name="M0.0021"></a> দেৰ অম্হাকং ভগৰা অরহং সম্মাসম্বুদ্ধো অম্হাকং অম্বৰনে ৰিহরতি।</p>
<p class="bodytext">তং খো পন ভগৰন্তং এৰং কল্যাণো কিত্তিসদ্দো অব্ভুগ্গতো ‘‘ইতিপি সো ভগৰা অরহং সম্মাসম্বুদ্ধো ৰিজ্জাচরণসম্পন্নো সুগতো লোকৰিদূ অনুত্তরোপুরিসদম্মসারথি সত্থাদেৰমনুস্সানং বুদ্ধো ভগৰা’’তি।</p>
<p class="bodytext">তং দেৰো ভগৰন্তং পযিরুপাসতু, অপ্পেৰনাম দেৰস্স ভগৰন্তং পযিরুপাসতো চিত্তং পসীদেয্য।</p>
<p class="bodytext">তেন হি সম্ম জীৰক হত্থিযানানি কপ্পাপেহি।</p>
<p class="bodytext">কপ্পিতানি <a name="M0.0022"></a> খো তে দেৰ হত্থিযানানি, যস্স দানি কালং মঞ্ঞসি।</p>
<p class="subhead">অজাতসত্তু</p>
<p class="bodytext">কিচ্চি মং সম্ম জীৰক ন ৰঞ্চেসি, কচ্চি মং সম্ম জীৰক ন পলম্ভেসি….</p>
<p class="bodytext">মা ভাযি মহারাজ, মা ভাযি মহারাজ….</p>
<p class="bodytext">ন তং দেৰ ৰঞ্চেমি, ন তং দেৰ পলম্ভামি….</p>
<p class="subhead">অজাতসত্ত</p>
<p class="bodytext">এসো <a name="M0.0023"></a> মহারাজ ভগৰা, এসো মহারাজ ভগৰা মজ্ঝিমং থম্ভং নিস্সায পুরত্থাভিমুখো নিসিন্নো পুরক্খতো ভিক্খুসঙ্ঘস্স….</p>
<p class="bodytext">ইমিনা মে উপসমেন উদযভদ্দো কুমারো সমন্নাগতো হোতু…</p>
<p class="bodytext">অগমা <a name="M0.0024"></a> খো ত্বং মহারাজ যথা পেমং।</p>
<p class="bodytext">পুচ্ছেয্যামহং ভন্তে ভগৰন্তং কিঞ্চিদেৰ দেসং সচে মে ভগৰা ওকাসং করোতি পঞ্হস্স ৰেয্যাকরণায।</p>
<p class="bodytext">পুচ্ছ মহারাজ যদাকঙ্খসি।</p>
<p class="bodytext">যথা <a name="M0.0025"></a> নু খো ইমানি ভন্তে পুথুসিপ্পাযতনানি, সেয্যথিদং, হত্থারোহা অস্সারোহা রথিকা ধনুগ্গহা চেলকা চলকা পিণ্ডদাযকা (পেয্যাল) গণকা মুদ্দিকা, অঞ্ঞানিপি এৰং গতিকানি পুথুসিপ্পাযতনানি, তে তেন সিপ্পেন সন্দিট্ঠিকং সিপ্পফলং জীৰন্তি, তে তেন অত্তানং সুখেন্তি পীণেন্তি, মাতাপিতরো সুখেন্তি, পীণেন্তি, পুত্তদারং সুখেন্তি পীণেন্তি, মিত্তামচ্চে সুখেন্তি পীণেন্তি সমণব্রাহ্মণেসু উদ্ধগ্গিকং দক্খিণং পতিট্ঠপেন্তি সোৰগ্গিকং সুখৰিপাকং সগ্গসংৰত্তনিকং, সক্কা নু খো ভন্তে এৰমেৰ দিট্ঠেৰ ধম্মে সন্দিট্ঠিকং সামঞ্ঞফলং পঞ্ঞপেতুং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তদা <a name="M0.0026"></a> আৰুসো কথং ভগৰতা রাজা অজাতসত্তু ৰেদেহি পুত্তো পটিপুচ্ছিতো কথঞ্চ তেন ভগৰতো আরোচিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘অভিজানাসি নো ত্বং মহারাজ ইমং পঞ্হং অঞ্ঞে সমণব্রাহ্মণে পুচ্ছিতাতি, অভিজানামহং ভন্তে অঞ্ঞে সমণব্রাহ্মণে পুচ্ছিতাতি, যথাকথং পন তে মহারাজ ব্যাকরিংসু, সচে তে অগরু, ভাসস্সূতি ন খো মে ভন্তে গরু, যত্থস্স ভগৰা নিসিন্নো ভৰন্তরূপো ৰাতি, তেনেহি মহারাজ ভাসস্সূ’’তি, এৰং খো ভন্তে তদা ভগৰতা রাজা মাগধো অজাতসত্তু ৰেদেহি পুত্তো পটিপুচ্ছিতো, এৰং খো ভন্তে তেন তদা ভগৰতো আরোচিতং।</p>
<p class="subhead">পূরণকস্সপ অযূৰাদ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M0.0028"></a> পূরণকস্সপস্স সন্তিকে পুচ্ছাৰিস্সজ্জনা অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একমিদং ভন্তে সমযং রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো যেন পূরণো কস্সপো তেনুপসঙ্কমি, উপসঙ্কমিত্বা পূরণং কস্সপং সন্দিট্ঠিকং সামঞ্ঞফলং পুচ্ছি, অথ খো ভন্তে পূরণো কস্সপো করোতো খো মহারাজ কারযতো, ছিন্দতো ছেদাপযতো, পচতো পাচাপযতো, সোচযতো সোচাপযতো (পেয্যাল) করোতো ন করীযতি পাপং ত্যাদিনা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স সংদিট্ঠি কং সামঞ্ঞফলং পুট্ঠো সমানো অকিরিযং ব্যাকাসি, এৰং খো ভন্তে পূরণস্স কস্সপস্স সন্তিকে পুচ্ছাৰিস্সজ্জনা অহোসি।</p>
<p class="subhead">পূরণকস্সপৰাদ</p>
<p class="bodytext">নিস্সিরিকো <a name="M0.0030"></a> ৰত আৰুসো পূরণস্স কস্সপস্স ৰাদো অনত্থসংহিতো জিগুচ্ছনীযো অতিৰিয ভযানকো, যে তস্স ৰচনং সোতব্বং সদ্ধাতব্বং মঞ্ঞেয্যুং, তেসং তং অস্স দীঘরত্তং অহিতায দুক্খায, এত্তকেনেৰ অজ্জ মযং পুচ্ছাৰিস্সজ্জনং থপেস্সাম।</p> 
<p class="subhead">মক্খলিগোসাল অযূৰাদ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুরিমদিৰসে আৰুসো মযা সামঞ্ঞফলসুত্তস্স নিদানপরিযাপন্নানি পুচ্ছিতব্বট্ঠানানি কানিচি কানিচি পুচ্ছিতানি, তযা চ সুট্ঠু ৰিস্সজ্জিতানি, অজ্জ পন যথানুপ্পত্তমক্খলিগোসায ৰাদতো পট্ঠায পুচ্ছিস্সামি, মক্খলি পন আৰুসো</p>
<p class="bodytext">গোসালো <a name="M0.0031"></a> রঞ্ঞা মাগধেন অজাতসত্তুনা ৰেদেহিপুত্তেন সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো কথং ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একমিদং ভন্তে সমযং রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো যেন মক্খলিগোসালো তেনুপসংকমি, উপসংকমিত্বা মক্খলিং গোসালং সন্দিট্ঠিকং সামঞ্ঞফলং পুচ্ছি, অথ খো ভন্তে মক্খলিগোসালো রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং এতদৰোচ ‘‘নত্থি মহারাজ হেতু নত্থি পচ্চযো সত্তানং সংকিলেসায, অহেতূ অপচ্চযা সত্তা সংকিলিস্সন্তি। নত্থি মহারাজ হেতু নত্থি পচ্চযো সত্তানং ৰিসুদ্ধিযা, অহেতূ অপচ্চযা সত্তা ৰিসুজ্ঝন্তি, (পেয্যাল) চুল্লাসীতি মহাকপ্পিনো সতসহস্সানি, যানি বালে চ পণ্ডিতে চ সন্ধাৰিত্বা সংসরিত্বা দুক্খস্সন্তং করিস্সন্তি, তত্থ নত্থি ‘ইমিনাহং সীলেন ৰা ৰতেন ৰা তপেন ৰা ব্রহ্মচরিযেন ৰা অপরিপক্কং ৰা কম্মং পরিপাচেস্সামি, পরিপক্কং ৰা কম্মং ফুস্স ফুস্স ব্যন্তিং করিস্সামী’তি হেৰং নত্থি। দোণমিতে সুখদুক্খে, পরিযন্তকতে সংসারে নত্থি হাযনৰড্ঢনে, নত্থি উক্কংসাৰকংসে। সেয্যথাপি নাম সুত্তপুট্ঠে খিত্তে নিব্বেঠিযমানমেৰ পলেতি, এৰমেৰ বালে চ পণ্ডিতে চ সন্ধাৰিত্বা সংসরিত্বা দুক্খস্সন্তং করিস্সন্তী’’তি, ইত্থং খো ভন্তে রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স মক্খলিগোসালো সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো সমানো সংসারসুদ্ধিং ব্যাকাসি।</p>
<p class="subhead">মক্খলিগোসালৰাদ</p>
<p class="bodytext">অযম্পি <a name="M0.0033"></a> আৰুসো ৰাদো নিস্সিরিকোযেৰ অনত্থসংহিতো জিগুচ্ছনীযো অতি ৰিয ভযানকো, যে তস্স ৰচনং সোতব্বং সদ্ধাতব্বং মঞ্ঞেয্যুং, তেসং তং অস্স দীঘরত্তং অহিতায দুক্খায।</p>
<p class="subhead">অজিতকেসকম্বলৰাদ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথাপরম্পি <a name="M0.0034"></a> পুচ্ছামি, অজিতো পন আৰুসো কেসকম্বলো রঞ্ঞা মাগধেন অজাতসত্তুনা ৰেদেহিপুত্তেন সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো কথং ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একমিদং ভন্তে সমযং রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো যেন অজিতো কেসকম্বলো তেনুপসঙ্কমি, উপসঙ্কমিত্বা অজিতং কেসকম্বলং সন্দিট্ঠিকং সামঞ্ঞফলং পুচ্ছি, অথ খো ভন্তে অজিতো কেসকম্বলো রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং এতদৰোচ ‘‘নত্থি মহারাজ দিন্নং, নত্থি যিট্ঠং, নত্থি হুতং, নত্থি সুকতদুক্কটানং কম্মানং ফলং ৰিপাকো, নত্থি অযং লোকো, নত্থি পরো লোকো, নত্থি মাতা, নত্থি পিতা, নত্থি সত্তা ওপপাতিকা, নত্থি লোকে সমণব্রাহ্মণা সম্মগ্গতা সম্মাপটিপন্না, যে ইমঞ্চ লোকং পরঞ্চ লোকং সযং অভিঞ্ঞা সচ্ছিকত্বা পৰেদেন্তি। (পেয্যাল) বালে চ পণ্ডিতে চ কাযস্স ভেদা উচ্ছিজ্জন্তি ৰিনস্সন্তী’’তি। ইত্থং খো ভন্তে রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অজিতো কেসকম্বলো <a name="M0.0035"></a> সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো সমানো উচ্ছেদং ব্যাকাসি।</p>
<p class="subhead">অজিতকেসকম্বল</p>
<p class="bodytext">অযম্পি <a name="M0.0037"></a> খো আৰুসো নিস্সিরিকোযেৰ, অনত্থসংহিতো জিগুচ্ছনীযো অতি ৰিয ভযানকো, যে তস্স ৰচনং সোতব্বং সদ্ধাতব্বং মঞ্ঞেয্যুং, তেসং তং অস্স দীঘরত্তং অহিতায দুক্খায।</p>
<p class="subhead">পকুধকচ্চাযনৰাদ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথাপরম্পি <a name="M0.0038"></a> পুচ্ছামি, পকুধো পন আৰুসো কচ্চাযনো রঞ্ঞা মাগধেন অজাতসত্তুনা ৰেদেহিপুত্তেন সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো কথং ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একমিদং ভন্তে সমযং রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো যেন পকুধো কচ্চাযনো তেনুপসঙ্কমি, উপসঙ্কমিত্বা পকুধং কচ্চাযনং সন্দিট্ঠিকং সামঞ্ঞফলং পুচ্ছি, অথ খো ভন্তে পকুধো কচ্চাযনো রাজানং মাগধং অজাসত্তুং ৰেদেহিপুত্তং এতদৰোচ ‘‘সত্তিমে মহারাজ কাযা অকটা অকটৰিধা অনিম্মিতা অনিম্মাতা ৰঞ্চা কূটট্ঠা এসিকট্ঠাযিতা, তে ন ইঞ্জন্তি, ন ৰিপরিণামেন্তি, ন অঞ্ঞমঞ্ঞং ব্যাবাধেন্তি, নালং অঞ্ঞমঞ্ঞস্স সুখায ৰা দুক্খায ৰা সুখদুক্খায ৰা। কতমে সত্ত, পথৰীকাযো, আপোকাযো, তেজোকাযো <a name="M0.0039"></a> ৰাযোকাযো, সুখে, দুক্খে, জীৰে সত্তমে। ইমে সত্তকাযা অকটা অকটৰিধা অনিম্মিতা অনিম্মাতা ৰঞ্চ্যা কূটট্ঠা এসিকট্ঠাযিতা, তে ন ইঞ্জন্তি, ন ৰিপরিণামেন্তি, ন অঞ্ঞমঞ্ঞং ব্যাবাধেন্তি, নালং অঞ্ঞমঞ্ঞস্স সুখায ৰা দুক্খায ৰা সুখদুক্খায ৰা। তত্থ নত্থি হন্তা ৰা ঘাতেতা ৰা, সোতা ৰা সাৰেতা ৰা, ৰিঞ্ঞাতা ৰা ৰিঞ্ঞাপেতা ৰা, যোপি তিণ্হেন সত্থেন সীসং ছিন্দতি, ন কোচি কিঞ্চি জিৰিতা ৰোরোপেতি, সত্তন্নংত্বেৰ কাযানমন্তরেন সত্থং ৰিৰরমনুপততী’’তি। ইত্থং খো ভন্তে রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স পকুধো কচ্চাযনো সামঞ্ঞফলং পুট্ঠো সমানো অঞ্ঞেন অঞ্ঞং ব্যাকাসি।</p>
<p class="subhead">পকুধকচ্চাযনৰাদ</p>
<p class="bodytext">অযম্পি <a name="M0.0041"></a> খো আৰুসো ৰাদো পুরিমৰাদোৰিয নিস্সিরিকোযেৰ অনত্থসংহিতো জিগুচ্ছনীযো অতিৰিয ভযানকো।</p>
<p class="subhead">নিগণ্ঠনাটপুত্তৰাদ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথাপরম্পি পুচ্ছামি, নিগণ্ঠো পনাৰুসো নাটপুত্তো রঞ্ঞা মাগধেন অজাতসত্তুনা ৰেদেহিপুত্তেন সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো কথং ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একমিদং ভন্তে সমযং রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো যেন নিগণ্ঠো নাটপুত্তো তেনুপসংকমি, উপসংকমিত্বা নিগণ্ঠং নাটপুত্তং সন্দিট্ঠিকং সামঞ্ঞফলং পুচ্ছি, অথ খো নিগণ্ঠো নাটপুত্তো রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং এতদৰোচ, ‘‘ইধ মহারাজ নিগণ্ঠো চাতুযামসংৰরসংৰুতো হোতি, কথঞ্চ মহারাজ</p>
<p class="bodytext">নিগণ্ঠো <a name="M0.0042"></a> চাতুযামসংৰরসংৰুতো হোতি, ইধ মহারাজ নিগণ্ঠো সব্বৰারিৰারিতো চ হোতি, সব্বৰারিযুত্তো চ, সব্বৰারিধুতো চ, সব্বৰারিফুটো চ। এৰং খো মহারাজ নিগণ্ঠো চাতুযামসংৰরসংৰুতো হোতি, যতো খো মহারাজ নিগণ্ঠো এৰং চাতুযামসংৰরসংৰুতো হোতি। অযং ৰুচ্চতি মহারাজ নিগণ্ঠো গতত্তো চ যতত্তো চ ঠিতত্তো চা’’তি। ইত্থং খো ভন্তে রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স নিগণ্ঠো নাটপুত্তো সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো সমানো চাতুযামসংৰরং ব্যাকাসি।</p>
<p class="subhead">নিগণ্ঠৰাদ</p>
<p class="bodytext">এতস্স <a name="M0.0043"></a> পনাৰুসো ৰাদে কোচি সাসনানুলোমৰাদো অত্থি, অসুদ্ধলদ্ধিতায পন এসোপি ৰাদো জিগুচ্ছনীযোযেৰ, সেয্যথাপি ভোজনং গূথমিস্সং গারয্হোযেৰ আরকা পরিৰজ্জিতব্বোযেৰ, সেয্যথাপি ৰিসসংসট্ঠো আপানীযকংসো।</p>
<p class="subhead">সিঞ্চঞ্ঞৰাদ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথাপরম্পি <a name="M0.0044"></a> পুচ্ছামি, সঞ্চযো পনাৰুসো বেলট্ঠপুত্তো সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো কথং ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একমিদং ভন্তে সমযং রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো যেন সঞ্চযো বেলট্ঠপুত্তো তেনুপসঙ্কমি, উপসঙ্কমিত্বা সঞ্চযং বেলট্ঠপুত্তং এতদৰোচ, ‘‘যথা নু খো ইমানি ভো সঞ্চয পুথুসিপ্পাযতনানি, সেয্যথিদং, হত্থারোহা অস্সরোহা…পে॰… সক্কা নু খো ভো সঞ্চয এৰমেৰ দিট্ঠেৰ ধম্মে সন্দিট্ঠিকং সামঞ্ঞফলং পঞ্ঞপেতু’’ন্তি, এৰং ৰুত্তে ভন্তে সঞ্চযো বেলট্ঠপুত্তো রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং এতদৰোচ।</p>
<p class="bodytext">‘‘অত্থি পরোলোকোতি ইতি চে মং পুচ্ছসি, অত্থি পরো লোকোতি ইতি চে মে অস্স, অত্থি পরো</p>
<p class="bodytext">লোকোতি <a name="M0.0045"></a> ইতি তে নং ব্যাকরেয্যং, এৰন্তিপি মে নো, তথাতিপি মে নো, অঞ্ঞথাতিপি মে নো, নোতিপি মে নো, নো নোতিপি মে নো…পে॰… নেৰ হোতি ন ন হোতি তথাগতো পরং মরণাতি ইতি চে মং পুচ্ছসি, নেৰ হোতি ন ন হোতি তথাগতো পরং মরণাতি ইতি চে মে অস্স, নেৰ হোতি ন ন হোতি তথাগতো পরং মরণাতি ইতি তে নং ব্যাকরেয্যং, এৰন্তিপি মে নো, তথাতিপি মে নো, অঞ্ঞথাতিপি মে নো, নোতিপি মে নো, নো নোতিপি মে নো’’তি। ইত্থং খো ভন্তে রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স সঞ্চযো বেলট্ঠপুত্তো সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো সমানো ৰিক্খেপং ব্যাকাসি।</p>
<p class="subhead">তিত্থিঅযূৰাদ</p>
<p class="bodytext">সব্বেপি <a name="M0.0046"></a> আৰুসো এতে ছন্নং সত্থারানং ৰাদা নিস্সিরিকাযেৰ জিগুচ্ছনীযাযেৰ অনত্থসংহিতাযেৰ, বালানং ভিয্যোসো মত্তায সম্মোহায সংৰত্তন্তি অনত্থায।</p>
<p class="bodytext">অজ্জ <a name="M0.0047"></a> পন আৰুসো কালো অতিক্কন্তো, স্বেযেৰ ভগৰতা ৰুত্তং পণীতং পসট্ঠং সন্দিট্ঠিকফলং পুচ্ছাম।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুরিমদিৰসেসু আৰুসো সামঞ্ঞফলসুত্তস্স পুব্বভাগে যাৰ ছসত্থারমিচ্ছাৰাদপরিযোসানং পুচ্ছনৰিস্সজ্জনং অম্হেহি কতং, অজ্জ পন যথানুপ্পত্তং ভগৰতা দেসিতসামঞ্ঞফলসুত্তাধিকারে পুচ্ছাৰিস্সজ্জনং করিস্সাম। ভগৰা পন আৰুসো রঞ্ঞা মাগধেন অজাতসত্তুনা ৰেদেহিপুত্তেন সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো কথং ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰা ভন্তে তিধা ৰিভজিত্বা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স সন্দিট্ঠিকং সামঞ্ঞফলং পুট্ঠো ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M0.0048"></a> ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুনো ৰেদেহিপুত্তস্স পঠমং সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দাসং ভন্তে পব্বজিতং উপমাভাৰেন নিদ্দিসিত্বা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স ভগৰা পঠমং সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি।</p>
<p class="bodytext">সোহং <a name="M0.0049"></a> ভন্তে ভগৰন্তম্পি পুচ্ছামি, যথা নু খো ইমানি ভন্তে পুথুসিপ্পাযতনানি সেয্যথিদং…পে॰… সক্কা নু খো ভন্তে এৰ মেৰ দিট্ঠেৰ ধম্মে সন্দিট্ঠিকং সামঞ্ঞফলং পঞ্ঞপেতুং –</p>
<p class="bodytext">অচ্ছরিযং <a name="M0.0052"></a> আৰুসো অব্ভুতং আৰুসো, যাৰ স্বাখাতস্স বুদ্ধসাসনস্স মহিদ্ধিকতা মহানুভাৰতা, যত্রহি নাম দাসোপি নিহীনজচ্চো এৰং স্বাখাতে বুদ্ধসাসনে পব্বজিত্বা অত্তনো ইস্সরভূতেন রঞ্ঞাপি ৰন্দনীযত্তং গরুকরণীযত্তং পাপুণিস্সতি, সুপঞ্ঞত্তমেতং ভগৰতা পঠমং সন্দিট্ঠিকফলং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M0.0053"></a> পনাৰুসো ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুনো ৰেদেহিপুত্তস্স দুতিযং সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কস্সকং ভন্তে পব্বজিতং উপমাভাৰেন দস্সেত্বা ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি।</p>
<p class="bodytext">অচ্ছরিযং <a name="M0.0055"></a> আৰুসো অব্ভুতং আৰুসো, যাৰ বুদ্ধসাসনস্স স্বাখাততা মহিদ্ধিকতা মহানুভাৰতা, যত্রহি নাম কস্স কোপি গুণরহিতো এৰং স্বাখাতে বুদ্ধসাসনে পব্বজিত্বা রট্ঠধিপতিনা মনুস্সলোকে দেৰভূতেন রঞ্ঞাপি গরুকরণীযতং ৰন্দনীযতং পাপুণিস্সতি, সুপঞ্ঞত্তমেতং আৰুসো ভগৰতা দুতিযং সন্দিট্ঠিকফলং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চা <a name="M0.0056"></a> পনাৰুসো ভগৰা পুরিমেহি সন্দিট্ঠিকসামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ সন্দিট্ঠিকং সামঞ্ঞফলং রঞ্ঞো দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰা ভন্তে বুদ্ধুপ্পাদতো পট্ঠায কুলপুত্তস্স পব্বজিত ভাৰং, তস্স চ সীলসম্পদং, তস্স চ ইন্দ্রিযেসু গুত্তদ্বারতং, অরিযঞ্চসতিসম্পজঞ্ঞং, অরিযঞ্চ সন্তুট্ঠিং, পঞ্চন্নঞ্চ নীৰরণানং পহানং, চত্তারি চ ঝানানি, অট্ঠ চ ৰিজ্জাযো, তাহি তাহি উপমাহি ৰিত্থারতো ৰিভজিত্বা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">সক্কা <a name="M0.0057"></a> পন ভন্তে দিট্ঠেৰ ধম্মে সন্দিট্ঠিকং সামঞ্ঞফলং, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ পঞ্ঞপেতুং।</p>
<p class="bodytext">সক্কা মহারাজা, তেন হি মহারাজ সুণোহি সাধুকং মনসিকরোহি ভাসিস্সামি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চ <a name="M0.0058"></a> পনাৰুসো ভিক্খু সীলসম্পন্নো হোতি, কথঞ্চ ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুনো ৰেদেহিপুত্তস্স চূল়সীলং ৰিভজিত্বা দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘কথঞ্চ <a name="M0.0059"></a> মহারাজ ভিক্খু সীলসম্পন্নো হোতি। ইধ মহারাজ ভিক্খু পাণাতিপাতং পহায পাণাতিপাতা পটিৰিরতো হোতি নিহিতদণ্ডো নিহিতসত্থো লজ্জী দযাপন্নো, সব্বপাণভূতহিতানুকম্পী ৰিহরতি। ইদম্পিস্স হোতি সীলস্মিং’’ এৰমাদিনা ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স ছব্বীসতিযা আকারেহি চূল়সীলং ৰিভজিত্বা দেসেসি।</p>
<p class="bodytext">সাধু <a name="M0.0060"></a> সাধু আৰুসো, সাধু সাধু আৰুসো যং ভিক্খু এৰং স্বাখাতে বুদ্ধসাসনে সদ্ধাপব্বাজিতো ইমিনা চ চূল়সীলেন সমন্নাগতো ৰিহরেয্য।</p>
<p class="bodytext">ইদানি <a name="M0.0061"></a> পন কালো অতিক্কন্তো।</p>
<p class="bodytext">সুৰে যথানুপ্পত্তট্ঠানতো পট্ঠায পুচ্ছাৰিস্সজ্জনং করিস্সাম।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং পনাৰুসো রঞ্ঞো মাগধস্স অজাতসত্তুনো ৰেদেহিপুত্তস্স মজ্ঝিমসীলঞ্চ মহাসীলঞ্চ ৰিভজিত্বা দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘যথা ৰা পনেকে ভোন্তো সমণব্রাহ্মণা সদ্ধাদেয্যানি ভোজনানি ভুঞ্জিত্বা তে এৰরূপং বীজগামভূতগামসমারম্ভং অনুযুত্তা ৰিহরন্তি। সেয্যথিদং। মূলবীজং খন্ধবীজং ফল়ুবীজং অগ্গবীজং বীজবীজমেৰ পঞ্চমং, ইতি এৰরূপা বীজগামভূতগামসমারম্ভা পটিৰিরতো হোতি। ইদম্পিস্স হোতি সীলস্মিং’’ এৰমাদিনা ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স মজ্ঝিমসীলঞ্চ মহাসীলঞ্চ ৰিত্থারতো ৰিভজিত্বা দেসেসি।</p>
<p class="bodytext">সাধু <a name="M0.0068"></a> সাধু আৰুসো, সাধু খো আৰুসো যং ভিক্খু এৰং স্বাখাতে বুদ্ধসাসনে সদ্ধাপব্বজিতো এৰং অরিযেন সীলেন সমন্নাগতো ৰিহরেয্য।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং পনাৰুসো অরিযং ইন্দ্রিযসংৰরঞ্চ অরিযং সতিসম্পজঞ্ঞঞ্চ অরিযং সন্তোসঞ্চ ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰিভজিত্বা দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ মহারাজ ভিক্খু চক্খুনা রূপং দিস্বা ন নিমিত্তগ্গাহী হোতি ননুব্যঞ্জনগ্গাহী, যত্বাধিকরণমেনং চক্খুন্দ্রিযং অসংৰুতং ৰিহরন্তং অভিজ্ঝাদোমনস্সা পাপকা অকুসলা ধম্মা অন্বাস্সৰেয্যুং, তস্স সংৰরায পটিপজ্জতি, রক্খতি চক্খুন্দ্রিযং, চক্খুন্দ্রিযে সংৰরং আপজ্জতি, এৰমাদিনা চ।</p>
<p class="bodytext">ইধ মহারাজ ভিক্খু সতিসম্পজঞ্ঞেন সমন্নাগতো হোতি, অভিক্কন্তে পটিক্কন্তে সম্পজনকারী হোতি,</p>
<p class="bodytext">আলোকিতে <a name="M0.0069"></a> ৰিলোকিতে সম্পজানকারী হোতি, সমিঞ্জিতে পসারিতে সম্পজানকারী হোতি, সঙ্ঘাটিপত্তচীৰরধারণে সম্পজানকারী হোতি, অসিতে পীতে খাযিতে সাযিতে সম্পজানকারী হোতি, উচ্চারপস্সাৰকম্মে সম্পজানকারী হোতি, গতে ঠিতে নিসিন্নে সুত্তে জাগরিতে ভাসিতে তুণ্হীভাৰে সম্পজানকারী হোতি, এৰং খো মহারাজ ভিক্খু সতিসম্পজঞ্ঞেন সমন্নাগতো হোতি।</p>
<p class="bodytext">কথঞ্চ মহারাজ ভিক্খু সন্তুট্ঠো হোতি, ইধ মহারাজ ভিক্খু সন্তুট্ঠো হোতি কাযপরিহারিকেন চীৰরেন কুচ্ছিপরিহারিকেন পিণ্ডপাতেন।</p>
<p class="bodytext">এৰমাদিনা ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অরিযঞ্চ ইন্দ্রিযেসুগুত্তদ্বারতং অরিযঞ্চ সতিসম্পজঞ্ঞং অরিযঞ্চ সন্তোসং ৰিভজিত্বা দেসেসি।</p>
<p class="bodytext">সাধু <a name="M0.0072"></a> সাধু আৰুসো, সাধু খো আৰুসো যং ভিক্খু এৰং স্বাখাতে বুদ্ধসাসনে সদ্ধাপব্বজিতো ইমিনা চ অরিযেন ইন্দ্রিযসংৰরেন সমন্নাগতো, ইমিনা চ অরিযেন সতিসম্পজঞ্ঞেন</p>
<p class="bodytext">সমন্নাগতো <a name="M0.0073"></a>, ইমায চ অরিযায সন্তুট্ঠিযা সমন্নাগতো ৰিহরেয্য।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং পনাৰুসো ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স নীৰরণপহানং ৰিভজিত্বা দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো এৰং অরিযেন সীলক্খন্ধেন সমন্নাগতো, অরিযেন ইন্দ্রিযসংৰরেন সমন্নাগতো, অরিযেন সতিসম্পজঞ্ঞেন সমন্নাগতো, অরিযায সন্তুট্ঠিযা সমন্নাগতো, ৰিৰিত্তং সেনাসনং ভজতি অরঞ্ঞং রুক্খমূলং পব্বতং কন্দরং গিরিগুহং সুসানং ৰনপত্তং অব্ভোকাসং পলালপুঞ্জং। সো পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তো নিসীদতি পল্লঙ্কং আভুঞ্জিত্বা উজুং কাযং পণিধায পরিমুখং সতিং উপট্ঠপেত্বা। সো অভিজ্ঝং লোকে পহায ৰিগতাভিজ্ঝেন চেতসা ৰিহরতি…পে॰… তস্সিমে পঞ্চ নীৰরণে পহীনে অত্তনি সমনুপস্সতো পামোজ্জং জাযতি, পমুদিতস্স পীতি জাযতি, পীতিমনস্স কাযো পস্সম্ভতি, পস্সদ্ধকাযো <a name="M0.0074"></a> সুখং ৰেদেহি, সুখিনো চিত্তং সমাধিযতি। এৰং খো ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স নীৰরণপ্পহানং ৰিভজিত্বা ৰিত্থারতো দেসেসি।</p>
<p class="bodytext">সাধু <a name="M0.0077"></a> সাধু আৰুসো, সাধু খো আৰুসো যং ভিক্খু এৰং স্বাখাতে বুদ্ধসাসনে সদ্ধাপব্বজিতো এৰং পঞ্চনীৰরণে পজহিত্বা তেহি চিত্তং ৰিসোধেত্বা ৰিহরেয্য।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M0.0078"></a> ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স পঠমং সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো ৰিৰিচ্চেৰ কামেহি ৰিৰিচ্চ অকুসলেহি ধম্মেহি সৰিতক্কং সৰিচারং ৰিৰেকজং পীতিসুখং পঠমং ঝানং উপসম্পজ্জ ৰিহরতি…পে॰… ইদম্পি খো মহারাজ সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ</p>
<p class="bodytext">পণীততরঞ্চ <a name="M0.0079"></a>। এৰং খো ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স পঠমং সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">সাধু <a name="M0.0080"></a> সাধু আৰুসো, সাধু খো আৰুসো যং ভিক্খু এৰং স্বাখাতে বুদ্ধসাসনসঙ্খাতে ধম্মৰিনযে পব্বজিত্বা এৰং পঠমং ঝানং</p>
<p class="bodytext">উপসম্পজ্জ <a name="M0.0081"></a> ৰিৰেকজেন পীতিসুখেন অত্তনো কাযং অভিসন্দেয্য পরিসন্দেয্য পরিপূরেয্য।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M0.0082"></a> ভগৰা দুতিযঞ্চ ততিযঞ্চ চতুত্থঞ্চ সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পুন চ পরং মহারাজ ভিক্খু ৰিতক্কৰিচারানং ৰূপসমা অজ্ঝত্তং সম্পসাদনং চেতসো একোদিভাৰং অৰিতক্কং অৰিচারং সমাধিজং পীতিসুখং দুতিযংঝানং উপসম্পজ্জ ৰিহরতি এৰমাদিনা ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স দুতিযঞ্চ ততিযঞ্চ চতুত্থঞ্চ সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">সাধু <a name="M0.0085"></a> সাধু আৰুসো, সাধু খো আৰুসো যং ভিক্খু এৰং স্বাখাতে বুদ্ধসাসনসঙ্খাতে ধম্মৰিনযে সদ্ধাপব্বজিতো এৰং দুতিযঝানঞ্চ ততিযঝানঞ্চ চতুত্থঝানঞ্চ উপসম্পজ্জ তেহি ঝানসুখেহি অত্তনো কাযং অভিসন্দেত্বা পরিসন্দেত্বা পরিপূরেত্বা ৰিহরেয্য।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চ <a name="M0.0086"></a> পনাৰুসো ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে আনঞ্জপ্পত্তে ঞাণদস্সনায চিত্তং অভিনীহরতি অভিনিন্নামেতি, সো এৰং পজানাতি ‘‘অযং খো মে কাযো রূপী চাতুমহাভূতিকো মাতাপেত্তিকসম্ভৰো ওদনকুম্মাসূপচযো অনিচ্চুচ্ছাদনপরিমদ্দনভেদনৰিদ্ধংসনধম্মো, ইদঞ্চ পন মে ৰিঞ্ঞাণং এত্থ সিতং এত্থ পটিবন্ধন্তি…পে॰… ইদম্পি খো মহারাজ সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ। এৰং খো ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">সুঞ্ঞারংগা <a name="M0.0088"></a> পৰিট্ঠস্স, সন্তচিত্তস্স ভিক্খুনো। অমানুসী রতী হোতি, সম্মাধম্মং ৰিপস্সতো।</p>
<p class="bodytext">সাধু <a name="M0.0089"></a> সাধু আৰুসো, সাধু খো আৰুসো যং ভিক্খু এৰং স্বাখাতে বুদ্ধসাসনসঙ্খাতে ধম্মৰিনযে সদ্ধাপব্বজিতো এৰং ঞাণদস্সনং উপ্পাদেত্বা এৰং ঞাণদস্সনেন সমন্নাগতো হুত্বা ৰিহরেয্য।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M0.0090"></a> ভগৰা অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে আনঞ্জপ্পত্তে মনোমযং কাযং অভিনিম্মানায চিত্তং অভিনীহরতি অভিনিন্নামেতি, সো ইমম্হা কাযা অঞ্ঞং কাযং অভিনিম্মিনাতি রূপিং মনোমযং সব্বঙ্গপচ্চঙ্গিং অহীনিন্দ্রিযং এৰমাদিনা ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">সাধু <a name="M0.0092"></a> সাধু আৰুসো, সাধু খো আৰুসো যং ভিক্খু এৰং স্বাখাতে বুদ্ধসাসনসঙ্খাতে ধম্মৰিনযে সদ্ধাপব্বজিতো এৰং ৰিসেসেন মনোমযঞাণেন সমন্নাগতো ৰিহরেয্য।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভগৰা <a name="M0.0093"></a> আৰুসো রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স ঝানচতুক্কসঙ্খাতঞ্চ পঠম দুতিয ৰিজ্জাসঙ্খাতঞ্চ সন্দিট্ঠিকং সামঞ্ঞফলং দস্সেত্বা, অপরং কীদিসং সংন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে আনঞ্জপ্পত্তে ইদ্ধিৰিধায চিত্তং অভিনীহরতি অভিনিন্নামেতি, সো অনেকৰিহিতং ইদ্ধিৰিধং পচ্চনুভোতি, একোপি হুত্বা বহুধা হোতি, বহুধাপি হুত্বা একো হোতি…পে॰… ইদম্পি খো মহারাজ সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চাতি। ইত্থং খো ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">অচ্ছরিযং <a name="M0.0095"></a> আৰুসো অব্ভুতং আৰুসো, যাৰ বুদ্ধসাসনস্স স্বাখাততা, যত্রহি নাম এৰং স্বাখাতে বুদ্ধসাসনে পব্বজিত্বা সাৰকোপি সম্মাপটিপন্নো এৰং মহিদ্ধিকং এৰং মহানুভাৰং ইদ্ধিৰিধঞাণম্পি পচ্চনুভোস্সতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M0.0096"></a> পনাৰুসো ভগৰা অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে আনঞ্জপ্পত্তে দিব্বায সোতধাতুযা চিত্তং অভিনীহরতি অভিনিন্নামেতি, সো দিব্বায সোতধাতুযা ৰিসুদ্ধায অতিক্কন্ত মানুসিকায উভো সদ্দে সুণাতি দিব্বে চ মানুসে চ যে দূরে সন্তিকে চ…পে॰… ইদম্পি খো মহারাজ সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ। এৰং খো ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">অচ্ছরিযং <a name="M0.0098"></a> আৰুসো, অব্ভুতং আৰুসো, যাৰ বুদ্ধসাসনস্স স্বাখাততা, যত্রহি নাম এৰং স্বাখাতে বুদ্ধসাসনে সদ্ধাপব্বজিতো সম্মাপটিপন্নো সাৰকোপি এৰং ৰিসেসং দিব্বসোতঞাণং পটিলভিস্সতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং পনাৰুসো ভগৰা অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে। অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে</p>
<p class="bodytext">আনঞ্জপ্পত্তে <a name="M0.0099"></a> চেতোপরিযঞাণায চিত্তং অভিনীহরতি অভিনিন্নামেতি, সো পরসত্তানং পরপুগ্গলানং চেতসা চেতো পরিচ্চ পজানাতি, সরাগং ৰা চিত্তং সরাগং চিত্তন্তি পজানাতি, ৰীতরাগং ৰা চিত্তং ৰীতরাগং চিত্তন্তি পজানাতি…পে॰… ইদম্পি খো মহারাজ সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ। এৰং খো ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">অচ্ছরিযং <a name="M0.0100"></a> আৰুসো, অব্ভুতং আৰুসো, যাৰ বুদ্ধসাসনস্স স্বাখাততা, যত্রহি নাম এৰং স্বাখাতে বুদ্ধসাসনে পব্বজিতো সম্মাপটিপন্নো সাৰকোপি এৰং ৰিসেসং চেতোপরিযঞাণং পটিলভিস্সতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M0.0101"></a> পনাৰুসো ভগৰা অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে আনঞ্জপ্পত্তে পুব্বেনিৰাসানুস্সতিঞাণায চিত্তং অভিনীহরতি অভিনিন্নামেতি, সো অনেকৰিহিতং পুব্বেনিৰাসং অনুস্সরতি, সেয্যথিদং, একম্পিজাতিং দ্বেপি জাতিযো…পে॰… ইদম্পি খো মহারাজ সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ। এৰং খো ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">অচ্ছরিযং <a name="M0.0104"></a> আৰুসো, অব্ভুতং আৰুসো, যাৰ বুদ্ধসাসনস্স স্বাখাততা, যত্রহি নাম এৰং স্বাখাতে বুদ্ধসাসনে পব্বজিত্বা সাৰকোপি সম্মাপটিপন্নো এৰং ৰিসেসং পুব্বেনিৰাসঞাণং পটিলভিস্সতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চ পনাৰুসো ভগৰা সন্দিট্ঠিকং সামঞ্ঞফলং দেসেসি, পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে আনেঞ্জপ্পত্তে সত্তানং চুতূপপাতঞাণায চিত্তং অভিনীহরতি <a name="M0.0105"></a> অভিনিন্নামেতি, সো দিব্বেন চক্খুনা ৰিসুদ্ধেন অতিক্কন্তমানুসকেন সত্তে পস্সতি চৰমানে উপপজ্জমানে হীনে পণীতে সুৰণ্ণে দুব্বণ্ণে সুগতে দুগ্গতে যথাকম্মুপগে সত্তে পজানাতি…পে॰… ইদম্পি খো মহারাজ সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ। ইত্থং খো ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স অপরম্পি সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">অচ্ছরিযং <a name="M0.0107"></a> আৰুসো, অব্ভুতং আৰুসো, যাৰ বুদ্ধসাসনস্স স্বাখাততা, যত্রহি নাম এৰং স্বাখাতে বুদ্ধসাসনে পব্বজিতো সাৰকোপি সম্মাপটিপন্নো এৰং ৰিসেসং দিব্বচক্খুঞাণং পটিলভিস্সতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M0.0108"></a> পনাৰুসো ভগৰা পরিযোসানে উত্তরিতরং সামঞ্ঞফলং দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সো এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে আনেঞ্জপ্পত্তে আসৰানং খযঞাণায চিত্তং অভিনীহরতি অভিনিন্নামেতি…পে॰… ইদং খো মহারাজ সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ। ইমস্মা চ পন মহারাজ সন্দিট্ঠিকা সামঞ্ঞফলা অঞ্ঞং সন্দিট্ঠিকং সামঞ্ঞফলং উত্তরিতরং ৰা পণীততরং ৰা নত্থীতি। ইত্থং খো ভন্তে ভগৰা রঞ্ঞো মাগধস্স অজাতসত্তুস্স ৰেদেহিপুত্তস্স পরিযোসানং সন্দিট্ঠিকং সামঞ্ঞফলং পুরিমেহি সন্দিট্ঠিকেহি সামঞ্ঞফলেহি অভিক্কন্ততরঞ্চ পণীততরঞ্চ দেসেসি।</p>
<p class="bodytext">সাধু <a name="M0.0110"></a> সাধু আৰুসো, সাধু খো আৰুসো, যং ভিক্খু বুদ্ধসাসনে সদ্ধাপব্বজিতো এৰং স্বাখাতে ধম্মৰিনযে সম্মাপটিপন্নো আসৰক্খযঞাণং পাপুণিত্বা দুক্খস্সন্তং করোতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M0.0111"></a> পনাৰুসো রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো ইমিস্সা দেসনায পরিযোসানে ভগৰতি চ দেসনাযঞ্চ পসন্নো পসন্নাকারং অকাসি, কীদিসঞ্চ আনিসংসং পটিলভি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং ৰুত্তে ভন্তে মাগধো অজাতসত্তু ৰেদেহিপুত্তো ভগৰন্তং এতদৰোচ, অভিক্কন্তং ভন্তে, অভিক্কন্তং ভন্তে, সেয্যথাপি ভন্তে নিক্কুজ্জিতং ৰা উক্কুজ্জেয্য, পটিচ্ছন্নং ৰা ৰিৰরেয্য…পে॰… অজ্জতগ্গে পাণ্ণুপেতং সরণং গতন্তি, অযঞ্হি ভন্তে রাজা পিতুমারিতকালতো পট্ঠায নেৰ রত্তিং ন দিৰা নিদ্দং পটিলভতি, সত্থারং পন উপসঙ্কমিত্বা ইমায মধুরায ওজৰন্তিযা ধম্মদেসনায সুতকালতো পট্ঠায নিদ্দং পটিলভতি, তিণ্ণং রতনানং মহাসক্কারমকাসি, পুথুজ্জনিকায সদ্ধায সমন্নাগতো নাম ইমিনা রঞ্ঞা সদিসো নাহোসি, অনাগতে পন ৰিজিতাৰী নাম পচ্চেকবুদ্ধো হুত্বা পরিনিব্বাযিস্সতি। এৰং খো ভন্তে রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো <a name="M0.0112"></a> দেসনাপরিযোসানে পসন্নো পসন্নাকারমকাসি, ইদিসঞ্চ ভন্তে মহানিসংসং পটিলভি।</p>
<p class="subhead">অম্বট্ঠসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M0.0115"></a> ভগৰা জানতা অরহতা পস্সতা সম্মাসম্বুদ্ধেন অম্বট্ঠং টাম সুত্তং কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে জনপদে ইচ্ছানঙ্গলে নাম কোসলানং ব্রাহ্মণগামে অম্বট্ঠং নাম মাণৰং ব্রাহ্মণস্স পোক্খরসাতিস্স অন্তেৰাসিং আরব্ভ ভাসিতং।</p>
<p class="subhead">সোণদণ্ডসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সোণদণ্ডং <a name="M0.0116"></a> পনাৰুসো সুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঙ্গেসু ভন্তে জনপদে চম্পাযং সোণদণ্ডং ব্রাহ্মণং আরব্ভ ভাসিতং।</p>
<p class="subhead">কূটদন্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কূটদন্তং <a name="M0.0117"></a> পনাৰুসো সুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মগধেসু ভন্তে খাণুমতে নাম ব্রাহ্মণগামে কূটদন্ত ব্রাহ্মণং আরব্ভ ভাসিতং।</p>
<p class="subhead">মহালিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহালিং <a name="M0.0119"></a> পনাৰুসো সুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে ওট্ঠদ্ধং নাম লিচ্ছৰিং আরব্ভ ভাসিতং।</p>
<p class="subhead">জালিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জালিযং <a name="M0.0121"></a> পনাৰুসো সুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে দ্বে পব্বজিতে আরব্ভ ভাসিতং।</p>
<p class="subhead">মহাসীহনাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসীহনাদং <a name="M0.0122"></a> পনাৰুসো সুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উরুঞ্ঞাযং ভন্তে কণ্ণকথলে অচেলং কস্সপং আরব্ভ ভাসিতং।</p>
<p class="subhead">পোট্ঠপাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পোট্ঠপাদং <a name="M0.0125"></a> পনাৰুসো সুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পোট্ঠপাদঞ্চ পরিব্বাজকং চিত্তঞ্চ হত্থিসারিপুত্তং আরব্ভ ভাসিতং।</p>
<p class="subhead">সুভসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সুভসুত্তং <a name="M0.0127"></a> পনাৰুসো কত্থ কং আরব্ভ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মতা আনন্দেন ধম্মভণ্ডাগারিকেন সুভং মাণৰং তোদেয্যপুত্তং আরব্ভ ভাসিতং।</p>
<p class="subhead">কেৰট্টসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেৰট্টং <a name="M0.0129"></a> পনাৰুসো সুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নাল়ন্দা যং ভন্তে কেৰট্টং গহপতিপুত্তং আরব্ভ ভাসিতং।</p>
<p class="subhead">লোহিচ্চসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> লোহিচ্চসুত্ত <a name="M0.0130"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে জনপদে সালৰতিকাযং লোহিচ্চং ব্রাহ্মণং আরব্ভ ভাসিতং।</p>
<p class="subhead">তেৰিজ্জসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেৰিজ্জসুত্তং <a name="M0.0132"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে মনসাকটে নাম কোসলানং ব্রাহ্মণগামে ৰাসেট্ঠং ভারদ্বাজং মাণৰং আরব্ভ ভাসিতং।</p>
<p class="subhead">মহাপদানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেন <a name="M0.0135"></a> আৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন মহাপদানসুত্তং দীঘনিকাযে মহাৰগ্গে পোরাণকেহি সঙ্গিতিকারেহি পঠমং সঙ্গিতং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং, সম্বহুলানং ভন্তে ভিক্খূনং পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তানং মণ্ডলমাল়ে সন্নিসিন্নানং সন্নিপতিতানং পুব্বেনিৰাসপটিসংযুত্তা ধম্মীকথা উদপাদি, ইতিপি পুব্বেনিৰাসো ইতিপি পুব্বেনিৰাসোতি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মহানিদানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহানিদানসুত্তং <a name="M0.0137"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কুরূসু ভন্তে কম্মাসধম্মে নাম কুরূনং নিগমে আযস্মন্তং আনন্দং আরব্ভ ভাসিতং, আযস্মা ভন্তে আনন্দো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘অচ্ছরিযং ভন্তে, অব্ভুতং ভন্তে, যাৰ গম্ভীরোচাযং ভন্তে পটিচ্চসমুপ্পাদো</p>
<p class="bodytext">গম্ভীরাৰভাসো <a name="M0.0138"></a> চ, অথ চ পন মে উত্তানকুত্তানকো ৰিয খাযতী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মহাপরিনিব্বানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাপরিনিব্বানসুত্তং <a name="M0.0139"></a> পনাৰুসো বহুঅনুসন্ধিকং, বহুদেসনা সঙ্গহং, বুদ্ধস্স ভগৰতো পরিনিব্বানাসন্নৰস্সে পৰত্তঅট্ঠুপ্পত্তিদীপকৰচনপবন্ধভূতং, তস্মা তং অন্তরাভেদৰসেন ৰিভজ্জ পরিচ্ছিজ্জ পরিচ্ছিজ্জ পুচ্ছিস্সামি, তত্থাৰুসো ভগৰতা পঠমং</p>
<p class="bodytext">রাজূনং <a name="M0.0140"></a> অপরিহানিযধম্মদেসনা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ৰস্সকারং ব্রাহ্মণং মগধমহামত্তং আরব্ভ ভাসিতা, ৰস্সকারো ভন্তে ব্রাহ্মণো মগধমহামত্তো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘রাজা ভো গোতম মাগধো অজাতসত্তু ৰেদেহিপুত্তো ৰজ্জী অভিযাতুকামো সো এৰমাহ অহং হিমে ৰজ্জী এৰং মহিদ্ধিকে এৰং মহানুভাৰে উচ্ছেচ্ছামি ৰজ্জী ৰিনাসেস্সামি ৰজ্জী অনযব্যসনং আপাদেস্সামী ৰজ্জী’’তি তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খূনং <a name="M0.0142"></a> পনাৰুসো অপরিহানিযধম্মদেসনা ভগৰতা কত্থ কিস্মিং ৰত্থুস্মিং ভাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্মিংযেৰ ভন্তে রাজগহে তস্মিংযেৰ ৰত্থুস্মিং ভাসিতা।</p>
<p class="subhead">জরাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধম্মাদাসো <a name="M0.0144"></a> আৰুসো ধম্মপরিযাযো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নাতিকে ভন্তে গিঞ্জকাৰসথে আযস্মন্তং আনন্দ আরব্ভ ভাসিতো, আযস্মা ভন্তে আনন্দো ভগৰন্তং উপসঙ্কমিত্বা নাতিকিযানং দ্বাদসন্নং পুগ্গলানং গতিঅভিসম্পরাযং পুচ্ছি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতো।</p>
<p class="subhead">অত্তদীপ ধম্মদেসনা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্তদীপধম্মদেসনা <a name="M0.0147"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে ৰেল়ুৰগামকে আযস্মন্তং আনন্দং আরব্ভ ভাসিতা, আযস্মা ভন্তে আনন্দো ভগৰতো গিলানৰুট্ঠিতস্স অচিরৰুট্ঠিতস্স গেলঞ্ঞা ভগৰতো গেলঞ্ঞেন অত্তনো খেদপত্তকারণং আরোচেসি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতা।</p>
<p class="bodytext">‘‘তস্মাতিহানন্দ <a name="M0.0152"></a> অত্তদীপা ৰিহরথ অত্তসরণা অনঞ্ঞসরণা’’।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভগৰতা আৰুসো পুরিম দুতিযদিৰসে পুচ্ছিতৰিস্সজ্জিতক্কমেন অত্তদীপধম্মদেসনঞ্চ অঞ্ঞানি চ ধম্মদেসনানি কথেত্বা পরিনিট্ঠিত সব্ববুদ্ধকিচ্চেন আযুসঙ্খারো কত্থ ওস্সট্ঠো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে চাপালে চেতিযে মারেন পাপিমতা যাচিতো ভগৰা সতেন সম্পজানেন আযুসঙ্খারো ওস্সট্ঠো।</p>
<p class="bodytext">‘‘পরিনিব্বাতু <a name="M0.0157"></a> দানি ভন্তে ভগৰা, পরিনিব্বাতু সুগতো, পরিনিব্বান কালো দানি ভন্তে ভগৰতো।</p>
<p class="bodytext">অপ্পোসুক্কো ত্বং পাপিম হোতি, ন চিরং তথাগতস্স পরিনিব্বানং ভৰিস্সতি, ইতো তিণ্ণং মাসানং অচ্চযেন তথাগতো পরিনিব্বাযিস্সতি।</p>
<p class="subhead">চতুমহাপদেস</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুমহাপদেসধম্মদেসনা <a name="M0.0158"></a> পনাৰুসো ভগৰতা কত্থ ভাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভোগনগরে ভন্তে আনন্দে চেতিযে ভাসিতা।</p>
<p class="bodytext">পরিপক্কো <a name="M0.0161"></a> ৰযো ময্হং, পরিত্তং মম জীৰিতং। পহায ৰো গমিস্সামি, কতং মে সরণমত্তনো।</p>
<p class="subhead">সংৰেগ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুসংৰেজনীযকথা <a name="M0.0163"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কুসিনারাযং ভন্তে আযস্মন্তং আনন্দং আরব্ভ ভাসিতা, আযস্মা ভন্তে আনন্দো ভগৰন্তং এতদৰোচ ‘‘পুব্বে ভন্তে দিসাসু ৰস্সংৰুট্ঠা ভিক্খূ আগচ্ছন্তি তথাগতং দস্সনায, তে মযং লভাম মনোভাৰনীযে ভিক্খূ দস্সনায, লভাম পযিরুপাসনায। ভগৰতো পন মযং ভন্তে অচ্চযেন ন লভিস্সাম মনোভাৰনীযে ভিক্খূ দস্সনায, ন লভিস্সাম পযিরুপাসনাযা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতা।</p>
<p class="bodytext">যেহি <a name="M0.0165"></a> কেচি আনন্দ চেতিযচারিকং আহিণ্ডন্তা পসন্নচিত্তা কালং করিস্সন্তি, সব্বেতে কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জিস্সন্তি হু –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M0.0166"></a> ভগৰা ভিক্খূনং মাতুগামেসু পটিপজ্জিতব্বৰত্তং কথেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অদস্সনং আনন্দাতি চ অনালাপো আনন্দাতি চ সতি আনন্দ উপট্ঠব্বেতব্বাতি চ এৰং খো ভন্তে ভগৰা মাতুগামেসু পটিপজ্জিতব্বাকারং কথেসি।</p>
<p class="subhead">মহাসুদস্সনসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসুদস্সনসুত্তং <a name="M0.0167"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তিস্সংযেৰ ভন্তে কুসিনারাযং আযস্মন্তং আনন্দং আরব্ভ ভাসিতং, আযস্মা ভন্তে আনন্দো ভগৰন্তং এতদৰোচ ‘‘মা ভন্তে ভগৰা ইমস্মিং খুদ্দকনগরকে</p>
<p class="bodytext">উজ্জঙ্গলনগরকে <a name="M0.0168"></a> সাখানগরকে পরিনিব্বাযি। সন্তি ভন্তে অঞ্ঞানি মহানগরানি। সেয্যথিদং, চম্পা, রাজগহং, সাৰত্থী, সাকেতং, কোসম্বী, বারাণসী, এত্থ ভগৰা পরিনিব্বাযতু, এত্থ বহূ খত্তিযমহাসালা ব্রাহ্মণ মহাসালা গহপতি মহাসালা তথাগতে অভিপ্পসন্না। তে তথাগতস্স সরীরপূজং করিস্সন্তী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভগৰা <a name="M0.0169"></a> আৰুসো পুরিমদিৰসে পুচ্ছিত ৰিস্সজ্জিতক্কমেন মহাসুদস্সন সুত্তন্তং দেসেত্বা সুভদ্দংনাম পরিব্বাজকং বুদ্ধৰেনেয্যেসু পচ্ছিমসাৰকভূতং কথং ৰিনেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যস্মিং খো সুভদ্দ ধম্মৰিনযে অরিযো অট্ঠঙ্গিকো মগ্গো ন উপলব্ভতি, সমণোপি তত্থ ন উপলব্ভতি, দুতিযোপি তত্থ সমণো ন উপলব্ভতি, ততিযোপি তত্থ সমণো ন উপলব্ভতি, চতুত্থোপি তত্থ সমণো ন উপলব্ভতি (পেয্যাল)। ইমে চ সুভদ্দ ভিক্খূ সম্মা ৰিহরেয্যুং, অসুঞ্ঞো লোকো অরহন্তেহি অস্স, এৰং খো ভন্তে ভগৰা সুভদ্দং পরিব্বাজকং বুদ্ধৰেনেয্যেসু পচ্ছিমং সক্খিসাৰকং ৰিনেসি।</p>
<p class="subhead">পরিনিব্বানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পচ্ছিমে <a name="M0.0174"></a> পনাৰুসো কালে ভগৰা আযস্মতো আনন্দস্স কীদিসং ৰচনং কথেত্বা, কথঞ্চ ভিক্খূ পৰারেত্বা, কীদিসঞ্চ ভিক্খূনং ৰচনং আমন্তেত্বা, কথঞ্চ অনুপাদিসেসায নিব্বানধাতুযা পরিনিব্বাযি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰা ভন্তে পচ্ছিমে কালে আযস্মতো আনন্দস্স সিযা খো পনানন্দ তুম্হাকং এৰমস্স অতীতসত্থুকং পাৰচনং নত্থি নো সত্থাতি এৰমাদিকং ৰচনং কথেত্বা, সিযা খো পন ভিক্খৰে একভিক্খুস্সাপি কঙ্খা ৰা ৰিমতি ৰা বুদ্ধে ৰা ধম্মে ৰা সঙ্ঘে ৰা মগ্গে ৰা পটিপদায ৰাতি এৰমাদিনা ভিক্খূ পৰারেত্বা, হন্দদানি ভিক্খৰে আমন্তযামি ৰো, ৰযধম্মা সঙ্খারা অপ্পমাদেন সম্পাদেথাতি পচ্ছিমঞ্চ ওৰাদৰচনং ভিক্খূনং আমন্তেত্বা, নৰ অনুপুব্বসমাপত্তিযো অনুলোমং পটিলোমং সমাপজ্জিত্বা, চতুত্থজ্ঝানা ৰুট্ঠহিত্বা সমনন্তরা অনুপাদিসেসায নিব্বানধাতুযা পরিনিব্বাযি।</p>
<p class="bodytext">নাৰুসো <a name="M0.0178"></a> আনন্দ ভগৰা পরিনিব্বুতো, সঞ্ঞাৰেদযিত নিরোধং সমাপন্নো।</p>
<p class="subhead">জনৰসভসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসুদস্সনসুত্তং <a name="M0.0179"></a> পনাৰুসো পুরিমদিৰসে পুচ্ছিতঞ্চ ৰিস্সজ্জিতঞ্চ, জনৰসভসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নাতিকে ভন্তে গিঞ্জকাৰসথে আযস্মন্তং আনন্দং আরব্ভ ভাসিতং, আযস্মা ভন্তে আনন্দো মাগধকে পরিচারকে আরব্ভ ভগৰতো সম্মুখা পরিকথং কথেসি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মহাগোৰিন্দসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাগোৰিন্দসুত্তং <a name="M0.0182"></a> পনাৰুসো ভগৰতা কত্থ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ভাসিতং।</p>
<p class="subhead">মহাসমযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসমযসুত্তং <a name="M0.0183"></a> পনাৰুসো ভগৰতা কত্থ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কপিলৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">সক্কপঞ্হসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সক্কপঞ্হসুত্তং <a name="M0.0184"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মগধেসু ভন্তে পাচীনতো রাজগহস্স অম্বসণ্ডা নাম ব্রাহ্মণগামো, তস্সুত্তরতো ৰেদিযকে পব্বতে ইন্দসালগুহাযং সক্কং দেৰানমিন্দং আরব্ভ ভাসিতং, সক্কো ভন্তে দেৰানমিন্দো ভগৰন্তং উপসঙ্কমিত্বা পঞ্হং পুচ্ছি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মহাসতিপট্ঠানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসতিপট্ঠানসুত্তং <a name="M0.0186"></a> পনাৰুসো ভগৰতা কত্থ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কুরূসু ভন্তে কম্মাসধম্মে নাম কুরূনং নিগমে ভাসিতং।</p>
<p class="subhead">পাযাসিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পাযাসি <a name="M0.0188"></a> সুত্তং পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে সেতব্যানাম কোসলানং নগরং উত্তরেন সেতব্যং সিংসপাৰনে আযস্মতা কুমারকস্সপেন পাযাসিং রাজঞ্ঞং আরব্ভ ভাসিতং, পাযাসিস্স ভন্তে রাজঞ্ঞস্স এৰরূপং পাপকং দিট্ঠিগতং উপ্পন্নং হোতি, ইতিপি নত্থি পরোলোকো নত্থি সত্তা ওপপাতিকা নত্থি সুকতদুক্কটানং কম্মানং ফলং ৰিপাকোতি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M0.0189"></a> পাযাসিস্স রাজঞ্ঞস্স দিট্ঠিপকাসনাচ আযস্মতো কুমারকস্সপত্থেরস্স দিট্ঠিৰিনিৰেট্ঠনকথা চ অনেকৰারং আগতা, তত্থাৰুসো পঠমং পাযাসি রাজঞ্ঞো অত্তনো দিট্ঠিং কথং পকাসেসি, কথঞ্চাযস্মা কুমারকস্সপো তং মিচ্ছাদিট্ঠিং ৰিনিৰেঠেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পাযাসি ভন্তে রাজঞ্ঞো আযস্মন্তং কুমারকস্সপং উপসঙ্কমিত্বা এতদৰোচ ‘‘অহঞ্হি ভো কস্সপ এৰং ৰাদী এৰং দিট্ঠী ইতিপি নত্থি পরোলোকো, নত্থি সত্তা ওপপাতিকা, নত্থি সুকতদুক্কটানং কম্মানং ফলং ৰিপাকো’’কি, এৰং খো ভন্তে পাযাসিরাজঞ্ঞো অত্তনো মিচ্ছাদিট্ঠিং আযস্মতো কুমারকস্সপস্স সন্তিকে পকাসেসি। আযস্মা চ কুমারকস্সপো সক্খিকারণং চন্দিমসূরিযউপমং দস্সেত্বা পাযাসিস্স রাজঞ্ঞস্স তং পাপকং দিট্ঠিগতং ৰিনিৰেঠেসি।</p>
<p class="bodytext">সাধু <a name="M0.0191"></a> সাধু আৰুসো, সাধু খো আৰুসো আযস্মা কুমারকস্সপো পাযাসিস্স রাজঞ্ঞস্স মিচ্ছাদিট্ঠিকস্স সদ্ধম্মৰিমুখিভূতস্স পচ্চক্খতো পরলোকং দস্সেত্বা তং মিচ্ছাদিট্ঠিং ৰিনিৰেঠেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ পনাৰুসো পাযাসিরাজঞ্ঞো দুতিযম্পি কীদিসং সাধকপরিযাযং দস্সেত্বা অত্তনো ৰাদং পতিট্ঠাপেসি, কথঞ্চাযস্মা কুমারকস্সপো তং মিচ্ছাৰাদং সহধম্মেন সুনিগ্গহং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুতিযে পন ভন্তে পাযাসিরাজঞ্ঞো অত্তনো মিত্তামচ্চে ঞাতিসালোহিতে দুচ্চরিতসমঙ্গিনো কালংকতে সাধকপরিযাযং দস্সেত্বা অত্তনো মিচ্ছাৰাদং পতিট্ঠাপেসি <a name="M0.0192"></a>, আযস্মা চ কুমারকস্সপো চোরউপমায তং মিচ্ছাৰাদং সহধম্মেন সুনিগ্গহং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext">সাধু <a name="M0.0195"></a> সাধু আৰুসো, সাধু খো আৰুসো যং আযস্মা কুমারকস্সপো উপ্পন্নং পরপ্পৰাদং সহধম্মেন সুনিগ্গহং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ পনাৰুসো পাযাসিরাজঞ্ঞো ততিযম্পি কীদিসং সাধক পরিযাযং দস্সেত্বা অত্তনোৰাদং পতিট্ঠাপেসি, কথঞ্চাযস্মা কুমারকস্সপো তং মিচ্ছাৰাদং সহধম্মেন সুনিগ্গহ নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ততিযম্পন <a name="M0.0196"></a> ভন্তে পাযাসিরাজঞ্ঞো অত্তনো মিত্তামচ্চে ঞাতিসালোহিতে সুচরিতসমঙ্গিনো কালংকতে দস্সেত্বা অত্তনো মিচ্ছাৰাদং পতিট্ঠাপেসি, আযস্মা চ কুমারকস্সপো গূথকূপে পতপুরিসোপমায তং মিচ্ছাৰাদং সহধম্মেন সুনিগ্গহিতং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext">সাধু <a name="M0.0199"></a> সাধু আৰুসো, সাধু খো আৰুসো যং আযস্মা কুমারকস্সপো উপ্পন্নং পরপ্পৰাদং সহধম্মেন সুনিগ্গহং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আযস্মতা আৰুসো কুমারকস্সপেন পুরিমদিৰসে পুচ্ছিতৰিস্সজ্জিতক্কমেন গূথকূপপুরিসউপমায মিচ্ছাৰাদং পটিক্খিপিত্বা ধম্মৰাদে পতিট্ঠাপিযমানে পিযাসিরাজঞ্ঞো</p>
<p class="bodytext">চতুত্থং <a name="M0.0200"></a> ৰা পঞ্চমং ৰা কীদিসং সাধকপরিযাযং দস্সেত্বা অত্তনোৰাদং পতিট্ঠাপেসি, কথঞ্চাযস্মা কুমারকস্সপো সহধম্মেন তং মিচ্ছাৰাদং পটিক্খিপিত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পাযাসি ভন্তে রাজঞ্ঞো আযস্মতা কুমারকস্সপেন গূথকূপে নিমুগ্গপুরিসো পমায মিচ্ছাৰাদং সুনিগ্গহিতং নিগ্গহেত্বা ধম্মৰাদে পতিট্ঠাপিতে চতুত্থং ৰা পঞ্চমং ৰা অত্তনো মিত্তামচ্চে ঞাতিসালোহিতে সমাদিন্ন পঞ্চসীলে সাধকপরিযাযং দস্সেত্বা অত্তনো মিচ্ছাৰাদং পতিট্ঠাপেসি। আযস্মা চ কুমারকস্সপো তাৰতিংসদেৰোপমায চ জচ্চন্ধোপমায চাতি দ্বীহি উপমাহি তং পাপকং দিট্ঠিগতং সহধম্মেন সুনিগ্গহিতং নিগ্গহেত্বা, ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext">সাধু <a name="M0.0204"></a> সাধু আৰুসো, সাধু খো আৰুসো যং কুমারকস্সপো পাযাসিস্স রাজঞ্ঞস্স দ্বে উপমাযো দস্সেত্বা উপ্পন্নং পাপকং মিচ্ছাৰাদং সহধম্মেন সনিগ্গহং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ পনাৰুসো পাযাসিরাজঞ্ঞো ছট্ঠংপি কীদিসং সাধকপরিযাযং দস্সেত্বা অত্তনো ৰাদং পতিট্ঠাপেসি, কথঞ্চাযস্মা কুমারকস্সপো সহধম্মেন তং মিচ্ছাৰাদং সুনিগ্গহং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছট্ঠং পন ভন্তে পাযাসিরাজঞ্ঞো সীলৰন্তে সমণব্রাহ্মণে কল্যাণধম্মে জীৰিতুকামে অমরিতুকামে</p>
<p class="bodytext">সুখকামে <a name="M0.0205"></a> দুক্খপটিকূলে সাধকপরিযাযং দস্সেত্বা অত্তনো ৰাদং পতিট্ঠাপেসি, আযস্মাচ কুমারকস্সপো গব্ভিনী উপমায তং মিচ্ছাৰাদং সহধম্মেন সুনিগ্গহিতং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext">সাধু <a name="M0.0208"></a> সাধু আৰুসো, সাধু খো আৰুসো যং আযস্মা কুমারকস্সপো গব্ভিনীউপমং দস্সেত্বা তং মিচ্ছাৰাদং পটিক্খিপিত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ পনাৰুসো পাযাসিরাজঞ্ঞো সত্তমংপি কীদিসং সাধকপরিযাযং দস্সেত্বা অত্তনো ৰাদং পতিট্ঠাপেসি, কথঞ্চাযস্মা কুমারকস্সপো তং মিচ্ছাৰাদং সহধম্মেন সুনিগ্গহং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সত্তমং পন ভন্তে পাযাসিরাজঞ্ঞো কুব্ভিযং পক্খিপিত্বা মারিতপুরিসং সাধকপরিযাযং দস্সেত্বা অত্তনো ৰাদং পতিট্ঠাপেসি, আযস্মাচ কুমারকস্সপো সুপিনকূপমায তং মিচ্ছাৰাদং সহধম্মেন সুনিগ্গহিতং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext">সাধু <a name="M0.0210"></a> সাধু আৰুসো, সাধু খো আৰুসো যং আযস্মা কুমারকস্সপো সুপিনকূপমং দস্সেত্বা উপ্পন্নং মিচ্ছাৰাদং সহধম্মেন সুনিগ্গহং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M0.0211"></a> পনাৰুসো পাযাসিরাজঞ্ঞো অট্ঠমম্পি নৰমম্পি কথেতব্বং কথেত্বা দসমং কীদিসং সাধকপরিযাযং দস্সেত্বা অত্তনো ৰাদং পতিট্ঠাপেসি, কথঞ্চাযস্মা কুমারকস্সপো সহধম্মেন তং মিচ্ছাৰাদং পটিনিস্সজ্জাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অট্ঠমম্পি ভন্তে নৰমম্পি পাযাসিরাজঞ্ঞো যং ৰা তং ৰা পরিযাযং দস্সেত্বা অত্তনো ৰাদং পতিট্ঠাপেসি, দসমং পন ভন্তে পাযাসিরাজঞ্ঞো ছৰিআদীনি ছিন্দিত্বা মারিতপুরিসং সাধকপরিযাযং দস্সেত্বা অত্তনো ৰাদং পতিট্ঠাপেসি, আযস্মা চ কুমারকস্সপো অগ্গিকজটিলোপমায তং মিচ্ছাৰাদং সহধম্মেন সুনিগ্গহিতং নিগ্গহেত্বা ধম্মৰাদং পতিট্ঠাপেসি।</p>
<p class="bodytext">পটিনিস্সজ্জেতং <a name="M0.0213"></a> রাজঞ্ঞ পাপকং দিট্ঠিগতং। পটিনিস্সজ্জেতং রাজঞ্ঞ পাপকং দিট্ঠিগতং।</p>
<p class="bodytext">সাধু <a name="M0.0214"></a> সাধু আৰুসো, সাধু খো আৰুসো যং আযস্মা কুমারকস্সপো ওপাযিকং উপমং দস্সেত্বা তং পাপিকং মিচ্ছাদিট্ঠিং পটিনিস্সজ্জাপেসি, যং তস্স ভৰেয্য দীঘরত্তং হিতায সুখায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আযস্মতা আৰুসো কুমারকস্সপেন পুরিমদিৰসে পুচ্ছিতৰিস্সজ্জিতাকারেন পাযাসিস্স রাজঞ্ঞস্স অগ্গিকজটিলোপমং দস্সেত্বা তস্মিং পাপকে দিট্ঠিগতে পটিনিস্সজ্জাপিতে সো তাৰ থেরস্স ৰচনং অনাদিযিত্বা কীদিসঞ্চ পচ্চনীককথং কথেসি, কথঞ্চ থেরো করুণাসীতলহদযো হুত্বা অপরম্পি উপমং দস্সেত্বা তং পাপকং দিট্ঠিগতং পটিনিস্সজ্জাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পাযাসি ভন্তে রাজঞ্ঞো আযস্মতা কুমারকস্সপেন অগ্গিকজটিলোপমং দস্সেত্বা তং পাপকং দিট্ঠিগতং পটিনিস্সজ্জাপিতে কিঞ্চাপি ভৰং কস্সপো এৰমাহ, অথ খো নেৰাহং সক্কোমি ইদং পাপকং দিট্ঠিগতং পটিনিস্সজ্জিতুন্তি এৰমাদিকং পচ্চনীককথং কথেসি, থেরো চ ভন্তে কুমারকস্সপো দ্বে সত্থৰাহোপমং দস্সেত্বা তং পাপকং মিচ্ছাৰাদং পটিনিস্সজ্জাপেসি।</p>
<p class="bodytext">সাধু <a name="M0.0218"></a> সাধু আৰুসো, সাধু খো আৰুসো যং আযস্মা কুমারকস্সপো পাযাসিস্স রাজঞ্ঞস্স দ্বে সত্থৰাহোপমম্পি দস্সেত্বা তং পাপকং দিট্ঠিগতং পটিনিস্সজ্জাপেসি, তঞ্হি তস্স চ তদনুযাযীনঞ্চ ভৰেয্য দীঘরত্তং হিতায সুখায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M0.0219"></a> পনাৰুসো আযস্মতা কুমারকস্সপেন যথা ৰুত্তাহি বহূহি উপমাহি চ অপরাহি গূথভারিকঅক্খধুত্তকোপমাহি চ তস্মিং পাপকে দিট্ঠিগতে ৰিস্সজ্জাপিতে সো তাৰ থেরস্স ৰচনং অনাদিযিত্বাৰ পচ্ছিমপটিক্খেপৰসেন কীদিসং পচ্চনীককথং কথেসি, কথঞ্চ থেরো করুণাসীতলহদযো হুত্বা পচ্ছিমম্পি উপমং দস্সেত্বা তং পাপকং দিট্ঠিগতং পটিনিস্সজ্জাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পাযাসি ভন্তে রাজঞ্ঞো এৰং থেরেন নানাউপমাহি তস্মিং পাপকে দিট্ঠিগতে পটিনিস্সজ্জাপিতেপি পুরিমনযেনেৰ থেরস্স পচ্চনীককথং কথেসি, থেরোপি চ ভন্তে পচ্ছিমং সাণভারিকূপমং দস্সেত্বা করুণাসীতলহদযো তং পাপকং দিট্ঠিগতং পটিনিস্সজ্জাপেসি।</p>
<p class="bodytext">সাধু <a name="M0.0224"></a> সাধু আৰুসো, সাধু খো আৰুসো যং আযস্মা কুমারকস্সপো পাযাসিস্স রাজঞ্ঞস্স সাণভারিকোপমম্পি দস্সেত্বা তং পাপকং দিট্ঠিগতং পটিনিস্সজ্জাপেসি, তঞ্হি তস্স চ তদনুযাযীনঞ্চ ভৰেয্য দীঘরত্তং হিতায সুখায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমায <a name="M0.0225"></a> পনাৰুসো পচ্ছিমিকায সাণভারিকোপমায দস্সিতায পাযাসিরাজঞ্ঞো থেরস্স ধম্মদেসনানুভাৰেন ইমস্মিং ধম্মৰিনযে পসন্নো হুত্বা কীদিসং পসন্নাকারমকাসি, কথঞ্চ আযস্মন্তং কুমারকস্সপং অনুসাসনিং যাচি, কথঞ্চাযস্মা কুমারকস্সপো অনুসাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমায চ পন ভন্তে উপমায দস্সিতায পাযাসি রাজঞ্ঞো ‘‘পুরিমেনেৰ অহং ওপম্মেন ভোতো কস্সপস্স অত্তমনো অভিরদ্ধো এৰমাদিনা ভন্তে পাযাসিরাজঞ্ঞো ইমস্মিং ধম্মৰিনযে আযস্মতো কুমারকস্সপস্স ধম্মদেসনায পসন্নো পসন্নাকারমকাসি। ইচ্ছামি চাহং ভো কস্সপ মহাযঞ্ঞং যজিতুং, অনুসাসতু মং ভৰং কস্সপো যং মমস্স দীঘরত্তং হিতায সুখাযাতি পাযাসি রাজঞ্ঞো আযস্মন্তং কুমারকস্সপং অনুসাসনিং যাচি, আযস্মা চ ভন্তে কুমারকস্সপো দুক্খেত্তে দুব্ভূমে পৰুত্তবীজোপমায দুস্সীলেসু দিন্নদানস্স ন মহপ্ফলভাৰং দস্সেত্বা সুখেত্তে সুভূমে পৰুত্তবীজোপমায সীলৰন্তেসু দিন্নদানস্স মহপ্ফলভাৰং দস্সেত্বা পাযাসিং রাজঞ্ঞমনুসাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M0.0228"></a> পাযাসিরাজঞ্ঞো দানং অদাসি, কথঞ্চস্স সম্পরাযো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পাযাসি ভন্তে রাজঞ্ঞো অসক্কচ্চং দানমদাসি, অসহত্থা দানমদাসি, অচিত্তীকতং দানমদাসি, অপৰিদ্ধং দানমদাসি, সো অসক্কচ্চং দানং দত্বা অসহত্থা দানং দত্বা অচিত্তীকতং দানং দত্বা অপৰিদ্ধং দানং দত্বা কাযস্সভেদা পরং মরণা চাতুমহারাজিকানং দেৰানং সহব্যতং উপপজ্জি সুঞ্ঞং সেরীসকং ৰিমানং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M0.0231"></a> ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন পাথিযৰগ্গে পঠমং পাথিযসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মল্লেসু ভন্তে অনুপিযে নাম মল্লানং নিগমে ভগ্গৰগোত্তং পরিব্বাজকং আরব্ভ ভাসিতং, ভগ্গৰগোত্তো ভন্তে পরিব্বাজকো ভগৰন্তং এতদৰোচ ‘‘পুরিমানি ভন্তে দিৰসানি পুরিমতরানি সুনক্খত্তো লিচ্ছৰিপুত্তো যেনাহং তেনুপসঙ্কমি, উপসঙ্কমিত্বা মং এতদৰোচ ‘‘পচ্চক্খাতো দানি মযা ভগ্গৰ ভগৰা, ন দানাহং ভগৰন্তং উদ্দিস্স ৰিহরামী’তি, কচ্চে তং ভন্তে তথেৰ, যথা সুনক্খত্তো, লিচ্ছৰিপুত্তো অৰচা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">উদুম্বরিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উদুম্বরিকসুত্তং <a name="M0.0232"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে নিগ্রোধং পরিব্বাজকং আরব্ভ ভাসিতং, নিগ্রোধো ভন্তে পরিব্বাজকো ভগৰতো পরম্মুখা ভগৰন্তংযেৰ আরব্ভ অনেকৰিহিতং অভূতকথং কথেসি, তস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">চক্কৰত্তিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চক্কৰত্তিসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মগধেসু ভন্তে মাতুলাযং সম্বহুলে ভিক্খূ আরব্ভ অত্তজ্ঝাসযেন সুত্তনিক্খেপেন ভগৰতা ভাসিতং।</p>
<p class="subhead">অগ্গঞ্ঞসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অগ্গঞ্ঞসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পুব্বারামে মিগারমাতুপাসাদে ৰাসেট্ঠং পব্বজিতং আরব্ভ ভাসিতং, ব্রাহ্মণা ভন্তে ৰাসেট্ঠ ভারদ্বাজে পব্বজিতে অক্কোসন্তি পরিভাসন্তি অত্তরূপায</p>
<p class="bodytext">পরিভাসায <a name="M0.0233"></a> পরিপুণ্ণায নো অপরিপুণ্ণায, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সম্পসাদনীয সুত্তং পনাৰুসো কত্থ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নাল়ন্দাযং ভন্তে পাৰারিকম্বৰনে আযস্মতা সারিপুত্তেন ভাসিতং।</p>
<p class="subhead">পাসাদিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পাসাদিকসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে ৰেধঞ্ঞানাম সক্যানং অম্বৰনে পাসাদে চুন্দং সমণুদ্দেসং আরব্ভ ভাসিতং, চুন্দো ভন্তে সমণুদ্দেসো পাৰাযং নিগণ্ঠস্স নাটপুত্তস্স কালং কিরিযায ভিন্নানং নিগণ্ঠানং দ্বেধিকজাতানং ভণ্ডনজাতানং কলহজাতানং ৰিৰাদাপন্নানং অঞ্ঞমঞ্ঞং মুখসত্তীহি ৰিতুজ্জনকারণং আযস্মতো আনন্দস্স আরোচেসি, আযস্মা চ ভন্তে আনন্দো ভগৰতো এতমত্থং আরোচেসি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">লক্খণসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> লক্খণসুত্তং <a name="M0.0234"></a> পনাৰুসো ভগৰতা কত্থ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে জেতৰনমহাৰিহারে ভাসিতং।</p>
<p class="subhead">সিঙ্গালসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সিঙ্গালসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সিঙ্গালং গহপতিপুত্তং আরব্ভ ভাসিতং, সিঙ্গালো ভন্তে গহপতিপুত্তো কালস্সেৰ উট্ঠায রাজগহা নিক্খমিত্বা অল্লৰত্থো অল্লকেসো পঞ্জলিকো পুথুদিসা নমস্সতি পুরত্থিমং দিসং দক্খিণং দিসং পচ্ছিমং দিসং উত্তরং দিসং হেট্ঠিমং দিসং উপরিমং দিসং, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">আটানাটিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আটানাটিযসুত্তং <a name="M0.0235"></a> পনাৰুসো ভগৰতা কত্থ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M0.0236"></a> ভন্তে গিজ্ঝকূটে পব্বতে ভাসিতং, ভগৰতি ভন্তে রাজগহে ৰিহরতি চত্তারো মহারাজানো চতুদ্দিসং রক্খং ঠপেত্বা চতুদ্দিসং গুম্বং ঠপেত্বা চতুদ্দিসং ওৰরণং ঠপেত্বা কেৰলকপ্পং গিজ্ঝকূটপব্বতং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমিংসু, উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু, একমন্তং নিসিন্নো খো ভন্তে ৰেস্সৰণো মহারাজা আটানাটিযং রক্খং ভগৰতো আরোচেসি ভিক্খূনং ভিক্খুনীনং উপাসকানং উপাসিকানং ফাসুৰিহারায, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">সঙ্গীতিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্গীতি <a name="M0.0237"></a> সুত্তং পনাৰুসো কত্থ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পাৰাযং ভন্তে আযস্মতা সারিপুত্তেন ভাসিতং।</p>
<p class="subhead">দসুত্তরসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দসুত্তরসুত্তং পনাৰুসো কত্থ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দসুত্তরসুত্তং ভন্তে চম্পাযং গগ্গরায পোক্খরণিযা তীরে আযস্মতা সারিপুত্তেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে <a name="M0.0238"></a> আৰুসো সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেক্খা চ ভন্তে পুথুজ্জনকল্যাণকা চ সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অরহন্তো ভন্তে সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M0.0239"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_2_1 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)