var anno_2_4 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">সুত্তন্তপিটক</p>
<p class="bookname">অঙ্গুত্তরনিকাযে</p>
<p class="chapter">অঙ্গুত্তরনিকাযে</p>
<div class="chaptxt">
<p class="subhead">সংগাযনস্স পুচ্ছা ৰিস্সজ্জনা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঠমমহাসংগীতিকালে <a name="M1.0001"></a> আৰুসো ধম্মসংগাহকা মহাকস্সপাদযো মহাথেরৰরা পোরাণসংগীতিকারা পঠমং ৰিনযপিটকং সংগাযিত্বা সুত্তন্তপিটকে চ দীঘমজ্ঝিমসংযুত্তসঙ্খাতে তযো নিকাযে সংগাযিত্বা তদনন্তরং কিং নাম পাৰচনং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঠমমহাসংগীতিকালে ভন্তে ধম্মসংগাহকা মহাকস্সপাদযো মহাথেরৰরা পোরাণসংগীতিকারা পঠমং ৰিনযং সংগাযিত্বা সুত্তন্তপিটকে চ দীঘমজ্ঝিমসংযুত্তসঙ্খাতে তযো নিকাযে সংগাযিত্বা তদনন্তরং নৰহি চ সুত্তসহস্সেহি পঞ্চহি চ সুত্তসত্তেহি সত্তপঞ্ঞাসায চ সুত্তেহি পটিমণ্ডিতং ৰীসতিভাণৰারসতপরিমাণং অঙ্গুত্তরনিকাযং নাম পাৰচনং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঙ্গুত্তরনিকাযেপি <a name="M1.0002"></a> আৰুসো এককনিপাতো দুকনিপাতো তিকনিপাতোতিআদিনা নিপাতপকরণপরিচ্ছেদৰসেন একাদসৰিধা। তত্থ কতরং নিপাতপকরণং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঙ্গুত্তরনিকাযে ভন্তে একাদসসু নিপাতপকরণপরিচ্ছেদেসু এককনিপাতং পঠমং সংগাযিংসু।</p>
<p class="subhead">১. রূপাদিৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এককনিপাতেপি <a name="M1.0003"></a> আৰুসো রূপাদিৰগ্গো নীৰরণপ্পহানৰগ্গো অকম্মনিযৰগ্গোতিআদিনা ৰগ্গভেদৰসেন বহুৰিধা। তত্থ কতরং ৰগ্গং পঠমং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এককনিপাতে ভন্তে রূপাদিৰগ্গো নীৰরণপ্পহানৰগ্গোতিআদিনা ৰীসতিযা ৰগ্গেসু রূপাদিৰগ্গং পঠমং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধু সাধু আৰুসো, মযম্পি দানি আৰুসো ততোযেৰ পট্ঠায সংগাহনত্থায সংগীতিপুব্বঙ্গমানি ধম্মপুচ্ছনৰিস্সজ্জনকিচ্চানি আৰহিতুং সমারভাম। তেনাৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে এককনিপাতে রূপাদিৰগ্গে পুরিমানি পঞ্চ সুত্তানি কত্থ কং আরব্ভ কথঞ্চ ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0004"></a> ভন্তে সম্বহুলে ভিক্খূ আরব্ভ রূপাদিগরুকানং পঞ্চন্নং পুরিসানং অজ্ঝাসযৰসেন ‘‘নাহং ভিক্খৰে অঞ্ঞং একরূপম্পি সমনুপস্সামি, যং এৰং পুরিসস্স চিত্তং পরিযাদায তিট্ঠতি, যথযিদং ভিক্খৰে ইত্থিরূপং, ইত্থিরূপং ভিক্খৰে পুরিসস্স চিত্তং পরিযাদায তিট্ঠতী’’তি এৰমাদিনা ভগৰতা ভাসিতানি।</p>
<p class="bodytext">নাহং ভিক্খৰে অঞ্ঞং একরূপম্পি সমনুপস্সামি, যং এৰং পুরিসস্স চিত্তং পরিযাদায তিট্ঠতি, যথযিদং ভিক্খৰে ইত্থিরূপং, ইত্থিরূপং ভিক্খৰে পুরিসস্স চিত্তং পরিযাদায তিট্ঠতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0005"></a> আৰুসো পচ্ছিমানি পঞ্চ সুত্তানি ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্মিংযেৰ ভন্তে সাৰত্থিযং সম্বহুলে ভিক্খূ আরব্ভ রূপাদিগরুকানং পঞ্চন্নং ইত্থীনং অজ্ঝাসযৰসেন ‘‘নাহং ভিক্খৰে অঞ্ঞং একরূপম্পি সমনুপস্সামি, যং এৰং ইত্থিযা চিত্তং পরিযাদায তিট্ঠতি, যথযিদং ভিক্খৰে পুরিসরূপং, পুরিসরূপং ভিক্খৰে ইত্থিযা চিত্তং পরিযাদায তিট্ঠতী’’তি এৰমাদিনা ভগৰতা ভাসিতানি।</p>
<p class="bodytext">নাহং ভিক্খৰে অঞ্ঞং একরূপম্পি সমনুপস্সামি, যং এৰং ইত্থিযা চিত্তং পরিযাদায তিট্ঠতি, যথযিদং ভিক্খৰে পুরিসরূপং, পুরিসরূপং ভিক্খৰে ইত্থিযা চিত্তং পরিযাদায তিট্ঠতি।</p>
<p class="subhead">নীতত্থৰসেন, নেয্যত্থৰসেন</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমস্মিং <a name="M1.0006"></a> আৰুসো রূপাদিৰগ্গে ভগৰতা নীতত্থৰসেন কিং কথিতং, নেয্যত্থৰসেন পন কিং ঞাপিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমস্মিং ভন্তে রূপাদিৰগ্গে ভগৰতা নীতত্থৰসেন ৰট্টং কথিতং। নেয্যত্থৰসেন পন ৰিৰট্টম্পি ঞাপিতং।</p>
<p class="subhead">২. নীৰরণপ্পহানৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুতিযো <a name="M1.0007"></a> পন আৰুসো নীৰরণপ্পহানৰগ্গো ভগৰতা কত্থ কথঞ্চ ভাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ‘‘নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি সমনুপস্সামি, যেন অনুপ্পন্নো ৰা কামচ্ছন্দো উপ্পজ্জতি, উপ্পন্নো ৰা কামচ্ছন্দো ভিয্যোভাৰায ৰেপুল্লায সংৰত্ততি, যথযিদং ভিক্খৰে সুভনিমিত্তং, সুভনিমিত্তং ভিক্খৰে অযোনিসো মনসিকরোতো অনুপ্পন্নোচেৰ কামচ্ছন্দো উপ্পজ্জতি, উপ্পন্নো চ কামচ্ছন্দো ভিয্যোভাৰায ৰেপুল্লায সংৰত্ততী’’তি এৰমাদিনা ভগৰতা ভাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমস্মিং <a name="M1.0008"></a> পন আৰুসো দুতিযে নীৰরণপ্পহানৰগ্গে ভগৰতা কিং কথিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমস্মিং পন ভন্তে দুতিযে নীৰরণপ্পহানৰগ্গে ভগৰতা ৰট্টম্পি ৰিৰট্টম্পি কথিতং।</p>
<p class="subhead">৩. অকম্মনিযৰ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো…পে॰… <a name="M1.0009"></a> সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে এককনিপাতে ততিযে অকম্মনিযৰগ্গে কীদিসী ধম্মদেসনাযো দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ততিযে ভন্তে অকম্মনিযৰগ্গে ‘‘নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি সমনুপস্সামি, যং এৰং অভাৰিতং অকম্মনিযং হোতি, যথযিদং ভিক্খৰে চিত্তং, চিত্তং ভিক্খৰে অভাৰিতং অকম্মনিযং হোতি। নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি সমনুপস্সামি, যং এৰং ভাৰিতং কম্মনিযং হোতি, যথযিদং ভিক্খৰে চিত্তং। চিত্তং ভিক্খৰে ভাৰিতং কম্মনিযং হোতী’’তি এৰমাদিকা ভগৰতা ধম্মদেসনাযো দেসিতা।</p>
<p class="subhead">৪. অদন্তৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুত্থে <a name="M1.0010"></a> পনাৰুসো অদন্তৰগ্গে ভগৰতা কীদিসী ধম্মদেসনাযো দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চতুত্থে ভন্তে অদন্তৰগ্গে ‘‘নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি সমনুপস্সামি, যং এৰং অদন্তং মহতো অনত্থায সংৰত্ততি, যথযিদং ভিক্খৰে চিত্তং, চিত্তং ভিক্খৰে অদন্তং মহতো অনত্থায সংৰত্ততি। নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি সমনুপস্সামি, যং এৰং দন্তং মহতো অত্থায সংৰত্ততি, যথযিদং ভিক্খৰে চিত্তং, চিত্তং ভিক্খৰে দন্তং মহতো অত্থায সংৰত্ততী’’তি এৰমাদিকা ভগৰতা ধম্মদেসনাযো দেসিতা।</p>
<p class="subhead">৫. পণিহিতঅচ্ছৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চমে <a name="M1.0011"></a> আৰুসো পণিহিতঅচ্ছৰগ্গে ভগৰতা কীদিসী ধম্মদেসনাযো দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চমে ভন্তে পণিহিতঅচ্ছৰগ্গে ‘‘সেয্যথাপি ভিক্খৰে সালিসূকং ৰা যৰসূকং ৰা মিচ্ছাপণিহিতং হত্থেন ৰা পাদেন ৰা অক্কন্তং হত্থং ৰা পাদং ৰা ভেচ্ছতি, লোহিতং ৰা উপ্পাদেস্সতীতি নেতং ঠান ৰিজ্জতি। তং কিস্সহেতু, মিচ্ছাপণিহিতত্তা ভিক্খৰে সূকস্স। এৰমেৰ খো ভিক্খৰে সো ৰত ভিক্খু মিচ্ছাপণিহিতেন চিত্তেন অৰিজ্জং <a name="M1.0012"></a> ভেচ্ছতি, ৰিজ্জং উপ্পাদেস্সতি, নিব্বানং সচ্ছিকরিস্সতীতি নেতং ঠানং ৰিজ্জতি, তং কিস্স হেতু, মিচ্ছাপণিহিতত্তা ভিক্খৰে চিত্তস্সা’’তি এৰমাদিকা ভগৰতা ধম্মদেসনাযো দেসিতা।</p>
<p class="subhead">৬. অচ্ছরাসঙ্ঘাতৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অচ্ছরাসঙ্ঘাতৰগ্গে <a name="M1.0013"></a> আৰুসো পঠম দুতিযসুত্তানি ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অচ্ছরাসঙ্ঘাতৰগ্গে ভন্তে ভগৰতা ‘‘পভস্সরমিদং ভিক্খৰে চিত্তং, তঞ্চ খো আগন্তুকেহি উপক্কিলেসেহি উপক্কিলিট্ঠং, তং অস্সুতৰা পুথুজ্জনো যথাভূতং নপ্পজানাতি, তস্মা ‘অস্সুতৰতো পুথুজ্জনস্স চিত্তভাৰনা নত্থী’তি ৰদামি। পভস্সরমিদং ভিক্খৰে চিত্তং, তঞ্চ খো আগন্তুকেহি উপক্কিলেসেহি ৰিপ্পমুত্তং, তং সুভৰা অরিযসাৰকো যথাভূতং পজানাতি। তস্মা ‘সুতপতো <a name="M1.0014"></a> অরিযসাৰকস্স চিত্তভাৰনা অত্থী’তি ৰদামী’’তি। এৰং খো ভগৰতা ভাসিতানি।</p>
<p class="subhead">ততিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0015"></a> আৰুসো ততিযসুত্তাদীনি ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে ততিযসুত্তাদীনি পঞ্চসুত্তানি ‘‘অচ্ছরাসঙ্ঘাতমত্তম্পি চে ভিক্খৰে ভিক্খু মেত্তাচিত্তং আসেৰতি, ভাৰেতি, মনসিকরোতি। অযং ৰুচ্চতি ভিক্খৰে ভিক্খু অরিত্তজ্ঝানো ৰিহরতি সত্থুসাসনকরো ওৰাদপতিকরো অমোঘং রট্ঠপিণ্ডং ভুঞ্জতি, কো পন ৰাদো যে নং বহুলীকরোন্তি। যেকেচি ভিক্খৰে ধম্মা অকুসলা অকুসলভাগিযা অকুসলপক্খিকা, সব্বেতে মনোপুব্বঙ্গমা, মনো তেসং ধম্মানং পঠমং উপ্পজ্জতি, অন্বদেৰ অকুসলাধম্মা, যেকেচি ভিক্খৰে ধম্মা কুসলা কুসলভাগিযা কুসলপক্খিকা, সব্বেতে মনোপুব্বঙ্গমা, মনো তেসং ধম্মানং পঠমং উপ্পজ্জতি, অন্বদেৰ কুসলা ধম্মা’’তি এৰং খো ভন্তে ভগৰতা ভাসিতানি।</p>
<p class="subhead">অট্ঠমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0017"></a> আৰুসো অট্ঠম নৰম দসমসুত্তানি চ ৰীরিযারম্ভাদিৰগ্গে দসসুত্তানি চ কল্যাণমিত্তাদিৰগ্গে পঠমসুত্তঞ্চ ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে অট্ঠম নৰম দসমসুত্তানি চ ৰীরিযারম্ভাদিৰগ্গে দসসুত্তানি চ কল্যাণমিত্তাদিৰগ্গে পঠমসুত্তঞ্চ ‘‘নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি সমনুপস্সামি, যেন অনুপ্পন্না ৰা অকুসলা ধম্মা উপ্পজ্জন্তি, উপ্পন্না ৰা কুসলা ধম্মা পরিহাযন্তি, যথযিদং ভিক্খৰে পমাদো, পমত্তস্স ভিক্খৰে অনুপ্পন্না চেৰ অকুসলা ধম্মা উপ্পজ্জন্তি, উপ্পন্না চ কুসলা ধম্মা পরিহাযন্তী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতানি।</p>
<p class="subhead">দুতিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কল্যাণমিত্তাদিৰগ্গে <a name="M1.0019"></a> আৰুসো দুতিয ততিযসুত্তানি ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কল্যাণমিত্তাদিৰগ্গে ভন্তে দুতিয ততিযসুত্তানি ‘‘নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি সমনুপস্সামি, যেন অনুপ্পন্না ৰা অকুসলা ধম্মা উপ্পজ্জন্তি, উপ্পন্না ৰা কুসলা ধম্মা পরিহাযন্তি, যথযিদং ভিক্খৰে অনুযোগো অকুসলানং ধম্মানং অননুযোগো কুসলানং ধম্মান’’ন্তি এৰমাদিনা ভগৰতা ভাসিতানি।</p>
<p class="subhead">ছট্ঠসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0020"></a> আৰুসো ছট্ঠসুত্তাদীনি চ পমাদাদিৰগ্গে পঠমসুত্তঞ্চ ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে ছট্ঠসুত্তাদীনি চ পমাদাদিৰগ্গে পঠমসুত্তঞ্চ ‘‘অপ্পমত্তিকা এসা ভিক্খৰে পরিহানি যদিদং ঞাতিপরিহানি। এতং পতিকিট্ঠং ভিক্খৰে পরিহানীনং যদিদং পঞ্ঞাপরিহানীতি। অপ্পমত্তিকা এসা ভিক্খৰে ৰুদ্ধি যদিদং ঞাতিৰুদ্ধি। এতদগ্গং ভিক্খৰে ৰুদ্ধীনং যদিদং পঞ্ঞাৰুদ্ধি <a name="M1.0021"></a>। তস্মাতিহ ভিক্খৰে এৰং সিক্খিতব্বং ‘পঞ্ঞাৰুদ্ধিযা ৰদ্ধিস্সামা’তি। এৰঞ্হি ৰো ভিক্খৰে সিক্খিতব্ব’’ন্তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতানি।</p>
<p class="subhead">পমাদাদিৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো…পে॰… <a name="M1.0022"></a> সম্মাসম্বুদ্ধেন পমাদাদিৰগ্গে দুতিযসুত্তাদীনি কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি সমনুপস্সামি, যো এৰং মহতো অনত্থায সংৰত্ততি, যথযিদং ভিক্খৰে পমাদো। পমাদো ভিক্খৰে মহতো অনত্থায সংৰত্ততি। নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি, যো এৰং মহতো অত্থায সংৰত্ততি, যথযিদং ভিক্খৰে অপ্পমাদো, অপ্পমাদো ভিক্খৰে মহতো অনত্থায সংৰত্ততীতি এৰমাদিনা ভন্তে ভগৰতা ভাসিতানি।</p>
<p class="subhead">দুতিয পমাদাদিৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুতিযে <a name="M1.0024"></a> পনাৰুসো পমাদাদিৰগ্গে পঠমসুত্তাদীনি ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুতিযে ভন্তে পমাদাদিৰগ্গে অজ্ঝত্তিকং ভিক্খৰে অঙ্গন্তি করিত্বা নাঞ্ঞং একঙ্গম্পি সমনুপস্সামি, যং এৰং মহতো অনত্থায সংৰত্ততি, যথযিদং ভিক্খৰে পমাদো। পমাদো ভিক্খৰে মহতো অনত্থায সংৰত্ততি। অজ্ঝত্তিকং ভিক্খৰে অঙ্গন্তি করিত্বা নাঞ্ঞং একঙ্গম্পি সমনুপস্সামি, যং এৰং মহতো অত্থায সংৰত্ততি, যথযিদং ভিক্খৰে অপ্পমাদো। অপ্পমাদো ভিক্খৰে মহতো অত্থায সংৰত্ততীতি এৰমাদিনা ভন্তে ভগৰতা ভাসিতানি।</p>
<p class="subhead">দসসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0026"></a> আৰুসো তেত্তিংসমাদীনিচ দসসুত্তানি অধম্মৰগ্গে চ দসসুত্তানি ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে তেত্তিংসমাদীনি দসসুত্তানি চ অধম্মৰগ্গে দসসুত্তানি চ যে তে ভিক্খৰে ভিক্খূ অধম্মং ‘‘ধম্মো’’তি দীপেন্তি, তে ভিক্খৰে ভিক্খূ বহুজনঅহিতায পটিপন্না বহুজনঅসুখায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সানং। বহুঞ্চ তে ভিক্খৰে ভিক্খূ অপুঞ্ঞং পসৰন্তি, তে চিমং সদ্ধম্মং অন্তরধাপেন্তীতি এৰমাদিনা চ, যে তে ভিক্খৰে ভিক্খূ অধম্মং ‘‘অধম্মো’’তি দীপেন্তি, তে ভিক্খৰে ভিক্খূ বহুজনহিতায পটিপন্না বহুজনসুখায বহুজনো জনস্স অত্থায হিতায সুখায দেৰমনুস্সানং। বহুঞ্চ তে ভিক্খৰে ভিক্খূ পুঞ্ঞং পসৰন্তি, তে চিমং সদ্ধম্মং ঠপেন্তীতি এৰমাদিনা চ ভন্তে ভগৰতা ভাসিতানি।</p>
<p class="subhead">একপুগ্গলৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একপুগ্গলৰগ্গে <a name="M1.0029"></a> আৰুসো ভগৰতা কীদিসী ধম্মদেসনাযো দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একপুগ্গলৰগ্গে ভন্তে ভগৰতা একপুগ্গলো ভিক্খৰে লোকে উপ্পজ্জমানো উপ্পজ্জতি বহুজনহিতায বহুজনসুখায লোকানুকম্পায অত্থায হিতায সুখায দেৰমনুস্সানং। কতমো একপুগ্গলো, তথাগতো অরহং সম্মাসম্বুদ্ধো, অযং খো ভিক্খৰে একপুগ্গলো লোকে উপ্পজ্জমানো উপ্পজ্জতি বহুজনহিতায বহুজনসুখায লোকানুকম্পায অত্থায হিতায সুখায দেৰমনুস্সানন্তি এৰমাদিকা ভগৰতা ধম্মদেসনাযো দেসিতা।</p>
<p class="subhead">এতদগ্গৰগ্গ</p>
<p class="subhead">অঞ্ঞাসিকোণ্ডঞ্ঞ ৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এতদৰগ্গে <a name="M1.0030"></a> আৰুসো আগতেসু একচত্তালীসায থেরেসু আযস্মা অঞ্ঞাসিকোণ্ডঞ্ঞত্থেরো কথং ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এতদগ্গৰগ্গে ভন্তে আগতেসু একচত্তালীসায মহাথেরেসু ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং রত্তঞ্ঞূনং যদিদং অঞ্ঞাসিকোণ্ডঞ্ঞো’’তি, এৰং খো ভন্তে আযস্মা অঞ্ঞাসিকোণ্ডঞ্ঞত্থেরো ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="subhead">অগ্গসাৰকৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0036"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে এককনিপাতে এতদগ্গৰগ্গে আগতেসু একচত্তালীসায মহাথেরেসু আযস্মা চ সারিপুত্তত্থেরো ধম্মসেনাপতি পঠমো অগ্গসাৰকো আযস্মা চ মহামোগ্গল্লানত্থেরো দুতিযো অগ্গসাৰকো কথং এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মা ভন্তে সারিপুত্তত্থেরো ধম্মসেনাপতি ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং মহাপঞ্ঞানং যদিদং সারিপুত্তো’’তি। আযস্মা পন মহামোগ্গল্লানত্থেরো ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং ইদ্ধিমন্তানং যদিদং মহামোগ্গল্লানো’’তি। এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="gatha1">ইদং <a name="M1.0040"></a> তে আসনং ৰীর, পঞ্ঞত্তং তৰনুচ্ছৰিং।</p>
<p class="gathalast">মম চিত্তং পসাদেন্তো, নিসীদ পুপ্ফমাসনে॥</p>
<p class="bodytext">যে <a name="M1.0044"></a> ৰত লোকে অরহন্তো ৰা অরহত্তমগ্গং ৰা সমাপন্না, অযং তেসং ভিক্খু অঞ্ঞতরো।</p>
<p class="bodytext">যংনূনাহং ইমং ভিক্খুং উপসঙ্কমিত্বা পঞ্হং পুচ্ছেয্যং।</p>
<p class="gatha1">যে ধম্মা হেতুপ্পভৰা,</p>
<p class="gatha2">তেসং হেতুং তথাগতো।</p>
<p class="gatha3">আহ তেসঞ্চ যো নিরোধো,</p>
<p class="gathalast">এৰংৰাদী মহাসমণো –</p>
<p class="bodytext">লভেয্যাম <a name="M1.0046"></a> মযং ভন্তে ভগৰতো সন্তিকে পব্বজ্জং, লভেয্যাম উপসম্পদং।</p>
<p class="bodytext">এতদগ্গং <a name="M1.0047"></a> ভিক্খৰে মম সাৰকানং ভিক্খূনং মহাপঞ্ঞানং যদিদং সারিপুত্তো।</p>
<p class="bodytext">এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং ইদ্ধিমন্তানং যদিদং মহামোগ্গল্লানো।</p>
<p class="subhead">মহাকস্সপৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আযস্মা <a name="M1.0048"></a> পন আৰুসো মহাকস্সপত্থেরো পঠমমহাসংগীতিকালে পামোক্খসঙ্ঘনাযকভূতো ভগৰতা কথং এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মা ভন্তে মহাকস্সপত্থেরো পঠমমহাসংগীতিকালে সঙ্ঘপামোক্খভূতো ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং ধুতৰাদানং যদিদং মহাকস্সপো’’তি। এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="subhead">অনুরুদ্ধত্থেরৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো…পে॰… <a name="M1.0051"></a> সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে এককনিপাতে এতদগ্গৰগ্গে আগতেসু একচত্তালীসায মহাথেরেসু আযস্মা অনুরুদ্ধত্থেরো কথং এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মা <a name="M1.0052"></a> ভন্তে অনুরুদ্ধত্থেরো ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং দিব্বচক্খুকানং যদিদং অনুরুদ্ধো’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="subhead">সীৰলিৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আযস্মা <a name="M1.0054"></a> পন আৰুসো সীৰলিত্থেরো ভগৰতা কথং এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মা ভন্তে সীৰলিত্থেরো ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং লাভীনং যদিদং সীৰলী’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext">সম্মাসম্বুদ্ধো <a name="M1.0056"></a> ৰত সো ভগৰা, যো ইমস্স এৰরূপস্স দুক্খস্স পহানায ধম্মং দেসেতি।</p>
<p class="bodytext">সুপ্পটিপন্নো ৰত তস্স ভগৰতো সাৰকসঙ্ঘো, যো ইমস্স এৰরূপস্স দুক্খস্স পহানায পটিপন্নো।</p>
<p class="bodytext">সুসুখং ৰত নিব্বানং, যত্থিদং এৰরূপং দুক্খং ন সংৰিজ্জতি –</p>
<p class="bodytext">‘‘এতদগ্গং <a name="M1.0058"></a> ভিক্খৰে মম সাৰকানং ভিক্খূনং লাভীনং যদিদং সীৰলি’’ হু –</p>
<p class="subhead">আনন্দাথেরৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আযস্মা পন আৰুসো আনন্দত্থেরো ধম্মভণ্ডাগারিকো পঠমমহাসংগীতিকালে ধম্মৰিস্সজ্জকথেরভূতো কথং ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মা <a name="M1.0059"></a> ভন্তে আনন্দত্থেরো ধম্মভণ্ডাগারিকো পঠমমহাসংগীতিকালে ধম্মৰিস্সজ্জকভূতো ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং বহুস্সুতানং যদিদং আনন্দো। এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং সতিমন্তানং যদিদং আনন্দো। এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং গতিমন্তানং যদিদং আনন্দো। এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং ধিতিমন্তানং যদিদং আনন্দো। এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং উপট্ঠাকানং যদিদং আনন্দো’’তি এৰং খো ভন্তে ভগৰতা পঞ্চসু এতদগ্গট্ঠানেসু ঠপিতো।</p>
<p class="gatha1">সতসহস্সেন <a name="M1.0061"></a> মে কীতং,</p>
<p class="gatha2">সতসহস্সেন মাপিতং।</p>
<p class="gatha3">সোভনং নাম উয্যানং।</p>
<p class="gathalast">পটিগ্গণ্হ মহামুনি –</p>
<p class="bodytext">‘‘এতদগ্গং <a name="M1.0064"></a> ভিক্খৰে মম সাৰকানং ভিক্খূনং বহুস্সুতানং। সতিমন্তানং। গতিমন্তানং। ধিতিমন্তানং। উপট্ঠাকানং যদিদং আনন্দো’’ –</p>
<p class="subhead">উপালিৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0065"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে এককনিপাতে এতদগ্গৰগ্গে আগতেসু একচত্তালীসায মহাথেরেসু আযস্মা উপালিত্থেরো পঠমমহাসংগীতিকালে ৰিনযৰিস্সজ্জকভূতো কথং এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মা ভন্তে উপালিত্থেরো পঠমমহাসংগীতিকালে ৰিনযৰিস্সজ্জকভূতো ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং ভিক্খূনং ৰিনযধরানং যদিদং উপালী’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="gatha1">ৰিনযো ৰাসযো ময্হং,</p>
<p class="gatha2">ৰিনযো ঠানচঙ্কমং।</p>
<p class="gatha3">কপ্পেমি ৰিনযে ৰাসং,</p>
<p class="gathalast">ৰিনযো মম গোচরো॥</p>
<p class="subhead">মহাপজাপতিগোতমীথেরীৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এতদগ্গৰগ্গে <a name="M1.0068"></a> আৰুসো আগতাসু তেরসসু থেরীসু মহাপজাপতি গোতমীথেরী কথং ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এতদগ্গৰগ্গে <a name="M1.0069"></a> ভন্তে আগতাসু তেরসসু থেরীসু মহাপজাপতিগোতমীথেরী ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং রত্তঞ্ঞূনং যদিদং মহাপজাপতি গোতমী’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext">‘‘এতদগ্গং <a name="M1.0073"></a> ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং রত্তঞ্ঞূনং যদিদং মহাপজাপতিগোতমী’’ –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> খেমাথেরী পন আৰুসো অগ্গসাৰিকা ভগৰতা কথং এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> খেমাথেরী ভন্তে পঠমা অগ্গসাৰিকা ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং মহাপঞ্ঞানং যদিদং খেমা’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="gatha1">‘‘যে রাগরত্তানুপতন্তি সোতং,</p>
<p class="gatha2">সযংকতং মক্কটোৰ জালং,</p>
<p class="gatha3">এতম্পি ছেত্বান ৰজন্তি ধীরা।</p>
<p class="gathalast">অনপেক্খিনো সব্বদুক্খং পহায’’ –</p>
<p class="bodytext">‘‘এতদগ্গং <a name="M1.0077"></a> ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং মহাপঞ্ঞানং যদিদং খেমা’’ –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপ্পলৰণ্ণা পন আৰুসো থেরী দুতিযঅগ্গসাৰিকা ভগৰতা কথং এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উপ্পলৰণ্ণা ভন্তে থেরী দুতিযঅগ্গসাৰিকা ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং ইদ্ধিমন্তীনং যদিদং উপ্পলৰণ্ণা’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext">‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং ইদ্ধিমন্তীনং যদিদং উপ্পলৰণ্ণা’’ –</p>
<p class="subhead">পটাচারাথেরীভিক্খুনীমৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে এককনিপাতে এতদগ্গৰগ্গে আগতাসু তেরসসু থেরীসু পটাচারানাম থেরী কথং এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এতদগ্গৰগ্গে ভন্তে আগতাসু তেরসসু থেরিকাসু পটাচারা থেরী ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং ৰিনযধরানং যদিদং পটাচারা’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="gatha1">‘‘উভো পুত্তা কালঙ্কতা,</p>
<p class="gatha2">পন্থে ময্হং পতী মতো।</p>
<p class="gatha3">মাতাপিতা চ ভাতা চ,</p>
<p class="gathalast">একচিতকস্মিং ডয্হরে’’ –</p>
<p class="gatha1">‘‘চতূসু সমুদ্দেসু জলং পরিত্তকং,</p>
<p class="gatha2">ততো বহুং অস্সুজলং অনপ্পকং।</p>
<p class="gatha3">দুক্খেন ফুট্ঠস্স নরস্স সোচনা,</p>
<p class="gathalast">কিং কারণা অম্ম তুৰং পমজ্জসি’’ –</p>
<p class="gatha1">‘‘ন <a name="M1.0083"></a> সন্তি পুত্তা তাণায,</p>
<p class="gatha2">ন পিতা নাপি বন্ধৰা।</p>
<p class="gatha3">অন্তকেনাধিপন্নস্স,</p>
<p class="gatha2">নত্থি ঞাতীসু তাণতা।</p>
<p class="gatha3">এতমত্থৰসং ঞত্বা, পণ্ডিতো সীলসংৰুতো।</p>
<p class="gathalast">নিব্বানগমনং মগ্গং, খিপ্পমেৰ ৰিসোধযে’’ –</p>
<p class="gatha1">‘‘যো <a name="M1.0084"></a> চ ৰস্সসতং জীৰে,</p>
<p class="gatha2">অপস্সং উদযব্বযং।</p>
<p class="gatha3">একাহং জীৰিতং সেয্যো,</p>
<p class="gathalast">পস্সতো উদযব্বযং’’ –</p>
<p class="bodytext">‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং ৰিনযধরানং যদিদং পটাচারা’’ –</p>
<p class="subhead">ধম্মদিন্নাথেরীভিক্খুনীমৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধম্মদিন্না <a name="M1.0085"></a> পন আৰুসো থেরী ভগৰতা কথং এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ধম্মদিন্না ভন্তে থেরী ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং ধম্মকথিকানং যদিদং ধম্মদিন্না’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="gatha1">‘‘যস্স <a name="M1.0088"></a> পুরে চ পচ্ছা চ,</p>
<p class="gatha2">মজ্ঝেচ নত্থি কিঞ্চনং।</p>
<p class="gatha3">অকিঞ্চনং অনাদানং,</p>
<p class="gathalast">তমহং ব্রূমি ব্রাহ্মণং’’ –</p>
<p class="bodytext">‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং ধম্মকথিকানং যদিদং ধম্মদিন্না’’ –</p>
<p class="subhead">যসোধরাথেরীভিক্খুনীমৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভদ্দকচ্চানানাম আৰুসো যসোধরাথেরী ভগৰতা কথং এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভদ্দকচ্চানা <a name="M1.0089"></a> ভন্তে যসোধরাথেরী ভগৰতা ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং মহাভিঞ্ঞপত্তানং যদিদং ভদ্দকচ্চানা’’তি। এৰং খো ভন্তে এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext">‘‘এতদগ্গং <a name="M1.0090"></a> ভিক্খৰে মম সাৰিকানং ভিক্খুনীনং মহাভিঞ্ঞপত্তানং যদিদং ভদ্দকচ্চানা’’ –</p>
<p class="subhead">তপুস্সভল্লিকৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঙ্গুত্তরনিকাযে <a name="M1.0091"></a> আৰুসো এতদগ্গৰগ্গে আগতেসু একাদসসু উপাসকেসু তপুস্সভল্লিকানাম ৰাণিজা ভগৰতা কথং এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তপুস্সভল্লিকা ভন্তে ৰাণিজা ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং উপাসকানং পঠমং সরণং গচ্ছন্তানং যদিদং তপুস্সভল্লিকা ৰাণিজা’’তি, এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext">‘‘এতে <a name="M1.0093"></a> ভন্তে মযং ভগৰন্তং সরণং গচ্ছাম ধম্মঞ্চ, উপাসকে নো ভগৰা ধারেতু অজ্জতগ্গে পাণুপেতে সরণং গতে’’ হু –</p>
<p class="bodytext">‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং উপাসকানং পঠমং সরণং গচ্ছন্তানং যদিদং তপুস্সভল্লিকা ৰাণিজা’’ –</p>
<p class="subhead">অনাথপিণ্ডকৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0094"></a> ভগৰতা অরহতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে এককনিপাতে এতদগ্গৰগ্গে আগতেসু একাদসসু উপাসকেসু সুদত্তো গহপতি অনাথপিণ্ডিকো কথং এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এতদগ্গৰগ্গে ভন্তে আগতেসু একাদসসু উপাসকেসু সুদত্তো গহপতি অনাথপিণ্ডিকো ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং উপাসকানং দাযকানং যদিদং সুদত্তো গহপতি অনাথপিণ্ডিকো’’তি। এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext">এতদগ্গং <a name="M1.0097"></a> ভিক্খৰে মম সাৰকানং উপাসকানং দাযকানং যদিদং সুদত্তো গহপতি অনাথপিণ্ডিকো–</p>
<p class="subhead">সূরম্বট্ঠউপাসকাৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সূরম্বট্ঠো নাম আৰুসো উপাসকো ভগৰতা কথং এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সূরম্বট্ঠো উপাসকো ‘‘এতদগ্গং ভিক্খৰে মম সাৰকানং উপাসকানং অৰেচ্চপ্পসন্নানং যদিদং সূরম্বট্ঠো’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতো।</p>
<p class="bodytext">‘‘এতদগ্গং <a name="M1.0100"></a> ভিক্খৰে মম সাৰকানং উপাসকানং অৰেচ্চপ্পসন্নানং যদিদং সূরম্বট্ঠো’’ হু –</p>
<p class="subhead">সুজাতা উপাসিকাৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এতদগ্গৰগ্গে <a name="M1.0101"></a> আৰুসো আগতাসু দসসু উপাসিকাসু সুজাতানাম উপাসিকা সেনিযধীতা কথং ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সুজাতা ভন্তে সেনিযধীতা ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং উপাসিকানং পঠমং সরণং গচ্ছন্তীনং যদিদং সুজাতা সেনিযধীতা’’তি, এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext">‘‘এতা <a name="M1.0104"></a> মযং ভন্তে ভগৰন্তং সরণং গচ্ছাম ধম্মঞ্চ ভিক্খুসঙ্ঘঞ্চ, উপাসিকাযো নো ভগৰা ধারেতু অজ্জতগ্গে পাণুপেতা সরণং গতা’’ হু –</p>
<p class="bodytext">‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং উপাসিকানং পঠমং সরণং গচ্ছন্তীনং যদিদং সুজাতা সেনিযধীতা’’ –</p>
<p class="subhead">ৰিসাখা উপাসিকাৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰিসাখা <a name="M1.0105"></a> পন আৰুসো উপাসিকা কথং ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰিসাখা ভন্তে উপাসিকা মিগারমাতা ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং উপাসিকানং দাযিকানং যদিদং ৰিসাখা মিগারমাতা’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext">‘‘এতদগ্গং <a name="M1.0107"></a> ভিক্খৰে মম সাৰিকানং উপাসিকানং দাযিকানং যদিদং ৰিসাখা মিগারমাতা’’ হু –</p>
<p class="subhead">খুজ্জুত্তরা উপাসিকাৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0108"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে এককনিপাতে এতদগ্গৰগ্গে আগতাসু দসসু উপাসিকাসু খুজ্জুত্তরানাম উপাসিকা কথং এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এতদগ্গৰগ্গে ভন্তে আগতাসু দসসু উপাসিকাসু খুজ্জুত্তরা উপাসিকা ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং উপাসিকানং বহুস্সুতানং যদিদং খুজ্জুত্তরা’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext">‘‘এতদগ্গং <a name="M1.0111"></a> ভিক্খৰে মম সাৰকানং উপাসিকানং বহুস্সুতানং যদিদং খুজ্জুত্তরা’’ হু –</p>
<p class="subhead">কাল়ীউপাসিকাৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কাল়ীনাম আৰুসো উপাসিকা কুররঘরিকা কথং ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কাল়ী ভন্তে উপাসিকা কুররঘরিকা ‘‘এতদগ্গং ভিক্খৰে মম সাৰিকানং অনুস্সৰপ্পসন্নানং যদিদং কাল়ী উপাসিকা কুররঘরিকা’’তি এৰং খো ভন্তে ভগৰতা এতদগ্গট্ঠানে ঠপিতা।</p>
<p class="bodytext">‘‘এতদগ্গং <a name="M1.0112"></a> ভিক্খৰে মম সাৰিকানং উপাসিকানং অনুস্সৰপ্পসন্নানং যদিদং কাল়ী উপাসিকা কুররঘরিকা’’ –</p>
<p class="subhead">অট্ঠানপাল়ি</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সকলাপি <a name="M1.0113"></a> আৰুসো অট্ঠানপাল়ি ভগৰতা কথং ভাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অট্ঠানমেতং ভিক্খৰে অনৰকাসো, যং দিট্ঠিসম্পন্নো পুগ্গলো কঞ্চিসঙ্খারং নিচ্চতো উপগচ্ছেয্য, নেতং ঠানং ৰিজ্জতি। ঠানঞ্চ খো এতং ভিক্খৰে ৰিজ্জতি, যং পুথুজ্জনো কঞ্চিসঙ্খারং নিচ্চতো উপগচ্ছেয্য, ঠানমেতং ৰিজ্জতীতি এৰমাদিনা ভন্তে ভগৰতা সকলাপি অট্ঠানপাল়ি ভাসিতা।</p>
<p class="subhead">একধম্মপাল়ি পঠমৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একধম্মপাল়িযং <a name="M1.0114"></a> আৰুসো পঠমৰগ্গে কীদিসী ধম্মদেসনা ভগৰতা দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একধম্মপাল়িযং ভন্তে পঠমৰগ্গে ‘‘একধম্মো ভিক্খৰে ভাৰিতো বহুলীকতো একন্তনিব্বিদায ৰিরাগায নিরোধায উপসমায অভিঞ্ঞায সম্বোধায নিব্বানায সংৰত্ততি। কতমো একধম্মো, বুদ্ধানুস্সতি, অযং খো ভিক্খৰে একধম্মো ভাৰিতো বহুলীকতো একন্তনিব্বিদায ৰিরাগায নিরোধায উপসমায অভিঞ্ঞায সম্বোধায নিব্বানায সংৰত্ততী’’তি এৰমাদিকা ভগৰতা ধম্মদেসনা দেসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুতিযৰগ্গে <a name="M1.0115"></a> পন আৰুসো ভগৰতা কীদিসী ধম্মদেসনাযো দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুতিযৰগ্গে <a name="M1.0116"></a> ভন্তে ভগৰতা ‘‘নাহং ভিক্খৰে অঞ্ঞং একধম্মম্পি সমনুপস্সামি, যেন অনুপ্পন্না ৰা অকুসলা ধম্মা উপ্পজ্জন্তি, উপ্পন্না ৰা অকুসলা ধম্মা ভিয্যোভাৰায ৰেপুল্লায সংৰত্তন্তি, যথযিদং ভিক্খৰে মিচ্ছাদিট্ঠি। মিচ্ছাদিট্ঠিকস্স ভিক্খৰে অনুপ্পন্না চেৰ অকুসলা ধম্মা উপ্পজ্জন্তি, উপ্পন্না চ অকুসলা ধম্মা ভিয্যোভাৰায ৰেপুল্লায সংৰত্তন্তী’’তি। এৰমাদিকা ভগৰতা ধম্মদেসনাযো দেসিতা।</p>
<p class="subhead">ততিযৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ততিযৰগ্গে <a name="M1.0117"></a> পন আৰুসো পঞ্চমাদীনি অট্ঠ সুত্তানি ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ততিযৰগ্গে ভন্তে পঞ্চমাদীনি অট্ঠসুত্তানি ‘‘দুরক্খাতে ভিক্খৰে ধম্মৰিনযে যো চ সমাদপেতি, যঞ্চ সমাদপেতি, যো চ সমাদপিতো তথত্তায পটিপজ্জতি। সব্বেতে বহুং অপুঞ্ঞং পসৰন্তি। তংকিস্সহেতু, দুরক্খাভত্তা ভিক্খৰে ধম্মস্স। স্বাক্খাতে ভিক্খৰে ধম্মৰিনযে যো চ সমাদপেতি, যঞ্চ সমাদপেতি, যো চ সমাদপিতো, তথত্তায পটিপজ্জতি, সব্বেতে বহুং পুঞ্ঞং পসৰন্তি। তংকিস্সহেতু স্বাক্খাতত্তা ভিক্খৰে ধম্মস্সা’’তি এৰমাদিনা ভগৰতা ভাসিতানি।</p>
<p class="subhead">অপর অচ্ছরাসঙ্ঘাতৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপরঅচ্ছরাসঙ্ঘাতৰগ্গে <a name="M1.0120"></a> পন আৰুসো ভগৰতা কীদিসী ধম্মদেসনাযো দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অপরঅচ্ছরাসঙ্ঘাতৰগ্গে ভন্তে ‘‘অচ্ছরাসঙ্ঘাতমত্তম্পি চে ভিক্খৰে ভিক্খু পঠমং ঝানং ভাৰেতি, অযং ৰুচ্চতি ভিক্খৰে ভিক্খু অরিত্তজ্ঝানো ৰিহরতি সত্থুসাসনকরো ওৰাদপতিকরো অমোঘং রট্ঠপিণ্ডং ভুঞ্জতি, কো পন ৰাদো যে নং বহুলীকরোন্তী’’তি এৰমাদিকা ভন্তে ভগৰতা ধম্মদেসনাযো দেসিতা।</p>
<p class="subhead">কাযগতাসতিৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সকলোপি <a name="M1.0122"></a> আৰুসো কাযগতাসতিৰগ্গো ভগৰতা কথং ভাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যস্স কস্সচি ভিক্খৰে মহাসমুদ্দো চেতসা ফুটো, অন্তোগধা তস্স কুন্নদিযো যাকাচি সমুদ্দঙ্গমা, এৰমেৰ ভিক্খৰে যস্স কস্সচি কাযগতাসতি ভাৰিতা বহুলীকতা, অন্তোগধা তস্স কুসলা ধম্মা যেকেচি ৰিজ্জাভাগিযা’’তি এৰমাদিনা ভন্তে ভগৰতা সকলোপি কাযগতাসতিৰগ্গো ভাসিতো।</p>
<p class="subhead">অমতৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সকলোপি <a name="M1.0123"></a> আৰুসো অমতৰগ্গো ভগৰতা কথং ভাসতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অমতং তে ভিক্খৰে ন পরিভুঞ্জন্তি, যে কাযগতাসতিং ন পরিভুঞ্জন্তি। অমতং তে ভিক্খৰে পরিভুঞ্জন্তি, যে কাযগতাসতিং পরিভুঞ্জন্তি। অমতং তে ভিক্খৰে অপরিভুত্তং, যেসং কাযগতাসতি অপরিভুত্তা। অমতং তে ভিক্খৰে পরিভুত্তং, যেসং কাযগতাসতি পরিভুত্তাতি এৰমাদিনা ভন্তে ভগৰতা সকলোপি অমতৰগ্গো ভাসিতো।</p>
<p class="subhead">কম্মকরণৰগ্গ, ৰজ্জসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0125"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে দুকনিপাতে কম্মকরণৰগ্গে পঠমং ৰজ্জসুত্তং কত্থ কস্স কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলানং ভিক্খূনং ‘‘দ্বেমানি ভিক্খৰে ৰজ্জানি। কতমানি দ্বে দিট্ঠধম্মিকঞ্চ ৰজ্জং সম্পরাযিকঞ্চ ৰজ্জ’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">তস্মাতিহ <a name="M1.0127"></a> ভিক্খৰে এৰং সিক্খিতব্বং ‘‘দিট্ঠধম্মিকস্স ৰজ্জস্স ভাযিস্সাম, সম্পরাযিকস্স ৰজ্জস্স ভাযিস্সাম, ৰজ্জভীরুনো ভৰিস্সাম ৰজ্জভযদস্সাৰিনো’’তি। এৰঞ্হি খো ভিক্খৰে সিক্খিতব্বং।</p>
<p class="subhead">পধানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0128"></a> আৰুসো দুতিযং পধানসুত্তং ভগৰতা কত্থ কস্স কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে সম্বহুলানং ভিক্খূনং ‘‘দ্বেমানি ভিক্খৰে পধানানি দুরভিসম্ভৰানি লোকস্মিং। কতমানি দ্বে, যঞ্চ গিহীনং অগারং অজ্ঝাৰসতং চীৰরপিণ্ডপাতসেনাসনগিলানপচ্চযভেসজ্জপরিক্খারানুপ্পাদনত্থং পধানং, যঞ্চ অগারস্মা অনগারিযং পব্বজিতানং সব্বূপধিপটিনিস্সগ্গত্তং পধানং। ইমানি খো ভিক্খৰে দ্বে পধানানি দুরভিসম্ভৰানি লোকস্মি’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">তপনীযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0130"></a> আৰুসো তপনীযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দ্বেমে ভিক্খৰে ধম্মা তপনীযা। কতমে দ্বে, ইধ ভিক্খৰে একচ্চস্স কাযদুচ্চরিতং কতং হোতি, অকতং হোতি কায সুচরিতং, ৰচীদুচ্চরিতং কতং হোতি, অকতং হোতি ৰচীসুচরিতং, মনোদুচ্চরিতং কতং হোতি, অকতং হোতি মনোসুচরিতং। সো ‘‘কাযদুচ্চরিতং মে কত’’ন্তি তপ্পতি, ‘‘অকতং মে কাযসুচরিত’’ন্তি তপ্পতি। ৰচীদুচ্চরিতং (প) ‘‘মনোদুচ্চরিতং মে কত’’ন্তি তপ্পতি, ‘‘অকতং মে মনোসুচরিত’’ন্তি তপ্পতি। ইমে খো ভিক্খৰে দ্বে ধম্মা তপনীযাতি। এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">অতপনীযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুত্থং <a name="M1.0131"></a> পন আৰুসো অতপনীযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চতুত্থং ভন্তে অতপনীযসুত্তং ‘‘দ্বেমে ভিক্খৰে ধম্মা অতপনীযা। কতমে দ্বে, ইধ ভিক্খৰে একচ্চস্স কাযসুচরিতং কতং হোতি, অকতং হোতি কাযদুচ্চরিতং। ৰচীসুচরিতং কতং হোতি, অকতং হোতি ৰচীদুচ্চরিতং। মনোসুচরিতং কতং হোতি, অকতং হোতি মনোদুচ্চরিতং। সো ‘কাযসুচরিতং মে কত’ন্তি ন তপ্পতি, ‘অকতং মে কাযদুচ্চরিত’ন্তি নতপ্পতি। ‘ৰচীসুচরিতং…পে॰… মনোসুচরিতং মে কত’ন্তি ন তপ্পতি। ‘অকতং মে মনোদুচ্চরিত’ন্তি ন তপ্পতি। ইমে খো ভিক্খৰে দ্বে ধম্মা অতপনীযা’’তি। এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">উপঞ্ঞাতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চমং <a name="M1.0132"></a> পন আৰুসো উপঞ্ঞাতসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চমং ভন্তে উপঞ্ঞাতসুত্তং ‘‘দ্বিন্নাহং ভিক্খৰে ধম্মানং উপঞ্ঞাসিং। যা চ অসন্তুট্ঠিতা কুসলেসু ধম্মেসু, যা চ অপ্পটিৰানিতা পধানস্মিং। অপ্পটিৰানি সুদাহং ভিক্খৰে পদহামি ‘কামং-তচো চ ন্হারু চ অট্ঠি চ অৰসিস্সতু উপসুস্সতু সরীরে মংসলোহিতং, যং <a name="M1.0133"></a> তং পুরিসথামেন পুরিসৰীরিযেন পুরিসপরক্কমেন পত্তব্বং, ন তং অপাপুণিত্বা ৰীরিযস্স সণ্ঠানং ভৰিস্সতী’’তি। এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">চরিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নৰমং <a name="M1.0134"></a> পন আৰুসো চরিযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নৰমং ভন্তে চরিযসুত্তং ‘‘দ্বেমে ভিক্খৰে ধম্মা সুক্কা লোকং পালেন্তি। কতমে দ্বে, হিরীচ ওত্তপ্পঞ্চ। ইমে খো ভিক্খৰে দ্বে সুক্কা ধম্মা লোকং ন পালেয্যুং, নযিধ পঞ্ঞাযেথ ‘মাতা’তিৰা ‘মাতুচ্ছা’তিৰা ‘মাতুলানী’তিৰা ‘আচরিযভরিযা’তিৰা ‘গরূনং দারা’তি’’ৰাতি, এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">অধিকরণৰগ্গ, সত্তমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অধিকরণৰগ্গে <a name="M1.0136"></a> পন আৰুসো সত্তমসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে জাণুস্সোণিং ব্রাহ্মণং আরব্ভ ভাসিতং। জাণুস্সোণি ভন্তে ব্রাহ্মণো ভগৰন্তং এতদৰোচ ‘‘কো নু খো ভো গোতম হেতু কো পচ্চযো, যেন মিধেকচ্চে সত্তা কাযস্স ভেদা পরংমরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জন্তী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘কতত্তা চ ব্রাহ্মণ অকতত্তা চ এৰমিধেকচ্চে সত্তা কাযস্স ভেদা পরংমরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জন্তী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">কো <a name="M1.0137"></a> নু খো ভো গোতম হেতু কো পচ্চযো, যেন মিধেকচ্চে সত্তা কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জন্তি।</p>
<p class="bodytext">‘‘কতত্তাচ ব্রাহ্মণ অকতত্তাচ এৰমিধেকচ্চে সত্তা কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জন্তি’’ –</p>
<p class="bodytext">কো <a name="M1.0138"></a> পন ভো গোতম হেতু কো পচ্চযো, যেন মিধেকচ্চে সত্তা কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জন্তি –</p>
<p class="bodytext">কতত্তা চ ব্রাহ্মণ অকতত্তা চ এৰমিধেকচ্চে সত্তা কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জন্তি।</p>
<p class="bodytext">ন খো অহং ইমস্স ভোতো গোতমস্স সংখিত্তেন ভাসিতস্স ৰিত্থারেন অত্থং অৰিভত্তস্স ৰিত্থারেন অত্থং –</p>
<p class="bodytext">সাধু মে ভৰং গোতমো তথা ধম্মং দেসেতু।</p>
<p class="subhead">অট্ঠমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0140"></a> আৰুসো অট্ঠমসুত্তং ভগৰতা কত্থ কস্স কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মতো আনন্দস্স ‘‘একংসেনাহং আনন্দ অকরণীযং ৰদামি কাযদুচ্চরিতং মনোদুচ্চরিত’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">‘‘একংসেনাহং <a name="M1.0141"></a> আনন্দ করণীযং ৰদামি কাযসুচরিতং ৰচীসুচরিতং মনোসুচরিতং’’ –</p>
<p class="subhead">নৰমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0142"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে দুকনিপাতে অধিকরণৰগ্গে নৰমসুত্তং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অকুসলং <a name="M1.0143"></a> ভিক্খৰে পজহথ, সক্কা ভিক্খৰে অকুসলং পজহিতুং। নোচেদং ভিক্খৰে সক্কা অভৰিস্স অকুসলং পজহিতুং, নাহং এৰং ৰদেয্যং ‘‘অকুসলং ভিক্খৰে পজহথা’’তি। যস্মা চ খো ভিক্খৰে সক্কা অকুসলং পজহিতুং, তস্মাহং এৰং ৰদামি ‘‘অকুসলং ভিক্খৰে পজহথা’’তি। অকুসলঞ্চ হিদং ভিক্খৰে পহীনং অহিতায দুক্খায সংৰত্তেয্য, নাহং এৰংৰদেয্যং ‘‘অকুসলং ভিক্খৰে পজহথা’’তি। যস্মা চ খো ভিক্খৰে অকুসলং পহীনং হিতায সুখায সংৰত্ততি, তস্মাহং এৰং ৰদামি ‘‘অকুসলং ভিক্খৰে পজহথা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">দসমসুত্ত, একাদসমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0145"></a> আৰুসো দসমএকাদসমসুত্তানি ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে দসমএকাদসমসুত্তানি ‘‘দ্বেমে ভিক্খৰে ধম্মা সদ্ধম্মস্স সম্মোসায অন্তরধানায সংৰত্তন্তি। কতমে দ্বে, দুন্নিক্খিত্তঞ্চ পদব্যঞ্জনং অত্থো চ দুন্নীতো, দুন্নিক্খিত্তস্স ভিক্খৰে পদব্যঞ্জনস্স অত্থোপি দুন্নযো হোতি। ইমে খো ভিক্খৰে দ্বে ধম্মা সদ্ধম্মস্স সম্মোসায অন্তরধানায সংৰত্তন্তী’’তি চ। ‘‘দ্বেমে ভিক্খৰে ধম্মা সদ্ধম্মস্স ঠিতিযা অসম্মোসায অনন্তরধানায সংৰত্তন্তি। কতমে দ্বে, সুনিক্খিত্তঞ্চ পদব্যঞ্জনং অত্থো চ সুনীতো, সুনিক্খিত্তস্স ভিক্খৰে পদব্যঞ্জনস্স অত্থোপি সুনযো হোতি। ইমে খো ভিক্খৰে দ্বে ধম্মা সদ্ধম্মস্স ঠিতিযা অসম্মোসায অনন্তরধানায সংৰত্তন্তী’’তি চ। এৰং খো ভন্তে ভগৰতা ভাসিতানি।</p>
<p class="subhead">বালৰগ্গ</p>
<p class="subhead">দুতিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বালৰগ্গে <a name="M1.0147"></a> পন আৰুসো দুতিযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বালৰগ্গে ভন্তে দুতিযং সুত্তং ‘‘দ্বেমে ভিক্খৰে তথাগতং অব্ভাচিক্খন্তি। কতমে দ্বে, দুট্ঠো ৰা দোসন্তরো সদ্ধো ৰা দুগ্গহিতেন। ইমে খো ভিক্খৰে দ্বে তথাগতং অব্ভাচিক্খন্তী’’তি, এৰং খো ভন্তে ভগৰতা ভাসিতং।</p> 
<p class="subhead">ততিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0148"></a> আৰুসো ততিযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে ততিযসুত্তং ভগৰতা ‘‘দ্বেমে ভিক্খৰে তথাগতং অব্ভাচিক্খন্তি। কতমে দ্বে, যো চ অভাসিতং অলপিতং তথাগতেন ‘ভাসিতং লপিতং তথাগতেনা’তি দীপেতি। যো চ ভাসিতং লপিতং তথাগতেন ‘অভাসিতং অলপিতং তথাগতেনাতি’ <a name="M1.0149"></a> দীপেতি। ইমে খো ভিক্খৰে দ্বে তথাগতং অব্ভাচিক্খন্তি। দ্বেমে ভিক্খৰে তথাগতং নাব্ভাচিক্খন্তি। কতমে দ্বে, যো চ অভাসিতং অলপিতং তথাগতেন ‘অভাসিতং অলপিতং তথাগতেনা’তি দীপেতি। যো চ ভাসিতং লপিতং তথাগতেন ‘ভাসিতং লপিতং তথাগতেনা’তি দীপেতি। ইমে খো ভিক্খৰে দ্বে তথাগতং নাব্ভাচিক্খন্তী’’তি, এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">চতুত্থৰগ্গ, পঞ্চমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0150"></a> আৰুসো চতুত্থপঞ্চমসুত্তানি ভগৰতা কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে চতুত্থপঞ্চমসুত্তানি ‘‘দ্বেমে ভিক্খৰে তথাগতং অব্ভাচিক্খন্তি। কতমে দ্বে, যো চ নেয্যত্থং সুত্তন্তং ‘নীতত্থো সুত্তন্তো’তি <a name="M1.0151"></a> দীপেতি, যো চ নীতত্থং সুত্তন্তং ‘নেয্যত্থো সুত্তন্তো’তি দীপেতী’’তি, এৰমাদিনা ভগৰতা ভাসিতানি।</p>
<p class="subhead">সমচিত্তৰগ্গ, পঠমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সমচিত্তৰগ্গে <a name="M1.0153"></a> আৰুসো পঠমসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সমচিত্তৰগ্গে ভন্তে পঠমসুত্তং ‘‘অসপ্পুরিসভূমিঞ্চ ৰো ভিক্খৰে দেসেস্সামি সপ্পুরিসভূমিঞ্চ, তং সুণাথ সাধুকং মনসিকরোথ, ভাসিস্সামী’’তি, এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">দুতিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0156"></a> আৰুসো দুতিযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে দুতিযসুত্তং ‘‘দ্বিন্নাহং ভিক্খৰে ন সুপ্পতিকার ৰদামি। কতমেসং দ্বিন্নং, মাতু চ পিতু চা’’তি, এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সমচিত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0157"></a> আৰুসো পঞ্চমং সমচিত্তসুত্তং কত্থ কস্স কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলানং ভিক্খূনং ‘‘অজ্ঝত্তসংযোজনঞ্চ আৰুসো পুগ্গলং দেসেস্সামি বহিদ্ধাসংযোজনঞ্চ, তংসুণাথ</p>
<p class="bodytext">সাধুকং <a name="M1.0158"></a> মনসিকরোথা’’তি, এৰমাদিনা ভন্তে আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="subhead">ওৰাদ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চ <a name="M1.0161"></a> আৰুসো তত্থ ভগৰা ওৰাদং অদাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থ ভন্তে ভগৰা ‘‘তস্মাতিহ সারিপুত্ত এৰং সিক্খিতব্বং ‘সন্তিন্দ্রিযা ভৰিস্সাম সন্তমানসা’তি। এৰঞ্হি ৰো সারিপুত্ত সিক্খিতব্ব’’ন্তি এৰমাদিনা ওৰাদমদাসি।</p>
<p class="bodytext">‘‘এসো ভন্তে আযস্মা সারিপুত্তো পুব্বারামে মিগারমাতুপাসা দে ভিক্খূনং অজ্ঝত্তসংযোজনঞ্চ পুগ্গলং দেসেতি বহিদ্ধা সংযোজনঞ্চ’’ –</p>
<p class="bodytext">সাধু <a name="M1.0162"></a> ভন্তে ভগৰা যেন আযস্মা সারিপুত্তো তেনুপসঙ্কমতু অনুকম্পং উপাদায।</p>
<p class="bodytext">তা খো পন সারিপুত্ত দেৰতা দসপি হুত্বা ৰীসম্পি হুত্বা তিংসম্পি হুত্বা চত্তালীসম্পি হুত্বা পঞ্ঞাসম্পি হুত্বা সট্ঠিপি হুত্বা আরগ্গকোটিনিতুদনমত্তেপি তিট্ঠন্তি, ন চ অঞ্ঞমঞ্ঞং ব্যাবাধেন্তি–</p>
<p class="bodytext">তস্মাতিহ <a name="M1.0163"></a> সারিপুত্ত এৰং সিক্খিতব্বং সন্তিন্দ্রিযা ভৰিস্সাম সন্তমানসা।</p>
<p class="subhead">পরিসৰগ্গ</p>
<p class="subhead">উত্তানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0165"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে দুকনিপাতে পরিসৰগ্গে পঠমং উত্তানসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঠমং ভন্তে উত্তানসুত্তং ‘‘দ্বেমা সিক্খৰে পরিসা, কতমা দ্বে, উত্তানা চ পরিসা গম্ভীরা চ পরিসা, কতমা চ ভিক্খৰে উত্তানা পরিসা, ইধ ভিক্খৰে যস্সং পরিসাযং ভিক্খূ উদ্ধতা হোন্তি উন্নল়া চপলা মুখরা ৰিকিণ্ণৰাচা মুট্ঠস্সতী অসম্পজানা অসমাহিতা ৰিব্ভন্তচিত্তা পাকতিন্দ্রিযা। অযং ৰুচ্চতি ভিক্খৰে উত্তানা পরিসা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সোপরিসত্তক</p>
<p class="bodytext">এতদগ্গং ভিক্খৰে ইমাসং দ্বিন্নং পরিসানং যদিদং গম্ভীরা পরিসা।</p>
<p class="subhead">অনগ্গৰতীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0167"></a> আৰুসো ততিযং অনগ্গৰতীসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে ততিযং অনগ্গৰতীসুত্তং ‘‘দ্বেমা ভিক্খৰে পরিসা। কতমা দ্বে, অনগ্গৰতী চ পরিসা অগ্গৰতী চ পরিসা। কতমা চ ভিক্খৰে অনগ্গৰতী পরিসা, ইধ ভিক্খৰে যস্সং পরিসাযং থেরা ভিক্খূ বাহুলিকা হোন্তি সাথলিকা, ওক্কমনে পুব্বঙ্গমা, পৰিৰেকে নিক্খিত্তধুরা, ন ৰীরিযং আরভন্তি অপ্পত্তস্স পত্তিযা অনধিগতস্স অধিগমায অসচ্ছিকভস্স সচ্ছিকিরিযাযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ওক্কাচিতৰিনীতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0170"></a> আৰুসো ছট্ঠং ওক্কাচিতৰিনীতসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে ছট্ঠং ওক্কাচিতৰিনীতসুত্তং ‘‘দ্বেমা ভিক্খৰে পরিসা। কতমা দ্বে, ওক্কাচিতৰিনীতা পরিসা নো পটিপুচ্ছাৰিনীতা, পটিপুচ্ছা ৰিনীতা পরিসা নো ওক্কাচিতৰিনীতা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">পুগ্গলৰগ্গ</p>
<p class="subhead">অসন্তসন্নিৰাসসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুগ্গলৰগ্গে <a name="M1.0173"></a> আৰুসো একাদসমং অসন্তসন্নিৰাসসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পুগ্গলৰগ্গে ভন্তে একাদসমং অসন্তসন্নিৰাসসুত্তং ‘‘অসন্তসন্নিৰাসঞ্চ ৰো ভিক্খৰে দেসেস্সামি সন্তসন্নিৰাসঞ্চ, তং সুণাথ, সাধুকং মনসিকরোথ ভাসিস্সামী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সুখৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সুখৰগ্গে <a name="M1.0176"></a> পন আৰুসো ভগৰতা কীদিসী ধম্মদেসনাযো দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সুখৰগ্গে ভন্তে ভগৰতা ‘‘দ্বেমানি ভিক্খৰে সুখানি। কতমানি দ্বে, গিহিসুখঞ্চ পব্বজিতসুখঞ্চ, ইমানি খো ভিক্খৰে দ্বে সুখানি। এতদগ্গং ভিক্খৰে ইমেসং দ্বিন্নং সুখানং যদিদং পব্বজিতসুখ’’ন্তি এৰমাদিকা ধম্মদেসনাযো দেসিতা।</p>
<p class="subhead">আযাচনৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আযাচনৰগ্গে <a name="M1.0178"></a> পন আৰুসো ভগৰতা পঠমাদীনি চত্তারি সুত্তানি কথং ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযাচনৰগ্গে ভন্তে পঠমাদীনি চত্তারি সুত্তানি ‘‘সদ্ধো ভিক্খৰে ভিক্খু এৰং সম্মা আযাচমানো আযাচেয্য তাদিসো হোমি, যাদিসা সারিপুত্তমোগ্গল্লানা’’তি, এৰমাদিনা ভগৰতা ভাসিতানি।</p>
<p class="subhead">অৰণ্ণারহসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0180"></a> আৰুসো পঞ্চমং অৰণ্ণারহসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে পঞ্চমং অৰণ্ণারহসুত্তং ‘‘দ্বীহি ভিক্খৰে ধম্মেহি সমন্নাগতো বালো অব্যত্তো অসপ্পুরিসো এতং উপহতং অত্তানং পরিহরতি, সাৰজ্জো চ হোতি সানুৰজ্জো চ ৰিঞ্ঞূনং, বহুঞ্চ অপুঞ্ঞং পসৰতী’’তি, এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অপ্পসাদনীযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0182"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে দুকনিপাতে আযাচনৰগ্গে ছট্ঠং অপ্পসাদনীযসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছট্ঠং ভন্তে অপ্পসাদনীযসুত্তং ‘‘দ্বীহি ভিক্খৰে ধম্মেহি সমন্নাগতো বালো অব্যত্তো অসপ্পুরিসো এতং উপহতং অত্তানং পরিহরতি, সাৰজ্জো চ হোতি সানুৰজ্জো চ ৰিঞ্ঞূনং, বহুঞ্চ অপুঞ্ঞং পসৰতি। কতমেহি দ্বীহি, অননুৰিচ্চ অপরিযোগাহেত্বা অপ্পসাদনীযে ঠানে পসাদং উপদংসেতি, অননুৰিচ্চ অপরিযো গাহেত্বা পসাদনীযে ঠানে অপ্পসাদং উপদংসেতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">মাতাপিতুসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0184"></a> আৰুসো সত্তমং মাতাপিতুসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে সত্তমং মাতাপিতুসুত্তং ‘‘দ্বীসু ভিক্খৰে মিচ্ছা পটিপজ্জমানো বালো অব্যত্তো অসপ্পুরিসো এতং উপহতং অত্তানং পরিহরতি, সাৰজ্জো চ হোহি সানুৰজ্জো চ ৰিঞ্ঞূনং, বহুঞ্চ অপুঞ্ঞং পসৰতি। কতমেসু দ্বীসু, মাতরি চ পিতরি চা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">তথাগতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0185"></a> আৰুসো অট্ঠমং তথাগতসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ <a name="M1.0186"></a> ভন্তে অট্ঠমং তথাগতসুত্তং ‘‘দ্বীসু ভিক্খৰে মিচ্ছাপটিপজ্জমানো বালো অব্যত্তো অসপ্পুরিসো এতং উপহতং অত্তানং পরিহরতি, সাৰজ্জো চ হোতি সানুৰজ্জো চ ৰিঞ্ঞূনং, বহুঞ্চ অপুঞ্ঞং পসৰতি। কতমেসু দ্বীসু, তথাগতে চ তথাগতসাৰকে চা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">তিকনিপাত</p>
<p class="subhead">বালৰগ্গ, ভযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তিকনিপাতে <a name="M1.0189"></a> পন আৰুসো পঠমং ভযসুত্তং ভগৰতা কত্থ কস্স কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলানং ‘‘যানি কানিচি ভিক্খৰে ভযানি উপ্পজ্জন্তি, সব্বানি তানি বালতো উপ্পজ্জন্তি নো পণ্ডিততো। যে কেচি উপ্পদ্দৰা উপ্পজ্জন্তি, সব্বেতে বালতো উপ্পজ্জন্তি নো পণ্ডিততো। যেকেচি উপসগ্গা উপ্পজ্জন্তি, সব্বেতে বালতো উপ্পজ্জন্তি নো পণ্ডিততো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">চিন্তীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0190"></a> আৰুসো ততিযং চিন্তীসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে চিন্তীসুত্তং ‘‘তীণিমানি ভিক্খৰে বালস্স বাললক্খণানি <a name="M1.0191"></a> বালনিমিত্তানি বালাপদানানি। কতমানি তীণি, ইধ ভিক্খৰে বালো দুচ্চিন্তিতচিন্তী চ হোতি দুব্ভাসিতভাসী চ দুক্কটকম্মকারী চা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অচ্চযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0193"></a> আৰুসো চতুত্থং অচ্চযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে চতুত্থং অচ্চযসুত্তং ‘‘তীহি ভিক্খৰে ধম্মেহি সমন্নাগতো বালো ৰেদিতব্বো। কতমেহি তীহি, অচ্চযং অচ্চযতো দিস্বা যথাধম্মং নপ্পটিকরোতি, পরস্স খো পন অচ্চযং দেসেন্তস্স যথাধম্মং নপ্পটিগ্গণ্হাতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">মলসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0195"></a> আৰুসো দসমং মলসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে দসমং মলসুত্তং ‘‘তীহি ভিক্খৰে ধম্মেহি সমন্নাগতো তযো মলে অপ্পহায যথাভতং নিক্খিত্তো এৰং নিরযে। কতমেহি তীহি, দুস্সীলো চ হোতি, দুস্সীল্যমলঞ্চস্স অপ্পহীনং হোতি। ইস্সুকী চ হোতি, ইস্সামলঞ্চস্স অপ্পহীনং হোতি। মচ্ছরী চ হোতি, মচ্ছরমলঞ্চস্স অপ্পহীনং হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">রথকারৰগ্গ, ঞাতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রথকারৰগ্গে <a name="M1.0197"></a> পন আৰুসো পঠমং ঞাতসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঠমং ভন্তে ঞাতসুত্তং ‘‘তীহি ভিক্খৰে ধম্মেহি সমন্নাগতো ঞাতো ভিক্খু বহুজনঅহিতায পটিপন্নো হোতি বহুজন দুক্খায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সানং। কতমেহি তীহি, অননুলোমিকে কাযকম্মে সমাদপেতি, অননুলোমিকে ৰচীকম্মে সমাদপেতি, অননুলোমিকেসু ধম্মেসু সমাদপেতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">আসংসসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0199"></a> আৰুসো ততিযং আসংসসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে ততিযং আসংসসুত্তং ‘‘তযোমে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে তযো নিরাসো আসংসো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সচেতনসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0203"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে তিকনিপাতে রথকারৰগ্গে পঞ্চমং সচেতনসুত্তং কত্থ কস্স কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং ভন্তে সম্বহুলানং ভিক্খূনং আরব্ভ ‘‘ভূতপুব্বং ভিক্খৰে রাজা অহোসি সচেতনো নাম, অথ খো ভিক্খৰে রাজা সচেতনো রথকারং আমন্তেসি ইতো মে সম্ম রথকার ছন্নং মাসানং পচ্চযেন সঙ্গামো ভৰিস্সতি সক্খিস্সসি মে সম্ম রথকার নৰং চক্কযুগং কাতু’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অপণ্ণকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0208"></a> আৰুসো ছট্ঠং অপণ্ণকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছট্ঠং ভন্তে অপণ্ণকসুত্তং ‘‘তীহি ভিক্খৰে ধম্মেহি সমন্নাগতো ভিক্খু অপণ্ণকপটিপদং পটিপন্নো হোতি, যোনি চস্স আরদ্ধা হোতি আসৰানং খযায। কতমেহি তীহি, ইধ ভিক্খৰে ভিক্খু ইন্দ্রিযেসু গুত্তদ্বারো হোতি, ভোজনে মত্তঞ্ঞূ হোতি, জাগরিযমনুযুত্তো হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দেৰলোকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0210"></a> আৰুসো অট্ঠমং দেৰলোকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে অট্ঠমং দেৰলোকসুত্তং ‘‘সচে ৰো ভিক্খৰে অঞ্ঞতিত্থিযা পরিব্বাজকা এৰং পুচ্ছেয্যুং ‘‘দেৰলোকূপপত্তিযা আৰুসো সমণে গোতমে ব্রহ্মচরিযং ৰুস্সথা’তি। ননু তুম্হে ভিক্খৰে <a name="M1.0211"></a> এৰং পুট্ঠা অট্টীযেয্যাথ হরাযেয্যাথ জিগুচ্ছেয্যাথা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পঠম পাপণিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0212"></a> আৰুসো নৰমং পঠমপাপণিকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে নৰমং পঠমপাপণিকসুত্তং ‘‘তীহি ভিক্খৰে অঙ্গেহি সমন্নাগতো পাপণিকো অভব্বো অনধিগতং ৰা ভোগং অধিগন্তুং, অধিগতং ৰা ভোগং ফাতিং কাতুং। কতমেহি তীহি, ইধ ভিক্খৰে পাপণিকো পুব্বণ্হসমযং ন সক্কচ্চং কম্মন্তং অধিট্ঠাতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পুগ্গলৰগ্গ</p>
<p class="subhead">গিলানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুগ্গলৰগ্গে <a name="M1.0215"></a> পন আৰুসো দুতিযং গিলানসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পুগ্গলৰগ্গে ভন্তে দুতিযং গিলানসুত্তং ‘‘তযোমে ভিক্খৰে গিলানা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে তযো, ইধ ভিক্খৰে একচ্চো গিলানো লভন্তো ৰা সপ্পাযানি ভোজনানি অলভন্তো ৰা সপ্পাযানি ভোজনানি, লভন্তো ৰা সপ্পাযানি ভেসজ্জানি অলভন্তো ৰা সপ্পাযানি ভেসজ্জানি, লভন্তো ৰা পতিরূপং উপট্ঠাকং অলভন্তো ৰা পতিরূপং উপট্ঠাকং ৰুট্ঠাতি তম্হা আবাধা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">বহুকারসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0217"></a> আৰুসো চতুত্থং বহুকারসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ <a name="M1.0218"></a> ভন্তে চতুত্থং বহুকারসুত্তং ‘‘তযো মে ভিক্খৰে পুগ্গলা পুগ্গলস্স বহুকারা। কতমে তযো, যং ভিক্খৰে পুগ্গলং আগম্ম পুগ্গলো বুদ্ধং সরণং গতো হোতি, ধম্মং সরণং গতো হোতি, সঙ্ঘং সরণং গতো হোতি। অযং ভিক্খৰে পুগ্গলো ইমস্স পুগ্গলস্স বহুকারো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">জিগুচ্ছিতব্বসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0220"></a> ভগৰতা জানতা পস্সতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে তিকনিপাতে পুগ্গলৰগ্গে সত্তমং জিগুচ্ছিতব্বসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সত্তমং ভন্তে জিগুচ্ছিতব্বসুত্তং ‘‘তযোমে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে তযো, অত্থি ভিক্খৰে পুগ্গলো জিগুচ্ছিতব্বো ন সেৰিতব্বো ন ভজিতব্বো ন পযিরুপাসিতব্বো, অত্থি ভিক্খৰে পুগ্গলো অজ্ঝুপেক্খিতব্বো ন সেৰিতব্বো ন ভজিতব্বো ন পযিরুপাসিতব্বো, অত্থি ভিক্খৰে পুগ্গলো সেৰিতব্বো ভজিতব্বো পযিরুপাসিতব্বো’’তি এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0221"></a> তত্থ ভগৰতা জিগুচ্ছিতব্বো পুগ্গলো নসেৰিতব্বো নভজিতব্বো ন পযিরুপাসিতব্বো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘কতমো চ ভিক্খৰে পুগ্গলো জিগুচ্ছিতব্বো ন সেৰিতব্বো ন ভজিতব্বো ন পযিরুপাসিতব্বো। ইধ ভিক্খৰে একচ্চো দুস্সীলো হোতি পাপধম্মো অসুচিসঙ্কস্সরসমাচারো পটিচ্ছন্নকম্মন্তো অস্সমণো সমণপটিঞ্ঞো অব্রহ্মচারী ব্রহ্মচারিপটিঞ্ঞো অন্তোপূতি অৰস্সুতো কসম্বুজাতো, এৰরূপো ভিক্খৰে পুগ্গলো জিগুচ্ছিতব্বো ন সেৰিতব্বো ন ভজিতব্বো ন পযিরুপাসিতব্বো’’তি এৰমাদিনা ভন্তে ভগৰতা জিগুচ্ছিতব্বো ন সেৰিতব্বো ন ভজিতব্বো ন পযিরুপাসিতব্বো পুগ্গলো পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0223"></a> পনাৰুসো তত্থ ভগৰতা অজ্ঝুপেক্খিতব্বো পুগ্গলো ন সেৰিতব্বো ন ভজিতব্বো ন পযিরুপাসিতব্বো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কতমো চ ভিক্খৰে পুগ্গলো অজ্ঝুপেক্খিতব্বো ন সেৰিতব্বো ন ভজিতব্বো ন পযিরুপাসিতব্বো, ইধ ভিক্খৰে একচ্চো পুগ্গলো কোধনো হোতি উপাযাসবহুলো, অপ্পম্পি ৰুত্তো সমানো অভিসজ্জতি কুপ্পতি ব্যাপজ্জতি পতিত্থীযতি, কোপঞ্চ দোসঞ্চ অপ্পচ্চযঞ্চ পাতুকরোতী’’তি এৰমাদিনা ভন্তে ভগৰতা তত্থ অজ্ঝুপেক্খিতব্বো ন সেৰিতব্বো ন ভজিতব্বো ন পযিরুপাসিতব্বো পুগ্গলো পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0224"></a> পনাৰুসো তত্থ ভগৰতা সেৰিতব্বো পুগ্গলো ভজিতব্বো পযিরুপাসিতব্বো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘কতমো চ ভিক্খৰে পুগ্গলো সেৰিতব্বো ভজিতব্বো পযিরুপাসিতব্বো, ইধ ভিক্খৰে একচ্চো পুগ্গলো সীলৰা হোতি কল্যাণধম্মো, এৰরূপো ভিক্খৰে পুগ্গলো সেৰিতব্বো ভজিতব্বো <a name="M1.0225"></a> পযিরুপাসিতব্বো’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা সেৰিতব্বো পুগ্গলো ভজিতব্বো পযিরুপাসিতব্বো পকাসিতো।</p>
<p class="subhead">গূথভাণীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0226"></a> আৰুসো পুগ্গলৰগ্গে অট্ঠমং গূথভাণীসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে পুগ্গলৰগ্গে অট্ঠমং গূথভাণীসুত্তং ‘‘তযো মে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে তযো, গূথভাণী পুপ্ফভাণী মধুভাণী’’তি এৰং খো ভগৰতা ভাসিতং।</p>
<p class="subhead">গূথভাণীপুগ্গল</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0227"></a> তত্থ ভগৰতা গূথভাণীপুগ্গলো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কতমো চ ভিক্খৰে পুগ্গলো গূথভাণী, ইধ ভিক্খৰে একচ্চো পুগ্গলো সভগ্গতো ৰা পরিসগ্গতো ৰা ঞাতিমজ্ঝগতোৰা পূগমজ্ঝগতোৰা রাজকুলমজ্ঝগতোৰা অভিনীতো সক্খিপুট্ঠো ‘‘এহম্ভো পুরিস যং জানাসি, তং ৰদেহী’’তি। সো অজানং ৰা আহ ‘‘জানামী’’তি, জানং ৰা আহ ‘‘ন জানামী’’তি, অপস্সং ৰা আহ ‘‘পস্সামী’’তি, পস্সং ৰা আহ ‘‘ন পস্সামী’’তি। ইতি অত্তহেতু ৰা পরহেতু ৰা আমিসকিঞ্চিক্খহেতু ৰা সম্পজানমুসা ভাসিতা হোতি। অযং ৰুচ্চতি ভিক্খৰে পুগ্গলো গূথভাণীতি, এৰং খো ভন্তে তত্থ ভগৰতা গূথভাণীপুগ্গলো পকাসিতো।</p>
<p class="subhead">পুপ্ফভাণীপুগ্গল</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0228"></a> পনাৰুসো তত্থ ভগৰতা পুপ্ফভাণীপুগ্গলো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কতমো চ ভিক্খৰে পুগ্গলো পুপ্ফভাণী, ইধ ভিক্খৰে একচ্চো পুগ্গলো সভগ্গতো ৰা পরিসগ্গতো ৰা ঞাতিমজ্ঝগতো ৰা পূগমজ্ঝগতোৰা রাজকুলমজ্ঝগতো ৰা অভিনীতো সক্খিপুট্ঠো ‘‘এহম্ভো পুরিস যং পজানাসি, তং ৰদেহী’’তি। সো অজানং ৰা আহ ‘‘ন জানামী’’তি, জানং ৰা আহ ‘‘জানামী’’তি, অপস্সং ৰা আহ ‘‘ন পস্সামী’’তি, পস্সং ৰা আহ ‘‘পস্সামী’’তি, ইতি অত্তহেতু ৰা পরহেতু ৰা আমিসকিঞ্চিক্খহেতু ৰা ন সম্পজানমুসা ভাসিতা হোতি, অযং ৰুচ্চতি ভিক্খৰে পুগ্গলো পুপ্ফভাণীতি, এৰং খো ভন্তে তত্থ ভগৰতা পুপ্ফভাণীপুগ্গলো পকাসিতো।</p>
<p class="subhead">মধুভাণীপুগ্গল</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0229"></a> পনাৰুসো তত্থ ভগৰতা মধুভাণী পুগ্গলো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কতমো চ ভিক্খৰে পুগ্গলো মধুভাণী, ইধ ভিক্খৰে একচ্চো পুগ্গলো ফরুসং ৰাচং পহায ফরুসায ৰাচায পটিৰিরতো</p>
<p class="bodytext">হোতীতি <a name="M1.0230"></a> এৰমাদিনা ভন্তে ভগৰতা তত্থ মধুভাণী পুগ্গলো পকাসিতো।</p>
<p class="subhead">অন্ধসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0231"></a> আৰুসো পুগ্গলৰগ্গে নৰমং অন্ধসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে পুগ্গলৰগ্গে নৰমং অন্ধসুত্তং ‘‘তযোমে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে তযো অন্ধো একচক্খু দ্বিচক্খূ’’তি, এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কীদিসো আৰুসো পুগ্গলো তত্থ ভগৰতা অন্ধো অক্খাতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যস্স ভন্তে ভোগেসু চেৰ ধম্মেসু চ পঞ্ঞাচক্খু নত্থি, এদিসো ভন্তে পুগ্গলো তত্থ ভগৰতা অন্ধো অক্খাতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কীদিসো <a name="M1.0232"></a> পন আৰুসো পুগ্গলো তত্থ ভগৰতা একচক্খু অক্খাতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যস্স ভন্তে ভোগেসুযেৰ পঞ্ঞাচক্খু অত্থি ন ধম্মেসু। ঈদিসো ভন্তে পুগ্গলো তত্থ ভগৰতা একচক্খু অক্খাতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কীদিসো <a name="M1.0233"></a> পন আৰুসো পুগ্গলো তত্থ ভগৰতা দ্বিচক্খু অক্খাতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যস্স ভন্তে ভোগেসু চেৰ ধম্মেসু চ পঞ্ঞাচক্খু অত্থি, ঈদিসো ভন্তে পুগ্গলো তত্থ ভগৰতা দ্বিচক্খু অক্খাতো।</p>
<p class="subhead">অৰকুজ্জসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0234"></a> ভগৰতা জানতা পস্সতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে তিকনিপাতে পুগ্গলৰগ্গে দসমং অৰকুজ্জসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দসমং ভন্তে অৰকুজ্জসুত্তং ‘‘তযো মে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে তযো, অৰকুজ্জপঞ্ঞো পুগ্গলো উচ্ছঙ্গপঞ্ঞো পুগ্গলো পুথুপঞ্ঞো পুগ্গলো। কতমো চ ভিক্খৰে অৰকুজ্জপঞ্ঞো পুগ্গলো। ইধ ভিক্খৰে একচ্চো পুগ্গলো আরামং গন্তা হোতি অভিক্খণং ভিক্খূনং সন্তিকে ধম্মস্সৰনায, তস্স ভিক্খূ ধম্মং দেসেন্তিআদিকল্যাণং মজ্ঝেকল্যাণং পরিযোসানকল্যাণং সাত্থং সব্যঞ্জনং কেৰলপরিপুণ্ণং পরিসুদ্ধং <a name="M1.0235"></a> ব্রহ্মচরিযং পকাসেন্তি। সো তস্মিং আসনে নিসিন্নো তস্সা কথায নেৰাদিং মনসিকরোতি, ন মজ্ঝং মনসিকরোতি, ন পরিযোসানং মনসিকরোতি, ৰুট্ঠিতোপি তম্হা আসনা তস্সা কথায নেৰাদিং মনসিকরোতি, ন মজ্ঝং মনসিকরোতি, ন পরিযোসানং মনসিকরোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দেৰদূতৰগ্গ, সব্রহ্মকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দেৰদূতৰগ্গে <a name="M1.0239"></a> পন আৰুসো পঠমং সব্রহ্মকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দেৰদূতৰগ্গে ভন্তে পঠমং সব্রহ্মকসুত্তং ‘‘সব্রহ্মকানি ভিক্খৰে তানি কুলানি, যেসং পুত্তানং মাতাপিতরো অজ্ঝাগারে পূজিতা হোন্তি। সপুব্বচরিযকানি ভিক্খৰে তানি কুলানি, যেসং পুত্তানং মাতাপিতরো অজ্ঝাগারে পূজিতা হোন্তি। আহুনেয্যানি ভিক্খৰে তানি কুলানি, যেসং পুত্তানং মাতাপিতরো অজ্ঝাগারে পূজিতা হোন্তি। ব্রহ্মাতি ভিক্খৰে মাতাপিতূনং এতং অধিৰচনং। পুব্বাচরিযাতি ভিক্খৰে মাতাপিতূনং এতং অধিৰচনং। আহুনেয্যাতি ভিক্খৰে এতং মাতাপিতূনং অধিৰচনং। তং কিস্স হেতু, বহুকারা ভিক্খৰে মাতাপিতরো পুত্তানং আপাদকা পোসকা ইমস্স লোকস্স দস্সেতারো’’তি, এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">ব্রহ্মাতি <a name="M1.0241"></a> মাতাপিতরো, পুব্বাচরিযাতি ৰুচ্চরে।</p>
<p class="gatha2">আহুনেয্যা চ পুত্তানং, পজায অনুকম্পকা।</p>
<p class="gatha3">তস্মা হি নে নমস্সেয্য, সক্করেয্য চ পণ্ডিতো।</p>
<p class="gatha2">অন্নেন অথ পানেন, ৰত্থেন সযনেন চ।</p>
<p class="gatha3">উচ্ছাদনেন ন্হাপনেন, পাদানং ধোৰনেন চ।</p>
<p class="gathalast">তায নং পারিচরিযায, মাতাপিতূসু পণ্ডিতা॥</p>
<p class="bodytext">ইধেৰ নং পসংসন্তি, পেচ্চ সগ্গে পমোদতীতি –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ আৰুসো পঞ্চমং হত্থকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চমং ভন্তে হত্থকসুত্তং আল়ৰিযং হত্থকং আল়ৰকং আরব্ভ ভাসিতং। হত্থকো ভন্তে আল়ৰকো ভগৰন্তং এতদৰোচ ‘‘কচ্চি ভন্তে ভগৰা সুখমসযিত্থা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘এৰং কুমার সুখমসযিত্থ যে চ পন লোকে সুখং সেন্তি, অহং তেসং অঞ্ঞতরো’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">‘‘কচ্চি <a name="M1.0242"></a> ভন্তে ভগৰা সুখমসযিত্থ’’।</p>
<p class="bodytext">‘‘এৰং কুমার সুখমসযিত্থ, যে চ পন লোকে সুখং সেন্তি, অহং তেসং অঞ্ঞতরো’’।</p>
<p class="bodytext">‘‘এৰং <a name="M1.0244"></a> কুমার সুখমসযিত্থ, যে চ পন লোকে সুখং সেন্তি, অহং তেসং অঞ্ঞতরো’’।</p>
<p class="gatha1">‘‘সব্বদা <a name="M1.0247"></a> ৰে সুখং সেতি,</p>
<p class="gatha2">ব্রাহ্মণো পরিনিব্বুতো।</p>
<p class="gatha3">যো ন লিম্পতি কামেসু,</p>
<p class="gathalast">সীতিভূতো নিরূপধি।</p>
<p class="gatha1">সব্বা আসত্তিযো ছেত্বা,</p>
<p class="gatha2">ৰিনেয্য হদযে দরং।</p>
<p class="gatha3">উপসন্তো সুখং সেতি।</p>
<p class="gathalast">সন্তিং পপ্পুয্য চেতসো’’ হু –</p>
<p class="subhead">দেৰদূতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে তিকনিপাতে দেৰদূতৰগ্গে ছট্ঠং দেৰদূতসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছট্ঠং <a name="M1.0248"></a> ভন্তে দেৰদূতসুত্তং ‘‘তীণিমানি ভিক্খৰে দেৰদূতানি। কতমানি তীণি, ইধ ভিক্খৰে একচ্চো কাযেন দুচ্চরিতং চরতি, ৰাচায দুচ্চরিতং চরতি, মনসা দুচ্চরিতং চরতি। সো কাযেন দুচ্চরিতং চরিত্বা ৰাচায দুচ্চরিতং চরিত্বা মনসা দুচ্চরিতং চরিত্বা কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জতি। তমেনং ভিক্খৰে নিরযপালা নানাবাহাসু গহেত্বা যমস্স রঞ্ঞো দস্সেন্তি-অযং দেৰ পুরিসো অমত্তেয্যো অপেত্তেয্যো অসামঞ্ঞো অব্রহ্মঞ্ঞো, ন কুলে জেট্ঠপচাযী, ইমস্স দেৰো দণ্ডং পণেতূ’’তি। এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0251"></a> তত্থ ভগৰতা যমস্স রঞ্ঞো পঠমদেৰদূত সমনুযুঞ্জনা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তমেনং ভিক্খৰে যমো রাজা পঠমং দেৰদূতং সমনুযুঞ্জতি সমনুগাহতি সমনুভাসতি ‘‘অম্ভো পুরিস ন ত্বং অদ্দস মনুস্সেসু পঠমং দেৰদূতং পাতুভূত’’ন্তি এৰমাদিনা ভন্তে তত্থ ভগৰতা যমস্স রঞ্ঞো পঠমদেৰদূতসমনুযুঞ্জনা পকাসিতা।</p>
<p class="bodytext">‘‘অম্ভো পুরিস ন ত্বং অদ্দস মনুস্সেসু পঠমং দেৰদূতং পাতুভূতং’’।</p>
<p class="subhead">দুতিয দেৰদূত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0252"></a> পনাৰুসো তত্থ ভগৰতা যমস্স রঞ্ঞো দুতিযদেৰদূত সমনুযুঞ্জনা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তমেনং ভিক্খৰে যমো রাজা পঠমং দেৰদূতং সমনুযুঞ্জিত্বা সমনুগাহিত্বা সমনুভাসিত্বা দুতিযং দেৰদূতং সমনুযুঞ্জতি সমনুগাহতি সমনুভাসতি ‘‘অম্ভো পুরিস ন ত্বং অদ্দস মনুস্সেসু দুতিযং দেৰদূতং পাতুভূত’’ন্তি এৰমাদিনা ভন্তে তত্থ ভগৰতা যমস্স রঞ্ঞো দুতিযা দেৰদূতসমনুযুঞ্জনা পকাসিতা।</p>
<p class="bodytext">‘‘অম্ভো <a name="M1.0255"></a> পুরিস ন ত্বং অদ্দস মনুস্সেসু দুতিয দেৰদূতং পাতুভূতং’’।</p>
<p class="bodytext">‘‘অম্ভো পুরিস ন ত্বং অদ্দস মনুস্সেসু ইত্থীং ৰা পুরিসং ৰা আবাধিকং দুক্খিতং বাল়্হগিলানং সকে মুত্তকরীসে পলিপন্নং সেমানং অঞ্ঞেহি ৰুট্ঠাপিযমানং অঞ্ঞেহি সংৰেসিযমানং’’ –</p>
<p class="subhead">ততিয দেৰদূত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0256"></a> পনাৰুসো তত্থ ভগৰতা যমস্স রঞ্ঞো ততিযদেৰদূত সমনুযুঞ্জনা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তমেনং ভিক্খৰে যমো রাজা দুতিযং দেৰদূতং সমনুযুঞ্জিত্বা সমনুগাহিত্বা সমনুভাসিত্বা ততিযং দেৰদূতং সমনুযুঞ্জতি সমনুগাহতি সমনুভাসতি ‘‘অম্ভো পুরিস নত্বং মনুস্সেসু ততিযং দেৰদূতং পাতুভূতন্তি’’ এৰমাদিনা ভন্তে তত্থ ভগৰতা যমস্স রঞ্ঞো ততিযা দেৰদূতসমনুযুঞ্জনা পকাসিতা।</p>
<p class="bodytext">‘‘অম্ভো পুরিস ন ত্বং অদ্দস মনুস্সেসু ততিযং দেৰদূতং পাতুভূতং’’।</p>
<p class="bodytext">‘‘অম্ভো <a name="M1.0257"></a> পুরিস ন ত্বং অদ্দস মনুস্সেসু ইত্থিং ৰা পুরিসং ৰা একাহমতং ৰা দ্বীহমতং ৰা তীহমতং ৰা উদ্ধুমাতকং ৰিনীলকং ৰিপুব্বকজাতং’’ –</p>
<p class="bodytext">‘‘নাসক্খিস্সং ভন্তে পমাদস্সং ভন্তে’’ –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0258"></a> পনাৰুসো তত্থ ভগৰতা নেরযিকস্স সত্তস্স নিরয দুক্খপটিসংৰেদনা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তমেনং ভিক্খৰে ‘‘যমো রাজা ততিযং দেৰদূতং সমনুযুঞ্জিত্বা সমনুগাহিত্বা সমনুভাসিত্বা তুণ্হী হোতি। তমেনং ভিক্খৰে নিরযপালা পঞ্চৰিধবন্ধনং নাম কারণং করোন্তি, তত্তং অযোখিলং হত্থে গমেন্তি, তত্তং অযোখিলং দুতিযস্মিং হত্থে গমেন্তি, তত্তং অযোখিলং পাদে গমেন্তি, তত্তং অযোখিলং দুতিযস্মিং পাদে গমেন্তি, তত্তং অযোখিলং মজ্ঝেউরস্মিং গমেন্তি। সো তত্থ দুক্খা তিব্বা খরা কটুকা ৰেদনা ৰেদযতি, ন চ তাৰ কালং করোতি, যাৰ ন তং পাপকম্মং ব্যন্তীহোতী’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা নেরযিকস্স নিরযদুক্খপটিসংৰেদনা পকাসিতা।</p>
<p class="subhead">সংৰেজনীযকথা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0261"></a> পনাৰুসো তত্থ ভগৰতা সংৰেজনীযকথা কথিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভূতপুব্বং ভিক্খৰে যমস্স রঞ্ঞো এতদহোসি ‘‘যে কির ভো লোকে পাপকানি কম্মানি করোন্তি, তে এৰরূপা ৰিৰিধা কম্মকরণা করীযন্তি, অহোৰতাহং মনুস্সত্তং লভেয্যং, তথাগতো চ লোকে উপ্পজ্জেয্য অরহং সম্মাসম্বুদ্ধো’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা সংৰেজনীযকথা কথিতা।</p>
<p class="bodytext">‘‘যে <a name="M1.0262"></a> কির ভো লোকে পাপকানি কম্মানি করোন্তি’’।</p>
<p class="gatha1">‘‘চোদিতা <a name="M1.0263"></a> দেৰদূতেহি, যে পমজ্জন্তি মাণৰা।</p>
<p class="gathalast">তে দীঘরত্তং সোচন্তি, হীনকাযূপগা নরা॥</p>
<p class="gatha1">যে চ খো দেৰদূতেহি, সন্তো সপ্পুরিসা ইধ।</p>
<p class="gathalast">চোদিতা ন পমজ্জন্তি, অরিযধম্মে কুদাচনং॥</p>
<p class="gatha1">উপাদানে ভযং দিস্বা, জাতিমরণসম্ভৰে।</p>
<p class="gathalast">অনুপাদা ৰিমুচ্চন্তি, জাতিমরণসঙ্খযে॥</p>
<p class="gatha1">তে অপ্পমত্তা সুখিনো, দিট্ঠধম্মাভিনিব্বুতা।</p>
<p class="gathalast">সব্বৰেরভযাতীতা, সব্বদুক্খং উপচ্চগুং’’ হু –</p>
<p class="subhead">চতুমহারাজসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে তিকনিপাতে দেৰদূতৰগ্গে অট্ঠমং চতুমহারাজসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অট্ঠমং ভন্তে চতুমহারাজসুত্তং ‘‘অট্ঠমিযং ভিক্খৰে পক্খস্স চতুন্নং মহারাজানং অমচ্চা পারিসজ্জা ইমং লোকং অনুৰিচরন্তি কচ্চি বহূ মনুস্সা মনুস্সেসু মত্তেয্যা পেত্তেয্যা সামঞ্ঞা ব্রহ্মঞ্ঞা কুলে জেট্ঠপচাযিনো, উপোসথং উপৰসন্তি পটিজাগরোন্তি, পুঞ্ঞানি করোন্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">অপ্পকা <a name="M1.0265"></a> খো মারিসা মনুস্সা মনুস্সেসু মত্তেয্যা পেত্তেয্যা সামঞ্ঞা ব্রহ্মঞ্ঞা কুলে জেট্ঠপচাযিনো, উপোসথং উপৰসন্তি পটিজাগরোন্তি, পুঞ্ঞানি করোন্তি।</p>
<p class="bodytext">‘‘দিব্বা <a name="M1.0266"></a> ৰত ভো কাযা পরিহাযিস্সন্তি, পরিপূরিস্সন্তি অসুর কাযা’’ –</p>
<p class="bodytext">বহূ খো মারিসা মনুস্সা মনুস্সেসু মত্তেয্যা পেত্তেয্যা সামঞ্ঞা ব্রহ্মঞ্ঞা কুলে জেট্ঠপচাযিনো, উপোসথং উপৰসন্তি পটিজাগরোন্তি, পুঞ্ঞানি করোন্তি।</p>
<p class="bodytext">‘‘দিব্বা <a name="M1.0267"></a> ৰত ভো কাযা পরিপূরিস্সন্তি, পরিহাযিস্সন্তি অসুর কাযা’’ –</p>
<p class="subhead">আধিপতেয্যাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ আৰুসো দসমং আধিপতেয্যসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে দসমং আধিপতেয্যসুত্তং ‘‘তীণিমানি ভিক্খৰে আধিপতেয্যানি। কতমানি তীণি, অত্তাধিপতেয্যং লোকাধিপতেয্যং ধম্মাধিপতেয্যং। কতমঞ্চ ভিক্খৰে অত্তাধিপতেয্যং, ইধ ভিক্খৰে ভিক্খু অরঞ্ঞগতো ৰা রুক্খমূলগতো ৰা সুঞ্ঞাগারগতো ৰা ইতি পটিসঞ্চিক্খতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ব্রাহ্মণৰগ্গ, পরিব্বাজকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ব্রাহ্মণৰগ্গে <a name="M1.0272"></a> আৰুসো চতুত্থং পরিব্বাজকসুত্তং ভগৰতা কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ব্রাহ্মণৰগ্গে ভন্তে চতুত্থং পরিব্বাজকসুত্তং অঞ্ঞতরং ব্রাহ্মণ পরিব্বাজকং আরব্ভ ভাসিতং। অঞ্ঞতরো ভন্তে ব্রাহ্মণপরিব্বাজকো ভগৰন্তং এতদৰোচ ‘‘সন্নিট্ঠিকো ধম্মো সন্দিট্ঠিকো ধম্মোতি ভো গোতম ৰুচ্চতি, কিত্তাৰতানু খো ভো গোতম সন্দিট্ঠিকো ধম্মো হোতি অকালিকো এহিপস্সিকো ওপনেয্যিকো পচ্চত্তং ৰেদিতব্বো ৰিঞ্ঞূহী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘রত্তো খো ব্রাহ্মণ রাগেন অভিভূতো পরিযাদিন্নচিত্তো অত্তব্যাবাধাযপি চেতেতি, পরব্যাবাধাযপি চেতেতি, উভয ব্যাবাধাযপি চেতেতি, চেতসিকম্পি দুক্খং দোমনস্সং পটিসংৰেদেতি, রাগে পহীনে নেৰত্তব্যাবাধাযপি চেতেতি, নপরব্যাবাধাযপি চেতেতি, নউভযব্যাবাধাযপি চেতেতি, নচেতসিকং দুক্খং দোমনস্সং পটিসংৰেদেতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ৰচ্ছগোত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0275"></a> আৰুসো সত্তমং ৰচ্ছগোত্তসুত্তং ভগৰতা কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সত্তমং ভন্তে ৰচ্ছগোত্তসুত্তং ৰচ্ছগোত্তং পরিব্বাজকং আরব্ভ ভাসিতং। ৰচ্ছগোত্তো ভন্তে পরিব্বাজকো ভগৰন্তং এতদৰোচ ‘‘সুতং মেতং ভো গোতম সমণো গোতমো এৰমাহ ‘‘ময্হমেৰ দানং দাতব্বং, নাঞ্ঞেসং দানং দাতব্ব। (পেয্যাল) অনব্ভক্খা তুকামাহি মযং ভৰন্তং গোতম’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যে তে ৰচ্ছ এৰমাহংসু সমণো গোতমো এৰমাহ ময্হমেৰ দানং দাতব্বং, নাঞ্ঞেসং দাতব্ব’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সঙ্গারৰসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0278"></a> আৰুসো দসমং সঙ্গারৰসুত্তং ভগৰতা কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দসমং <a name="M1.0279"></a> ভন্তে সঙ্গারৰসুত্তং সঙ্গারৰং ব্রাহ্মণং আরব্ভ ভাসিতং। সঙ্গারৰো ভন্তে ব্রাহ্মণো ভগৰন্তং এতদৰোচ ‘‘মযমস্সু ভো গোতম ব্রাহ্মণা নাম যঞ্ঞং যজামপি যজাপেমপি, তত্র ভো গোতম যো চেৰ যজতি যো চ যজাপেতি, সব্বে তে অনেকসারীরিকং পুঞ্ঞপ্পটিপদং পটিপন্না হোন্তি, যদিদং যঞ্ঞাধিকরণং, যোপনাযং ভো গোতম যস্স ৰা কুলা অগারস্মা অনগারিযং পব্বজিতো একমত্তানং দমেতি, একমত্তানং সমেতি, একমত্তানং পরিনিব্বাপেতি, এৰমস্সাযং একসারীরিকং পুঞ্ঞপ্পটিপদং পটিপন্নো হোতি, যদিদং পব্বজ্জাধিকরণ’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তেনহি ব্রাহ্মণ তঞ্ঞেৰেত্থ পটিপুচ্ছিস্সামি, যথা তে খমেয্য, তথা নং ব্যাকরেয্যাসী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">‘‘ইচ্চাযপি <a name="M1.0282"></a> ভো গোতম এৰং ভন্তে অনেকসারীরিকা পুঞ্ঞপ্পটিপদা হোতি’’ –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ আৰুসো দুতিয অনুসন্ধিম্হি ভগৰতা কীদিসী ধম্মদেসনা দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে দুতিযে অনুসন্ধিম্হি তিৰিধা পাটিহারিযা পটিসংযুত্তা ধম্মদেসনা ভগৰতা দেসিতা।</p>
<p class="bodytext">‘‘সেয্যথাপি <a name="M1.0283"></a> ভৰং গোতমো ভৰঞ্চানন্দো, এতে মে পুজ্জা এতে মে পাসংসা’’ –</p>
<p class="bodytext">‘‘সেয্যথাপি ভৰং গোতমো ভৰঞ্চানন্দো, এতে মে পুজ্জা এতে মে পাসংসা’’ –</p>
<p class="subhead">মহাৰগ্গ, ৰেনাগপুরসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0287"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে তিকনিমাতে মহাৰগ্গে ততিযং ৰেনাগপুরসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে ৰেনাগপুরে নাম ব্রাহ্মণানং গামে ৰেনাগপুরিকং ৰচ্ছগোত্তং ব্রাহ্মণং আরব্ভ ভাসিতং। ৰেনাগপুরিকো ভন্তে ৰচ্ছগোত্তো ব্রাহ্মণো ভগৰন্তং এতদৰোচ ‘‘অচ্ছরিযং ভো গোতম, অব্ভুতং ভো গোতম, যাৰঞ্চিদং ভোতো গোতমস্স ৰিপ্পসন্নানি ইন্দ্রিযানি, পরিসুদ্ধো ছৰিৰণ্ণো পরিযোদাতো (পেয্যাল) এৰরূপানং নূন ভৰং গোতমো উচ্চাসযন মহাসযনানং নিকামলাভী অকিচ্ছলাভী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যানি খো পন তানি ব্রাহ্মণ উচ্চাসযন মহাসযনানি। সেয্যথিদং, আসন্দি পল্লঙ্কো গোনকো চিত্তকো <a name="M1.0288"></a> পটিকা পটলিকা তূলিকা ৰিকতিকা উদ্দলোমী একন্তলোমী কট্টিস্সং কোসেয্যং কুট্টকং হত্থত্থরং অস্সত্থরং রথত্থরং অজিনপ্পৰেণী কদলিমিগপৰরপচ্চত্থরণং সউত্তরচ্ছদং উভতোলোহিতকূপধানং। দুল্লভানি তানি পব্বজিতানং, লদ্ধা চ পন নকপ্পন্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">‘‘অচ্ছরিযং ভো গোতম অব্ভুতং ভো গোতম’’।</p>
<p class="subhead">দিব্ব উচ্চাসযনমহাসযন</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0290"></a> তত্থ ভগৰতা দিব্বং উচ্চাসযনমহাসযনং দেসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধাহং ব্রাহ্মণ যং গামং ৰা নিগমং ৰা উপনিস্সায ৰিহরামি, সো পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায তমেৰ গামং ৰা নিগমং ৰা পিণ্ডায পৰিসামি, সো পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তো ৰনন্তঞ্ঞেৰ পৰিসামীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা দিব্বং উচ্চাসযনমহাসযনং দেসিতং।</p>
<p class="subhead">ব্রহ্ম উচ্চাসযনমহাসযন</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো তত্থ ভগৰতা ব্রহ্মং উচ্চাসযনমহাসযনং দেসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধাহং ব্রাহ্মণং যং গামং ৰা নিগমং ৰা উপনিস্সায ৰিহরামি, সো পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায তমেৰ গামং ৰা নিগমং <a name="M1.0293"></a> ৰা পিণ্ডায পৰিসামীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা ব্রহ্মউচ্চাসযনমহাসযনং দেসিতং।</p>
<p class="bodytext">কতমং পন তং ভো গোতম ব্রহ্মউচ্চাসযনমহাসযনং।</p>
<p class="subhead">অরিয উচ্চাসযনমহাসযন</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0294"></a> তত্থ ভগৰতা অরিযং উচ্চাসযনমহাসযনং দেসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধাহং <a name="M1.0295"></a> ব্রাহ্মণ যং গামং ৰা নিগমং ৰা উপনিস্সায ৰিহরামি, সো পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায তমেৰ গামং ৰা নিগমং ৰা পিণ্ডায পৰিসামি। সো পচ্ছাভত্তং পিণ্ডপাত পটিক্কন্তো ৰনন্তঞ্ঞেৰ পৰিসামীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা অরিযং উচ্চাসযনমহাসযনং দেসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0297"></a> আৰুসো মহাৰগ্গে পঞ্চমং কেসমুত্তিসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে কেসমুত্তেনাম কালামানং নিগমে কেসমুত্তিযে কালামে আরব্ভ ভাসিতং। কেসমুত্তিযা ভন্তে কালামা ভগৰন্তং এতদৰোচুং ‘‘সন্তি ভন্তে একে সমণ ব্রাহ্মণা কেসমুত্তং আগচ্ছন্তি, তে সকংযেৰ ৰাদং দীপেন্তি, জোতেন্তি, পরপ্পৰাদং পন খুংসেন্তি ৰম্ভেন্তি পরিভৰন্তি, ওমক্খিং করোন্তি, অপরেপি ভন্তে একে সমণব্রাহ্মণা কেসমুত্তং আগচ্ছন্তি, তেপি সকংযেৰ ৰাদং দীপেন্তি জোতেন্তি, পরপ্পৰাদং পন খুংসেন্তি ৰম্ভেন্তি পরিভৰন্তি, ওমক্খিং করোন্তি। তেসং নো ভন্তে অম্হাকং হোতেৰ কঙ্খা, হোতি ৰিচিকিচ্ছা কো সু নাম ইমেসং ভৰতং সমণব্রাহ্মণানং সচ্চং আহ, কো মুসা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘অলঞ্হি ৰো কালামা কঙ্খিতুং অলং ৰিচিকিচ্ছিতুং, কঙ্খীযেৰ পন ৰো ঠানে ৰিচিকিচ্ছা উপ্পন্না’’তি এৰ মাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">উপোসতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0303"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে তিকনিপাতে মহাৰগ্গে দসমং উপোসথসুত্তং কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ৰিসাখং মিগারমাতরং আরব্ভ ‘‘তযো খো মে ৰিসাখে উপোসথা। কতমে তযো। গোপালকুপোসথো নিগণ্ঠুপোসথো অরিযুপোসথো’’তি এৰং খো ভগৰতা ভাসিতং।</p>
<p class="bodytext">হন্দ কুতো নু ত্বং ৰিসাখে আগচ্ছসি দিৰা দিৰস্স।</p>
<p class="bodytext">‘‘তযো <a name="M1.0304"></a> খো মে ৰিসাখে উপোসথা। কতমে তযো, গোপালকুপোসথো নিগণ্ঠুপোসথো অরিযুপোসথো’’ –</p>
<p class="subhead">গোপালকউপুগ্গল</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো তত্থ ভগৰতা গোপালকুপোসথো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কথঞ্চ ৰিসাখে গোপালকুপোসথো হোতি, সেয্যথাপি ৰিসাখে গোপালকো সাযন্হসমযে সামিকানং গাৰো নিয্যাতেত্বা ইতি পটিসঞ্চিক্খতি ‘‘অজ্জ খো গাৰো অমুকস্মিঞ্চ অমুকস্মিঞ্চ পদেসে চরিংসু, অমুকস্মিঞ্চ অমুকস্মিঞ্চ পদেসে পানীযানি পিৰিংসু।</p>
<p class="bodytext">স্বে <a name="M1.0305"></a> দানি গাৰো অমুকস্মিঞ্চ অমুকস্মিঞ্চ পদেসে চরিস্সন্তি, অমুকস্মিঞ্চ অমুকস্মিঞ্চ পদেসে পানীযানি পিৰিস্সন্তী’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা গোপালকুপোসথো পকাসিতো।</p>
<p class="subhead">নিগণ্ঠউপুগ্গল</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0306"></a> তত্থ ভগৰতা নিগণ্ঠুপোসথো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কথঞ্চ ৰিসাখে নিগণ্ঠুপোসথো হোতি, অত্থি ৰিসাখে নিগণ্ঠানাম সমণজাতিকা, তে সাৰকং এৰং সমাদপেন্তি, ‘‘এহিত্বং অম্ভোপুরিস যে পুরত্থিমায দিসায পাণা পরং যোজনসতং, তেসু দণ্ডং নিক্খিপাহি, যে পচ্ছিমায দিসায। যে উত্তরায দিসায। যে দক্খিণায দিসায পাণা পরং যোজনসতং, তেসু দণ্ডং নিক্খিপাহী’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা নিগণ্ঠুপোসথো পকাসিতো।</p>
<p class="bodytext">এহি <a name="M1.0307"></a> ত্বং অম্ভো পুরিস।</p>
<p class="bodytext">এহি ত্বং অম্ভো পুরিস সব্বচেলানি নিক্খিপিত্বা এৰং ৰদেহি।</p>
<p class="bodytext">নাহং <a name="M1.0308"></a> ক্বচনি কস্সচি কিঞ্চনতস্মিং, ন চ মম ক্বচনি কত্থচি কিঞ্চন তত্থি।</p>
<p class="subhead">অরিযা উপোসথো</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0309"></a> তত্থ ভগৰতা অরিযুপোসথো ৰিত্থারেন ৰিভজিত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কথঞ্চ ৰিসাখে অরিযুপোসথো হোতি, উপক্কিলিট্ঠস্স ৰিসাখে চিত্তস্স উপক্কমেন পরিযোদপনা হোতি। কথঞ্চ ৰিসাখে উপক্কিলিট্ঠস্স চিত্তস্স উপক্কমেন পরিযোদপনা হোতি। ইধ ৰিসাখে অরিযসাৰকো তথাগতং অনুস্সরতি ‘‘ইতিপি সো ভগৰা অরহং সম্মাসম্বুদ্ধো ৰিজ্জাচরণসম্পন্নো সুগতো লোকৰিদূ অনুত্তরো পুরিসদম্মসারথি সত্থা দেৰমনুস্সানং বুদ্ধো ভগৰা’’তি। তস্স তথাগতং অনুস্সরতো চিত্তং পসীদতি, পামোজ্জং উপ্পজ্জতি, যে চিত্তস্স উপক্কিলেসা তে পহীযন্তীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা অরিযো উপোসথো ৰিত্থারেত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M1.0316"></a> উপৰুত্থস্স পন আৰুসো অরিযুপোসথস্স কথং মহপ্ফলতা মহানিসংসতা ৰুত্তা ভগৰতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কীৰমহপ্ফলা হোতি, কীৰমহানিসংসো, কীৰমহাজুতিকো, কীৰমহাৰিপ্ফারো, সেয্যথাপি ৰিসাখে যো ইমেসং সোল়সন্নং মহাজনপদানং পহূতরত্তজনপদানং ইস্সরিযাধিপচ্চং রজ্জং কারেয্য, সেয্যথিদং ‘‘অঙ্গানং মগধানং কাসীনং কোসলানং ৰজ্জীনং মল্লানং চেতীনং ৰঙ্গানং কুরূনং পঞ্চালানং মচ্ছানং সূরসেনানং অস্সকানং অৰন্তীনং গন্ধারানং কম্বোজানং, অট্ঠঙ্গসমন্নাগতস্স উপোসথস্স এতং কলং নাগ্ঘতি সোল়সি’’ন্তি এৰমাদিনা ভন্তে তত্থ ভগৰতা এৰং উপৰুত্থস্স অরিযুপোসথস্স মহপ্ফলতা মহানিসংসতা ৰুত্তা।</p>
<p class="subhead">আনন্দৰগ্গ</p>
<p class="subhead">আজীৰকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঙ্গুত্তরনিকাযে <a name="M1.0319"></a> আৰুসো তিকনিপাতে আনন্দৰগ্গে দুতিযং আজীৰকসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে অঞ্ঞতরং আজীৰকসাৰকং গহপতিং আরব্ভ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং। অঞ্ঞতরো ভন্তে আজীৰকসাৰকো গহপতি আযস্মন্তং আনন্দং এতদৰোচ ‘‘কেসং নো ভন্তে আনন্দ ধম্মো স্বাক্খাতো, কে লোকে সুপ্পটিপন্না, কে লোকে সুকতা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তেন হি গহপতি তঞ্ঞেৰেত্থ পটিপুচ্ছিস্সামি, যথা তে খমেয্য, তথা নং ব্যাকরেয্যাসী’’তি এৰমাদিনা আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং।</p>
<p class="bodytext">‘‘কেসং <a name="M1.0321"></a> নো ভন্তে আনন্দ ধম্মো স্বাক্খাতো, কে লোকে সুপ্পটিপন্না, কে লোকে সুকতা’’।</p>
<p class="bodytext">‘‘তং <a name="M1.0321"></a> কিং মঞ্ঞসি গহপতি’’ –</p>
<p class="bodytext">‘‘ইতি <a name="M1.0323"></a> খো গহপতি তযাৰেতং ব্যাকতং’’ –</p>
<p class="bodytext">‘‘অভিক্কন্তং <a name="M1.0324"></a> ভন্তে, অভিক্কন্তং ভন্তে, সেয্যথাপি ভন্তে নিক্কুজ্জিতং ৰা উক্কুজ্জেয্য’’ –</p>
<p class="subhead">গন্ধজাতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0325"></a> আৰুসো নৰমং গন্ধজাতসুত্তং ভগৰতা কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে আনন্দং আরব্ভ ভাসিতং। আযস্মা ভন্তে আনন্দো ভগৰন্তং এতদৰোচ ‘‘তীণিমানি ভন্তে গন্ধজাতানি, যেসং অনুৰাতংযেৰ গন্ধো গচ্ছতি নো পটিৰাতং…পে॰… অত্থি নু খো ভন্তে কিঞ্চি গন্ধজাতং, যস্স অনুৰাতম্পি গন্ধো গচ্ছতি পটিৰাতম্পি গন্ধো গচ্ছতি, অনুৰাতপটিৰাতম্পি গন্ধো গচ্ছতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘অত্থানন্দ কিঞ্চি গন্ধজাতং, যস্স অনুৰাতম্পি গন্ধো গচ্ছতি, পটিৰাতম্পি গন্ধো গচ্ছতি, অনুৰাতপটিৰাতম্পি গন্ধো গচ্ছতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="gatha1">ন <a name="M1.0327"></a> পুপ্ফগন্ধো পটিৰাতমেতি।</p>
<p class="gatha2">ন চন্দনং তগরমল্লিকা ৰা।</p>
<p class="gatha3">সতঞ্চ গন্ধো পটিৰাতমেতি।</p>
<p class="gathalast">সব্বা দিসা সপ্পুরিসো পৰাযতি।</p>
<p class="subhead">গদ্রভসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সমণৰগ্গে <a name="M1.0328"></a> আৰুসো দুতিযং গদ্রভসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সমণৰগ্গে ভন্তে দুতিযং গদ্রভসুত্তং ‘‘সেয্যথাপি ভিক্খৰে গদ্রভো গোগণং পিট্ঠিতো পিট্ঠিতো অনুবন্ধো হোতি ‘অহম্পি দম্মো অহম্পি দম্মো’তি, তস্স ন তাদিসো ৰণ্ণো হোতি সেয্যথাপি গুন্নং, ন তাদিসো সরো হোতি সেয্যথাপি গুন্নং, ন তাদিসং পদং হোতি সেয্যথাপি গুন্নং, সো গোগণংযেৰ পিট্ঠিতো পিট্ঠিতো অনুবন্ধো হোতি অহম্পি দম্মো অহম্পি দম্মো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">তস্মাতিহ <a name="M1.0329"></a> ভিক্খৰে এৰং সিক্খিতব্বং।</p>
<p class="bodytext">‘‘তিব্বো নো ছন্দো ভৰিস্সতি অধিসীলসিক্খাসমাদানে…পে॰… অধিপঞ্ঞাসিক্খাসমাদানে’’ –</p>
<p class="subhead">সঙ্কৰাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0330"></a> আৰুসো একাদসমং সঙ্কৰাসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে সঙ্কৰাযং নাম কোসলানং নিগমে কস্সপগোত্তং নাম ভিক্খুং আরব্ভ ভাসিতং। কস্সপ গোত্তো ভন্তে ভিক্খু ভগৰতি মনোপদূসিত্বা ভগৰতো সন্তিকে অচ্চযং অচ্চযতো দেসেসি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘থেরো চেপি কস্সপ ভিক্খু ন সিক্খাকামো ন সিক্খাসমাদানস্স ৰণ্ণৰাদী। যে চঞ্ঞে ভিক্খূ ন সিক্খাকামা, তে চ ন সিক্খায সমাদপেতি, যে চঞ্ঞে ভিক্খূ সিক্খাকামা তেসঞ্চ ন ৰণ্ণং ভণতি ভূতং তচ্ছং কালেনা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">লোণকপল্লৰগ্গ</p>
<p class="subhead">অচ্চাযিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো…পে॰… <a name="M1.0334"></a> সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে তিকনিপাতে লোণকপল্লৰগ্গে পঠমং অচ্চাযিকসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> লোণকপল্লৰগ্গে ভন্তে পঠমং অচ্চাযিকসুত্তং ‘‘তীণিমানি ভিক্খৰে কস্সকস্স গহপতিস্স অচ্চাযিকানি করণীযানি। কতমানি তীণি, ইধ ভিক্খৰে কস্সকো গহপতি সীঘং সীঘং খেত্তং সুকট্ঠং করোতি সুমতিকতং। সীঘং সীঘং খেত্তং সুকট্ঠং করিত্বা সুমতিকতং সীঘং সীঘং বীজানি পতিট্ঠাপেতি। সীঘং সীঘং বীজানি <a name="M1.0335"></a> পতিট্ঠাপেত্বা সীঘং সীঘং উদকং অভিনেতিপি অপনেতিপি। ইমানি খো ভিক্খৰে তীণি কস্সকস্স গহপতিস্স অচ্চাযিকানি করণীযানি’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">সম্বোধৰগ্গ</p>
<p class="subhead">রুণ্ণসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সম্বোধৰগ্গে <a name="M1.0337"></a> পনাৰুসো পঞ্চমং রুণ্ণসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বোধৰগ্গে ভন্তে পঞ্চমং রুণ্ণসুত্তং ‘‘রুণ্ণমিদং ভিক্খৰে অরিযস্স ৰিনযে যদিদং গীতং, উম্মত্তকমিদং ভিক্খৰে অরিযস্স ৰিনযে যদিদং নচ্চং, কোমারকমিদং ভিক্খৰে অরিযস্স ৰিনযে যদিদং অতিৰেলং দন্তৰিদংসকহসিতং। তস্মাতিহ ভিক্খৰে সেতুঘাতো গীতে সেতুঘাতো নচ্চে, অলং ৰো ধম্মপ্পমোদিতানং সতং সিতং সিতমত্তাযা’’তি এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">অরক্খীকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0338"></a> আৰুসো সত্তমং অরক্খিতসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অনাতপিণ্ডিকং গহপতিং আরব্ভ ‘‘চিত্তে গহপতি অরক্খিতে কাযকম্মম্পি অরক্খিতং হোতি, ৰচীকম্মম্পি। মনোকম্মম্পি অরক্খিতং হোতি। তস্স অরক্খিতকাযকম্মন্তস্স অরক্খিতৰচীকম্মন্তস্স অরক্খিতমনোকম্মন্তস্স কাযকম্মম্পি অৰস্সুতং <a name="M1.0339"></a> হোতি, ৰচীকম্মম্পি অৰস্সুতং হোতি, মনোকম্মম্পি অৰস্সুতং হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">আপাযিকৰগ্গ</p>
<p class="subhead">অপণ্ণকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আপাযিকৰগ্গে <a name="M1.0341"></a> আৰুসো ছট্ঠং অপণ্ণকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আপাযিকৰগ্গে ভন্তে ছট্ঠং অপণ্ণকসুত্তং ‘‘তিস্সো ইমা ভিক্খৰে ৰিপত্তিযো। কতমা তিস্সো সীলৰিপত্তি, চিত্তৰিপত্তি, দিট্ঠিৰিপত্তি। কতমা চ ভিক্খৰে সীলৰিপত্তি, ইধ ভিক্খৰে একচ্চো পাণাতিপাতী হোতি…পে॰… সম্ফপ্পলাপী হোতি। অযং ৰুচ্চতি ভিক্খৰে সীলৰিপত্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">কুসিনারৰগ্গ</p>
<p class="subhead">কুসিনারসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কুসিনারৰগ্গে <a name="M1.0344"></a> পনাৰুসো পঠমং কুসিনারসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কুসিনারাযং ভন্তে বলিহরণে ৰনসণ্ডে সম্বহুলে ভিক্খূ আরব্ভ ‘‘ইধ ভিক্খৰে ভিক্খু অঞ্ঞতরং গামং ৰা নিগমং ৰা উপনিস্সায ৰিহরতি, তমেনং গহপতি ৰা গহপতিপুত্তো ৰা উপসঙ্কমিত্বা স্বাতনায ভত্তেন নিমন্তেতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">হত্থকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0347"></a> আৰুসো পঞ্চমং হত্থকসুত্তং ভগৰতা কত্থ কেন সদ্ধিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে হত্থকেন দেৰপুত্তেন সদ্ধিং ‘‘যে তে হত্থক ধম্মা পুব্বে মনুস্সভূতস্স পৰত্তিনো অহেসুং, অপিনু তে তে ধম্মা এতরহি পৰত্তিনো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অনুরুদ্ধসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0350"></a> আৰুসো অট্ঠমং অনুরুদ্ধসুত্তং কং আরব্ভ কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অট্ঠমং ভন্তে অনুরুদ্ধসুত্তং আযস্মন্তং অনুরুদ্ধত্থেরং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ‘‘যং খো তে আৰুসো অনুরুদ্ধং এৰং হোতি ‘অহং দিব্বেন চক্খুনা ৰিসুদ্ধেন অতিক্কন্তমানুসকেন সহস্সং লোকং ৰোলোকেমী’তি, ইদং তে মানস্মিং’’তি এৰমাদিনা ভাসিতং।</p>
<p class="bodytext">‘‘সাধু <a name="M1.0352"></a> ৰতাযস্মা অনুরুদ্ধো ইমে তযো ধম্মে পহায ইমে তযো ধম্মে অমনসিকরিত্বা অমতায ধাতুযা চিত্তং উপসংহরতু’’ –</p>
<p class="subhead">কুসিনারৰগ্গ</p>
<p class="subhead">পটিচ্ছন্নসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0353"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে তিকনিপাতে কুসিনারৰগ্গে নৰমং পটিচ্ছন্নসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নৰমং ভন্তে পটিচ্ছন্নসুত্তং ‘‘তীণিমানি ভিক্খৰে পটিচ্ছন্নানি আৰহন্তি নো ৰিৰটানি। কতমানি তীণি, মাতুগামো ভিক্খৰে পটিচ্ছন্নো আৰহতি নো ৰিৰটো, ব্রাহ্মণানং ভিক্খৰে মন্তা পটিচ্ছন্না আৰহন্তি নো ৰিৰটা, মিচ্ছাদিট্ঠি ভিক্খৰে পটিচ্ছন্না আৰহতি নো ৰিৰটা। ইমানি খো ভিক্খৰে তীণি পটিচ্ছন্নানি আৰহন্তি নো ৰিৰটানী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">লেখসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0355"></a> আৰুসো দসমং লেখসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দসমং ভন্তে লেখসুত্তং ‘‘তযোমে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে তযো, পাসাণলেখূপমো পুগ্গলো পথৰিলেখূপমো পুগ্গলো উদকলেখূপমো পুগ্গলো। কতমো চ ভিক্খৰে পাসাণ লেখূপমো পুগ্গলো, ইধ ভিক্খৰে একচ্চো পুগ্গলো অভিণ্হং কুজ্ঝতি, সো চ খ্বস্স কোধো দীঘরত্তং অনুসেতি। সেয্যথাপি ভিক্খৰে পাসাণলেখা ন খিপ্পং লুজ্জতি ৰাতেন ৰা উদকেন ৰা, চিরট্ঠিতিকা হোতি, এৰমেৰ খো ভিক্খৰে ইধেকচ্চো পুগ্গলো অভিণ্হং কুজ্ঝতি, সো চ খ্বস্স কোধো দীঘরত্তং অনুসেতি। অযং ৰুচ্চতি ভিক্খৰে পাসাণলেখূপমো পুগ্গলো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">যোধাজীৰৰগ্গ</p>
<p class="subhead">কেসকম্বলসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যোধাজীৰৰগ্গে <a name="M1.0358"></a> পন আৰুসো পঞ্চমং কেসকম্বলসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যোধাজীৰৰগ্গে ভন্তে পঞ্চমং কেসকম্বলসুত্তং ‘‘সেয্যথাপি ভিক্খৰে যানি কানিচি তন্তাৰুতানং ৰত্থানং, কেসকম্বলো তেসং পটিকিট্ঠো অক্খাযতি। কেসকম্বলো ভিক্খৰে সীতে সীতো উণ্হে উণ্হো দুব্বণ্ণো দুগ্গন্ধো দুক্খসম্ফস্সো। এৰমেৰ খো ভিক্খৰে যানিকানিচি পুথুসমণব্রাহ্মণৰাদানং, মক্খলিৰাদো তেসং পটিকিট্ঠো অক্খাযতীতি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">মঙ্গলৰগ্গ</p>
<p class="subhead">ৰন্দনাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মঙ্গলৰগ্গে <a name="M1.0360"></a> পনাৰুসো নৰমং ৰন্দনাসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মঙ্গলৰগ্গে ভন্তে নৰমং ৰন্দনাসুত্তং ‘‘তিস্সো ইমা ভিক্খৰে ৰন্দনা। কতমা তিস্সো, কাযেন ৰাচায মনসা। ইমা খো ভিক্খৰে তিস্সো ৰন্দনা’’তি, এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">‘‘তিস্সো ইমা ভিক্খৰে ৰন্দনা। কতমা তিস্সো, কাযেন ৰাচায মনসা। ইমা খো ভিক্খৰে তিস্সো ৰন্দনা’’।</p>
<p class="subhead">পুব্বণ্হসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থো <a name="M1.0361"></a> আৰুসো দসমং পুব্বণ্হসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দসমং ভন্তে পুব্বণ্হসুত্তং ‘‘যে ভিক্খৰে সত্তা পুব্বণ্হসমযং কাযেন সুচরিতং চরন্তি, ৰাচায সুচরিতং চরন্তি, মনসা সুচরিতং চরন্তি। সুপুব্বণ্হো ভিক্খৰে তেসং সত্তানং। যে ভিক্খৰে সত্তা মজ্ঝন্হিকসমযং…পে॰… সাযন্হসমযং কাযেন সুচরিতং চরন্তি, ৰাচায সুচরিতং চরন্তি, মনসা সুচরিতং চরন্তি। সুসাযন্হো ভিক্খৰে তেসং সত্তান’’ন্তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">সুনক্খত্তং <a name="M1.0362"></a> সুমঙ্গলং, সুপ্পভাতং সুহুট্ঠিতং।</p>
<p class="gathalast">সুখণো সুমুহুত্তো চ, সুযিট্ঠং ব্রহ্মচারিসু॥</p>
<p class="subhead">ভণ্ডগামৰগ্গ</p>
<p class="subhead">অনুবুদ্ধসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুক্কনিপাতে <a name="M2.0001"></a> পন আৰুসো ভণ্ডগামৰগ্গে পঠমং অনুবুদ্ধসুত্তং ভগৰতা সত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰজ্জীসু ভন্তে ভণ্ডগামে সম্বহুলে ভিক্খূ আরব্ভ ‘‘চতুন্নং ভিক্খৰে ধম্মানং অননুবোধা অপ্পটিৰেধা এৰমিদং দীঘমদ্ধানং সন্ধাৰিতং সংসরিতং মমঞ্চেৰ তুম্হাকঞ্চ। কতমেসং চতুন্নং, অরিযস্স ভিক্খৰে সীলস্স অননুবোধা অপ্পটিৰেধা এৰমিদং দীঘমদ্ধানং সন্ধাৰিতং সংসরিতং মমঞ্চেৰ তুম্হাকঞ্চ। অরিযস্স ভিক্খৰে সমাধিস্স…। অরিযায ভিক্খৰে পঞ্ঞায…। অরিযায ভিক্খৰে ৰিমুত্তিযা অননুবোধা অপ্পটিৰেধা এৰমিদং দীঘমদ্ধানং সন্ধাৰিতং সংসরিতং মমঞ্চেৰ তুম্হাকঞ্চা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">অপ্পস্সুতসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0003"></a> আৰুসো ছট্ঠং অপ্পস্সুতসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থ ভন্তে ছট্ঠং অপ্পস্সুতসুত্তং ‘‘চত্তারোমে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে চত্তারো, অপ্পস্সুতো সুতেন অনুপপন্নো, অপ্পস্সুতো সুতেন উপপন্নো, বহুস্সুতো সুতেন অনুপপন্নো, বহুস্সুতো সুতেন উপপন্নো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">চরৰগ্গ</p>
<p class="subhead">চরসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> চরৰগ্গে <a name="M2.0007"></a> পন আৰুসো পঠমং চরসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> চরৰগ্গে ভন্তে পঠমং চরসুত্তং ‘‘চরতো চেপি ভিক্খৰে ভিক্খুনো উপ্পজ্জতি কামৰিতক্কো ৰা ব্যাপাদৰিতক্কো ৰা ৰিহিংসাৰিভত্তো ৰা, তং চে ভিক্খু অধিৰাসেতি নপ্পজহতি ন ৰিনোদেতি ন ব্যন্তীকরোতি ন অনভাৰং গমেতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">উরুৰেলৰগ্গ</p>
<p class="subhead">লোকসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তেনাৰুসো…পে॰… <a name="M2.0009"></a> সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে চতুক্কনিপাতে উরুৰেলৰগ্গে ততিযং লোকসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> উরুৰেলৰগ্গে ভন্তে ততিযং লোকসুত্তং ‘‘লোকো ভিক্খৰে তথাগতেন অভিসম্বুদ্ধো, লোকস্মা তথাগতো ৰিসংযুত্তো, লোকসমুদযো ভিক্খৰে তথাগতেন অভিসম্বুদ্ধো, লোকসমুদযো তথাগতস্স পহীনো, লোকনিরোধো ভিক্খৰে তথাগতেন অভিসম্বুদ্ধো লোকনিরোধো তথাগতস্স সচ্ছিকতো, লোকনিরোধগামিনী পটিপদা ভিক্খৰে তথাগতেন অভিসম্বুদ্ধা, লোকনিরোধগামিনি পটিপদা তথাগতস্স ভাৰিতা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">দন্তো <a name="M2.0012"></a> দমযতং সেট্ঠো,</p>
<p class="gatha2">সন্তো সমযতং ইসি।</p>
<p class="gatha3">মুত্তো মোচযতং অগ্গো,</p>
<p class="gathalast">তিণ্ণো তারযতং ৰরো–</p>
<p class="gatha1">সব্বং লোকং অভিঞ্ঞায,</p>
<p class="gatha2">সব্বং লোকে যথাতথং।</p>
<p class="gatha3">সব্বং লোকং ৰিসংযুত্তো,</p>
<p class="gathalast">সব্বলোকে অনূপযো॥</p>
<p class="gatha1">স ৰে সব্বাভিভূ ধীরো,</p>
<p class="gatha2">সব্বগন্থপ্পমোচনো।</p>
<p class="gatha3">পুট্ঠ’স্স পরমা সন্তি,</p>
<p class="gathalast">নিব্বানং অকুতো ভযং॥</p>
<p class="gatha1">এস খীণাসৰো বুদ্ধো,</p>
<p class="gatha2">অনীঘো ছিন্নসংসযো।</p>
<p class="gatha3">সব্বকম্মক্খযং <a name="M2.0013"></a> পত্তো,</p>
<p class="gathalast">ৰিমুত্তো উপধিসঙ্খযে।</p>
<p class="gatha1">এস সো ভগৰা বুদ্ধো,</p>
<p class="gatha2">এস সীহো অনুত্তরো।</p>
<p class="gatha3">সদেৰকস্স লোকস্স,</p>
<p class="gathalast">ব্রহ্মচক্কং পৰত্তযী॥</p>
<p class="gatha1">ইতি দেৰা মনুস্সা চ,</p>
<p class="gatha2">যে বুদ্ধং সরণং গতা।</p>
<p class="gatha3">সঙ্গম্ম তং নমস্সন্তি,</p>
<p class="gathalast">মহন্তং ৰীতসারদং॥</p>
<p class="gatha1">দন্তো দমযতং সেট্ঠো,</p>
<p class="gatha2">সন্তো সমযতং ইসি।</p>
<p class="gatha3">মুত্তো মোচযতং অগ্গো,</p>
<p class="gathalast">তিণ্ণো তারযতং ৰরো॥</p>
<p class="gatha1">ইতি হেতং নমস্সন্তি,</p>
<p class="gatha2">মহন্তং ৰীতসারদং।</p>
<p class="gatha3">সদেৰকস্মিং লোকস্মিং,</p>
<p class="gathalast">নত্থি মে পটিপুগ্গলো–</p>
<p class="subhead">ব্রহ্মচরিযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ আৰুসো পঞ্চমং ব্রহ্মচরিযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> পঞ্চমং ভন্তে ব্রহ্মচরিযসুত্তং ‘‘নযিদং ভিক্খৰে ব্রহ্মচরিযং ৰুস্সতি জনকুহনত্থং, ন জনলপনত্থং, ন লাভসক্কারসিলোকানিসংসুত্তং <a name="M2.0014"></a>, ন ইতিৰাদপ্পমোক্খানিসংসত্থং, ন ‘ইতি মং জনো জানাতূ’তি। অথ খো ইদং ভিক্খৰে ব্রহ্মচরিযং ৰুস্সতি সংৰরত্থং পহানত্থং ৰিরাগত্থং নিরোধত্থ’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অরিযৰংসসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0015"></a> আৰুসো অট্ঠমং অরিযৰংসসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে অট্ঠমং অরিযৰংসসুত্তং ‘‘চত্তারোমে ভিক্খৰে অরিযৰংসা অগ্গঞ্ঞা রত্তঞ্ঞা ৰংসঞ্ঞা পোরাণা, অসংকিণ্ণা অসংকিণ্ণপুব্বান সংকীযিস্সন্তি, অপ্পটিকুট্ঠা সমণেহি ব্রাহ্মণেহি ৰিঞ্ঞূহি। কতমে চত্তারো, ইধ ভিক্খৰে ভিক্খু সন্তুট্ঠো হোতি ইতরীতরেন চীৰরেন, ইতরীতরচীৰরসন্তুট্ঠিযা চ ৰণ্ণৰাদী, ন চ চীৰরহেতু অনেসনং অপ্পতিরূপং আপজ্জতি, অলদ্ধা চ চীৰরং ন পরিতস্সতি, লদ্ধা চ চীৰরং অগধিতো অমুচ্ছিতো অনজ্ঝোপন্নো আদীনৰদস্সাৰী নিস্সরণপঞ্ঞো পরিভুঞ্জতি, তায চ পন ইতরীতরচীৰরসন্তুট্ঠিযা নেৰত্তানুক্কংসেতি নো পরং ৰম্ভেতি। যো হি তত্থ দক্খো অনলসো সম্পজানো পটিস্সভো, অযং ৰুচ্চতি ভিক্খৰে ভিক্খু পোরাণে অগ্গঞ্ঞে অরিযৰংসে ঠিতো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">চক্কৰগ্গ</p>
<p class="subhead">চক্কসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> চক্কৰগ্গে <a name="M2.0019"></a> পন আৰুসো পঠমং চক্কসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> চক্কৰগ্গে ভন্তে পঠমং চক্কসুত্তং ‘‘চত্তারিমানি ভিক্খৰে চক্কানি, যেহি সমন্নাগতানং দেৰমনুস্সানং চতুচক্কং ৰত্ততি, যেহি সমন্নাগতা দেৰমনুস্সা নচিরস্সেৰ মহন্তত্তং ৰেপুল্লত্তং পাপুণন্তি ভোগেসু। কতমানি চত্তারি, পতিরূপদেসৰাসো সপ্পুরিসাৰস্সযো অত্তসম্মাপণিধি পুব্বে চ কতপুঞ্ঞতা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সঙ্গহসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0021"></a> আৰুসো দুতিযং সঙ্গহসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে দুতিযং সঙ্গহসুত্তং ‘‘চত্তারিমানি ভিক্খৰে সঙ্গহৰত্থূনি। কতমানি চত্তারি, দানং পেয্যৰজ্জং অত্থচরিযা সমানত্ততা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সীহসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> ভত্থেৰ <a name="M2.0023"></a> আৰুসো ততিযং সীহসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে ততিযং সীহসুত্তং ‘‘সীহো ভিক্খৰে মিগরাজা সাযনুসমযং আসযা নিক্খমতি, আসযা নিক্খমিত্বা ৰিজম্ভতি, ৰিজম্ভিত্বা সমন্তা চতুদ্দিসা অনুৰিলোকেতি, সমন্তা চতুদ্দিসা অনুৰিলোকেত্বা তিক্খত্তুং সীহনাদং নদতি, তিক্খত্তুং সীহনাদং নদিত্বা গোচরায পক্কমতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দোণসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তেনাৰুসো <a name="M2.0025"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে চতুক্কনিপাতে চক্কৰগ্গে ছট্ঠং দোণসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> অন্তরা <a name="M2.0026"></a> চ ভন্তে উক্কট্ঠং অন্তরা চ সেতব্যং দোণং ব্রাহ্মণং আরব্ভ ভাসিতং। দোণো ভন্তে ব্রাহ্মণো ভগৰন্তং এতদৰোচ ‘‘দেৰো নো ভৰং ভৰিস্সতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘ন খো অহং ব্রাহ্মণ দেৰো ভৰিস্সামী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">‘‘অচ্ছরিযং <a name="M2.0027"></a> ৰত ভো, অব্ভুতং ৰত ভো, ন ৰতিমানি মনুস্সভূতস্স পদানি ভৰিস্সন্তি’’।</p>
<p class="bodytext">‘‘দেৰো নো ভৰং ভৰিস্সতি’’।</p>
<p class="bodytext">‘‘ন খো অহং ব্রাহ্মণ দেৰো ভৰিস্সমি’’।</p>
<p class="bodytext">‘‘গন্ধব্বো নো ভৰং ভৰিস্সতি’’।</p>
<p class="bodytext">‘‘ন খো অহং ব্রাহ্মণ গন্ধব্বো ভৰিস্সামি’’।</p>
<p class="subhead">উজ্জযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0030"></a> আৰুসো নৰমং উজ্জযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> নৰমং ভন্তে উজ্জযসুত্তং ‘‘ন খো অহং ব্রাহ্মণ সব্বং যঞ্ঞং ৰণ্ণেমি, ন পনাহং ব্রাহ্মণ সব্বং যঞ্ঞং ন ৰণ্ণেমি। যথারূপে খো ব্রাহ্মণ যঞ্ঞে গাৰো হঞ্ঞন্তি, অজেল়কা হঞ্ঞন্তি, কুক্কুটসূকরা হঞ্ঞন্তি, ৰিৰিধা পাণা সঙ্ঘাতং আপজ্জন্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">‘‘ভৰম্পি <a name="M2.0031"></a> নো গোতমো যঞ্ঞং ৰণ্ণেতি’’।</p>
<p class="subhead">রোহিতস্সৰগ্গ</p>
<p class="subhead">সমাধিভাৰনাসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> রোহিতস্সৰগ্গে <a name="M2.0033"></a> পন আৰুসো পঠমং সমাধিভাৰনাসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> রোহিতস্সৰগ্গে ভন্তে পঠমং সমাধিভাৰনাসুত্তং ‘‘চতস্সো ইমা ভিক্খৰে সমাধিভাৰনা, কতমা চতস্সো, অত্থি ভিক্খৰে সমাধিভাৰনা ভাৰিতা বহুলীকতা দিট্ঠধম্মসুখৰিহারায সংৰত্ততি, অত্থি ভিক্খৰে সমাধিভাৰনা ভাৰিতা বহুলীকতা ঞাণদস্সনপ্পটিলাভায সংৰত্ততি, অত্থি ভিক্খৰে সমাধিভাৰনা ভাৰিতা বহুলীকতা সতিসম্পজঞ্ঞায সংৰত্ততি, অত্থি ভিক্খৰে সমাধিভাৰনা ভাৰিতা বহুলীকতা আসৰানং খযায সংৰত্ততী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পঞ্হব্যাকরণসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0037"></a> আৰুসো দুতিযং পঞ্হব্যাকরণসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে দুতিযং পঞ্হব্যাকরণসুত্তং ‘‘চত্তারিমানি ভিক্খৰে পঞ্হব্যাকরণানি। কতমানি চত্তারি, অত্থি ভিক্খৰে পঞ্হো একংসব্যাকরণীযো, অত্থি ভিক্খৰে পঞ্হো ৰিভজ্জব্যাকরণীযো, অত্থি ভিক্খৰে পঞ্হো পটিপুচ্ছাব্যাকরণীযো, অত্থি ভিক্খৰে পঞ্হো ঠপনীযো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পুঞ্ঞাভিসন্দৰগ্গ</p>
<p class="subhead">পঠমসংৰাসসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> পুঞ্ঞাভিসন্দৰগ্গে <a name="M2.0039"></a> পন আৰুসো ততিযং সংৰাসসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> পুঞ্ঞাভিসন্দৰগ্গে ভন্তে ততিযং সংৰাসসুত্তং অন্তরা চ মধুরং অন্তরা চ ৰেরঞ্জং সম্বহুলে গহপতযো চ গহপতানিযো চ আরব্ভ ‘‘চত্তারোমে গহপতযো সংৰাসা। কতমে চত্তারো, ছৰো ছৰায সদ্ধিং সংৰসতি, ছৰো দেৰিযা সদ্ধিং সংৰসতি, দেৰো ছৰায সদ্ধিং সংৰসতি, দেৰো দেৰিযা সদ্ধিং সংৰসতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পঠমসমজীৰীসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তেনাৰুসো <a name="M2.0043"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে চতুক্কনিপাতে পুঞ্ঞাভিসন্দৰগ্গে পঞ্চমং সমজীৰিসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> পঞ্চমং ভন্তে সমজীৰিসুত্তং ‘‘আকঙ্খেয্যুং চে গহপতযো উভো জানিপতযো দিট্ঠে চেৰ ধম্মে অঞ্ঞমঞ্ঞং পস্সিতুং, অভিসম্পরাযঞ্চ অঞ্ঞমঞ্ঞং পস্সিতুং, উভোৰ অস্সু সমসদ্ধা সমসীলা সমচাগা সমপঞ্ঞা, তে দিট্ঠে চেৰ ধম্মে অঞ্ঞমঞ্ঞং পস্সন্তি, অভিসম্পরাযঞ্চ অঞ্ঞমঞ্ঞং পস্সন্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পত্তকম্মৰগ্গ</p>
<p class="subhead">আনণ্যসুখসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> পত্তকম্মৰগ্গে <a name="M2.0046"></a> পন আৰুসো দুতিযং আনণ্যসুখসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> পত্তকম্মৰগ্গে <a name="M2.0047"></a> ভন্তে দুতিযং আনণ্যসুখসুত্তং সাৰত্থিযং অনাথপিণ্ডিকং গহপতিং আরব্ভ ‘‘চত্তারিমানি গহপতি সুখানি অধিগমনীযানি গিহিনা কামভোগিনা কালেন কালং সমযেন সমযং উপাদায। কতমানি চত্তারি, অত্থিসুখং ভোগসুখং অনণ্যসুখং অনৰজ্জসুখ’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="gatha1">আনণ্যসুখং <a name="M2.0050"></a> ঞত্বান, অথো অত্থিসুখং পরং।</p>
<p class="gatha2">ভুঞ্জং ভোগসুখং মচ্চো, ততো পঞ্ঞা ৰিপস্সতি।</p>
<p class="gatha3">ৰিপস্সমানো জানাতি, উভো ভাগে সুমেধসো।</p>
<p class="gathalast">অনৰজ্জসুখস্সেতং, কলং নাগ্ঘতি সোল়সিং–</p>
<p class="subhead">অপ্পণ্ণকৰগ্গ</p>
<p class="subhead">সপ্পুরিসসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অপণ্ণকৰগ্গে পন আৰুসো ততিযং সপ্পুরিসসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> অপণ্ণকৰগ্গে <a name="M2.0051"></a> ভন্তে ততিযং সপ্পুরিসসুত্তং ‘‘চতূহি ভিক্খৰে ধম্মেহি সমন্নাগতো অসপ্পুরিসো ৰেদিতব্বো। কতমেহি চতূহি, ইধ ভিক্খৰে অসপ্পুরিসো যো হোতি পরস্স অৰণ্ণো তং অপুট্ঠোপি পাতু করোতি কো পন ৰাদো পুট্ঠস্সা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">অধুনাগতৰধুকাসমেন <a name="M2.0055"></a> চেতসা ৰিহরিস্সাম’’ –</span></p>
<p class="subhead">অচিন্তেয্যসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ আৰুসো সত্তমং অচিন্তেয্যসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সত্তমং ভন্তে অচিন্তেয্যসুত্তং ‘‘চত্তারিমানি ভিক্খৰে অচিন্তেয্যানি ন চিন্তেতব্বানি, যানি চিন্তেন্তো উম্মাদস্স ৰিঘাতস্স ভাগী অস্স। কতমানি চত্তারি, বুদ্ধানং ভিক্খৰে বুদ্ধৰিসযো অচিন্তেয্যো ন চিন্তেতব্বো, যং চিন্তেন্তো উম্মাদস্স ৰিঘাতস্স ভাগী অস্সা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">মচলৰগ্গ</p>
<p class="subhead">তমোতমসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> মচলৰগ্গে <a name="M2.0057"></a> পন আৰুসো পঞ্চমং তমোতমসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> মচলৰগ্গে ভন্তে পঞ্চমং তমোতমসুত্তং ‘‘চত্তারোমে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে চত্তারো, তমোতমপরাযণো, তমোজোতিপরাযণো, জোতিতমপরাযণো, জোতিজোতিপরাযণো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অসুরৰগ্গ</p>
<p class="subhead">অসুরসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তেনাৰুসো <a name="M2.0061"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অঙ্গুত্তরনিকাযে চতুক্কনিপাতে অসুরৰগ্গে পঠমং অসুরসুত্তং কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> অসুরৰগ্গে ভন্তে পঠমং অসুরসুত্তং ‘‘চত্তারোমে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে চত্তারো, অসুরো অসুরপরিৰারো, অসুরো দেৰপরিৰারো, দেৰো অসুরপরিৰারো, দেৰো দেৰপরিৰারো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সমাধিসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0064"></a> আৰুসো চতুত্থং সমাধিসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> চতুত্থং ভন্তে সমাধিসুত্তং ‘‘চত্তারোমে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে চত্তারো, ইধ ভিক্খৰে একচ্চো পুগ্গলো লাভী হোতি অজ্ঝত্তং চেতোসমথস্স ন লাভী অধিপঞ্ঞাধম্মৰিপস্সনায। ইধ পন ভিক্খৰে পুগ্গলো লাভী হোতি অধিপঞ্ঞাধম্মৰিপস্সনায, ন লাভী অজ্ঝত্তং চেতোসমথস্স। ইধ পন ভিক্খৰে একচ্চো পুগ্গলো ন চেৰ লাভী হোতি অজ্ঝত্তং চেতোসমথস্স, ন চ লাভী অধিপঞ্ঞাধম্মৰিপস্সনায। ইধ পন ভিক্খৰে একচ্চো পুগ্গলো লাভী চেৰ হোতি অজ্ঝত্তং চেতোসমথস্স, লাভী চ অধিপঞ্ঞাধম্মৰিপস্সনাযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">রাগৰিনযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0068"></a> আৰুসো ছট্ঠং রাগৰিনযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ছট্ঠং ভন্তে রাগৰিনযসুত্তং ‘‘চত্তারোমে ভিক্খৰে পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে চত্তারো, অত্তহিতায পটিপন্নো নো পরহিতায, পরহিতায পটিপন্নো নো অত্তহিতায, নেৰত্তহিতায পটিপন্নো নো পরহিতায, অত্তহিতায চেৰ পটিপন্নো পরহিতায চা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ৰলাহকৰগ্গ</p>
<p class="subhead">পঠমৰলাহকসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> ৰলাহকৰগ্গে <a name="M2.0071"></a> পন আৰুসো পঠমং ৰলাহকসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘চত্তারোমে ভিক্খৰে ৰলাহকা। কতমে চত্তারো, গজ্জিতা নো ৰস্সিতা, ৰস্সিতা নো গজ্জিতা, নেৰ গজ্জিতা নো ৰস্সিতা, গজ্জিতা চ ৰস্সিতা চ। ইমে খো ভিক্খৰে চত্তারো ৰলাহকা। এৰমেৰ খো ভিক্খৰে চত্তারো ৰলাহকূপমা পুগ্গলা সন্তো সংৰিজ্জামানা লোকস্মিং। কতমে চত্তারো, গজ্জিতা নো ৰস্সিতা, ৰস্সিতা নো গজ্জিতা, নেৰ গজ্জিতা নো ৰস্সিতা, গজ্জিতা চ ৰস্সিতা চা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">উদকরহদসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0073"></a> আৰুসো চতুত্থং উদকরহদসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> চতুত্থ ভন্তে উদকরহদসুত্তং ‘‘চত্তারোমে ভিক্খৰে উদকরহদা। কতমে চত্তারো, উত্তানো গম্ভীরোভাসো, গম্ভীরো উত্তানোভাসো, উত্তানো উত্তানোভাসো, গম্ভীরো গম্ভীরোভাসো, ইমে খো ভিক্খৰে চত্তারো উদকরহদা। এৰমেৰ খো ভিক্খৰে চত্তারো উদকরহদূপমা পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে চত্তারো, উত্তানো গম্ভীরোভাসো, গম্ভীরো উত্তানোভাসো, উত্তানো উত্তানোভাসো, গম্ভীরো গম্ভীরোভাসো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">মূসিকসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0076"></a> আৰুসো সত্তমং মূসিকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সত্তমং ভন্তে মূসিকসুত্তং ‘‘চতস্সো ইমা ভিক্খৰে মূসিকা। কতমা চতস্সো, গাধং কত্তা নো ৰসিতা, ৰসিতা নো গাধং কত্তা, নেৰ গাধং কত্তা নো ৰসিতা, গাধং কত্তা চ ৰসিতা চ। ইমা খো ভিক্খৰে চতস্সো মূসিকা। এৰমেৰ খো ভিক্খৰে চত্তারো মূসিকূপমা পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে চত্তারো, গাধং কত্তা নো ৰসিতা, ৰসিতা নো গাধং কত্তা, নেৰ গাধং কত্তা নো ৰসিতা, গাধং কত্তা চ ৰসিতা চা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">বলীবদ্ধসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> সংগীতাপি <a name="M2.0079"></a> আৰুসো অঙ্গুত্তরনিকাযতো কানিচি সুত্তানি উদ্ধরিত্বা পটিপুচ্ছিস্সামি বহুজনস্স সুতৰুড্ঢিযা। সংগীতে আৰুসো অঙ্গুত্তরনিকাযে চতুক্কনিপাতে ৰলাহকৰগ্গে অট্ঠমং বলীবদ্ধসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ৰলাহকৰগ্গে ভন্তে অট্ঠমং বলীবদ্ধসুত্তং ‘‘চত্তারোমে ভিক্খৰে বলীবদ্ধা। কতমে চত্তারো, সগৰচণ্ডো নো পরগৰচণ্ডো, পরগৰচণ্ডো নো সগৰচণ্ডো, সগৰচণ্ডো চ পরগৰচণ্ডো চ, নেৰ সগৰচণ্ডো নো পরগৰচণ্ডো। ইমে খো ভিক্খৰে চত্তারো বলীবদ্ধা। এৰমেৰ খো ভিক্খৰে চত্তারো বলীবদ্ধূপমা পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মি’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">কেসিসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> কেসিৰগ্গে <a name="M2.0082"></a> পন আৰুসো পঠমং কেসিসুত্তং ভগৰতা কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> কেসিং ভন্তে অস্সদম্মসারথিং আরব্ভ ভাসিতং। কেসি ভন্তে অস্সদম্মসারথি ভগৰন্তং এতদৰোচ ‘‘ভগৰা পন ভন্তে অনুত্তরো পুরিসদম্মসারথি, কথং পন ভন্তে ভগৰা পুরিসদম্মং ৰিনেতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘অহং খো কেসি পুরিসদম্মং সণ্হেনপি ৰিনেমি, ফরুসেনপি ৰিনেমি, সণ্হফরুসেনপি ৰিনেমি। তত্রিদং কেসি সণ্হস্মিং – ইতি কাযসুচরিতং ইতি কাযসুচরিতস্স ৰিপাকো, ইতি ৰচীসুচরিতং ইতি ৰচীসুচরিতস্স <a name="M2.0083"></a> ৰিপাকো, ইতি মনোসুচরিতং ইতি মনোসুচরিতস্স ৰিপাকো, ইতি দেৰা ইতি মনুস্সা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">‘‘ত্বং খোসি কেসি পঞ্ঞাতো অস্সদম্মসারথীতি, কথং পন ত্বং কেসি অস্সদম্মসারথি’’ –</p>
<p class="bodytext">‘‘অহং খো ভন্তে অস্সদম্মং সণ্হেনপি ৰিনেমি, ফরুসেনপি ৰিনেমি, সণ্হফরুসেনপি ৰিনেমি’’ –</p>
<p class="bodytext">‘‘সচে <a name="M2.0084"></a> তে কেসি অস্সদম্মো সণ্হেন ৰিনযং ন উপেতি, ফরুসেন ৰিনযং ন উপেতি, সণ্হফরুসেন ৰিনযং ন উপেতি, কিন্তি নং করোসি’’ –</p>
<p class="bodytext">‘‘ভগৰা পন ভন্তে অনুত্তরো পুরিসদম্মসারথি, কথং পন ভন্তে ভগৰা পুরিসদম্মং ৰিনেতি’’ –</p>
<p class="bodytext">ন ০.০০৮৭ খো ভন্তে ভগৰতো পাণাতিপাতো কপ্পতি, অথ চ পন ভগৰা এৰমাহ ‘‘হনামি নং কেসী’’তি।</p>
<p class="subhead">অত্তানুৰাদসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> ভযৰগ্গে <a name="M2.0089"></a> পন আৰুসো পঠমং অত্তানুৰাদসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ভযৰগ্গে ভন্তে পঠমং অত্তানুৰাদসুত্তং ‘‘চত্তারিমানি ভিক্খৰে ভযানি। কতমানি চত্তারি, অত্তানুৰাদভযং পরানুৰাদভযং দণ্ডভযং দুগ্গতিভয’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ধম্মকথিকসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> ইদানি <a name="M2.0092"></a> আৰুসো বহুজনস্স সুতৰুড্ঢিযা সংগীতা অঙ্গুত্তরনিকাযতোপি কানিচি সুত্তানি উদ্ধরিত্বা পটিপুচ্ছিস্সামি, সংগীতে আৰুসো অঙ্গুত্তরনিকাযে চতুক্কনিপাতে পুগ্গলৰগ্গে নৰমং ধম্মকথিকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> পুগ্গলৰগ্গে ভন্তে নৰমং ধম্মকথিকসুত্তং ‘‘চত্তারোমে ভিক্খৰে ধম্মকথিকা। কতমে চত্তারো, ইধ ভিক্খৰে একচ্চো ধম্মকথিকো অপ্পঞ্চ ভাসতি অসহিতঞ্চ, পরিসা চস্স ন কুসলা হোতি সহিতাসহিতস্স। এৰরূপো ভিক্খৰে ধম্মকথিকো এৰরূপায পরিসায ধম্মকথিকোত্বেৰ সঙ্খং গচ্ছতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">রোগসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> ইন্দ্রিযৰগ্গে <a name="M2.0095"></a> পন আৰুসো সত্তমং রোগসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সত্তমং ভন্তে রোগসুত্তং ‘‘দ্বেমে ভিক্খৰে রোগা। কতমে দ্বে, কাযিকো চ রোগো, চেতসিকো চ রোগো। দিস্সন্তি ভিক্খৰে সত্তা কাযিকেন রোগেন একম্পি ৰস্সং আরোগ্যং পটিজানমানা দ্বেপি ৰস্সানি তীণিপি ৰস্সানি চত্তারিপি ৰস্সানি পঞ্চপি ৰস্সানি দসপি ৰস্সানি ৰীসম্পি ৰস্সানি তিংসম্পি ৰস্সানি চত্তারীসম্পি ৰস্সানি পঞ্ঞাসম্পি ৰস্সানি আরোগ্যং পটিজানমানা ৰস্সসতম্পি ভিয্যোপি আরোগ্যং পটিজানমানা। তে ভিক্খৰে সত্তা সুদুল্লভা লোকস্মিং, যে চেতসিকেন রোগেন মুহুত্তম্পি আরোগ্যং পটিজানন্তি অঞ্ঞত্র খীণাসৰেহী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">চত্তারোমে ০.০০৯৬ ভিক্খৰে পব্বজিতস্স রোগা।</p>
<p class="subhead">যুগনদ্ধসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> পটিপদাৰগ্গে <a name="M2.0098"></a> আৰুসো দসমং যুগনদ্ধসুত্তং কত্থ কং আরব্ভ কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> কোসম্বিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘যো হি কোচি আৰুসো ভিক্খু ৰা ভিক্খুনী ৰা মম সন্তিকে অরহত্তপ্পত্তিং ব্যাকরোতি, সব্বো সো চতূহি মগ্গেহি এতেসং ৰা অঞ্ঞতরেনা’’তি এৰমাদিনা ভন্তে আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং।</p>
<p class="subhead">পাটিভোগসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> ব্রাহ্মণৰগ্গে <a name="M2.0101"></a> পন আৰুসো দুতিযং পাটিভোগসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ব্রাহ্মণৰগ্গে ভন্তে দুতিযং পাটিভোগসুত্তং ‘‘চতুন্নং ভিক্খৰে ধম্মানং নত্থি কোচি পাটিভোগো সমণো ৰা ব্রাহ্মণো ৰা দেৰো ৰা মারো ৰা ব্রহ্মা ৰা কোচি ৰা লোকস্মি’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সুতসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0103"></a> আৰুসো ততিযং সুতসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> রাজগহে ভন্তে ৰস্সকারং ব্রাহ্মণং মগধমহামত্তং আরব্ভ ভাসিতং। ৰস্সকারো ভন্তে ব্রাহ্মণো মগধমহামত্তো ভগৰন্তং এতদৰোচ ‘‘অহঞ্হি ভো গোতম এৰংৰাদী এৰংদিট্ঠি যো কোচি দিট্ঠং ভাসতি ‘এৰং মে দিট্ঠ’ন্তি, নত্থি ততো দোসো। যো কোচি সুতং ভাসতি ‘এৰং মে সুত’ন্তি, নত্থি ততো দোসো’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘নাহং ব্রাহ্মণ সব্বং দিট্ঠং ‘ভাসিতব্ব’ন্তি ৰদামি, ন পনাহং ব্রাহ্মণ সব্বং দিট্ঠং ‘ন ভাসিতব্ব’ন্তি ৰদামি, নাহং ব্রাহ্মণ সব্বং সুতং ‘ভাসিতব্ব’ন্তি ৰদামি, ন পনাহং ব্রাহ্মণ সব্বং সুতং ‘ন ভাসিতব্ব’ন্তি ৰদামী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অভযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0106"></a> আৰুসো চতুক্কনিপাতে ব্রাহ্মণৰগ্গে চতুত্থং অভযসুত্তং ভগৰতা কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ব্রাহ্মণৰগ্গে ভন্তে চতুত্থং অভযসুত্তং জাণুস্সোণিং ব্রাহ্মণং আরব্ভ ভাসিতং। জাণুস্সোণি ভন্তে ব্রাহ্মণো ভগৰন্তং এতদৰোচ ‘‘নত্থি যো মরণধম্মো সমানো ন ভাযতি, ন সন্তাসং আপজ্জতি মরণস্সা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘অত্থি ব্রাহ্মণ মরণধম্মো সমানো ভাযতি, সন্তাসং আপজ্জতি মরণস্স। অত্থি পন ব্রাহ্মণ মরণধম্মো সমানো ন ভাযতি, ন সন্তাসং আপজ্জতি মরণস্সা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">সোতানুগতসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> মহাৰগ্গে <a name="M2.0113"></a> পন আৰুসো পঠমং সোতানুগতসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> মহাৰগ্গে ভন্তে পঠমং সোতানুগতসুত্তং ‘‘সোতানুগতানং ভিক্খৰে ধম্মানং ৰচসা পরিচিতানং মনসানুপেক্খিতানং দিট্ঠিযা সুপ্পটিৰিদ্ধানং চত্তারো আনিসংসা পাটিকঙ্খা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">অযং <a name="M2.0115"></a> ৰা সো ধম্মৰিনযো, যত্থাহং পুব্বে ব্রহ্মচরিযং অচরিং।</p>
<p class="subhead">ভদ্দিযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0118"></a> আৰুসো চতুক্কনিপাতে মহাৰগ্গে ততিযং ভদ্দিযসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ৰেসালিযং ভন্তে ভদ্দিযং লিচ্ছৰি আরব্ভ ভাসিতং। ভদ্দিযো ভন্তে লিচ্ছৰি ভগৰন্তং এতদৰোচ ‘‘সুতং মেতং ভন্তে ‘মাযাৰী সমণো গোতমো আৰট্টনিং মাযং জানাতি, যায অঞ্ঞতিত্থিযানং সাৰকে আৰট্টেতী’তি। যে তে ভন্তে এৰমাহংসু ‘মাযাৰী সমণো গোতমো আৰট্টনিং মাযং জানাতি, যায অঞ্ঞতিত্থিযানং সাৰকে আৰট্টেতী’তি…পে॰… অনব্ভক্খাতুকামা <a name="M2.0119"></a> হি মযং ভন্তে ভগৰন্ত’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘এথ তুম্হে ভদ্দিয মা অনুস্সৰেন মা পরম্পরায মা ইতিকিরায মা পিটকসম্পদানেন মা তক্কহেতু মা নযহেতু মা আকারৰিতক্কেন মা দিট্ঠিনিজ্ঝানক্খন্তিযা মা ভব্বরূপতায মা সমণো নো গরূতি। যদা তুম্হে ভদ্দিয অত্তনাৰ জানেয্যাথ ‘ইমে ধম্মা অকুসলা, ইমে ধম্মা সাৰজ্জা, ইমে ধম্মা ৰিঞ্ঞূ গরহিতা, ইমে ধম্মা সমত্তা সমাদিন্না অহিতায দুক্খায সংৰত্তন্তী’তি। অথ তুম্হে ভদ্দিয পজহেয্যাথা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পু –</span> ইমিস্সা <a name="M2.0126"></a> চ পন আৰুসো দেসনায দেসিতায ভদ্দিযস্স লিচ্ছৰিস্স কীদিসো ধম্মসৰনানিসংসো অধিগতো। কথঞ্চ নং ভগৰা অনুযুঞ্জিত্বা তং ৰচনং ৰিনিৰেঠেসি।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ইমিস্সা ভন্তে ধম্মদেসনায দেসিতায ভদ্দিযস্স লিচ্ছৰিস্স সোতাপত্তিফলসঙ্খাতো ধম্মসৰনানিসংসো অধিগতো। অপি নু তাহং ভদ্দিয এৰং অৰচং ‘‘এহি মে ত্বং ভদ্দিয সাৰকো হোহি, অহং সত্থা ভৰিস্সামী’’তি এৰমাদিনা চ নং ভন্তে ভগৰা পটিপুচ্ছিত্বা অনুযুঞ্জিত্বা তং ৰচনং ৰিনিৰেঠেসি।</p>
<p class="subhead">মল্লিকাদেৰীসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0129"></a> আৰুসো সত্তমং মল্লিকাদেৰীসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সাৰত্থিযং ভন্তে মল্লিকাদেৰিং আরব্ভ ভাসিতং। মল্লিকা ভন্তে দেৰী ভগৰন্তং এতদৰোচ ‘‘কো নু খো ভন্তে হেতু কো পচ্চযো, যেন মিধেকচ্চো মাতুগামো দুব্বণ্ণা চ হোতি দুরূপা সুপাপিকা দস্সনায, দলিদ্দা চ হোতি অপ্পস্সকা অপ্পভোগা অপ্পেসক্খা চ…পে॰… কো পন ভন্তে হেতু কো পচ্চযো, যেন মিধেকচ্চো মাতুগামো অভিরূপা চ হোতি দস্সনীযা পাসাদিকা পরমায ৰণ্ণপোক্খরতায সমন্নাগতা, অড্ঢা চ হোতি মহদ্ধনা মহাভোগা মহেসক্খা চা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘ইধ মল্লিকে মাতুগামো কোধনা হোতি উপাযাসবহুলা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দসকম্মসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0134"></a> আৰুসো চতুক্কনিপাতে সপ্পুরিসৰগ্গে চতুত্থং দসকম্মসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সপ্পুরিসৰগ্গে <a name="M2.0135"></a> ভন্তে চতুত্থং দসকম্মসুত্তং ‘‘অসপ্পুরিসঞ্চ ৰো ভিক্খৰে দেসেস্সামি অসপ্পুরিসেন অসপ্পুরিসতরঞ্চ সপ্পুরিসঞ্চ সপ্পুরিসেন সপ্পুরিসতরঞ্চ, তং সুণাথ সাধুকং মনসি করোথা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পরিসাসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0137"></a> আৰুসো পরিসাৰগ্গে পঠমং পরিসাসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> পরিসাৰগ্গে ভন্তে পঠমং পরিসাসুত্তং ‘‘চত্তারোমে ভিক্খৰে পরিসদূসনা। কতমে চত্তারো, ভিক্খু ভিক্খৰে দুস্সীলো পাপধম্মো পরিসদূসনো, ভিক্খুনী ভিক্খৰে দুস্সীলা পাপধম্মা পরিসদূসনা, উপাসকো ভিক্খৰে দুস্সীলো পাপধম্মো পরিসদূসনো, উপাসিকা ভিক্খৰে দুস্সীলা পাপধম্মা পরিসদূসনা। ইমে খো ভিক্খৰে চত্তারো পরিসদূসনা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সেখবলৰগ্গ</p>
<p class="subhead">সংখিত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> পঞ্চকনিপাতে <a name="M2.0139"></a> পন আৰুসো পঠমে সেখবলৰগ্গে পঠমং সংখিত্তসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘পঞ্চিমানি ভিক্খৰে সেখবলানি। কতমানি পঞ্চ, সদ্ধাবলং হিরীবলং ওত্তপ্পবলং ৰীরিযবলং পঞ্ঞাবলং। ইমানি খো ভিক্খৰে পঞ্চ সেখবলানী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দুক্খসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0140"></a> আৰুসো ততিযং দুক্খসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ততিযং ভন্তে দুক্খসুত্তং ‘‘পঞ্চহি ভিক্খৰে ধম্মেহি সমন্নাগতো ভিক্খু দিট্ঠেৰ ধম্মে দুক্খং ৰিহরতি সৰিঘাতং সউপাযাসং সপরিল়াহং কাযস্স চ ভেদা পরং মরণা দুগ্গতি পাটিকঙ্খা। কতমেহি পঞ্চহি, ইধ ভিক্খৰে ভিক্খু অসদ্ধো হোতি অহিরিকো হোতি, অনোত্তপ্পী হোতি, কুসীতো হোতি, দুপ্পঞ্ঞো হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সমাপত্তিসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0142"></a> আৰুসো ছট্ঠং সমাপত্তিসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ছট্ঠং ভন্তে সমাপত্তিসুত্তং ‘‘ন তাৰ ভিক্খৰে অকুসলস্স সমাপত্তি হোতি, যাৰ সদ্ধা পচ্চুপট্ঠিতা হোতি কুসলেসু ধম্মেসু। যতো চ খো ভিক্খৰে সদ্ধা অন্তরহিতা হোতি অসদ্ধিযং পরিযুট্ঠায তিট্ঠতি, অথ অকুসলস্স সমাপত্তি হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">কামসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0143"></a> আৰুসো সত্তমং কামসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সত্তমং ভন্তে কামসুত্তং ‘‘যেভুয্যেন ভিক্খৰে সত্তা কামেসু লল়িতা। অসিতব্যাভঙ্গিং ভিক্খৰে কুলপুত্তো ওহায অগারস্মা অনগারিযং পব্বজিতো হোতি, সদ্ধাপব্বজিতো কুলপুত্তোতি অলং ৰচনাযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ৰিমুত্তাযতনসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0146"></a> পঞ্চকনিপাতে পঞ্চঙ্গিকৰগ্গে ছট্ঠং ৰিমুত্তাযতনসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> পঞ্চঙ্গিকৰগ্গে ভন্তে ছট্ঠং ৰিমুত্তাযতনসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে ৰিমুত্তাযতনানি, যত্থ ভিক্খুনো অপ্পমত্তস্স আতাপিনো পহিতত্তস্স ৰিহরতো অৰিমুত্তং ৰা চিত্তং ৰিমুচ্চতি, অপরিক্খীণা ৰা আসৰা পরিক্খযং গচ্ছন্তি, অননুপ্পত্তং ৰা অনুত্তরং যোগক্খেমং অনুপাপুণাতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">চঙ্কমসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0150"></a> আৰুসো নৰমং চঙ্কমসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> নৰমং ভন্তে চঙ্কমসুত্তং ‘‘পঞ্চিমে ভিক্খৰে চঙ্কমে আনিসংসা। কতমে পঞ্চ, অদ্ধানক্খমো হোতি, পধানক্খমো হোতি, অপ্পাবাধো <a name="M2.0151"></a> হোতি, অসিতং পীতং খাযিতং সাযিতং সম্মা পরিণামং গচ্ছতি, চঙ্কমাধিগতো সমাধি চিরট্ঠিতিকো হোতি। ইমে খো ভিক্খৰে পঞ্চ চঙ্কমে আনিসংসা’’তি এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">সুমনসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> সুমনৰগ্গে <a name="M2.0152"></a> পন আৰুসো পঠমং সুমনসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সাৰত্থিযং ভন্তে সুমনং রাজকুমারিং আরব্ভ ভাসিতং। সুমনা ভন্তে রাজকুমারী ভগৰন্তং এতদৰোচ ‘‘ইধস্সু ভন্তে ভগৰতো দ্বে সাৰকা সমসদ্ধা সমসীলা সমপঞ্ঞা একো দাযকো একো অদাযকো। তে কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জেয্যুং। দেৰভূতানং পন নেসং ভন্তে সিযা ৰিসেসো সিযা নানাকরণ’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যো সো সুমনে দাযকো, সো অম্হং অদাযকং দেৰভূতো সমানো পঞ্চহি ঠানেহি অধিগণ্হাতি, দিব্বেন আযুনা দিব্বেন ৰণ্ণেন দিব্বেন সুখেন দিব্বেন যসেন দিব্বেন আধিপতেয্যেন। যো সো সুমনে দাযকো, সো অম্হং অদাযকং দেৰভূতো সমানো ইমেহি পঞ্চহি ঠানেহি অধিগণ্হাতী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">‘‘যথাপি <a name="M2.0156"></a> চন্দো ৰিমলো, গচ্ছং আকাসধাতুযা।</p>
<p class="gatha2">সব্বে তারাগণে লোকে, আভায অতিরোচতি।</p>
<p class="gatha3">তথেৰ সীলসম্পন্নো, সদ্ধো পুরিসপুগ্গলো।</p>
<p class="gathalast">সব্বে মচ্ছরিনো লোকে, চাগেন অতিরোচতি’’–</p>
<p class="subhead">উগ্গহসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ আৰুসো ততিযং উগ্গহসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ততিযং ভন্তে উগ্গহসুত্তং ভদ্দিযে উগ্গহং মেণ্ডকনত্তারং আরব্ভ ভাসিতং। উগ্গহো ভন্তে মেণ্ডকনত্তা ভগৰন্তং এতদৰোচ ‘‘ইমা মে ভন্তে কুমারিযো পতিকুলানি গমিস্সন্তি, ওৰদতু তাসং ভন্তে ভগৰা, অনুসাসতু তাসং ভন্তে ভগৰা, যং তাসং অস্স দীঘরত্তং হিতায সুখাযা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তস্মাতিহ কুমারিযো এৰং সিক্খিতব্বং’’ যস্স ৰো মাতাপিতরো ভত্তুনো দস্সন্তি অত্থকামা হিতেসিনো অনুকম্পকা অনুকম্পং উপাদায, তস্স ভৰিস্সাম পুব্বুট্ঠাযিনো <a name="M2.0157"></a> পচ্ছানিপাতিনিযো কিং কারপটিস্সাৰিনিযো মনাপচারিনিযো পিযৰাদিনিযো’তি। এৰঞ্হি ৰো কুমারিযো সিক্খিতব্ব’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সীহসেনাপতিসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0160"></a> আৰুসো পঞ্চকনিপাতে সুমনৰগ্গে চতুত্থং সীহসেনাপতিসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ৰেসালিযং ভন্তে সীহং সেনাপতিং আরব্ভ ভাসিতং। সীহো ভন্তে সেনাপতি ভগৰন্তং এতদৰোচ ‘‘সক্কা নু খো ভন্তে সন্দিট্ঠিকং দানফলং পঞ্ঞাপেতু’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘সক্কা সীহ, দাযকো সীহ দানপতি বহুনো জনস্স পিযো হোতি মনাপো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">কালদানসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0164"></a> আৰুসো ছট্ঠং কালদানসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ছট্ঠং <a name="M2.0165"></a> ভন্তে কালদানসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে কালদানানি। কতমানি পঞ্চ, আগন্তুকস্স দানং দেতি, গমিকস্স দানং দেতি, গিলানস্স দানং দেতি, দুব্ভিক্খে দানং দেতি, যানি তানি নৰসস্সানি নৰফলানি, তানি পঠমং সীলৰন্তেসু পতিট্ঠাপেতি। ইমানি খো ভিক্খৰে পঞ্চ কালদানানী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ভোজনসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0166"></a> আৰুসো সত্তমং ভোজনসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সত্তমং ভন্তে ভোজনসুত্তং ‘‘ভোজনং ভিক্খৰে দদমানো দাযকো পটিগ্গাহকানং পঞ্চ ঠানানি দেতি। কতমানি পঞ্চ, আযুং দেতি, ৰণ্ণং দেতি, সুখং দেতি, বলং দেতি, পটিভানং দেতি। আযুং খো পন দত্বা আযুস্স ভাগী হোতি দিব্বস্স ৰা মানুসস্স ৰা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পুত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0167"></a> আৰুসো নৰমং পুত্তসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> নৰমং ভন্তে পুত্তসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে ঠানানি সম্পস্সন্তো মাভাপিতরো পুত্তং ইচ্ছন্তি কুলে জাযমানং। কতমানি পঞ্চ,</p>
<p class="bodytext">ভতো <a name="M2.0168"></a> ৰা নো ভরিস্সতি, কিচ্চং ৰা নো করিস্সতি, কুলৰংসো চিরং ঠস্সতি, দাযজ্জং পটিপজ্জিস্সতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">নারদসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> মুণ্ডরাজৰগ্গে <a name="M2.0169"></a> পনাৰুসো দসমং নারদসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> পাটলিপুত্তে ভন্তে মুণ্ডং রাজানং আরব্ভ ভাসিতং। মুণ্ডস্স ভন্তে রঞ্ঞো ভদ্দা দেৰী কালঙ্কতা হোতি পিযা মনাপা। সো ভদ্দায দেৰিযা কালঙ্কতায পিযায মনাপায নেৰ ন্হাযতি ন ৰিলিম্পতি ন ভত্তং ভুঞ্জতি, ন কম্মন্তং পযোজেতি, রত্তিন্দিৰং ভদ্দায দেৰিযা সরীরে অজ্ঝোমুচ্ছিতো। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘পঞ্চিমানি মহারাজ অলব্ভনীযানি ঠানানি সমণেন ৰা ব্রাহ্মণেন ৰা দেৰেন ৰা মারেন ৰা ব্রহ্মুনা ৰা কেনচি ৰা লোকস্মি’’ন্তি এৰমাদিনা ভন্তে আযস্মতা নারদত্থেরেন রঞ্ঞো পসেনদিস্স কোসলস্স ভগৰতা দেসিতনিযামেন দেসিতং।</p>
<p class="bodytext">কো <a name="M2.0175"></a> নামো অযং ভন্তে ধম্মপরিযাযো।</p>
<p class="bodytext">তগ্ঘ ভন্তে সোকসল্লহরণো।</p>
<p class="subhead">সমযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0176"></a> আৰুসো পঞ্চকনিপাতে নীৰরণৰগ্গে চতুত্থং সমযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> নীৰরণৰগ্গে ভন্তে চতুত্থং সমযসুত্তং ‘‘পঞ্চিমে ভিক্খৰে অসমযা পধানায। কতমে পঞ্চ, ইধ ভিক্খৰে ভিক্খু জিণ্ণো হোতি জরাযাভিভূতো। অযং ভিক্খৰে পঠমো অসমযো পধানাযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ঠানসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0180"></a> আৰুসো সত্তমং ঠানসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সত্তমং ভন্তে ঠানসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে ঠানানি অভিণ্হং পচ্চৰেক্খিতব্বানি ইত্থিযা ৰা পুরিসেন ৰা গহট্ঠেন ৰা পব্বজিতেন ৰা। কতমানি পঞ্চ, জরাধম্মোম্হি জরং অনতীতোতি অভিণ্হং পচ্চৰেক্খিতব্বং ইত্থিযা ৰা পুরিসেন ৰা গহট্ঠেন ৰা পব্বজিতেন ৰা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ধম্মৰিহারীসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> যোধাজীৰৰগ্গে <a name="M2.0185"></a> পনাৰুসো ততিযং ধম্মৰিহারিসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> যোধাজীৰৰগ্গে ভন্তে ততিযং ধম্মৰিহারিসুত্তং ‘‘ইধ ভিক্খু ভিক্খু ধম্মং পরিযাপুণাতি সুত্তং গেয্যং ৰেয্যাকরণং গাথং উদানং দুতিৰুত্তকং জাতকং অব্ভুতধম্মং ৰেদল্লং, সো তায ধম্মপরিযত্তিযা দিৰসং অতিনামেতি, রিঞ্চতি পটিসল্লানং, নানুযুঞ্জতি অজ্ঝত্তং চেতোসমথং। অযং ৰুচ্চতি ভিক্খু ভিক্খু পরিযত্তিবহুলো নো ধম্মৰিহারী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">ধম্মৰিহারী ধম্মৰিহারীতি ভন্তে ৰুচ্চতি, কিত্তাৰতা নু খো ভন্তে ভিক্খু ধম্মৰিহারী হোতি।</p>
<p class="subhead">দুতিযঅনাগতভযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0188"></a> আৰুসো পঞ্চকনিপাতে যোধাজীৰৰগ্গে অট্ঠমং দুতিযঅনাগতভযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> যোধাজীৰৰগ্গে ভন্তে অট্ঠমং দুতিযঅনাগতভযসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে অনাগতভযানি সম্পস্সমানেন অলমেৰ ভিক্খুনা অপ্পমত্তেন আতাপিনা পহিতত্তেন ৰিহরিতুং অপ্পত্তস্স পত্তিযা অনধিগতস্স অধিগমায অসচ্ছিকতস্স সচ্ছিকিরিযাযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ততিযঅনাগতভযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0193"></a> আৰুসো নৰমং ততিযঅনাগতভযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে নৰমং কতিযঅনাগতভযসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে অনাগতভযানি এতরহি অসমুপ্পন্নানি আযতিং সমুপ্পজ্জিস্সন্তি, তানি ৰো পটিবুজ্ঝিতব্বানি, পটিবুজ্ঝিত্বা চ তেসং পহানায ৰাযমিতব্বং। কতমানি পঞ্চ, ভৰিস্সন্তি ভিক্খৰে ভিক্খূ অনাগতমদ্ধানং অভাৰিতকাযা অভাৰিতসীলা অভাৰিতচিত্তা অভাৰিতপঞ্ঞা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">চতুত্থঅনাগতভযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0199"></a> আৰুসো পঞ্চকনিপাতে যোধাজীৰৰগ্গে দসমং চতুত্থঅনাগতভযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> যোধাজীৰৰগ্গে ভন্তে দসমং চতুত্থঅনাগতভযসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে অনাগতভযানি এতরহি অসমুপ্পন্নানি আযতিং সমুপ্পজ্জিস্সন্তি, তানি ৰো পটিবুজ্ঝিতব্বানি, পটিবুজ্ঝিত্বা চ তেসং পহানায ৰাযমিতব্ব’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ককুধৰগ্গ</p>
<p class="subhead">সীহসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> ককুধৰগ্গে <a name="M2.0202"></a> আৰুসো নৰমং সীহসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ককুধৰগ্গে ভন্তে নৰমং সীহসুত্তং ‘‘সীহো ভিক্খৰে মিগরাজা সাযন্হসমযং আসযা নিক্খমতি, আসযা নিক্খমিত্বা ৰিজম্ভতি, ৰিজম্ভিত্বা সমন্তা চতুদ্দিসং অনুৰিলোকেতি, সমন্তা চতুদ্দিসং অনুৰিলোকেত্বা তিক্খত্তুং সীহনাদং নদতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অন্ধকৰিন্দৰগ্গ</p>
<p class="subhead">কুলূপকসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অন্ধকৰিন্দৰগ্গে <a name="M2.0204"></a> পন আৰুসো ‘‘পঠমং কুলূপকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> অন্ধকৰিন্দৰগ্গে ভন্তে পঠমং কুলূপকসুত্তং ‘‘পঞ্চহি ভিক্খৰে ধম্মেহি সমন্নাগতো কুলূপকো ভিক্খু কুলেসু অপ্পিযো চ হোতি অমনাপো চ অগরু চ অভাৰনীযো চা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">অন্ধকৰিন্দসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0206"></a> আৰুসো চতুত্থং অন্ধকৰিন্দসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> মগধেসু ভন্তে অন্ধকৰিন্দে আযস্মন্তং আনন্দং আরব্ভ ‘‘যে তে আনন্দ ভিক্খূ নৰা অচিরপব্বজিতা অধুনাগতা ইমং ধম্মৰিনযং, তে ৰো আনন্দ ভিক্খূ পঞ্চসু ধম্মেসু সমাদপেতব্বা নিৰেসেতব্বা পতিট্ঠাপেতব্বা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">গিলানৰগ্গ</p>
<p class="subhead">সতিসূপট্ঠিতসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0208"></a> আৰুসো পঞ্চকনিপাতে গিলানৰগ্গে দুতিযং সতিসূপট্ঠিতসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> গিলানৰগ্গে ভন্তে দুতিযং সতিসূপট্ঠিতসুত্তং ‘‘যো হি কোচি ভিক্খৰে ভিক্খু ৰা ভিক্খুনী ৰা পঞ্চ ধম্মে ভাৰেতি, পঞ্চ ধম্মে বহুলীকরোতি, তস্স দ্বিন্নং ফলানং অঞ্ঞতরং ফলং পাটিকঙ্খং ‘দিট্ঠেৰ ধম্মে অঞ্ঞা, সতি ৰা উপাদিসেসে অনাগামিতা’। কতমে পঞ্চ, ইধ ভিক্খৰে ভিক্খুনো অজ্ঝত্তঞ্ঞেৰ সতিসূপট্ঠিতা হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">উপট্ঠাকসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0209"></a> আৰুসো ততিযং উপট্ঠাকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ততিযং <a name="M2.0210"></a> ভন্তে উপট্ঠাকসুত্তং ‘‘পঞ্চহি ভিক্খৰে ধম্মেহি সমন্নাগতো গিলানো দূপট্ঠাকো হোতি। কতমেহি পঞ্চহি, অসপ্পাযকারী হোতি, সপ্পাযে মত্তং ন জানাতি, ভেসজ্জং নপ্পটিসেৰিতা হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অনাযুস্সাসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0212"></a> আৰুসো পঞ্চমং অনাযুস্সাসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> পঞ্চমং ভন্তে অনাযুস্সাসুত্তং ‘‘পঞ্চিমে ভিক্খৰে ধম্মা অনাযুস্সা। কতমে পঞ্চ, অসপ্পাযকারী হোতি, সপ্পাযে মত্তং ন জানাতি, অপরিণতভোজী চ হোতি, অকালচারী চ হোতি, অব্রহ্মচারী চ। ইমে খো ভিক্খৰে পঞ্চ ধম্মা অনাযুস্সা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সমণসুখসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0213"></a> আৰুসো অট্ঠমং সমণসুখসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> অট্ঠমং ভন্তে সমণসুখসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে সমণদুক্খানি। কতমানি পঞ্চ, ইধ ভিক্খৰে ভিক্খু অসন্তুট্ঠো হোতি ইতরীতরেন চীৰরেন, অসন্তুট্ঠো হোতি ইতরীতরেন পিণ্ডপাতেন, অসন্তুট্ঠো হোতি ইতরীতরেন সেনাসনেন, অসন্তুট্ঠো হোতি ইতরীতরেন গিলানপচ্চযভেসজ্জপরিক্খারেন, অনভিরতো চ ব্রহ্মচরিযং চরতি। ইমানি খো ভিক্খৰে পঞ্চ সমণদুক্খানী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ব্যসনসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0215"></a> আৰুসো দসমং ব্যসনসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> দসমং ভন্তে ব্যসনসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে ব্যসনানি। কতমানি পঞ্চ, ঞাতিব্যসনং ভোগব্যসনং রোগব্যসনং সীলব্যসনং দিট্ঠিব্যসন’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">রাজৰগ্গ</p>
<p class="subhead">পত্থনাসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> রাজৰগ্গে <a name="M2.0217"></a> পন আৰুসো ছট্ঠং পত্থনাসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> রাজৰগ্গে ভন্তে ছট্ঠং পত্থনাসুত্তং ‘‘পঞ্চহি ভিক্খৰে অঙ্গেহি সমন্নাগতো রঞ্ঞো খত্তিযস্স মুদ্ধাৰসিত্তস্স জেট্ঠো পুত্তো ওপরজ্জং পত্থেতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সপ্পুরিসদানসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তিকণ্ডকীৰগ্গে <a name="M2.0221"></a> আৰুসো অট্ঠমং সপ্পুরিসদানসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তিকণ্ডকীৰগ্গে ভন্তে অট্ঠমং সপ্পুরিসদানসুত্তং ‘‘পঞ্চিমানি ভিক্খৰে সপ্পুরিসদানানি। কতমানি পঞ্চ, সদ্ধায দানং দেতি, সক্কচ্চং দানং দেতি, কালেন দানং দেতি, অনুগ্গহিতচিত্তো দানং দেতি, অত্তানঞ্চ পরঞ্চ অনুপহচ্চ দানং দেতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সদ্ধম্মৰগ্গ</p>
<p class="subhead">পঠমসম্মত্তনিযামসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> সদ্ধম্মৰগ্গে <a name="M2.0224"></a> পন আৰুসো পঠমং সম্মত্তনিযামসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সদ্ধম্মৰগ্গে ভন্তে পঠমং সম্মত্তনিযামসুত্তং ‘‘পঞ্চহি ভিক্খৰে ধম্মেহি সমন্নাগতো সুনক্খোপি সদ্ধম্মং অভব্বো নিযামং ওক্কমিতুং কুসলেসু ধম্মেসু সম্মত্তং। কতমেহি পঞ্চহি, কথং পরিভোতি, কথিকং পরিভোতি, অত্তানং পরিভোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পঠমসদ্ধম্মসম্মোসসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0226"></a> আৰুসো চতুত্থং পঠমসদ্ধম্মসম্মোসসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে চতুত্থং পঠমসদ্ধম্মসম্মোসসুত্তং ‘‘পঞ্চিমে ভিক্খৰে ধম্মা সদ্ধম্মস্স সম্মোসায অন্তরধানায সংৰত্তন্তি। কতমে পঞ্চ, ইধ ভিক্খৰে ভিক্খূ ন সক্কচ্চং ধম্মং সুণন্তি, ন সক্কচ্চং ধম্মং পরিযাপুণন্তি, ন সক্কচ্চং ধম্মং ধারেন্তি, ন সক্কচ্চং ধাতানং ধম্মানং অত্থং উপপরিক্খন্তি, ন সক্কচ্চং অত্থমঞ্ঞায ধম্মমঞ্ঞায ধম্মানুধম্মং পটিপজ্জন্তি। ইমে খো ভিক্খৰে পঞ্চ ধম্মা সদ্ধম্মস্স সম্মোসায অন্তরধানায সংৰত্তন্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দুতিযসদ্ধম্মসম্মোসসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0228"></a> আৰুসো পঞ্চমং দুতিযসদ্ধম্মসম্মোসসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে পঞ্চমং দুতিযসদ্ধম্মসম্মোসসুত্তং ‘‘পঞ্চিমে ভিক্খৰে ধম্মা সদ্ধম্মস্স সম্মোসায অন্তরধানায সংৰত্তন্তি। কতমে পঞ্চ, ইধ ভিক্খৰে ভিক্খূ ধম্মং ন পরিযাপুণন্তি সুত্তং গেয্যং ৰেয্যাকরণং গাথং উদানং ইতিৰুত্তকং জাতকং অব্ভুতধম্মং ৰেদল্লং। অযং ভিক্খৰে পঠমো ধম্মো সদ্ধম্মস্স সম্মোসায অন্তরধানায সংৰত্ততী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ততিযসদ্ধম্মসম্মোসসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0231"></a> আৰুসো ছট্ঠং ততিযসদ্ধম্মসম্মোসসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে ছট্ঠং ততিযসদ্ধম্মসম্মোসসুত্তং ‘‘পঞ্চিমে ভিক্খৰে ধম্মা সদ্ধম্মস্স সম্মোসায অন্তরধানায সংৰত্তন্তি। কতমে পঞ্চ, ইধ ভিক্খৰে ভিক্খূ দুগ্গহিতং সুত্তন্তং পরিযাপুণন্তি দুন্নিক্খিত্তহি পদব্যঞ্জনেহি। দুন্নিক্খিত্তস্স ভিক্খৰে পদব্যঞ্জনস্স অত্থোপি দুন্নযো হোতি। অযং ভিক্খৰে পঠমো ধম্মো সদ্ধম্মস্স সম্মোসায অন্তরধানায সংৰত্ততী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দুক্কতাসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অঙ্গুত্তরনিকাযে <a name="M2.0237"></a> আৰুসো পঞ্চকনিপাতে সদ্ধম্মৰগ্গে সত্তমং দুক্কথাসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> সদ্ধম্মৰগ্গে ভন্তে সত্তমং দুক্কথাসুত্তং ‘‘পঞ্চন্নং ভিক্খৰে পুগ্গলানং কথা দুক্কথা পুগ্গলে পুগ্গলং উপনিধায। কতমেসং পঞ্চন্নং, অস্সদ্ধস্স ভিক্খৰে সদ্ধাকথা দুক্কথা, দুস্সীলস্স সীলকথা দুক্কথা, অপ্পস্সুতস্স বাহুসচ্চকথা দুক্কথা, মচ্ছরিস্স চাগকথা দুক্কথা, দুপ্পঞ্ঞস্স পঞ্ঞাকথা দুক্কথা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">উদাযীসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0240"></a> আৰুসো নৰমং উদাযিসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> কোসম্বিযং ভন্তে আযস্মন্তং উদাযিং আরব্ভ ভাসিতং। আযস্মা ভন্তে উদাযী মহতিযা গীহিপরিসায পরিৰুতো <a name="M2.0241"></a> ধম্মং দেসেন্তো নিসিন্নো হোতি। অদ্দসা খো আযস্মা আনন্দো আযস্মন্তং উদাযিং মহতিযা গিহিপরিসায পরিৰুতং ধম্মং দেসেন্তং নিসিন্নং। দিস্বা যেন ভগৰা তেনুপসঙ্কমি, উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো আযস্মা আনন্দো ভগৰন্তং এতদৰোচ ‘‘আযস্মা ভন্তে উদাযী মহতিযা গিহিপরিসায পরিৰুতো ধম্মং দেসেতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘ন খো আনন্দ সুকরং পরেসং ধম্মং দেসেতুং, পরেসং আনন্দ ধম্মং দেসেন্তেন পঞ্চ ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা পরেসং ধম্মো দেসেতব্বো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">আঘাতৰগ্গ</p>
<p class="subhead">পঠমআঘাতপটিৰিনযসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> আঘাতৰগ্গে <a name="M2.0243"></a> পন আৰুসো পঠমং আঘাতপটিৰিনযসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> আঘাতৰগ্গে ভন্তে পঠমং আঘাতপটিৰিনযসুত্তং ‘‘পঞ্চিমে ভিক্খৰে আঘাতপটিৰিনযা, যত্থ ভিক্খুনো উপ্পন্নো আঘাতো সব্বসো পটিৰিনেতব্বো। কতমে পঞ্চ, যস্মিং ভিক্খৰে পুগ্গলে আঘাতো জাযেথ, মেত্তা তস্মিং পুগ্গলে ভাৰেতব্বা, এৰং তস্মিং পুগ্গলে আঘাতো পটিৰিনেতব্বো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">উপাসকৰগ্গ</p>
<p class="subhead">চণ্ডালসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> উপাসকৰগ্গে <a name="M2.0245"></a> পন আৰুসো পঞ্চমং চণ্ডালসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> উপাসকৰগ্গে ভন্তে পঞ্চমং চণ্ডালসুত্তং ‘‘পঞ্চহি ভিক্খৰে ধম্মেহি সমন্নাগতো উপাসকো উপাসকচণ্ডালো চ <a name="M2.0246"></a> হোতি উপাসকমলঞ্চ উপাসকপতিকুট্ঠো চা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পীতিসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0247"></a> আৰুসো ছট্ঠং পীতিসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ছট্ঠং ভন্তে পীতিসুত্তং সাৰত্থিযং অনাথপিণ্ডিকং গহপতিং আরব্ভ ‘‘তুম্হে খো গহপতি ভিক্খুসঙ্ঘং পচ্চুপট্ঠিতা চীৰর পিণ্ডপাত সেনাসন গিলানপচ্চযভেসজ্জপরিক্খারেন <a name="M2.0248"></a>। ন খো গহপতি তাৰতকেনেৰ তুট্ঠি করণীযা ‘‘মযং ভিক্খুসঙ্ঘং পচ্চুপট্ঠিতা চীৰরপিণ্ডপাতসেনাসনগিলান পচ্চয ভেসজ্জপরিক্খারেনা’’তি। তস্মাতিহ গহপতি এৰং সিক্খিতব্বং ‘‘কিন্দি মযং কালেন কালং পৰিৰেকং পীতিং উপসম্পজ্জ ৰিহরেয্যামা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ৰণিজ্জাসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0251"></a> আৰুসো সত্তমং ৰণিজ্জাসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে সত্তমং ৰণিজ্জাসুত্তং ‘‘পঞ্চিমা ভিক্খৰে ৰণিজ্জা উপাসকেন অকরণীযা। কতমা পঞ্চ, সত্থৰণিজ্জা সত্তৰণিজ্জা মংসৰণিজ্জা মজ্জৰণিজ্জা ৰিসৰণিজ্জা। ইমা খো ভিক্খৰে পঞ্চ ৰণিজ্জা উপাসকেন অকরণীযা’’তি এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">গৰেসীসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0252"></a> আৰুসো দসমং গৰেসীসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> দসমং ভন্তে গৰেসীসুত্তং কোসলেসু আযস্মন্তং আনন্দত্থেরং ধম্মভণ্ডাগারিকং আরব্ভ ভাসিতং। আযস্মা ভন্তে আনন্দত্থেরো ধম্মভণ্ডাগারিকো ভগৰন্তং এতদৰোচ ‘‘কো নু খো ভন্তে হেতু কো পচ্চযো ভগৰতো সিতস্স পাতুকম্মায, ন অকারণেন তথাগতা সিতং পাতুকরোন্তী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘ভূতপুব্বং আনন্দ ইমস্মিং পদেসে নগরং অহোসি <a name="M2.0253"></a> ইদ্ধঞ্চেৰ ফীতঞ্চ বহুজনং আকিণ্ণমনুস্সং, তং খো পনানন্দ নগরং কস্সপো ভগৰা অরহং সম্মাসম্বুদ্ধো উপনিস্সায ৰিহাসী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ৰাচাসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> ব্রাহ্মণৰগ্গে <a name="M2.0260"></a> আৰুসো অট্ঠমং ৰাচাসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> ব্রাহ্মণৰগ্গে ভন্তে অট্ঠমং ৰাচাসুত্তং ‘‘পঞ্চহি ভিক্খৰে ধম্মেহি সমন্নাগতা ৰাচা সুভাসিতা হোতি নো দুব্ভাসিতা, অনৰজ্জা চ অননুৰজ্জা চ ৰিঞ্ঞূনং। কতমেহি পঞ্চহি, কালেন ভাসিতা হোতি, সচ্চা চ ভাসিতা হোতি, সণ্হা চ ভাসিতা হোতি, অত্থসংহিতা চ ভাসিতা হোতি, মেত্তাচিত্তেন চ ভাসিতা হোতি, ইমেহি খো ভিক্খৰে পঞ্চহি অঙ্গেহি সমন্নাগতা ৰাচা সুভাসিতা হোতি নো দুব্ভাসিতা, অনৰজ্জা চ অননুৰজ্জা চ ৰিঞ্ঞূন’’ন্তি এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">কুলসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0261"></a> আৰুসো নৰমং কুলসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে নৰমং কুলসুত্তং ‘‘যং ভিক্খৰে সীলৰন্তো পব্বজিতা কুলং উপসঙ্কমন্তি, তত্থ মনুস্সা পঞ্চহি ঠানেহি বহুং পুঞ্ঞং পসৰন্তি। কতমেহি পঞ্চহি, যস্মিং ভিক্খৰে সমযে সীলৰন্তে পব্বজিতে কুলং উপসঙ্কমন্তে মনুস্সা দিস্বা চিত্তানি পসাদেন্তি, সগ্গসংৰত্তনিকং ভিক্খৰে তং কুলং তস্মিং সমযে পটিপদং পটিপন্নং হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">কিমিলৰগ্গ</p>
<p class="subhead">ধম্মস্সৰনসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> কিমিলৰগ্গে <a name="M2.0263"></a> পন আৰুসো দুতিযং ধম্মস্সৰনসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> কিমিলৰগ্গে ভন্তে দুতিযং ধম্মস্সৰনসুত্তং ‘‘পঞ্চিমে ভিক্খৰে আনিসংসা ধম্মস্সৰনে। কতমে পঞ্চ, অস্সুতং সুণাতি, সুতং পরিযোদাপেতি, কঙ্খং ৰিতরতি, দিট্ঠিং উজুং করোতি, চিত্তমস্স পসীদতি, ইমে খো ভিক্খৰে পঞ্চ আনিসংসা ধম্মস্সৰনে’’তি এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">অক্কোসকৰগ্গ</p>
<p class="subhead">অক্খন্তিসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> অক্কোসকৰগ্গে <a name="M2.0264"></a> পন আৰুসো পঞ্চমং অক্খন্তিসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> অক্কোসকৰগ্গে ভন্তে পঞ্চমং অক্খন্তিসুত্তং ‘‘পঞ্চিমে ভিক্খৰে আদীনৰা অক্খন্তিযা। কতমে পঞ্চ, বহুনো জনস্স <a name="M2.0265"></a> অপ্পিযো হোতি অমনাপো, ৰেরবহুলো চ হোতি, ৰজ্জবহুলো চ, সম্মূল়্হো কালং করোতি, কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অপাসাদিকসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0266"></a> আৰুসো অট্ঠমং অপাসাদিকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে অট্ঠমং অপাসাদিকসুত্তং ‘‘পঞ্চিমে ভিক্খৰে আদীনৰা অপাসাদিকে। কতমে পঞ্চ, অপ্পসন্না নপ্পসীদন্তি, পসন্নানঞ্চ একচ্চানং অঞ্ঞথত্তং হোতি, সত্থুসাসনং অকতং হোতি, পচ্ছিমা জনতা দিট্ঠানুগতিং আপজ্জতি, চিত্তমস্স নপ্পসীদতি। ইমে খো ভিক্খৰে পঞ্চ আদীনৰা অপাসাদিকে’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">আৰাসিকৰগ্গ</p>
<p class="subhead">আৰাসিকসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> আৰাসিকৰগ্গে <a name="M2.0268"></a> পনাৰুসো পঠমং আৰাসিকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> আৰাসিকৰগ্গে ভন্তে পঠমং আৰাসিকসুত্তং ‘‘পঞ্চহি ভিক্খৰে ধম্মেহি সমন্নাগতো আৰাসিকো ভিক্খু অভাৰনীযো হোতি। কতমেহি পঞ্চহি, ন আকপ্পসম্পন্নো হোতি ন ৰত্তসম্পন্নো, ন বহুস্সুতো হোতি ন সুতধরো, ন পটিসল্লেখিতা হোতি ন পটিসল্লানারামো, ন কল্যাণৰাচো হোতি ন কল্যাণৰাক্করণো, দুপ্পঞ্ঞো হোতি জল়ো এল়মূগো। ইমেহি খো ভিক্খৰে পঞ্চহি ধম্মেহি সমন্নাগতো আৰাসিকো ভিক্খু অভাৰনীযো হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অৰণ্ণারহসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0270"></a> আৰুসো সত্তমং অৰণ্ণারহসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ ভন্তে সত্তমং অৰণ্ণারহসুত্তং ‘‘পঞ্চহি ভিক্খৰে ধম্মেহি সমন্নাগতো আৰাসিকো ভিক্খু যথাভতং নিক্খিত্তো এৰং নিরযে। কতমেহি পঞ্চহি, অননুৰিচ্চ অপরিযোগাহেত্বা অৰণ্ণারহস্স ৰণ্ণং ভাসতি, অননুৰিচ্চ অপরিযোগাহেত্বা ৰণ্ণারহস্স অৰণ্ণং ভাসতি, আৰাসমচ্ছরী হোতি আৰাসপলিগেধী, কুলমচ্ছরী হোতি কুলপলিগেধি, সদ্ধাদেয্যং ৰিনিপাতেতি। ইমেহি খো ভিক্খৰে পঞ্চহি ধম্মেহি সমন্নাগতো আৰাসিকো <a name="M2.0271"></a> ভিক্খু যথাভতং নিক্খিত্তো এৰং নিরযে’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দুচ্চরিতৰগ্গ</p>
<p class="subhead">পঠমদুচ্চরিতসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> দুচ্চরিতৰগ্গে <a name="M2.0273"></a> পন আৰুসো পঠমং দুচ্চরিতসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> দুচ্চরিতৰগ্গে ভন্তে পঠমং দুচ্চরিতসুত্তং ‘‘পঞ্চিমে ভিক্খৰে আদীনৰা দুচ্চরিতে। কতমে পঞ্চ, অত্তাপি অত্তানং উপৰদতি, অনুৰিচ্চ ৰিঞ্ঞূ গরহন্তি, পাপকো কিত্তিসদ্দো অব্ভুগ্গচ্ছতি, সম্মূল়্হো কালং করোতি, কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জতি। ইমে খো ভিক্খৰে পঞ্চ আদীনৰা দুচ্চরিতে’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সিৰথিকসুত্ত</p>
<p class="bodytext"><span class="bld">পু –</span> তত্থেৰ <a name="M2.0274"></a> আৰুসো নৰমং সিৰথিকসুত্তং ভগৰতা কথং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰি –</span> তত্থেৰ <a name="M2.0275"></a> ভন্তে নৰমং সিৰথিকসুত্তং ‘‘পঞ্চিমে ভিক্খৰে আদীনৰা সিৰথিকায। কতমে পঞ্চ, অসুচি, দুগ্গন্ধা, সপ্পটিভযা, ৰাল়ানং অমনুস্সানং আৰাসো, বহুনো জনস্স আরোদনা। ইমে খো ভিক্খৰে পঞ্চ আদীনৰা সিৰথিকাযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_2_4 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)