var anno_9_6 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="bookname">হত্থৰনগল্লৰিহার ৰংসো</p>
<p class="chapter">হত্থৰনগল্লৰিহার <a name="V0.0001"></a> ৰংসো</p>
<div class="chaptxt">
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> স্নেহুত্তরায হদযা মলমল্লিকায,</p>
<p class="gatha2">পজ্জালিতো মতিদসায জিনপ্পদীপো।</p>
<p class="gatha3">মোহণ্ধকারমখিলং মম নীহরন্তো,</p>
<p class="gathalast">নিচ্চং ৰিভাৰযতু চারু পদত্থরাসিং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> লঙ্কাভিসিত্তৰসুধাধিপতীসু রাজা,</p>
<p class="gatha2">যো বোধিসত্তগুণৰা সিরিসঙ্ঘবোধি।</p>
<p class="gatha3">তস্সাতিচারু চরিযা রচনামুখেন,</p>
<p class="gathalast">ৰক্কামি হত্থৰনগল্লৰিহার ৰংসং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ব্রহ্মন্বযেননুগতত্থমনোমদস্সী,</p>
<p class="gatha2">খ্যাতেন সব্বযতিরাজধুরণ্ধরেন।</p>
<p class="gatha3">ৰ্যাপারিতোহমিতিভানুগতং কথঞ্চ,</p>
<p class="gathalast">নিস্সায পুব্বলিখিতংৰিধ ৰাযমামি॥</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. অর্ণ্থ সুগতাগমসুধাপগানিদ্ধোতকুদিট্ঠিৰিসকলঙ্কায লংকায ভগৰতো অঙ্গীরসস্সমহানাগৰনুয্যানে সমিতিসমাগতযক্খ রক্খসলোকৰিজযাপদানস্স সিদ্ধক্খেন্তভূতো সীহল়মহীমণ্ডলমণ্ডনায মানো ৰিৰিধরতনাকরোপলক্খমানমহগ্ঘমণি ভেদো মণি ভেদো নাম জনপদো।</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> লদ্ধান সত্থু ৰরণঙ্কমনঞ্ঞলব্ভ,</p>
<p class="gatha2">মানণ্দিনা সুমনকূটসিলুচ্চযেন।</p>
<p class="gatha3">উস্সাপিতা ৰিজযকেতুমতল্লিকেৰ,</p>
<p class="gathalast">সুদ্ধোরুৰালুকনদী যমলঙ্করোতি॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> লঙ্কায যক্খগণনীহরণে জিনস্স,</p>
<p class="gatha2">চম্মাসনুগ্গনহুনাসনফস্সদাহা।</p>
<p class="gatha3">সংসাররক্খসৰপুব্ভৰবুব্বুলংচ,</p>
<p class="gathalast">যস্মিং ৰিহাতি মহিযঙ্গণ থূপরাজা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>. <a name="V0.0002"></a></p>
<p class="gatha1"> সদামহোঘায মহাপগায,</p>
<p class="gatha2">পানীযপানায সমোসটানং।</p>
<p class="gatha3">সমুচ্চযো সারদৰারিদানং,</p>
<p class="gathalast">নূনং গতো থাৰরথূপরূপং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> তস্সাপগায ৰিমলম্বুনি দিস্সমান,</p>
<p class="gatha2">মালোলৰিচিতরলং পটিবিম্বরূপং।</p>
<p class="gatha3">ভোগেহি ৰেঠিয নিজং ভৰনং ফণীহি,</p>
<p class="gathalast">পূজত্থিকেহি ৰিয রাজতি নীযমানং॥</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. তস্স মহিযঙ্গণ মহা ৰিহারস্স পরিযন্তগামকে সেলাভযো নাম খত্তিযো পটিৰসন্তো পুত্তং পটিলভিত্বা অঙ্গলক্খণপাঠকানং দস্সেসি তে তস্স কুমারস্স অঙ্গলক্খণানি ওলোকেত্বা ‘‘অযং কুমারো খমকসত্তো নহোতি। ধঞ্ঞপুঞ্ঞলক্খণসম্পন্নো, সকলম্পি সীহল়দীপং একচ্ছত্তং করিত্বা মহন্তমহন্তানি অচ্ছরিযব্ভুতানি মহাৰীরচরিতানি দস্সেস্সতী’’তি ৰ্যাকরিংসু।</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. ততো সেলাভয খত্তিযো পুত্তস্স অভিসেকাদিসম্পত্তিং সুত্বা কোটিপ্পত্তপমোদপরৰসোপি তস্মিং কালে অনুরাধপুরে রজ্জং কারযতা ‘‘ৰোহারতিস্সমহারাজতো কদাচি কেচি উপদ্দৰো জাযিস্সতীতি। জাতপরিসঙ্কোতং কুমারমাদায মহিযঙ্গণমহাৰিহারে বোধি অঙ্গণে পরিত্তগ্গে সন্নিপতিতস্স নণ্দমহাথেরপমুখস্স মহাভিক্খুসঙ্ঘস্স মজ্ঝে নিপজ্জাপেত্বা ‘‘এসো মে ভন্তে কুমারো মহাসঙ্ঘস্স চ মহা বোধিপাদস্স চ সরণং গচ্ছতি তং সব্বেপি ভদন্তা রক্খন্তু সঙ্ঘবোধি নামকো চাযং হোতু’’তি মহাসঙ্ঘস্স চ বোধি দেৰতায চ নিয্যাদেত্বা পটিজগ্গন্তো কুমারস্স সত্তৰস্সিক কালে কালমকাসি।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. অথ মাতুলো নণ্দমহাথেরো কুমারকং ৰিহারমানেত্বা পটিজগ্গন্তো তেপিটকং বুদ্ধৰচনং উগ্গণ্হাপেত্বা বাহিরসত্থেসু চ পরমকোচিদং কারেসি। সঙ্ঘবোধিকুমারোপি কতাধিকারত্তা তিক্খপঞ্ঞত্তা চ ঞাণৰিঞ্ঞাণসম্পন্নো হুত্বা ৰযপ্পত্তো লোকস্স লোচনেহিনিপিযমানায রূপসম্পত্তিযা সৰঞ্জলিপুটেহি অস্সাদিযমানসদাচারগুণ সম্পত্তিযা চ পত্থ ট যসোঘোসো অহোসি।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. কিমিহ বহুনা?- কাদম্বিনী কদম্বতো সিনিদ্ধনীলাযতগুণংধম্মিল্লকলাপে, পরিপুণ্ণহরিণঙ্কমণ্ডলতো হিলাদকরপসাদসোম্মগুণং মুখমণ্ডলে চামীকরপিংজরকম্বুৰরতো মেদুরোদারবণ্ধুরভাৰং গীৰাৰযৰে, কল্যাণসিলুচ্চযতো সংহত ৰিলাসং উরত্থলে, সুরসাধিসাখতো <a name="V0.0003"></a> পীৰরাযতললিতরূপং কামদানপদানদ্ব বাহুযুগল়ে, সমদগণ্ধসিন্ধুরতো গমনলীল়্হং করাকারদ্ব হত্থিযুগল়ে, চারুতরথরুচিরোচমানচামীকরমুকুরতো তদাকারং সজাণুমণ্ডলে জঙ্ঘযুগল়ে, নিচ্চা সীনকমলা কমলতো রত্তকোমল়দলসিরং চরণযুগল়ে আদায যোজযতা পারমিতাধম্মসিপ্পিতা নিম্মিতস্স পরমদস্সনীযগরূপৰিলাসস্স তস্স অত্তভাৰস্স সংৰণ্ণনাগন্থগারৰমাৰহতি।</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> দেহে সুলক্খণযুতে নৰযোব্বনড্ঢে,</p>
<p class="gatha2">তস্সুজ্জলে চ পসমাহরণোদযেন।</p>
<p class="gatha3">কা ৰণ্ণনা কমলরূপিনি জাতরূপে,</p>
<p class="gathalast">লোকুত্তরং পরিমলং পরিতো ৰহন্তে॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> দোসারযো হদযদুগ্গপুরে ৰিজিত্বা,</p>
<p class="gatha2">তত্থাভিসিচ্চ সুহদং ৰিয ধম্মভূপং।</p>
<p class="gatha3">অত্থানুসাসনিমিমস্স ৰদং গিরায,</p>
<p class="gathalast">তত্থপ্পৰত্তযি সুধী নিজকাযকম্মং॥</p>
<p class="centered">ইতি রাজকুমারুপ্পত্তি পরিচ্ছেদো পঠমো।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. অথেকদা মাতুলমহাথেরা ৰযপ্পত্তং সিরিসঙ্ঘবোধি কুমারং ধম্মসৰনাৰসানে আমন্তেত্বা এৰমাহ, ‘‘কুমার! মহাভাগধেয্য! ইদানি ত্বমসি অধীতসুগতাগমো, ৰিদিতসকল বাহিরসত্থো। চতুব্বিধপণ্ডিচ্চকোটিপ্পত্তো, তথাপি অভিমানধনে খত্তিযকুলে জাতি, সব্বপত্থৰ্যাপিতা যোব্বনৰিলাসেন সমলঙ্কতং সরীরং, অপ্পটিমা রূপসিরি, অমানুসং বলঞ্চেতি মহতীয বলৰনণ্থ পরম্পরা’সব্বাঅৰিনযান মেকেকম্পি তেসমাযতনং কিমুত সমৰাযো?‘‘যেভুয্যেন সত্থসলিল ৰিক্খালনাতি নিম্মলাপি কালুসিযমুপযানি বুদ্ধী, অনুজ্ঝিতধৰলতাপি সরাগাএৰ ভৰতি নৰযোব্বনগব্বিতানং দিট্ঠি, অপহরতি চ ৰাতমণ্ডলি কেৰ সুক্খপণ্ণং উবভুতরজো ভন্তি অতিদূরমত্তনো ইচ্ছায যোব্বনসমযে পুরিসং পকতি। ইণ্দ্রিযভরিণভারিনী সত্তমতিদুরন্তায মুপভোগমিগতণহিকা তস্মা অযমেৰানস্সাদিত ৰিসয রসস্স তে কালো গুরুপদেসস্স। মদনসরপ্পভারজজ্জরিতে হদযে জলমিৰ গলতি গুরূনমনুস্সানং অকারণংছৰতি দুপ্পকতি নো কুলংৰা সুতং ৰা মনযস্স ৰণ্দনপ্পভৰোনদহতি কিং দহনো? কিংৰাপসমহেতুনাপি নাতিৰণ্ডতরো ভৰতি ৰডবানল়ো সলিলেন, তস্মা গাল়্হতর মনুসাসীতব্বোসি।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. অপগতমলে হি মনসি এলিকমণিম্হি ৰিয রজনিকরমযুখাপৰিসন্তি, সুখমুপদেসগুণা, গুরুৰচনমমলম্পি সলিলমিৰ মহন্তং জানিমুপজনযতি সৰনহতং সূলমিৰ অভব্বস্স, ভব্বস্সতু <a name="V0.0004"></a> করিনো ৰিয সব্বাভরণমাননসোভাসমুদযমধিকতর মুপৰহতি, অনাদিসিদ্ধ তণ্হাকসাযিতিণ্দ্রিযানুচরঞ্হি চিত্তং নাৰহতি কন্নামানত্থং, তস্মা রাজ কুমারানঞ্চ যতীনঞ্চ সতিবলেন ইণ্দ্রিযৰিজযো দিট্ঠধম্মিকসম্পরাযিকম্বিলং কল্যাণজাতমুপজনযতি, ইণ্দ্রিযৰিজযো চ সম্ভৰতি গুরুৰুদ্ধোপসেৰায তব্বৰনমৰিরাধেত্বা পটিপজ্জতো, তস্মা তযা আপাণপরিযন্তং ৰত্থুত্তযসরণপরাযণতা ন পহাতব্বা।</p>
<p class="bodytext">ন রাগাপস্মারৰিবোধনং ৰিসযদহনসলিল সংসেৰনং কাতব্বং, পস্সতূ হি কল্যাণাভিনিৰেসি চক্খূণ্দ্রিযলাল়ন পরৰসস্স সলভস্স সমুজ্জলিত দীপসিখাপতনং সোতিণ্দ্রিয সুখানুযুত্তস্স তরুণ হরীণস্স উসু পাতসম্মুখীভৰনং ঘাণিণ্দ্রিয পরৰসস্স মধুকরস্স মদৰারণকণ্ণতালভন্নং রসনিণ্দ্রিযতপ্পণৰ্যসনিনো পুথুলোমস্স বলিসাঘাসৰ্যসনং ফস্সীণ্দ্রিযানুভৰনলালসস্সমতঙ্গজস্সৰারিণি বণ্ধনাপাযং ইমেহি ইণ্দ্রিযেহি মিলিতেহি একস্স কামিনো সদিদেৰ পঞ্চন্নং, ৰিসযরসানমুপসেৰায পত্তব্বং মহন্তং দুক্খজালং কথমুপৰণ্ণযাম? ইমানি চ সুভাসিতানি পচ্চৰেক্খতু অনুক্খণং ৰিচক্খণো।</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> নাগারিকং সুখমুদিক্খতি কিঞ্চি ধীরো,</p>
<p class="gatha2">জানাতি দেহপটিজগ্গনমত্থতোৰে।</p>
<p class="gatha3">সংসেৰতোপি যুৰতিং রতিমোহিতস্স,</p>
<p class="gathalast">কণ্ডুযনে ৰিয বনস্স সুখাভিমানো॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> কো সেৰেয্য পরং পোসো অৰমানং সহেয্যৰৰ,</p>
<p class="gathalast">ন ৰে কলত্তনিগল়ং যদি দুক্খনিবণ্ধনং॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> আকড্ঢমানা চিসিখা স্মিপং,</p>
<p class="gatha2">পরম্মুখাযেৰ সদা পৰত্তা।</p>
<p class="gatha3">দূরম্পি গচ্ছন্তি গুণং ৰিহায,</p>
<p class="gathalast">পৰত্তনং তাদিসমেৰ থীন॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> অসন্থুতং তা পুরিসম্পি অন্তো,</p>
<p class="gatha2">করোন্তি আদাযকতাৰ ভিত্তি।</p>
<p class="gatha3">নেত্তিং সৰল্লী ৰিয হণ্থগাপি,</p>
<p class="gathalast">দসাসু সব্বাসু চ সঙ্কনীযা॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> অন্তোরুদ্ধা বহিদ্ধাপি নিস্সাসা ৰিয নারিযো,</p>
<p class="gathalast">করোন্তি নাসমেৰস্স কোধীমাতাসু ৰিস্সসে॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> মানস পাপসংনিন্নং অপাযা ৰিৰটা ননা,</p>
<p class="gathalast">সমন্তা পাপমিত্তাৰ মোক্খো সব্বভযাকথং॥</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. <a name="V0.0005"></a> অপি চ হদযতরুকোটর কুটীরো কোধ কুণ্ডলীন কদাচি বহি কাতব্বো। অপি তু’তিতিক্খামন্তেন অচিপ্ফণ্দন্তং উপনেতব্বো।</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> সতং তিতিক্খাকৰচে ৰিগুণ্ঠিতা,</p>
<p class="gatha2">সিযুং দুরালাপখগা খলানং।</p>
<p class="gatha3">সভাপসংসাকুসুমত্ত মেতা,</p>
<p class="gathalast">নিবজ্ঝরে তা গুণ মালিকায॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> লোকাধিপচ্চং ৰিপুলেধনে চ,</p>
<p class="gatha2">মনোনুকূলে তনযে চ দারে।</p>
<p class="gatha3">লদ্ধাপি যাযেতি ন জাতু তিততিং,</p>
<p class="gathalast">বাধেতু সাতং ন পপঞ্চ তণ্হা॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ৰণ্ণপ্পসাদা যস্সা সুখাৰ,</p>
<p class="gatha2">ধনা চ হাযন্তুপ জীৰিকাচ।</p>
<p class="gatha3">যেনাভিভূতারিপুনেৰ সত্তা,</p>
<p class="gathalast">দোসগ্গি সো তে হদযং জহাতু॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> খেদো ৰিপত্তীসু পটিকিরযা ন,</p>
<p class="gatha2">তস্মা ন দীনপ্প কতিং ভজেয্য।</p>
<p class="gatha3">পঞ্ঞানুযাতং ৰীরিযং ৰদন্তি,</p>
<p class="gathalast">সব্বত্থ সিদ্ধিগ্গহণগ্গহণ্থং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ৰ্যাপারা সব্বভূতানং সুখত্থায ৰিধীযরে।</p>
<p class="gathalast">সুখঞ্চ ন ৰিনা ধম্মং তস্মা ধম্মপরো ভৰা’তি॥</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. এৰমাদিকং সপ্পুরিসনীতিপথং আদিসন্তে মহাথেরে তেন কল্যাণধম্মেন অসোতব্বতানাদরিযরচিতভুকূটিক মুখেন ৰা দিসাচিক্খিত্তচক্খুনা চ অহঙ্কারপরৰসেন গজনিমিলিতমুব্ভাৰযতা ৰা অত্তনো পঞ্ঞাধিক্খেপমিৰচ অচিন্তযতা চুল়াৰিনিহিতকোমল়ঞ্জলিপুটেন তন্নিন্নেন, তপ্পোণেন সিরসা চ পীতি সমুদিত সাধুৰাদৰিকসিতকপোলেনমুখেন চ। সকলাৰযৰচিত্থটরোমঞ্চ কঞ্চুকিতেন দেহেন চ ভূমিযং নিপজ্জিত্বা দীঘপ্পমাণ পমাণ মাৰরত্তামগ্গফললাভতোৰিয ৰিসিট্ঠতরং পমুদিতমাৰিকতমাসি।</p>
<p class="centered">ইতি অনুসাসন পরিচ্ছেদো দুতিযো।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. ততো পট্ঠায যথাৰুত্তপটিপদং অৰিরাধেত্বা সমাৰরণেন সন্তুট্ঠো তস্স সঙ্ঘবোধি সমঞ্ঞং গোপেতুকামো মাতুলমহাথেরো ধম্মিকোতি ৰোহারং পট্ঠপেসি।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. লক্খণপাঠকানং ৰচনং সদ্দহন্তো ভাগিনেয্যং পব্বজিতুকামম্পি <a name="V0.0006"></a> অপব্বাজেত্বা ‘‘ইধ ৰাসতো অনুরাধপুরে ৰাসোযেৰ কুমারস্স যোগক্খেমাৰহো, পুঞ্ঞানুরূপেন জাযমানস্স ৰিপাকস্স চ ঠানং হোতি, মহাচেতিযস্স ৰত্তপটিৰত্তসমাচরণেনচ মহন্তো পুঞ্ঞক্খণ্ধো সম্পজিস্সতি’’তি মঞ্ঞমানো তং কুমারমাদায গচ্ছন্তো অনুরাধপুরং গন্তুকামো নিক্খমি। সঙ্ঘতিস্সোগোঠাভযোতি চ লম্বকণ্ণা রাজ কুমারা অপরেপি দুচে তস্স পংসুকীল়নতো পট্ঠায সহাযাতেন কুমারেন সদ্ধিং নিক্খমিংসু তে তযো কুমারে আদায গচ্ছন্তো মহাথেরো পুরেতরমেৰ অনুরাধপুরং পাৰিসি। মহাথেরমনুগচ্ছন্তেসু তেসু কুমারেসু জেট্ঠো সঙ্ঘতিস্সো মজ্ঝিমো সঙ্ঘবোধি কনিট্ঠো গোঠাভযোতি তে থেরং পচ্ছতো অনুগচ্ছন্তা তযোপি পটিপাটি যা তিস্সৰাপিযা সেতুমত্থকেন গচ্ছন্তি।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. তত্থ সেতুসালায নিসিন্নো কোচি অণ্ধোৰিচক্খণো তেসং তিণ্ণন্তং কুমারানং পদৰিঞ্ঞাসদ্দং সুত্বা লক্খণানুসারেন উপপরিক্খিপিত্বা ‘‘এতে তযোপি সীহল়দীপে পথৰিস্সরা ভৰিস্সন্তী’’তি তত্থ নিসিন্নানং ৰ্যাকাসি। তংৰচনং পচ্ছা গচ্ছন্তো গোঠাভযো সুত্বা ইতরেসং গচ্ছন্তানং অনিৰেদযিত্বা পচ্চাগম্ম ‘‘কতমো চিরং রজ্জং কারেস্সতি? চংসট্ঠিতিঞ্চ করোতি’’তি? পুচ্ছিত্বা পচ্ছিমোতি ৰুত্তে হট্ঠপহট্ঠো উদগ্গুদগ্গো সীঘতরং আগম্ম তেহি সদ্ধিং গচ্ছন্তো তিখিণ মন্তিতায গম্ভীরভাৰতো চ কঞ্চি অজানাপেত্বা অন্তোপুরং পাৰিসি। তে তযোপি পতিরূপে নিৰাসে ৰাসং গণ্হিংসু।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. অথ কনিট্ঠো ‘‘এতে দ্বেপি অপ্পাযুকত্তা রজ্জে পতিট্ঠিতাপি ন চিরং জীৰন্তি কির অহমেৰ তেসং রজ্জং দুপেস্সামি’’তি তদনুরূপেন উপাযেনপটিজ্জন্তো তেসং রজ্জলাভায উপাযং দস্সেন্তো অভিণ্হং মত্তেতি। জেট্ঠোপি তস্মিং অতিপিযাসমানো তেনোপদিট্ঠমেৰ সমাচরন্তোরাজানং দিস্বা লদ্ধ সম্মানো সব্বেসু রাজকিচ্চেসু পুব্বঙ্গমো হুত্বা ন চিরস্সেৰ রাজৰল্লভো অহোসি? তস্মিং কালে রজ্জং কারেন্তো ৰিজয রাজা নাম খত্তিযো তস্মিং পসন্নো সব্বেসু রাজকিচ্চেসু তমমেৰ পধানভূতং কত্বা সেনাপতিং অকাসি।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. ধম্মিকো পন রজ্জেন অনত্থিকতায রজ্জলাভায চিত্তম্পি অনুপ্পাদেত্বা কেৰলং মহাথেরস্স অনুসাসনমত্তেনেৰ রাজুপট্ঠানৰেলাযং অনুচরণমত্তমাচরন্তো রাজগেহং পৰিসিত্বা ততো তেহি সদ্ধিং নিক্খম্ম সাযং মহা থেরস্স ৰিহারেযেৰ ৰসন্তো অত্তনো ধম্মিকানুট্ঠানং অহাপেত্বা মহাচেতিযো পট্ঠানগিলানুপট্ঠানাদিকং <a name="V0.0007"></a> অনৰজ্জ ধম্মংচরন্তো কালং ৰীতিনামেতি।</p>
<p class="bodytext">তদা সঙ্ঘতিস্সো সকলরজ্জঞ্চ পুরঞ্চ অত্তনোহত্থগতং কত্বা একস্মিং দিনে লদ্ধোকাসো রাজানং অন্তোভৰনেযেৰ গোঠাভযেন মারাপেত্বা সযং রজ্জে পতিট্ঠতি।</p>
<p class="centered">ইতি অনুরাধপুরপ্পৰেসপরিচ্ছেদো ততিযো।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. অথ গোঠাভযো ধম্মিকং অনিচ্ছামানম্পি সেনাপতিট্ঠানে ঠপেত্বা আযতিং অপেক্খমানো সযং ভণ্ডাগারিকো অহোসি। অথ সঙ্ঘতিস্সো রাজা বহুং পুঞ্ঞ্চ অপুঞ্ঞ্চ পসৰন্তো জম্বুফলপাককালে সসেনো সামচ্চো সভোরোধো অভিণ্হং পাচীন দেসং গন্ত্বা জম্বুফলানি খাদতি। রঞ্ঞো যেভুয্যেন গমনা গমনেন উপদ্দুতা রট্ঠৰাসিনো রাজুপভোগারহেসু জম্বুফলেসু ৰিসং যোজেসুং। অথ সো সঙ্ঘতিস্সো রাজা তেন ৰিসেন তত্থেৰ কালমকাসি।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. অথ গোঠাভযো অণ্ধৰিচক্খণস্স ৰচনং অনুস্সরন্তো অনুক্কমেন রজ্জং দাপেত্বা পচ্ছা অহং সুপ্পতিট্ঠো ভৰিস্সামি’তি মঞ্ঞমানো সামচ্চো সসেনো সঙ্ঘবোধিকুমারং রজ্জেন নিমন্তেসি। সো তেমিয মহাবোধিসত্তেন দিট্ঠাদীনৰত্তা রজ্জসুখাপরিচ্চাগানুভূতং মহন্তং দুক্খজালং অনুস্সরিত্বা পুনপ্পুনং যাচিযমানোপি পটিক্খিপিযেৰ অভযো গামনিগমরাজধানীসু সব্বেপি মনুস্সে সন্নিপাতেত্বা তেহি সদ্ধিং নানাপ্পকারং যাচমানোপি সম্পটিচ্ছাপেতুং নাসক্খি। অথ সব্বেপি রট্ঠৰাসিনো সামচ্চামহাৰিহারং গন্ত্বা মহা সঙ্ঘং সন্নিপাতেত্বা সঙ্ঘ মজ্ঝে সঙ্ঘবোধিকুমারো মহা সঙ্ঘং ভূমিযং নিপজ্জ নমস্সিত্বা লদ্ধোকাসো একমন্তং নিসীদিত্বা এৰং ৰত্তুমারভী।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. অযঞ্হি রাজলক্খীনাম যথা যথা দিপ্পতে, তথা তথা কপ্পুরদীপসিখেৰ কজ্জিলংমলিনমেৰ কম্মজাতং কেৰলমুব্বমতি। তথাহি অযং সংৰধনৰারিধারা তণ্হাৰিসৰল্লীনং, নেনাদ মধুরভীতিকা অযং ইণ্দ্রিযমিগানং, পরামাসধুমলেখা সুচরিত চিত্তকম্মস্স ৰিব্ভমসেয্যা মোহনিদ্দানং তিমিরুগ্গতি পঞ্ঞাদিট্ঠীনং, পুরস্সরপতাকা অৰিনযমহাসেনায, উপ্পত্তিনিন্ননা কোধৰেগ কুম্ভিলানং, আপানভূমি মিচ্ছাদিট্ঠিৰদনং। সংগীতি সালা ইস্সরিয ৰিকারনাটকানং আৰাসদরীদোসাসিৰিসানং, উস্সারণৰেত্তলতা সপ্পুরিসৰোহারানং, অকালজদাগমো সুচরিত হংসানং, পত্থাৰনা কপটনাটকানং, কদলিকা কামকরিনো ৰজ্ঝৰালা সাধুভাৰস্স, রাহুমুখং ধম্মচণ্দ <a name="V0.0008"></a> মণ্ডলস্স, নহি তং পস্সামি যোহি অপরিচিতাযাপি এতায নিব্ভরমুপগুল্হো ন ৰিপ্পলদ্ধো, অপিচ, অভিসেকসমযে রাজঞ্ঞানং মঙ্গলকলসজলেহি ৰিয ৰিক্খালনমুপযাতি দক্খিঞ্ঞং অগ্গিহুততধুমেনেৰ মলিনীভৰতি হদযং পুরোহিত কুসগ্গ সমজ্জতেন ৰিয অপনিযতে তিতিক্খা, উণ্হীস পট্ট বণ্ধনেন ৰিয ছাদীযতী জরাগমদস্সনং, আতপত্ত মণ্ডলেন ৰিয তিরোকরীযতি পরলোকাপেক্খণং, চামরপৰনেন ৰিয দুরমুদ্ধুযতে সচ্চাদিতা ৰেত্তলতাপ্পহারেন ৰিয দুরমপযন্তি সগ্গুণা একে রজ্জসিরি মদিরা মদমত্তা সকত্থনিপ্ফাদনপরেহি ধনপিসিতাঘাসগিজ্ঝেহি সহানলীনীবকেহি দূতং ৰিনোদনন্তি, পরদারাভিগমনং ৰিদ্ধতাতি, মীগৰন পরিস্সমোতি, সুরাপানং ৰিলাসোতি, নিচ্চপ্পমত্ততা, সুরভাৰোতি সদারপ্পিচ্চাগং অৰ্যসনিতানি, গুরুৰচনাৰধীরণং অপরপ্পনেযত্তমিতি অজিতহচ্চতং সুখোপসেৰত্তমীতি, নচ্চগীত গণাকানুসত্তি রসিকতেহি পরিভৰসহত্তং খমেতি, সেরীভাৰং পণ্ডিচ্চামিতি ৰণ্দিজন নৰচনং যসেংঘোসোতি তরলতা উস্সাহোতি। অৰিসেসঞ্ঞুত্তং অপক্খপাতিত্তমিতি? এৰ দোসগণম্পি গুণপক্খে অজ্ঝারোপযন্তেহি সযম্পি অন্তো হ সন্তেহি পতারণকুসলেহি ধুত্তেহি অমানুসোচিতাহি থোমানাহি পতারিযমানা, চিত্তমদমত্ত চিত্তা নিচ্চেত ন তায তথেতি অত্তনি অজ্ঝারোপযন্তা অলিকাভিমানং মচ্চধম্মসমানাপি দিব্বং সাৰতিণ্ণমিৰ অমানুসমিৰ অত্তান মঞ্ঞমানা আরধদিব্বোচিতকিরযানু ভাৰা সব্বজনো পভসনীয ভাৰমুপযন্তি। অত্ত মিলম্বনঞ্চ অনু জীৰিজনেন করীযমানং অভিনণ্দন্তি।</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. মানসা দেৰতাজ্ঝারোপণপ্পতারণ সম্ভূত সম্ভাৰনো পহতঞ্চ অন্তো পৰিট্ঠ অপরভুজযুগং ৰিয অত্তনো বাহুযুগং সম্ভাৰযন্তি। তচন্তরিত লোচনংসকললাট মাসংকন্তি, অলিকসম্ভাৰনাভিমানভরিতা ন নমস্সন্তি দেৰতাযো ন পূজযন্তি সমণ ব্রাহ্মণে ন মানযন্তী মাননীযে, ন উপতিট্ঠন্তি গুরুদস্সনেপি অনত্থকাযা সান্তরীত, ৰিসযো পভোগসুখাতি অপহসন্তি যতিনো? জরাভি ভৰপলপিমিতি ন সুণন্তি ৰুদ্ধজনুপদেসং, অত্তনো পঞ্ঞা পরিভৰোতি উসুসন্তি সচিৰো পহেসস্স,কুঞ্জন্তি একন্ত হিতৰাদিনং এৰমাদিনা কাকণেন বহুন্নং দোসানং মাকর ভূতংরজ্জীৰিভৰং অযং ন ইচ্ছামী’তি অৰোচ।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. অথ মহাজনেন সাদর মজ্ঝেসিতো মহাসঙ্ঘো কুমারভিমুখো হুত্বা ‘‘মহাভাগধেয্য! থনচুচুকে লগ্গিতাজলুক তিক্খডসনেনতত্থ ৰেদনুপ্পাদযন্তি লোহিতমেৰ আকড্ঢতি, দারকো পন কোমলেন মুখপুটেনমাতু সুখসঞ্ঞং উপ্পাদযন্তো খীরমেৰ অব্হেতি।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. <a name="V0.0009"></a> এৰমেৰ রজ্জৰিভৰং পত্তো অধীরো বালো বহুং অপুঞ্ঞমেৰ সঞ্চিণানি, মেধাৰি ধিরপুরিসো পন আযুসঙ্খারস্স দুব্বলত্তঞ্চ ধনসঞ্চযস্স নিস্সারত্তঞ্চ পঞ্ঞায উপ পরিক্খিত্বা দস কুসলকম্মানি পূরেন্তো তাদিসেন মহতা ভোগক্খণ্ধেন মহন্তং কুসলরাসিং উপচিণাতি, ত্বমসিকতাধি কারো মহাসত্তধুরণ্ধরো, এতাদিসং পুঞ্ঞাযতনট্ঠানং লদ্ধা ধম্মেন সমেন লোকং পরিপালেন্তো সুগতসাসনং পগ্গণ্হন্তো দানপারমিকোটিপ্পত্তং কত্বা পচ্ছা অভিনিক্খমণঞ্চ করোন্তো বোধিপক্খিযধম্মে পরিপাচেহী’’তি অনুসাসি।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. অথ সো মহজ্ঝাসযো পুরিসৰরো মহাসঙ্ঘস্স অনুসাসনিং মদ্দিতু মসমণ্থো অধিৰাসেসী। অনন্তরঞ্চ মহাজনকাযো সঙ্ঘস্স অনুঞ্ঞায সকলং সীলদীপং একচ্ছত্তং কত্বা অভিসিঞ্চিয ধম্মিক সিরিসঙ্ঘবোধিরাজাতি ৰোহারং পট্ঠপেসি গোঠাভযঞ্চ সেনাপতিট্ঠানে ঠপেসি।</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> দানং অদা ধারযি নিচ্চসীলং,</p>
<p class="gatha2">ৰহী তিতিক্খং ভজি অপ্পমাদং।</p>
<p class="gatha3">পজা হিতজ্ঝাসয সোম্মরূপো,</p>
<p class="gathalast">ধম্মো চ সো ৰিগ্গভৰা ৰিরোচী॥</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> ৰিঞ্ঞায লোকস্স হি সো সভাৰং,</p>
<p class="gatha2">পধানৰত্তানু গতিপ্পধানং।</p>
<p class="gatha3">নিধাতুকামো জন্তাসু ধম্মং,</p>
<p class="gathalast">সযম্পি ধম্মা ৰরণম্হি সত্তো॥</p>
<p class="centered">ইতি রজ্জাভিসেক পরিচ্ছেদো চতুত্থো।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. সো রাজা মহা ৰিহারে মহগ্ঘ মহাৰিসালং সলাকগ্গং কারাপেত্বা অনেকসহস্সানং ভিক্খূনং নিচ্চং সলাক ভত্তং পট্ঠপেসি। মাতুলমহাথেরস্সংচ সকনাম ধেয্যেন মহন্তং পরিৰেণ ৰিহারং কারাপেত্বা অনেকেহি কপ্পিযভণ্ডেহি সদ্ধিং সপরিৰার ৰেণা কানি গামক্খেত্তানি সঙসপরিভোগারহানি কত্বা দাপেসি সত্তমেৰ নিসীথকালে রহোগতো মহাবোধিসত্তস্স দুক্করচরিতানি সল্লক্খেন্তো তাদিসাপদানং অত্তনি সম্পাদেতুমাসিংসি। তথা হি</p>
<p class="hangnum"><a name="para45"></a><span class="paranum">৪৫</span>.</p>
<p class="gatha1"> দেহীতি ৰত্থুমসুকং গদিতোত্থিকেহি,</p>
<p class="gatha2">নালং কথেতুম্হ নত্থি ন দেমিচাতি।</p>
<p class="gatha3">চিত্তে মহাকরুণায পহটাৰকাসাৰ,</p>
<p class="gathalast">দুরংজগাম ৰিয তস্স ভৰত্থু তণ্হা॥</p>
<p class="bodytext">এৰমম্হাকং <a name="V0.0010"></a> বোধিসত্তস্স ৰিয বাহির ৰত্থুপরিচ্চাগমহুস্সৰো কদা মে ভৰিস্সতিতি চ,</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> আনীযতে নিসিত সত্থনিপাতনেন,</p>
<p class="gatha2">নিক্কড্ঢতে চ মুহু দান্হৰাযরত্যা।</p>
<p class="gatha3">এৰং পুনপ্পুন গতাগতৰেগখিন্নং,</p>
<p class="gathalast">দুক্খং ন তস্স হদযং ৰত পীল়যিত্থ॥</p>
<p class="bodytext">এৰং কিরস্স মহাসত্তস্স মংস লোহিতাদি অজ্ঝত্তিকৰত্থুদানসমযে দুক্খৰেদনা মনং ন সম্বাধেসি। মমাপি ঈদিসং অজ্ঝত্তিক দানমহামঙ্গলং কদা ভৰিস্সতীতি চ।</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> সো সংখপালভূজগো ৰিসৰেগৰাপি,</p>
<p class="gatha2">সীলস্স ভেদনভযেন অকুপ্পমানো।</p>
<p class="gatha3">ইচ্ছং সদেহহরৰাভিজনে দযায,</p>
<p class="gathalast">গন্তুং সযং অপদতায সুসোচনূনং॥</p>
<p class="bodytext">এৰং সীল রক্খনাপদানসিরিং কদা ৰিণ্দামীতি চ,</p>
<p class="hangnum"><a name="para48"></a><span class="paranum">৪৮</span>.</p>
<p class="gatha1"> পিৰেয্য থঞ্ঞং অমতঞ্চ বালো,</p>
<p class="gatha2">ৰুদ্ধিং গতো সোৰ জিগুচ্ছিতে তং।</p>
<p class="gatha3">স জাতু এৰং অনুভূয রজ্জং,</p>
<p class="gathalast">ঞাণস্স পাকে সততং জহাতি॥</p>
<p class="bodytext">এৰং মযাপি অচিরস্সেৰ অৰস্সং অভিনিক্খমনং কাতব্বন্তি চ,</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> সো সেনকো দ্বিজপসিব্বকসাযিসপ্পং,</p>
<p class="gatha2">অঞ্ঞাসি দোসকলুসায ধিযাব্ভুতংতং।</p>
<p class="gatha3">কা ৰণ্ণনাস্স খলু দোসৰিনিগ্গতায,</p>
<p class="gathalast">সব্বঞ্ঞুতায দসপারমিসাধিতায॥</p>
<p class="bodytext">এৰংৰিধা কল্যানঞাণসম্পত্তি কদা মে সমিজ্ঝিস্সতীতি চ,</p>
<p class="hangnum"><a name="para50"></a><span class="paranum">৫০</span>.</p>
<p class="gatha1"> ৰালেন সো কিসকলণ্দকজাতিযম্পি,</p>
<p class="gatha2">উস্সিঞ্চিতুং সলিলমুস্সহি সাগরস্স।</p>
<p class="gatha3">তং মুদ্ধতায ন ভৰে মতিযা মহন্যা,</p>
<p class="gathalast">সম্পাদনায ভিমতস্স সমত্থতায॥</p>
<p class="bodytext">এৰং ৰিধায ৰীরিযপারমিযা কদা ভাজনং ভৰিস্সামিতি চ</p>
<p class="hangnum"><a name="para51"></a><span class="paranum">৫১</span>.</p>
<p class="gatha1"> কলাবুরাজেন হি খন্তিৰাদি,</p>
<p class="gatha2">ৰধং ৰিধাযাপি অতিত্তকেন।</p>
<p class="gatha3">হতে পদেনোরসি খন্তিসোধে,</p>
<p class="gathalast">সো কূটসণ্ধিগ্গহণং বুবোধ॥</p>
<p class="bodytext">এৰং ৰিধায খত্তিপারমিযা অত্তানং কদা অলংকরিস্সামিতি চ</p>
<p class="hangnum"><a name="para52"></a><span class="paranum">৫২</span>. <a name="V0.0011"></a></p>
<p class="gatha1"> মিচ্ছাভিযোগং ন সহিংসু তস্স,</p>
<p class="gatha2">রামাভিধানস্সপি পাদুকাযো।</p>
<p class="gatha3">সচ্চঞ্চযা নাঞ্ঞমভাসিধীরো,</p>
<p class="gathalast">সো সচ্চসণ্ধো চতুসচ্চৰাদী॥</p>
<p class="bodytext">অহম্পি ঈদিসেন সচ্চপারমিতাবলেন সব্বলোকস্স চতু সচ্চাৰ বোধন সমত্থো কদা ভৰিস্সামিতি চ</p>
<p class="hangnum"><a name="para53"></a><span class="paranum">৫৩</span>.</p>
<p class="gatha1"> সো মুগপক্খ ৰিদিতো সিরিভীরুকায,</p>
<p class="gatha2">মুকাদিকং ৰতৰিধিং সমধিট্ঠহিত্বা।</p>
<p class="gatha3">তং তাদিস অনুভৰং অসহম্পি দুক্খং,</p>
<p class="gathalast">যাৰাভিনিক্খম্মভেদি অধিট্ঠিতংনো॥</p>
<p class="bodytext">এৰং ম মাপি অধিট্ঠান পারমিতায পারিপূরী কদা ভৰিস্সতীতি চ</p>
<p class="hangnum"><a name="para54"></a><span class="paranum">৫৪</span>.</p>
<p class="gatha1"> মেত্তানুভাৰেন স লোমহংসো,</p>
<p class="gatha2">পেমানুবদ্ধেন সবীকরোন্তো।</p>
<p class="gatha3">সত্তে সমত্তেপি চ নিচ্চৰেরী,</p>
<p class="gathalast">সদ্দং ৰিরুদ্ধত্থমকাসি ধীরো॥</p>
<p class="bodytext">অহম্পি এৰংৰিধায মেত্তাপারমিতায কোটিপ্পত্তো কদা ভৰিস্সামীতি চ।</p>
<p class="hangnum"><a name="para55"></a><span class="paranum">৫৫</span>.</p>
<p class="gatha1"> সো একরাজা ৰিদিতো সমচিত্ততায,</p>
<p class="gatha2">মানাৰমান নকরেসু তুলাসরূপো।</p>
<p class="gatha3">তোসঞ্চ রোসমনুপেচ্চ ভজী উপেক্খং,</p>
<p class="gathalast">সব্বত্থ পীতিৰিকতী হতচেতনোৰ॥</p>
<p class="bodytext">এৰং অহপ্পি উপক্খাপারমিতায কদা সব্বসাধারণোভৰিস্সামিতি চ নিচ্চং চিন্তেসি।</p>
<p class="centered">ইতি পারমিতাসিংসন পরিচ্ছেদো পঞ্চমো।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. এৰমনৰজ্জধম্মেন রজ্জং কারেন্তে তস্মিং কদাচি কেনচিপজানং অকুসল ৰিপাকেন-</p>
<p class="gatha1">জঠর পিঠরভারক্কন্তৰঙ্কোরুজাণু,</p>
<p class="gatha2">সজল জলদ কুটাকারঘোরোরুকাযো।</p>
<p class="gatha3">কুটিলকঠিনদাঠাকোটিসণ্দট্ঠহণ্ডো,</p>
<p class="gathalast">নৰদিৰসকরক্খো রক্খসোদিপমাগ॥</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. সো তেসু তেসু গামপরিযন্তেসু নিসীদতি, যে যে মনুস্সা তমাগম্ম তং রত্তক্খমুদিক্খন্তি তেসং অক্খিনি রত্তানি ভৰন্তি। তং খণেযেৰ রত্তক্খমারকো নাম জররোগো পাতুভৰিত্বা মারেতি।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. <a name="V0.0012"></a> সো যক্খো মতমতে নিরাসঙ্কে খাদতি। তং যক্খং অদস্বাপি যে যে নরা তেনাতুরা তে তে পস্সন্তি, তেপি সো রোগো আৰিসতি। এৰং ন চিরোনৰযক্খভযেন রোগেন চ জনপদো ৰিরলজনো জাতো।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. রাজা তং পৰত্তিং সুত্বামযি রজ্জং কারেন্তে পজানং ঈদিসস্স ভযস্স উপ্পজ্জন অননুচ্ছৰিকন্তি মঞ্ঞমানো তদহেৰ অট্ঠংগ সীলং স্বাদিযিত্বা অত্তনা নিচ্চং করীযমানানি দসকুসলকম্মানি অনুস্সরিত্বা অহং ধম্মৰিজযি ভৰিস্সামীতি তংরক্খসং আদিস্বা ন উট্ঠহিস্সামীতি দল়্হতরং অধিট্ঠায ৰাসগব্ভে সযি। তস্স তেন আচার ধম্মতেজেন রাজানুভাৰেন চ সো রক্খসো সন্তত্তো উত্তসিত্বা খণম্পি ঠাতুং অসহন্তো আকাসেনা গন্ত্বা বলৰপচ্চুস সমযে অন্তোগব্ভং পৰিসিতুমসক্কোন্তো বাহিরে ঠত্বা রঞ্ঞো অত্তানং দস্সেসি। রঞ্ঞা চ কোসিত্বন্তি পুট্ঠো আহ। রত্তক্খো নামাহং রক্খসো দুরজনপদেস্মিঠিতো, অহং খণম্পি ঠাতুং অসক্কোন্তো তৰানুভাৰেন বদ্ধোৰিযহুত্বা ইধানীতো? ভাযামি দেৰ তৰ দস্সনন্তি।’’</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. অথ রাজা সযনতো ৰুট্ঠহিত্বা সীহপঞ্জরং ৰিৰরিত্বা ওলোকেত্বা অরে! জম্ম! ম্ম ৰিসযগতে মনুস্সে কস্মা? খাদযীতি। মহারাজ তৰ ৰিসযে মযা মারেত্বা একোপি খাদিতো নত্থি, অপিতুমতকলেবরং সোনসিগালাদীনং সাধারণ ভক্খভূতং খাদামি, ন মে কোচি অপরাধো অত্থি, অত্থি চে রাজদণ্ডো মযি ৰিধীযতূ’তি ৰত্বা পৰেধমানো নিচ্চলভাৰেন ঠাতুং অসক্কোন্তো ভযৰেগেন জাতলোমহংসো সানুনযমেৰ মাহ। ‘‘দেৰস্স রট্ঠংথিতং ধনধঞ্ঞ সমিদ্ধিসম্পুণ্ণং দেৰস্স ধন ৰস্সেন সম্পুণ্ণমানো রথা মনুস্সা, ইদানি যাচকাপি বহুতরা ন হোন্তি, অহ মীদিসং রট্ঠং পত্বাপি অলদ্ধগোচরো অপরিপুণ্ণমনোরথো জতো পিপাসিতোৰ হুত্বা দীন ভাৰেন জীৰিকং কপ্পেমি, তথা ঈদিসং ভযং পত্তোম্হি অভযং মে দেহি মহারাজা’তি।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. অথ রাজা তস্স দীনৰচনং সুত্বা করুণায কম্পিতহদযো ‘‘মা ভাযিত্বং রক্খস! অভযং তে দম্মি ইচ্ছিতং তেৰদা’’তি আহ। এৰং রঞ্ঞোচ রক্খস্সচ অঞ্ঞমঞ্ঞেহি সদ্ধিং সল্লপন্নানং সদ্দং সুত্বা অন্তোগতা অনুচরা রাজানং পরিৰারেসুং, অথ কথানুকথায রক্খসো ‘‘অগতো রঞ্ঞা সদ্ধিং সল্লপতী’’তি সুত্বা সব্বে অমচ্চা চ নাগরা চ সেনা চ সন্নিপতিত্বা রাজঙ্গণঞ্চ রাজ ভৰনঞ্চ পূরেত্বা অরুণে উগ্গচ্ছন্তে মহন্তং কোলাহলমকংসু।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. <a name="V0.0013"></a> অথ সোরক্খসো সন্নিপতিতংচতুরঙ্গবলঞ্চ আযুধ হত্থং অনেক সহস্সযোধবলঞ্চ দিস্বা অতিৰিযভীতো ঠাতুঞ্চ রঞ্ঞো আণত্তিবলেন গত্তুঞ্চ কিমপি ভাণিতুঞ্চ ন সক্কোতি, রাজা তদৰত্থং তং দিস্বা লদ্ধাভযোসি ইমচ্ছিতং তে কথেহী’তি আহ, ধম্মিকো রাজা ন মে কিঞ্চি ভযং উপ্পাদেস্সতিতি ঞত্বা রাজানমেৰ মাহ ‘‘দেৰো জানাতিযেৰ সব্বেসং সত্তানং আহরট্ঠিতিকতং, তথাহি উদ্ধলোকৰাসিনো দেৰ সুধাভোজনেন পীণিতা জীৰন্তি, অধে লোকৰাসিনে নাগা ভেকভোজনেন সুহিতা ৰসন্তি মনুস্সা খজ্জকাদিনানাৰিধেন আহারজাতেন পীণিতা জীৰন্তি। অম্হাদিসা যক্খ রক্খসাদযো পন মংসলোহি সস্সাদতো তুস্সন্তি? তেস্বহ মঞ্ঞতরো ছাতে চ পিপাসিতে চ তাদিসং করুণাপরাযণং মহাপুরিসং দিস্বাপি অপরিপুণ্ণমনোরতো মণ্দভাগধেয্যো সোচামী’’তি আহ।</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. তনুত্চমৰোচ ‘‘মতকলেবরানি খাদিত্বা ৰসামি‘‘তি সচ্চং মহারাজ! মতসরীরং সুক্খপণ্ণং ৰিয নীরসং কিং মেতায দুজ্জৰিকায পসীদ দেৰ! ৰরং মে দেহি নৰ ৰিসযেথিত মনুস্সো একো জনপদো গোচরত্থায মে দীযতু, তত্থ মনুস্সানং অনপগতুণ্হৰেগং জীৰরুধিরঞ্চ জীৰমং সঞ্চ খাদিত্বা চিরং সুখেন জীৰিতুং সক্কা’তি আহ। অথ রাজা অরেপাপিম! রক্খস! নাহং পাণৰধং অনুজানিস্সামি চজেতং তৰ গাহৰিকারন্তি। ‘‘তেনহি দিনে দিনে একং মনুস্সবলিংদেহি’’তি। জীৰবলিমেকম্পি ন দেমীতি ৰুত্তে ‘‘সচ্চ মেনং মংদিসান কপ্প রুক্খাপি অৰকেসিনো জাযন্তীতি হা হতোস্মি কিমহং করোমী’’তি ৰিসাদ দিন্নযনো দুম্মুখো দোমনস্সপ্পত্তো অপ্পটিহানো অট্ঠাসি।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. অথ তস্স নরিণ্দস্স করুণাভূযসি তহিং জাযমানা মনোতস্স ৰিরত্যা ৰ্যাকুলং অকাসি। অথ রাজা এৰং পরি ৰিতক্কেসি।</p>
<p class="hangnum"><a name="para65"></a><span class="paranum">৬৫</span>.</p>
<p class="gatha1"> নানুস্সরামি ৰত যাচিতু মাগতানং,</p>
<p class="gatha2">ইচ্ছাৰিঘাত পরিতাপ হতজ্জুতীতি।</p>
<p class="gatha3">হেমন্ত নিব্বহিমমারুত নিস্সিরীক,</p>
<p class="gathalast">পঙ্কেরুভেহি সদিসানি মুখানি জাতু॥</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. এতস্স রক্খস্স পরেসং দুক্খমা পাদযিতুং ন কদাচি সক্কা, অহঞ্চ অজ্ঝত্তিক দানং কদাদস্সামিতি পত্থেমি, তদিদং পত্তককালং জাতং, সক সরীরস্স অহমেৰ ইস্সরো, মম মংসলোহিতেন এতং সন্তপ্পযামীতি কত নিচ্ছযো অমচ্চে আমন্তেত্বা এৰমাহ।</p>
<p class="hangnum"><a name="para67"></a><span class="paranum">৬৭</span>. <a name="V0.0014"></a></p>
<p class="gatha1"> ইমং সরত্তং পিযিতং সরীরং,</p>
<p class="gatha2">ধারেমি লোকস্স হিতত্থ মেৰ।</p>
<p class="gatha3">অজ্জাতিথেয্যত্ত মুপেতি তঞ্চে,</p>
<p class="gathalast">অতো পরং কিং পিয মত্থি ময্হং॥</p>
<p class="bodytext">অমচ্চা এৰমাহংসু একস্স রক্খস্স অত্থায সকল লোকং অনাথিকত্তু মিচ্ছতো কোযং ধম্ম মগ্গো দেৰস্স অথ রাজা এৰমাহ।</p>
<p class="hangnum"><a name="para68"></a><span class="paranum">৬৮</span>.</p>
<p class="gatha1"> নিচ্চো পহোগস্স ধনস্স চাপি,</p>
<p class="gatha2">ন যাচকে দট্ঠু মহং লভামি।</p>
<p class="gatha3">এৰং ৰিধং অত্থি জনন্তু লদ্ধুং,</p>
<p class="gathalast">ন দেৰতা রাধনাযপি সক্কা॥</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. অপেথ তুম্হে ন মে দানন্তরাযং করোথা’তি আহ। অথ অমচ্চা যদিচাযং নিচ্ছযো অপরিচ্চজনীযো অম্হেসু একেক মেৰ দিনে দিনে রক্খস্স বলিকম্মায হোতূতি আহংসু। অথ রাজা ‘‘অহমেৰ জীৰন্তো এৰং নানাজানিস্সামি’’তি সল্লকত্তং সীঘং এত্থ আনেহীতি সংৰিধহি। অথ তত্থ সমাগতা সব্বে জনা তং পৰত্তিং সুত্বা তস্স গুণে অনুরত্তা সোকেন কম্পমানা তহিং পতিট্ঠিতেন পটিঘেন অতি কুদ্ধা ৰিসুং ৰিসুং এৰমাহংসু।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. এসো রক্খসো সীসচ্ছেদমরহতিতি কেচি, কাল মেঘ সদিস মেতস্স মহা সরীরং অনেক সতানং সরানং তুণিরভাৰং নেতুমরহতীতি কেচি, অনেকেসং খেপন সত্থানং লক্খভাৰং মুপনেতুং যুত্তমিতি চ পরে, অসিকদলিকীলায ৰজ্ঝোযমিতি অঞ্ঞ্ঞো তেলচোলেন ৰেঠেত্বা মহতা পাৰকেন উজ্জালেত্বা দহিতব্বোযমিতি অপরে, ইদং সব্বং রাজানানু জানাতি। ইমং অসপ্পুরিসং জীৰগাহং গহেত্বা রজ্জূহি গুল়পিণ্ডৰেঠনং ৰেঠেত্বা বণ্ধনাগারে পক্খিপি তব্বন্তি অঞ্ঞে এৰমেৰং তত্থ বহুধা কথেন্তানং কটুকতরং ৰধৰিধানং যক্খো সুত্বা তসিতো মিলিতক্খমতদেহো ৰিয নিচ্চলোৰ ঠিতো, অথ সো রাজা ‘‘এহি সখে রক্খস! মহোপকার করণ ভূত!</p>
<p class="hangnum"><a name="para71"></a><span class="paranum">৭১</span>.</p>
<p class="gatha1"> দেয্যঞ্চ দানপ্পৰনঞ্চচিত্তং,</p>
<p class="gatha2">অত্থি তুৰং লোহিত মংসকামী।</p>
<p class="gatha3">সমেতু মেতং হিতায দুরাপং,</p>
<p class="gathalast">মনো রথো সিজ্ঝতু নো উভিন্নন্তি॥</p>
<p class="bodytext">ৰত্বা ‘‘মম সরীরতো দীযমানং জীৰমংসং জীৰরুধিরঞ্চ মযি অনুগ্গহেন সম্পটিচ্ছা’তি রক্খস্স ৰত্বা সল্লকত্তাভিমুখং দক্খিণবাহুং পসারেসি মংসকত্তনায।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. <a name="V0.0015"></a> অথ সো যক্খো উভো কণ্ণে পিধায সন্তং পাপং পটিহতমমংগলং রঞ্ঞো সোত্থি ভৰতু, কিমিদমাপতিতং মহতা মে পাপ ৰিপাকেন জীৰতু মিচ্ছতো ৰিসভোজনমিচ্চ, আতপতিলন্তস্স দাৰগ্গি পরিক্খেপো ৰিয চ যদি ঈদিসো মে সংকপ্প মহারাজে সমুজ্জো যেয্য দেৰ দণ্ডো মে সিরসি অদ্ধা পততূতি, লোকপালাপি মে সীসং ছিণ্দন্তি নাহ মেৰং ৰিধমপরাধং করিস্সামী’তি ন সম্পটিচ্ছি,</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. অথ রাজা তেন হি যক্খ! ‘‘কিং তে মযা কাতব্বন্তী’তি আহ। অথ সো রক্খসো মহাজনানং ৰধ ৰিধানেন রঞ্ঞো আনায চ ভীতো সন্তত্তো ‘‘দেৰ! নাহ মঞ্ঞং পত্থযামি কিন্তু ইতোপ্পভূতি রাজারহেন ভোজনেন গামে গামে উপহারবলিং লদ্ধুকামোম্হি’তি আহ অথ রাজা ‘‘এৰং করোন্তু রট্ঠৰাসিনো’’তি নগরেৰ সকল রট্ঠে চ ভেরিং চরাপেত্বা পানাতিপাত ৰিরমণায ওৰদিত্বা নং যক্খং উয্যোজেসি।</p>
<p class="centered">ইতি রত্তক্খিদমন পরিচ্ছেদো ছট্ঠো।</p>
<p class="bodytext">অথ কদাচি ৰস্সাধিকতানং দেৰতানং পমাদেন অৰগ্গহো পাতুরহোসি।</p>
<p class="hangnum"><a name="para74"></a><span class="paranum">৭৪</span>.</p>
<p class="gatha1"> নিদাঘৰেগেন রৰি পতাপি,</p>
<p class="gatha2">উণ্হাভিতত্তা পচনো বরো চ।</p>
<p class="gatha3">জরাতুরেৰাসিসিরা ধরা চ,</p>
<p class="gathalast">পিৰিংসু তে সব্বধি সব্বিম ম্বু॥</p>
<p class="hangnum"><a name="para75"></a><span class="paranum">৭৫</span>.</p>
<p class="gatha1"> অনেতাভুসুণেহন ৰিপচ্চমান,</p>
<p class="gatha2">সনীস্সনমেভাহরিতেৰ ৰাটী।</p>
<p class="gatha3">তিব্বাতপক্কত্তৰনন্তরাজী,</p>
<p class="gathalast">রুনাকুলা খাযতি ৰীরিকানং॥</p>
<p class="hangnum"><a name="para76"></a><span class="paranum">৭৬</span>.</p>
<p class="gatha1"> ৰস্সানকালেপি পভাকরস্স,</p>
<p class="gatha2">পতাপসন্তাপিতমন্তলিক্খং।</p>
<p class="gatha3">সমাচিতং পণ্ডরৰারিদেহি,</p>
<p class="gathalast">সৰণ্দনালেপমিৰাতিরোচী॥</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. এৰং মহতা গিম্হৰিপ্ফুরণেন নদীতল়াকসোব্ভাদীসু সিকতাকদ্দমাৰসেসং সোসিতেসু কেদারেসু মত সস্সেসু বহুধা এল়িতভূমিভাগেসু সলিলভাৰেন কিলন্তেসু মিগপক্খিসু তং পৰত্তিং সুত্বা রাজ করুণায কম্পিতহদযো অট্ঠঙ্গসীলং সমাদিযিত্বা মহাচেতিযঙ্গণমাগম্ম যাৰ দেৰো সব্বত্থ ৰিত্থ তাহি সলিলধারাহি সকল লঙ্কাদীপং পিনেন্তো ৰস্সং ৰস্সিত্বা মহতা উদকপ্পৰাহেন মং ন প্লৰযিস্সতি মরমানোপি তাৰ ন উট্ঠহিস্সামীতি দল়্হতরং অধিট্ঠায তত্থ সিলাপত্থরে সযি।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. <a name="V0.0016"></a> তংখণে তস্স রঞ্ঞে ধম্মতেজেন চকিতানং গুণপ্পবণ্ধেন চ পসন্তানং দেৰনাগযক্খানং আনুভাৰেন সমন্ততো ৰস্সৰলাহকা উট্ঠহিংসু তথা হি।</p>
<p class="hangnum"><a name="para79"></a><span class="paranum">৭৯</span>.</p>
<p class="gatha1"> দীঘামিনন্তাৰ দিসাপযামং,</p>
<p class="gatha2">ৰিত্থারযন্তাৰ তমং সিখাহী।</p>
<p class="gathalast">ছাযা গিরীনং ৰিয কাল়মেঘা॥</p>
<p class="hangnum"><a name="para80"></a><span class="paranum">৮০</span>.</p>
<p class="gatha1"> গম্ভীরধীরত্থনিতা পযোদা,</p>
<p class="gatha2">তহিং তহিং ৰস্সিতুমারভিংসু।</p>
<p class="gatha3">সমুন্নদত্তা সিখিনো কলাপং,</p>
<p class="gathalast">সণ্ধারযুং জত্তমিচুত্তমঙিগে॥</p>
<p class="hangnum"><a name="para81"></a><span class="paranum">৮১</span>.</p>
<p class="gatha1"> মুত্তাকলাপা ৰিয তেহি মুত্তা,</p>
<p class="gatha2">লম্বিংসু ধারা পসমিংসু রেণু।</p>
<p class="gatha3">গণ্ধো সুভো মেদিনিযাৰচার,</p>
<p class="gathalast">ৰিতঞ্ঞমানো জলদানিলেন॥</p>
<p class="hangnum"><a name="para82"></a><span class="paranum">৮২</span>.</p>
<p class="gatha1"> জুতীহি জম্বুনদপিপ্ফরাহি,</p>
<p class="gatha2">মুহুং দিসন্তে অনুর জযন্তি।</p>
<p class="gatha3">মেঘস্সনাল়িতুরিযানুযাতা,</p>
<p class="gathalast">ৰিজ্জুল্লতা নচ্চমিৰাচরিংসু॥</p>
<p class="hangnum"><a name="para83"></a><span class="paranum">৮৩</span>.</p>
<p class="gatha1"> কোধেন রত্তা ৰিয তম্বৰণ্ণা,</p>
<p class="gatha2">নিনাদৰন্তো জযপীতিযাৰ।</p>
<p class="gatha3">গৰেসমানা ৰিয গিম্হৰেরিং,</p>
<p class="gathalast">ৰ্যাপিংসু সব্বত্থ তদা মহোঘা॥</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. এৰংৰিধে ৰস্সে পৰত্তেসি রাজা নমং মহোঘো উপ্পিলাপধীতি ন উট্ঠাসিযেৰ অথ অমচ্চা চেতিযঙ্গণে জলনিগ্গমপণালিযো থকেসেং অন্তো সম্পুণ্ণৰারিপূরো রাজানং উপ্পিলাপেসি। অথ সো উট্ঠায চেতিযস্স মহুস্সৰা ৰিধায রাজভৰনমেৰ গতো।</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. ততো অদণ্ডেন অসত্থেন রজ্জমনুসাসতো রঞ্ঞো অচ্চন্তমুদ্রমানসত্তং ৰিদিত্বা উন্নল়া কেচি মনুস্সা গামৰিলোপাদিকং আচরন্তা চোরা অহেসুং তং সুত্বা রাজা তে চোরে জীৰগাহং গাহাপেত্বা বণ্ধনাগারে খিপিত্বা রহসি তেসং রতনহিরঞ্ঞাদিকং দত্বা মা এৰং করোথাতি ওৰদিত্বা পলাপেত্বা রত্তিযং আমকসুসানতো ছৰরূপে আনেত্বা চোরহিংসংকারেন্তো ৰিয অগ্গিনা <a name="V0.0017"></a> উত্তাপেত্বা নগরতো বহি খিপাপেসি এৰং চোরভযদ্ব অপনেত্বা একদা এৰং চিন্তেসি।</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. কিমনেন রজ্জৰিভৰেন, ইন্দং পরিপুণ্ণং সকোসং সপরজনং সহোরোধং সামচ্চং সখৰাহনং রজ্জং কস্সচি দানরূপেন দত্বা ৰনং পৰিসিত্বা সীলং সমাদায কাযৰিৰেকং চিত্তৰিৰেকদ্ব সম্পাদেতুং ৰট্টতীতি অভিনিক্খমনে রতিং জনেসি। তদা গোঠাভযোপি এৰরূপং পাপৰিতক্কং উপ্পাদেসি। এস রাজা ধম্মিকো সদাচারকুসলো পতিদিৰসং ৰীধীযমানেহি দসৰিধকুসলকম্মেহি আযুসংখারোপিস্স ৰড্ঢতি উপপীল়ককম্মানিচ দূরমপযন্তি। ততোযেৰ চিরতরং জীৰিস্সতি এতস্স অচ্চযেন কদাহং রজ্জং লভিস্সামি রজ্জং পত্বাপি ৰডতরো আহং যুৰজনসেৰনীযং ৰিসযসুখং কথমনুভৰিস্সামি সীঘমিমং ইতো পলাপেত্বা রজ্জে পতিঠহিস্সামীতি চিন্তেত্বা বহুং সারধনমাদায উত্তরদ্বারতো নিক্খমিত্বা পুব্বচোরে সন্নিপাতেত্বা বলকাযং গহেত্বা আগম্ম নগরদ্বারং গণ্হি তং পৰত্তিং সুত্বা রাজা ‘‘রজ্জং কস্সচিদত্বা অভিনিক্খমনং করিস্সামিতি কতসন্নিট্ঠানস্স মম অযং কেনচি দেৰানুভাৰেন সন্নিধাপিতো মঞ্ঞে অমচ্চা মযং অননুমতাপি পুরাযুজ্ঝিতুমার ভন্তি এৰং সতি মং নিস্সায উভযপক্খগতস্স মহাজনস্স ৰিপুলং দুক্খং ‘‘ভৰিস্সতি কিমনেন রজ্জেন ফলং রজ্জং তস্সেৰ দিন্নং হোতু’’তি ৰত্বা কংচি অজানাপেত্বা পরিস্সাৰনমত্তং গহেত্বা দুল্লক্খিযমানৰেসো দক্খিণদ্বারেন নিক্খমিত্বা মলযদেসং গচ্ছন্তো</p>
<p class="hangnum"><a name="para87"></a><span class="paranum">৮৭</span>.</p>
<p class="gatha1"> সদাসন্তুট্ঠচিত্তানং সক্কা সব্বত্থ জীৰিতু।</p>
<p class="gathalast">কুত্র নাম ন ৰিজ্জন্তি ফলমূলজল্লাযা॥</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. ইতি চিন্তযন্তো কমেন গন্ত্বা হত্থৰনগল্লং নাম মহন্তং অরঞ্ঞাযন্তং পাৰিসি, অৰিরলপৰালকুসুমফলসংজন্নৰিসালসাখামণ্ডলেহি উচ্চাৰচেহি পনস্সহকারকপিত্থ তিম্বরুজম্বিরজম্বুৰিভিত কামলক ভরীত কতিরীটকসালসরলৰকুল পুন্নাগ নাগকন্দম্বকাসোক নীপচম্পক ভিন্তালতালপ্পভূতিহি ৰিৰিধতরুগণেহি সমাকিণ্ণং ৰিপুলৰিমলসিলুচ্চযপরিযপরিযন্তসঙ্হতনদীসম্ভেদতিত্থোপসংকন্ত ৰিৰিধমিগযুথৰিহগৰগ্গনিসেৰিতং মহেসক্খ দেৰতাধিগ্গহীতং নণ্দনৰনকমনীযং সুল়ভমূলফলসলিল সুখোপভোগরমণীয তং মহা কান্নং ওলোকেত্বা ইদং মে তপোৰনং ভৰিতুমরহতিতি কতালযো কাযৰিৰেকচিত্তৰিৰেকানং লাভেন একগ্গমানসো মেত্তাৰিহারমনুযুজন্তোৰঞ্ঞজীৰিকায সংজনিতসন্তোসৰিপ্ফরণপিনীতকাযো ৰাসং কপ্পেতি।</p>
<p class="centered">ইতি অভিনিক্খমনপরিচ্ছেদো সত্তমো।</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. <a name="V0.0018"></a> গোঠাভযোপি রজ্জং পত্বা কতিপাহচ্চযেন ‘‘মম চণ্ডতায ৰীরত্তো পজাৰগ্গো মনং পৰিট্ঠং সঙ্ঘবোধিং আনেত্বা রজ্জং কারেতুং কদাচি উস্সহতী’’তি সংজাতপরিসঙ্কো তং মারাপেতুং ৰট্টতীতি অভিসণ্ধায ‘‘সঙ্ঘবোধিরঞ্ঞো যো সীসং আনেস্সতি তস্স সহস্সং পারিতোসিকধনন্তি নগরে ভেরিং চরাপেসি। ততো মলযদেসসিকো কোচি দুগ্গতপুরিসো অত্তনো কচ্চেন পুটভত্ত আদায ৰন মগ্গেন গচ্ছন্তো ভোজন ৰেলায সোণ্ডিসমীপে নিসিন্নং সঙ্ঘবোধিরাজানং দিস্বা তস্স আকপ্পেন পসন্নহদযো ভত্তেন তং নিমন্তেসি রাজা তং নসম্পটিচ্ছি। সো পুরিসোনাহং নিহীন জাতিযং জাতো ন পাণৰধং জিৰিকায জীৰন্তো কেৰট্টো ৰা লুদ্দকো ৰা ভৰামি অথ কো উত্তম ৰণ্ণেহি পরিভোগারহে ৰংসে সঞ্জাতোম্হি মম সন্তকমিদং ভত্তং ভোত্তুমরভতি কল্ল্যাণ ধম্মিকোতি তং পুনপ্পুন যাচি। অথ রাজা</p>
<p class="hangnum"><a name="para90"></a><span class="paranum">৯০</span>.</p>
<p class="gatha1"> ছাযয গেহং সাধায সেয্যং ৰত্থং তচেনচ।</p>
<p class="gathalast">অসনং থলপত্তেহি সাধেন্তি তরৰো মম॥</p>
<p class="hangnum"><a name="para91"></a><span class="paranum">৯১</span>.</p>
<p class="gatha1"> এৰং সম্পন্ন ভোগস্স ন তণ্হা পরসন্তকে।</p>
<p class="gathalast">তৰ জচ্চাদিমুদ্দিস্স গরহা মম ন ৰিজ্জতীতি॥</p>
<p class="bodytext">ৰত্বা ন ইচ্ছি এৰ।</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. অথ সো পুরিসো ভূমিযং নিপজ্জনমস্সমানো নিবন্ধিত্ব যাচি। ততো তস্স নিবণ্ধনং নিৰারেতুমসক্কোন্তো সগারৰং সোপচারং দীযমানং ভত্তঞ্চ সকপরীস্সাৰনপরীপুতপানীযঞ্চা পরিভুঞ্জিত্বা হত্থমুখধোৰনেন পরিসমত্ত ভত্ত কিচ্চো অন্নোহং কতুপকারো কীদিসমস্স পচ্চুপকারং করিস্সামিতি চিন্তযন্তোৰ তং অভিমুখীকরিয ‘‘অনুরাধপুরে কা পৰত্তী’’তি পুচ্ছি, অথ সো পুরিসো পুব্বরাজানং পলাপেত্বা গোঠাভযো নাম রাজা রজ্জেপতিট্ঠহিত্বা সিরি সঙ্ঘবোধিরঞ্ঞো যো সীসং আদায দস্সেতি তস্হ সহস্সং পারিতোসিকধনন্তি নগরে ভেরিং চরাপেসি কিরাতি সুযতি’’তি।</p>
<p class="bodytext">তস্স ৰচন সমনন্তরমেৰ তুট্ঠপহট্ঠহদযো মম সহস্সারহসীসদানেন ইদানি এতস্স পচ্চুপকারো কতো ভৰিস্সতি অজ্ঝত্তিকদানত্তা দানপারমিতাৰ কোটিপ্পত্তা ভৰিস্সতি ইদঞ্চ ৰতরে-</p>
<p class="hangnum"><a name="para93"></a><span class="paranum">৯৩</span>.</p>
<p class="gatha1"> ন পুতি পুগীফলমত্তকম্পি,</p>
<p class="gatha2">অগ্ঘন্তি সীসানি চিছিৰিতানং।</p>
<p class="gatha3">সীসন্তু মে ৰত্ততি বোধিযা চ,</p>
<p class="gathalast">ধনস্স লাভায চ অদ্ধিকস্স॥</p>
<p class="bodytext">অপি <a name="V0.0019"></a> চ।</p>
<p class="hangnum"><a name="para94"></a><span class="paranum">৯৪</span>.</p>
<p class="gatha1"> নাল়িৰনস্সেৰ রুজাকরস্স,</p>
<p class="gatha2">পুতিপ্পধানস্স কলেবরস্স।</p>
<p class="gatha3">দুক্খন্নুভুত পটিজগ্গন্নে,</p>
<p class="gathalast">সদত্থযোগা সফলং করোমীতি-</p>
<p class="bodytext">চিন্তেত্বা কততিচ্ছযো ‘‘ভো পুরিস সোভং পিরী সিরিসঙ্ঘবোধি রাজানাম, মম সীসং গহেত্বা গন্ত্বা রঞ্ঞো দস্সেহী’’তি আহ। সো তং সুত্বা ‘‘দেৰ নাহমেৰং ৰিধং মহাপাতক কম্মং আৰজিস্সাম ভাযামি’’তি আহ।</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. অথ রাজা ‘‘মা ভাযি কহাপণসগ্গস্সলাভায অহমেৰ তে উপাসং করিস্সামি কেৰলং ত্বং মযা ৰুত্তনিযামেৰ পটিপজ্জা’’তি ৰত্বা সহস্সলাভগিদ্ধেন তেন পথিকপুরিসেন অধিৰাসিতে সীসচ্ছেদায সত্থং অলভমানো ধম্মাধিট্ঠানতেজ সা সীসং সণ্ধিতো ৰিসুং করিত্বা দস্সামীতি চিন্তেত্বা পল্লঙ্কং সুণ্থিরং বণ্ধিত্বা মমেদং সীসদানং সব্বঞ্ঞুতঞাণ পটিলাভায পচ্চযো ভৰতূতি সোমনস্সপুব্বকংপত্থনং কত্বা তং পুরিসং অত্তনো সমীপং আমন্তেসি। সো অধিকপুরিসো পুব্বে অদিট্ঠাসুতপুব্বদুক্করকম্ম দিন্নং সীসং গহেত্বা অনুরাধপুরং গন্ত্বা দিস্সেমি কোতং সঞ্জানাতি কোতং সদ্দহিস্সতীতি, অথ সো গোঠাভযো সচে তেন সদ্দহিস্সতি অহৰেত্থ সক্খিহুত্বা সহস্সং দাপেস্সামি তযাতু তত্থ এৰং কত্তব্ব’’ন্তি পটিপজ্জিতব্বা করং উপদিসিত্বা এহিসপ্পুরিস ম্ম সন্তিকে ম্বণতো হুত্বা উভযর্ত্থলানং একীকরণৰসেন অঞ্জলিং কত্বা বাহুং পসারেহীতি ৰত্বাউভোসু পস্সেসু নীলমঞ্ঞাসমঞ্ঞানং নালিনং উজুভাৰাপাদনেন কণ্ঢনাল়ং সম্মা ঠপেত্বা সলিলপরিস্সাৰন্নে সীসসণ্ধিং জল লেখায পরিচ্ছণ্দিত্বা সকেন দক্খিণ হত্থমুট্ঠিনা চুলাবদ্ধং দল়্হং গণ্হিত্বা যাৰ মম সীরং আদায অদ্ধিকং পুরিসস্স হত্থে সমপ্পেমি তাৰ মম চিত্তকিরিয ৰাযো ধাতুৰেগো অৰিচ্ছিন্নো পৰত্ততূতি অধিট্ঠায চুল়াবদ্ধং উদ্ধাভিমুখং উক্খিপি। তাৰদেৰ সীসবণ্ধো পুথুভূতো হুত্বা তেন দক্খিণ হত্থ মুট্ঠিনাগহিতোযেৰ পগ্ঘরন্তিযা লোহিতধারায সদ্ধি অদ্ধিকস্সহত্থতালে পতিট্ঠাসি, তস্মিংযেৰ খণে ৰনাধিৰত্থা দেৰতা সাধুৰাদমুখরা পুপ্ফৰস্সং ৰস্সাপেত্বা সীসস্স আরক্খং গণ্হিংসু।</p>
<p class="hangnum"><a name="para96"></a><span class="paranum">৯৬</span>.</p>
<p class="gatha1"> সংসত্তরত্ত কললে দ্ধিকপাণিখেত্তেত,</p>
<p class="gatha2">নিক্খিত্ত সীস ৰরবীজ সমুব্ভৰায।</p>
<p class="gatha3">এতস্স দানময পারমিতালতায,</p>
<p class="gathalast">সব্বঞ্ঞুতা ফলরসো জনতং ধিনোতুং॥</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. <a name="V0.0020"></a> অথ সো অদ্ধিকপুরিসো সুগণ্ধৰন কুসুম মালাহি তং সীসং অলংকরিত্বা পুগকুহুলিকাপুটে পক্খিপিত্বা সীঘগতি ৰেগেন অনুরাধপুরং গন্ত্বা গোঠাভযস্স দস্সেসি, সো তং দিস্বা সঞ্জনিতু মসক্কোন্তো সংসযপ্পত্তো অট্ঠাসি। অথ অদ্ধিকপুরিসো রঞ্ঞা ৰুত্তৰিধি মনুস্সরন্তো তং সীসং গহেত্বা আকাসে খিপিত্বা ‘‘সামি! সিরিসঙ্ঘবোধিমহারাজ! ত্ব মেত্থ মে সক্খিভৰা’’তি অঞ্জলিম্পগ্গহেত্বা আকাস মুদ্দিক্খমানো যাচি, অথ তং দেৰতাধিগ্গহিতং সীসং নিরালম্বে অম্বরে লদ্ধ পতিট্ঠং গোঠাভযস্স অভিমুখং হুত্বা।</p>
<p class="hangnum"><a name="para98"></a><span class="paranum">৯৮</span>.</p>
<p class="gatha1"> রাজা হমেৰ সুহদো সিরিসঙ্ঘবোধি,</p>
<p class="gatha2">সীসপ্পদান ৰিধিনাস্মি সমিদ্ধিচিত্তো।</p>
<p class="gatha3">ত্বং চাসি রজ্জ সিরিলাভ সুখেন দেৰ,</p>
<p class="gathalast">এসোৰ হোতু পটিপন্ন সহস্সলাভো’তি আহ॥</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. তং সুত্বা গোঠাভযো সামচ্চো ৰিম্ভীতহদযো সীহাসনং সজ্জেত্বা উপরি সেতচ্ছত্তং কারেত্বা ইধ দেৰ! ওতরাতি যাচিত্বা তত্থ ওতিণ্ণং তং সীসং নানাৰিধাহি পূজাহি আরাধেত্বা নমস্সমানো খমাপেত্বা মহতা মহেন আল়াহনকিচ্চং কারেত্বা অঙিকং কহাপণসহস্সেন তোসেত্বা উয্যোজেসি।</p>
<p class="centered">ইতি অজ্ঝত্তিকদান পরিচ্ছেদো অট্ঠমো।</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. সিরিসঙ্ঘবোধি রঞ্ঞো মহেসী পন রঞ্ঞো পলাতভাৰং ঞত্বা ‘‘অহঞ্চ তং অনুব্বজামি’’তি অঞ্ঞতর ৰেসেন দক্খিণদ্বারেন নিক্খমিত্বা মগ্গং অজানন্নি উজুকমগ্গং পহায তং তং গামং পৰিসিত্বা সামিকং অপস্সন্তী ভযেন সালিন্তায চ পচ্ছিতুম্পি অসহমানা মলয দেস মেৰ গতোতি চিন্তেত্বা ৰঙ্কমগ্গেন গচ্ছন্তী কোমলতায সীঘং গন্তুমসক্কোন্তি কালং যাপেত্বা তস্স অরঞ্ঞাযতনস্স সমীপগামস্মিং রঞ্ঞোসিসদানপ্পৰত্তিং সুত্বা ‘‘সা হং ৰরাকী দস্সনমত্তম্পি নালত্থ’’ন্তি সোক পরিপুণ্ণহদযা তমেৰ ৰনসণ্ডং অধিরুয্হ ভত্তুনো কলেবরং ৰিচিনন্তী সমীপগামেসু মহজনং পুচ্ছন্তি অৰন্দিনসঙিকেতত্তা তত্থ তত্থ ৰিচরন্তী সমীপগামৰাসিনো বালকা গোপালকা কট্ঠভারিকা ইত্থিযো চ এতিস্সা ৰিলাপং সুত্বা কম্পিত হদযা তায সদ্ধিং ৰিচরন্তী। সা এৰং চিলূপমানা ভীমিযং সুপুপ্ফিতং ৰিমলৰালুকং ৰনগুম্বং দিস্বা তত্থ নিপতিত্বা ভূমিযং পরিৰন্তমানা অতিকরুণং ৰিলাপমকাসি, সো পদেসো অজ্জাপি ৰিধৰাচন’’ন্তি ৰোহারীযতি।</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. <a name="V0.0021"></a> সা মহতা রোদন্তে রোদনেন তংরত্তিংত ত্থেৰ খেপেত্বা পুন দিৰসে ইতো চিতো চ ৰিচরন্তি মহতা সোকগ্গিনা ডয্হমানা সন্তাপং অধিৰাসেতুং অসক্কোন্তি একস্মিং খুদ্দক জলাসযে নিপতিত্বা নিমুগ্গংযেৰ মুচ্ছাৰেগেন দ্বে তযো মুহুত্তে অতিৰাহেত্বা উপলদ্ধপটিবোধা পরিল়াহং নিব্বাপেসি, তং ঠানমেতরহি চ ‘‘নিব্বাণ পোক্খরণী’’তি চ সমঞ্ঞং অলভি।</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. ততো উট্ঠহিত্বা অনুভূমিং অনুরুক্খং অনুসিলা তলং গৰেসমানা সোণ্ডি সমীপে সযমানং দেৰতাধিগ্গহেন সিগালাদীহঅনুপহতং সুক্খং কৰণ্ধরূপং দিস্বা সোকৰেগ ফলিপতনেৰ হদযেন দল়্হতরং তং অলিংগিত্বা সযি, তাৰ ভোনে ৰেকল্লেন দুরাগমনেন তত্থ তত্থ নিপতিত সরীর ঘাতেন চ নিলন্ত রূপা মুচ্ছা সমকালমেৰ কালমকাসি।</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. সমীপগাম ৰাসিনো সন্নিপতিত্বা মুদ্ধাভি সিত্তস্স রঞ্ঞো চ মহেসিযা চ সরীরং অম্হাদিসেহি ফুসিতুঞ্চ ন যোগ্গং, ৰত্তমানস্স রঞ্ঞো অনিৰেদযিত্বা আল়াহন কিচ্চং কাতুম্পি ন যুত্তন্তি সম্মনেতত্বা ৰস্সাতপ নিৰারণায কুটিং কত্বা তিরচ্ছানপ্পৰেসনিসেধায ৰতিঞ্চ কত্বা পক্কমিংসু।</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. গোঠাভযো সিরিসঙ্ঘবোধিরাজস্স অনঞ্ঞ সাধারণ গুণপ্পবণ্ধং অনুস্সরন্তো দহরকালতো পট্ঠায ৰত্থুত্তয সরণপরাযণতং নিচ্চং সীলরক্খণং সুগতাগম ৰিচিক্খণত্তং সকলকলাকোসল্লং রজ্জে অনত্থিকতং দানসোণ্ড তং রক্খসদমনাদিকং দুক্করচরিতকঞ্চ তস্স নাম সচেতনস্স ন পিতিমাৰহতি ৰিসেসতো ‘‘অদ্ধিকদুগ্গতস্স সহস্স লাভায সহত্থেন সীসং কণ্ঠনালতো উদ্ধরিত্বা দানং সীসস্সাপি নিরালম্বে আকাসে অৰট্ঠানংৰ্যত্ততরায গিরায সাধিপ্পাযঞ্চেতং নিৰেদনঞ্চেতি অচ্ছরিযং অব্ভুতং অধিট্ঠপুব্বং অস্সুত পুব্বঞ্চ নিম্মলচরিতং মম মহাপরাধকলঙিকে নেৰ সদ্ধিং চিরকালং পৰত্তীস্সতি, অহো অহং সুচিরট্ঠাযিনা ঈদিসেন অকিত্তীসদ্দেন সাধুহি নিণ্দনিযো ভৰিস্সামি ৰিসেসতো পন নিচ্চকালং কল্যাণ মিত্তভূতস্স ঈদিসস্স মহানুভাৰস্স অনপরেধস্স মহাপুরিসস্স রজ্জং অচ্ছিণ্দিত্বা ৰধং কারেসিং অঞ্ঞদত্থু মিত্তদুভিকম্মেন অহং পল়িৰেঠিতো ভৰিস্সামি’’তি চিন্তেত্তোযেৰ ভযসন্তা পেহি নিক্খন্ত সেদো পৰেধমানো কথমিদিসা মহাপাপা মোচেস্সামীতি উপ পরিক্খী।</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. অথ তস্স দণ্ডকম্মস্স করণৰসেন উল়ারং তরং কুসলকম্মং কাতব্বন্তি পটিভাযি। অথ সো অমচ্চে সন্নিপাতেত্বা তেহি সদ্ধিং সম্মন্তেত্বা কত নিচ্ছযো মহা সঙ্ঘেনেৰ তথেৰ অনুসিট্ঠো <a name="V0.0022"></a> মহতা বলকাযেন সদ্ধিং গন্ত্বা তস্স অরঞ্ঞাযতনস্স অৰিদূরে সেনাসন্নিৰেসং কারেত্বা তস্স মহাপুরিসস্স দুক্করপদান সক্খীভূতং পুঞ্ঞট্ঠানং সযমেৰ গন্ত্বা সোণ্ডিকা সমীপে অনুরূপট্ঠানং সল্লক্খেত্বা অত্তনো রাজানুভাৰং দস্সেন্তো আল়াহনট্ঠানং দেৰনগরমিৰ অলঙ্কারাপেত্বা কেৰলেহি মহন্তেহি চণ্দনদারুহি উচ্চতরং চিতকং কারেত্বা ভারেন পমাণেন চ রঞ্ঞো সীসসদিসং জম্বোনদকনকেহি সকণ্ঠ নাল়ং সীসাকারং সিপ্পিহি কারেত্বা কৰণ্ধরূপে সঙ্ঘটিত্বা ৰিৰিধ রতন সমুজ্জলং সুৰণ্ণকিরীটং পিলণ্ধাপেত্বা মহেসিঞ্চ তথেৰ অলংকরিত্বা তে উভোপি কাঘিকৰত্থসদিসেহি মহগ্ঘ দুকুলেহি অচ্ছাদেত্বা অনেকরতনখচিতং সুৰণ্ণসযনং আরোপেত্বা চণ্দন চিতকমত্থকে ঠপেত্বা পরিসুদ্ধজোতি পাৰকং জালেত্বা অনেক খত্তিযকুমারপরিৰারিতো সযমেৰ তত্থ ঠত্বা অনেকসপ্পিঘটসতেহি সিঞ্চিত্বা আল়াহন মহুস্সৰং কারেসি।</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. তথেৰ দূতিয দিৰসেপি মহতা জণেন আল়াহনং নিব্বাপেত্বা তস্মিং ঠনে চেতিয ভৰনং ৰট্টুলাকারেতুং ৰট্টতীতি চিন্তেত্বা অমচ্চে আমন্তেত্বা এতরহি অনেকভূমিকং অতিৰিসালং কনকময ৰট্টুলঘরং কারেতুং সকতা আযতি পরিহারকানং অভাৰেন নপ্পৰত্ততি রট্ঠৰিলেপকাপি সুৰণ্ণলোভেন নাসেন্তি তস্মা অলোহনীযং সুখপরিহারারহং পমাণযুত্তং ৰট্টুলঘরঞ্চ চেতিযঞ্চ নচিরস্সেৰ কাতুং যুত্তন্তি মন্তেত্বা মহাবলকাযং নিযোজেত্বা ৰুত্তনিযামেনেৰ দ্বিভুমকং ৰট্টুল ভৰনং নিম্মাপেত্বা তস্স অব্ভন্তরে সুগতধাতুনিধানং পূজনীযং চেতিযঞ্চ কারাপেত্বা মহুস্সদিৰসে মহাসঙ্ঘস্স তং দস্সেত্বা ‘‘এসো ভন্তে সিরিসঙ্ঘবোধি মহারাজা পুব্বে একচ্ছত্তেন লঙ্কাতলে রজ্জং কারেসি, ইদানি মযা তস্স রঞ্ঞো চেতিযরূপস্স কিত্তিময সরীরস্স ছত্তাধিছত্তং ৰিয দ্বিভুমকং ৰট্টুলৰিমানং কারেত্বা চেতিযসীসে কিরীটং ৰিয কনকমযং থূপিকঞ্চ যোজেত্বা সব্বেহি দেৰমনুস্সেহি মান নীযতং চণ্দনীযতংৰ পাপিতো’’তি ৰত্বা চেতিযঘরস্স অনেকানি গামক্খেত্তানি পরোসহস্সং পরিৰারজনংচ নিযাদেত্বা পব্বতপাদে অনেকসতপাসাদ পরিৰেণচঙ্কমন রত্তিট্ঠান দিৰাট্ঠান ধম্মসালাগোপুরপাকারাদি অৰযৰসহিতে ৰিৰিধে সঙ্ঘারামে কারেত্বা তত্থ ৰসন্তস্স অনেকানি সহস্সস্স ভিক্খুসঙ্ঘস্স নিচ্চং পচ্চযলাভায অনেকানি সপরিজনানি গামক্খেত্তানি দত্বা ‘‘মহা লেখরট্ঠস্স সমুস্সিতধজাযমানো অযং মহাৰিহারোলঙ্কা ভূমিসামিকানং খত্তিয জনানং কুলধনভূতো সব্বেহি খত্তিযেহি অপরিহাপনিয ৰিভৰো নিচ্চং পালনীযো’’তি মহাজনকাযস্স মজ্ঝে খত্তিয কুমারানং আদিসিত্বা অনুরুধপুরং <a name="V0.0023"></a> গতোপি তস্সে চ পাপকম্মস্স নিরাকরনায তেসু তেসু ৰিহারেসু মহন্তানি পুঞ্ঞকম্মানি কারোপেসি, ততোপ্পভূতি লঙ্কাধিপচ্চামুপগতে হি খত্তিযেহি মহা মচ্চাদীহি চ সো হত্থৰনগল্লমহাৰিহারো অন্তরত্তরা পটিসঙ্খরীযমানো অপরিহীন পরিহারো পৰত্ততকি।</p>
<p class="centered">ইতি ৰট্টুলৰিমানুপ্পত্তি পরিচ্ছেদো নৰমো।</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. অথাপরেন সমযেন কদাচি কস্মিং ৰিহারে নিৰসতো মহা ভিক্খুসঙ্ঘস্স অন্তরে কেচি মহাথেরো অম্ভোকাসিকো হুত্বা অন্তোৰিহারে একস্মিং পদেসে নিসিদিত্বা ভাৰনমনুযুজন্তো ৰিপস্সনং ৰড্ঢেত্বা মহামেদনিযা নিগ্ঘোসেন আকাসং পূরেন্তো অরহত্তং পাপুণি।</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. তদা উপতিস্সো নাম রাজা রজ্জং কারেন্তো নিসীথসমযে ভযাৰহং তং পথৰিসদ্দং সুত্বা কিং ৰা মেভৰিস্সতিতি সন্তাপেন নিদ্দং অলভমানো সোকেন সন্তপ্পেতি, অথ তং সেতচ্ছত্তা ধিৰত্থা দেৰতা ‘‘মহাযি মহারাজ! ইতো কারণাকিদ্বিতে অৰমঙ্গলং নত্থি হত্থৰনগল্লমহাৰিহারে কেচি মহাথেরো অরহত্তং পাপুণী’’তি আহ, তস্স অরহত্তপ্পত্তিকালে পথৰিনিগ্গোসস্স কারণং কিংতু ৰুত্তে সো থেরো পুব্বে পুঞ্ঞকম্মং করেন্তো আকাসেন সদ্ধিং পথৰিং উন্নাদেত্বা অরহা ভৰেয্যন্তি পত্থনং ঠপেসি তস্স ফলমিদন্তি সমস্সাসেসি।</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. তং সুত্বা রাজা অৰসেসভিক্খূনং অরহত্থপ্পত্তিতো ৰিসিট্ঠতরো তস্স কিলেসৰিজযোতি পসন্নহদযো তং মহাথেরং নমস্সিত্বা তস্স অসৰক্খযস্স মহুস্সৰে আসনভূতং ভুমিপ্পদেসদ্ব পাসাদকরণৰসেন সম্মানিস্সামীতি চিন্তেত্বা মহাবলকাযমাদায তত্থ গন্ত্বা তস্মিং পদেসে পঞ্চভূমকং মহাপাসং কারেত্বা ৰিৰিধ চিত্তকম্মেহি সমলঙ্কারাপেত্বা কনক খচিত তম্বময পত্থরেহি ছাদেত্বা দেৰৰিমানং ৰিয সজ্জেত্বা তং খীণাসৰ মহাতেরং সভিক্খুসঙ্ঘং তত্থ ৰাসেত্বা চতূহি পচ্চযেহি উপট্ঠাপেত্বা সপরিজনাতি গামক্খেত্তানি পাসাদসন্তিকানি কত্বা পক্কামি।</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. ততো দীঘস্স অদ্ধুনো অচ্চযেন মলযদেসৰাসিনো কেচি চোরা একতো হুত্বা গামৰিলোপং কত্বা মহন্তেন ধনলাভেনমত্তা ধনং দত্বা বলকাযং উপ্পাদেত্বা যেভুয্যে সেরিনো হুত্বা মহন্ত মহন্তে ৰিহারেৰ ৰিলুম্পন্না সুৰণ্ণপত্থরচ্ছদনং গণ্হন্তা মহাপাসাদং ৰিদ্ধংসিত্বা পাতযিংসু।</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. তদা মোগ্গল্লানো নাম রাজা রজ্জং কারেন্তো তং পৰত্তিং সুত্বা তেসং সন্তিকে চরে পসেত্বা দানসামভেদেহি অঞ্ঞমঞ্ঞং <a name="V0.0024"></a> ভিণ্দি, তে চোরা ভিণ্দন্তা ইতরেতরেহি যুজ্ঝিত্বা সযমেৰ দুব্বলা অহেসুং, অথসো রাজা তে অসমগ্গে ঞত্বা অত্তনো সেনং গহেত্বা তত্থ গন্ত্বা তে ৰিসুং ৰিসুং গহেত্বা নিগ্গয্হ রট্ঠে অভযভেরিং চরাপেত্বা জনপদং সুপ্পতিট্ঠিতং কত্বা তেহি অপৰিদ্ধৰিহারে পাকতিকে কারেত্বা মহাপাসাদং সুৰণ্ণ গণ্হনকালে পাতেসুং তী সুত্বা ‘‘পুব্বেৰিয সুৰণ্ণপত্থরেহি ছাদিতো পচ্ছাপি ঈদিসি ৰিপত্তিজাযিস্সতী’’তি ঞত্বা তেভূমকং কারেত্বা যথাপুরে পাসাদং নিম্মাপেত্বা মত্তিকা পত্থরেহি ছাদেত্বা ৰট্টুলভৰনং পটিসংখারেত্বা সব্বসঙ্ঘারামঞ্চ পাকতিকং কারেত্বা পক্কামি।</p>
<p class="centered">ইতি পাসাদুপ্পত্তি পরিচ্ছেদো দসমো।</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. অথ লঙ্কালঙ্কারভূতেসু ৰিসালপুঞ্ঞিদ্ধিৰিক্কমেসু রতনত্তযমামকেসু অনেকেসু লঙ্কানাথেসু কিত্তিপুঞ্জাৰসেসেসু জাতেসু অপেতনীতিমগ্গেসু রজ্জপরিপানোচিতৰিধানৰিরহিতেসু মুদুভূকেস্বেৰামচ্চজনেসুচ যেভুয্যেন অঞ্ঞমঞ্ঞং ৰিরুদ্ধেসু ৰত্তমানেসু লঙ্কাৰাসীনং পুরাকতেন কেনাপি দারুণেন পাপকম্মুনা নানাদেসৰাসিনী অৰিদিতসত্থুসমযা পৰিট্ঠমিচ্ছাদিঠিগহণা পচ্চত্থিসেনা জম্বুদীপা ইধাগম্ম সকললঙ্কাদীপং অনেকাতঙ্ক সঙ্কুলমকাসি।</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. তদাতায পচ্চত্থিসেনায গাল্হতরং নিপ্পিল়িযমানা রাজ রাজ মহামত্তাদযো অনেকসহস্সজনকাযা চ ভযৰকিতহদযাসকতাণ গৰেসিনো জড্ডিতগামনিগমনগরা তত্থ তত্থ গরিদুগ্গাদো কিচ্ছেন ৰাসং কপ্পেসুং ততো সুগতদসনধাতুরক্খাধিকতা উত্তরমূল়ৰাযিনো মহাযতযো দন্তধাতুদ্ব পত্তধাতুৰরদ্ব গহেত্বা কুন্নমলযাভিধানং গিরিদুগ্গং দুপ্পৰেসংজনপদমুপাগম্ম তত্থাপি তম্পটিজগ্গিতুমসমত্থা ভূমিযং নিদভিত্বা যথাকামং গতা।</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. ততো পুব্বে জযমহাবোধিদুমিণ্দেন সহ সকলজম্বুদীপাধিপতিনা দিনকরকুলতিলকেন ধম্মাসোকনরিণ্দেন পেসিতানং অত্তনা সমান গোত্তানং রাজপুত্তানং নত্তপন্নতাদিপরম্পরাগতস্স ৰিজযমল্লনরাধিপস্স ওরসপুত্তো ৰিজযবাহু নরিণ্দা নাম রাজা সুচিঞ্ঞাতব্বসমযন্তরো সত্তসমাচিণ্ণ সুনীতিপথো সম্পন্নবলৰাহনো জম্বুদ্দোণিং নাম পুরৰরংমাপেত্বা তত্থ ৰসন্তো মহতা বলকাযেন কতসকলপচ্চত্থিৰিজযোকুন্ত মলযভূমিপ্পদেসতো ভগৰতো দন্তধাতুভট্টারকং পত্তধাতুৰরঞ্চ আহরাপেত্বা সুরসন্দনসদিসমতিৰিরোচমানং ৰিমানং মাপেত্বা তস্মিং তং ধাতুযুগল়ং নিৰেসেত্বা মহতা উপহারৰিধানা সাদরমুপট্ঠহন্তো <a name="V0.0025"></a> ভগৰতো চতুরাসীতিধম্মক্খণ্ধনে মহন্তং প্রঞ্ঞাপদানং জনযন্তো ধম্মিকসিরিসঙ্ঘবোধিমহারাজসিরোদানাপদানসিদ্ধক খত্তভুতে অনেকখীণাসৰসহস্স চরণরজোপরিপূতমনোহরভূমিভাগে গোঠাভযমহারাজেন কারিতে হত্থৰনগল্লমহাৰিহারমণ্ডনাযমানে ৰট্টুলৰিমানেপুরা রট্ঠ ৰিলোপাগতায চোলকে রল়াদিকায তিত্থিযসেনাযমহাচেতিযং উদরে ভিন্নমত্তে জীৰিতে ৰিয ধাতুভট্টারকে অন্তরহিতে হদযৰত্থুমংসমীৰ সুৰণ্ণরন্তাদিকম পহরিত্বা ৰিদ্ধস্তং পিণ্ণুধারৰিধীনা পটিসংৰরোন্তো পুপ্ফাধানত্ত যতো পট্ঠায সক্কচ্চং ৰিনাপেত্বা মহন্তং সুৰণ্ণ থূপিকামভদ্ব কারেত্বা সপরিজনানি গামক্খেত্তাদীনি চ দত্বা তত্থ নিৰসন্তানং ভিক্খূনং নিবদ্ধদানৰট্টং পট্ঠপেত্বা তং হত্থৰনগল্ল মহা ৰিহারং সব্বথা সমিদ্ধমকাসি।</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. অথ তস্মিং লঙ্কানাথে কিত্তিসরীরাৰসেসে জাতে তস্স তুজৰরো পরক্কমভুজো নামরাজা অম্হাকং ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স বোধিমূলে নিসীদিত্বা মারবলং ৰিধমেত্বা সম্বোধিরজ্জপ্পত্তিতো পট্ঠায অট্ঠসতাধিকৰস্সসহস্সে চতুৰীসতিযা চ ৰচ্ছরেসু অতিক্কন্তেসু সম্পত্তরজ্জাভিসেকো অনেকৰিধসঙ্গহৰত্থুহি সঙ্গহিতমহাজনো চতুপচ্চযদানেন সততসমারাধিতা নেকসহস্সভিক্খুসঙ্ঘো ভুজবলৰিধুতারাতিরাজকুলাৰলেপো অনেক মণি রত্তসমুব্ভাসিতরতনকরণ্ডকঞ্চ পঞ্চহি সুৰণ্ণসহস্সেহি সোৰণ্ণকরণ্ডকঞ্চ পঞ্চৰীসতিযা রজতসহস্সেহি রজতকণ্ডকঞ্চ দাঠাধাতুভদন্তস্স কারাপেত্বা অতীচ পসন্নহদযো সুহুমুত্তেন তত্থ সম্পযন্তো অত্তনোনগরঞ্চ ধন্তধাতুমণ্দিরঞ্চ সক্কঞ্চং সমলঙ্কারাপেত্বা বহুমান পুরস্সরোদসনধাতুৰরমাদায অনেকানি ভগৰতো চরিযাপদানানী সমনুস্সরিত্বা পুরা নেকভুপতযো পাটিহীরসণ্দস্সনেন পসাদিতা ইতি পৰত্তকথামতরসেনেৰ মে সৰনযুগল়ং পরিপীনিতমধুনাপি কেনচি পাটিহারিযৰিসেসেন মম চক্খুপটিলাভো সফলো কাতব্বোতি সাদরমারাধনমকাসি।</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. তস্মিং খণে সা দসনধাতু তস্স করপঙকজে রাজহংসিৰিলাসমাতন্বতী পাটিহীরমকাসি। কথন্তি চে? যথা অন্তিমভৰে মাতু তুচ্ছিতো জাতমত্তোৰ বোধিসত্তো নরৰরকরতোপনীতদুকুলচুম্বটকতো ওতরন্তোৰ বালো সমানোপি সোল়সৰস্সুদ্দেসিকো ৰিয অমণ্ডিতোপি অনেকৰত্থাভরণৰিভুসিতো ৰিয ভূমিযা গচ্ছন্তোপি আকাসেন গচ্ছন্তো ৰিয সব্বেসং জনানং পটিহাসি, তথেৰ তত্থ তদা দন্তধাতুভট্টারকো সুগবিম্বা কার সলক্খণাৰযৰেন রূপেন ভাসমানো অনেকৰিধরংসিনিকরে ৰিকিরন্তো তত্থ সন্তিপতিতানং জনানং মাননং জানেসি। ৰুত্তঞ্হি।</p>
<p class="hangnum"><a name="para117"></a><span class="paranum">১১৭</span>. <a name="V0.0026"></a></p>
<p class="gatha1"> ‘‘লঙ্কাধিনাথকরপঙ্কজ রাজহংসি,</p>
<p class="gatha2">নিম্মায সা দসনধাতু মুনিণ্দরূপং।</p>
<p class="gatha3">নেকেহি রংসিৰিসরেহি সমুজ্জলন্তী,</p>
<p class="gathalast">সব্বাদিসা চ ৰিদিসা সমলঙ্করিত্থ॥</p>
<p class="hangnum"><a name="para118"></a><span class="paranum">১১৮</span>.</p>
<p class="gatha1"> দিস্বা তমব্ভূতমতীচ পসন্নচিত্তো,</p>
<p class="gatha2">সম্পত্তচক্করতনো ৰিয চক্কৰত্তি।</p>
<p class="gatha3">সেট্ঠেহি নেকরতনাভরণাদিকেহি,</p>
<p class="gathalast">পূজেসি ধাতুমসমং মনুজাধিনাথো॥</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. ততো জিনদন্তধাতুৰরপ্পসাদকালম্হি তেজোবলপরক্কমমহিমো পরক্কমবাহুমহানরিণ্দো পুলত্থিপুরনিৰাসিনিং কতলোক সাসনৰিলোপং সরাজিকমনেকসহস্সসংখ চোলকেরল়ৰাহিনিচ নেকদেসমহিপালমত্তমাতঙ্গকেসরিৰিক্কমং দুরতিক্কমং লোকসাসনসঙ্গহকরণৰসেন ৰচিতসকললোকং সম্পন্নবলৰাহনং লঙ্কারজ্জগহণত্থিনং তম্বলিঙ্গৰিসযাগতমতিসাহসং ৰণ্দভানুমনুজাধিপংৰ সসামন্তকভৰনমুপনীয সকল লঙ্কাদীপমেকচ্ছত্তংৰিধায অত্তনোপিতুমহারাজতো দিগুণংলোকসাসনসঙ্গহং করোন্তো কদাচি সঙ্ঘস্স কঠিনচীৰরানিদাতুকামো কপ্পাসপরিকম্মকন্তনাদিকানি সব্বকরণীযানি একাহেনেৰ নট্ঠপেত্বা পচ্চেকমনেকমহগ্ঘ গরুভণ্ডমণ্ডিতানি সসামণিকপরিক্খারানি অসীতিমত্তানি কঠিনচীৰরানি দাপেত্বা লোকস্স সাধুৰাদেন দসদিসং পূরেসি।</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. এৰমঞ্ঞানিপি বহূনি লোকৰিম্ভযকরানি পুঞ্ঞপদানানি সম্পাদেন্তো সো পরক্কমবাহুমহানরিণ্দো হত্থৰনগল্ল ৰিহারে অত্তনো পিতুমহারঞ্ঞো আল়াহনট্ঠানে মহাচেতিযং বণ্ধাপেত্বা তত্থেৰ অণেকখীণাসৰসহস্সপরিভুত্তং পাসাদৰরং চিরকাল চিনট্ঠং সুত্বা ধনুকেতকিৰত্থুৰংসে জাতং সদ্ধাদিগুণসম্পত্তি সমুদিতং পতিরাজদেৰ নামকং অমচ্চৰরং পেসেত্বা তেন অনেকসহস্সধনপরিচ্চাগেন ভুমিত্তিতযমণ্ডিতং সুমনোভরং পুরে পিযতং পাসাদং কারাপেত্বা তত্থ নিৰসন্তানং অনেকসং ভিক্খুনং নিবদ্ধ পচ্চযদানং পৰত্তেসি।</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. তত্থেৰ ৰট্টুলৰিমানস্স হেট্ঠিমতলে গোপানসিযো ঠপেত্বা সমন্তা ছদনরূপং কারেত্বা দ্বিভুমকং ৰিমানং তিভুমকমকাসি তত্থেৰলঙ্কাদীপে অভূতপুব্বং জিনমণ্দিরং কারাপেতুকামো ৰট্টুলৰিমানতো উত্তরদিসাভাগে পঠমং পোরিসপ্পমাণং সিলাতলপরিযন্তং খণিত্বা পংসূনি অপনেত্বা নদীৰালুকাহি পূরেত্বা কুঞ্জররাজৰিরাজিতআধারবণ্ধকতো পট্ঠায যাৰ ফুপিকং অট্ঠংসৰিভাগেন ভিত্তিচ্ছদনানি <a name="V0.0027"></a> ৰিভত্তানি কত্বা পচ্চেকং নানাৰণ্ণৰিচিত্তানমট্ঠৰিধানং ভিত্তীভাগানমুপরি কেলিপরিহাসরসজনকনানাৰেসৰিলাসভূসিতপহূতভূতকিংকরপরিগতৰিটদ্ধকমণ্ডলমণ্ডিতং পমুখপরিযন্তে ৰিৰিধচিত্তরূপমনোহরমুচ্চতরং ইঢিকাহি নিৰিতং কতসুধাপরিকম্মং মকরতোরণমণ্ডলঞ্চ নিম্মিনিত্বা অন্তোৰিরচিতাতি মনোহরমালাকম্মলতা কম্মাদি নানাৰিধ চিত্তকম্ম সমুজ্জলং সুৰিহিতসোপানদ্বারকৰাটং সমলঙ্কতট্ঠানলীল়্হমনোহর সজীৰজিনসং কাসপটিবিম্বরূপৰিভূসিতং পটিবিম্বস্স দক্খিণতো ঘনসিলাৰিহিত সুগতরূপপতিমণ্ডিতং তিভূমকং মহা ৰিমানং কারেসি।</p>
<p class="centered">ইতি অট্ঠংস ৰিমানুপ্পত্তিপরিচ্ছেদো একাদসমো।</p>
<p class="hangnum"><a name="para122"></a><span class="paranum">১২২</span>.</p>
<p class="gatha1"> ৰিদ্ধস্তসংখরণতো নৰকম্মুনাৰা,</p>
<p class="gatha2">খেত্তাদিদানৰিধিনাচ অনাগতেপি।</p>
<p class="gatha3">যে সাধৰো পরিহরন্তি ইমং ৰিহারং,</p>
<p class="gathalast">নামদ্ব কারম্পি তেসমিহালিখন্তু॥</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_9_6 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)