var anno_9_1 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="bookname"> মোগ্গল্লান ৰুত্তিৰিৰরণপঞ্চিকা</p>
<p class="chapter">মোগ্গল্লান <a name="V0.0001"></a> ৰুত্তিৰিৰরণপঞ্চিকা।</p>
<div class="chaptxt">
<p class="centered">ৰুত্তিসমেতা।</p>
<p class="gatha1">সদ্ধমিদ্ধগুণং সাধু নমস্সিত্বা তথাগতং,</p>
<p class="gathalast">সধম্মসঙ্ঘং ভাসিস্সং মাগধং সদ্দলক্খণং॥</p>
<p class="bodytext">অকারাদযো <a name="V0.0005"></a> নিগ্গহীতন্তা তেচত্তালীসক্খরা ৰণ্ণা নাম হোন্তি, অ আ ই ঈ উ ঊ এ ঐ ও ঔ ক খ গ ঘ ঙ চ ছ জ ঝ ঞ ট ঠ ড ঢ ণ ত থ দ ধ ন প ফ ব ভ ম য র ল ৰ স হ ল় অং; তেন ক্বত্থো ‘‘ঞোনম ৰণ্ণে‘‘॥ তিতালীসাতি ৰচনং কত্থৰি ৰণ্ণলোপং ঞাপেতি; তেন-পটিসঙ্খাযোনি সোতি-আদি সিদ্ধং।</p>
<p class="bodytext">দসাদো <a name="V0.0007"></a> সরা-।</p>
<p class="bodytext">তত্থাদিম্হি দস ৰণ্ণা সরা নাম হোন্তি; তেন ক্বত্থো ‘‘সরো লোপো সরে‘‘॥ চ্চাদি।</p>
<p class="bodytext">দ্বেদ্বে সৰণ্ণা-।</p>
<p class="bodytext">তেসু দ্বেদ্বে সরা সৰণ্ণা নাম হোন্তি; তেন ক্বত্থো ‘‘ৰণ্ণপরেণ সৰণ্ণোপি‘‘</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>.২.</p>
<p class="bodytext">পুব্বো <a name="V0.0008"></a> রস্সো-।</p>
<p class="bodytext">তেসু দ্বীসু যো যো পুব্বো সো সো রস্সসঞ্ঞো হোতি; তেসু এ ও সংযোগতো পুব্বাৰ দিস্সন্তি; তেন ক্বত্থো ‘‘রস্সো ৰে‘‘॥চ্চাদি।</p>
<p class="bodytext">পরো দীঘো-।</p>
<p class="bodytext">তেস্বেৰ দ্বীসু যো যো পরো সো সো দীঘসঞ্ঞো হোতি; তেন ক্বত্থো’যোলোপনিসু দীঘো‘‘॥চ্চাদি।</p>
<p class="bodytext">কাদযো <a name="V0.0009"></a> ব্যজনা-।</p>
<p class="bodytext">ককারাদযো ৰণ্ণা নিগ্গহীতপরিযন্তা ব্যজনসঞ্ঞা হোন্তি; তেন ক্বত্থো ‘‘ব্যজনে দীঘরস্সা‘‘॥চ্চাদি।</p>
<p class="bodytext">পঞ্চ পঞ্চকা ৰগ্গা-।</p>
<p class="bodytext">কাদযো পঞ্চকা পঞ্চ ৰগ্গা নাম হোন্তী; তেন ক্বত্থো ‘‘ৰগ্গে ৰগ্গন্তো‘‘॥ চ্চাদি।</p>
<p class="bodytext">বিন্দু নিগ্গহীতং-।</p>
<p class="bodytext">য্বাযং ৰণ্ণে বিন্দুমত্তো সো নিগ্গহীতসঞ্ঞো হোতি; তেন ক্বত্থো ‘‘নিগ্গহীতমি‘‘॥ চ্চাদি; গরুসঞ্ঞা করণং অন্বত্থসঞ্ঞত্থং।</p>
<p class="bodytext">ইযুৰণ্ণা জ্ঝলা নামস্সন্তে-।</p>
<p class="bodytext">নামং পাটিপদিকং তস্স অন্তে ৰত্তমানা ইৰণ্ণুৰণ্ণা ঝলসঞ্ঞা হোন্তি যথাক্কমং; তেন ক্বত্থো‘‘ঝলা ৰে‘‘। চ্চাদি।</p>
<p class="bodytext">পিত্থিযং-। <a name="V0.0010"></a></p>
<p class="bodytext">ইত্থিযং ৰত্তমানস্স নামস্সন্তে ৰত্তমানা ইৰণ্ণু ৰণ্ণা পসঞ্ঞা হোন্তি; তেন ক্বত্থা ‘‘যে পস্সিৰণ্ণস্স‘‘। ইচ্চাদি।</p>
<p class="bodytext">ঘা-। <a name="V0.0011"></a></p>
<p class="bodytext">ইত্থিযং ৰত্তমানস্স নামস্সন্তে ৰত্তমানো আকারো ঘসঞেঞ্ঞা হোতি; তেন ক্বত্থো ‘‘ঘব্রহ্মাদিতে‘‘।চ্চাদি।</p>
<p class="bodytext">গোস্যালপনে-।</p>
<p class="bodytext">আলপনে সি গসঞ্ঞো হোতি; তেন ক্বত্থো ‘‘গে ৰে‘‘।চ্চাদি।</p>
<p class="bodytext">সঞ্ঞাধিকারো।</p>
<p class="bodytext">ৰিধিব্বিসেসনন্তস্স-।</p>
<p class="bodytext">যং ৰিসেসনং তদন্তস্স ৰিধি ঞাতব্বো; ‘‘অতো যোনং টাটে‘‘। নরা নরে।</p>
<p class="bodytext">সত্তমিযং <a name="V0.0012"></a> পুব্বস্স-।</p>
<p class="bodytext">সত্তমীনিদ্দেসে পুব্বস্সেৰ কারিযং ঞতব্বং; ‘‘সরো লোপো সরে‘‘। ৰেল়গ্গং; তমহন্তীধ কস্মা ন হোতি; সরেতোপসিলেসিকাধারো তত্থেতাৰ ৰুচ্চতে পুব্বস্সেৰ হোতি ন পরস্সাতি।</p>
<p class="bodytext">পঞ্চমিযং <a name="V0.0013"></a> পরস্স-।</p>
<p class="bodytext">পঞ্চমীনিদ্দেসে পরস্স কারিযং ঞতব্বং; ‘‘অতো যোনং টাটে‘‘। নরা নরে; ইধ ন হোতি জন্তুযো অনন্তা; ইধ কস্মা ন হোতি; ওসধ্যো অনন্তরে কতত্থতায ন ৰ্যৰ হিতস্স কারিযং।</p>
<p class="bodytext">আদিস্স-। <a name="V0.0014"></a></p>
<p class="bodytext">পরস্স সিস্সমানং কারিযমাদিৰণ্ণস্স ঞাতব্বং; ‘‘র সঙ্খ্যাতো ৰা‘‘। রাজিনা।</p>
<p class="bodytext">ছট্ঠিযন্তস্স-।</p>
<p class="bodytext">ছট্ঠিনিদ্দিট্ঠস্স যং কারিযং তদন্তস্স ৰণ্ণস্স ৰিঞ্ঞেয্যং ‘‘রাজস্সি নাম্হি‘‘। রাজিনা।</p>
<p class="bodytext">ঙনুবন্ধো-।</p>
<p class="bodytext">ঙকারো’নুবন্ধো যস্স সো’ন্তস্স হোতি; ‘‘গোস্সাৰঙি‘‘। গৰাস্সং।</p>
<p class="bodytext">টনুবন্ধানেকৰণ্ণা সব্বস্স-।</p>
<p class="bodytext">টকারো’নুবন্ধো যস্স সো’নেকক্খরো চাদেসো সব্বস্স হোতি; ‘‘ইমস্সানিত্থিযং টে‘‘। এসু ‘‘নাম্হনিমি‘‘। অনেন।</p>
<p class="bodytext">ঞকানুবন্ধাদ্যন্তা-। <a name="V0.0015"></a></p>
<p class="bodytext">ছট্ঠিনিদ্দিট্ঠস্স ঞানুবন্ধকানুবন্ধা আদ্যন্তা হোন্তি; ‘‘ব্রুতো তিস্সীঞ‘‘। ব্রৰীতি, ‘‘ভুস্স ৰুক‘‘। বভুৰ।</p>
<p class="bodytext">মনুবন্ধো সরানমন্তা পরো-।</p>
<p class="bodytext">মকারো’নুবন্ধো যস্স সো সরানমন্তা সরা পরো হোতী; ‘‘মঞ্চ রুধাদীনং‘‘। রুন্ধতি।</p>
<p class="bodytext">ৰিপ্পটিসেধে-। <a name="V0.0016"></a></p>
<p class="bodytext">দ্বিন্নং তিণ্ণং ৰা পুরিসানং সহপ্পত্তিযং পরো; সো চ গচ্ছতি ত্বঞ্চ গচ্ছসি, তুম্হে গচ্ছথ; সো চ গচ্ছতি ত্বঞ্চ গচ্ছসি অহঞ্চ গচ্ছামি, মযং গচ্ছাম।</p>
<p class="bodytext">সঙ্কেতো’নৰযৰো’নুবন্ধো-। <a name="V0.0017"></a></p>
<p class="bodytext">যো’নৰযৰভুতো সঙ্কেতো সো’নুবন্ধোতি ঞতব্বো;লতুপিতাদীনমাসিম্হি। কত্তা, সঙ্কেতগ্গহণং কিং? পকতীযাদিসমুদাযস্সানুবন্ধতা মা হোতুতি; অনৰযৰো হি সমুদাযো সমুদাযরূপত্তাযেৰ; অনৰযৰগ্গহণং কিং?’অতেন’। জনেন; ইমিনাৰ লোপস্সাৰগতত্তা নানুবন্ধলোপায ৰচনমারদ্ধং।</p>
<p class="bodytext">ৰণ্ণপরেন <a name="V0.0018"></a> সৰণ্ণো’পি-।</p>
<p class="bodytext">ৰণ্ণসদ্দো পরো যস্মা তেন সৰণ্ণো’পি গয্হতি সংৰ রূপং; যুৰণ্ণানম্ঞো লুত্তা‘‘। ৰাতেরিতং, সমোনা।</p>
<p class="bodytext">ন্তু <a name="V0.0019"></a> ৰন্তুমনত্বাৰন্তুতৰন্তুসম্বন্ধি-।</p>
<p class="bodytext">ৰন্ত্বাদিসম্বন্ধিযেৰ ন্তু গয্হতি, ‘‘ন্তন্তুনং ন্তো যোম্হি পঠমে‘‘। গুণৰন্তো; ৰন্ত্বাদিসম্বন্ধীতি কিং; জন্তু তন্তু।</p>
<p class="bodytext">পরিভাসাযো।</p>
<p class="bodytext">সরো লোপো সরে-।</p>
<p class="bodytext">সরে সরো লোপনীযো হোতি; তত্রিমে, সদ্ধিন্দ্রিযং, নো হেতং, ভিক্খুনোৰাদো, সমেতাযস্মা, অভিভাযতনং, পুত্তা মত্থি, অসন্তেত্থ।</p>
<p class="bodytext">পরো <a name="V0.0020"></a> ক্বচি লোপনীযো হোতি; সো’পি, সাৰ, যতোদকং, ততোৰ; ক্বৰীতি কিং? সদ্ধিন্দুযং অযমধিকারো আপরিচ্ছেদাৰসানা তেন নাতিপ্পসঙ্গো।</p>
<p class="bodytext">নদ্বেৰা-। <a name="V0.0021"></a></p>
<p class="bodytext">পুব্বপরসরা দ্বে’পি ৰা ক্বচি ন লুপ্যন্তে; লতা ইৰ লতেৰ লতাৰ।</p>
<p class="bodytext">যুৰণ্ণনম্ঞো লুত্তা-।</p>
<p class="bodytext">লুত্তা সরা পরেসং ইৰণ্ণুৰণ্ণানং ঞো হোন্তি ৰা যথাক্কমং; তস্সেদং, ৰাতেরিতং, নোপেতি, ৰামোরু, অতেৰ’ঞ্ঞে, ৰোদকং; কথং পচ্চোরস্মন্তি; যোগৰিভগা, ৰাত্বেৰ তস্সিদং; লুত্তেতি কিং? লতা ইৰ।</p>
<p class="bodytext">যৰা <a name="V0.0022"></a> সরে-।</p>
<p class="bodytext">সরে পরে ইৰণ্ণুৰণ্ণানং যকারৰকারা হোন্তিৰ যথাক্কমং; ৰ্যাকতো, ইচ্চস্স, অজ্ঝিণমুত্তো, স্বাগতং, ভৰাপনলানীলং; ৰাত্থেৰ-ইতিস্স; ক্বচীত্বেৰ-যানীধ, সূপট্ঠিতং।</p>
<p class="bodytext">ঞোনং-।</p>
<p class="bodytext">ঞোনং যৰা হোন্তি ৰা সরে যথাক্কমং; ত্যজ্জ তে’জ্জ স্বাহং সো’হং,ক্বচিত্বেৰ-পুত্তামত্থি অসন্তেত্থ।</p>
<p class="bodytext">গোস্সাৰঙি-।</p>
<p class="bodytext">সরে গোস্স অৰঙি হোতি; গৰাস্সং; যথরিৰ তথরিৰেতিনিপাতাৰ; ভুসামিৰেতি ইৰসদ্দো এৰত্থো।</p>
<p class="bodytext">ব্যঞ্জনে <a name="V0.0023"></a> দীঘরস্সা-।</p>
<p class="bodytext">রস্সদীঘানং ক্বচি দীঘরস্সা হোন্তি ব্যঞ্জনে; তত্রাযং, মুনীৰরে, সম্মদেৰ, মালহারী।</p>
<p class="bodytext">সরম্হা দ্বে-</p>
<p class="bodytext">সরম্হা পরস্স ব্যঞ্জনস্স ক্বচি দ্বে রূপা হোন্তি; পগ্গহো; সরম্হাতি-কিং? তংখণং।</p>
<p class="bodytext">চতুত্থদুতিযেস্বেযং ততিযপঠামা-।</p>
<p class="bodytext">চতুত্থদুতিযেসু পরেস্বেসং চতুত্থদুতিযানং তব্বগ্গে ততিযপঠমা হোন্তি পচ্চাসত্ত্য; মহদ্ধনো, যস ত্থেরো, অপ্ফুটং, অব্ভুগ্গতো; এস্বিতি-কিং? থেরো; এসন্তিকিং?পত্থো।</p>
<p class="bodytext">ৰিতিস্সেৰে <a name="V0.0024"></a> ৰা-।</p>
<p class="bodytext">এৰসদ্দে পরে ইতিস্স ৰো হোতি ৰা; ইত্থেৰ ইচ্চেৰ; এৰেতি-কিং,ইচ্চাহ।</p>
<p class="bodytext">ঞোনম ৰণ্ণে-।</p>
<p class="bodytext">ঞোনং ৰণ্ণে ক্বচি অ হোতি ৰা; দিস্বা যাচকমাগতে, অকরম্ভসতে,এসঅত্থো, এসধম্মো, মগ্গো অগ্গমক্খাযতি, স্বাযতনং, হিয্যত্তনং, করস্সু; ৰাত্বেৰ-যাচকে আগতে, এসো ধম্মো; ৰণ্ণেতি কিং?সো।</p>
<p class="bodytext">নিগ্গহীতং-। <a name="V0.0025"></a></p>
<p class="bodytext">নিগ্গভীতমাগমো হোতি ৰা ক্বচি; চক্খুং উদপাদি চক্খু উদপাদি, পুরিমংজাতি পুরিমজাতি, কত্তব্বং কুসলং বহুং। অৰং সিরোতি-আদিসু নিচ্চং ৰৰত্থীতৰিভাসত্তা ৰাধিকারস্স; সামত্থী যেনাগমোৰ স চ রস্সসরস্সেৰ হোতি তস্স রস্সানুগতত্তা।</p>
<p class="bodytext">লোপো-।</p>
<p class="bodytext">নিগ্গহীতস্স লোপো হোতি ৰা ক্বচি; ক্যাহং কীমহং, সা রত্তো সংরত্তো; সল্লেখো-গত্তুকামো-গন্তুমনোতিআদিসু নিচ্চং।</p>
<p class="bodytext">পরসরস্স-</p>
<p class="bodytext">নিগ্গহীতম্হা পরস্স সরস্স লোপো হোতি ৰা ক্বচি; ত্বংসি ত্বমসি।</p>
<p class="bodytext">ৰগ্গে <a name="V0.0026"></a> ৰগ্গন্তো-</p>
<p class="bodytext">নিগ্গহীতস্স খো ৰগ্গে ৰগ্গন্তো ৰা হোতি পচ্চা সত্যা; তঙ্করোতি তং করোতি, তঞ্চরতি তং চরতি, তণ্ঠানং তং ঠানং, তন্ধনং তং ধনং, তম্পাতি তং পাতি; নিচ্চং পদ মজ্ঝে, গন্ত্বা; ক্বচঞ্ঞত্রাপি, সন্তিট্ঠতি।</p>
<p class="bodytext">যেৰহিসুঞ্ঞো-।</p>
<p class="bodytext">যএৰহিসদ্দেসু নিগ্গহীতস্স ৰা ঞো হোতি; যযঞ্ঞদেৰ, তঞ্ঞেৰ, তঞ্ভি; ৰাত্বেৰ-যংযদেৰ।</p>
<p class="bodytext">যে সংস্স-</p>
<p class="bodytext">সংসদ্দস্স যং নিগ্গহীতং তস্স ৰা ঞো হোতি যকারে; সঞ্ঞমো সংযমো।</p>
<p class="bodytext">মযদা সরে-।</p>
<p class="bodytext">নিগ্গহীতস্স মযদা হোন্তি ৰা সরে ক্বচি; তমহং, তযিদং, তদলং; ৰাত্বেৰ-তং অহং।</p>
<p class="bodytext">ৰনতরগা <a name="V0.0027"></a> চাগমা-।</p>
<p class="bodytext">এতে মযদা চাগমা হোন্তি সরে ৰা ক্বচি; তিৰঙ্গীকং, ইতো নাযতি, চিনিত্বা, তস্মাতিহ, নিরোজং, পুথগেৰ, ইধমাহু, যথযিদং, অত্তদত্থং; ৰাত্বেৰ-অত্তত্থং; অতিপ্পগো খো তাৰাতি-পঠমন্তো পগসদ্দোৰ।</p>
<p class="bodytext">ছা ল়ো-।</p>
<p class="bodytext">ছসদ্দা পরস্স সরস্স ল়কারো আগমো হোতি ৰা; ছল়হং, ছল়াযতনং; ৰাত্বেৰ-ছ অভিঞ্ঞা।</p>
<p class="bodytext">তদমিনাদীনি- <a name="V0.0028"></a></p>
<p class="bodytext">তদমিনাদীনি সাধূনি ভৰন্তি? তং ইমিনা তদমিনা, সকিং আগামী সকদাগামী, একং ইধ অহং একমিদাহং, সংৰিধায অৰহারো সংৰিদাৰহারো, ৰারিনো ৰাহকো ৰলাহকো, জীৰনস্স মূতো জীমূতো, ছৰস্স সযনং সুসানং, উদ্ধং খমস্স উদুক্খলং, পিসি তাসো পিসাচো, মহিযং রৰতীতি মযূরো; এৰমঞ্ঞেপি পযোগ তো’নুগন্তব্বা; পরেসং পিসোদরাদিৰেদং দট্ঠব্বং।</p>
<p class="bodytext">তৰগ্গৰরণানং <a name="V0.0029"></a> যে চৰগ্গবযঞা-।</p>
<p class="bodytext">তৰগ্গৰরণানং চৰগ্গবযঞা হোন্তি যথাক্কমং যকারে; অপূচ্চণ্ডকাযং, তচ্ছং, যজ্জেৰং, অজ্ঝত্তং, থঞঞ্ঞং, দিব্বং, পয্যেসনা, পোক্খরঞ্ঞো; ক্বচীত্বেৰ-রত্যা।</p>
<p class="bodytext">ৰগ্গলসেহি <a name="V0.0030"></a> তে-</p>
<p class="bodytext">ৰগ্গলসেহি পরস্স যকারস্স ক্বচি তে ৰগ্গলসা হোন্তি; সক্কতে, পচ্চতে, অট্টতে, কুপ্পতে, ফল্লতে, অস্সতে, ক্বচী ত্বেচ-ক্যাহং।</p>
<p class="bodytext">হস্স ৰিপল্লাসো-</p>
<p class="bodytext">হস্স ৰিপল্লাসো হোতি যকারে; গুয্হং।</p>
<p class="bodytext">ৰে ৰা-।</p>
<p class="bodytext">হস্স ৰিপল্লাসো হোতি ৰা ৰকারে; বব্হাবাধো বহ্বা বাধো।</p>
<p class="bodytext">তথনরানং <a name="V0.0031"></a> টঠণলা-।</p>
<p class="bodytext">তথনরানং টঠণলা হোন্তী ৰা; দুক্কটং, অট্ঠকথা, গহণং, পলিঘো, পলাযতি, ৰাত্বেচ-দুক্কতং; ক্বচীত্বেৰ-সুগতো।</p>
<p class="bodytext">সংযোগাদিলোপো-</p>
<p class="bodytext">সংযোগস্স যো আদিভুতো’ৰযৰো তস্স ৰা ক্বচী লোপো হোতি; পুপ্ফংসা, জাযতে’গিনি।</p>
<p class="bodytext">ৰিচ্ছাভিক্খঞ্ঞেসু দ্বে-</p>
<p class="bodytext">ৰীচ্ছাযমাভিক্খঞ্ঞে চ যং ৰত্ততে তস্স দ্বে রূপানি হোন্তি, ক্রিযায গুণেন দব্বেন ৰা ভিন্নে অত্থে ৰ্যাপিতু মিচ্ছা ৰীচ্ছা; রুক্খংরুক্খং সিঞ্চতি, গামোগামো রমণীযো, গামে গামে পানীযং, গেহে গেহে ইস্সরো, রসং রসং ভক্খযতী, কিরিযং কিরিযমারহতে।</p>
<p class="bodytext">অত্থিযেৰানুপুব্বিযে’পি <a name="V0.0032"></a> ৰীচ্ছা, মূলে থূলা, অগ্গে অগ্গে সুখুমা; যদি হি এত্থ মূলগ্গভেদো ন সিযা আনুপুব্বিযম্পি ন ভৰেয্য, (জেট্ঠং জেট্ঠমনুপ্পৰেসয) মাসকং মাসকং ইমম্হা কহাপণা ভৰন্তানং দ্বিন্নং দেহীতি- মাসকং মাসকমিচ্চেতস্মা ৰীচ্ছাৰগম্যতে সদ্দন্তরতো পন ইমম্হা কহাপণাতি অৰধারণং; পুব্বং পুব্বং পুপ্ফন্তি, পঠমং পঠমং পচ্চন্তীতি ৰীচ্ছাৰ; ইমে উভো অড্ঢা কতরা কতরা এসং দ্বিন্নমড্ঢতা, সব্বে ইমে অড্ঢা কতমা কতমা ইমেসং অড্ঢতা, ইহাপি ৰীচ্ছাৰ; আভিক্খঞ্ঞং-পোনোপুঞ্ঞং, পচতি পচতি পপচতি পপচতি, লুনাহি লুনাহিত্বেৰাযং লুনাতি, ভুত্বা ভুত্বা গচ্ছতি, পটপটা করোতি, পটপটাযতি।</p>
<p class="bodytext">স্যাদিলোপো <a name="V0.0035"></a> পুব্বস্সেকস্স-।</p>
<p class="bodytext">ৰীচ্ছামেকস্স দ্বিত্তে পুব্বস্স স্যাদিলোপো হোতি, একেকস্স, কথং মত্থকমত্থকেনাতি? স্যাদিলোপো পুব্বস্সাতি যোগৰিভাগা; ন চাতিপ্পঙ্গো যোগৰিভাগা ইট্ঠপ্পসিদ্ধীতি।</p>
<p class="bodytext">সব্বাদীনং ৰীতিহারে-।</p>
<p class="bodytext">সব্বাদীনং ৰীতিহারে দ্বে ভৰন্তি পুব্বস্স স্যাদিলোপো চ; অঞ্ঞমঞ্ঞস্স ভোজকা, ইতরীতরস্স ভোজকা।</p>
<p class="bodytext">যাৰ বোধং সম্ভমে-।</p>
<p class="bodytext">তুরিতেনাপাযহেতুপদস্সনং সম্ভমো, তস্মিং সতি ৰত্তু যাৰন্তেহ সদ্দেহি সো’ত্থো ৰিঞ্ঞাযতে তাৰন্তো সদ্দা পযুজ্জন্তে; সপ্পো সপ্পো সপ্পো, বুজ্ঝস্সু বুজ্ঝস্সু বুজ্ঝস্সু, ভিন্নো ভিক্খুসঙ্ঘো ভিন্নো ভিক্খুসঙ্ঘো।</p>
<p class="bodytext">বহুলং-।</p>
<p class="bodytext">অযমধিকারো আসত্থপরিসমত্তিযা তেন নাতিপ্পসঙ্গো ইট্ঠসিদ্ধি চ।</p>
<p class="bodytext">ইতি মোগ্গল্লানৰ্যাকরণে ৰুত্তীযং পঠমো কণ্ডো।</p>
<p class="bodytext">দ্বেদ্বেকানেকেসু <a name="V0.0036"></a> নামস্মা সিযোঅংযোনাভিসনং স্মাহিসনংস্মিংসু-।</p>
<p class="bodytext">এতেসং দ্বে দ্বে হোন্তি একানেকত্থেসু ৰত্তমানতো নামস্মা; মুনি মুনযো, মুনিং মুনযো, মুনিনা মুনীহি, মুনিস্স মুনীনং, মুনিস্মা মুনীহি, মুনিস্স মুনীনং, মুনিস্মিং মুনীসু, এৰং কুমারী কুমারিযো, কঞ্ঞা কঞ্ঞাযোতি; এতানি সত্ত দুকানি সত্তৰিভত্তিযো; ৰিভাগো ৰিভত্তীতি কত্বা-এত্থ সিঅমিতীকারা কারা ‘‘কিমংসিসূ‘‘তি। সংকেতত্থা।</p>
<p class="bodytext">কম্মে <a name="V0.0037"></a> দুতিযা-।</p>
<p class="bodytext">করীযতি কত্তুক্রিযাযাভীসম্বন্ধীযতীতি কম্মং, তস্মিং দুতিযা ৰিভত্তি হোতি; কটং করোতি, ওদনং পৰতি, আদিচ্চং পস্সতি, ওদনো পচ্চতীতি-ওদনসদ্দতো কম্মতা নপ্পতীযতে, কিং চরহি? আখ্যাততো; কটং করোতি ৰিপুলং দস্সনীযন্তি- অত্থেৰ গুণ যুত্তস্স কম্মতা; ইচ্ছিতে’পি কম্মত্তাৰ দুতিযা সিদ্ধ; গাৰুং পযো দোহতি, গোমন্তং গাৰং যাৰতি, গৰমৰরুন্ধতি ৰজং, মাণৰকং মগ্গং পুচ্ছতি, গোমন্তং গাৰং ভিক্খতে, রুক্খমৰ চিনাতি ফলানি, সিস্সং ধম্মং ব্রূতে, সিস্সং ধম্মমনুসাসতি।</p>
<p class="bodytext">এৰমনিচছিতে’পি; <a name="V0.0038"></a> অহিং লঙ্ঘযতি, ৰীসং ভক্খেতি; যন্নে ৰিচ্ছিতং নাপি অনিচ্ছিতং তত্থাপি দুতীযা সিদ্ধা; গামং গচ্ছন্তো রুক্খমূলমুপসপ্পতি, পথৰিং অধিসেস্সতি, গামমধিতিট্ঠতি, রুক্খ মজ্ঝাসতেতি-অধিসীঠাসানং পযোগে’ধিকরণে কম্মৰচনিচ্ছা।</p>
<p class="bodytext">ৰত্তিচ্ছাতো <a name="V0.0039"></a> হি কারকানি হোন্তি; তং যথা- ৰলাহকা ৰিজ্জোততে, ৰলাহকস্স ৰিজ্জোততে, ৰলাহকো ৰিজ্জোততে, ৰলাহকে ৰিজ্জোততে, ৰলাহকেন ৰিজ্জোততেতি।</p>
<p class="bodytext">এৰমভিনৰিসস্স ৰা, ধম্মমভিনিৰিসতে ধম্মে ৰা, তথা উপন্বজ্ঝাৰসস্সাভোজননৰুত্তিচনস্স; গামমুপৰসতি, গাম মনুৰসতি, পব্বতমধিৰসতি, ঘরমাৰসতি; অভোজননিৰুত্তিৰচ নস্সাতি-কিং? গামে উপৰসতি-ভোজননিৰুত্তিং করোতীতি অত্থো। তপ্পানাচারে’পি <a name="V0.0040"></a> কম্মত্তাৰ দুতিযা সিদ্ধা, নদিম্পিৰতি, গামং চরতি; এৰং সচে মং নালপিস্সতীতি-আদিসুপি।</p>
<p class="bodytext">ৰিহিতাৰ পটিযোগে দুতিযা, পটিভন্তু তং চুন্দ বোজ্ঝঙ্গাতি-তং পটি বোজ্ঝঙ্গা ভাসন্তূতি অত্থো; যদা তু ধাতুনা যুত্তো পতি তদা তেনাযোগা সম্বন্ধে ছট্ঠী চ তস্স নপ্পটি ভাতীতি? অক্খে দিব্বতি, অক্খেহি দিব্বতি, অক্খেসু দিব্বতীতিকম্মকরণাধিকরণৰচনিচ্ছা।</p>
<p class="bodytext">কালদ্ধানমচ্চন্তসংযোগে-। <a name="V0.0041"></a></p>
<p class="bodytext">ক্রিযাগুণদব্বেহি সাকল্লেন কালদ্ধানং সম্বন্ধো অচ্চন্তসংযোগে, তস্মিং ৰিঞ্ঞাযমানে কালসদ্দেহি অদ্ধ সদ্দেহি <a name="V0.0042"></a> চ দুতিযা হোতি; মাসমধীতে, মাসং কল্যাণি। মাসং গুল়ধানা, কোসমধীতে, কোসং কুটিলা নদী, কোসং পব্বতো; অচ্চন্তসংযেগেতি কিং? মাসস্স দ্বীহমধীতে; কোসস্সেক দেসে পব্বতো; পুব্বন্হসমযং নিৰাসেত্বা, একং সমযং ভগৰা, ইমং রত্তিং চত্তারো মহারাজাতি; এৰমাদিসু কালৰাচীহি অচ্চন্তসংযেগত্তাৰ দুতিযা সিদ্ধা, ৰিভত্তিৰিপল্লাসেন ৰা বহুলং ৰিধানা-</p>
<p class="bodytext">ফলপ্পত্তিযং ক্রিযাপরিসমত্ত্যপৰগ্গো তস্মিং ৰিঞ্ঞায মানে কালদ্ধানং ক্রিযাযাচ্চন্তসংযোগে ততিযাভিমতা সাপি করণত্তাৰ সিদ্ধা; মাসেনানুৰাকো’ধীতো, কোসেনানুৰা কো’ধীতোতি; অনপৰগ্গেতু অসাধকতমত্তা করণত্তাভৰে দুতিযাৰ মাসমধীতো’নুৰাকো, ন চানেন গহিতোতি।</p>
<p class="bodytext">কারকমজ্ঝে যে কালদ্ধানৰাচিনো ততো সত্তমীপপঞ্চমিযো অভিমতা; অজ্জ ভুত্বা দেৰদত্তো দ্বীহে ভুঞ্জিস্সতি দ্বীহা ভুঞ্জিস্সতি, অত্রট্ঠো’যমিস্সাসো কোসে লক্খং ৰিজ্ঝতি, কোসা লক্খং ৰিজ্ঝতীতি-তাপীহ সকসককারকৰচনিচ্ছাযেৰ সিদ্ধা।</p>
<p class="bodytext">গতিবোধাহারসদ্দত্থকম্মকহজ্জাদীনং <a name="V0.0043"></a> পযোজ্জে-।</p>
<p class="bodytext">গমনত্থানং বোধত্থানং আহারত্থানং সদ্দত্থানমকম্মকানং ভজ্জাদীনঞ্চ পযোজ্জে কত্তরি দুতিযা হোতি, সামত্থিযা চ পযোজকৰ্যাপারেন কম্মতাৰস্স হোতীতি পতীযতে; গম যতি মাণৰকং গামং, যাপযতি মাণৰকং গামং, বোধযতি মাণৰকং ধম্মং, ৰেদযতি মাণৰকং ধম্মং, ভোজযতি মাণৰকমোদনং, আসযতি মাণৰকমোদনং, অজ্ঝাপযতি মাণৰকং ৰেদং পাঠযতি <a name="V0.0044"></a> মাণৰকং ৰেদং, আসযতি দেৰদত্তং, সাযযতি দেৰ দত্তং, অঞ্ঞং ভজ্জাপেতি, অঞ্ঞং কোট্টাপেতি, অঞঞ্ঞং সন্থরাপেতি। এতেসমেৰাতি কিং?পাচযতি ওদনং দেৰদত্তেন যঞঞ্ঞদত্তো; পযে প্পোতি কিং?গচ্ছতি দেৰদত্তো, যদা চরহিগমযতি দেৰদত্তং যঞ্ঞ দত্তো, তমপরো পযোজযতি তদা গমযতি দেৰদত্তং যঞ্ঞদত্তেনেতি - ভৰিতব্বং গমযতিস্সাগমনত্থত্তা।</p>
<p class="bodytext">হরাদীনং <a name="V0.0015"></a> ৰা-।</p>
<p class="bodytext">হরাদীনং পযোজ্জে কত্তরি দুতিযা হোতি ৰা; হারেতি হারং দেৰদত্তং দেৰদত্তেনেতি ৰা, অজ্ঝোহারেতি সত্তুং দেৰদত্তং দেৰদত্তেনেতি ৰা, কারেতি দেৰদত্তং দেৰদত্তেনেতি ৰা, দস্সযতে জনং রাজা জনেনেতি ৰা, অভিৰাদযতে গুরুং দেৰদত্তং দেৰদত্তেনেতি ৰা।</p>
<p class="bodytext">ন <a name="V0.0046"></a> খাদাদীনং-।</p>
<p class="bodytext">খাদাদীনং পযোজ্জে কত্তরি দুতিযা ন হোতি; খাদযতি দেৰদত্তেন, আদযতি দেৰদত্তেন, অব্হাপযতি দেৰদত্তেন, সদ্দাযতি দেৰদত্তেন, কন্দযতি দেৰদত্তেন, নাযযতি দেৰদত্তেন।</p>
<p class="bodytext">ৰহিস্সানিযন্তুকে-।()</p>
<p class="bodytext">ৰাহযতি ভারং দেৰদত্তেন; অনিযন্তুকেতি-কিং?ৰাহযতি গারং বলিৰদ্দে।</p>
<p class="bodytext">ভক্খিস্সাহিংসাযং-।()</p>
<p class="bodytext">ভক্খযতি মোদকে দেৰদত্তেন; অহিংসাযন্তি কিং? ভক্খযতি বলিৰদ্দে সস্সং।</p>
<p class="bodytext">ধ্যাদীহি <a name="V0.0047"></a> যুত্তা-।</p>
<p class="bodytext">ধিআদীহি যুত্ততো দুতিযা হোতি? ধিরত্থুমং পূতিকাযং, অন্তরা চ রাজগহং, অন্তরা চ নাল়ন্দং, সমাধানমন্তরেন, মুচলিন্দমভিতো সরমিচ্চাদি-ছট্ঠিযাপৰাদো যং।</p>
<p class="bodytext">লক্খণিত্থম্ভুতৰীচ্ছাস্বভিনা-।</p>
<p class="bodytext">লক্খণাদিস্বত্থেস্বহিনা যুত্তম্হা দুতিযা হোতি; রুক্খ মভিৰিজ্জেততে ৰিজ্জু, সাধু দেৰদত্তো মাতরমভি, রুক্খং রুক্খমভিতিট্ঠতি।</p>
<p class="bodytext">পতিপরীহি <a name="V0.0048"></a> ভাগে চ-।</p>
<p class="bodytext">পতিপরীহি যুত্তম্হা লক্খণাদিসু ভাগে ৰত্থে দুতিযা হোতি; রুক্খম্পতি ৰিজ্জোততে ৰিজ্জু, সাধু দেৰদত্তো মাতরং পতি, রুক্খং রুক্খং পতি তিট্ঠতি, যদেত্থ মং পতি সিযা, রুক্খং পরিৰিজ্জেততে ৰিজ্জু, সাধু দেৰদত্তো মাতরং পরি, রুক্খং রুক্খং পরি তিট্ঠতি, যদেত্থ মং পরি সিযা।</p>
<p class="bodytext">অনুনা-। <a name="V0.0049"></a></p>
<p class="bodytext">লক্খণাদিস্বত্থেস্বনুনা যুত্তম্হা দুতিযা হোতি; রুক্খ মনুৰিজ্জোততে ৰিজ্জু, সচ্চকিরিযমনুপৰস্সি; হেতু চ লক্খণং ভৰতি, সাধু দেৰদত্তো মাতরমনু, রুক্খং রুক্খমনু তিট্ঠতি, যদেত্থ মং অনুসিযা।</p>
<p class="bodytext">সহত্থে-</p>
<p class="bodytext">সহত্থে’নুনা যুত্তম্হা দুতিযা হোতি; পব্বতমনুতিট্ঠতি।</p>
<p class="bodytext">হীনে-</p>
<p class="bodytext">হীনত্থে’নুনা যুত্তম্হা দুতিযা হোতি; অনুসারিপুত্তং পঞ্ঞাৰন্তো।</p>
<p class="bodytext">পঞ্ঞৰন্তো-ম।</p>
<p class="bodytext">উপেন-। <a name="V0.0050"></a></p>
<p class="bodytext">হিনত্থে উপেন যুত্তম্হা দুতিযা হোতি; উপসারিপুত্ত পঞ্ঞাৰন্তো।</p>
<p class="bodytext">সত্তম্যাধিক্যে-।</p>
<p class="bodytext">আধিক্যত্থে উপেন যুত্তম্হা সত্তমী হোতি; উপখারযং দোণো।</p>
<p class="bodytext">সামিত্তে’ধিনা-।</p>
<p class="bodytext">সামিভাৰত্থে’ধিনা যুত্তম্হা সত্তমী হোতি; অধিব্রহ্মদত্তে পঞ্চালা, অধিপঞ্চালেসু ব্রহ্মদত্তো।</p>
<p class="bodytext">কত্তুকরণেসু <a name="V0.0051"></a> ততিযা-।</p>
<p class="bodytext">কত্তরি করণ চৈঅ কারকে ততিযা হোতি; পুরিসেন কতং, অসিনা ছিন্দতি, পকতিযাভিরূপো, গোত্তেন গোতমো’সুমেধো নাম নামেন, জাতিযা সত্তৰস্সিকোতি-ভূধাতুস্স সম্ভৰা করণে এৰ ততিযা; এৰং সমেন ধাৰতি, ৰিসমেন ধাৰতি, দ্বিদোণেন ধঞ্ঞং কিণাতি, পঞ্চকেন পসৰো কিণাতীতি।</p>
<p class="bodytext">সহত্থেন-</p>
<p class="bodytext">সহত্থেন যোগে ততিযা সিযা; পুত্তেন সহাগতো, পুত্তেন সদ্ধিং আগতো? ততিযাপি ছট্ঠীৰ অপ্পধানে এৰ ভৰতি।</p>
<p class="bodytext">লক্খণে-। <a name="V0.0052"></a></p>
<p class="bodytext">লক্খণে ৰত্তমানতো ততিযা সিযা; তিদণ্ডকেন পরিব্বাজকমদ্দক্খি, অক্খিনা কাণো, তেন হি অঙ্গেন অঙ্গিনো ৰিকারো লক্খীযতে।</p>
<p class="bodytext">হেতুম্হি-। <a name="V0.0053"></a></p>
<p class="bodytext">তক্কিরিযাযোগ্গে ততিযা সিযা; অন্নেন ৰসতি, ৰিজ্জায যসো।</p>
<p class="bodytext">পঞ্চমীণে ৰা-।</p>
<p class="bodytext">ইণে হেতুম্হী পঞ্চমী হোতি ৰা;জল়ত্তা বদ্ধো সতেন ৰা।</p>
<p class="bodytext">গুণে-</p>
<p class="bodytext">পরাঙ্গভুতে হেতুম্হি পঞ্চমী হোতি ৰা; জল়ত্তা বদ্ধো জল়ত্তেন ৰা, পঞ্ঞায মুত্তো, হুত্বা অভাৰতো’নিচ্চা, সঙ্খার নিরোধা ৰিঞ্ঞাণনিরোধো।</p>
<p class="bodytext">ছট্ঠী <a name="V0.0054"></a> হেত্বত্থেহি-।</p>
<p class="bodytext">হেত্বত্থৰচীহি যেগে হেতুম্হি ছঠী সিযযা; উদরস্স হেতু, উদরস্স কারণা।</p>
<p class="bodytext">সব্বাদিতো সব্বা-।</p>
<p class="bodytext">হেত্বত্থেহি যোগে সব্বাদীহি সব্বা ৰিভত্তিযো হোন্তি; কো হেতু, কং হেতুং, কেন হেতুনা, তস্স হেতুস্স, কস্মা হেতুস্মা, কস্স হেতুস্স, কস্মিং হেতুস্মিং; কিং কারণং, কেন কারণেন; কিং নিমিত্তং, কেন নিমিত্তেন; কিং পযোজনং, কেন পযোজনেনেচ্চেৰমাদি –হেত্বত্থেহীত্বেৰ-কেন কতং।</p>
<p class="bodytext">চতুত্থি <a name="V0.0055"></a> সম্পদানে-।</p>
<p class="bodytext">যস্স সম্মা পদীযতে তস্মিং চতুত্থি সিযা; সঙ্ঘস্স দদাতি, আধারৰিচক্খাযং সত্তমীপি সিযা, সঙ্ঘে দেহি।</p>
<p class="bodytext">তাদত্থ্যে-।</p>
<p class="bodytext">তস্সেদং তদত্থং তদত্থভাৰে জোতনীযে নামস্মা চতুত্থী সিযা; সীতস্স পটিঘাতায, অত্থায হিতায দেৰমনুস্সানং, নালং দারভরণায, যূপায দারু, পাকায ৰজতীত্বেৰমাদি।</p>
<p class="bodytext">কস্স <a name="V0.0056"></a> সাদুং ন রুচ্চতি, মা আযস্মন্তানম্পি সঙ্ঘভেদো রুচ্চত্থ, খমতি সঙ্ঘস্স, ভত্তমস্স নচ্ছাদেতীতি-ছট্ঠী সম্বন্ধ ৰচনিচ্ছাযং; ন চেৰং ৰিরোধো সিযা সদিসরূপত্তা এৰং ৰিধেসু চ সম্বন্ধস্স সদ্দিকানুমতত্তা কস্স ৰা ত্বং ধম্মং রোচেসীতি-অত্থমত্তে পঠমা।</p>
<p class="bodytext">এৰমঞ্ঞাপি <a name="V0.0058"></a> ৰিঞ্ঞেয্যা পরতো’পি যথাগমং।</p>
<p class="bodytext">রঞ্ঞো সতং ধারেতি, রঞ্ঞো ছত্তং ধারেতীতি সম্বন্ধে ছট্ঠী; এৰং রঞ্ঞো সিলাঘতে, রঞ্ঞো হনুতে, রঞ্ঞো উপ তিট্ঠতে, রঞ্ঞো সপতে, দেৰাপি তস্স পিহযন্তি তাদিনো, তস্স কুজ্ঝ মহাৰীর, যদিতং তস্স পকুপ্পেয্যং, দুভযতি দিসানং মেঘো, যো মিত্তানং ন দূহতী,[ ] যো অপ্পদুট্ঠস্স নরস্স দুস্সতি, ক্যাহং অয্যানং অপরজ্ঝামি, ইস্সযন্তি সমণানং তিত্থিযা, ধম্মেন নযমানানং কা উসূয, [ ] রঞ্ঞো ভাগ্যমা রজ্ঝতি, রঞ্ঞো ভাগ্যমিক্খতে, তেন যাচিতো অযাচিতো ৰা তস্স <a name="V0.0059"></a> গাৰো পটিসুণাতি, গাৰো আসুণাতি, ভগৰতো পচ্চস্সোসুং, হোতু পতিগিণাতি, হোত্বনুগিণাতি, আরোৰযামি ৰো, পতিৰেদযামি ৰো, ধম্ম তে দেসিস্সামি, যথা নো সত্থা ৰ্যাকরেয্য, অলং তে ইধ ৰাসেন, কিং তে জটাহি দুম্মেধ, অরহতি মল্লো মল্লস্সাতি –জীৰিতং তিণাযপি ন মঞ্ঞমনোতি তাদত্থ্যে চতুত্থি; তিণেন যো অত্থো তদত্থাযপীতি অত্থো;</p>
<p class="bodytext">‘‘যো <a name="V0.0060"></a> চ সিতচ উণ্হচ তিণা ভিয্যো ন নমঞ্ঞতি‘‘</p>
<p class="bodytext">তিণমিৰ জীৰিতং মঞ্ঞমানোতি-সৰিসযাৰ ৰিভত্তিযো; সগ্গায গচ্ছতীতি-তাদত্থ্যে চতুত্থি, যো হি সগ্গং গচ্ছতি তদত্থং তস্স গমনন্তি–-কম্মৰৰনিচ্ছাযং তু দুতিযাৰ - সগ্গং গচ্ছতি; আযুং ভোতো হোতু, চিরং জীৰিতং ভদ্দং কল্যাণং অত্থং পযোজনং কুসলং অনামযং হিতং পথ্যং সুখং সাতং ভোতো হোতু; সাধু সম্মুতি মেতস্স, পুত্তস্সাৰিকরেয্য গুয্হমত্থং, তস্স মে <a name="V0.0061"></a> সক্কো পাতুরহোসি, তস্স পহিণেয্য, ভিক্খূনং দূতং পাহেসি, কপ্পতি সমণানং আযোগো, একস্স দ্বিন্নং তিণ্ণং ৰা পহোতি, উপমং তে করিস্সামি, অঞ্জলিং তে পগণ্হামি, তস্স ফাসু, লোকস্সত্থো, নমো তে পুরিসাজঞ্ঞ, সোত্থি তস্স, অলং মল্লো মল্লস্স, সমত্থো মল্লো মিল্লস্স, তস্স হিতং তস্স সুখং, স্বাগতং তে মহারাজাতি-সব্বত্থ ছট্ঠী সম্বন্ধে।</p>
<p class="bodytext">এৰং ৰিধমঞ্ঞম্পেৰং ৰিঞ্ঞেযয্যং যথাগমং।</p>
<p class="bodytext">পঞ্চম্যৰধিস্মা-। <a name="V0.0062"></a></p>
<p class="bodytext">পদত্থাৰধিস্মা পঞ্চমী ৰিভত্তি হোতি; গামস্মা আগচ্ছতি এৰং চোরস্মা ভাযতি, চোরস্মা উত্তসতি, চোরস্মা তাযতি চোরস্মা রক্খতীতি।</p>
<p class="bodytext">সৰেভাযথ <a name="V0.0063"></a> দুক্খস্স, পমাদে ভযদস্সিৰা তসন্তি দণ্ডস্সাতি,-ছট্ঠিসত্তমিযো’পি হোন্তেৰ সম্বন্ধাধারৰৰনিচ্ছাযং অজ্ঝেনা পরাজেতি, পটিপক্খে পরাজেতীতি-সৰীসযাৰ ৰিভত্তিযো; সচে কেৰট্টস্স পরজ্জিস্সামীতি- ছট্ঠীপি হোতি সম্বন্ধৰৰনিচ্ছাযং, যৰেহি গাৰো ৰারেতি, পাপা চিত্তং নিৰারযে, কাকে রক্খতি তণ্ডুলাতি-সৰিসযেৰ পঞ্চমী? চিত্তং রক্খেথ মেধাৰীতি-দুতিযাৰ দিস্সতি কম্মত্থে; উপজ্ঝাযা অন্তরধাযতি, উপজ্ঝাযা অধীতে; কামতো জাযতী সোকোতি-সৰিসযেৰ পঞ্চমী; তত্থেমিছদ্ধযো’পি হোন্তেৰ সৰিসযে; হিমচন্তা পভৰতি গঙ্গা, পাণাতিপাতা ৰিরমস্সু খিপ্পং, অঞ্ঞো দেৰদত্তা, ভিন্নো দেৰদত্তাতি-সমিসযেৰ পঞ্চমী; অঞ্ঞো দেৰদত্তা, ভিন্নো দেৰদত্তাতি-সৰিসযেৰ পঞ্চমি; এৰং আরা সো [ ] আসৰক্খযা, ইতরো দেৰদত্তা, উদ্ধং পাদতলা, <a name="V0.0065"></a> অধো কেসমত্থকা, পুব্বো গামা, পুব্বেৰ সম্বোধা, ততো পরং, ততো অপরেন সমযেন, ততুত্তরিন্তি, সম্বন্ধ ৰচনিচ্ছাযং ছট্ঠীপি; পুরতো গামস্স, দক্খিণতো গামস্স, উপরি পব্বতস্স, হেট্ঠা পাসাদস্সাতি;পাসাদমারুয্হ পেক্খতি, পাসাদা পেক্খতি, আসনে উপৰিসিত্বা পেক্খতি আসনা পেক্খতীতি-অৰধি ৰচনিচ্ছাযং পঞ্চমী; পুচ্ছনখ্যানেসুপি; কুতো ভৰং, পাটলিপুত্ত স্মাতি; তথা দেসকালমানে’পি; পাটলিপুত্তস্মা রাজগহং সত্ত যোজনানি সত্তসু যোজনেসূতি ৰা; এৰমিতো তিণ্ণং মাসা নমচ্চযেনাতি; <a name="V0.0067"></a> কিচ্ছা লদ্ধন্তী-গুণে পঞ্চমী; কচ্ছেন মে অধি গতন্তি হেতুম্হি করণে ৰা ততিযা; এৰং থোকা মুত্তো, থো কেন মুত্তোতি, থোকং ৰলতীতি-ক্রিযাৰিসেসনে কম্মনি দুতিযা; দূরন্তিকত্থযোগে’পি সৰিসযেৰ পঞ্চমীছট্ঠিযো সিযুং; দূরংগামস্মা, অন্তিকং গামস্মা, দূরং গামস্স, অন্তিকং গামস্সাতি-দূরন্তি কত্থে হী তু সব্বাৰ সৰিসযে সিযুং বাধকাভাৰা; দূরো গামো, অন্তিকো গামোত্বেৰমাদি; কেচি পনাহু অসত্তৰচনেহেতেহি পাটিপদিকত্থে দুতিযাততিযাপঞ্চমীসত্তমিযো সত্তৰচনেহি তু সব্বাৰ সৰিসযেতি; তে পনঞ্ঞেহেৰ পটিক্খিত্তা; দূরং মগ্গো, অন্তিকং মগ্গোতি- ক্রিযাৰিসেসনং ভুধাতুস্স গম্ম মানত্তা; সুদ্ধো লোভনীযেহি ধম্মেহি, পরিমুত্তো দুক্খস্মা, ৰিৰিচ্চেৰ কামেহি, গম্ভীরতো চ পুথুলতো চ যোজনং, আযামেন যোজনং, ততোপ্পভুতি, যতো সরামি অত্তানন্তী-সৰিসযেৰ ৰিভত্তিযো।</p>
<p class="bodytext">অপপরীহি <a name="V0.0069"></a> ৰজ্জনে-।</p>
<p class="bodytext">ৰজ্জনে ৰত্তমানেহি অপপরীহি যোগে পঞ্চমী হোতি; অপসালায আযন্তি ৰাণিজা, পরিসালায আযন্তি ৰাণিজা, সালং ৰজ্জেত্বাতি অত্থো; ৰজ্জনেতি কিং? রুক্খং পরিৰিজ্জোততে ৰিজ্জু, আপাটলিপুত্তস্মা ৰস্সি দেৰোতি-মরিযাদাভিৰিধিম্হিযেৰ পঞ্চম, ৰিনা পাটলপুত্তেন সহ ৰেতি-ৰিসেসো; এৰং যাৰ পাটলিপুত্তস্ম ৰস্সি দেৰোতি।</p>
<p class="bodytext">পটিনিধিপটিদানেসু <a name="V0.0070"></a> পতিনা-।</p>
<p class="bodytext">পটিনিধিম্হি পটিদানে চ ৰত্তমানেন পতিনা যোগে নামস্মা পঞ্চমী ৰিভত্তি হোতি; বুদ্ধস্মা পতি সারিপুত্তো, ঘতমস্স তেলস্মা পতি দদাতি, পটিনিধিপটিদানেসূতি-কিং? রুক্খং পতি ৰিপ্পোততে।</p>
<p class="bodytext">রিতে দুতিযা চ-</p>
<p class="bodytext">রিতে সদ্দেন যোগে নামস্মা দুতিযা হোতি পঞ্চমী চ রিতে সদ্ধম্মং, রিতে সদ্ধম্মা।</p>
<p class="bodytext">ৰিনাঞ্ঞত্র <a name="V0.0071"></a> ততিযা চ-।</p>
<p class="bodytext">ৰিনাঞ্ঞত্রসদ্দেহি যোগে নামস্মা ততিযা চ হোতি, দুতিযাপঞ্চমিযো চ; ৰিনা ৰাতেন, ৰিনা ৰাতং, ৰিনা ৰাতস্মা, অঞ্ঞত্র একেন পিণ্ডপাতনীহারকেন, অঞ্ঞত্র ধম্মং, অঞ্ঞত্র ধম্মা।</p>
<p class="bodytext">পুথনানাহি-।</p>
<p class="bodytext">এতেহি যোগে ততিযা হোতি পঞ্চমী চ; পুথগেৰ জনেন, পুথগেৰ জনস্মা, জনেন নানা, জসন্মা নানা।</p>
<p class="bodytext">সত্তম্যাধারে-।</p>
<p class="bodytext">ক্রিযাধারভুতকত্তুকম্মানং ধারণেন যো ক্রিযাযাধারো তস্মিং কারকে নামস্মা সত্তমি হোতি; কটে নিসীদতি, থালিযং ওদনং পচতি, আকাসে সকুণা, তিলেসু তেলং, গঙ্গাযং ৰজো।</p>
<p class="bodytext">নিমিত্তে-। <a name="V0.0072"></a></p>
<p class="bodytext">নিমিত্তত্থে সত্তমী হোতি; অজিনম্হি হঞ্ঞতে দীপি, মুসা ৰাদে পাচিত্তিযং।</p>
<p class="bodytext">যব্ভাৰো ভাৰলক্খণং-।</p>
<p class="bodytext">যস্স ভাৰো ভাৰন্তরস্স লক্খণং ভৰতি ততো সত্তমী হোতি; গাৰীসু দুয্হমানাসু গতো, দুদ্ধাসু আগতো; ভাৰোতি কিং? যো জটাহি স ভুঞ্জতি; ভাৰলক্খণন্তি কিং;যো ভুজতে সো দেৰদত্তো? অকালে ৰস্সতি তস্স, কালে তস্স ন ৰস্সতীতি-ৰিসযসত্তমী।</p>
<p class="bodytext">ছট্ঠী <a name="V0.0073"></a> চানাদরে-।</p>
<p class="bodytext">যস্স ভাৰো ভাৰন্তরস্স লক্খণং ভৰতি ততো ছট্ঠী ভৰতি সত্তমী চানাদরে গম্যানে।</p>
<p class="gatha1">‘‘আকোটযন্তো সো নেতি সিৰিরাজস্স পেক্খতো।</p>
<p class="gathalast">মচ্চু গচ্ছতি আদায পেক্খমানে মহাজনে॥</p>
<p class="bodytext">গুন্নং সামীতি-সম্বন্ধে ছট্ঠী, গেংসু সামীতি ৰিসযসত্তমী, এৰং গুন্নমিস্সরো গোসিস্সরো, গুন্নং অধিপতি গোসু অধিপতি, গুন্নং দাযাদো গোসু দাযাদো গুন্নং সক্খি গোসু সক্খি, গুন্নং পতিভু গোসুপতিভু, গুন্নং পসূতো গোসু পসূতো, কুসলা নচ্চগীতস্স কুসলা নচ্চগীতে, আযুত্তো কটকরণস্স আযুত্তো কটকরণে, তথাধারৰচনিচ্ছাযং পত্তমী; ভিক্খুসু অভিৰাদেন্তি, মুদ্ধনি চুম্বিত্বা, বাহাসু গহেত্বা, হত্থেসু পিদ্ধায চরন্তি, পথেসু গচ্ছন্তি, কদলীসু গজে রক্খন্তীতি; ঞাণস্মিং পসন্নোতিৰিসযসত্তমী; ঞাণেন পসন্নোতি-করণে ততিযা; এৰং ঞাণস্মিং উস্সুক্কো ঞাণেন উস্সুক্কোতি।</p>
<p class="bodytext">যতো <a name="V0.0074"></a> নিদ্ধারণং-।</p>
<p class="bodytext">জাতিগুণক্রিযাহি সমুদাযতেকদেসস্স পুথক্করণং নিদ্ধারণং যতো তং করীযতি ততো ছট্ঠীসত্তমিযো হোন্তি; সালিযো সূকধঞ্ঞানং পথ্যতমা সালিযো সূকধঞ্ঞেসু পথ্য তমা,কণ্ভা গাৰীনং সম্পন্নখীরতমা কণ্হা গাৰীসু সম্পন্ন খীরতমা, গচ্ছতং ধাৰন্তো সীঘতমা গচ্ছন্তেসু ধাৰন্তো সীঘতমা –- সীলমেৰ সুতা সেয্যোতি-অৰধিম্হিযেৰ পঞ্চমী।</p>
<p class="bodytext">পঠমাত্থমন্তে <a name="V0.0075"></a> -।</p>
<p class="bodytext">নামস্মাভিধেয্যমত্তে পঠমাৰিভত্তি হোতি; রুক্খো, ইত্থি, পুমা নপুংসকন্তি-লিঙ্গম্পি সদ্দোত্থোৰ, তথা দোণো, খারী আল়হকন্তি-পরিমাণম্পি সদ্দত্থোৰ, একো, দ্বে, বহৰোতি-সংখ্য্যাপি সদ্দত্থোৰ।</p>
<p class="bodytext">আমন্তণে <a name="V0.0076"></a> -।</p>
<p class="bodytext">যতো সদ্দেনাভিমুখীকরণমামন্তণং তস্মিং ৰিসযে পঠমা ৰিভত্তি হোতি; ভো পুরিস, ভো ইত্থি, ভো নপুংসক। ছট্ঠী সম্বন্ধে-।</p>
<p class="bodytext">ক্রিযাকারকসঞ্জাতো অস্সেদম্ভাৰহেতুকো সম্বন্ধো নাম তস্মিং ছট্ঠীৰিভত্তি হোতি; রঞ্ঞো পুরিসো, সরতি রজ্জস্সাতি- সম্বন্ধে ক্ট্ঠী, রজজ্জসম্বন্ধিনিং সতিং করোতীতি অত্থো; কম্মৰচনিচ্ছাযন্তু দুতিযাৰ; সরতি রজ্জং, তথা রজকস্স ৰত্থং দদাতি, পহরতোপিট্ঠিং দদাতি পূরতি বালো পাপস্স,</p>
<p class="bodytext">‘‘অমচ্চে তাত জানাহি ধীরে অত্থস্স কোৰিদে’’</p>
<p class="bodytext">দিৰসস্স তিঝত্তুং, সকিং পক্খস্স, পূরং হিরঞ্ঞসুৰণ্ণস্স কুম্ভিং ত্বেৰমাদি।</p>
<p class="bodytext">কিতকপ্পযোগে <a name="V0.0077"></a> কত্তুকম্মেসু বহুলং সম্বন্ধৰচনিচ্ছাযং ছট্ঠী; সাধু সম্মতো বহুজনস্স, সুপ্পটিৰিদ্ধা বুদ্ধানং ধম্মধাতু, ধম্মস্স গুত্তো মেধাৰী, অমতং তেসং পরিভুত্তং, তস্সভৰন্তি ৰত্তারো, অৰিসংৰাদকো লোকস্স, অলজ্জীনং নিস্সায, চতুন্নং মহাভূতানংউপাদায পসাদোত্বেৰমাদি; কত্তুকম্ম ৰচনিচ্ছাযন্তু ততিযাদুতিযাযোৰ সঞ্চত্তো পিতরা অহং, সরসি ত্বং এৰরূপিং ৰাচা ভাসিতা, ভগৰন্তং দস্সনাযত্থেমাদি।</p>
<p class="bodytext">তুল্যত্থেন <a name="V0.0079"></a> ৰা ততিযা-।</p>
<p class="bodytext">তুল্যত্থেন যোগে ছট্ঠী হোতি ততিযা ৰা; তুল্যো পিতু, তুল্যো পিতরা; সদিসো পিতু, সদিসো পিতরা –-ইহ কথং ততিযযা ন হোতি; অজ্জুনস্স তুলা নত্থি, কেসৰস্সুপমা নচেতিনেতে ল্যত্থা কিং চরহি; তুল্যানমোপম্মত্থা।</p>
<p class="bodytext">অঅতো যোনং টাটে-।</p>
<p class="bodytext">অকারন্ততো নামস্মা যোনং টাটে হোন্তি যথাক্কমং টকারা সব্বাদেসত্থা; বুদ্ধা, বুদ্ধে, অতোতি-কিং? কঞ্ঞাযো ইত্থিযো, ৰধুযো –- ইধ কস্মা ন ভৰতি অগ্গযো, অৰিধান সামত্থিযা।</p>
<p class="bodytext">নীনং <a name="V0.0080"></a> ৰা-।</p>
<p class="bodytext">কারন্ততো নামস্মা নীনং টাটে ৰা হোন্তি যথাক্ক মং; রূপা, রূপে, রূপানি; অতোত্থেৰ-অট্ঠীনি।</p>
<p class="bodytext">স্মাস্মিন্নং-। <a name="V0.0081"></a></p>
<p class="bodytext">অকারন্ততো নামস্মা স্মাস্মিন্নং টাটে ৰা হোন্তি যথাক্কমং; বুদ্ধা, বুদ্ধস্মা, বুদ্ধে, বুদ্ধস্মিং; অতোত্বেৰ-অগ্গীস্মা অগ্গিস্মিং।</p>
<p class="bodytext">সস্সায চতুত্থিযা-।</p>
<p class="bodytext">অকারন্ততো পরস্স সস্স চতুত্থিযা আযো হোতি ৰা; বুদ্ধায, বুদ্ধস্স, ভিয্যো তাদত্থ্যেযেৰাযমাযো দিস্সতে ক্বৰি দেৰঞ্ঞত্থ; অতোত্বেৰ-ইসিস্স; চতুত্থিযাতি-কিং? বুদ্ধস্স মুখং –- অত্তত্থন্তি অত্থসদ্দেন সমাসো; সব্বাদিতো’পি স্মাস্মিং সানং টাট্ঞাযা হোন্তেৰ। নিরুত্তিকারানুমতত্তা বুদ্ধ ৰচনে সন্দস্সনতো ৰ-তত্রেদমুদাহরণং?-</p>
<p class="bodytext">‘‘অস্মা লোকা পরম্হা চ উভযা ধংসতে নরো‘‘ত্যাহং মন্তে পরত্থদ্ধো; যাযেৰ খো পনত্থায আগচ্ছেয্যাথো; তমেৰত্থং সাধুকং মনসি করেয্যাথোতি।</p>
<p class="bodytext">ঘপতেকস্মিং <a name="V0.0082"></a> সাদীনং যযা-।</p>
<p class="bodytext">ঘপতো নাদীনমেকস্মিং যযা হোন্তি যথাক্কমং; কঞ্ঞায, রত্তিযা, ইত্থিযা, ধেনুযা, ৰধুযা; একস্মিন্তিকিং?কঞ্ঞাহি, রত্তীহি।</p>
<p class="bodytext">স্সা <a name="V0.0083"></a> ৰা তেতিমামূহি-।</p>
<p class="bodytext">ঘপসঞ্ঞেহি তেতিমামূহি নাদীনমেকস্মিং স্সা ৰা হোতি; তস্সা কতং, তস্সা দীযতে, তস্সা নিস্সটং, তস্সা পরিগ্গহো, তস্সা পতিট্ঠিতং, তায ৰা; এৰং এতিস্সা, এতায, ইমিস্সা, ইমায, অমুস্সা, অমুযা; এতেহীতি-কিং? সব্বায, নাদীনংত্বেৰ-সা, ঘপতোত্বেৰতেন, একস্মিংত্বেচ-তাহি, অমূহি।</p>
<p class="bodytext">নম্হি নুক দ্বাদনং সত্তরসন্নং-।</p>
<p class="bodytext">দ্বাদীনং সত্তরসন্নং সংখ্যানং নুক হোতি নম্হি ৰিভত্তিম্হি; দ্বিন্নং, চতুন্নং, পঞ্চন্নং, এৰং যাৰ অট্ঠারসন্নং; উকারো উচ্চারণত্থো, ককারো অন্তাৰযৰত্থো, তেননম্হি ন দীঘো।</p>
<p class="bodytext">বহুকতিন্নং-। <a name="V0.0084"></a></p>
<p class="bodytext">নম্হি বহুনো কতিস্স চ সুকক হোতি? বহুন্নং, কতিন্নং।</p>
<p class="bodytext">ণ্ণংণ্ণন্নং তিতোজ্ঝা-।</p>
<p class="bodytext">ঝসঞ্ঞা তিতো নংৰচনস্স ণ্ণংণ্ণন্নং হোন্তি; তিণ্ণং, তিণ্ণন্নং, ঝাতি-কিং?তিস্সন্নং।</p>
<p class="bodytext">উভিন্নং-।</p>
<p class="bodytext">উভা নংৰচনস্স ইন্নং হোতি; উভিন্নং।</p>
<p class="bodytext">সুঞ্সস্স-।</p>
<p class="bodytext">নামস্মা সস্স সুঞ হোতি; বুদ্ধস্স–-দ্বিসকারপাঠেন সিদ্ধে লাঘৰত্থমিদং।</p>
<p class="bodytext">স্সংস্সাস্সাযেস্বিতরেকঞ্ঞেতিমানমি-। <a name="V0.0085"></a></p>
<p class="bodytext">স্সমাদিস্বিতরাদীনমি হোতি; ইতরিস্সং, ইতরিস্সা, একিস্সং, একিস্সা, অঞ্ঞস্সং, অঞ্ঞস্সা, এতিস্সং, এতিস্সায, ইমিস্সং, ইমিস্সা, ইমস্সায; এস্বিতি-কিং? ইতরায, এসন্তি-কিং? সব্বস্সং, সব্বস্সা।</p>
<p class="bodytext">তায ৰা -।</p>
<p class="bodytext">স্সমাদিসু তস্সা ৰা ই হোতি; তিস্সং, তস্সং, তিস্সা, তস্সা, তিস্সায, তস্সায; স্সংস্সাস্সাযেস্বিত্বেৰ-তায।</p>
<p class="bodytext">তেতিমাতো যস্স স্সায-।</p>
<p class="bodytext">তাএতাইমাতো সস্সস্সাযো হোতি ৰা; তস্সায, তায, এতিস্সায, এতায, ইমিস্সায, ইমায।</p>
<p class="bodytext">রত্যাদীহি <a name="V0.0086"></a> টো স্মিনো-।</p>
<p class="bodytext">রত্যাদীহি স্মিনো টো হোতি ৰা; রত্তো, রত্তিযং, আদো, আদিস্মিং।</p>
<p class="bodytext">সুহিসুভস্সো-।</p>
<p class="bodytext">উভস্স সুহিস্বো হোতি; উভোসু, উভোহি।</p>
<p class="bodytext">ল্তুপিতাদীনমা সিম্হি-।</p>
<p class="bodytext">লতুপ্পচ্চযন্তানং পিতাদীনঞ্চা হোতি সিম্হি; কত্তা পিতা; পিতু মাতু ভাতু ধীতু দুহিতু জামাতু নত্তু হোতু পোতু।</p>
<p class="bodytext">গে অ চ-।</p>
<p class="bodytext">লতুপিতাদীনং অ হোতি গে আ চ; ভো কত্ত, ভো কত্তা, ভো পিত, ভো পিতা।</p>
<p class="bodytext">অযূনং <a name="V0.0087"></a> ৰা দীঘো-।</p>
<p class="bodytext">অ ই উ ইচ্চেসং ৰা দীঘো হোতি গে পরে তিলিঙ্গে; ভো পুরিসা, ভো পুরিস, ভো অগ্গী, ভো অগ্গি, ভো ভিক্খূ, ভো ভিক্খূ।</p>
<p class="bodytext">ঘব্রহ্মাদিতে-।</p>
<p class="bodytext">ঘতো ব্রহ্মাদিতো চ গস্সে ৰা হোতি; হোতি কঞ্ঞে, হোতি কঞ্ঞা, ভো ব্রহ্মে, ভো ব্রহ্ম, ভো কত্তে, ভো কত্ত,ভো ইসে, ভো ইসি, ভো সখে, ভো সখ –- সখি সখীতি-ইত্থিযং সিদ্ধমেৰ; আকতিগণোযং; এৰমঞ্ঞত্রাপি।</p>
<p class="bodytext">নাম্মাদীহি-। <a name="V0.0088"></a></p>
<p class="bodytext">অম্মাদীহি গস্সেন হোতি; ভোতি অম্মা; ভোতি অন্না, ভোতি অম্বা।</p>
<p class="bodytext">রস্সো ৰা-।</p>
<p class="bodytext">অম্মাদীনং গে রস্সো হোতি ৰা; ভোতি অম্ম, ভোতি অম্মা।</p>
<p class="bodytext">ঘো স্সংস্সাস্সাযংতিংসু-।</p>
<p class="bodytext">স্সমাদিসু ঘো রস্সো হোতি; তস্সং, তস্সা, তস্সায, তং, সভতিং –-এস্বিতি-কিং? তায, সহায।</p>
<p class="bodytext">একৰচনযোস্বঘোনং-। <a name="V0.0089"></a></p>
<p class="bodytext">একৰচনে যোসুৰ ঘওকারন্তৰজ্জিতানং নামানং রস্সোহোতি তিলিঙ্গে; ইত্থিং, ইত্থিযা, ইত্থিযো, ৰধুং, ৰধুযা, ৰধুযো; দদ্ধিং, দদ্ধিনা, দদ্ধিনো, সযম্ভুং, সযমভুনা, সযমভুৰো –- অঘোনন্তি-কিং? কঞ্ঞায, কঞ্ঞাযো; ওগ্গহণমুত্তরত্থং।</p>
<p class="bodytext">গে ৰা-।</p>
<p class="bodytext">অঘোনং গে ৰা রস্সো হোতি তিলিঙ্গে?ইত্থি, ইত্থি, ৰধু, ৰধু,দদ্ধি, দদ্ধী, সযম্ভু, সযম্ভু –- অঘোনংত্বেৰ-হোতি কঞ্ঞা, ভো গো।</p>
<p class="bodytext">সিস্মিং <a name="V0.0090"></a> নানপুংসকস্স-।</p>
<p class="bodytext">নপুংসকৰজ্জিতস্স নামস্স সিস্মিং রস্সো ন হোতি। ইত্থি, দদ্ধী, ৰধূ, সযম্ভু –-সিস্মিন্তি-কিং?ইত্থিং, অনপুংসকস্সাতি-কিং। দদ্ধি, কুলং।</p>
<p class="bodytext">গোস্সাগসিহিনংসু গাৰগৰা-।</p>
<p class="bodytext">গসিহিনং চজ্জিতাসু ৰিভত্তিসু গোসদ্দস্স গাৰগৰা হোন্তি; গাৰো, গৰো, গাৰেন, গৰেন, গাৰস্স, গৰস্স, গাৰস্মা, গৰস্মা, গাৰে, গৰে; অগসিহিনংসূতি-কিং? ভো গো গো তিট্ঠতি, গোহি, গোনং।</p>
<p class="bodytext">সুম্হি ৰা-।</p>
<p class="bodytext">গোস্স সুম্হি গাৰগৰা হোন্তি ৰা; গাৰেসু, গৰেসু, গোসু।</p>
<p class="bodytext">গৰং সেন-।</p>
<p class="bodytext">গোস্স সে ৰা গৰং হোতি সহ সেন; গৰং, গাৰস্স, গৰস্স।</p>
<p class="bodytext">গুন্নৰ <a name="V0.0091"></a> নংনা-।</p>
<p class="bodytext">নংৰচনেন সহ গোস্স গুন্নং হোতি গৰঞ্চ ৰা; গুন্নং, গৰং, গোনং।</p>
<p class="bodytext">নাস্সা-।</p>
<p class="bodytext">গোতো নাস্স আ হোতি ৰা; গাৰা, গৰা, গাৰেন, গৰেন।</p>
<p class="bodytext">গাৰুম্হি-।</p>
<p class="bodytext">অংৰচনে গোস্স গাৰু ৰা হোতি; গাৰুং, গাৰং, গৰং–-গোস্স গোণাদেসো ন কতো সদ্দন্তরত্তা।</p>
<p class="bodytext">যং <a name="V0.0092"></a> পিতো-।</p>
<p class="bodytext">পসঞ্ঞীতো অংৰচনস্স যং ৰা হোতি; ইত্থিযং, ইত্থিং–-পিতোতি-কিং?দদ্ধিং, রত্তিং।</p>
<p class="bodytext">নং ঝীতো-।</p>
<p class="bodytext">ঝসঞ্ঞীতো অংৰচনস্স নং ৰা হোতি; দদ্ধিনং, দদ্ধিং–- কথং? বুদ্ধং আদিচ্চবন্ধুনন্তি-যোগৰিভাগা; ঝাতি-কিং? ইত্থিং, ঈতোতি -কিং?অগ্গিং</p>
<p class="bodytext">যোনং নোনে পুমে-।</p>
<p class="bodytext">ঝিতো যোনং নোনে ৰা হোন্তি যথাক্কমং পুল্লিঙ্গে, দদ্ধিনো, দদ্ধিনে, দদ্ধী–-ঝীতোত্বেৰ অগ্গী; পুমেতি-কিং?দদ্ধীনি, কুলানি।</p>
<p class="bodytext">নো-।</p>
<p class="bodytext">ঝিতো যোনং নো ৰা হোতি পুল্লিঙ্গে; দদ্ধিনো তিট্ঠন্তি, দদ্ধিনো পস্স, দদ্ধী ৰা।</p>
<p class="bodytext">স্মিনো <a name="V0.0093"></a> নি-।</p>
<p class="bodytext">ঝিতো স্মিংৰচনস্স নি হোতি ৰা; দদ্ধিনী, দদ্ধিস্মিং, ঝিতো ত্বেৰ-অগ্গিস্মিং।</p>
<p class="bodytext">অম্বৰাদীহি-।</p>
<p class="bodytext">অম্বুআদীহি স্মিনো নি হোতি ৰা; ফলং পততি অম্বুনি,’পদুমং যথা পংসুনি আতপে কতং’, ৰাত্বেৰ-অম্বুম্হ, পংসুম্হি।</p>
<p class="bodytext">কম্মাদিতো-।</p>
<p class="bodytext">কম্মাদিতো স্মিনো নি হোতি ৰা; কম্মনী, কম্মে; কম্ম চম্ম ৰেস্ম ভস্ম ব্রহ্ম অত্ত আতুম ঘম্ম মুদ্ধ–-কম্মাদিতোতি-কিং? বুদ্ধে।</p>
<p class="bodytext">নাস্সেনো-।</p>
<p class="bodytext">কম্মাদিতো নাৰৰনস্স এনো ৰা হোতি; কম্মেন, কম্মনা, চম্মেন, চম্মনা–-কম্মাদিতোত্বেৰ-বুদ্ধেন।</p>
<p class="bodytext">ঝলা সস্স নো-।</p>
<p class="bodytext">ঝলতো সস্স নো ৰা হোতি; অগ্গিনো, অগ্গিস্স, দদ্ধিনো দদ্ধিস্স, ভিক্খুনো, ভিক্খুস্স, সযম্ভুনো, সযম্ভুস্স–-কথং?’যো ৰা সিস্সো মহামুনে’তি।</p>
<p class="bodytext">ইতো ক্বৰী সস্স টানুবন্ধেতি -()</p>
<p class="bodytext">ব্রহ্মাদিসু পাঠা সস্স এ টানুবন্ধো।</p>
<p class="bodytext">না স্মাস্স-।</p>
<p class="bodytext">ঝলতো স্মাস্স না হোতি ৰা; অঅগ্গিনা অগ্গিস্মা দদ্ধিনা, দদ্ধিস্মা, ভিক্খুনা, ভিক্খুস্মা, সযম্ভুনা, সযম্ভুস্মা।</p>
<p class="bodytext">লা <a name="V0.0094"></a> যোনং ৰো পুমে-।</p>
<p class="bodytext">লতো যোনং ৰো হোতি ৰা পল্লিঙ্গে; ভিক্খৰো, ভিক্খূ, সযম্ভুৰো, সযম্ভু–-পুমেতি-কিং?আযূনি।</p>
<p class="bodytext">জনত্বাদিতো নো চ-।</p>
<p class="bodytext">জন্ত্বাদিতো যোনং নো হোতি ৰো চ ৰা পুল্লিঙ্গে; জন্তুনো, জন্তৰো, জন্তুযো, গোত্রভুনো, গোত্রভুৰো, গোত্রভঅ, সহভুনো, সহভুৰো, সহভু।</p>
<p class="bodytext">কুতো-।</p>
<p class="bodytext">কুপ্পচ্চযন্ততো যোনং নো ৰা হোতি পুল্লিঙ্গে; ৰিদুনো, ৰিদূ, ৰিঞ্ঞুনো, ৰিঞ্ঞ, সব্বঞ্ঞুনো, সব্বঞ্ঞ।</p>
<p class="bodytext">লোপো’মুস্মা-।</p>
<p class="bodytext">অমুসদ্দতো যোনং লোপোৰ হোতি পুল্লিঙ্গে; অমূ পুমেত্বেৰ-অমুযো,অমূনি; ৰো’পৰাদা’যং।</p>
<p class="bodytext">ন <a name="V0.0095"></a> নো সস্স-।</p>
<p class="bodytext">অমুস্মা সস্স নো ন হোতি; অমুস্স, নোতি-কিং? অমুযা।</p>
<p class="bodytext">যোলোপনিসু দীঘো-।</p>
<p class="bodytext">যোনং লোপে নিসুৰ দীঘো হোতি; অট্ঠি, অট্ঠীনি; যোলোপ নিসূতি-কিং? রত্তিযো।</p>
<p class="bodytext">সুনংহিসু-।</p>
<p class="bodytext">এসু নামস্স দীঘো হোতি; অগ্গীসু, অগ্গীনং, অগ্গীহনি।</p>
<p class="bodytext">পঞ্চাদীনং চুদ্দসন্নম-।</p>
<p class="bodytext">পঞ্চাদীনং ৰদ্দসন্নং সুনংহিস্ব হোতি; পঞ্চসু, পঞ্চন্নং, পঞ্চহি, ছসু, ছন্ন, ছহি; এৰং যাৰ অট্ঠারসা।</p>
<p class="bodytext">যৰাদো ন্তুস্স-।</p>
<p class="bodytext">যৰাদিসু ন্তুস্স অ হোতি; গুণৰন্তা, গুণৰন্তং, গুণৰন্তে, গুণৰন্তেন, ইচ্চাদি–-য্বাদোতি-কিং? গুণৰা তিট্ঠতি। অমুস্সা-ম।</p>
<p class="bodytext">ন্তস্স <a name="V0.0096"></a> চ ট ৰংসে-।</p>
<p class="bodytext">অংসেসু ন্তপ্পচ্চযযস্স ট হোতি ৰা ন্তুস্স চি;’ যং যং হিরাজ ভজতি সতং ৰা যদি ৰা অসং’’ কিচ্চানি কুব্বস্স করেয্য কিচ্চং’’হিমৰংচ পব্বতং’,’সুজাতি মন্তো’পি অজাতিমস্স’ যোগৰিভাগেনাঞ্ঞত্রাপি’চক্খুমা অন্ধিতা হোন্তি’’ ৰগ্গুমুদাতীরিযা পন ভিক্খূ ৰণ্ণৰা হোন্তি।’</p>
<p class="bodytext">যোসুজ্ঝিস্স পুমে-।</p>
<p class="bodytext">ঝসঞ্ঞস্স ইস্স যোসু ৰা ট হোতি পুল্লিঙ্গে;অগ্গসো অগ্গী–-ঝগ্গহণং কিং? ইকারন্তসমুদাযস্স টো মা সিযাতিরত্তিযো; ইগ্গহণং কিং? দণ্ডিনো; পুৰেতি-কিং; অট্ঠি।</p>
<p class="bodytext">ৰেৰোসু <a name="V0.0097"></a> লুস্স-।</p>
<p class="bodytext">লসঞ্ঞস্স উস্স দ্বেৰোসু ট হোতি; ভিক্খৰে, ভিক্খৰো, ৰেৰোসূতি-কিং?চন্তুযো; উগ্গহণং কিং; সযম্ভুৰো।</p>
<p class="bodytext">যোম্হি ৰা ক্বৰি-।</p>
<p class="bodytext">যোম্হী ক্বচি লসঞ্ঞস্স ৰা ট হোতি; হেতযো,’নন্দন্তি তং কুরযো দস্সনেন অজ্জেৰ তং কুরযো পাপযাতু’ ৰাতি-কিং হেতুযো।</p>
<p class="bodytext">পুমালপনে ৰেৰো-।</p>
<p class="bodytext">লসঞ্ঞতো উতো যোস্সালপনে ৰেৰো হোন্তি ৰা পুল্লিঙ্গে; ভিক্খৰে, ভিক্খৰো, ভিক্খূ–-পুমেতি-কিং; আযূনি; আলপনেতি-কিং?চন্তুযো তিট্ঠন্তি; লুতাত্বেৰৈ-ধেনুযো,সযম্ভুৰো।</p>
<p class="bodytext">স্মাহিস্মিন্নং <a name="V0.0098"></a> ম্হাভিম্হি-।</p>
<p class="bodytext">নামস্মা পরেসং স্মাহিস্মিন্নং ম্হাভিম্হি ৰা হোন্তি যথা ক্কমং; বুদ্ধম্হা, বুদ্ধস্মা, বুদ্ধেহি, বুদ্ধম্হি, বুদ্ধস্মিং–-বহুলাধিকারাপৰাদৰীসযে’পি; দসসহস্সিম্হি ধাতুযা।</p>
<p class="bodytext">সুহিস্বস্সে-।</p>
<p class="bodytext">অকারন্তস্স সুহিস্বে হোতি; বুদ্ধেসু, বুদ্ধেহি।</p>
<p class="bodytext">সব্বাদীনং নম্হি চ-।</p>
<p class="bodytext">অকারন্তানং সব্বাদীনং এ হোতি নম্হি সুহিসুচ; সব্বেসং সব্বেসু, সব্বেহি–-সব্বাদীনন্তি-কিং?বুদ্ধানং; অস্সেত্বেৰ অমূসং।</p>
<p class="bodytext">সব্ব <a name="V0.0099"></a> কতর কতম উভয ইতর অঞ্ঞ অঞ্ঞতর অঞ্ঞতম;</p>
<p class="bodytext">পুব্বপরাপরদক্খিণুত্তরাধরানি ৰৰত্থাযমসঞ্ঞাযং-()।</p>
<p class="bodytext">যত্য ত এত ইম অমু কিং এক তুম্হ অম্হ (ইচ্চেতে সব্বাদযো )</p>
<p class="bodytext">সংসানং-।</p>
<p class="bodytext">সব্বাদিতো নংৰচনস্স সংসানং হোন্তি; সব্বেসং, সব্বেসানং।</p>
<p class="bodytext">ঘপা সস্স স্সা ৰা-।</p>
<p class="bodytext">সব্বাদীনং ঘপতো সস্স স্সা ৰা হোতি; সব্বস্সা, সব্বায, পগ্গহণমুত্তরত্থং।</p>
<p class="bodytext">স্মিনো <a name="V0.0100"></a> স্সং-।</p>
<p class="bodytext">সব্বাদীনং ঘপতো স্মিনো স্সং ৰা হোতি; সব্বস্সং, সব্বায; অমুস্সং, অমুযা।</p>
<p class="bodytext">যং-।</p>
<p class="bodytext">ঘপতো স্মিনো যং ৰা হোতি; কঞ্ঞাযং, দঞ্ঞায, রত্তিযং, রত্তিযা, ৰধুযং, ৰধুযা, সব্বাযং, সব্বায, অমুযং, অমুযা।</p>
<p class="bodytext">তিং সভাপরিসায-।</p>
<p class="bodytext">সভাপরিসাহি স্মিনো তিং ৰা হোতি; সভতিং, সহায, পরিসতিং, পরিসায।</p>
<p class="bodytext">পদাদীহি সি-।</p>
<p class="bodytext">এহি স্মিনো সি হোতি ৰা, পদসি, পদস্মিং, বিলসি, বিলস্মিং।</p>
<p class="bodytext">নাস্স সা-।</p>
<p class="bodytext">পদাদীহি নাস্স সা হোতি ৰা; পদসা, পদেন, বিলসা, বিলেন।</p>
<p class="bodytext">কোধাদীহি-। <a name="V0.0101"></a></p>
<p class="bodytext">এহি নাস্স সা হোতি ৰা; কোধসা, কোধেন, অত্থসা, অত্থেন।</p>
<p class="bodytext">অতেন-।</p>
<p class="bodytext">অকারন্ততো পরস্স নাৰৰনস্স এনাদেসো হোতি; বুদ্ধেন; অতোতি-কিং?অগ্গিনা।</p>
<p class="bodytext">সিস্সো-।</p>
<p class="bodytext">অকারন্ততো নামস্মা সিস্স ও হোতি; বুদ্ধো; অতো ত্বেৰ-অগ্গি।</p>
<p class="bodytext">ক্বচে ৰা-।</p>
<p class="bodytext">অকারন্ততো নামস্মা সিস্স এ হোতি ৰা ক্বচি;’ৰনপ্প গুম্বে যথা ফুস্সিতগ্গে’ অপৰাদৰিসযে’পি বহুলং ৰিধানা, সুখে, দুক্খে–-ৰাতি-কিং? ৰনপ্পগুম্বো; ক্বচীতি-কিং? পক্খে সব্বত্থ মা হোতু।</p>
<p class="bodytext">অং নপুংসকে-।</p>
<p class="bodytext">অকারন্ততো নামস্মা সস্স অং হোতি নপুংসকলিঙ্গে রূপং।</p>
<p class="bodytext">যোনং <a name="V0.0102"></a> নি-।</p>
<p class="bodytext">অকারন্ততো নামস্মা যোনং নি হোতি নপুংসকে; সব্বানি, রূপানি –-নিচ্চৰিধানে ফলমেকচ্চাদিসব্বাদনং পঠমায।</p>
<p class="bodytext">ঝলা ৰা-।</p>
<p class="bodytext">ঝলতো যোনং নি হোতি ৰা নপুংসকে; অট্ঠিনি, অট্ঠী, আযূনি, আযূ।</p>
<p class="bodytext">লোপো-।</p>
<p class="bodytext">ঝলতো যোনং লোপো হোতি; অট্ঠী, আযূ, অগ্গী, ভিক্খূ, ঝলাত্বেৰ-অগ্গযো; পগেৰ কস্মা ন হোতি; অন্তরঙ্গত্তা আকরস্স।</p>
<p class="bodytext">জন্তুত্বীঘেপেহি <a name="V0.0103"></a> ৰা-।</p>
<p class="bodytext">জন্তুহেতূহি ঈকারন্তেহি ঘপসঞ্ঞোহিৰ পরেসং যোনং ৰা লোপো হোতি; জন্তু জন্তুযো, হেতু হেতুযো, দদ্ধী দদ্ধীযো, কঞ্ঞা কঞ্ঞাযো, রত্তী রত্তিযো, ইত্থী ইত্থিযো, দেণূ দেণুযা, ৰৈধূ ৰধুযো।</p>
<p class="bodytext">যেপস্সিৰণ্ণস্স-।</p>
<p class="bodytext">পসঞ্ঞস্স ইৰণ্ণস্স লোপো হোতি ৰা যকারে; রত্যো রত্যা রত্যং, পোক্খরঞ্ঞো পোক্খরঞ্ঞ্ঞা পোক্খরঞ্ঞং–-ৰাত্বেৰ-রত্তিযো; পস্সাতি-কিং?দদ্ধিযো; ইৰণ্ণস্সাতি-কিং? ধেনুযো ৰধুযা; কৈথং; অনুঞ্ঞাতো অহং মত্যাতি?’ যে পস্সা’তি-যোগৰিভাগা।</p>
<p class="bodytext">গসীনং-। <a name="V0.0104"></a></p>
<p class="bodytext">নামস্মা গসীনং লোপো হোতি ৰিজ্ঝন্তরাভাৰে; ভো পুরিস, অযং দদ্ধী।</p>
<p class="bodytext">অসংখ্যেহি সব্বাসং-।</p>
<p class="bodytext">অৰিজ্জমানসঙ্খ্যেহি পরাসং সব্বাসং ৰিভত্তীনং লোপোহোতি;ৰ ৰা এৰএৰং। এতস্মাযেৰ লিঙ্গা [ ] অসঙ্খ্যেহি স্যাথুপ্পত্ত্যনুমীযতে।</p>
<p class="bodytext">একত্থতাযং-। <a name="V0.0105"></a></p>
<p class="bodytext">একত্থীভাৰে সব্বাসং ৰিভত্তীনং লোপো হোতি বহুলং; পুত্তীযতি, রাজপুরিসো, ৰাসিট্ঠো–- ক্বৰি ন হোতি বহুলং ৰিধানা; পরন্তপো। ভগন্দরো, পরস্সপদং, অত্তনোপদং, গৰম্পতি, দেৰানম্পিযতিস্সো, অন্তেৰাসী, জনেসুতো, মমত্তং, মামকো।</p>
<p class="bodytext">পুব্বস্মামাদিতো-। <a name="V0.0106"></a></p>
<p class="bodytext">অমাদেকত্থা পুব্বং যদেকত্থং ততো পরাসং সব্বাসং ৰিভত্তীনং লোপো হোতি; অধিত্থী–-ইধ ন হোতি বহুলং ৰিধানা, যথাপত্তিযা, যযথাপরিসায; পুব্বস্মাতি-কিং?গামং গতো।</p>
<p class="bodytext">নাতোমপঞ্চমিযা-। <a name="V0.0107"></a></p>
<p class="bodytext">অমাদেকত্থা পুব্বং যদেকত্থমকারন্তং ততো পরাসং সব্বাসং ৰিভত্তীনং লোপো ন হোতি অস্তু ভৰত্যপঞ্চম্যা; উপকুম্ভং, অপঞ্চমিযাতি-কিং? উপকুম্ভা আনয।</p>
<p class="bodytext">ৰা তনিযাসত্তমিনং-</p>
<p class="bodytext">অমাদেকত্থা পুব্বং যদেকত্থমকারন্তং ততো পরাসং ততিযাসত্তমিনং ৰা অং হোতি; উপকুম্ভেন কতং, উপকুম্ভং কতং, উপকুম্ভে নিধেহি, উপকুম্ভং নিধেহি।</p>
<p class="bodytext">রাজস্সি <a name="V0.0108"></a> নাম্হি-।</p>
<p class="bodytext">নাম্হি রাজস্সি ৰা হোতি; সব্বদত্তেন রাজিনা; ৰাত্বে ৰরঞ্ঞা।</p>
<p class="bodytext">সুনংহিসূ-।</p>
<p class="bodytext">রাজস্স ঊ হোতি ৰা সুনংহিসু; রাজূসু রাজেসু, রাজূনং রঞ্ঞং, রাজূভি রাজেভি।</p>
<p class="bodytext">ইমস্সানিত্থিযং টে-।</p>
<p class="bodytext">ইমসদ্দস্সানিত্থিযং টে হোতি ৰা সুনংহিসু; এসু ইমেসু, এসং ইমেসং, এহি ইমেহি–-অনিত্থিযন্তি-কিং? ইমাসু, ইমাযং, ইমাহি।</p>
<p class="bodytext">নাম্ভনিমি-।</p>
<p class="bodytext">ইমসদ্দস্সানিত্থিযং নাম্হি অনৈমি ইচ্চাদেসা হোন্তি; অনেন, ইমিনা; অনিত্থিযংত্বেৰ-ইমায।</p>
<p class="bodytext">সীম্ভনপুংসকস্সাযং-। <a name="V0.0109"></a></p>
<p class="bodytext">ইমসদ্দস্সানপুংসকস্স অযং হোতি সিম্হি; অযং পুরিসো, অযং ইত্থী; অনপুংসকস্সাতি-কিং?ইমং।</p>
<p class="bodytext">ত্যতেতানং তস্স সো-</p>
<p class="bodytext">ত্যতেতানমনপুংসকানং তস্স সো হোতি সিম্হি; স্যো পুরিসো, স্যা ইত্থি; এৰং সো, সা, এসো, এসা –-অনপুংসক স্সেত্বৈৰ-ত্যং, তং, এতং।</p>
<p class="bodytext">মস্সামুস্স-।</p>
<p class="bodytext">অনপুংসকস্সামুস্স মকারস্স সো হোতি সিম্হি; অসু পুরিসো, অসু ইত্থি।</p>
<p class="bodytext">কে ৰা-।</p>
<p class="bodytext">অমুস্স মস্স কে ৰা সো হোতি; অসুকো অমুকো, অসুকা অমুকা, অসুকং অমুকং, অসুকানি অমুকানি।</p>
<p class="bodytext">ততস্স <a name="V0.0110"></a> নো সব্বাসু-।</p>
<p class="bodytext">তসদ্দস্স তস্স নো ৰা হোতি সব্বাসুৰিভত্তীসু; নে, তে, নাযো, তাযো, নং, তং, নানি, তানি ইচ্চাদি।</p>
<p class="bodytext">ট সস্মাস্মিংস্সাযযস্সংস্সাসংম্ভাম্হিসৰিমস্স চ-।</p>
<p class="bodytext">সাদিস্বিমস্স ততস্স চ টো ৰা হোতি; অস্সৈমস্স, অস্মা, ইমস্মা, অস্মিং ইমস্মিং,অস্সায ইমিস্সায, অস্সং ইমস্সং, অস্সা ইমিস্সা, আসং ইমাসং, অম্হা ইমম্হা, অম্হি ইমম্হি; অস্স তস্স, অস্মা তস্মা, অস্মিং তস্মিং, অস্সায তস্সায, অস্সং তস্সং, অস্সা তস্সা, আসং তাসং, অম্হা তম্হা, অম্হি তম্হি। স্সাযাদিগ্গহণ মাদেসন্তরে মা হোতুতী।</p>
<p class="bodytext">টা সিস্সিসিস্মা-।</p>
<p class="bodytext">ইসিস্মা সিস্স টে ৰা হোতি;’ যোনজ্জ ৰিনযে কঙ্খং অত্থধম্মৰিদূ ইসে’ ৰাত্বেৰ-ইসি।</p>
<p class="bodytext">দুতিযস্স <a name="V0.0111"></a> যোস্স-।</p>
<p class="bodytext">ইসিস্মা পরস্স দুযাযোস্স টে ৰা হোতি;’ সমণে ব্রাহ্মণে ৰন্দে সম্পন্নচরণে ইসে’ ৰাত্বেৰ-ইসযো পস্স; দুতিযস্সাতি-কিং?ইসযো তিট্ঠন্তি।</p>
<p class="bodytext">একচ্চাদিগতো-।</p>
<p class="bodytext">অকারন্তেহি একচ্চাদীহি যোনং টে হোতি; একচ্চে তিট্ঠন্তি, একচ্চে পস্স–-অতোতি-কিং? একচ্চাযো; এৰং এসস পঠম।</p>
<p class="bodytext">ন নিস্স টা-।</p>
<p class="bodytext">একচ্চাদীহি পরস্স নিস্স টা ন হোতি; একচ্চানি।</p>
<p class="bodytext">সব্বাদীহি পরস্স নিস্স টা ন হোতি; সব্বানি।</p>
<p class="bodytext">যেযানমেট-। <a name="V0.0112"></a></p>
<p class="bodytext">অকারন্তেহি সব্বাদীহি যোনমেট হোতি; সব্বে তিট্ঠন্তি সব্বে পস্স; অতোত্বেৰ-সব্বাযো।</p>
<p class="bodytext">নাঞ্ঞঞ্চ নামপ্পধানা-।</p>
<p class="bodytext">নামভুতেহি অপ্পধানেহি চ সব্বাদীহি যং ৰুত্তং যং চঞ্ঞং সব্বাদিকারিযন্তং ন হোতি; তে সব্বা, তে পিযসব্বা, তে অতি সব্বা।</p>
<p class="bodytext">ততিযত্থযোগে-।</p>
<p class="bodytext">ততিযত্থেন যোগে সব্বাদীহি যং ৰুত্তং যং চঞ্ঞং সব্বাদি কারিযন্তং ন হোতি; মাসেনপুব্বানং মাসপুব্বানং।</p>
<p class="bodytext">চত্থসমাসে-। <a name="V0.0113"></a></p>
<p class="bodytext">চত্থসমাসৰিসযে সব্বাদীহি যং ৰুত্তং যং চঞ্ঞং সব্বাদি কারিযন্তং ন হোতি; দক্খিণুত্তরপুব্বানং–-সমাসেতি-কিং?অমুসঞ্চ তেসঞ্চ দেহি।</p>
<p class="bodytext">ৰেট-।</p>
<p class="bodytext">চত্থসমাসৰিসযে সব্বাদীহি যস্সেট ৰুত্তো তস্স ৰা হোতি; পুব্বুত্তরে, পুব্বুত্তরা।</p>
<p class="bodytext">পুব্বাদীহি জহি-</p>
<p class="bodytext">এতেহি পুব্বাদীহি ছহি সৰিসযে এট ৰা হোতি?পুব্বে পুব্বা, পরে পরা, অপরে অপরা,দক্খিণে দক্খিণা, উত্তরে উত্তরা, অধরে অধরা–-ছহীতি-কিং?যে।[ ]</p>
<p class="bodytext">মনাদীহি <a name="V0.0114"></a> স্মিংসংনাস্মানং সিসোওসাসা-।</p>
<p class="bodytext">মনাদীহি সমীমাদীনং সিসোওসাসা ৰা হোন্তি যথাক্কং; মনসি মনস্মিং, মনসো মনস্স, মনো মনং, মনসা মনেন, মনসা মনস্মা–-কথং? পুত্তো জাতো অৰেতসো, হিত্বা যাতি সুমেধসো; সুদ্ধুত্তরৰাসসা, হেমকপক্পণৰাসসেতি-সকত্থে ণন্তা।</p>
<p class="bodytext">মন তম তপ তেজ সির উর ৰচ ওজ রজ যস পয</p>
<p class="bodytext">সরৰযযাযৰাসচেতা জলাসযাক্খযলোহপটমনেসু-()।</p>
<p class="bodytext">সতো সব্ভে-।</p>
<p class="bodytext">সন্তসদ্দস্স সব ভৰতি ভকারে; সব্ভি।</p>
<p class="bodytext">ভৰতো <a name="V0.0115"></a> ৰা হোন্তো গযোনাসে-।</p>
<p class="bodytext">ভৰন্তসদ্দস্স ভোন্তাদেসো ৰা হোতি গযোনাসে; ভোন্ত, ভৰং, ভোন্তো, ভৰন্তো, ভোতা, ভৰতা, ভোতো, ভৰতো–-ভো ইতি-আমন্তণে নিপাতো’কুতোনু আগচ্ছথ ভো তযো জনা’এৰং ভন্তেতি-ভদ্দেতি-সদ্দন্তরেন সিদ্ধং;ভদ্দন্ত ইতি-দস্স দ্বিভাৰেন।</p>
<p class="bodytext">সিস্সাগ্গিতো নি-।</p>
<p class="bodytext">অগ্গিস্মা সিস্স নি হোতি ৰা; অগ্গিনী,অগ্গি।</p>
<p class="bodytext">ন্তস্সং-। <a name="V0.0116"></a></p>
<p class="bodytext">সিম্হি ন্তপ্পচ্চযস্স অং হোতি ৰা; গচ্ছং, গচ্ছন্তো।</p>
<p class="bodytext">ভুতো-।</p>
<p class="bodytext">ভুধাতুতো ন্তস্স অং হোতি সিম্হি নিচ্চং পুনব্বিধানা; ভৰং।</p>
<p class="bodytext">মহন্তরহত্তানং টা ৰা-।</p>
<p class="bodytext">সিম্হি মহন্তারহন্তানং ন্তস্স টা ৰা হোতি; মহা, মহং, অরহা, অরহং।</p>
<p class="bodytext">ন্তুস্স-।</p>
<p class="bodytext">সিম্হি ন্তুস্সটা হোতি; গুণৰা।</p>
<p class="bodytext">অংঙং নপুংসকে-।</p>
<p class="bodytext">ন্তুস্স অংঙং হোন্তি সিম্হি নপুংসকে; গুণৰং কুলং, গুণঞ্চ ন্তং কুলং–-নপুংসকেতি কিং? সীলৰা ভিক্খু।</p>
<p class="bodytext">হিমৰতো ৰা ও-।</p>
<p class="bodytext">হিমৰতো সিম্হি ন্তুস্স ও ৰা হোতি; হিমৰন্তো, হিমৰা।</p>
<p class="bodytext">রাজাদিযুৰাদিত্বা -।</p>
<p class="bodytext">রাজাদীহি যযুৰাদীহি চ সিস্স আ হোতি; রাজা, যযুৰা–-রাজ ব্রহ্ম সখ অত্ত আতুম।</p>
<p class="bodytext">ধম্মো <a name="V0.0117"></a> ৰাঞ্ঞত্থে-()।</p>
<p class="bodytext">দল়্হধম্মা; (দল়্হধম্মো) অস্মা।</p>
<p class="bodytext">ইমো ভাৰে-()।</p>
<p class="bodytext">অণিমা, লঘিমা–-যুৰ সা সুৰা মঘৰ পুম ৰত্তহ।</p>
<p class="bodytext">ৰাম্ভানদ্ধ -।</p>
<p class="bodytext">রাজাদীনং যুৰাদীনং চানঙি হোতি ৰাম্হি; [ ] রাজানং, রাজং, যুৰানং, যুৰং।</p>
<p class="bodytext">যোনমানো-।</p>
<p class="bodytext">রাজাদীহি যুৰাদীহি চ যোনমানো ৰা হোতি; রাজানো, যুৰানো–-ৰাত্বেৰ-রাজা,রাজে, যুৰা, যুৰে।</p>
<p class="bodytext">আযো নো চ সখা-।</p>
<p class="bodytext">সখতো যোনমাযোনো হোন্তি ৰা আনো চ; সখাযো, সখিনো, সখানো?ৰাত্বেৰ-সখা, সখে।</p>
<p class="bodytext">টে স্মিনো-।</p>
<p class="bodytext">সখতো স্মিনো টে হোতি; সখে নিচ্চত্থো’যমারম্ভো।</p>
<p class="bodytext">নোনাসেস্বি-। <a name="V0.0118"></a></p>
<p class="bodytext">সখস্স ই হোতি নোনাসেসু; সখিনো, সখিনা, সখিস্স।</p>
<p class="bodytext">স্মানংসু ৰা-।</p>
<p class="bodytext">সখস্স ৰা ই হোতী স্মানংসু; সখিস্মা, সখস্মা, সখীনং, সখানং।</p>
<p class="bodytext">যোস্বংহিসু চারঙি-।</p>
<p class="bodytext">সখস্স ৰা আরঙি হোতি যোস্বংহিসুস্মানংসু চ; সখারো সখাযো, সখারেসু, সখেসু,সখারং, সখং, সখারেহি, সখেহি, সখারা, সখারস্মা, সখারানং, সখানং।</p>
<p class="bodytext">লতুপিতাদিনমসে-।</p>
<p class="bodytext">লতুপ্পচ্চযন্তানং পিতাদীনং চারঙি ভোতি সতো’ঞ্ঞত্র; কত্তারো, পিতরো, কত্তারং, পিতরং, কত্তারা, পিতরা, কত্তরি, পিতরি–-অসেতি-কিং?কত্তুনো, পিতুনো।</p>
<p class="bodytext">নম্হি <a name="V0.0119"></a> ৰা-।</p>
<p class="bodytext">নম্হি লতুপিতাদীনমারঙি ৰা হোতি; কত্তারানং, কত্তুনং, পিতরানং, পিতুন্নং।</p>
<p class="bodytext">আ-১</p>
<p class="bodytext">.</p>
<p class="bodytext">নম্হি লতুপিতাদীনমা ৰা হোতি; কত্তানং, কত্তূনং, পিতানং, পিতুন্নং।</p>
<p class="bodytext">সলোপো-।</p>
<p class="bodytext">লতুপিতাদীহি সস্স লোপো ৰা হোতি; কত্তু, কত্তুনো, সকমন্ধাতু, সকমন্ধাতুনো, পিতু, পিতুনো।</p>
<p class="bodytext">সুহিস্বারঙি-।</p>
<p class="bodytext">সুহিসু লতুপিতাদীনমরঙি ৰা হোতি; কত্তারেসু, কত্তুসু, পিতরেসু, পিতুসু, কত্তারেহি, কত্তুহি, পিতরেহি, পিতুহি।</p>
<p class="bodytext">নজ্জাযোস্বাম-।</p>
<p class="bodytext">যোসু নদীসদ্দস্স আমি ৰা হোতি; নজ্জাযো, নদিযো।</p>
<p class="bodytext">টি <a name="V0.0120"></a> কতিম্হা-।</p>
<p class="bodytext">কতিম্হা যোনং টি হোতি; কতি তিট্ঠন্তি, কতি পস্স।</p>
<p class="bodytext">ট পঞ্চাদিহি চুদ্দসহি-।</p>
<p class="bodytext">পঞ্চাদীহি চুদ্দসহি সংখ্যাহি যোনং টো হোতি; পঞ্চ পঞ্চ, এৰং যাৰ অট্ঠারসা–-পঞ্চাদীহীকি-কিং? দ্বে তযো চত্তারো; চুদ্দসভীতি-কিং? দ্বেৰীসতিযো।</p>
<p class="bodytext">উভগোহি <a name="V0.0121"></a> টো-।</p>
<p class="bodytext">উভগোহি যোনং টো হোতি; উভো, উভো, গাৰো, গাৰো–-কথং? ইমেকরত্তিং উভযো ৰসামাতি- টোম্হি যকারাগমো।</p>
<p class="bodytext">আরঙিস্মা-।</p>
<p class="bodytext">আরঙাদেসতো পরেসং যোনং টো হোতি; সখারো, কত্তারো, পতরো।</p>
<p class="bodytext">টোটে ৰা-।</p>
<p class="bodytext">আরঙাদেসম্হা যোনং টোটে ৰা হোন্তি যথাক্কমং; সখারো, সখারে, সখারো–-টোগ্গহণং লাঘৰত্থং।</p>
<p class="bodytext">টা নাস্মানং-।</p>
<p class="bodytext">আরঙাদেসম্হা নাস্মানং টা হোতি; কত্তারা, কত্তারা, ক্বচি ৰা হোতি বহকুলাধিকারা; এতাদিসা সখারস্মা</p>
<p class="bodytext">টি স্মিনো-।</p>
<p class="bodytext">আরঙাদেসম্হা স্মিনো টি হোতি; কত্তরি, পিতরি।</p>
<p class="bodytext">দিৰাদিতো-। <a name="V0.0122"></a></p>
<p class="bodytext">দিৰাদীহি নামেহি স্মিনো টি হোতি; দিৰি, ভুৰি–-নিচ্চং ৰকারাগমো।</p>
<p class="bodytext">রস্সারঙি-।</p>
<p class="bodytext">স্মিম্হি আরো রস্সো হোতি; কত্তরি, নত্তরি।</p>
<p class="bodytext">পিতাদীনমনত্ত্বাদীনং-।</p>
<p class="bodytext">নত্ত্বাদিৰজ্জিতানং পিতাদীনমারো রস্সো হোতি সব্বাসু ৰিভত্তিসু; পিতরো, পিতরং–-অনত্ত্বাদীনন্তি কিং? নত্তারো।</p>
<p class="bodytext">যুৰাদীনং সুহিস্বানঙি-।</p>
<p class="bodytext">সুহিসু যুৰাদীনং আনঙি হোতি; যযুৰানেসু, যুৰানেহি।</p>
<p class="bodytext">নোনানেস্বা-।</p>
<p class="bodytext">এসু যুৰাদীনমা হোতি; যুৰানো, যুৰানা, যুৰানে।</p>
<p class="bodytext">স্মাস্মিন্নং <a name="V0.0123"></a> নানে-।</p>
<p class="bodytext">যুৰাদীহিং স্মাস্মিন্নং নানে হোন্তি যথাক্কমং; যুৰানা, যুৰানে।</p>
<p class="bodytext">যোনং নোনে ৰা-।</p>
<p class="bodytext">যুৰাদীহি যোনং নোনে ৰা হোন্তি যথাক্কমিং; যুৰানো যুৰানে–-ৰাতি-কিং?যুৰে পস্স;নোগ্গহণং লাঘৰত্থং।</p>
<p class="bodytext">ইতো’ঞ্ঞত্থে পুমে-।</p>
<p class="bodytext">অঞ্ঞপদত্থে ৰত্তমানা ইকারন্ততো নামস্মা যোনং নোনে ৰা হোন্তি যথাক্কমং পুল্লিঙ্গে, তোমরংকুস পাণিনো, তোমরংকুসপাণিনে, ৰাত্বেৰ-তোমরংকুসপাণযো; অঞ্ঞত্থেতি-কিং?পাণযো।</p>
<p class="bodytext">নে স্মিনো ক্বৰি-।</p>
<p class="bodytext">অঞ্ঞপদত্থে ৰত্তমানা ইকারন্ততো নামস্মা স্মিনো নে হোতি ৰা ক্বচি;’ কতঞ্ঞুম্হি চ পোসম্হি সীলৰন্তে অরিযৰুত্তিনে’ ৰাত্বেৰ-অরিযৰুত্তিম্হি; পুমেত্বেৰ-অরিযযৰুত্তিযা।</p>
<p class="bodytext">পুমা-। <a name="V0.0124"></a></p>
<p class="bodytext">পুমসদ্দতো স্মিনো যং ৰুত্তং তং ৰা হোতি; পুমানেপুমে।</p>
<p class="bodytext">নাম্হি-।</p>
<p class="bodytext">পুমস্স নাম্হি যং ৰুত্তং তং ৰা হোতি; পুমানা পুমেন।</p>
<p class="bodytext">সুম্হা চ-।</p>
<p class="bodytext">পুমস্স সুম্হি যং ৰুত্তং তং আ চ ৰা হোতি; পুমানেসু, পুমেসু, পুমাসু।</p>
<p class="bodytext">গস্সং-।</p>
<p class="bodytext">পুমসদ্দতো গস্স অং ৰা হোতি; ভো পুমং, ভো পুম, ভো ইত্থিপুমং, ভো ইত্থিপুম।</p>
<p class="bodytext">সাস্সংসে চানঙি-।</p>
<p class="bodytext">সাসদ্দস্স আনঙি হোতি অংসে গে চ; সানং, সানস্স, ভো সান।</p>
<p class="bodytext">ৰত্তহা <a name="V0.0125"></a> সনন্নং নোনানং-।</p>
<p class="bodytext">ৰত্তহা সনন্নং নোনানং হোন্তি যথাক্কম; ৰত্তহা নো, ৰত্তহানানং।</p>
<p class="bodytext">ব্রহ্মস্সু ৰা-।</p>
<p class="bodytext">ব্রহ্মস্সু ৰা হোতি সনংসু; ব্রহ্মুনো, ব্রহ্মস্স, ব্রহ্মূনং ব্রহ্মানং।</p>
<p class="bodytext">নাম্হি-।</p>
<p class="bodytext">ব্রহ্মস্সু হোতি নাম্হি; ব্রহ্মুনা,</p>
<p class="bodytext">পুমকম্মথামদ্ধানং ৰা সস্মাসু চ-।</p>
<p class="bodytext">পুদীনমু হোতি ৰা সস্মাসু নাম্হি চ; পুমুনো, পুমস্স; পুমুনা, পুমানা, পুমুনা, পুমানা; কম্মুনো, কম্মস্স; কম্মুনা কম্মস্মা; কম্মুনা, কম্মনা; ঠামুনো, ঠামস্স;ঠামুনা, ঠামস্মা; ঠামুনা, ঠামেন; অদ্ধুনো, অদ্ধস্স; অদ্ধুনা, অদ্ধস্মা;অদ্ধুনা, অদ্ধনা।</p>
<p class="bodytext">যুৰা <a name="V0.0126"></a> সস্সনো-।</p>
<p class="bodytext">যুৰা সস্সৰা ইনো হোতি, যুৰিনো, যুৰস্স।</p>
<p class="bodytext">নোত্তাতুমা-।</p>
<p class="bodytext">অত্তাতুমেহি সস্স নো হোতি ৰা; অত্তনো, অত্তস্স; আতুমনো, আতুমস্স।</p>
<p class="bodytext">সুহিসু নক-।</p>
<p class="bodytext">অত্তআতুমানং সুহিসু ৰা নক হোতি; অত্তনেসু, অত্তেসু, আতুমনেসু, আতুমেসু; অত্তনেহি, অত্তেহি; আতুমনেহি, আতুমেহি–-কথং?ৰেরিনেসূতি-নক ইতি যোগৰিভাগা।</p>
<p class="bodytext">স্মাস্সনা ব্রহ্মা চ-।</p>
<p class="bodytext">ব্রহ্ম অত্তআতুমেহি চ স্মাস্স না হোতি; ব্রহ্মুনা, অত্তনা, আতুমনা।</p>
<p class="bodytext">ইমেতানমেনাণ্বাদেসে দুতিযাযং-।</p>
<p class="bodytext">ইমএতসদ্দানং কথিতানুকথনৰিসযে দুতিযাযমেনাদেসো হোতি; ইমং ভিক্খুং ৰিনযমজ্ঝাপযঅথো এনং ধম্মমজ্ঝাপয, ইমে ভিক্খূ ৰিনযমজ্ঝাপয অথো এনে ধম্মমজ্ঝাপয; এৰমে তস্স চ যোজনীযং।</p>
<p class="bodytext">কিস্স <a name="V0.0127"></a> কো সব্বাসু-।</p>
<p class="bodytext">সব্বাসু ৰিভত্তিসুকিস্সকো হোতি; কো, কে, কা, কাযো, কং, কানি, কেনেচ্চাদি।</p>
<p class="bodytext">কি সস্মিংসুৰানিত্থিযং-।</p>
<p class="bodytext">অনিত্থিযং কিস্স কি ৰা হোতি সস্মিংসু; কিস্স, কস্স, কিস্মিং, কস্মিং; অনিত্থিযন্তি-কিং? কো, কং।</p>
<p class="bodytext">ইমস্সিদং ৰা-।</p>
<p class="bodytext">অংসিসু সহ তেহিইমস্সিদং হোতি ৰা নপুংসকে; ইদং, ইমং; ইদং,ইমং।</p>
<p class="bodytext">অমুস্সাদুং-। <a name="V0.0128"></a></p>
<p class="bodytext">অংসিসু সহ তেহি অমুস্স অদুং হোতি ৰা নপুংসকে; অদুং, অমুং; অদুং, অমুং।</p>
<p class="bodytext">সুম্ভাম্ভস্সাস্মা-</p>
<p class="bodytext">অহ্মস্স অস্মা হোতি ৰা সুম্হি; ভত্তীরস্মাসু সা তৰ; ৰাত্বেৰ-অম্হেসু।</p>
<p class="bodytext">নম্হি তিচতুন্তমিত্থিযং তিস্সচতস্সা-।</p>
<p class="bodytext">নম্হি তিচতুন্নং তিস্সৰতস্সা হোন্তিত্থিযং যথাক্কমং; তিস্সন্নং, ৰতস্সন্নং; ইত্থিযন্তি-কিং? তিণ্ণং, চতুন্নং।</p>
<p class="bodytext">তিস্সোচতস্সো যোম্হি সৰিভত্তীনং-। ৰিভত্তিসহিতানং তিৰতুন্নং যোম্হি তিস্সো চতস্সো হোন্তিত্থিযং যথাক্কমং; তিস্সো,চতস্সো</p>
<p class="bodytext">তীণিচত্তারি নপুংসকে-।</p>
<p class="bodytext">যোম্হিসৰিভত্তীনং তিচতুন্নং যথাক্কমংতীণি চত্তারি হোন্তি নপুংসকে; তীণি, চত্তারি।</p>
<p class="bodytext">পুমে তযোচত্তারো-।</p>
<p class="bodytext">যোম্হি সৰিভত্তীনং তিচতুন্নং তযোচত্তারো হোন্তি যথাক্কমং পুল্লিঙ্গে; তযো, চত্তারো।</p>
<p class="bodytext">চতুরোৰা <a name="V0.0129"></a> চতুস্স-।</p>
<p class="bodytext">চতুসদ্দস্স সৰিভত্তিস্স যোম্ভি চতুরো ৰা হোতি পুল্লিঙ্গে; চতুরো জনা সংৰিধায; কথং? চতুরো নিমিত্তেনাদ্দসাসিন্তি লিঙ্গৰিপল্লাসা।</p>
<p class="bodytext">মযমস্মাম্হস্স-।</p>
<p class="bodytext">যেযাস্বম্হস্স সৰিভত্তিস্সঅস্মাকংমমং হোন্তি ৰা যথাক্কমং; অস্মাকং, অম্হাকং; মমং, মম।</p>
<p class="bodytext">সিম্ভহং-।</p>
<p class="bodytext">সিম্হি অম্হস্স সৰিভত্তিস্স অহং হোতি; অহং।</p>
<p class="bodytext">তুম্হস্স তুৰংত্বমম্হি চ-।</p>
<p class="bodytext">অম্হী সিম্হি চ তুহ্মস্স সৰিভত্তিস্স তুৰংত্বং হোন্তি যথাক্কমং; তুৰং, ত্বং।</p>
<p class="bodytext">তযাতযীনং ত্বং ৰা তস্স-।</p>
<p class="bodytext">তুম্হস্সতযাতযীনং তকারস্সত্ব হোতি ৰা; ত্বযা, তযা; ত্বযি, তযি।</p>
<p class="bodytext">স্মাম্হি ত্বম্হা-।</p>
<p class="bodytext">স্মাম্হি তুম্হস্স সৰিভত্তিস্স ত্বম্হা হোতি ৰা; পত্তা নিস্সংসযং [ ] ত্বম্হা–-ৰাত্বেৰ-ত্বযা।</p>
<p class="bodytext">ন্তন্তুনং <a name="V0.0130"></a> ন্তো যোম্হি পঠমে-।</p>
<p class="bodytext">পঠমে যোম্হি ন্তন্তুনং সৰিভত্তিনং ন্তো ইচ্চাদেসো ৰা হোতি; গচ্ছন্তো, গচ্ছন্তা; গুণৰন্তো, গুণৰন্তা।</p>
<p class="bodytext">তং নম্হি-।</p>
<p class="bodytext">নম্হি ন্তন্তুনং সৰিভত্তিনং তং ৰা হোতি; গচ্ছতং, গচ্ছন্তানং; গুণৰতং, গুণৰন্তানং।</p>
<p class="bodytext">তোতাতিতা সস্মাস্মিংনাসু-।</p>
<p class="bodytext">সাদিসুন্তন্তুনং সৰিভত্তিনং তোতাতিতা হোন্তি ৰা যথাক্কমং; গচ্ছতো, গচ্ছন্তস্স; গুণৰতো, গুণৰন্তস্স; গচ্ছতা, গচ্ছন্তম্হা; গুণৰতা, গুণৰন্তম্হা; গচ্ছতি, গচ্ছন্তে;গুণৰতি, গুণৰন্তে; গচ্ছতা, গচ্ছন্তেন; গুণৰতা, গুণৰন্তেন।</p>
<p class="bodytext">টটাঅং গে-।</p>
<p class="bodytext">গে পরে ন্তন্তুনং সৰিভত্তীনং টটাঅং ইচ্চাদেসা হোন্তি; ভো গচ্ছ, ভো গচ্ছা, ভোক গচ্ছং; ভো গুণৰ, ভো গুণৰা, ভো গুণৰং।</p>
<p class="bodytext">যোম্হি <a name="V0.0131"></a> দ্বিন্নং দুৰেঞ্চে-।</p>
<p class="bodytext">যোম্হি দ্বিস্স সৰিভত্তিস্স দুৰেদ্বে হোন্তি পচ্চেকং; দুৰে, দ্বে।</p>
<p class="bodytext">দুৰিন্নং নম্হি ৰা-।</p>
<p class="bodytext">নম্হি দ্বিস্স সৰিভত্তিস্স দুৰিন্নং হোতি ৰা; দুৰিন্নং, দ্বিন্নং।</p>
<p class="bodytext">রাজস্স রঞ্ঞং-।</p>
<p class="bodytext">নম্হি রাজসদ্দস্সসৰিভত্তিস্সরঞ্ঞং হোতি ৰা; রঞ্ঞং, রজানং</p>
<p class="bodytext">নাস্মাসু রঞ্ঞা-।</p>
<p class="bodytext">নাস্মাসু রাজস্স সৰিভত্তিস্সরঞ্ঞা হোতি, রঞ্ঞা কতং, রঞ্ঞানিস্সটং।</p>
<p class="bodytext">রঞ্ঞোরঞ্ঞস্সরাজিনো সে-।</p>
<p class="bodytext">সে রাজস্স সৰিভত্তিস্স রঞ্ঞোরঞ্ঞস্সরাজিনো হোন্তী; রঞ্ঞো, রঞ্ঞস্স, রাজিনো।</p>
<p class="bodytext">স্মিম্হি রঞ্ঞেরাজিনি-।</p>
<p class="bodytext">স্মিম্হি রাজস্স সৰিভত্তিস্স রঞ্ঞেরাজিনি হোন্তি; রঞ্ঞে,রাজিনি।</p>
<p class="bodytext">সমাসে ৰা-।</p>
<p class="bodytext">সমাসৰিসযে এতে আদেসা রাজস্সৰা হোন্তি; কাসিরঞ্ঞা, কাসিরাজেন; কাসিরঞ্ঞা, কাসিরাজস্মা; কাসিরঞ্ঞো, কাসিরাজস্স; কাসিরঞ্ঞে, কাসিরাজে।</p>
<p class="bodytext">স্মিম্হি <a name="V0.0132"></a> তুম্হাম্হানংতযিমযি-।</p>
<p class="bodytext">স্মিম্হি তুম্হঅম্হসদ্দানং সৰিভত্তীনং তযিমযি হোন্তি যথাক্কমং; তযি,মযযি।</p>
<p class="bodytext">অম্হি তংমংতৰংমমং-।</p>
<p class="bodytext">অম্হি তুম্হঅম্হসদ্দানং সৰিভত্তীনং তংমংতৰংমমং হোন্তি যথাক্কমং; তং, মং, তৰং, মমং।</p>
<p class="bodytext">নাস্মাসুতযামযা-।</p>
<p class="bodytext">নাস্মাসু তুম্হঅম্হসদ্দানং সৰিভত্তীনং তযামযা হোন্তি যথাক্কমং; তযা কতং, মযা কতং; তযা নিস্সটং, মযা নিস্সটং।</p>
<p class="bodytext">তৰমমতুয্হংময্হং সে-।</p>
<p class="bodytext">সেতুম্হঅম্হসদ্দানং সৰিভত্তীনং তৰমমতুয্হংময্হং হোন্তি যথাক্কমং; তৰ, তুয্হং; মম,ময্হং।</p>
<p class="bodytext">ঙংঙকং নম্হি-।</p>
<p class="bodytext">নম্হি তুম্হঅম্হসদ্দানং সৰিভত্তীনং ঙংঙাকং হোন্তি পচ্চেকং; তুম্হং, তুম্হাকং, অম্হং, অম্হাকং–-যথাসঙ্খ্যমত্র ন ৰিৰচ্ছতে।</p>
<p class="bodytext">দুতিযে <a name="V0.0133"></a> যোম্হি ৰা-।</p>
<p class="bodytext">তুম্হঅম্হসদ্দানং সৰিভত্তীনং পচ্চেকং ঙংঙাকং ৰা হোন্তি যোম্হি দুতিযে; তুম্হং’তুম্হাকং, তুম্হে; অম্হং,অম্হাকং,অম্হে।</p>
<p class="bodytext">অপাদাদো পদতেকৰাক্যে-।</p>
<p class="bodytext">ইদমধিকতং ৰেদিতব্বং; পজ্জতে’নেনত্থোতি-পদং, স্যাদ্যন্তং ত্যাদ্যান্তঞ্চ; পদসমূহো ৰাক্যং।</p>
<p class="bodytext">যোনংহিস্বপঞ্চম্যা ৰোনো-।</p>
<p class="bodytext">অপঞ্চমিযা যোনংহিস্বপাদাদো ৰত্তমানানং পদস্মা পরেসং একৰাক্যে ঠিতানং তুম্হঅম্হসদ্দানং সৰিভত্তীনং ৰো নো হোন্তি ৰা যথাক্কমং; তিট্ঠথ ৰো, তিট্ঠথ তুম্হে; তিট্ঠাম নো, তিট্ঠাম মযং; পস্সতি ৰো, পস্সতি তুম্হে; পস্সতি নো, পস্সতিঅম্হে; দীযতে ৰো, দীযতে তুম্হং; দীযতে নো,</p>
<p class="bodytext">দীযতে <a name="V0.0134"></a> অম্হং; ধনং ৰো, ধনং তুম্হং; ধনং নো, ধনং অম্হং; কতং ৰো, কতং তুম্হেহি; কতং নো, কতং অম্হেহি–-অপঞ্চম্যাতি-কিং?নিস্সটং তুম্হেহি, নিস্সটং অম্হেহি; অপাদাদোত্বেৰ</p>
<p class="gatha1">‘‘বলঞ্চ ভিক্খূনমনুপ্পদিন্নং,</p>
<p class="gathalast">তুম্হেহি পুঞ্ঞং পসুতং অনপ্পকং’’।</p>
<p class="bodytext">পদতোত্বেৰ- তুম্হে তিট্ঠথ; একৰাক্যেত্বেৰ- দেৰদত্তো তিট্ঠতি গামে, তুম্হে তিট্ঠথনগরে; সৰিভত্তীনংত্বেৰ- অরহতি ধম্মো তুম্হাদিনং; অরহতি ধম্মো অম্হাদিসানং।</p>
<p class="bodytext">তেমে নাসে-।</p>
<p class="bodytext">নাম্হি সে চ অপাদাদো ৰত্তমানানং পদস্মা পরেসং এক ৰাক্যে ঠিতানং তুম্হঅম্ভসদ্দানং সৰিভত্তীনং তেমে ৰা হোন্তি যথাক্কমং; কতং তে, কতং তযা; কতংমে, কতং মযা; দীযতে তে, দীযতে তৰ; দীযতে মে, দীযযতে মম; ধনং তে, ধনংমে, ধনং মম।</p>
<p class="bodytext">অন্বাদেসে-।</p>
<p class="bodytext">কথিতানুকথনৰিসযে তুম্হঅম্হসদ্দানমাদেসা নিচ্চং ভৰন্তি পুনব্বিধানা; গামো তুম্হং পরিগ্গহো, অথো জনপদো ৰো পরিগ্গহো।</p>
<p class="bodytext">সপুব্বা পঠমন্তা ৰা-।</p>
<p class="bodytext">ৰিজ্জমানপুব্বস্মা <a name="V0.0135"></a> পঠমন্তা পরেসং তুম্হঅম্হসদ্দানমা দেসা ৰা হোন্তি অন্বাদেসে’পি; গামে পটো তুম্হাকং, অথো নগরে কম্বলো ৰো; অথো নগরে কম্বলো তুম্হাকং; সপুব্বাতি-কিং? পটো তুম্হাকং, অথো কম্বলো ৰো; পঠ মন্তাতি-কিং-পটো নগরে তুম্হাকং, অথো কম্বলো গামে ৰো।</p>
<p class="bodytext">ন ৰৰাহাহেৰযোগে-।</p>
<p class="bodytext">চাদীহি যোগে তুম্হঅম্হসদ্দানমাদেসা ন হোন্তি; গামো তৰ চ পরিগ্গহো, মম চ পরিগ্গহো; গামো তৰ ৰা পরিগ্গহো, মম ৰা পরিগ্গহো; গামো তৰহ পরিগ্গহো, মমহ পরিগ্গহো; গামো তৰাহ পরিগ্গহো, মমাহ পরিগ্গ হো; গামা তৰেৰ পরিগ্গহো, মমেৰ পরিগ্গহো; এৰং সব্বত্থ উদাহররিতব্বং–-যোগেতি কিং? গামোচ তে পরিগ্গহো, নগরঞ্চ মে পরিগ্গহো।</p>
<p class="bodytext">দস্সনত্থেনালোচনে-।</p>
<p class="bodytext">দস্সনত্থেসু আলোচনৰজ্জিতেসু পযুজ্জমানেসু তুম্হ অম্হসদ্দানমাদেসা ন হোন্তি; গামো তুম্হে উদ্দিস্সাগতো, গামো অম্হে উদ্দিস্সাগতো–-অনালোচনেতি-কিং? গামো ৰো আলোৰেতি, গামো নো আলোচেতি।</p>
<p class="bodytext">আমন্তণং <a name="V0.0136"></a> পুব্বমসন্তংৰ-।</p>
<p class="bodytext">আমন্তণং পুব্বমৰিজ্জমানং ৰিয হোতি তুম্হঅম্হসদ্দান মাদেসৰিসযে; দেৰদত্ত তৰ পরিগ্গহো–-আমন্তণন্তিকিং? কম্বলো তে পরিগ্গহো; পুব্বন্তি-কিং?’মযেতং সব্ব মক্খাতং তুম্হাকং দ্বিজপুঙ্গৰা’ পরস্স হি [ ] অৰিজ্জমানন্তা অপাদাদোতি-পটিসেধোন সিযা? ইৰাতি-কিং? সৰনং[ ] যথা সিযা।</p>
<p class="bodytext">ন সামঞ্ঞৰচনমেকত্থে-।</p>
<p class="bodytext">সমানাধিকরণে পরতো সামঞ্ঞৰচনমামন্তণমসন্তং ৰিয ন হোতি; মাণৰক জটিলক তেপরিগ্গহো–-পরস্সা ৰিজ্জমানত্তে’পি পুব্বরূপমুপাদাযাদেসো হোতি; সামঞ্ঞ ৰচনন্তি-কিং? দেৰদত্ত মাণৰক তৰ পরিগ্গহো; একত্থেতিকিং? দেৰদত্ত যঞ্ঞদত্ত তুম্হং পরিগ্গহো।</p>
<p class="bodytext">বহুসু <a name="V0.0137"></a> ৰা-।</p>
<p class="bodytext">বহুসু ৰত্তমানমামন্তণং সামঞ্ঞৰচনমেকত্থে অৰিজ্জমানং ৰিয ৰা ন হোতি; ব্রাহ্মণা গুণৰন্তো তুম্হাকং পরিগ্গহো; ব্রাহ্মণা গুণৰন্তো ৰো পরিগ্গহো।</p>
<p class="bodytext">ইতি মোগ্গল্লানে ৰ্যাকরণে ৰুত্তিযং স্যাদিকণ্ডো দুতিযো।</p>
<p class="bodytext">স্যাদি <a name="V0.0138"></a> স্যাদিনেকত্থং-।</p>
<p class="bodytext">স্যাদ্যন্তং স্যাদ্যান্তেন সহেকত্থং হোতীতি-ইদমধিকতং ৰেদিতব্বং; সো চ ভিন্নত্থানমেকত্থিভাৰো সমাসোতি ৰুচ্চতে।</p>
<p class="bodytext">অসংখ্যং <a name="V0.0139"></a> ৰিভত্তিসম্পত্তিসমীপসাকল্যাভাৰযথা পচ্ছাযুগপদত্থে-।</p>
<p class="bodytext">অসংখ্যং স্য্যাদ্যন্তং ৰিভত্যাদীনমত্থে ৰত্তমানং স্যাদ্যন্তেন সহেকত্থং ভৰতি; তত্থ ৰিভত্যত্থে তাৰ-ইত্থিসু কথা পৰত্তা অধিত্থি–-সম্পত্তি দ্বিধা অত্তসম্পত্তি সমিদ্ধি চসম্পন্নং ব্রহ্মং সব্রহ্মং, লিচ্ছৰীনং; সমিদ্ধি ভিক্খানং সুভিক্খং। সমীপে-কুম্ভস্স সমীপমুপকুম্ভং–-সাকল্যে-সতিণমজ্ঝো হরতি; সাগ্গ্যধীতে–-অভাৰো সম্বন্ধিভেদা বহুৰিধো; তত্র ইদ্ধাভাৰে-ৰিগতা ইদ্ধি সদ্দিকানং দুস্সদ্দিকং; অত্থাভাৰে-অভাৰো মক্খিকানং নিম্মক্খিকং; অতিক্কমাভাৰে-অতিগতানি তিণানি নিত্তিণং; সম্পতাভাৰে-অতিগতং লহুপাপুরণং অতি লহুপাপুরণং; লহুপাপুরণস্স নাযমুপভোগকালোতি অত্থো। যযথাত্থো’নেকৰিধো; তত্র যোগ্গতাযং-অনুরূপং সুরূপো ৰহতি; ৰিচ্ছাযং -অন্বদ্ধমাসং; অত্থানতিৰত্তিযং- যথাসত্তি; সদিসত্তে- সদিসো কিখিযা[ ] সকিখি; আনুপুব্বিযং- অনুজেট্ঠং; পচ্ছাত্থে [ -]অনুরথং; যুগপদত্থে-সচক্কং নিধি।</p>
<p class="bodytext">যথা <a name="V0.0141"></a> ন তুল্যে-।</p>
<p class="bodytext">যথাসদ্দোতুল্যত্থে ৰত্তমানো স্যাদ্যন্তেন সহেকত্থো ন ভৰতি; যথা দেৰদত্তো তথা যঞ্ঞদত্তো।</p>
<p class="bodytext">যাৰাৰধারণে-।</p>
<p class="bodytext">যাৰসদ্দো’ৰধারণে ৰত্তমানো স্যাদ্যন্তেন সহেকত্থো ভৰতি; অৰধারণমেত্তকতা পরিচ্ছেদো; যাৰামত্তং ব্রাহ্মণে আমন্তয; যাৰজীৰং–-অৰধারণেতি-কিং, যাৰ দিন্নংতাৰ ভুত্তং নাৰধারযামি কিত্তকং মযা ভুত্তন্তি।</p>
<p class="bodytext">পয্যপাবহিতিরোপুরেপচ্ছাৰা পঞ্চম্যা-।</p>
<p class="bodytext">পরিআদযো ৰঞ্চম্যন্তেন সহেকত্থা হোন্তি ৰা; পরি পব্বতং ৰস্সি দেৰো, পরিপব্বতা; অপপব্বতং ৰস্সি দেৰো, অপ পব্বতা; আপাটলিপুত্তং ৰস্সিদেৰো, আপাটলিপুত্তা; বহিগামং, বহিগামা; তিরোপব্বতং, তিরোপব্বতা; পুরেভত্তং, পুরেভত্তা; পচ্ছাভত্তং, পচ্ছাভত্তা–-ৰেতাধিকারো</p>
<p class="bodytext">সমীপাযামেস্বনু-। <a name="V0.0142"></a></p>
<p class="bodytext">অনুসদ্দো সামীপ্যে আযামে চ ৰত্তমানো স্যাদ্যন্তেন সহেকত্থো হোতী ৰা; অনুৰনমসনি গতা; অনুগঙ্গং বারাণসী–-সমীপাযামেস্বিতি-কিং, রুক্খমনুৰিজ্জোততে ৰিজ্জু।</p>
<p class="bodytext">তিট্ঠগ্ৰাদিনি-।</p>
<p class="bodytext">তিট্ঠগুপ্পভুতীনি, একত্থিভাৰৰিসযে নিপাতীযন্তে;’তিট্ঠন্তী গাৰো যস্মিং কালে’তিট্ঠগু, কালো; ৰহগ্গু, কালো; আযতিগৰং, খলেযৰং, লূনযৰং, লূযমানযৰমিচ্চাদি–-ৰ্যন্তো’পেত্থ; কেসাকেসি; দণ্ডাদণ্ডি–-তথা ৰেলাপ্পভাৰনত্থো’পি; পাতো নহানং পাতনহানং; সাযং নহানং সাযনহানং; পাতকালং, সাযকালং; পাতমেঘং, সাযমেঘং; পাতমগ্গং, সাযমগ্গং।</p>
<p class="bodytext">ওরেপরিপটিপারেমজ্ঝেহেঠুদ্ধাধোন্তো <a name="V0.0143"></a> ৰা ছট্ঠীযা-।</p>
<p class="bodytext">ওরাদযো সদ্দা ছট্ঠিযন্তেন সহেকত্থা ৰা হোন্তি; একারন্তত্তং নিপাতনতো–-ওরেগঙ্গং; উপরিসিখরং; পটি সোতং; পারেযমুনং; মজ্ঝেগঙ্গং; হেট্ঠাপাসাদং; উদ্ধগঙ্গং; অধোগঙ্গং; অন্তোপাসাদং–-পুন ৰাৰিধানা গঙ্গাওরমিচ্চা দিপি হোতি।</p>
<p class="bodytext">তং <a name="V0.0144"></a> নপুংসকং-।</p>
<p class="bodytext">যদেতমতক্কন্তমেকত্থং তং নপুংসকলিঙ্গং ৰেদিতব্বং; তথা ৰেৰোদাহটং; ৰা ক্বচি বহুলাধিকারা–-যথাপরিসং, যথা পরিসায; সকায সকায পরিসাযাতি অত্থো।</p>
<p class="bodytext">অমাদি-।</p>
<p class="bodytext">অমাদিস্যাদ্যন্তং স্যাদ্যান্তেন সহ বহুলমেকত্থং হোতি;’গামং গতো’ গামগতো;’মুহুত্তং সুখং’ মুহুত্তসুখং। ৰুত্তিযে ৰোপপদসমাসে-কুম্ভকারো; সপাকো; তন্তৰাযো; চরা হরো–-ন্তমানক্তৰন্তুহি ৰাক্যমেৰ; ধম্মং সুণন্তো; ধম্মং সুণমানো; ওদনং ভুত্তৰা।’</p>
<p class="bodytext">রঞ্ঞা হতো’ রাজহতো;’অসিনা ছিন্নো’ অসিচ্ছিন্নো; পিতুসদিসো; পিতুসমো; সুখসহগতং;’দধিনা উপসিত্তং ভোজনং’দধিভোজনং;’গুল়েন মিস্সো ওদনো’ গুল়োদনো। ৰুত্তি পদেনেৰোপসিত্তাদিক্রিযাযাখ্যাপনতো নত্থাযুত্তত্থতা।</p>
<p class="bodytext">ক্বৰি <a name="V0.0145"></a> ৰুত্তিযেৰ; উরগো পাদপো–-ক্বৰি ৰাক্যমেৰ; ফরসুনা ছিন্নৰা; দস্সনেন পহাতব্বা।’</p>
<p class="bodytext">বুদ্ধস্সদেয্যং’ বুদ্ধদেয্যং;’যূপায দারু’ যূপদারু;’রজনায দোণি’ রজনদোণি; ইধ ন হোতি-সঙ্ঘস্স দাতব্বং–-কথং, এতদত্থো এতদত্থন্তি-অঞ্ঞপদত্থে ভৰিস্সতি।’</p>
<p class="bodytext">সৰরেহি ভযং’ সৰরভযং; গামনিগ্গতো, মেথুনাপেতো। ক্বচি ৰুত্তিযেৰ; কম্মজং, চিত্তজং–-ইধ ন হোতি-রুক্খা পতিতো।’</p>
<p class="bodytext">রঞ্ঞো <a name="V0.0146"></a> পুরিসো’ রাজপুরিসো–-বহুলাধিকারা ন্তমান নিদ্ধারিযপূরণভাৰতিত্তত্থেহি ন হোতি; মমানুকুব্বং; মমানু কুরুমানো; গুন্নং কণ্হা সম্পন্নখীরতমা; সিস্সানং পঞ্চমো; পটস্স সুক্কতা–-ক্বচি হোতেৰ; ৰত্তমানসামীপ্যং–-কথং ব্রাহ্মণস্স সুক্কা দন্তাতি-সাপেক্খতায ন হোতি–-ইধ পনহোতেৰ চন্দনগন্ধো; নদীঘোসো; কঞ্ঞারূপং; কাযসম্ফস্সো?ফলরসোতি [ –-]ফলানংতিত্তো; ফলানমাসিতো[ ] ফলানং সুহিতো; ব্রাহ্মণস্সৌচ্চং গেহন্তি; সাপেক্খ তায ন হোতি–-রঞ্ঞোপাটলিপুত্তকস্সধনন্তি–-ধন সম্বন্ধে ছট্ঠীতি পাটলিপুত্তকৈনসম্বন্ধাভাৰা নহেস্সতি; রঞ্ঞো’গোৰ অস্সো চ পুরিসো চা’তি ভীন্নত্থতাযং [ ] ৰাক্য মেৰ–-’রঞ্ঞো গৰাস্সপুরিসা রাজগৰাস্সপুরিসাতি ৰুত্তি হোতেৰেকত্থিভাৰে।’দানেসোণ্ডো’ দানসোণ্ডো; ধম্মরতো; দানভিরতো–-ক্বচিৰুত্তিযেৰ; কুচ্ছিসযো; থলট্ঠো; পঙ্কজং; সরোরুহং ইধ ন হোতি ভোজনে মত্তঞ্ঞুতা; ইন্দ্রিযেসু গুত্তদ্বারতা; আসনে নিসিন্নো আসনে নিসীদিতব্বং।</p>
<p class="bodytext">ৰিসেসনমেকত্থেন-। <a name="V0.0149"></a></p>
<p class="bodytext">ৰিসেসনং স্যাদ্যন্তং ৰিসেস্সেন স্যাদ্যান্তেন সমানাধিকরণেনসহেকত্থং হোতি;’নীলঞ্চ তং উপ্পলঞ্চে’তি নিলুপ্পলং,’ছিন্নঞ্চ তং পরূল়্হঞ্চে’তি ছিন্নপরূল়্হং; সত্থিৰ সত্থী,’সত্থী চ সাসামা চে’তি সত্থিসামা; সীহোৰ সীহো,’মুনি চ সোসীহো ৰা’তিমুনিসীহো;’সীলমেৰ ধনং’ সীলধনং–-ক্চি ৰাক্যমেৰ, পুণ্ণো মন্তাণিপুত্তো; চিত্তো গহপতি।–-ক্বচি ৰুত্তিযেৰ; কণ্হসপ্পো; লোহিতসালি। ৰিসেসনন্তি-কিং? তচ্ছকো সপ্পো। একত্থেনেতি-কিং? কাল়ম্হা অঞ্ঞো–-কথং, পত্ত জীৰিকো আপন্নজীৰিকো[ ] মাসজাতোতি-অঞ্ঞপদত্থে ভৰিস্সতি।</p>
<p class="bodytext">নঞ-। <a name="V0.0155"></a></p>
<p class="bodytext">নঞিচ্চেতং স্যাদ্যন্তং স্যাদ্যন্তেন সহেকত্থং হোতি; ন ব্রাহ্মণো অব্রাহ্মণো–-বহুলাধিকারতো অসমত্থেহিপি কেহিচি হোতি; অপুনগেয্যা, গাথা–-অনোকাসং কারেত্বা অমূলামূলং গন্ত্বা–-ঈসকল়ারো ঈসপিঙ্গলোতি-স্যাদি স্যাদিনেকত্থন্তি সমাসো; ৰাক্যমেৰ ৰাতিপ্পসঙ্গাভাৰা।</p>
<p class="bodytext">কুপাদযো <a name="V0.0156"></a> নিচ্চমস্যাদিৰিধিম্হি-।</p>
<p class="bodytext">কুসদ্দো পাদযো চ স্যাদ্যন্তেন সহেকত্থা হোন্তি নিচ্চং স্যদিৰিধিৰিসযতো’ঞ্ঞত্থ;’কুচ্ছিতো ব্রাহ্মণো’ কুব্রাহ্মণো,’ঈসকং উণ্হং’ কদুণ্হং; পনাযকো, অভিসেকো, পকরিত্ত্বা, পকতং, দুপ্পুরিসো, দুক্কতং, সুপুরিসো, সুকতং, অভিত্থুতং, অতিত্থুতং, আকল়ারো, আবদ্ধো। পাদযো গতাদ্যত্থে পঠমায()’ পগতো আচরিযো’ পাচরিযো; পন্তেৰাসী–-অচ্চাদযো কন্তাদ্যত্থে দুতিযায;()’অতিক্কন্তো মচ’মতিমঞ্চো; অতিমালো। অৰাদযো কুট্ঠাদ্যত্থে ততিযায;()’অৰকুট্ঠং কোকিলায ৰন’মৰকোকিলং; অৰমযযূরং। পরিযাদযো গিলানাদ্যত্থে চতুত্থিযা; ()’পরিগিল নো’জ্ঝেনায’ পরিযজ্ঝেনো–-ন্যাদযো কন্নাদ্যত্থে পঞ্চমিযা()’নিক্খন্তোকোসম্বিযা’ নিক্কোসম্বি–-অস্যাদিৰিধিম্হীতি কিংরুক্খম্পতি ৰিজ্জোততে।</p>
<p class="bodytext">চী <a name="V0.0157"></a> ক্রিযত্থেহি-।</p>
<p class="bodytext">চীপ্পচ্চযন্তো ক্রিযত্থেহি স্যদ্যন্তেহি সহেকত্থো হোতি; মলিনী করিয।</p>
<p class="bodytext">ভুসনাদরানাদরেস্বলংসাসা-।</p>
<p class="bodytext">ভুসনাদিস্বত্থেস্বলমাদযো সদ্দা ক্রিযাত্থেহি স্যাদ্যন্তেহি সহেকত্থা হোন্তি; অলংকরিয; সক্কচ্চ; অসক্কচ্চ–-ভুসনাদীসূতি-কিং? অলং ভুত্বা গতো; সক্কত্বা গতো; অসক্কত্বা গতো; পরিযত্তং সোভনমসোভনন্তি অত্থো।</p>
<p class="bodytext">অঞ্ঞে <a name="V0.0158"></a> চ-।</p>
<p class="bodytext">অঞ্ঞে চ সদ্দা ক্রিযত্থেহি স্যাদ্যন্তেহি সহ বহুলমেকত্থা ভৰন্তি; পুরোভুয; তিরোভুয;তিরোকরিয; উরসিকরিয; মনসিকরিয; মজ্ঝেকরিয; তুণ্হিভুয।</p>
<p class="bodytext">ৰানেকঞ্ঞত্থে-।</p>
<p class="bodytext">অনেকং স্যাদ্যন্তমঞ্ঞস্স পদস্সত্থে একত্থং ৰা হোতি; বহূনি ধনানি যস্সসো’বহুধনো;’লম্বা কণ্ণা যস্স সো’ লম্বকণ্ণো;’ৰজিরং পাণিম্হি যস্সসো’যং’ ৰজিরপাণি;’মত্তাবহৰো মাতঙ্গা এত্থ’ মত্তবহুমাতঙ্গং, ৰনং;’আরূল়্হো ৰানরোযং রুক্খং সো’ আরূল়্হৰানরো;’জিতানি ইন্দ্রিযানি যেনসো’ জিতিন্দ্রিযো;’দিন্নং ভোজনং যস্সসো’ দিন্নভোজনো;’অপগতং কাল়কং যস্মা পটা সো’য’ মপগতকাল়কো;’উপগতাদস যেসং তে’ উপদসা; আসন্নদসা; অদূরদসা? অধিক দসা;’তযো <a name="V0.0159"></a> দস পরিমাণমেসং) তিদসা–-কথং, দসসদ্দোসং খ্যানে ৰত্ততে পরিমাণসদ্দসন্নিধানা, যথা-পঞ্চপরিমাণ মেসং’ পঞ্চকা সকুণাতি; দ্বে ৰা তযো ৰাপরিমাণমেস’দ্বত্তযো;ৰাসদ্দত্থে ৰা-’ৰে ৰা তযো ৰা’ দ্বত্তযো–-’দক্খিণস্সা চ পুব্বস্সা চ দিসায যদন্তরাল়ং’ দক্খিণপুব্বা, দিনা;’দক্খিণা ৰসা পুব্বা চা’তি ৰা;’সহ পুত্তেনাগতো’ সপুত্তো সলোমকো, ৰিজ্জমানলোমকোতি অত্থো এৰং সপক্খকো; অত্থিখীরা, ব্রাহ্মণিতি-অত্থিসদ্দো ৰিজ্জমানত্থে নিপাতো–-ক্বচি গতত্থতায পদন্তরানমপ্পযোগো, কণ্ঠট্ঠা কাল়া অস্স কণ্ঠেকাল়ো; [ ] ওট্ঠমুখমিচ মুখমস্সওট্ঠমুখো; কেসসঙ্ঘাতো চূল়া অস্স কেসচূল়ো; সুৰণ্ণৰিকারো অলঙ্কারো অস্সসুৰণ্ণালঙ্কারো;’ পপতিতং পণ্ণমস্স’ পপতিতপণ্ণো, পপণ্ণো;’অৰিজ্জমানা পুত্তা অস্স’ অৰিজ্জমানপুত্তো;’ন সন্তি পুত্তা অস্স’ অপুত্তো–-ক্বচি ন হোতিপঞ্চভুত্তৰন্তো অস্স, ভাতুনো পুত্তো অস্স অত্থিতি বহুলাধিকারতো।</p>
<p class="bodytext">তত্থ <a name="V0.0161"></a> গহেত্বা তেন পহরিত্বা যুদ্ধে সরূপং-।</p>
<p class="bodytext">সত্তম্যন্তং ততিযন্তঞ্চ সরূপমনেকং তত্থ গহেত্বা তেন পহরিত্বা যুদ্ধে’ঞ্ঞপদত্থে একত্থং ৰা হোতি;’কেসেসু চ কেসেসু চ গহেত্বা যুদ্ধম্পৰত্তং’ কেসাকেসি;’দণ্ডেহি চ দণ্ডেহি চ পহরিত্বা যুদ্ধম্পৰত্তং’ দণ্ডাদণ্ডি; মুট্ঠামুট্ঠি ‘‘চি ৰীতি হারে’তি। চি সমাসন্তো [’]চিস্মি। ন্ত্যাকারো–-তত্থ তেনেতি-কিং? কাযদ্ব কাযদ্ব [ ] গহেত্বা যুদ্ধং পৰত্তং; গহেত্বা পহরিত্বাতি- কিং? রথে চ রথে চ ঠত্বা যুদ্ধংপৰত্তং; যুদ্ধেতিকিং? হত্থে চ হত্থে চ গহেত্বা সখ্যং পচত্তং; সরূপন্তিকিং? দণ্ডেহি চ মুসলেহিচ পহরিত্বা যুদ্ধং পৰত্তং।</p> 
<p class="bodytext">চত্থে-।</p>
<p class="bodytext">অনেকং <a name="V0.0162"></a> স্যাদ্যন্তং চত্থে একত্থং ৰা ভৰতি–-সমুচ্চযো’ণ্বাচযো ইতরীতরযোগো সমাহারো চ চসদ্দত্থা, তত্থ সমুচ্চযাণ্বাচযেসু নেকত্থিভাৰো সম্ভৰতি- তেসু হি সমুচ্চযো অঞ্ঞমঞ্ঞনিরপেক্খানমত্তপ্পধানানং কত্থচি ক্রিযাৰিসেসে চীযমানতা-যথা-ধৰে চ খদিরে চ পলাসে চ ছিন্দাতি; অন্বাচযোৰ যত্থেকো পধানভাৰেন ৰিধিযতে অপরো চগুণভাৰেন-যথা-ভিক্খং চর গাৰো ৰানযেতি–-ইতরঞ্চযয তু সম্ভৰতি, তেসু হি অঞ্ঞমঞ্ঞসাপেক্খানমৰ যৰভেদানুগতো ইতরীতরযোগো- যথা- সারিপুত্তমোগ্গল্লানাতিঅস্সাৰযৰপ্পধানত্তা বহুৰচনমেৰ; অঞ্ঞমঞ্ঞ সাপেক্খানমেৰ তিরোহিতাৰযৰভেদো সমুদাযপ্পধানো সমাহারো-যথা-ছত্তুপাহনন্তি-অস্স পন সমুদাযপ্পধানত্তা একৰচনমেৰ; তে চ সমাহারীতরীতরযোগা বহুলং ৰিধানা নিযতৰিসযাযেৰ হোন্তি, তত্রাযং ৰিসযৰিভাগো নিরুত্তি পিটকাগতো।</p>
<p class="bodytext">পাণিতুরিযযোগ্গসেনঙ্গানং; <a name="V0.0163"></a> নিচ্চৰেরীনং; সংখ্যাপরি মাণসঞ্ঞানং; খুদ্দজন্তুকানং; পচনৰদ্ধালানং; চরণসাধারণানং; এক্ঝাযনপাৰচনানং; লিঙ্গৰিসেসানং; ৰিৰিধৰিরুদ্ধানং; দিসানং; নদীনঞ্চ; নিচ্চং সমাহারেকত্থং ভৰতি।</p>
<p class="bodytext">তিণরুক্খপসুসকুণধনধঞ্ঞৰ্যঞ্জনজনপদানংৰা অঞ্ঞে সমিতরীতরযোগোৰ।</p>
<p class="bodytext">পাণ্যঙ্গানং–-চক্খুসোতং; মুখনাসিক; হনুগীৰং; ছৰি মংসলোহিতং; নামরূপং; জরামরণং;–-তুরিযঙ্গানং–-অলসতাল়ম্বরং;মুরজগোমুখং; সংখদেদ্ধিমং; [ ] মদ্দৰিকপাণৰিকং; গীতৰাদতং?সম্মতাল়ং–-যোগ্গঙ্গানং–-ফালপাচনং; যুগনঙ্গলং–-সেনঙ্গানং–-অসিসত্তিতোমরপিণ্ডং;[ ] অসিচম্মং; বীল়ারমূসিকং; কাকোলূকং; নাগসুপণ্ণং–-সংখ্যাপরিমাণ সঞ্ঞানং–-এককদুকং, দুকতিকং; তিকচতুক্কং, চতুক্কপঞ্চকং; দসেকাদসকং –- খুদ্দজন্তুকানং–-কীটপটঙ্গং; কুত্থকিপিল্লিকং; ডংসমকসং; মক্খিককিপিল্লিকং–-পৰনৰদ্ধালানং–-ওররব্গিকসুকরিকং; সাকুন্তিকমাগৰিকং;সপাকৰদ্ধালং;ৰেন</p>
<p class="bodytext">রথকারং; <a name="V0.0164"></a> পুক্কুসছৰডাহকং–-চরণসাধারণানং–-অতিসভারদ্বাজং; কঠকালাপং; সীলপঞ্ঞাণং; সমথৰিপস্সনং; ৰিজ্জাচরণং–-একজ্ঝাযনপাৰচনানং–-দীঘমজ্ঝিমং; একুত্তরসংযুত্তকং; খন্ধকৰিভঙ্গং–-লিঙ্গৰিসেসানং–-ইত্থিপুমং; দাসিদাসং; চীৰরপিণ্ডপাতসেনাসনগিলানপচ্চযভেসজ্জপররিক্খারং; তিণকট্ঠসাখাপলাসং; ‘‘লাভী হোতি চীৰরপিণ্ডপাতসেনাসনগিলানপচ্চযভেসজ্জপরিক্খারান‘‘ন্তিপি দিস্সতি–-ৰিৰিধৰিরুদ্ধানং–-কুসলাকুসলং; সাৰজ্জানৰজ্জং; হীনপ্পণিতং; কণ্ভসুক্কং; ছেকপাপকং; অধরুত্তরং–-দিসানং–-পুব্বাপরং; দক্খিণুত্তরং; পুব্বদক্খিণং; পুব্বুত্তরং; অপর দক্খিণং; অপরুত্তরং–-নদীনং–-গঙ্গাযমুনং, মহীসরভু।</p>
<p class="bodytext">তিণৰিসেসানং–-কাসকুসং, কাসকুসা; উসীরবীরণং, উসী রবীরণা; মুজবব্বজং, মুঞ্জবব্বজা–-রুক্খৰসেসানং–-খদিরপলাসং, খদিরপলাসা; ধৰাস্সকণ্ণং, ধৰাস্সকণ্ণা; পিলক্খনিগ্রোধং, পিলক্খনগ্রোধা; অস্সত্থকপিত্থনং, অস্সত্থ কপিত্থনা; সাকসালং, সাকসালা–-পসুৰিসেসানং–-গজ গৰজং,গজগৰজা; গোৰহিসং, গোমহিসা;এণেয্যগোমহিসং, এণেয্যগোমহিসা; এণেয্যৰরাহং, এণেয্যৰরাহা; অজে</p>
<p class="bodytext">ল়কং, <a name="V0.0165"></a> অজেল়কা; কুক্কুরসূকরং, কুক্কুরসূকরা; হত্থিগৰাস্স ৰল়ৰং, হত্থিগৰাস্সৰল়ৰা–-সকুণৰিসেসানং–-হংসবলাৰং, হংসবলাৰা; কারণ্ডৰৰক্কৰাকং, কারণ্ডৰৰক্কৰাকা; বকবলাকং, বকবলাকা–-ধনানং–-হিরঞ্ঞসুৰণ্ণং, হিরঞ্ঞ সুৰণ্ণা;মণিসংখমুত্তাৰেফফরিযং, মণিসংখমুত্তাৰেল়ুরিযা; জাতরূপরজতং, জাতরূপরজতা–-ধঞ্ঞানং–-সালিযৰকং, সালিযৰকা; তিলমুগ্গমাসং, তিলমগ্গমাসা; নিপ্ফাৰকুলত্থং, নিপ্ফাৰকুলত্থা–-ব্যঞ্জনানং–-সাকসুৰং, সাকসুৰা; গব্যমাহিসং, গব্যমাহিসা; এণেয্যৰারাহং, এণেয্যৰারাহা; মিগমাযূরং, মিগমাযূরা–-জনপদানং–কাসিকোসলং, কাসিকোসলা; ৰজ্জিমল্লং, ৰজ্জিমল্লা; চেতিৰীসং, চেতিৰীসা; মচ্ছসুরসেনং, মচ্ছসূরসেনা; কুরুপঞ্চালং, কুরুপঞ্চালা।</p>
<p class="bodytext">ইতরীতরযোগো-যথা-ৰন্দিমসূরিযা, সমণব্রাহ্মণা, মাতাপিতরো, ইচ্চাদি, এতস্মিং একত্থিভাৰকণ্ডে যং ৰুত্তং পুব্বং তদেৰ পুব্বং নিপততি কমাতিক্কমে পযোজনাভাৰা ক্বৰি ৰিপল্লাসো’পি হোতি বহুলাধিকারতো।’ দন্তানং রাজা’ রাজদন্তো। কত্থচি কমম্পচ্চনাদরা পুব্বকালস্সাপি পরনিপাতো। লিত্তৰাসিতো, নগ্গমুসিতো, সিত্তসম্মট্ঠো, ভট্ঠলুঞ্চিতো–-চত্থে যদেকত্থং তত্থ কেচি পুব্বপদং বহুধা নিযমেন্তি তদিহ ৰ্যভিৰারদস্সনা ন ৰুত্তন্তি দট্ঠব্বং।</p>
<p class="bodytext">সমাহারে <a name="V0.0166"></a> সপুংসকং-।</p>
<p class="bodytext">ৰত্থে সমাহারে যদেকত্থং তন্নপুংসকলিঙ্গম্হৰতি; তথা ৰেৰোদাহটং–-কত্থচি ন হোতি সভাপরিসাযাতি ঞাপকা; আধি পচ্চপরিৰারো; ছন্দপারিসুদ্ধি; পটিসন্ধিপ্পৰত্তিযং।</p>
<p class="bodytext">সংখ্যাদি-।</p>
<p class="bodytext">একত্থে <a name="V0.0167"></a> সমাহারে সংখ্যাদি নপুংসকলিঙ্গম্ভৰতি; পঞ্চগৰং; চতুপ্পথং–-সমাহারস্সেকত্তা একৰচনমেৰ হোতি; সমাহারেত্বেৰ-পঞ্চকপালো, পূৰো; তিপুত্তো।</p>
<p class="bodytext">ক্বচেকত্তঞ্চ ছট্ঠিযা-।</p>
<p class="bodytext">ছট্ঠিযেকত্থে ক্বচি নপুংসকত্তং হোতেকত্তঞ্চ;’সলভানং ছাযা’ সলহচ্ছাযং; এৰং’সকুন্তানং ছাযা’ সকুন্তচ্ছাযং;</p>
<p class="bodytext">পাসাদচ্ছাযযং, <a name="V0.0168"></a> পাসাদচ্ছাযযা; ঘরচ্ছাযযং, ঘরচ্ছাযা। অমনুস্সা সভায নপুংসকেকত্তম্ভৰতি; ব্রহ্মসভং; দেৰসভং; ইন্দসভং; যক্খসভং; সরভসভং–-মনুস্সসভাযং–-খত্তিযসভা, রাজসভা ইচ্চেৰমাদি–-ক্বচীতি কিং?রাজপুরিসো।</p>
<p class="bodytext">স্যাদিসু রস্সো-।</p>
<p class="bodytext">নপুংসকে ৰত্তমানস্স রস্সো হোতি স্যাদিসু; সলভচ্ছাযং–-স্যাদিসূতি-কিং?সলভচ্ছাযে।</p>
<p class="bodytext">ঘপস্সান্তস্সাপ্পধানস্স-। <a name="V0.0169"></a></p>
<p class="bodytext">অন্তভুতস্সাপ্পধানস্সঘপস্সস্যাদিসুরস্সোহোতি; বহুমালো, পোসো; নিক্কোসম্বি; অতিৰামোরু–-অন্তস্সাতি-কিং? কঞ্ঞাপিযো; অপ্পধানস্সাতি-কিং? রাজকুমারী; ব্রহ্মবন্ধূ।</p>
<p class="bodytext">গোস্সু-।</p>
<p class="bodytext">অন্তভুতস্সাপ্পধানস্স গোস্স স্যাদিসু উ হোতি; চিত্তগু–-অপ্পধানস্সাত্বেৰ - সুগো;অন্তস্সাত্বেচগোকুলং।</p>
<p class="bodytext">ইত্থিযমত্বা-।</p>
<p class="bodytext">ইত্থিযং ৰত্তমানতো অকারন্ততো নামস্মা আপ্পচ্চযো হোতি, ধম্মদিন্না।</p>
<p class="bodytext">নদাদিতো <a name="V0.0170"></a> ণ্ডী-।</p>
<p class="bodytext">নদাদীহি ইত্থিযং ণ্ডীপ্পচ্চযো হোতি; নদী, মহী, কুমারী, তরুণী, ৰারুণী, গোতমী।</p>
<p class="bodytext">গোতো ৰা()।</p>
<p class="bodytext">গাৰী, গো; আকতিগণো’যং–-ঙকারো ‘‘ন্তন্তুনং ঙিম্হি তো ৰা‘‘তি। ৰিসেসনত্থো।</p>
<p class="bodytext">যক্খাদিত্ত্বিতী চ-।</p>
<p class="bodytext">যক্খাদিতো ইত্থিযমিনী হোতি ঙী চ; যক্খিনী, যক্খি; নাগিনী, নাগী; সীহিনী, সীহী।</p>
<p class="bodytext">আরামিকাদীহি-।</p>
<p class="bodytext">আরামিকাদিতো ইনী হোতিত্থিযং; আরামিকিনী; অনন্তরাসিকিনী; রাজিনী।</p>
<p class="bodytext">সঞ্ঞাযং মানুসো()।</p>
<p class="bodytext">মানুসিনী; অঞ্ঞত্র মানুসী।</p>
<p class="bodytext">যুৰণ্ণোহি নী-।</p>
<p class="bodytext">ইত্থিযমিৰণ্ণুৰণ্ণন্তেহি নী হোতি বহুলং; সদাপযত পাণিনী; দণ্ডিনী; খত্তবন্ধুনী; পরচিত্তৰিদুনী–-মাতু আদিতো কস্মা ন হোতি? ইত্থিপ্পচ্চযং ৰিনাপি ইত্থত্তাহি ধানতো।</p>
<p class="bodytext">ক্তিম্হাঞ্ঞত্থে-।</p>
<p class="bodytext">ক্তিম্হাঞ্ঞত্থেযেৰ ইত্থিযং নী হোতি বহুলং; সাহং অহিংসারতিনী; তস্সা মুট্ঠস্সতিনিযা; সা ৰচ্ছগিদ্ধিনী–-অঞ্ঞত্থেতি-কিং? ধম্মরতি।</p>
<p class="bodytext">ঘরণ্যাদযো-। <a name="V0.0173"></a></p>
<p class="bodytext">ঘরণীপ্পভুতযো নীপ্পচ্চযন্তা সাধৰো ভৰন্তি; ঘরণী; পোক্খরণী; ঈস্সত্তং নিপাতনা।</p>
<p class="bodytext">আচরিযা ৰা যলোপো চ(); আচরিনী; আচরিযা।</p>
<p class="bodytext">মাতুলাদিত্বানী ভরিযাযং-।</p>
<p class="bodytext">মাতুলাদিতো ভরিযাযমানী হোতি; মাতুলানী; ৰরুণানী; গহপতানী; আচরিযানী।</p>
<p class="bodytext">অভরিযাযং খত্তিযা ৰা() খত্তিযানী; খত্তিযা –-নদা দীপাঠা ভরিযাযন্তু খত্তিযী।</p>
<p class="bodytext">উপমাসংহিতসহিতসঞ্ঞতসহসফৰামলক্খণাদিতুরুতু-। <a name="V0.0173"></a></p>
<p class="bodytext">ঊরুসদ্দা উপমানাদিপুব্বা ইত্থিযমূ হোতি; করহোরূ; সংহিতোরূ; সহিতোরূ; সঞ্ঞতোরূ; সহোরূ; সফোরূ; ৰামো রূ; লক্খণোরূ–-’ঊ’তি-যোগৰিভাগা ঊ; ব্রহ্মবন্ধু।</p>
<p class="bodytext">যুৰাতি -।</p>
<p class="bodytext">যুৰসদ্দতোতি হোতিত্থিযং; যুৰতি।</p>
<p class="bodytext">ন্তন্তুনং ঙীম্হি তো ৰা-।</p>
<p class="bodytext">ঙীম্হি ন্তন্তুনং তো ৰা হোতি; গচ্ছতী, গচ্ছন্তী; সীলৰতী, সীলৰন্তী।</p>
<p class="bodytext">ভৰতো ভোতো-।</p>
<p class="bodytext">ঙীম্হি ভৰতো ভোতাদেসো হোতি ৰা; ভোতী; ভৰন্তী।</p>
<p class="bodytext">গোস্সাৰঙি-।</p>
<p class="bodytext">গোসদ্দস্স ঙীম্হাৰঙি হোতি; গাৰী।</p>
<p class="bodytext">পুথুস্সপথৰপুথৰা-।</p>
<p class="bodytext">ঙীম্হি পুথুস্স পথৰপুথৰা হোন্তি; পথৰী; পুথৰী।–-ঠে পথৰী।</p>
<p class="bodytext">সমাসন্ত্ব- <a name="V0.0174"></a></p>
<p class="bodytext">সমাসন্তো অ ইতি ৰাধিকরীযন্তি।</p>
<p class="bodytext">পাপাদীহি ভুমিযা-।</p>
<p class="bodytext">পাপাদীহি পরা যা ভুমি তস্সা সমাসন্তো অ হোতি; পাপ ভুমিং; জাতিভুমং।</p>
<p class="bodytext">সংখ্যাহি-।</p>
<p class="bodytext">সংখ্যাহি পরা যা ভুমি তস্সা সমাসন্তো অ হোতি; দ্বিভুমং; তিভুমং</p>
<p class="bodytext">নদীগোদাৰরীনং-।</p>
<p class="bodytext">সংখ্যাহি পরাসং নদীগোদাৰরীনং সমাসন্তো অ হোতি; পঞ্চনদং, সত্তগোদাৰরং।</p>
<p class="bodytext">অসংখ্যেহি <a name="V0.0175"></a> চাঙ্গুল্যানঞ্ঞাসংখ্যত্থেসু-।</p>
<p class="bodytext">অসংখ্যেহি সংখ্যাহি চ পরায অঙ্গুল্যা সমাসন্তো অহোতি নো চে অঞ্ঞপদত্থে অসংখ্যত্থেৰ সমাসো ৰত্তিতে।’নিগ্গতমঙ্গুলীহি’ নিরঙ্গুলং; অচ্চঙ্গুলং; দ্বে অঙ্গুলিযো সমাহটা’দ্বঙ্গুলং–-অনঞ্ঞাসংখ্যত্থেসূতি-কিং? পঞ্চঙ্গুলিহত্থো; উপঙ্গুলি–-কথং, দ্ব্ঞঙ্গুলী পমাণমস্সাতি দ্বঙ্গুলন্তি-নাতু সমাসো’ঞ্ঞপদত্থে ৰিহিতো মত্তাদীনং লোপে কতে তত্থৰত্ততে; অঙ্গুলসদ্দোৰা পমাণৰাচীসদ্দন্তরং–-যথাসেনাঙ্গুলপ্পমাণেন অঙ্গুলানং সতং পুণ্ণং চতুদ্দস ৰা অঙ্গুলানীতি।</p>
<p class="bodytext">দীঘাহোৰস্সেকদেসেহি <a name="V0.0176"></a> চ রত্যা-।</p>
<p class="bodytext">দীঘাদীহি অসংখ্যেহি সংখ্যাহি চ পরায রত্তিযা সমাসন্তো অ হোতি; দীঘরত্তং; অহোরত্তং; ৰস্সারত্তং; পুব্বরত্তং; অপররত্তং; অড্ঢরত্তং;’অতিক্কন্তো রত্তিং’ অতিরত্তো;’দ্বে রত্তী সমাহটা’ দ্বিরত্তং–-ৰা ক্বচি বহুলাধিকারাএকরত্তং; একরত্তি–-অনঞ্ঞাসংখ্যত্থেসুত্বেৰ-দীঘরত্তি, হেমন্তো; উপরত্তি–-ক্বচি হোতেৰ বহুলং ৰিধানা;যথারত্তং।</p>
<p class="bodytext">গোত্বচত্থে <a name="V0.0177"></a> চালোপে-।</p>
<p class="bodytext">গোসদ্দা অলোপৰিসযা সমাসন্তো অহোতি ন ৰে ৰত্থে সমাসো অঞ্ঞপদত্থে অসংখ্য্যত্থে চ; রাজগৰো; পরমগৰোর পঞ্চগৰধনো; দসগৰং–-অলোপেতি-কিং?পঞ্চহি গোহি কীতো পঞ্চগু; অচত্থেতি-কিং? অজস্সগাৰো –-অনঞ্ঞাসংখ্যত্থেসুত্বেৰ-চিত্তগু;উপগু।</p>
<p class="bodytext">রত্তিন্দিৰদারগৰচতুরস্সা-।</p>
<p class="bodytext">এতে সদ্দা অ অন্তা নিপচ্চন্তে;’রত্তো চ দিৰা চ’ রত্তিন্দিৰং;’ রত্তি চ দিৰা চ’রত্তিন্দিৰং;’দারা চ গাৰো চ’ দারগৰং;’ ৰতস্সো অস্সিযো অস্স’ চতুরস্সো।</p>
<p class="bodytext">আযামে’নুগৰং-। <a name="V0.0178"></a></p>
<p class="bodytext">অনুগৰন্তি নিপচ্চতে আযামে গম্যমানে; অনুগৰং, সকটং–-আযামেতি-কিং? গুন্নং পচ্ছা অনুগু।</p>
<p class="bodytext">অক্খিস্মাঞ্ঞত্থে-।</p>
<p class="bodytext">অক্খিস্মা সমাসন্তো অ হোতি অঞ্ঞত্থে চে সমাসো; ৰিসালক্খো।</p>
<p class="bodytext">দারুম্ভ্যঙ্গুল্যা-।</p>
<p class="bodytext">অঙ্গুলন্তা অঞ্ঞপদত্থে দারুম্হি সমাসন্তো অ হোতি; দ্বঙ্গুলং, দারু; পঞ্চঙ্গুলং–-অঙ্গুলিসদিসাৰযৰং ধঞ্ঞাদীনং ৰীক্খেপকং দারূতি ৰুচ্চতে–-পমাণে তু পুব্বে ৰিয সিদ্ধং; সখরাজসদ্দাঅকারন্তাৰ, সিস্সো’পি ন দিস্সতি–-গাণ্ডীৰধত্বাতি পকতন্তরেনসিদ্ধং।</p> 
<p class="bodytext">দ্বি <a name="V0.0179"></a> ৰীতিহারে-।</p>
<p class="bodytext">ক্রিযাৰ্যতিহারে <a name="V0.0180"></a> গম্যমানে অঞ্ঞপদত্থে ৰত্তমানতো চি হোতি; কেসাকেসি; দণ্ডাদণ্ডি–-চকারো’চিস্মি’ন্তি॥ ৰিসেসনত্থো; সুগন্ধি দুগ্গন্ধীতি-পযোগো নদিস্সতে।</p>
<p class="bodytext">লত্বিত্থিযূহি কো-।</p>
<p class="bodytext">লতুপ্পচ্চযন্তেহি ইত্থিযমীকারূকারন্তেহি চবহুলং কপ্পচ্চযো হোতি অঞ্ঞপদত্থে; বহুকত্তুকো; বহুকুমারিকো; বহুব্রহ্মবন্ধুকো, বহুলংত্বেৰ-সুব্ভু।</p>
<p class="bodytext">ৰাঞ্ঞতো-। <a name="V0.0181"></a></p>
<p class="bodytext">অঞ্ঞেহি অঞ্ঞপদত্থে কো ৰা বহুলং হোতি; বহু মালকো; বহুমালো।</p>
<p class="bodytext">উত্তরপদে-।</p>
<p class="bodytext">এতমধিকতং ৰেদিতব্বং।</p>
<p class="bodytext">ইমস্সিদং-।</p>
<p class="bodytext">উত্তরপদে পরতো ইমস্স ইদং হোতি; ইদমট্ঠিতা; ইদপ্পচ্চযা; নিগ্গহীতলোপো পস্স চ দ্বিভাৰো।</p>
<p class="bodytext">পুং <a name="V0.0182"></a> পুমস্স ৰা-।</p>
<p class="bodytext">পুমস্স পুংহোতুত্তরপদে ৰিভাসা; পুল্লিঙ্গং; পুংলিঙ্গং।</p>
<p class="bodytext">ট ন্নন্তুনং-।</p>
<p class="bodytext">এসং ট হোতুত্তরপদেক্বচি ৰা; ভৰম্পতিট্ঠা মযং; ভাগৰমমূলকা নো ধম্মা–-বহুলাধিকারা তরাদিসু চ; পগেৰ মহত্তরী; রত্তঞ্ঞুমহত্তং।</p>
<p class="bodytext">অ-৫</p>
<p class="bodytext">.</p>
<p class="bodytext">এসং অ হোতুত্তরপদে; গুণৰন্তপতিট্ঠো’স্মি।</p>
<p class="bodytext">[হ্হ্ৰ পগে ]</p>
<p class="bodytext">মনাদ্যাপাদীনমো মযে চ-।</p>
<p class="bodytext">মনাদীনমাপাদীনঞ্চ ও হোতুত্তরপদে মযে চ; মনো সেট্ঠা; মনোমযা; রজোজল্লং; রজোমযং; আপোগতং; আপোমযং; অনুযন্তি দিসোদিসং।</p>
<p class="bodytext">পরস্সসংখ্যাসু-।</p>
<p class="bodytext">সংখ্যাসুত্তরপদেসু পরস্স ও হোতি; পরোসতং, পরোসহস্সং–-সংখ্যাসূতি-কিং?পরদত্তুপজীৰিনো।</p>
<p class="bodytext">জনে উত্তরপদে ফুথস্স উ হোতি; অরিযেহি পুথগেৰাযং জনোতি পুথুজ্জনো।</p>
<p class="bodytext">সো ছস্সাহাযতনে ৰা-।</p>
<p class="bodytext">অহে <a name="V0.0184"></a> আযতনে ৰুত্তরপদে ছস্স সো ৰা হোতি; সাহং, ছাহং; সল়াযতনং, ছল়াযতনং।</p>
<p class="bodytext">ল্তুপিতাদীনমারঙরঙি-।</p>
<p class="bodytext">লতুপ্পচ্চযন্তানং পিতাদীনঞ্চ যথাক্কমমারঙরঙি ৰা হোন্তুত্তরপদে; সত্থারদস্সনং; কত্তারনিদ্দেসো; মারত পিতরো–-ৰাত্বেৰ-সত্থুদস্সনং; মাতাপিতরো।</p>
<p class="bodytext">ৰিজ্জাযোনিসম্বান্ধনমা তত্র চত্থে-।</p>
<p class="bodytext">লতুপিতাদীনং ৰিজ্জাসম্বন্ধীনং যোনিসম্বন্ধীনঞ্চ তেস্বেৰ লতুপিতাদিসু ৰিজ্জাযোনিসম্বন্ধিসুত্তরপদেসু চত্থৰিসযে আ হোতি; হোতাপোতারো; মাতাপিতরো–-লতুপিতাদীনন্ত্বেৰপুত্তভাতরো; তত্রেতি-কিং? পিতুপিতামহা; চত্থেতি-কিং; মাতু ভাতা; ৰিজ্জাযোনিসম্বন্ধানন্তি-কিং?দাতুভাতরো।</p>
<p class="bodytext">পুত্তে-। <a name="V0.0185"></a></p>
<p class="bodytext">পুত্তে উত্তরপদে ৰত্থৰিসযে লতুপিতাদীনংৰিজ্জাযোনি সম্বন্ধানমা হোতি; পিতাপুত্তা; মাতাপুত্তা।</p>
<p class="bodytext">চিস্মিং-।</p>
<p class="bodytext">চিপ্পচ্চযন্তে উত্তরপদে আ হোতি; কেসাকেসি; মুট্ঠামুট্ঠি।</p>
<p class="bodytext">ইত্থিযম্হাসিতপুমিত্থি পুমেৰেকত্থে-।</p>
<p class="bodytext">ইত্থিযং ৰত্তমানে একত্থে সমানাধিকরণে উত্তরপদে পরে ভাসিতপুমা ইত্থি পুমেৰ হোতি; কুরভরিযো; দীঘ</p>
<p class="bodytext">জঙ্ঘো; <a name="V0.0186"></a> যুৰজাযো–-ইত্থিযন্তি-কিং?’কল্যাণী পধানমেসং’ কল্য্যাণিপ্পধানা; ভাসিতপুমেতি- কিং? কঞ্ঞাভরিযো; ইত্থিতি-কিং? গামণিকুলং দিট্ঠি অস্স’ গামণিদিট্ঠি; একত্থেতি-কিং?’কল্যাণিযা মাতা’ কল্যাণীমাতা।</p>
<p class="bodytext">ক্বচিপ্পচ্চযে-।</p>
<p class="bodytext">ভাসিতপুমিত্থি পচ্চযে ক্বচি পুমেৰ হোতি; ৰ্যত্ততরা, ৰ্য্যত্ততমা।</p>
<p class="bodytext">সব্বাদযো ৰুত্তিমত্তে-।</p>
<p class="bodytext">ইত্থিৰাচকা সব্বাদযো ৰুত্তিমত্তে পুমেৰ হোন্তি; তস্সা মুখং’ তম্মুখং; তস্সং তত্র; তায ততো; তস্সংৰেলাযং তদা।</p>
<p class="bodytext">ছাযায <a name="V0.0187"></a> জযং পতিম্হি-।</p>
<p class="bodytext">পতিম্হি পরে জাযায জযং হোতি; জযম্পতী–-জানিপতীতিপকতন্তরেন সিদ্ধং; তথা দম্পতী জম্পতীতি।</p>
<p class="bodytext">সঞ্ঞাযমুদোদকস্স-।</p>
<p class="bodytext">সঞ্ঞাযমুদকস্সুত্তরপদে উদাদেসো হোতি; উদধী; উদপানং।</p>
<p class="bodytext">কুম্ভাদিসুৰা-। <a name="V0.0188"></a></p>
<p class="bodytext">কুম্ভাদসুত্তরপদেসু উদকস্স উদাদেসো ৰা হোতি; উদকুম্ভো, উদককুম্ভো; উদপত্তো, উদকপত্তো; উদবিন্দু, উকবিন্দু–-আকতিগণো’যং।</p>
<p class="bodytext">সোতাদিসূলোপো-।</p>
<p class="bodytext">সোতাদিসুত্তরপদেসুউদকস্স উস্সলোপো হোতি; দকসোতং; দকরক্খসো।</p>
<p class="bodytext">ট নঞ্স্স-।</p>
<p class="bodytext">উত্তরপদেনঞ্সদ্দস্স ট হোতি; অব্রাহ্মণো –-ঞকারো কিং, কেৰলস্সমা হোতু; পামনপুত্তো।</p>
<p class="bodytext">অন সরে-।</p>
<p class="bodytext">সরাদো উত্তরপদে নঞ্সদ্দস্সঅন হোতি; অনক্খাতং।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span> ঞকারোতি-সব্বত্থ।</p>
<p class="bodytext">নখাদযো-। <a name="V0.0189"></a></p>
<p class="bodytext">নখাদযো সদ্দা অকতটাদেসা নিপচ্চন্তে;’নাস্স খমত্থিতি’ নখো; অখমঞ্ঞং–-সঞ্ঞাসদ্দেসু চ নিপ্ফত্তিমত্তং যথাকথচি কত্তব্বং।’</p>
<p class="bodytext">নাস্স কুলমত্থি’তি নকুলো; অকুলমঞ্ঞং; নখ নকুল নপুংসক নক্খত্ত নাক এৰমাদি।</p>
<p class="bodytext">নগো ৰাপ্পাণিনি-।</p>
<p class="bodytext">নগৈচ্চপ্পাণিনি ৰা নিপচ্চতে; নগা, রুক্খা; নগা, পব্বতা; অগা, রুক্খা; অগা পব্বতা–-অপ্পাণিনীতি -কিং? অগো ৰসলো সীতেন।</p>
<p class="bodytext">সহস্স <a name="V0.0190"></a> সো’ঞ্ঞত্থে-।</p>
<p class="bodytext">অঞ্ঞপদত্থৰুত্তিম্হি সমাসে উত্তরপদে পরে সহস্স সো ৰা হোতি; সপুত্তো, সহপুত্তো; অঞ্ঞত্থেতি-কিং? সহকত্বা সহযুজ্ঝিত্বা।</p>
<p class="bodytext">সঞ্ঞাযং-।</p>
<p class="bodytext">সহস্সুত্তরপদে সো হেতি সঞ্ঞাযং; সাস্সত্থং; সপলাসং।</p>
<p class="bodytext">অপচ্চক্খে-।</p>
<p class="bodytext">অপচ্চক্খে গম্যমানে সহস্স সো হোতুত্তরপদে; সাগ্গি, কপোতো; সপিসাৰা, ৰাতমণ্ডলিকা।</p>
<p class="bodytext">অকালে <a name="V0.0191"></a> সকত্থে-।</p>
<p class="bodytext">সকত্থপ্পধানস্স সহসদ্দস্স অকালে উত্তরপদে সো হোতি; সম্পন্নং ব্রহ্মং সব্রহ্মং; সচক্কং নিধেহি, সধুরং–-অকালেতি-কিং? সহপুব্বনহং, সহাপরন্হং।</p>
<p class="bodytext">গন্থান্তাধিক্যে-।</p>
<p class="bodytext">গন্থান্তে আধিক্য চৈঅ ৰত্তমানস্স সহস্স সো হোতুত্তরপদে; সকলং জোতিমধীতে; সমুহুত্তং–-কালত্থো আরম্ভো; আধিক্যে-সদোণা খারী; সমাসকো কহাপণো; নিচ্চত্থো’যমারম্হো।</p>
<p class="bodytext">সমানস্স <a name="V0.0192"></a> পক্খাদিসু ৰা-।</p>
<p class="bodytext">পক্খাদিসুত্তরপদেসু সমানস্সসো হোতি ৰা; সপক্খো, সমানপক্খো; সজোতি, সমানজোতি–-পক্খাদিসূতি-কিং? সমানসীলো; পক্খ জোতি জনপদ রত্তি পত্তিনী পত্তী নাভী বন্ধু ব্রহ্মচারী নাম গোত্ত রূপ ঠানৰণ্ণ ৰযো ৰচন ধম্ম জাতিয ঘচ্চ।</p>
<p class="bodytext">উদরে ইযে-।</p>
<p class="bodytext">উদরে ইযপরে পরতো সমানস্স সো ৰা হোতি; সোদরিযো; সমানোদরিযো–-ইযেতি-কিং? সমানোদরতং।</p>
<p class="bodytext">রীরিক্খকেসু-।</p>
<p class="bodytext">এতেসুসমানস্স সো হোতি; সরী; সরিক্খো; সরিসো।</p>
<p class="bodytext">সব্বাদিনমা-। <a name="V0.0193"></a></p>
<p class="bodytext">রীরিক্খকেসুসব্বাদীনমা হোতি; যাদী, যাদিক্খো, যাদিসো।</p>
<p class="bodytext">ন্তকিমিমানং টাকীটী-।</p>
<p class="bodytext">রীরিক্খকেসু ন্তসদ্দকিংসদ্দৈমসদ্দানং টাকীটী হোন্তি যথাক্কমং; ভৰাদী, ভৰাদিক্খো, ভৰাদিসো; কীদী, কীদিক্খো, কীদিসো; ঈদী, ঈদিক্খো, ঈদিসো।</p>
<p class="bodytext">তুম্হাম্ভানং তামেকস্মিং-।</p>
<p class="bodytext">রীরিক্খকেসু তুম্হাম্হানং তামা হোন্তেকস্মিং যথাক্কমং; তাদী, তাদিক্খো, তাদিসো;মাদী, মাদিক্খো, মাদিসো; –-একস্মিন্তি-কিং? তুম্হাদী, অম্হাদী, তুম্হাদিক্খো, অম্হাদিক্খো, তুম্হাদিসো, অম্হাদিসো।</p>
<p class="bodytext">তংমমঞ্ঞত্র-। <a name="V0.0194"></a></p>
<p class="bodytext">রীরিক্খকন্ততো’ঞ্ঞস্মিং উত্তরপদে তুম্হাম্হানমে কস্মিং তংমং হোন্তি যথাক্কমং; তন্দীপা; মন্দীপা; তং সরণা, মংসরণা; তয্যোগো ময্যোগোতি-বিন্দুলোপো।</p>
<p class="bodytext">ৰেতস্সেট-।</p>
<p class="bodytext">রীরিক্খকেস্বেতস্সেট ৰা হোতি; এদী, এতাদী; এদিক্খো, এতাদিক্খো; এদিসো, এতাদিসো।</p>
<p class="bodytext">ৰিধাদিসু দ্বিস্স দু-।</p>
<p class="bodytext">দ্বিস্স দু হোতি ৰিধাদিসু; দুৰিধো, দুপট্টং; এৰমাদি।</p>
<p class="bodytext">দি গুণাদিসু-।</p>
<p class="bodytext">গুণাদিসু দ্বিস্স দি হোতি; দিগুণং, দিরত্তং, দিগু; এৰমাদি</p>
<p class="bodytext">তিস্ব-। <a name="V0.0195"></a></p>
<p class="bodytext">তীসু দ্বিস্স অ হোতি; দ্বত্তিক্খত্তুং, দ্বত্তিপত্তপূরা।</p>
<p class="bodytext">আ সংখ্যাযাসতাদো’নঞ্ঞত্থে-।</p>
<p class="bodytext">সংখ্যাযমুত্তরপদে দ্বিস্সআ হোতসদাদো’নঞ্ঞত্থে; দ্বাদস, দ্বাৰীসতি, দ্বত্তিংস; সংখ্যাযন্তি-কিং?’দিরত্তং; অসতাদোতি-কিং? দ্বিসতং, দ্বিসহস্সং; অনঞ্ঞত্থেতি-কিং?দ্বিদসা।</p>
<p class="bodytext">তিস্সে-।</p>
<p class="bodytext">সংখ্যাযমুত্তরপদে তিস্স এহোতসতাদো’নঞ্ঞত্থে; তেরস, তেৰিস, তেত্তিংস–-সংখ্যাযন্ত্বেৰ-তিরত্তং; অসতাদোত্বেৰ-তিসতং; অনঞ্ঞত্থেত্বেৰ-তিৰতুকা।</p>
<p class="bodytext">চত্তালিসাদো <a name="V0.0196"></a> ৰা-।</p>
<p class="bodytext">তিস্সেৰা হোতি চত্তালীসাদো; তেচত্তালীস, তিচত্তালীস; তেপঞ্ঞাস, তিপঞ্ঞাস; তেসট্ঠি, তিসট্ঠি; তেসত্ততি, তীসত্ততী; ত্ঞসীতি, তিযাসীতি; তেনৰুতি, তিনৰুতি–-অসতাদোত্বেৰ-তিসতং।</p>
<p class="bodytext">দ্বিস্সা চ-।</p>
<p class="bodytext">অসতাদো’নঞ্ঞত্থে চত্তালীসাদো দ্বিস্সে ৰা হোতি আৰ দ্বেচত্তালীসং, দ্বাচত্তাসং, দ্বিচত্তালীসং; দ্বেপঞ্ঞাসং, দ্বাপঞ্ঞাসং, দ্বিপঞ্ঞাসং; ইচ্চাদি।</p>
<p class="bodytext">বাচত্তালিসাদো-। <a name="V0.0197"></a></p>
<p class="bodytext">দ্বিস্স বা ৰা হোতচত্তালীসাদো’নঞ্ঞত্থে; বারস, দ্বাদস; বাৰীসতি, দ্বাৰীসতি; বত্তিংস, দ্বত্তিংস–-অচত্তালীসাদোতি-কিং? দ্বিচত্তালীস।</p>
<p class="bodytext">দ্বিসতিদসেসু পঞ্চস্স পণ্ণুপন্না -।</p>
<p class="bodytext">ৰীসতিদসেসু পরেসু পঞ্চস্স পণ্ণুপন্না হোন্তি ৰা যথাক্কমং; পণ্ণুৰীসতি, পঞ্চৰীসতি;পন্নরস, পঞ্চদস।</p>
<p class="bodytext">চতুস্স চুতো দসে-।</p>
<p class="bodytext">চতুস্স চুচো হোন্তি ৰা দসসদ্দে পরে; চুদ্দস, চোদ্দস, চতুদ্দস।</p>
<p class="bodytext">ছস্স সো-।</p>
<p class="bodytext">ছস্স সো ইচ্চযমাদেসো হোতি দসসদ্দে পরে; সোল়স।</p>
<p class="bodytext">একট্ঠানমা-।</p>
<p class="bodytext">একঅট্ঠানং আ হোতি দসে পরে; একাদস, অট্ঠারস।</p>
<p class="bodytext">র সংখ্যাতো ৰা-।</p>
<p class="bodytext">সংখ্যাতো পরস্স দসস্সর হোতি ৰিভাসা; একারস, একাদস; বারস, দ্বাদস; পন্নরস, পঞ্চদস; সত্তরস, সত্তদস; অট্ঠারস, অট্ঠাদস–-পন্নবাদেসেসু নিচ্চং, ইধ ন হোতি চতুদ্দস।</p>
<p class="bodytext">ছতীহি ল়ো চ-</p>
<p class="bodytext">ছতীহি পরস্স দসস্স ল়ো হোতি রো চ; সোল়স, সোরস; তেল়স, তেরস।</p>
<p class="bodytext">চতুত্থততিযানমড্ঢুড্ঢতিযা-। <a name="V0.0198"></a></p>
<p class="bodytext">অড্ঢা পরেসং চতুত্থততিযানং উড্ঢতিযা হোন্তি যথাক্কমং;’অড্ঢন চতুত্থো’ অড্ঢুড্ঢো,’অড্ঢেন ততিযো’ অড্ঢতিযো–-কথং?অড্ঢতেয্যোতি-সকত্থে ণ্যে উত্তর পদৰুদ্ধি।</p>
<p class="bodytext">দুতিযস্স সহ দিযড্ঢদিৰড্ঢা-।</p>
<p class="bodytext">অড্ঢা পরস্স দুতিযস্স সহঅড্ঢসদ্দেন দিযড্ঢদিৰড্ঢা হোন্তি;’ অড্ঢেন দুতিযো’ দিযড্ঢো, দিৰড্ঢো ৰা।</p>
<p class="bodytext">সরে কদ কুস্সুন্তরত্থে-।</p>
<p class="bodytext">কুস্সুত্তরপদত্থে ৰত্তমানস্স সরাদো উত্তরপদে কদা দেসোহোতি; কদন্নং, কদসনং–-সরেতি-কিং? কুপুত্তো; উত্তরত্থেতি-কিং? কুওট্ঠো; রাজা।</p>
<p class="bodytext">কাপ্পত্থে-।</p>
<p class="bodytext">অপ্পত্থে ৰত্তমানস্স কুস্সকা হোতুত্তরপদত্থে;’অপ্পকং লৰণং’ কালৰণং।</p>
<p class="bodytext">পুরিসেৰা-।</p>
<p class="bodytext">কুস্স পুরিসেকা হোতি ৰা; কাপুরিসো, কুপুরিসো–-অযমপ্পত্তৰিভাসা–-অপ্পত্থে তুপুব্বেননিচ্চংহোতি;’ঈসং পুরিসো’ কাপুরিসো।</p>
<p class="bodytext">পুব্বাদীহুত্তরপদস্সঅহস্স <a name="V0.0199"></a> অন্হাদেসো হোতি; পুব্বন্হো; অপরন্হো; অজজন্হো; সাযন্হো; মজ্ঝন্হো।</p>
<p class="bodytext">ইতি মোগ্গল্লানে ৰ্যাকরণে ৰুত্তিযং সমাসকণ্ডো ততিযো।</p>
<p class="bodytext">ছট্ঠিযন্তা নামস্মা ৰা ণপ্পচ্চযো হোতপচ্চে’ভিধেযে; ণকারো ৰুদ্ধ্যত্থো; এৰমঞ্ঞত্রাপি,’ৰসিট্ঠস্সাপচ্চং’ ৰাসিট্ঠো, ৰাসিট্ঠী ৰা; ওপগৰো, ওপগৰী ৰা –-ৰেতি-ৰাক্য সমাসৰিকপ্পত্থং তস্সাধিকারো সকত্থাৰধি।</p>
<p class="bodytext">ৰচ্ছাদিতোণানণাযনা-। <a name="V0.0201"></a></p>
<p class="bodytext">ৰচ্ছাদীহি অপচ্চপ্পচ্চযন্তেহি হোত্তাদীহিচ সদ্দেহি ণানণাযনপ্পচ্চযা ৰা হোন্তপচ্চে। ৰচ্ছানো ৰচ্ছাযনো; কচ্চানো, কচ্চাযনো–-যাগমে-কাতিযানো; মোগ্গল্লানো, মোগ্গল্লাযনো; সাকটানো, সাকটাযনো; কণ্ভানো, কণ্ভাযনো; ইচ্চাদি।</p>
<p class="bodytext">কত্তিকাদীহি <a name="V0.0202"></a> ৰিধৰাদীহি চ ণেয্যণেরা ৰা যথাক্কমং হোন্তপচ্চে। কত্তিকেয্যো। ৰেনতেয্যো; ভাগীনেয্যো ইচ্চাদি–-ৰেধৰেরো; ৰন্ধকেরো; নাল়িকেরো; সামণেরো ইচ্চাদি।</p>
<p class="bodytext">ণ্য দিচ্চাদীহি-।</p>
<p class="bodytext">দিতিপ্পভুতীহি ণ্যো ৰা হোতপচ্চে। দেচ্চো; আদিচ্চো; কোণ্ডঞ্ঞো; গগ্গ্যো; ভাতব্বো; ইচ্চাদি</p>
<p class="bodytext">আ <a name="V0.0203"></a> ণি-।</p>
<p class="bodytext">অকারন্ততো ণি ৰা হোতপচ্চে দক্খি; দোণি; ৰাসৰি; ৰারুণিচ্চাদি।</p>
<p class="bodytext">রাজতো ঞ্ঞো জাতিযং-।</p>
<p class="bodytext">রাজসদ্দতো ঞ্ঞো ৰা হোতপচ্চে জাতিযং গম্যমানাযং। রাজঞ্ঞো–-জাতিযন্তি কিং?রাজাপচ্চং।</p>
<p class="bodytext">খত্তা যিযা-। খত্তসদ্দা যেযা হোন্তপচ্চে জাতিযং খত্যো; খত্তিযো জাতিযযন্ত্বে-খত্তি।</p>
<p class="bodytext">মনুতো স্সসণি-।</p>
<p class="bodytext">মনুসদ্দতো জাতিযং স্সসণ হোন্তপচ্চে। মনুস্সো; মানুসো? ইত্থিযং-মনুস্সা; মানুসী–-জাতিযন্ত্বেৰ-মাণৰো।</p>
<p class="bodytext">জনপদনামস্মা <a name="V0.0204"></a> খত্তিযা রঞ্ঞো চ ণো-।</p>
<p class="bodytext">জনপদস্স যং নামং তন্নামস্মা খত্তিযাপচ্চে রঞ্ঞোৰ ণো হোতি। পঞ্চালো; কোসলো; মাগধো; ওক্কাকো–-জনপদনামস্মাতি-কিং? দাসরথি; খত্তিযাতি-কিং?’পঞ্চালস্স ব্রাহ্মণস্সাপচ্চং’ পঞ্চাল।</p>
<p class="bodytext">ণ্য কুরুসিৰীহী-।</p>
<p class="bodytext">কুরুসিৰীহপচ্চে রঞ্ঞে চ ণ্যো হোতি; কোরব্যো সেব্যো।</p>
<p class="bodytext">ণ রাগা তেন রত্তং-।</p>
<p class="bodytext">রাগৰাচিততিযন্ততো রত্তমিচ্চেতস্মিং অত্থে ণো হোতি’কসাৰেন রত্তং’ কাসাৰং;কোসুম্ভং; হালিদ্দং–-রাগাতি কিং? দেৰদত্তেন রত্তং ৰত্থং; ইধ কস্মা নহোতি? নীলং পীতন্তি–-গুণৰচনত্তা ৰিনাপি ণেন ণত্থস্সাভিধানতো।</p>
<p class="bodytext">নক্খত্তেনিন্দুযুত্তেন <a name="V0.0205"></a> কালে-।</p>
<p class="bodytext">ততিযন্ততো নক্খত্তা তেন লক্খিতে কালে ণো হোতি; তং চে নক্খন্তমিন্দুযুত্তং হোতি। ফুস্সী, রত্তী; ফুস্সো, অহো–-নক্খত্তেনেতি-কিং? গুরুনা লক্খিতা রত্তি; ইন্দু যনুত্তেনেতি-কিং? কত্তিকায লক্খিতো মুহুত্তো; কালেতি-কিং? ফুস্সেনলক্খিতা অত্থসিদ্ধি–-অজ্জকত্তিকাতি কত্তিকা যুত্তে চন্দে কত্তিকাসদ্দো ৰত্ততে।</p>
<p class="bodytext">সাস্স <a name="V0.0206"></a> দেৰতা পুণ্ণমংসি-।</p>
<p class="bodytext">সেতি পঠমন্তা অস্সাতি ছট্ঠত্থে ণো ভৰতি যং পঠমন্তং সা ৰে দেৰতা পুণ্ণমাসী ৰা।’সুগতো দেৰতা অস্সা’তি সোগতো; মাহিন্দো; যামো; ৰারুণো; ফুস্সী পুণ্ণমাসী অস্স সম্বন্ধিনী’তি ফুস্সো, মাঘো; মাঘো; ফগ্গুনো; চিত্তো; ৰেসাখো;পেট্ঠমুলো; আসাল়্হো; সাৰণো; পোট্ঠপাদো; অস্সযুজো; কত্তিকো; মাগসিরো–-পুণ্ণমাসীতি-কিং, ফুস্সি পঞ্চমী অস্স–-পুণ্ণমাসীৰ গতকমাসসম্বন্ধিনী ন হোতি;’পুণ্ণো মা অস্সন্তি’ নিব্বচনা–-অতো এৰ নিপাতনা ণো, সাগমো চ, মাসসুতীযাৰ নপপঞ্চদসরত্তাদো ৰিধি।</p>
<p class="bodytext">তমধীতে <a name="V0.0207"></a> তং জানাতি কণিকা চ-।</p>
<p class="bodytext">দুতিযন্ততো তমধীতে তং জানাতীতি এতেস্ফত্থেসুণো হোতি কো ণিকোৰ।’ ৰ্যাকরণমধীতে জানাতি ৰা’ ৰেয্যাকরণো; ছান্দসো; কমকো; পদকো; ৰেনযিকো; সুত্তন্তিকো–-দ্বিতগ্গহণং পুথগেৰ ৰিধানত্থং জাননস্সচ অজ্ঝেনৰিসযভাৰদস্সনত্থং পসিম্বুপসংগহত্থঞ্চ।</p>
<p class="bodytext">তস্স <a name="V0.0208"></a> ৰিসযে দেসে।-।</p>
<p class="bodytext">ছঠিযন্তা ৰিসযে দেসরূপে ণো হোতি।’ৰসাতীনং ৰিসযো দেসো’ৰাসাতো–-দেসেতি কিং? চক্খুস্স ৰিসযো রূপং, দেৰদত্তস্স ৰিসযো’নুৰাকো।</p>
<p class="bodytext">নিৰাসে তন্নামে-।</p>
<p class="bodytext">ছট্ঠিযন্তা নিৰাসে দেসে তন্নামে ণো হোতি;’সিৰীনং নিৰাসো দেসোসেব্যো; ৰাসাতো।</p>
<p class="bodytext">অদূরভৰে-। <a name="V0.0209"></a></p>
<p class="bodytext">ছট্ঠিযন্তা অদূরভৰে দেসেতন্নামে ণো হোতি;’ৰিদসায অদুরভৰং’ ৰেদিসং।</p>
<p class="bodytext">তেনতিব্বত্তে-।</p>
<p class="bodytext">ততিযন্তা নিব্বত্তে দেসেতন্নামে ণো হোতি; কুসম্বেন নিব্বত্তা কোসম্বী, নগরী; কাকন্দী, মাকন্দী,’সহস্সেন নিব্বত্তা’ সাহস্সী, পরিখা–-হেতুম্হি কত্তরিকরণে চ যথাযোগং ততিযা।</p>
<p class="bodytext">তমিধত্থি-।</p>
<p class="bodytext">তন্তি পঠমন্তা ইধাতি সত্তম্যত্থে দেসে তন্নামে ণো হোতি, যন্তং পঠমন্তমত্থি চে;’উদুম্বরা অস্মিং দেসে সন্তী’তি ওদুম্বরো, বাদরো, বব্বজো।</p>
<p class="bodytext">তত্র ভৰে-।</p>
<p class="bodytext">সত্তম্যন্তা ভৰত্থে ণো হোতি;’উদকে ভৰো’ওদকো, ওরসো, জানপদো, মাগধো, কাপিলৰত্থৰো, কোসম্বো।</p>
<p class="bodytext">অজ্জাদীহি <a name="V0.0210"></a> ততো-।</p>
<p class="bodytext">ভৰত্থে অজ্জাদীহি তনো হোতি;’অজ্জ ভৰো’ অজ্জতনো, স্বাতনো, হিয্যত্তনো।</p>
<p class="bodytext">পুরাতো ণো চ-।</p>
<p class="bodytext">পুরা ইচ্চস্মা ভৰত্থে ণো হোতি তনো চ; পুরাণো, পুরাতনো।</p>
<p class="bodytext">অমাত্থচ্চো-। অমাসদ্দতো অচ্চো হোতি ভৰত্থে; অমচ্চো।</p>
<p class="bodytext">মজ্ঝাদিত্বিমো-।</p>
<p class="bodytext">মজ্ঝাদীহি সত্তম্যন্তেহি ভৰত্থে ইমো হোতি; মজ্ঝিমো, অন্তিমো–-মজ্ক্জ্ধঅন্ত হেট্ঠা উপরি ওর পার পচ্ছা অব্ভন্তর পচ্চন্ত।</p>
<p class="bodytext">কণ্ণেয্যণেয্যকযিযা-।</p>
<p class="bodytext">সত্তম্যন্তা <a name="V0.0211"></a> এতে পচ্চযা হোন্তি ভৰত্থে; কণ-’কুসিনারাযং ভৰো’ কোসিনারকো, মাগধকো, আরঞ্ঞকে, ৰিহারো–-ণেয্য-গঙ্গেয্যো, পব্বতেয্যো, ৰানেযেয্যা–-ণেয্যক-কোলেয্যকো, বারাণসেয্যকো, চম্পেয্যকো; মিথিলেয্যকোতি-এয্যকো–-য-গম্মো, দিব্বো; ইযগামিযো, উদরিযো, দিৰিযো, পঞ্চালিযো, বোধপক্খীযো, লোকিযো।</p>
<p class="bodytext">ণিকো-।</p>
<p class="bodytext">সত্তম্যন্তা ভৰত্থে ণিকো হোতি; সারদিকো, দিৰসো; সারদিকা, রত্তি॥</p>
<p class="bodytext">তমস্স সিপ্পং সীলং পণ্যং পহরণং পযোজনং-।</p>
<p class="bodytext">পঠমন্তা সিপ্পাদিৰাচকা অস্সেতি ছঢত্থে ণিকো হোতি;’ৰীণাৰাদনং সিপ্পমস্স’ ৰেণিকো, মোদঙ্গিকো, ৰংসিকো;’পংসুকূলধারণং সীলমস্স’ পংসুকূলিকো, তেচীৰরিকো;’গন্ধোপণ্যমস্স’ গন্ধিকো, তেলিকো, গোল়িকো’চাপো পহরণমস্স’ চাপিকো, তোমরিকো, মুগ্গরিকো;’উপধিপ্প যোজনমস্স’ ওপধিকং, সাতিকং, সাহস্সিকং।</p>
<p class="bodytext">তং <a name="V0.0212"></a> হন্তরহতি গচ্ছতুঞ্ছতি চরতি-। দুতিযন্তা হন্তীতি এৰমাদিস্বত্থেসু ণিকো হোতি; পক্খীহি-’পক্খিনো হন্তী’তি পক্খিকো, সাকুণিকো, মাযুরিকো–-মচ্ছেহি- মচ্ছিকো, মেনিকো–-মিগেহি মাগৰিকো, হারিণিকো, - সূকরিকোতি- ইকো;’সতমরহতী’তি সাতিকং, সন্দিট্ঠিকং;’এহি পস্স ৰিধিং রহতী’তি এহিপস্সিকো, সাহস্সিকো–-সহস্সিযোতীধ ইযো;’পরদারং গচ্ছতী’তি পারদারিকো, মগ্গিকো, পঞ্ঞাসযোজনিকো;’ বদরে উঞ্ছতী’তি বাদরিকো, সামাকিকো;’ধম্মং চরতী’তি ধম্মিকো, অধম্মিকো।</p>
<p class="bodytext">তেন <a name="V0.0213"></a> কতং কীতং বদ্ধমহিসঙ্খতং সংসঢং হতং হন্তি জিতং জযতি দিব্বতি খণতি তরতি চরতি ৰহতি জিৰতি-।</p>
<p class="bodytext">ততিযন্তা কতাদিস্বত্থেসু ণিকো হোতি;’কাযেন কতং’ কাযিকং, ৰাচসিকং, মানসিকং;’ৰাতেনকতো আবাধো’ ৰাতিকো–-’সতেন কীতং’ সাতিকং, সাহস্সিকং, মূলতোৰ-দেৰদত্তেন কীতোতি ন হোতি তদত্থাপ্পতীতিযা–-’ৰরত্তায বদ্ধো’ ৰারত্তিকো, আযসিকো, পাসিকো; –-’ঘতেন অভিসঙ্খতং সংসট্ঠং ৰা’ ঘাতিকং, গোল়িকং, দাধিকং, মারিচিকং–-’জালেন হতো হন্তীতি ৰা’ জালিকো, বাল়িসিকো–-’অক্খোহি জিত’মক্খিকং, সালাকিকং–-’অক্খেহি জযতি দিব্বতি ৰা’ অক্খিকো–-’খণিত্তিযা খণতী’তি খাণিত্তিকো, কুদ্দালিকো-দেৰদত্তেন <a name="V0.0214"></a> জিতমঙ্গুল্যা খণতীতি ন হোতি তদত্থা নৰগমা–-’উল়ুম্পেন তরতী’তি ওল়ুম্পিকো; উল়ুম্পিকোতি-ইকো; গোপুচ্ছিকো; নাৰিকো–-’সকটেন চরতী’তি সাকটিকো। রথিকো–-পরপ্পিকোতি ইকো-’খন্ধেন ৰহতী’তি খন্ধিকো, অংসিকো; সীসিকোতি-ইকো–-’ৰেততেন জীৰতী’তি খন্ধিকো, অংসিকো; সীসিকোতি-ইকো–-’ৰেতনেন জীৰতী’তি ৰেতনিকো, ভতিকো, কযিকো, ৰিক্কযিকো; কযৰিক্কযযিকোতি-ইকো।</p>
<p class="bodytext">তস্স সংৰত্ততি-।</p>
<p class="bodytext">চতুত্থ্যন্তা সংৰত্ততি অস্মিং অত্থে ণিকো হোতি;’পুনব্ভৰায সংৰত্ততী’তি পোনোভৰিকো, ইত্থিযং-পোনোভৰিকা;’লোকায সংৰত্ততী’তি লোকিকো,’ সুট্ঠু অগ্গো’তি সগ্গো,’সগ্গায সংৰত্ততী’তি সোৰগ্গিকো, সস্সাৰৈক তদমিনাদি পাঠা–-’ধনায সংৰত্ততী’তি ধঞ্ঞং-যো।</p>
<p class="bodytext">ততো <a name="V0.0215"></a> সম্ভুতমাগতং-।</p>
<p class="bodytext">পঞ্চম্যন্তা সম্ভুতমাগতন্তিএতেস্বত্থেসু ণিকো হোতি;’মাতিতো সম্ভুতমাগতন্তি ৰা’ মত্তিকং, পেত্তিকং–-ণ্যরিযণ্র্যাপি দিস্সন্তি–-’সুরভিতো সম্ভুতং’ সোরভ্যং;’থনতো সম্ভুতং’ থঞ্ঞং;’পিতিতো সম্ভুতো’ পেত্তিযো, মাতিযো, মত্তিযো; মচ্চো ৰা।</p>
<p class="bodytext">তত্থ ৰসতি ৰিদিতো ভত্তো নিযুত্তো-।</p>
<p class="bodytext">সত্তম্যন্তা ৰসতীত্বেৰমাদিস্বত্থেসু ণিকো হোতি;’রুক্খমূলে ৰসতী’তি রুক্খমুলিকো,আরঞ্ঞিকো, সোসানিকো;’লোকে ৰিদিতো’ লোকিকো;’চতুমহারাজেসু ভত্তা’ চাতুম্মহারাজিকা;;দ্বারে নিযুত্তো’ দোৰারিকো; দস্সোক তদমিনাদিপাঠা,ভণ্ডাগারিকো;-ইকো নৰকম্মিকো–-কিযো-জাতিকিযো, অন্ধকিযো।</p>
<p class="bodytext">তস্সিদং-।</p>
<p class="bodytext">ছট্ঠিযন্তা <a name="V0.0216"></a> ইদমিচ্চস্মিংঅত্থে ণিকো হোতি;’সঙ্ঘস্স ইদং’ সঙ্ঘিকং, পুগ্গলিকং, সক্যপুত্তিকো, নাথপুত্তিকো, জেনদত্তিকো–-কিযে-সকিযো, পরকিযো; নিযে-অত্তনিযং;কে-সকো, রাজকং, ভদ্ধং।</p>
<p class="bodytext">ণো-।</p>
<p class="bodytext">ছট্ঠিযন্তা ইদমিচ্চস্মিং অত্থে ণো হোতি;’কচ্চাযনস্সৈদং’ কচ্চাযনং, ৰ্যাকরণং; সোগতং, সাসনং; মাহিসং, মংসাদি।</p>
<p class="bodytext">গৰাদীহি যো-।</p>
<p class="bodytext">গৰাদীহি ছট্ঠিযন্তেহি ইদমিচ্চস্মিং অত্থে যো হোতি;’গুন্নং ইদং’গব্যং, মংসাদি; কব্যং, দব্বং।</p>
<p class="bodytext">পিতিতো ভাতরি রেয্যণ-।</p>
<p class="bodytext">পিতুসদ্দা তস্স ভাতরি রেয্যণ হোতি;’পিতুভাতা’ পেত্তেয্যো।</p>
<p class="bodytext">মাতিতো চ ভগিনিযং ছো-।</p>
<p class="bodytext">মাতিতো <a name="V0.0217"></a> পিতিতো চ তেসং ভগিনীযং ছো হোতি;’মাতু ভগিনি’ মাতুচ্ছা;’পিতুভগিনী’ পিতুচ্ছা–-কথং মাতুলোতু?’মাতুলাদিত্বানী’তি নিপাতনা।</p>
<p class="bodytext">মাতাপিতুস্বামহো-।</p>
<p class="bodytext">মাতাপিতূহি তেসং মাতাপিতুস্বামহো হোতি;’মাতুমাতা’ মাতামহী;’মাতুপিতা’ মাতামহো;’পিতুমাতা’ পতামহী;’পিতুপিতা’ পিতামহো–-ন যথাসংখ্যং পচ্চেকাভিসম্বন্ধা।</p>
<p class="bodytext">নহিতে রেয্যণ-।</p>
<p class="bodytext">মাতাপিতুহি হিতে রেয্যণ হোতি; মত্তেয্যো, পেত্তেয্যো।</p>
<p class="bodytext">নিন্দাঞ্ঞাতপ্পপটিভাগরস্সদযাসঞ্ঞাসু কো-।</p>
<p class="bodytext">নিন্দাদীস্বত্থেসু নামস্মা কো হোতি; নিন্দাযং-মুণ্ডকো, সমণকো; অঞ্ঞাতে-’কস্সাযং অস্সো’তি অস্সকো–-</p>
<p class="bodytext">পযোগসামত্থিযা <a name="V0.0218"></a> সম্বন্ধিৰিসেসানৰগমো’ৰগম্যতে–-অপ্পত্থে-তেলকং, ঘতকং–-পটিভাগত্থে-’হত্থি ৰিয’ হত্থিকো, অস্সকো, বলিৰদ্দকো–-রস্সে-মানুসকো, রুক্খকো, পিলক্খকো–-দযাযং-পুত্তকো, ৰচ্ছকো–-সঞ্ঞাযং-’মোরোৰিয’ মোরকো।</p>
<p class="bodytext">তমস্স <a name="V0.0219"></a> পরিমাণং ণিকো চ-।</p>
<p class="bodytext">পঠমন্তা অস্সেতি অস্মিং অত্থে ণিকো হোতি কো চ, তং চে পঠমন্তং পরিমাণং ভৰতি;’পরিমিযতে’তেনে’তি পরিমাণং–-’দোণো পরিমাণমস্স’ দোণিকো, ৰীহি; খারসতিকো, খারসহস্সিকো, আসীতিকো, ৰযো; উপড্ঢকাযিকং, বিম্বোহনং; পঞ্চকং,ছক্কং।</p>
<p class="bodytext">সতেতেহি <a name="V0.0220"></a> ত্তকো-।</p>
<p class="bodytext">যাদীহি পঠমন্তেহিঅস্সেতি ছট্ঠত্থেত্তকো হোতি, তং ৰে পঠমন্তং পরিমাণং ভৰতি;’যং পরমাণমস্স যন্তকং, তত্তকং, এত্তকং; আৰতকে-যাৰতকো, তাৰতকো।</p>
<p class="bodytext">সব্বা চাৰন্তু-।</p>
<p class="bodytext">সব্বতো পঠমন্তেহি যাদীহি চ অস্সেতি ছট্ঠত্থে আৰন্তু হোতি, তং ৰে পঠমন্তং পরিমাণং ভৰতি;’সব্বং পরিমাণমস্স’ সব্বাৰন্তং, যাৰন্তং, তাৰন্তং, এতাৰন্তং।</p>
<p class="bodytext">কিম্হা রতিরিৰরীৰতকরিত্তকা-।</p>
<p class="bodytext">কিম্হা পঠমন্তা অস্সেতি ছট্ঠত্থে রতিরীৰরীৰতকরিত্তকা হোন্তি, তং চে পঠমন্তং পরিমাণং ভৰতি;’কিং সংখ্যানং পরিমাণমেসং’ কতি, এতে; কিৰ, কীৰতকং, কিত্তকং–-রীৰন্তো সভাৰতো অসংখ্যো।</p>
<p class="bodytext">সংজাতং <a name="V0.0221"></a> তারকাদিত্বিতো-।</p>
<p class="bodytext">তারকাদীহি পঠমন্তেহিঅস্সেতি ছট্ঠত্থেইতো হোতি, তে ৰে সংজাতা হোন্তি;’তারকাসংজাতা অস্স’ তারকিতং, গগনং; পুপ্ফীতো, রুক্খো; পল্লৰিতা, লতা।</p>
<p class="bodytext">মানে মত্তো-।</p>
<p class="bodytext">পঠমন্তা মানৰুত্তিতো অস্সেতি অস্মিং অত্থে মত্তোহোতি;’পলং উম্মানমস্স’ পলমত্তং,’হত্থো পমাণমস্স’ হত্থমত্তং,’সতং মানমস্স’ সতমত্তং,’দোণো পরিমাণমস্স’ দোণমত্তং–-অভেদোপৰারা দোণোতিপি হোতি।</p>
<p class="bodytext">তগ্ঘো ৰুদ্ধং-।</p>
<p class="bodytext">উদ্ধমানৰুত্তিতো অস্সেতি ছট্ঠত্থে তগ্ঘা হোতীমৈত্তো চ; জণ্ণুতগ্ঘং, জণ্ণুমত্তং।</p>
<p class="bodytext">ণো <a name="V0.0222"></a> চ পুরিসা-।</p>
<p class="bodytext">পুরিসা পঠমন্তা উদ্ধমানৰুত্তিতো ণো হোতি মত্তাদযো চ; পোরিসং, পুরিসমত্তং, পুরিসতগ্ঘং।</p>
<p class="bodytext">অযুভৰীতীহংসে-।</p>
<p class="bodytext">উবৰিতীহি অৰযৰৰুত্তীহি পঠমন্তেহি অস্সেতি ছট্ঠত্থে অযো হোতি;’ উভো অংসা অস্স’ উভযং, দ্বযং, তযং।</p>
<p class="bodytext">সংখ্যায সচ্চুতীসসদসন্তাধকাস্মিং সতসহস্সেডো-।</p>
<p class="bodytext">সত্যন্তায উত্যন্তায ঈসন্তায আসন্তায দসন্তায চ সংখ্যায পঠমন্তায অস্মিন্তি সত্তম্যত্থে ডো হোতি, সা চে সংখ্যা অধিকা হোতি, যদস্মিন্তি তং চে সতং সহস্সংসত</p>
<p class="bodytext">সহস্সং <a name="V0.0223"></a> ৰা হোতি;’ৰীসতি অধিকা অস্মিং সতে’তি ৰীসংসতং, একৰীসংসতং, সহস্সং সতসহস্সং ৰা–-তিংসংসতং, একতিংসং সতং –-উত্যন্তায -নৰুতংসতং, সহস্সং সতসহস্সং ৰা –-ঈসন্তিয-চত্তারীসংসতং, সহস্সং সতসহস্সং ৰা–-আসন্তায-পঞ্ঞাসংসতং সহস্সং সতসহস্সং ৰা–-দসন্তায-একাদসং সতং, সহস্সং সতসহস্সং ৰা–-সচ্চুতীসাসদসন্তেতি কিং?ছাধিকা অস্মিং সতে; অধিকেতি কিং? পঞ্চদসহীনা অস্মিং সতে; অস্মিন্তি কিং? ৰীসত্যধিকা এতস্মাসতা; সতসহস্সেতি কিং? একাদসঅধিকা অস্সং ৰীসতিযং।</p>
<p class="bodytext">তস্স পূরেণেকাদসাদিতো ৰা-।</p>
<p class="bodytext">ছট্ঠীযন্তাযেকাদসাদিকায সংখ্যায ডো হোতি পূরণত্থে ৰিভাসা; সা সংখ্যাপূরীযতেযেনতং পূরণং’একাদসন্নং পূরণো’একাদসো, একাদসমো; ৰীসো, ৰীসতিমো; তিংসো, তীংসতিমো; চত্তালীসো, পঞ্ঞাসো।</p>
<p class="bodytext">ম <a name="V0.0224"></a> পংচাদিকতীহি-।</p>
<p class="bodytext">ছট্ঠীযন্তায পংচাদিকায সংখ্যাযকতিস্মা চ মো হোতি পূরণত্থে; পঞ্চমো, সত্তমো, অট্ঠমো; কতিমো, কতিমী।</p>
<p class="bodytext">সতাদীনমি চ-।</p>
<p class="bodytext">সতাদিকায সংখ্যায ছট্ঠিযন্তায পুরণত্থে মো হোতি, সতাদিনমিচান্তাদেসো; সতিমো, সহস্সিমো।</p>
<p class="bodytext">ছা দ্ধদ্ধমা -।</p>
<p class="bodytext">ছসদ্দাট্ঠট্ঠমাহোন্তি তস্স পূরণত্থে; ছট্ঠো, ছট্ঠমো; ইত্থীয-ছট্ঠি ছট্ঠমি–-কথং,দুতিযং ততিযং চতুত্থন্তি? দুতিযস্স-চতুত্থততিযানন্তি-নিপাতনা।</p>
<p class="bodytext">একা কাক্যসহাযে-।</p>
<p class="bodytext">একস্মা অসহাযত্থে কআকি হোন্তি ৰা; এককো, একাকি, একো।</p>
<p class="bodytext">ৰচ্ছাদীহি <a name="V0.0225"></a> তনুত্তে তরো-।</p>
<p class="bodytext">ৰচ্ছাদীনং সভাৰস্স তনুত্তে গম্যমানেতরো হোতি; সুসুত্তস্স তনুত্তে-ৰচ্ছতরো; ইত্থিযং-ৰচ্ছতরী; যোব্বনস্সতনুত্তৈ-ওক্খতরো; অস্সভাৰস্স তনুত্তে-অস্সতরো; সামত্থিযস্স তনুত্তৈ-উসভতরো।</p>
<p class="bodytext">কিম্হা নিধারণে রতররতমা-।</p>
<p class="bodytext">কিংসদ্দা নিদ্ধারণে রতররতমা হোন্তী; কতরো ভৰতং দেৰদত্তো; কতরো ভৰতং কঠো; কতমো ভৰতং দেৰদত্তো; কতমো ভৰতং কঠো; ভারদ্বাজানং কতমো’সি ব্রহ্মে।</p>
<p class="bodytext">তেন দত্তে লিযা-।</p>
<p class="bodytext">ততিযন্তা দত্তে’ভিধেযে লৈযা হোন্তি;’দেৰেনদত্তো; দেৰলো; দেৰিযো; ব্রহ্মলো; ব্রহ্মযো–-সিৰা-সীৰলো; সীৰিযো; সিস্স দীঘো।</p>
<p class="bodytext">তস্স <a name="V0.0226"></a> ভাৰকম্মেসু ত্ততাত্তনণ্যণেয্য ণিযণিযযা-।</p>
<p class="bodytext">ছট্ঠিযন্তা ভাৰে কম্মে চ ত্তাদযো হোন্তি বহুলং; ন চ সব্বে সব্বতো হোন্তি,অঞঞ্ঞত্র ত্ততাহি–-’ভৰন্তি এতস্মাবুদ্ধিসদ্দা’তি ভাৰো, সদ্দস্স পৰত্তিনিত্তং–-’নীলস্সপটস্স ভাৰো’ নীলত্তং, নীলতাতি গুণো ভাৰো–-’নীলস্সগুণস্স ভাৰো নীলত্তং, নীলতাতী নীলগুণজাতি; গোত্তং গোতাতি, গোজাতি–-পাচকত্তং দণ্ডিত্তং ৰিসাণিত্তং রাজপুরিসত্তন্তি ক্রিযাদিসম্বন্ধিত্তং–-দেৰদত্তত্ত চন্দত্তং সূরিযত্তন্তীতদৰত্থাৰিসেসসামঞ্ঞং–-আকাসত্তং অভাচত্তন্তি উপচরিতভেদসামঞ্ঞং–-ত্তন-পুথুজ্জনত্তনং; ৰেদনত্তনং; জাযত্তনং জারত্তনং–-ণ্য-আলস্যং ব্রহ্মঞ্ঞং চাপল্যং নেপুঞ্ঞংপেসুঞ্ঞং রজ্জং আধিপচ্চং দাযজ্জং ৰেসম্মং; ৰেসমন্তি কেচি, সখ্যং ৰাণিজ্জং–-ণেয্য-সোচেয্যং, আধিপতেয্যং–-ণ-গারৰং পাটৰং অজ্জৰং মদ্দৰং–-ইয-অধিপতিযং পণ্ডিতিযং বহুস্সুতিযংনগ্গিযং সূরিযং –-ণিয-আলসিযং কালুসিযং মন্দিযং দক্খিযং পোরোহিতিযং ৰেয্যত্তিযং–-কথং, রামণীযকন্তি-সকত্থে কন্তাণেন সিদ্ধং–-কম্মং ক্রিযা; তত্থ।’অলসস্স কম্মং’ অলসত্তং, অলসতা, অলসত্তনং; আলস্যং আলসিযংৰা–-’সকত্থে’তি। সকত্থে’পি যথাভুচ্চংকারুঞ্ঞং পত্তকল্লং আকাসানঞ্চং, কাযপগুঞ্ঞতা।</p>
<p class="bodytext">ব্য <a name="V0.0228"></a> ৰদ্ধদাসা ৰা-।</p>
<p class="bodytext">ছট্ঠযন্তা ৰদ্ধা দাসা চ ব্যো ৰাহোতি ভাৰকম্মেসু; ৰদ্ধখ্যং, ৰদ্ধতা; দাসব্যং; দাসতা–-কথং, ৰদ্ধৰন্তি ণে ৰাগমো।</p>
<p class="bodytext">নণ <a name="V0.0229"></a> যুৰা খো চৰস্স-।</p>
<p class="bodytext">ছট্ঠিযন্তা যুৰস্দা ভাৰকম্মেসুনণ ৰা হোতি, ৰস্সবো চ; যোব্বনং; ৰাত্বেৰ-যুৰত্তং, যুৰতা।</p>
<p class="bodytext">অণ্বাদিত্বিমো-।</p>
<p class="bodytext">অণুআদীহি ছট্ঠিযন্তেহি ভাৰে ৰা ইমে হোতি; অণিমা; লঘিমা; মহিমা;কসিমা–-ৰাত্বেৰ-অণুত্তং; অণুতা।</p>
<p class="bodytext">ভাৰা তেন নিব্বত্তে-।</p>
<p class="bodytext">ভাৰৰাচকা সদ্দা তেন নিব্বত্তে’ভিধেযে ইমো হোতি;’পাকেন নিব্বত্তং’ পাকিমং; সেকিমং।</p>
<p class="bodytext">তরতমিস্সিকিযিট্ঠাতিসযে-।</p>
<p class="bodytext">অতিসযে ৰত্তমানতো হোন্তেতে পচ্চযা;’অতিসযেন পাপো’ পাপতরো; পাপতমো, পাপিস্সিকো, পাপিযো, পাপিট্ঠো–-ইত্থিযং-পাপতরা–-অতিসযন্তাপি অতিসযপ্পচ্চযো;’অতিসযেন পাপিট্ঠো’ পাপিট্ঠতরো।</p>
<p class="bodytext">তন্নিস্সিতে <a name="V0.0230"></a> ল্লো-।</p>
<p class="bodytext">দুতিযন্তা ল্লপ্পচ্চযো হোতি নিস্সিতত্থে;’ৰেদনিস্সিতং’ ৰেদল্লং;’ দুঠুনিস্সিতং’ দুট্ঠুল্লং–-ইল্লে-সঙ্খারিল্লং।</p>
<p class="bodytext">তস্স <a name="V0.0231"></a> ৰিকারাৰযৰেসু ণ্ণিকণেয্যমযা-।</p>
<p class="bodytext">পকতিযা উত্তরমৰত্থন্তরং ৰিকারো–-ছট্ঠিযন্তা নামস্মা ৰিকারে’ৰযৰে চ ণাদযোহোন্তিবহুলং; ণ-আযসং, বন্ধনং; ওদুম্বরং, পণ্ণং; ওদুম্বরং, ভস্মং; কাপাতৈং, মংসং; কাপোতং, সত্থি –-ণিক-কপ্পাসিকং, ৰত্থং; ণেয্য-এণেয্যং,মংসং; এণেয্যং, সত্থি; কোসেয্যং, ৰত্থং–-ময-তিণমযং; দারুমযং, নল়মযং; মত্তিকামযং–-’অঞ্ঞস্মিন্তি’। গুন্নংকরীসে’পি মযো; গোমযং।</p>
<p class="bodytext">জতুতো স্সণ্বা-।</p>
<p class="bodytext">ছট্ঠিযন্তা নামস্মাজতুতো ৰিকারৰযৰেসুস্সণ্বা হোতি;’জতুনো ৰিকারো’ জাতুস্সংজাতুমযং–-‘‘লোপো‘‘তি। বহুলং পচ্চযলোপো’পি ফলপুপ্ফমূলেসুৰিকারাৰযৰেসু;’ পিযালস্স ফলানি’ পিযালানি;’মল্লিকায পুপ্ফানি’ পল্লিকা;’উসীরস্স মূলং’উসীরং–-তংসদ্দেনৰা তদভিধানং।</p>
<p class="bodytext">সমূহে <a name="V0.0232"></a> কণ্ণণিকা-।</p>
<p class="bodytext">ছট্ঠিযন্তা সমূহে কণ্ণণিকা হোন্তি; গোত্তপ্পচ্চযন্তা কণ-রাজঞ্ঞকং; মানুস্সকং–-উক্খাদীহি-ওক্খকং; ওট্ঠকং; ওরব্ভকং; রাজকং; রাজপুত্তকং; হত্থিকং; ধেনুকং–-ণ-কাকং; ভিক্খং; ণিক-অচিত্তা-আপূপিকং; সংকুলিকং।</p>
<p class="bodytext">জনাদীহি তা-।</p>
<p class="bodytext">জনাদীহি ছট্ঠিযন্তেহি সমূহে তা হোতি; জনতা; গজতা; বন্ধুতা; গামতা; সহাযতা; নাগরতা–-তান্তা সভাৰতো ইত্থিলিঙ্গা–-মদনীযন্তি-করণে’ধিকরণে ৰা অনীযেনসিদ্ধং –-ধুমাযিতত্তন্তি-ক্তান্তা নামধাতুতো তেত্তন সিদ্ধং।</p>
<p class="bodytext">ইযো <a name="V0.0233"></a> হিতে-।</p>
<p class="bodytext">ছট্ঠিযন্তা হিতে ইযো হোতি; উপাদানিযং–-অঞ্ঞত্রাপি’সমানাদৈরে সযিতো’ সোদরিযো।</p>
<p class="bodytext">চক্খৰাদিতো স্সো-।</p>
<p class="bodytext">ছট্ঠিযন্তেহি চক্খুআদীহি হিতে স্সোহোতি; চক্খূস্সং; আযুস্সং।</p>
<p class="bodytext">ণ্যো তত্থ সাধু-।</p>
<p class="bodytext">সত্তম্যন্তা তত্থ সাধূতি অস্মিং অত্থে ণ্য্যো হোতি; সব্ভো; পারিসজ্জো–-সাধূতি-কুসলো যোগ্গো হিতো ৰা–-অঞ্ঞত্রাপি-’রথং ৰহন্তী’তি রচ্ছা।</p>
<p class="bodytext">কম্মা <a name="V0.0234"></a> নিযঞ্ঞা-।</p>
<p class="bodytext">সত্তম্যন্তা কম্মসদদা তত্থ সাধূতি অস্মিং অত্থে নিযঞ্ঞা হোন্তি;’ কম্মে সাধু’ কম্মনিযং; কম্মঞ্ঞং।</p>
<p class="bodytext">কথাদিত্বিকো-।</p>
<p class="bodytext">কথাদীহি সত্তম্যন্তেহি তত্থ সাধূতি অস্মিং অত্থে ইকো হোতি; কথিকো; ধম্মকথিকো; সঙ্গামিকো; পৰাসিকো; উপৰাসিকো।</p>
<p class="bodytext">পথাদীহি ণেয্যো-।</p>
<p class="bodytext">পথাদীহি সত্তম্যন্তেহি তত্থ সাধূতি অস্মিং অত্থে ণেয্যো হোতি; পাথেয্যং; সাপতেয্যং।</p>
<p class="bodytext">দক্খিণাযারহে-।</p>
<p class="bodytext">দক্খিণাসদ্দতো অরহত্থে ণেয্যো হোতি;’দক্খিণং অরহতী’তি দক্খিণেয্যো।</p>
<p class="bodytext">রাযো তুমন্তা-।</p>
<p class="bodytext">তুমন্ততো অরহত্থে রাযোহোতি; ‘‘ঘাতেতাযং ৰা ঘাতেতুং, জাপেতাযং ৰা জাপেতুং, পব্বাজেতাযং ৰা পব্বাজেতুং‘‘।</p>
<p class="bodytext">তমেত্থস্সত্থিতি <a name="V0.0235"></a> মন্তু-।</p>
<p class="bodytext">পঠমন্তা এত্থ অস্স অত্থিতি এতেস্বত্থেসু মন্তু হোতি;’গামো এত্থ দেসে অস্স ৰা পুরিসস্স সন্তীতি’ গোমা–-অত্থিতি ৰত্তমানকালোপাদানতো ভুতাহি ভৰিস্সন্তীহি ৰা গোহি ন গোমা। কথং গোমা আসি গোমা ভৰিস্সতীতি? তদাপি ৰত্তমানাহিযেৰ গোহি গোমা; আসি ভৰিস্সতীতি পদন্তরা কালন্তরং; ইতিকরণতো ৰিসযনিযমো।</p>
<p class="bodytext">পহূতে চ পসংসাযং নিন্দাযঞ্চাতিসাযনে নিচ্চযোগে চ সংসগ্গে হোন্তিমে মন্তুআদযো।</p>
<p class="bodytext">গোঅস্সোতি-জাতিসদ্দানং দব্বাভিধানসামত্থিযা মন্ত্বা দযো নহোন্তি; তথা গুণসদ্দানং সেতো পটোতি; যে সত্তু গুণসদ্দানং দব্বাভিধানসামত্থিযং নত্থি তেহি হোন্তেৰ–-বুধিমা রূপৰা রসৰা গন্ধৰা এস্সৰা সদ্দৰা; রসীরসিকো; রূপি রূপিকো; গন্ধী গন্ধিকোতি।</p>
<p class="bodytext">ৰন্ত্বৰণ্ণা-। <a name="V0.0236"></a></p>
<p class="bodytext">পঠমন্ততো অৰণ্ণন্তা মন্ত্বত্থে ৰন্তু হোতি; সীলৰা; পঞ্ঞৰা–-অৰণ্ণাতি-কিং? সতিমা; বন্ধুমা।</p>
<p class="bodytext">দণ্ডাদিত্বিকঈ ৰা-।</p>
<p class="bodytext">দণ্ডাদীহি ইকঈ হোন্তি ৰা মন্ত্ত্বত্থে; বহুলং ৰিধানা কুতোৰি দ্বে হোন্তি; কুতোচেকমেকংৰ। দণ্ডকো, দণ্ডি, দণ্ডৰা; গন্ধিকো, গন্ধী, গন্ধৰা; রূপিকো, রূপী, রূপৰা–-উত্তমিণেৰ ধনা ইকো () ধনিকো; ধনী ধনৰাঞ্ঞো –-অসন্নিত্ঞত্থা () অত্থিকো অত্থি; অঞ্ঞত্র অত্থৰা</p>
<p class="bodytext">–-তদন্তা <a name="V0.0237"></a> চ;() পুঞ্ঞত্থিকো, পুঞ্ঞত্থি–-ৰণ্ণন্তা ঈযেৰ() ব্রহ্মৰণ্ণী দেৰৰণ্ণী–-হত্থদন্তেহি জাতিযং () হত্থী; দন্তী; অঞ্ঞত্র হত্থৰা; দন্তৰা–-ৰণ্ণতো ব্রহ্মচারিম্হি; () ৰণ্ণী, বুহ্মচারী; ৰণ্ণৰাঞ্ঞো–-পোক্খরাদিতো দেসে() পোক্খরণী উপ্পলিনী কুমুদিনী ভিসিনী মুল়ালিনী সালুকিনী –-ক্বাৰাদেসে’পি-পদুমনী, পদুমিনীপণ্ণং; অঞ্ঞত্র পোক্খরৰা, হত্থি–-নাৰাযিকো () নাৰিকো; –-সুখদুক্খা ঈ() সুখ দুক্খী–-(সিখাদিহী ৰা)() সিখি সিখাৰা মালী মকালাৰা সীলি সীলৰা বলী বলৰা –-বলা বাহূরুপুব্বা চ() বাহুবলী; ঊরুবলী।</p>
<p class="bodytext">তপাদীহি <a name="V0.0238"></a> স্সী-।</p>
<p class="bodytext">তপাদিতো মন্ত্বত্থে ৰা স্সি হোতি; তপস্সি, যসস্সী, তেজস্সী, মনস্সী, পযস্সী –-ৰাত্বেৰ-যসৰা।</p>
<p class="bodytext">মুখাদিতো রো-।</p>
<p class="bodytext">মুখাদীহি মন্ত্বত্থ রো হৈওতি; মুখরো, সুসিরো ঊসরো, মধুরো, খরো, কুজরো, নগরো –-দন্তস্সু চ উত্ততদন্তে () দন্তুরো।</p>
<p class="bodytext">তুণ্ড্যাদীহি ভো-।</p>
<p class="bodytext">তুণ্ডিআদীহি মন্ত্বত্থে ভো ৰা হোতি; তুণ্ডিভো, সাল়িভো,ৰলিভো, ৰাত্বেৰ-তুণ্ডিমা।</p>
<p class="bodytext">সদ্ধাদিত্ব-।</p>
<p class="bodytext">সদ্ধাদীহি মন্ত্বত্থে অ হোতি ৰা; সন্দ্ধো, পঞ্ঞো; ইত্থিযং-সদ্ধা; ৰাত্বেৰ-পঞ্ঞৰা।</p>
<p class="bodytext">ণো <a name="V0.0329"></a> তপা-।</p>
<p class="bodytext">তপা ণো হোতি মন্ত্বত্থে; তাপসো; ইত্থিযং-তাপসী।</p>
<p class="bodytext">আল্ৰাহিজ্ঝাদীহি-। অভিজ্ঝাদীহি আলু হোতিমন্ত্বত্থে; অভিজ্ঝালু, সীতালু, ধজালু, দযালু–-ৰাত্বেৰ-দযাৰা।</p>
<p class="bodytext">পিচ্ছাদিত্বিলো-।</p>
<p class="bodytext">পিচ্ছাদীহি ইলো হোতি চা মন্ত্বত্থে; পিচ্ছিলো, পিচ্ছৰা; ফেণিলো, ফেণৰা; জটিলো, জটাৰা;–-কথং ৰাৰালোতি? নিন্দাযমিলস্সাদিলোপে ‘‘পরো ক্বচী‘‘তি॥</p>
<p class="bodytext">সিলাদিতা ৰো-।</p>
<p class="bodytext">সীলাদিহি ৰো হোতি ৰা মৈন্ত্বত্থে; সীলৰো, সীলৰা; কেসৰো, কেসৰা–-অণ্ণা নিচ্চং;() অণ্ণৰো–-গাণ্ডি রাজীহি সঞ্ঞাযং; () গাণ্ডিৰং, ধনু; রাজিৰং, পঙ্কজং।</p>
<p class="bodytext">মাযামেধাহি ৰী-।</p>
<p class="bodytext">এতেহি দ্বীহি ৰী হোতি মন্ত্বত্থে; মাযাৰি, মেধাৰী।</p>
<p class="bodytext">সিস্সরে আম্যুৰামী-।</p>
<p class="bodytext">সসদ্দা আম্যুৰামী হোন্তিস্সরে’ভিধেযে মন্ত্বত্থে;’সমস্সত্থিতি’ সামী, সুৰামী।</p>
<p class="bodytext">লক্খ্যা <a name="V0.0240"></a> ণো অ চ-।</p>
<p class="bodytext">লক্খীসদ্দাণো হোত মন্ত্বত্থে; অ চন্তস্স; ণকারো’ৰ সৰো; লক্খণো।</p>
<p class="bodytext">অঙ্গা নো কল্যাণে-।</p>
<p class="bodytext">কল্যাণে গম্যমান্ঞঙ্গস্মানোহোতি মন্ত্বত্থে; অঙ্গনা।</p>
<p class="bodytext">সো লোমা-।</p>
<p class="bodytext">লোমা সোহোতি মন্ত্বত্থে; লোমসো; ইত্থিযং-লোমসা।</p>
<p class="bodytext">ইমিযা-।</p>
<p class="bodytext">মন্ত্বত্থে ইমৈযা হোন্তি বহুলং; পুত্তিমো, কিত্তিমো, পুত্তিযো, কপ্পিযো, জটিযো,হানভাগিযো, সেনিযো।</p>
<p class="bodytext">তো পঞ্চম্যা-।-</p>
<p class="bodytext">পঞ্চৰ্যন্তা বহুলং তো হোতি ৰা; গামতো আগচ্ছতি, গামস্মাআগচ্ছতি; চোরতো ভাযতি, চোরেহি ভাযতি; সত্থতোপরিহীনো, সত্থা পরিহীনো।</p>
<p class="bodytext">ইতোতেত্তোকুতো-। <a name="V0.0241"></a></p>
<p class="bodytext">তোম্হি ইমস্স টি নিপচ্চতে এতস্স ট এত কিংসদ্দস্স কুত্তচ; ইতো, ইমস্মা; অতো, এত্তো, এতস্মা; কুতো, কস্মা।</p>
<p class="bodytext">অভ্যাদীহি-।</p>
<p class="bodytext">অভিআদীহি তো হোতি; অভিতো, পরিতো, পচ্ছতো, হেট্ঠতো।</p>
<p class="bodytext">আদ্যাদীহি-।</p>
<p class="bodytext">আদিপ্পভুতীহি তো ৰা হোতি; আদো, আদিতো; মজ্ঝতো, অন্ততো, পিট্ঠিতো, পস্সতো, মুখতো–-যতোদকং তদা দিত্তং, যং উদকং তদেৰাদিত্তন্তি অত্থো।</p>
<p class="bodytext">সব্বাদিতো সত্তম্যা ত্রত্থা-।</p>
<p class="bodytext">সব্বাদীহি সত্তম্যন্তেহি ত্রত্থা ৰা হোন্তি; সব্বত্র, সব্বত্থ, সব্বস্মিং; যত্র, যত্থ, যস্মিং–-বহুলাধিকারা ন তুম্হাম্হেহি।</p>
<p class="bodytext">কত্থেত্থ <a name="V0.0242"></a> কুত্রাত্রক্বেহিধ-।</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে; কস্মিং কত্থ, কুত্র, ক্ব; এতস্মিং এত্থ, অত্র; অস্মিং ইহ, ইধ।</p>
<p class="bodytext">ধি সব্বা ৰা-</p>
<p class="bodytext">সত্তম্যন্ততো সব্বস্মাধি ৰা হোতি; সব্বধি; সব্বত্থ।</p>
<p class="bodytext">যা হিং-।</p>
<p class="bodytext">সত্তম্যন্তা যতো হিং ৰা হোতি; যহিং, যত্র।</p>
<p class="bodytext">তা হং চ-।</p>
<p class="bodytext">সত্তম্যন্তা ততো ৰা হং হোতি হিঞ্চ; তহং, তহিং, তত্র।</p>
<p class="bodytext">কুহিংকহং-।</p>
<p class="bodytext">কিংসদ্দা সত্তম্যন্তা হিংহং নিপচ্চন্তে কিস্স কুকা চ; কিহিং, কহং, কথং কুহিদ্বনন্তি? চনং ইতি নিপাতন্তরং; কিহিদ্বীতি-এত্থ ৰিসদ্দোৰিয।</p>
<p class="bodytext">সব্বেকঞ্ঞযতেহি <a name="V0.0243"></a> কালে দা-।</p>
<p class="bodytext">এতেহি সত্তম্যন্তেহি চত্তমানেহি কালে দা হোতি; সব্বস্মিং কালে সব্বদা; একদা, অঞ্ঞদা, যদা, তদা–-কালেতি-কিং? সব্বত্থদেসে।</p>
<p class="bodytext">কদাকুদাসদাধুনেদাতি-।</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে; তস্মিং কালে কদা, কুদা; সম্বস্মিং কালে সদা; ইমস্মিং কালে অধুনা, ইদানি।</p>
<p class="bodytext">অজ্জসজ্জৰপরজ্জ্ৰেতরহিকরহা-।</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে; একতিপ্পচ্চযো আদেসো কাল ৰিসেসোতি সব্বমেতং নিপাতনা লব্ভতি; ইমস্স ৰো জ্জো চাহনি নিপচ্চতে; অস্মিং অহনি অজ্জ–-সমানস্স সভাৰোজ্জু চাহনি–-সমানে অভনি সজ্জু–-অপরস্মা জ্জু–-অপরস্মিং অহনিঅপরজ্জু–-ইমস্সেতোকালে রহি ৰ–-ইমস্মিং কালে এতরহি–-কিংসদ্দস্স কো রহ চানজ্জতনে–-তস্মিং কালে করহ।</p>
<p class="bodytext">সব্বাদীহি <a name="V0.0244"></a> পকারে থা-।</p>
<p class="bodytext">সামঞ্ঞস্স ভেদকো ৰিসেসো পকারো, তত্থ ৰত্তমানেহি সব্বাদীহি থা হোতি সব্বেনপকারেন সব্বথা; যথা, তথা।</p>
<p class="bodytext">কথমিত্থং-।</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে পকারে; কিমিমেহি থং পচ্চযো, কৈচ্চ তেসং যথাক্কমং; কথমিত্থং।</p>
<p class="bodytext">ধা সঙ্খ্যাহি-।</p>
<p class="bodytext">সঙ্খ্যাৰাচীহি পকারে ধা পরো হোতি;’দ্বীহি পকারেহি দ্বে ৰা পকারেকরোতি’ ৰিধাকরোতি; বহুধা করোতি;’একং রাসিং পঞ্চপ্পকারং করোতি’ পঞ্চধা করোতি?পঞ্চপ্পকারমেকপ্পকারং করোতি’ একধাকরোতি।</p>
<p class="bodytext">ৰেকাজ্ঝং-। <a name="V0.0245"></a></p>
<p class="bodytext">একস্মা পকারে জ্ঝং ৰা হোতি; একজ্ক্বঙ্করোতি; একধা করোতি।</p>
<p class="bodytext">দ্বিতীহেধা-।</p>
<p class="bodytext">দ্বীতিহি পকারে এধাৰা হোতি; ৰেধা, তেধা; দ্বিধা, তিধা।</p>
<p class="bodytext">তব্বতি জাতিযো-।</p>
<p class="bodytext">পকারৰতি তংসামঞ্ঞৰাচকা সদ্দাজাতিযো হোতি; পটু জাতিযো, মুদুজাতিযো।</p>
<p class="bodytext">ৰারসংখ্যায ক্খত্তুং-</p>
<p class="bodytext">ৰারসম্বন্ধিনিযা সংখ্যায ক্খত্তুং হোতি;’দ্বে ৰারে ভুঞ্জতি’ দ্বিক্খত্তুং দিৰসস্স ভুঞ্জতি; ৰারগ্গহণং কিং? পঞচ ভিঞ্জতি; সঙ্খ্যাযাতি-কিং? পহূতে ৰারে ভুঞ্জতি।</p>
<p class="bodytext">কতিম্হা-। <a name="V0.0246"></a></p>
<p class="bodytext">ৰারসম্বন্ধিনিযা কতিসংখ্যায ক্খত্তুং হোতি;’কতি ৰারে ভুঞ্জনি’কতিক্খত্তুং ভুঞ্জতি।</p>
<p class="bodytext">বহুম্ভা ধা চ পচ্চাসত্তিযং-।</p>
<p class="bodytext">ৰারসম্বন্ধিনিযা বহুসংখ্যায ধাহোতি ক্খত্তুঞ্চ; ৰারানঞ্চে পচ্চাসত্তি হোতি; বহুধা দিৰসস্স বুঞ্জতি বহুক্খত্তুং–-পচ্চাসত্তিযন্তি কিং? বহুক্খত্তুং মাসস্স ভুঞ্জতি।</p>
<p class="bodytext">সকিং ৰা-।</p>
<p class="bodytext">একং ৰারমিচ্চস্মিং অত্থে সকিন্তি ৰা নিপচ্চতে;’একং ৰারং ভুঞ্জতি’–-ৰাতি কিং?একক্খত্তুং ভুঞ্জতি।</p>
<p class="bodytext">সো ৰিচ্ছাপ্পকারেসু-।</p>
<p class="bodytext">ৰীচ্ছাযং পকারে চ সো হোতি বহুলং; ৰীচ্ছাযং-খণ্ডসো, বিলসো; পকারে-পুথুসো,সব্বসো।</p>
<p class="bodytext">অভিততব্ভাৰে <a name="V0.0247"></a> করাসভুযোগে ৰিকারা চী-।</p>
<p class="bodytext">অৰত্থাৰতো ৰত্থন্তরেনাভুতস্স তাযাৰত্থায ভাৰে করাসভুহি সম্বন্ধেসতি ৰিকারৰাচকাচী হোতি;’অধৰলং ধৰলং করোতি’ ধৰলী করোতি; অধৰলো ধৰলো সিযা ধৰলী সিযা; অধৰলো ধৰলো ভৰতি ধৰলী ভৰতি–-অভততব্ভাৰেতি-কিং? ঘটং করোতি, দধিঅত্থি, ঘটো ভৰতি–-করাসভুযোগেতি কিং? অধৰলা ধ্ৰঅইলো জাযতে–-ৰিকারাতি-কিং? পকতিযা মা হোতু; সুৰণ্ণং কুণ্ডলী করোতি।</p>
<p class="bodytext">দিস্সন্তঞ্ঞে’পি পচ্চযা-।</p>
<p class="bodytext">ৰুত্ততো’ঞ্ঞে’পি পচ্চযা দিস্সন্তি ৰুত্তাৰুত্তত্থেসু;’ৰিৰিধা মাতরো’ ৰিমাতরো,’তাসং পুত্তা’ ৰেমাতীকা-রিকণ;’পথং গচ্ছন্তীতি’ পথাৰিনো-আৰী;’ ইস্সা অস্স অত্থিতি’ ইস্সুকী-উকী?’ধুরং ৰহন্তীতি’ ধোরয্হা-য্হণ।-</p>
<p class="bodytext">অঞ্ঞস্মিং-। <a name="V0.0248"></a></p>
<p class="bodytext">ৰুত্ততো’ঞ্ঞস্মিম্পি অত্থে ৰুত্তপ্পচ্চযা দিস্সন্তি;’মগধানং ইস্সরো’ মাগধো-ণো;’কাসীতি সহস্সং, তমগ্ঘতীতি কাসিযো-ইযো।</p>
<p class="bodytext">সকত্থ-।</p>
<p class="bodytext">সকত্থে’পি পচ্চযা দিস্সন্তি; হীনকো, পোতকো, কিচচযযং।</p>
<p class="bodytext">লোপো-।</p>
<p class="bodytext">পচ্চযানং লোপো’পি দিস্সতি; বুদ্ধে রতনং পণীতং, চক্খুং সুঞ্ঞং অত্তেন ৰা অত্তনিযেযন ৰাতি ভাৰপ্পচ্চয লোপো।</p>
<p class="bodytext">সরানমাদিস্সাযুৰণ্ণস্সাঞো <a name="V0.0249"></a> ণানুবন্ধে-।</p>
<p class="bodytext">সরানমাদিভুতা যে অকারিৰণ্ণুৰণ্ণা তেসং আঞো হোন্তি যথাক্কমং ণানুবন্ধে; রাঘৰো, ৰৈনতেয্যো, মেনিকো, ওল়ুম্পিকো, দোহগ্গং–-ণানুবন্ধেতি-কিং? পুরাতনো।</p>
<p class="bodytext">সংযোগে ক্বচি-।</p>
<p class="bodytext">সরানমাদিভুতা যে অযুৰণ্ণা তেসং আঞো হোন্তি ক্বচি দেৰ সংযোগৰিসযে ণানুবন্ধে;দেচ্চো, কোণ্ডঞ্ঞো –-ক্বচীতি-কিং? কত্তিকেয্যো।</p>
<p class="bodytext">মজ্ঝে-। <a name="V0.0250"></a></p>
<p class="bodytext">মজ্ঝে ৰত্তমানানম্পি অযুৰণ্ণানং আঞো হোন্তি ক্বচি; অড্ঢতেয্যা, ৰাসেট্ঠো।</p>
<p class="bodytext">কোস্জৈজাজ্জৰপারিসজ্জসুভজ্জমদ্দৰারিস্সাসভাজঞ্ঞ থেয্যবাহুসচ্চা-।</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে ণানুবন্ধে;’কুসীতস্স ভাৰো’ কোসজ্জজং;’ উজুনো ভাৰো’ অপ্পৰং;’পরিসাসু সাধু’ পারিসজ্জো;’সুহদযোচ’ সুহজ্জো,’তস্স পন ভাৰো সোহজ্জং;’মুদুনো ভাৰো’মদ্দৰং;’ইসিনো ইদং, ভাৰো ৰা’ আরিস্সং;’উসভস্স ইদং, ভাৰো ৰা’ আসভং;’আজানীযস্স ভাৰো’ সো এৰ ৰা’ আজঞ্ঞং;’থেনস্স ভাৰো, কম্মং ৰা’ থেয্যং;’বহুস্সুতস্স ভাৰো’ বাহুসচ্চং–-এতেসু যমলক্খণিকং তং নিপাতনা।</p>
<p class="bodytext">মনাদীনং <a name="V0.0251"></a> সক-।</p>
<p class="bodytext">মনাদীনং সক হোতি ণানুবন্ধে;’মনসি ভৰং’ মানসং;’দুম্মনসো ভাৰো’ দোমনস্সং; সোমনস্সং।</p>
<p class="bodytext">উৰণ্ণস্সাৰঙি হোতি; রাঘৰো, জাম্বৰং।</p>
<p class="bodytext">যম্হি গোস্স চ-।</p>
<p class="bodytext">যকারাদো পচ্চয গৈওস্সুৰণ্ণস্স চ অৰঙি হোতি; গব্যং, গাতব্যো।</p>
<p class="bodytext">লোপো’ৰণ্ণিৰণ্ণানং-। <a name="V0.0252"></a></p>
<p class="bodytext">যকারাদো পচ্চযে অৰণ্ণিৰণ্ণানং লাপো হোতি, দায্জৈজং, কারুঞ্ঞং, আধিপচ্চং, দেপ্পং–-বহকুলংৰিধানং ক্বচি ন হোতি; কিচ্চযং।</p>
<p class="bodytext">রানুবন্ধে’ন্তসরাদিস্স-।</p>
<p class="bodytext">অন্তো সরো আদি যস্সাৰযৰস্স তস্স লোপো হোতি রানুবন্ধে; কিত্তকং, পেত্তেয্যং।</p>
<p class="bodytext">কিসমহতমিমে কস্মহা-।</p>
<p class="bodytext">কিসস্স মহতো ইমে কস্মহা হোন্তি যথাক্কমং; কসিমা, মহিমা।</p>
<p class="bodytext">আযুস্সাযস মন্তুম্হি-।</p>
<p class="bodytext">আযুস্স আযসাদেসো হোতি মন্তুম্হি; আযস্মা।</p>
<p class="bodytext">জো ৰুদ্ধস্সিযিঢেসু-।</p>
<p class="bodytext">ৰুদ্ধস্স জো হোতি ইযৈট্ঠেসু; জেয্যো, জেট্ঠো।</p>
<p class="bodytext">বাল়্হন্তিকপসত্থানং <a name="V0.0253"></a> সাধনেদসা-।</p>
<p class="bodytext">ইযেট্ঠেসু বাল়্হন্তিকপসত্থানং সাধনেদসা হোন্তী যথাক্কমং; সাধিযো, সাধিট্ঠো; নেদিযো, নেদিট্ঠো; সেয্যো, সেট্ঠো</p>
<p class="bodytext">কণ্কনাপ্পযুৰানং-।</p>
<p class="bodytext">ইযেট্ঠেসু অপ্পযুৰানং কণ্কনা হোন্তি যযথাক্কমং; কণিযো, কণিট্ঠো; কনিযো, কনিট্ঠো।</p>
<p class="bodytext">লোপো ৰীমন্তুৰত্তুনং-।</p>
<p class="bodytext">ৰীমন্তুৰন্তুনং লোপো হোতি ইযৈট্ঠেসু?’অতিসযেন মেধাৰী’ মেধিযো, মেধিট্ঠো;’অতিসযেনসতিমা’সতিযো, সতিট্ঠো;’অতিসযেন গুণৰা’ গুণিযা, গুণিট্ঠো।</p>
<p class="bodytext">সে স্তিঅইস্স তিস্স-।</p>
<p class="bodytext">সে পরে সত্যন্তস্স তিকারস্স লোপো হোতি; ৰীসং সতং, তিংসং সতং।</p>
<p class="bodytext">এতস্সেট ত্তকে-।</p>
<p class="bodytext">ত্তকে পরে এতস্স এট হেনাতি; এত্তকং।</p>
<p class="bodytext">ণিকস্সিযো <a name="V0.0254"></a> ৰা-।</p>
<p class="bodytext">ণিকস্সৰা ইযো হোতি; সক্যপুত্তিযো, সক্যপুত্তিকো।</p>
<p class="bodytext">অধাতুস্স কে’স্যাদিতো ঘে’স্সী-।</p>
<p class="bodytext">ঘে পরে অধাতুস্স যো ককারো ততো পুব্বস্স অকারস্স বকহুলং ই হোতি, সৰে ঘোন স্যাদিতো পরো হোতি; বালিকা, কারিকা–-অধাতুস্সাতি-কিং? সকা; কেতি-কিং?নন্দনা; অস্যাদিতোতি-কিং? বহুপরিব্বাজকা, মধুরা –-বহুচম্মিকাতি ককারেন স্যাদিনো ব্যৰহিতত্তা সিদ্ধং–-ঘেতি-কিং? বালকো; অস্সাতি-কিং? বহুকত্তুকা,সালা।</p>
<p class="bodytext">ইতি মোগ্গল্লানে ৰ্যাকরণে ৰুত্তিযং ণাদিকণ্ডো চতুত্থো।</p>
<p class="bodytext">তিজমানেহি <a name="V0.0256"></a> খসা খমাৰীমংসাসু-।</p>
<p class="bodytext">খন্তিযং তিজা ৰীমংসাযং মানা চ খসপ্পচ্চযা হোন্তি যথাক্কমং; তিতিক্খা, ৰীমংসা–-তিতিক্খতি, ৰীমংসতি। খমাৰীমংসা সুতি-কিং? তেজনং, তেজো, তেজযতি, মাননং, মানো, মানেতি।</p>
<p class="bodytext">কিতা <a name="V0.0257"></a> তিকিচ্ছাসংসযেসু জো-।</p>
<p class="bodytext">তিকিচ্ছাযং সংসযে চ ৰত্তমানা কিতা জো হোতি–-তিকিচ্ছা, ৰিচিকিচ্ছা–-তিকিচ্ছতি, ৰিচিকিচ্ছতি–-অঞ্ঞত্রনিকেতো, সংকেতো, কেতনং, কেতো, কেতযতি।</p>
<p class="bodytext">নিন্দাযং গুপবধা বস্সভো চ-।</p>
<p class="bodytext">নিন্দাযং ৰত্তমানেহি গুপবধেহি জো হোতি; বস্স ভো চ–-জিগুচ্ছা, বীভচ্ছা–-জিগুচ্ছতি, বীভচ্ছতি–-অঞ্ঞত্রগোপনং, গোপে, পোপেতি, বধকো।</p>
<p class="bodytext">তুংস্মা <a name="V0.0258"></a> লোপো ৰিচ্ছাযংতে-।</p>
<p class="bodytext">তুমন্ততো ইচ্ছাযমত্থে তে খসছা হোন্তিবহকুলং; লোপো চ তুংপচ্চযস্সহোতি সুতত্তা–-বুভুক্খা, জিগিংসা, জিঘচ্ছা–-বুভুক্খতি, জিগিংসতি, জিঘচ্ছতি–-ইধকস্মা ন হোতিভোত্তুমিচ্ছতীতি? পদন্তরেনাভিধানা। তুংস্মাতি-কিং? ভোজনমিচ্ছতি। ইচ্ছাযন্তি কিং? ভুঞ্জিতুং গচ্ছতি। কথং কুলং পিপতিসতীতি? যথা কুলং পতিতুমিচ্ছতীতিৰাক্যং হোতি, এৰং ৰুত্তিপি হেস্সতি; ৰাক্যমেৰচরহি কথং হোতি? লোকস্স তথা ৰচনিচ্ছায।</p>
<p class="bodytext">ঈযো <a name="V0.0259"></a> কম্মা-।</p>
<p class="bodytext">ইচ্ছাকম্মতো <a name="V0.0260"></a> ইচ্ছাযমত্থে ঈযপ্পচ্চযো হোতি;’পুত্তমিচ্ছতি’ পুত্তীযতি–-কম্মাতি-কিং? অঅসিনেচ্ছতি; ইধ কস্মা ন হোতি রঞ্ঞো পুত্তমিচ্ছতীতি? সাপেক্খত্তা; ন হি অঞ্ঞমপেক্খমানো অঞ্ঞেনসহেকত্থিভাৰমনুভৰিতুং সক্কোতি; ইধাপি চরহি ন সিযা অত্তনোপুত্তমিচ্ছতীতি; নেৰেত্থ ভৰিতব্বং; ন হি ভৰতি অত্তনোপুত্তিযতীতি; কথং চরহি ৰুত্তস্স অত্ততিযতাৰগম্যতে? অঞ্ঞস্সাসুতত্তা, ইচ্ছায চ তব্বিসযত্তা।</p>
<p class="bodytext">উপমানাচারে-। <a name="V0.0261"></a></p>
<p class="bodytext">কম্মতো উপমানা আৰারত্থে ঈযো হোতি;’পুত্তমৰা চরতি’ পুত্তীযতি মাণৰকং; উপমানাতি কিং? পুত্তমাচরতি।</p>
<p class="bodytext">আধারা-। <a name="V0.0262"></a></p>
<p class="bodytext">আধারতুপমানাআৰারত্থে ঈযো হোতি;’কুটিযমিৰাচরতি’ কুটিযতি পাসাদে, পাসাদীযতি কুটিযং।</p>
<p class="bodytext">কত্তুতাযো-।</p>
<p class="bodytext">কত্ততুপমানা আচারত্থে আযো হোতি;’পব্বতোৰা চরতি’পব্বতাযতি।</p>
<p class="bodytext">চ্যত্থে-।</p>
<p class="bodytext">কত্তুতো অভুততব্ভাৰে আযো হোতি বহুলং; ভুসাযতি, পটপটাযতি, লোহিতাযতি–-কত্তুতোত্বেৰ-ভুসংকরোতীতি; ইহ কস্মা ন হোতি ভুসি ভৰতীতি? ৰুত্তত্থতায।</p>
<p class="bodytext">সদ্দাদীতি <a name="V0.0263"></a> করোতি-।</p>
<p class="bodytext">সদ্দাদীহি দুতিযন্তেহি করোতীতি অস্মিং অত্থে আযো হোতি; সদ্দাযতি, ৰেরাযতি, কলহাযতি, ধূপাযতি।</p>
<p class="bodytext">নমোত্বস্সো-। <a name="V0.0264"></a></p>
<p class="bodytext">নমো ইচ্চস্মা করোতীতি অস্মিং অত্থে অস্সো হোতি; নমস্সতি তথাগতং।</p>
<p class="bodytext">ধাত্বত্থে নামস্মি-।</p>
<p class="bodytext">নামস্মা ধাত্বত্থে বহুলমি হোতি;’হত্থিনা অতিক্কমতি’অতি হত্থযতি;’ ৰীণায উপগাযতি’ উপৰীণযতি;’দল়হং করোতি’ ৰিনযং দল়হযতি;’ ৰিসুদ্ধা হোতি’ রত্তি ৰিসুদ্ধযতি;’কুসলং পুচ্ছতি’কুসলযতি।</p>
<p class="bodytext">সচ্চাদীহাপি-।</p>
<p class="bodytext">সচ্চাদীহি ধাত্বত্থে আপি হোতি; সচ্চাপেতি, অত্থাপেতি, ৰেদাপেতি, সুক্খাপেতি সুখাপেতি, দুক্খাপেতি।</p>
<p class="bodytext">ক্রিযত্থা-। <a name="V0.0265"></a></p>
<p class="bodytext">অযমধিকারো আ সত্থপরিসমত্তিযা;’ক্রিযা অত্থো যস্সসো ক্রিযত্থো’,ধাতু।</p>
<p class="bodytext">চুরাদিতো ণি-।</p>
<p class="bodytext">চুরাদীহি ক্রিযত্থেহি সকত্থে ণি পরো হোতি বহুলং; ণকারো ৰুদ্ধ্যত্থো–-এৰমঞ্ঞত্রাপি–-চোরযতি, লাল়যতি। কথং রজ্জং কারেতীতি? যোগৰিভাগতো।</p>
<p class="bodytext">পযোজকব্যাপারে ণাপি চ-।</p>
<p class="bodytext">কত্তারং যো পযোজযতি তস্স ব্যাপারে ক্রিযত্থা ণিণাপী হোন্তি বহুলং; কারেতি, কারাপেতি–-ননু চ কত্তাপি করণাদীনংপযোজকোতি তব্যাপারে?পি ণিণাপী পাপুণন্তি? পযোজকগ্গহণসামত্থিযা ন ভৰিস্সন্তি, চুরাদীহি ৰিসুং <a name="V0.0266"></a> ৰচনসামত্থিযা চ–-আতো ভিয্যো ণাপিযেৰ, ণিযে ৰুৰণ্ণতো, দ্বযমেৰঞ্ঞেহি।</p>
<p class="bodytext">ক্যো ভাৰকম্মেস্বপরোক্খেসু মানন্তত্যাদিসু-</p>
<p class="bodytext">ভাৰকম্মৰিহিতেসু পরোক্খাৰজ্জিতেসু মানন্তত্যাদিসু পরেসুক্যো হোতি ক্রযত্থা–-ন্তগ্গহণমুত্তরত্থং; ককারো <a name="V0.0267"></a> অৰুদ্ধ্যত্থো; এৰমুত্তরত্রাপি–-ঠিযমানং, ঠিযতে; সূযমানং, সূযতে–-অপরোক্খেসূতি-কিং? বভুৰ দেৰদত্তেন; বিভিদ কুসূলো। ভিজ্জতে কুসূলো সযমেৰাতিভিজ্জতেতি সৰনা কম্মতাৰগম্যতে, সযমেৰাতি সৰনতো কত্তুতা; কত্তুতাৰচনিচ্ছাযন্তু-ভিন্দতিকুসুলো অত্তানন্তি ভৰতি; এৰমঞ্ঞম্পি যথাগমমনুগন্তব্বং। ‘‘অপরোক্খেসু মানন্তত্যাদিসূ’তি-অযমধিকারো আ‘‘তনাদিত্বো‘‘অপিৰএতে ত্যাদযো ত্যাদিসু পরভুতেসু কত্তুকম্মভাৰৰিহিতেসু ক্যলাদীনং ৰিধানতো তেস্বেৰ ৰিঞ্ঞযন্তীতি-অকম্মকেহি ধাতুহি কত্তুভাৰেসু সকম্মকেহি কত্তুকম্মেসুকম্মাৰচনিচ্ছাযং ভাৰেৰ ভৰন্তীতি ৰেদিতব্বা–-যস্সপনধাতুস্স ক্রিযা কম্মমপেক্খতে সোসকম্মকো? যস্স তু ক্রিযা কত্তুমত্তমপেক্খতে সো অকম্মকোতি ঞাতব্বং।</p>
<p class="bodytext">কত্তরি <a name="V0.0269"></a> লো-।</p>
<p class="bodytext">কত্তরি <a name="V0.0269"></a> লো-।</p>
<p class="bodytext">ক্রিযত্থতো অপরোক্খেসু কত্তুৰিতমানন্তত্যাদিসু লো হোতি; লকারো ‘‘ঞিলস্সে’তি। ৰিসেসনত্থো–-পচমানো, পচন্তো; পৰতি।</p>
<p class="bodytext">মঞ্চ রুধাদীনং-।</p>
<p class="bodytext">রুধাদিতো কত্তুৰিহিতমানাদিসু লো হোতি; মং ৰান্ত সরা পরো; মকারো’নুবন্ধো; অকারো উচ্চারণত্বো–-রুন্ধমানো, রুন্ধন্তো, রুন্ধতি।</p>
<p class="bodytext">ণণাপ্যাপীহি ৰা-।</p>
<p class="bodytext">ণিণাপ্যাফীহি <a name="V0.0270"></a> কত্তুৰিহিতমানাদিসু লো হোতি ৰিভাসা; চোরযন্তো, চোরেন্তো; কারযন্তা, কারেন্তো; কারাপৈযন্তো, কারাপেন্তো; সচ্চাপযন্তো, সচ্চাপেন্তো; চোরযতি, চোরেতি; কারযতি, কারেতি; কারাপযতি, কারাপেতি; সচ্চাপযতি, সচ্চাপেতি–-ৰচত্থিতৰিভাসত্থো’যং ৰা সদ্দো; তেন মানে নিচ্চং; চোরযমানো, কারযমানো, কারাপযমানো, সচ্চাপযমানো।</p>
<p class="bodytext">দিপাদীহি যযক-।</p>
<p class="bodytext">দিৰাদীহি লৰীসযে যক হোতি; দিব্বন্তো; দিব্বতি।</p>
<p class="bodytext">তুদাদীহি কো-।</p>
<p class="bodytext">তুদাদীহি লৰীসযে কো হোতি; তুদমানো, তুদন্তো; কুদতি।</p>
<p class="bodytext">জ্যাদীহি ক্না-।</p>
<p class="bodytext">জিআদীহি লৰিসযে ক্না হোতি; জিনন্তো, জিনাতি–-কথং জযন্তো, জযতীনি? ভুৰাদিপাঠা।</p>
<p class="bodytext">ক্যাদীহী <a name="V0.0271"></a> ক্ণা-।</p>
<p class="bodytext">কীআদীহি লৰিসযে ক্ণা হোতি; কিণন্তো, কিণাতি।</p>
<p class="bodytext">স্বাদীহী ক্ণো-।</p>
<p class="bodytext">সুআদীহি লৰিসযে ক্ণো হোতি; সুণমানো, সুণন্তো, সুণোতি; কথং সুণাতীতি? ক্যাদিপাঠা।</p>
<p class="bodytext">তনাদিত্বো-।</p>
<p class="bodytext">তনাদিতো লৰিসযে ও হোতি; তনোতি।</p>
<p class="bodytext">ভাৰকম্মেসু তব্বানীযা-।</p>
<p class="bodytext">তব্বঅনীযা ক্রিযত্থা পরে ভাৰকম্মেসু বহুলম্ভৰন্তি; কত্তব্বং, করণীযং; কত্তব্বো কটো; করণীযো–-বহুলা</p>
<p class="bodytext">ধিকারা <a name="V0.0272"></a> করণাদিসুপি ভৰন্তি–-সিনানীযং, চুণ্ণং; দানীযো, ব্রাহ্মণো; সমাৰত্তনীযো, গুরু; পৰচনীযো, উপজ্ঝাযো; উপট্ঠানীযো, সিস্সো।</p>
<p class="bodytext">ঘ্যণ-।</p>
<p class="bodytext">ভাৰকম্মেসু ক্রিযত্থা পরো ঘ্যণ হোতি বহুলং; ৰাক্যং, কারিযং, ৰেয্যং, জেয্যং।</p>
<p class="bodytext">আস্সে চ-।</p>
<p class="bodytext">আতো ঘ্যণ হোতি ভাৰকম্মেসু আস্স এ চ; দেয্যং।</p>
<p class="bodytext">ৰদাদীহি <a name="V0.0273"></a> যো-।</p>
<p class="bodytext">ৰদাদীহি ক্রিযত্থেহি যো হোতি বহুলম্হাৰকম্মেসু; ৰজ্জং, মজ্জং, গম্মং–-ভুজান্তে () ভোজ্জো, ওদনো; ভোজ্জা, যাগু; ভোগ্গমঞ্ঞং।</p>
<p class="bodytext">কিচ্চঘচ্চভচ্চভব্বলেয্যা-।</p>
<p class="bodytext">এতে সদ্দা যপ্পচ্চযন্তা নিপচ্চন্তে।</p>
<p class="bodytext">গুহাদীহি <a name="V0.0274"></a> যক-।</p>
<p class="bodytext">গুহাদীহি ক্রিযত্থেহি ভাৰকম্মেসু যক হোতি; গুয্হং, দুয্হং, সিস্সো; সিদ্ধা এৰেতে তব্বাদযো পেসাতিসগ্গপত্তকালেসুপি গম্যমানেসু সামঞ্ঞেন ৰিধানতো–-হোতা খলু কটো কত্তব্বো, করণীযো, কারিযো, কিচ্চো-এৰং ত্বযা কটো কত্তব্বো; হোতা কটো কত্তব্বো, হোতো হি পত্তো কালো কটকরণে–-এৰং উদ্ধমুহুত্তিকে’পি ৰত্তমানতো পেসাদিসু সিদ্ধা এৰ–-তথা অরহে কত্তরি সত্তিৰিসিট্ঠে চ পতীযমানে আৰস্সকাধমিণতাৰিসিট্ঠেৰ ভাৰাদো সিদ্ধা–-উদ্ধ মুহুত্তিকতো-ভোতা কটো কত্তব্বো; ভোতা রজ্জং কাতব্বং, ভৰং অরহো; ভোতা ভারো ৰহিতব্বো, ভৰং সত্তো; ভোতা অৰস্সং কটো কত্তব্বো; ভোতা নিক্খো দাতব্বো।</p>
<p class="bodytext">কত্তরি <a name="V0.0275"></a> লতুণকা-।</p>
<p class="bodytext">কত্তরি কারকে ক্রিযত্থা লতুণকা ভোন্তী; পঠিতা, পাঠকো–-বহুলমিত্বেৰ-পাদেহি হরীযতী’তি পাদহারকে;’গলেচুপ্পতী’তি গলেচোপকো–-সদ্ধো এৰ লতুঅরহে সীলসাধু ধম্মেসু চ সামঞ্ঞৰিহিততত্তা; ভৰং বলু কঞ্ঞায পরিগ্গযিতা, ভৰমেতং অরহতি; সীলাদিসু-খল্ৰপি উপাদাতা কুমারকে; গন্তাখেলো; মুণ্ডযিতারো সাৰিট্ঠাযনা ৰধুং কতপরিগহং।</p>
<p class="bodytext">আৰী-। <a name="V0.0276"></a></p>
<p class="bodytext">ক্রিযযত্থা আৰী হোতি বহুলং কত্তরি; ভযদস্সাৰী–-অপ্পৰীসযতাঞাপনত্থং ভিন্নযোগকরণং; সামঞ্ঞৰিহিতত্তা সীলাদিসু চ হোতেৰ।</p>
<p class="bodytext">আসিংসাযমকো-। আসিংসাযং গম্যমানাযং ক্রিযত্থা অকো হোতি কত্তরি;’জীৰতুতি’ জীৰকো; নন্দতুতি’ নন্দকো;’ভৰতুতি’ ভৰকো।</p>
<p class="bodytext">করা <a name="V0.0277"></a> ণনো-।</p>
<p class="bodytext">করতো কত্তরি ণনো হোতি;’করোতী’তি কারণং; কত্তরীতি-কিং? করণং।</p>
<p class="bodytext">হাতো ৰীহিকালেসু-।</p>
<p class="bodytext">হাতো ৰীহিসিং কালে চণনো হোতী কত্তরি; হাযনা নাম ৰীহযো; হাযনো সংৰচ্ছরো; ৰীহিকালেসূতি - কিং? হাতা।</p>
<p class="bodytext">ৰীদা কু -।</p>
<p class="bodytext">ৰিদস্মা কূ হোতি কত্তরি; ৰিদূ, লোকৰিদূ।</p>
<p class="bodytext">ৰিতো ঞাতো-।</p>
<p class="bodytext">ৰিপুব্বা ঞাইচ্চস্মা কু হোতি কত্তরি; ৰিঞ্ঞ; ৰিতোতি-কিং? পঞ্ঞো।</p>
<p class="bodytext">কম্মা-। <a name="V0.0278"></a></p>
<p class="bodytext">কম্মতো পরা ঞাইচ্চস্মা কূ হোতি কত্তরি; সব্বঞ্ঞ, কালঞ্ঞ।</p>
<p class="bodytext">ক্বচণ-।</p>
<p class="bodytext">কম্মতো পরা ক্রিযত্থা ক্বচি অণ হোতি কত্তরি; কুম্ভকারো, সরলাৰো, মৰ্তজ্ঝাযো–-বহকুলাধিকারা ইহ ন হোতি, আদিচ্চং পস্সতি, হিমৰন্তং সুণোতি, গামং গচ্ছতি। ক্বচীতি কিং? কম্মকরো।</p>
<p class="bodytext">গমা রূ-।</p>
<p class="bodytext">কম্মতো পরং গমা রূ হোতি কত্তরি; ৰেদগু, পারগু।</p>
<p class="bodytext">সমানঞ্ঞভৰন্তযাদিতুপমানা <a name="V0.0279"></a> দিসা কম্মে রীরিক্খকা-।</p>
<p class="bodytext">সমানাদীহি যাদীহিচোপমানেহি পরা দিসা কম্মকারকে রীরিক্খকা হোন্তি;’ সমানো ৰিয দিস্সতী’তি সদী, সদিক্খো, সদিসো; অঞ্ঞাদী, অঞ্ঞাদিক্খো, অঞ্ঞাদিসো; ভৰাদী, ভৰাদিক্খো, ভৰাদিসো; যাদী, যাদিক্খো, যাদিসো; ত্যাদী, ত্য্যাদিক্খো, ত্যাদিসো –-সমানাদীহীতি কিং? রুক্খো ৰিয দিস্সতি। উপমানাতি কিং? সো দিস্সতি কম্মেতি কিং? সো ৰিয পস্সতী–-রকারা অন্তসরাদিলোপত্থা। ককারো একারাভাৰত্থো।</p>
<p class="bodytext">ভাৰকারকেস্বঘণ্ঘকা-। <a name="V0.0280"></a></p>
<p class="bodytext">ভাৰে কারকে চ ক্রিযত্থা অঘণ্ঘকা হোন্তি বহকুলং; অপগ্গহো, নিগ্গহো, করো, গরো, চযো, জযো, রৰো, ভৰো, পচো, ৰচো, অন্নদো, পুরিন্দদো, ঈসক্করো, দুক্করো, সুকরো–-ঘণ-ভাৰে-পাকো- ৰাগো, ভাৰো। কারকে’পি সঞ্ঞাযং তাৰ-’পজ্জতে’নেনে’তি পাদো;’রুজতী’তি রোগো;’ৰীসতীতি ৰেসো;’সরতি কালন্তর’ন্তি সারো, থিরত্থো;’দরীযন্তে এতেভী’তি দারা;’জীরযতি এতেনা’তি জারো–-অসঞ্ঞাযম্পি-দাযো, দত্তো; লাভো, লদ্ধো–-ঘ-ৰকোনিপকো–-ক-পিযো, খিপো, ভুজো, আযুধং।</p>
<p class="bodytext">দাধাত্বি-। <a name="V0.0282"></a></p>
<p class="bodytext">দাধাহি বহুলমি হোতিভাৰকারকেসু; আদি, নিধি। ৰালধি।</p>
<p class="bodytext">ৰমাদীহথু-।</p>
<p class="bodytext">ৰমাদিহি ভাৰকারকেস্বথু হোতি; ৰমথু, ৰেপথু।</p>
<p class="bodytext">ক্বি-।</p>
<p class="bodytext">ক্রিযত্থা ক্বি হোতি বহুলং ভাৰকারকেসু–-ককারো কানু বন্ধকারিযত্থো–-অভিভু, সযম্ভু, ভত্তগ্গং, সলাকগ্গং, সভা, পভা।</p>
<p class="bodytext">অনো-। <a name="V0.0283"></a>.</p>
<p class="bodytext">ক্রিযত্থা ভাৰকারকেস্বনো হোতি; গমনং, দানং, সম্পদানং, অপাদানং, অধিকরণং, চলনো, জলনো, কোধনো, কোপনো, মণ্ডনো, ভুসনো।</p>
<p class="bodytext">ইত্থিযমণক্তিকযক্যা <a name="V0.0284"></a>. চ-।</p>
<p class="bodytext">ইত্থিলিঙ্গে ভাৰে কারকে চ ক্রিযত্থা অআদযো হোন্ত নো চ বহুলং–-অ-তিতিক্খা। ৰীমংসা, জিগুচ্ছা, পিপাসা, পুত্তীযা, ঈহা, ভিক্খা, আপদা, মেধা, গোধা–-ণ-কারা, হারা, তারা, ধারা, আরা–-ক্তি-ইট্ঠি, সিট্ঠি, ভিত্তি, ভত্তি, তন্তি, ভুতি –-ক- উহা, রুজা, মুদা,–-যক-ৰিজ্জা, ইজ্জা–-য-সেয্যা, সমজ্জা, পব্বজ্জা, পরিচরিযা, জাগরিযা–-অন-কারণা, হারণা, ৰেদনা, ৰন্দনা, উপাসনা।</p>
<p class="bodytext">জাহাহ-। <a name="V0.0286"></a></p>
<p class="bodytext">জাহা ইচ্চেতেহি নি হোতিত্থিযং; জানি, হানি।</p>
<p class="bodytext">করা রিরিযো-।</p>
<p class="bodytext">করতো রিরিযো হোতিত্থিযং;’করণং’ কিরিযা–-কথং ক্রিযাতি?’ক্রিযায’ন্তি নিপাতনা।</p>
<p class="bodytext">ইকিতী সরূপে-।</p>
<p class="bodytext">ক্রিযত্থস্স সরূপে’ভিধেযে ক্রিযত্থা পরে ইকিতী হোন্তি; ৰচি, যুধি। পচতি।–-অকারো ককারোতিআদিসু কারসদ্দেন সমাসো, যথা এৰকারোতি।</p>
<p class="bodytext">সীলাভিক্খঞ্ঞাৰস্সকেসু <a name="V0.0287"></a> ণি-।</p>
<p class="bodytext">ক্রিযত্থা ণী হোতি সীলাদিসু পতীযমানেসু; উণ্হভোজি, খীরপাযী, অৰস্সকারী, সতত্দাযী।</p>
<p class="bodytext">থাৰরিত্তরভঙ্গুরভিদুরভাসুরভস্সরা-। <a name="V0.0288"></a></p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে সীলে গম্যমানে।</p>
<p class="bodytext">কত্তরি ভুতে ক্তৰন্তুক্তাৰী-।</p>
<p class="bodytext">ভুতত্থে ৰত্তমানতো ক্রিযত্থা ক্তৰন্তুক্তাৰী হোন্তী কত্তরি; ৰিজিতৰা, ৰিজিতাৰী; ভুতেতি অধিকারো যাৰ আহারত্থাতি॥</p>
<p class="bodytext">ক্তো <a name="V0.0289"></a> ভাৰকম্মেসু-।</p>
<p class="bodytext">ভাৰে কম্মে চ ভুতে ক্তো হোতি; আসিতং ভৰতা; কতো কটো ভৰতা।</p>
<p class="bodytext">কত্তরী চারম্হে-।</p>
<p class="bodytext">ক্রিযারম্ভে কত্তরি ক্তো হোত, যথাপত্তঞ্চ; পকতো ভৰং কটং; পকতো কটো ভৰতা; পসুত্তো ভৰং; পসুত্তং ভৰতা।</p>
<p class="bodytext">ঠাসৰসসিলিসঘিরুহজরজনীহি-। <a name="V0.0290"></a></p>
<p class="bodytext">ঠাদীহি কত্তরি ক্তো হোতি যথাপত্তঞ্চ; উপট্ঠিতো গুরুম্ভৰং, উপট্ঠিতো গুরু ভোতা; উপাসিতো গুরুম্ভৰং, উপাসিতো গুরু ভোতা; অনুৰুসিতো গুরুম্ভৰং, অনুৰুসিতো গুরু ভোতা; আসিলিট্ঠো গুরুম্ভৰং, আসিলিট্ঠো গুরু ভোতা;</p>
<p class="bodytext">অধিসযিতো <a name="V0.0291"></a> খটোপিকং ভৰং, অধিসযিতা খটোপিকা ভোতা; আরুল়্হো রুক্খং ভৰং, আরুল়্হো রুক্খো ভাতা; অনুজিণ্ণো ৰসলিং দেৰদত্তো, অনুজিণ্ণা ৰসলী দেৰদত্তেন; অনুজাতো মাণৰকো মাণৰিকং, অনুজাতা মাণৰিকা মাণৰকেন।</p>
<p class="bodytext">গমনত্থাকম্মকাধারে চ-।</p>
<p class="bodytext">গমনত্থতো অকম্মকতো চ ক্রিযত্থা আধারে ক্তো হোতি কত্তরি চ যথাপত্তঞ্চ; ইদমেসং যাতং, ইহ তে যাতং, ইহতেহি যাতং, অযং তেহি যাতো পথো, ইদমেসমাসিতং, ইহ তে আসিতা, ইহ তেহি আসিতং, দেৰো চে ৰট্ঠো সম্পন্না সালযোতি -কারণ সামগ্গিসম্পত্তি এত্থাভিমতা।</p>
<p class="bodytext">আহারত্থা-। <a name="V0.0292"></a></p>
<p class="bodytext">অজ্ঝোহারত্থা আধারে ক্তো হোতি যথাপত্তঞ্চ; ইদমেসং ভুত্তং, ইদমেসং পীতং, ইহ তেহি ভুত্তং, ইহ তেহি পীতং, ওদনো তেহি ভুত্তো, পীতমুদকং–-অকত্তত্থো যোগৰিভাগো; কথং পীতা গাৰোতি?’পীতমেসং ৰিজ্জতী’তিপীতা?বাহুলকা ৰা–-পস্সিন্নোতি যা এত্থ ভুতকালতা তন্র ক্তো; এৰং রঞ্ঞম্মতো, রঞ্ঞমিট্ঠো,রঞ্ঞম্বুদ্ধো, রঞ্ঞং পূজিতো–-এৰং সীলিতো, রক্খিতো, খন্তো, আকুট্ঠো, রুট্ঠো, রুসিতো, অভিৰ্যাহটো, দযিতো, হট্ঠো, কন্তো, সংযতো,অমতো–-কট্ঠন্তি ভুততাযমেৰ; হেতুনো ফলং ত্বত্র ভাৰি।</p>
<p class="bodytext">তুংতাযেতৰে <a name="V0.0294"></a> ভাৰে ভৰিস্সতি ক্রিযাযং তদত্থাযং-।</p>
<p class="bodytext">ভৰিস্সতিঅত্থে ৰত্তমানতো ক্রযত্থা ভাৰে তুংতাযে তৰে হোন্তি ক্রিযাযং তদত্থাযং পতীযমানাযং; কাতুং গচ্ছতি; কত্তাযে গচ্ছতি; কাতৰে গচ্ছতি–-ইচ্ছতি ভোত্তুং কামেতি ভোত্তুন্তি ইমিনাৰ সিদ্ধংপুনব্বিধানেত্বিহাপি সিযা ইচ্ছন্তো করোতীতি–-এৰং সক্কোতিভোত্তুং, জানাতি ভোত্তুং, <a name="V0.0295"></a> গিলাযতি ভোত্তুং, ঘটতে ভোত্তুং, আরভতে ভোত্তুং, লভতে ভোত্তুং, পক্কমতি ভোত্তুং, উস্সহতী ভোন্তুং, অরহতি ভোত্তুং, অত্থি ভোত্তুং, ৰিজ্জতি ভোত্তুং, ৰট্টতি ভোত্তুং, কপ্পতি ভোত্তুন্তি–-তথা পারযতি ভোত্তুং, পহু ভোত্তুং, সমত্থো ভোত্তুং, পরিযত্তো ভোত্তুং, অলং ভোত্তুন্তি; ভৰতিস্স সব্বত্থ সম্ভৰা–-তথা কালো ভোত্তুং, সমযো ভোত্তুং, ৰেলা ভোত্তুন্তি–-যথা-ভোত্তুমনো, সোতুং সোতো, দট্ঠুং চক্খু। যুজ্ঝিতুং ধনু, ৰত্তু জল়ো, গন্তুং মনো, কত্তুমলসোতি–-উচ্চারণন্তু ৰত্তাযত্তং–-ভাৰেতি কিং? করিস্সামিতি গচ্ছতি; ক্রিযাযন্তি কিং? ভিক্খিস্সং ইচ্চস্স জটা; তদত্থাযন্তি কিং গচ্ছিস্সতো তে ভৰিস্সতি ভত্তং ভোজনায।</p>
<p class="bodytext">পটিসেধে’লংখলূনং <a name="V0.0297"></a> তূনক্ত্বানক্ত্বা ৰা-।</p>
<p class="bodytext">অলংখলুসদ্দানং পটিসেধত্থানংপযোগে তুনাদযো ৰা হোন্তি ভাৰে; অলং সোতুন, খলু সোতুন; অলং সুত্বান, খলু সুত্বান; অলং সুত্বা, খলু সুত্বা; লং সুতেন, খলু সুতেন–-অলং খলূনন্তি কিং? মা হোতু; পটিসেধেতি কিং? অলংকারো।</p>
<p class="bodytext">পুব্বেককত্তুকানং-। <a name="V0.0298"></a></p>
<p class="bodytext">একো কত্তা যেসং ৰ্যাপারানং তেসুযো পুব্বো তদত্থতো ক্রিযত্থা তুনাদযো হোন্তি ভাৰে; সোতুন যাতি, সুত্বান, সুত্বাৰা–-এককত্তুকানন্তি কিং ভুত্তস্মিং দেৰদত্তে যঞ্ঞদত্তো ৰজতি; পুব্বাতি কিং? ভুঞ্জতি চ পচতি চ–-অপ্পত্ত্বা নদিং পব্বতো, অতিক্কম্ম পব্বতং নদীতি ভুধাতুস্স সব্বত্থ সম্ভৰা এককত্তুকতা পুব্বকালতা চ গম্যতে। ভুত্বা ভুত্বা গচ্ছতীতি ইমিনাৰ সিদ্ধমাভিক্খঞ্ঞন্তু দিব্বচনাৰগম্যতে–-কথং জীৰগাহং অগাহসি, কাযপ্পচালকং গচ্ছন্তীতিআদি? ঘণন্তেন ক্রিযাৰিসেসনেন সিদ্ধং; যথা ওদনপাকং সযতীতি।</p>
<p class="bodytext">ন্তো <a name="V0.0300"></a> কত্তরি ৰত্তমানে-।</p>
<p class="bodytext">চত্তমানত্থে ৰত্তমানতো ক্রিযত্থা ন্তো হোতি কত্তরি; তিট্ঠন্তো।</p>
<p class="bodytext">মানো-। <a name="V0.0301"></a></p>
<p class="bodytext">ৰত্তমানত্থে ৰত্তমানতো ক্রিযত্থা মানো হোতি কত্তরি; তিট্ঠমানো।</p>
<p class="bodytext">ভাৰকম্মেসু -।</p>
<p class="bodytext">ৰত্তমানত্থে ৰত্তমানতো ক্রিযত্থা ভাৰে কম্মে চ মানো হোতি; ঠীযমানং, পচ্চমানো ওদনো।</p>
<p class="bodytext">তে স্সপুব্বানাগতে-।</p>
<p class="bodytext">অনাগতত্থে ৰত্তমানতো ক্রিযন্থা তে ন্তমানা স্সপুব্বা হোন্তি; ঠস্সন্তো, ঠস্সমানো, ঠিসিস্সমানং, পচ্চস্সমানো ওদনো।</p>
<p class="bodytext">ণ্বাদযো-। <a name="V0.0302"></a></p>
<p class="bodytext">ক্রিযত্থা পরে বহকুলং ণ্বাদযো হোন্তি; চারু, দারু।</p>
<p class="bodytext">খজযানমেকস্সরোদি দ্বে-।</p>
<p class="bodytext">খছসপ্পচ্চযন্তানং ক্রিযত্থানং পঠমমেকস্সরং সদ্দরূপং দ্বে ভৰতি; তিতিক্খা, জিগুচ্ছা, ৰীমংসা।</p>
<p class="bodytext">পরোক্খাযঞ্চ-। <a name="V0.0303"></a></p>
<p class="bodytext">পরোক্খাযং পঠমমেকস্সরং সদ্দরূপং দ্বে ভৰতি; জগাম–-চকারো অৰুত্তসমুচ্চযত্থো; তেনঞ্ঞত্রাপি যথাগমং।</p>
<p class="bodytext">জহাতি, <a name="V0.0304"></a> জহিতব্বং, জহিতুং, দদ্দল্লতি, ৰঙ্কমতি–-লোলুপো, মোমুহোতি ওত্তং’তদমিনাদি’ পাসা।</p>
<p class="bodytext">আদিস্মা সরা-।</p>
<p class="bodytext">আদিভুতা সরা পরমেকস্সরং দ্বে হোতি; অসিসিসতি–-আদিস্মাতি কিং? জজাগার; সরাতি কিং? পপাচ।</p>
<p class="bodytext">ন <a name="V0.0305"></a> পুন-।</p>
<p class="bodytext">গং দ্বিভুতং ন তং পুন দ্বত্তমাপজ্জতে; তিতিক্খসতি, জিগুচ্ছিসতি।</p>
<p class="bodytext">যথিট্ঠং স্যাদিনো-।</p>
<p class="bodytext">স্যাদ্যন্তস্স যথিট্ঠমেকস্সরমাদিভুতমঞ্ঞং ৰা যথাগমং দ্বিত্তমাপজ্জতে; পুপুত্তিযিসতি, পুতিত্তীযিসতী, পুত্তীযিযিসতি।</p>
<p class="bodytext">রস্সো পুব্বস্স-।</p>
<p class="bodytext">চিত্তে পুব্বস্সলরো রস্সো হোতি; দদাতি।</p>
<p class="bodytext">লোপো’নাদিব্যঞ্জনস্স-। <a name="V0.0306"></a></p>
<p class="bodytext">দ্বিত্তে পুব্বস্সাদিতো’ঞ্ঞস্সব্যঞ্জনস্স লোপো হোতি; অসিসিসতি।</p>
<p class="bodytext">খজসেস্বস্সি -।</p>
<p class="bodytext">দ্বিত্তে পুব্বস্স অস্স ই হোতি খছসেসু; পিপাসতি–-খছ সেসূতি কিং? জহাতি; অস্সাতি কিং? বুভুক্খতি।</p>
<p class="bodytext">গুপিস্সুস্স -।</p>
<p class="bodytext">দ্বিত্তে পুব্বস্স গুপিস্স উস্স ই হোতি খছসেসু; জিগুচ্ছতি।</p>
<p class="bodytext">চতুত্থদুতিযযানং ততিযপঠমা-।</p>
<p class="bodytext">দ্বিত্তে <a name="V0.0307"></a> পুব্বেসং চতুত্থদুতিযানং ততিযপঠমা হোন্তি; বুভুক্খতি। চিচ্ছেদ।</p>
<p class="bodytext">কৰগ্গহানং চৰগ্গজা-।</p>
<p class="bodytext">দ্বিত্তে পুব্বেসং কৰগ্গহানং ৰৰগ্গজাহোন্তি যথা ক্কমং; চুকোপ, জহাতি।</p>
<p class="bodytext">মানস্সৰী পরস্স চ মং-।</p>
<p class="bodytext">দ্বিত্তে পুব্বস্সমানস্স ৰী হোতি, পরস্সচ মং; ৰীমংসতি।</p>
<p class="bodytext">কিতস্সাসংসযেতি ৰা-।</p>
<p class="bodytext">সংসযতো’ঞ্ঞস্মিং চত্তমানস্সদ্বিত্তে পুব্বস্স কিতস্সৰাতি হোতি; তিকিচ্ছতি। চিকিচ্ছতি–-অসংসযেতি কিং? ৰিচিকিচ্ছতি।</p>
<p class="bodytext">যুৰণ্ণানম্ঞোপ্পচ্চযে-।</p>
<p class="bodytext">ইৰণ্ণুৰণ্ণন্তানং ক্রিযত্থানং ঞো হোন্তি যথাক্কমং পচ্চযে; চেতব্বং, নেতব্বং, সোতব্বং, ভৰিতব্বং।</p>
<p class="bodytext">লহুস্সুপন্তস্স-। <a name="V0.0308"></a></p>
<p class="bodytext">লহুভুতস্স উপন্তস্স যুৰণ্ণস্স ঞো হোন্তি যথাক্কমং; এসিতব্বং, কোসিতব্বং–-লহুস্সাতিকিং? ধূপিতা; উপন্তস্সাতি-কিং? রুন্ধতি।</p>
<p class="bodytext">অস্সা <a name="V0.0309"></a> ণানুবন্ধে -।</p>
<p class="bodytext">ণকারানুবন্ধে পচ্চযে পরে উপন্তস্স অকারস্স আহোতি; কারকো।</p>
<p class="bodytext">ন তে কানুবন্ধনাগমেসু-।</p>
<p class="bodytext">তে ঞোআ কানুবন্ধে নাগমে চ ন হোন্তি; চিতো, সুতো, দিট্ঠো, পুট্ঠো–-নাগমে ৰনাদিনা। –-চিনিতব্বং, ৰিনিতুং; সুণিতব্বং, সুণিতুং; পাপুণিতব্বং, পাপুণিতুং; ধুনিতব্বং, ধুনিতুং, ধুননং, ধুনযিতব্বং, ধুনাপেতব্বং, ধুনযিতুং,ধুনাপেতুং, ধুনযনং, ধুনাপনং, ধুনযতি, ধুনাপেতি; পীনেতব্বং, পীনযিতুং, পীননং, পীনিতুং, পীনযতি; সুনোতি; সিনোতি; দুনোতি; হিনোতি; পহিণিতব্বং, পহিণিতুং, পহিণনং।</p>
<p class="bodytext">ৰা <a name="V0.0310"></a> ক্বৰি-।</p>
<p class="bodytext">তে ক্বচি ৰা ন হোন্তি কানুবন্ধনাগমেসু; মুদিতো মোদিতো; রুদিতং, রোদিতং।</p>
<p class="bodytext">অঞ্ঞত্রাপি-। <a name="V0.0311"></a></p>
<p class="bodytext">কানুবন্ধনাগমতো’ঞ্ঞস্মিম্পি তে ক্বচি ন হোন্তি; খিপকো, পনুদনং, ৰধকো।</p>
<p class="bodytext">প্যে সিস্সা-।</p>
<p class="bodytext">সিস্স আতি প্যাদেসে; নিস্সায।</p>
<p class="bodytext">ঞোনমযৰা সরে-।</p>
<p class="bodytext">সরে পরে ঞোনমযৰা হোন্তি; জযো, ভৰো–-সরেতি কিং? জেতি; অনুভোতি।</p>
<p class="bodytext">আযাৰা ণানুবন্ধে-।</p>
<p class="bodytext">ঞোনমাযাৰা হোন্তি সরাদোণানুবন্ধে; নাযযতি, ভাৰযতি। সযাপেত্বাতিআদিসুরস্সত্তং।</p>
<p class="bodytext">আস্সাণাপিম্হি <a name="V0.0312"></a> যুক-।</p>
<p class="bodytext">আকারন্তস্স ক্রিযত্থস্স যুক হোতি ণাপিতো’ঞ্ঞস্মিং ণানুবন্ধে; দাযকো–-ণানুবন্ধেত্বেৰ? দানং। অণাপিম্হীতি কিং? দাপযতি।</p>
<p class="bodytext">পদাদীনং ক্বচি-।</p>
<p class="bodytext">পদাদীনং যুক হোতি ক্বচি; নিপজ্জিতব্বং, নিপজ্জিতুং, নিপজ্জনং, পমজ্জিতব্বং, পমজ্জিতুং, পমজ্জনং–-ক্বচীতি কিং? পাদো।</p>
<p class="bodytext">মং <a name="V0.0313"></a> ৰা রুধাদীনং-।</p>
<p class="bodytext">রুধাদীনং ক্বচি মং ৰা হোতি; রুন্ধিতুং, রুজ্ঝিতুং–-ক্বচিত্বেৰ? নিরোধো।</p>
<p class="bodytext">ক্বম্হি লোপো’ন্তব্যঞ্জনস্স-।</p>
<p class="bodytext">অন্তব্যঞ্জনস্স লোপো হোতি ক্বম্হি;’ভত্তং ঘসন্তি, গণ্হন্তি ৰাএত্থা’তি ভত্তগ্গং।</p>
<p class="bodytext">পররূপমযকারে ব্যঞ্জনে-।</p>
<p class="bodytext">ক্রিযত্থানমন্তব্যঞ্জনস্স পররূপং হোতি যকারতো’ঞ্ঞস্মিং ব্যঞ্জনে; হেত্তব্বং; ব্যঞ্জনেতি কিং? ভিন্দিতব্বং। অযকারেতি কিং? ভিজ্জতি।</p>
<p class="bodytext">মনানং <a name="V0.0314"></a> নিগ্গহীতং-।</p>
<p class="bodytext">মকারনকারন্তানং ক্রিযত্থানং নিগ্গহীতং হোতযযকারে ব্যঞ্জনে; গন্তব্বং, জঙ্ঘা। ব্যঞ্জনেত্বেৰ? গমনং; অয কারেত্বেৰ? গম্যতে।</p>
<p class="bodytext">ন ব্রূস্সো-।</p>
<p class="bodytext">ব্রূস্স ও ন হোতি ব্যঞ্জনে; ব্রূমি। ব্যঞ্জনেত্বেৰ? অব্রৰি।</p>
<p class="bodytext">কগা চজানং ঘানুবন্ধে-।</p>
<p class="bodytext">ঘানুবন্ধে চকারজকারন্তানং ক্রিযত্থানং কগা হোন্তি যথাক্কমং; ৰাক্যং, ভাগ্যং।</p>
<p class="bodytext">হনস্স <a name="V0.0315"></a> ঘাতো ণানুবন্ধে-।</p>
<p class="bodytext">হনস্স ঘাতো হোতি ণানুবন্ধে; আঘাতো।</p>
<p class="bodytext">ক্বিম্হী ঘো পরিপচ্চসমোহি-।</p>
<p class="bodytext">পঠ্যাদীহি পরস্সহনস্সঘো হোতি ক্বিম্হি; পলিঘো, পটিঘো, অঘং-রস্সত্তং নিপাতনা;সঙ্ঘো, ওঘো।</p>
<p class="bodytext">পরস্স ঘং সে-।</p>
<p class="bodytext">দ্বিত্তে পরস্স হনস্স ঘং হোতি সে; জিঘংসা।</p>
<p class="bodytext">জিহরানং <a name="V0.0316"></a> গিং-।</p>
<p class="bodytext">দ্বিত্তে পরেসং জিহরানং গিং হোতি সে; ৰিজিগিংসা, জিগিংসা।</p>
<p class="bodytext">ধাস্স হো-।</p>
<p class="bodytext">দ্বিত্তে পরস্স ধাস্স হ হোতি; দহতি।</p>
<p class="bodytext">ণিম্হি দীঘো দুসস্স-।</p>
<p class="bodytext">দুসস্সদীঘো হোতি ণিম্হী; দূসিতো–-ণিম্হীতি কিং? দুট্ঠো।</p>
<p class="bodytext">গুহিস্স <a name="V0.0317"></a> সরে-</p>
<p class="bodytext">গুহিস্স দীঘো হোতি সরে; নিগুহনং–-সরেতি কিং? গুয্হং।</p>
<p class="bodytext">মুহবহানঞ্চ তে কানুবন্ধে’ত্বে-।</p>
<p class="bodytext">মুহবহানং গুহিস্স চ দীঘো হোতি তকারাদো কানুবন্ধেত্বানত্বাৰজ্জিতে; মূল়্হো, বাল়েহা, গুল়্হো–-নেতি কিং? মুযহতি। কানুবন্ধেতি কিং? মু-হিতব্বং। অত্বেতি কিং? মুয্হিত্বান, মুয্হিত্বা, কানুবন্ধেত্বেতি অযমধিকারো যাৰ সাসস্সসিস্বে‘‘তি॥</p>
<p class="bodytext">ৰহস্সুস্স-।</p>
<p class="bodytext">ৰহস্সৌস্স দীঘো হোতি তে কানুবন্ধে ত্বানত্বাৰজ্জিতে; চূল়্হো।</p>
<p class="bodytext">ধাস্স <a name="V0.0318"></a> হি-।</p>
<p class="bodytext">ধা ধারণেনিমস্স হি হোতি তে কানুবন্ধে ত্বানত্বা ৰজ্জিতে; নিহিতো, নিহিতৰা।</p>
<p class="bodytext">হমাদিরানং লোপো’ন্তস্স -।</p>
<p class="bodytext">হমাদীনং রকারন্তানং ৰান্তস্সলোপো হোতি তে কানুবন্ধে ত্বানত্বাৰজ্জিতে; গতো, খতো, হতো, মতো, ততো, সঞ্ঞতো, রতো, কতো–-তেত্বেচ? গম্যতে। কানুবন্ধেত্বেৰ। গন্তব্বং। অত্বেত্বেৰ? গন্ত্বান, গন্ত্বা।</p>
<p class="bodytext">ৰচাদিনং ৰস্সুট ৰা-।</p>
<p class="bodytext">ৰচাদীনং ৰস্স ৰা উট হোতি কানুবন্ধে’ত্বে; উত্তা, ৰুত্তং; উত্থং, ৰুত্থং; অত্বেত্বেৰ? ৰত্বান, ৰত্বা।</p>
<p class="bodytext">অস্সু-। <a name="V0.0319"></a></p>
<p class="bodytext">ৰচাদীনমস্স উ হোতি কানুবন্ধে’ত্বে; ৰুত্তং, ৰুত্থং।</p>
<p class="bodytext">ৰদ্ধস্স ৰা-।</p>
<p class="bodytext">ৰদ্ধস্স অস্স ৰা উ হোতি কানুবন্ধে’ত্বে; ৰুদ্ধো, ৰদ্ধো–-অত্বেত্বৰ? ৰদ্ধিত্বান; ৰদ্ধিত্বা। কথং ৰুত্তীতি?’ৰুত্তি মত্তে’তি। নিপাতনা; ৰত্তীতি হোতেৰ যথালক্খণং।</p>
<p class="bodytext">যজস্সযস্স টিযী-।</p>
<p class="bodytext">যজস্স যস্স টিযী হোন্তী কানুবন্ধে’ত্বে; ইট্ঠং, সিট্ঠং, অত্বেত্বেৰ? যজিত্বান, যজিত্বা।</p>
<p class="bodytext">ঠাস্সি-। <a name="V0.0320"></a></p>
<p class="bodytext">ঠাস্সি হোতি কানুবন্ধে’ত্বে; ঠিতো। অত্বেত্বেৰ? ঠত্বান, ঠত্বা।</p>
<p class="bodytext">গাপানমি হোতি কানুবন্ধে’ত্বে; গীতং, পীতং। অত্বেত্বেৰ? গাযিত্বা; নিচ্চং যাগমো; পাস্স তু পীত্বানি বহুলাধিকারা।</p>
<p class="bodytext">জনিস্সা-।</p>
<p class="bodytext">জনিস্স আ হোতি কানুবন্ধে’ত্বে; জাতো। অত্বেত্বেৰ? জনিত্বা।</p>
<p class="bodytext">সাসস্সসিস্বা-। <a name="V0.0321"></a></p>
<p class="bodytext">সাসস্স ৰা সিস্হোতি কানুবন্ধে’ত্বে; সিট্ঠং, সত্থং; সিস্সো, সাসিযো। অত্বেত্বেৰ? অনুসাসিত্বান।</p>
<p class="bodytext">করস্সাতৰে-।</p>
<p class="bodytext">করস্সআ হোতি তৰে; কাতৰে।</p>
<p class="bodytext">তুংতুনতব্বেসুৰা-।</p>
<p class="bodytext">তুমাদিসু ৰা করস্সা হোতি; কাতুং, কত্তুং, কাতুন, কত্তুন; কাতব্বং, কত্তব্বং।</p>
<p class="bodytext">ঞস্স নে জা-।</p>
<p class="bodytext">ঞধাতুস্স জা হোতি নকারে; জানিতুং, জানত্তো। নেতি কিং? ঞাতো।</p>
<p class="bodytext">সকাপানং <a name="V0.0322"></a> কুক্কু ণে-।</p>
<p class="bodytext">সকআপানং কুক্কু ইচ্চেতে আগমা হোন্তি ণকারে। সক্কুণন্তো, পাপুণন্তো; সক্কুণোতি, পাপুণোতি। ণেতি কিং? সক্কোতি, পাপেতি।</p>
<p class="bodytext">নিতো চিস্স জো-।</p>
<p class="bodytext">নিস্মা পরস্স চিস্স ছো হোতি; নিচ্ছযো।</p>
<p class="bodytext">জরসদানমিম ৰা-।</p>
<p class="bodytext">জরসদানমন্তসরা পরো ঈম হোতি ৰিভাসা; জীরণা, জীরতি, জীরাপেতি; নিসীদিতব্বং, নিসীদনং, নিসীদিতুং, নিসীদতি–-ৰাতি কিং? জরা, নিসজ্জা;’ঈম ৰেতি যোগৰিভাগা অঞ্ঞেসম্পি?অভিরথ, সংযোগাদিলোপো’ত্থস্স।</p>
<p class="bodytext">দিসস্স <a name="V0.0323"></a> পস্সদস্সদস্দদক্খা-।</p>
<p class="bodytext">দিসস্স পস্সাদযো হোন্তি ৰিভাসা; ৰিপস্সনা, ৰিপস্সিতুং, ৰিপস্সতি; সুদস্সী, পিযদস্সী, ধম্মদস্সী, সুদস্সং, দস্সনং, দস্সেতি; দট্ঠব্বং, দট্ঠা, দট্ঠুং, দুদ্দসো, অদ্দস; অদ্দা, অদ্দং; অদ্দক্খি, দক্খিস্সতি–-ৰাত্বেৰ? দিস্সন্তি বালা।</p>
<p class="bodytext">সমানা <a name="V0.0324"></a> রো রীরিক্খকেসু -।</p>
<p class="bodytext">সমানসদ্দতো পরস্স দিসস্স র হোতি ৰা রীরিক্খকেসু; সরী, সদী; সরিক্খো, সদিক্খো; সরিসো, সদিসো।</p>
<p class="bodytext">দহস্স দস্সডো-।</p>
<p class="bodytext">দহস্স দস্সডো হোতি ৰা; ডানেহা, দাহো; ডহতি, দহতি।</p>
<p class="bodytext">অনঘণ্স্বাপরীহি ল়ো-।</p>
<p class="bodytext">আপরীহি পরস্স দহস্স দস্স ল়ো হোতনঘণ্সু; আণাহনং, পরিল়াহো।</p>
<p class="bodytext">অত্যাদিন্তেস্বত্থিস্স <a name="V0.0325"></a> ভু-।</p>
<p class="bodytext">ত্যাদিন্নৰজ্জিতেসু পচ্চযেসু অস ভুৰিচ্চস্স ভু হোতি; ভৰিতব্বং।</p>
<p class="bodytext">আদেসৰিধানমসস্সাপ্পযোগত্থমেতস্মিং ৰিসযে–-এতেন কত্থচি কস্সচি ধাতুস্সাপ্পযোগো’পি ঞাপিতো হোতি–-অত্যাদিন্তেসূতি কিং? অত্থি, সন্তো। অত্থিস্সাতি কিং? অস্সতিস্স মা হোতু।</p>
<p class="bodytext">অআস্সআদিসু <a name="V0.0326"></a> -।</p>
<p class="bodytext">অআদো আআদো স্সআদো চ অত্থস্স ভু হোতি; বভুৰ, অভৰা, অভৰিস্সা, ভৰিস্সতি।</p>
<p class="bodytext">ন্তমানান্তিযিযুংস্বাদিলোপো-।</p>
<p class="bodytext">ন্তাদীস্বত্থিস্সাদিলোপো হোতি; সন্তো, সমানো, সন্তি, সন্তু, সিযা, সিযুং–-এতেস্বিতি কিং? অত্থি।</p>
<p class="bodytext">পাদিতো ঠাস্স ৰা ঠগো ক্বচি-।</p>
<p class="bodytext">পাদীহি ক্রিযাৰিসেসজোতকেহি সদ্দেহি পরস্স ঠাস্স ক্বচি ঠহো ৰা হোতি; সণ্ঠহন্তো, সন্তিট্ঠন্তো; সণ্ঠহতি, সন্তিট্ঠতি–-প পরা অপ সংঅনু অৰ ও নি দু ৰি অধি অপি অতি সু উঅভিপতি পরি উপ আ পাদি; ক্বচীতি কিং? সণ্ঠিতি।</p>
<p class="bodytext">দাস্সিযঙি-। <a name="V0.0327"></a></p>
<p class="bodytext">পাদিতো পরস্স দাস্স ইযঙি হেনাতি ক্বচি; অনাদিসিত্বা, সমাদিযতি; ক্বচীত্বেৰ? আদায।</p>
<p class="bodytext">পাদিতো <a name="V0.0328"></a> পরস্সকরস্স ক্বচিখ হোতি; সঙ্খারো, সঙ্খরী যতি –-করস্সাতি অৰত্বা করোতিস্সাতি ৰচনং তিম্হি চ ৰিকরণুপ্পত্তি ঞাপেতুং।</p>
<p class="bodytext">পুরস্মা-।</p>
<p class="bodytext">পুর ইচ্চস্মা নিপাতা পরস্স করস্সখ হোতি; পুরক্খত্বা, পুরেক্খারো, এত্তং তদমিনাদিপাঠা।</p>
<p class="bodytext">তিতো কমস্স-।</p>
<p class="bodytext">নিস্মা পরস্স কমস্স ক্বচি খ হোতি; পুরক্খত্বা, পুরেক্খারো, এত্তং তদমিনাদিপাঠা।</p>
<p class="bodytext">নিতো কমস্স-।</p>
<p class="bodytext">নিস্মা পরস্স কমস্স ক্বচি খ হোতি; নিক্খমতি; ক্বচিত্বেৰ? নিক্কমো।</p>
<p class="bodytext">যুৰণ্ণানমিযঙুৰঙি সরে-।</p>
<p class="bodytext">ইৰণ্ণুৰণ্ণন্তানং ক্রিযত্থানমিযঙুৰঙি হোন্তি সরে ক্বৰি;ৰেদিযতি, ব্রুৰন্তি; সরেতি কিং? নিৰেদেতি, ব্রূতি; ক্বচীত্বেৰ? জযতি, ভৰতি।</p>
<p class="bodytext">অঞ্ঞাদিস্সাস্সী <a name="V0.0329"></a> ক্যে-।</p>
<p class="bodytext">ঞাদিতো’ঞ্ঞস্স আকারন্তস্স ক্রিযত্থস্স ঈ হোতি ক্যে; দিযতি; অঞ্ঞাদিস্সাতি কিং? ঞাযতি, তাযতি।</p>
<p class="bodytext">তনস্সা ৰা-।</p>
<p class="bodytext">তনস্স আ হোতি ৰা ক্যে; তাযতে, তঞ্ঞতে।</p>
<p class="bodytext">দীঘো সরস্স-।</p>
<p class="bodytext">সরন্তস্স ক্রিযত্থস্সদীঘো হোতি ক্যে; চীযতে, সূযতে। সানন্তরস্স তস্স ঠো-।</p>
<p class="bodytext">সকারন্ততো ক্রিযত্থা পরস্সানন্তরস্সতকারস্স ঠ হোতি; কুট্ঠো, তুট্ঠৰা, তুট্ঠব্বং, তুট্ঠী; অননতরসাতি কিং? তুস্সিত্বা।</p>
<p class="bodytext">কসস্সিম <a name="V0.0330"></a> চ ৰা-।</p>
<p class="bodytext">কসস্মা পরস্সানন্তরস্স তস্স ঠ হোতি, কসস্স ৰা ইম চ; কিট্ঠং, কট্ঠং–-অনন্তরস্সাত্বেৰ? কসিতব্বং।</p>
<p class="bodytext">ধস্তোত্রস্তা -।</p>
<p class="bodytext">এতে সদ্দা নিপচ্চন্তে।</p>
<p class="bodytext">পুচ্ছাদিতো-।</p>
<p class="bodytext">পুচ্ছাদীহি ক্রিযত্থেহি পরস্সানন্তরস্স তকারস্সঠ হোতি; পুট্ঠো, ভট্ঠো, যিট্ঠো–-অনন্তরস্সাত্বেৰ? পুচ্ছিত্বা।</p>
<p class="bodytext">সাসৰসসংসসসা <a name="V0.0331"></a> থো-।</p>
<p class="bodytext">এতেহি পরস্সানন্তরস্স তস্স থ হোতি; সত্থং, ৰুত্থং, পসত্থং, সত্থং–-কথমনুসিট্ঠোতি? ‘‘কথনরানং টঠণলা‘‘তি। ঠো। অনন্তরস্সাত্বেৰ? সাসতুং।</p>
<p class="bodytext">ধো দহভেহি-।</p>
<p class="bodytext">ধকারহকারভকারন্তেহি ক্রিযত্থেহি পরস্সানন্তরস্স তস্স ধ হোতি; ৰুদ্ধো, দুদ্ধং,লদ্ধং।</p>
<p class="bodytext">দহা ঢো-।</p>
<p class="bodytext">দহা পরস্সানন্তরস্স তস্স ঢ হোতি; দঙ্ঢো।</p>
<p class="bodytext">বহস্সুম <a name="V0.0332"></a> চ-।</p>
<p class="bodytext">বহা পরস্সানন্তরস্স তস্স সো হোতি, বহস্সুম চ সসন্তযোগেন; বুড্ঢো।</p>
<p class="bodytext">রুহাদীহি হো ল় চ -।</p>
<p class="bodytext">রুহাদীহি পরস্সানন্তরস্সতস্স হ হোতি, ল়ো চান্তস্স; আরুল়্হো, গুল়্হো, ৰুল়্হো, বাল়্হো; অনন্তরস্সাত্বেৰ? আরোগতুং।</p>
<p class="bodytext">মুহা ৰা-।</p>
<p class="bodytext">মুহা পরস্সানন্তরস্স তস্স হ হোতি ৰা, ল়ো চান্তস্স হসন্তিযোগেন; মুল়্হো, মুদ্ধো।</p>
<p class="bodytext">ভিদাদিতো <a name="V0.0333"></a> নো ক্তক্কৰন্তুনং-। ভিদাদিতো পরেসং ক্তক্তৰন্তুনং তস্সনো হোতি; ভিন্নো, ভিন্নৰা, ছিন্নো, ছিন্নৰা, ছন্নো, ছন্নৰা, খিন্নো, খিন্নৰা, উপ্পন্নো, উপ্পননৰা, সিন্নো, সিন্নৰা, সনেনা, সন্নৰা, পীনো, পীনৰা, সূনো, সূনৰা, দীনো, দীনৰা, ডীনো, ডীনৰা, লীনো, লীনৰা, লূনো, লূনৰা–-ক্তক্তৰন্তুনত্তি কিং? ভিত্তি; ছিত্তি, ভোত্তুং, ছেত্তুং।</p>
<p class="bodytext">দাত্থীন্নো-।</p>
<p class="bodytext">দাতো পরেসং ক্তক্তৰন্তুনং তস্স ইন্নো হোতি; দিন্নো, দিন্নৰা।</p>
<p class="bodytext">কিরাদীহি ণো-।</p>
<p class="bodytext">কিরাদীহি পরেসং ক্তক্তৰন্তুনং তস্সানন্তরস্স ণ হোতি; কিণ্ণো, কিণ্ণৰা, পুণ্ণো, পুণ্ণৰা, খীণো, খীণৰা।</p>
<p class="bodytext">তরাদীহ <a name="V0.0334"></a> রিণ্ণো-।</p>
<p class="bodytext">তরাদীহি পরেসং ক্তক্তৰন্তুনং তস্সরণ্ণো হোতি; তিণ্ণো, তিণ্ণৰা, জিণ্ণো, জিণ্ণৰা, চিণ্ণো, চিণ্ণৰা।</p>
<p class="bodytext">গো ভঞ্জাদীহি-।</p>
<p class="bodytext">ভঞ্জাদীহি পরেসংক্তক্তৰন্তুনং তস্সানন্তরস্সগ হোতি; ভগ্গো, ভগ্গৰা, লগ্গো, লগ্গৰা, নিমুগ্গো, নিমুগ্গৰা, সংৰিগ্গো, সংৰিগ্গৰা।</p>
<p class="bodytext">সুসা খো-।</p>
<p class="bodytext">সুসা পরেসং ক্তক্তৰন্তুনং তস্স খো হোতি; সুক্খেং, সুক্খৰা।</p>
<p class="bodytext">পচা কো-।</p>
<p class="bodytext">পচা পরেসং ক্তক্কৰন্তুনং তস্স কো হোতি; পক্কো, পক্কৰা।</p>
<p class="bodytext">মুচা <a name="V0.0335"></a> ৰা-।</p>
<p class="bodytext">মুচা পরেসংক্তক্তৰন্তুনং তস্স কো ৰা হোতি; মুক্কো, মুত্তো; মুক্কৰা, মুত্তৰা–-সক্কোতি ণ্বাদিসু সিদ্ধং–-ক্তক্তৰন্তুসু সত্তো সত্তৰাত্বেৰ হোতি।</p>
<p class="bodytext">লোপো ৰড্ঢা ক্তিস্স-।</p>
<p class="bodytext">ৰড্ঢা পরস্সক্তিস্স তস্স লোপো হোতি; ৰড্ঢি।</p>
<p class="bodytext">ক্বিস্স-।</p>
<p class="bodytext">ক্রিযত্থা পরস্স ক্বিস্স লোপো হোতি; অভিভু।</p>
<p class="bodytext">ণিণাপীনং তেসু-।</p>
<p class="bodytext">ণিণাপীনং লোপো হোতি তেসু ণিণাপীসু;’কারেন্তং পযোজযযতি’কারেতি, কারাপেতি।</p>
<p class="bodytext">ক্বচী ৰিকরণানং-।</p>
<p class="bodytext">ৰিকরণানং ক্বচি লোপো হোত; উদপাদি, হন্তি।</p>
<p class="bodytext">মানস্স <a name="V0.0336"></a> মস্স-।</p>
<p class="bodytext">ক্রিযত্থা পরস্স মানস্স মকারস্স লোপো হোতি ক্বচি; করাণো; ক্বচতি কিং? কুরুমানো।</p>
<p class="bodytext">এইলস্সে-।</p>
<p class="bodytext">এইলানমে হোত ক্বচী; গহেত্বা, অদেন্তি; ক্বচীত্বেৰ? ৰপিত্বা।</p>
<p class="bodytext">প্যো ৰা ত্বাস্স সমাসে-।</p>
<p class="bodytext">ত্বাস্সৰা প্যো হোত সমাসে; পকারো’প্যে সস্সা’তি। ৰিসেসনত্থা; অভিভূয, অভিভৰিত্বা–-সমাসেতি কিং? পত্বা; ক্বৰাসমাসে’পি বহকুলাধিকারা?লতং দন্তেহি ছিন্দিয।</p>
<p class="bodytext">তুংযানা-। <a name="V0.0337"></a></p>
<p class="bodytext">ত্বাস্স ৰা তুংযানা হোন্তি সমাসে ক্বচি; অভিহঠূং, অভিহরিত্বা; অনুমোদিযান, অনুমোদিত্বা–-অসমাসে-পি বহুলাধিকারা? দঠুং; দিস্বা–-এসমপ্পৰিসযতাঞাপনত্থো যোগৰিভাগো।</p>
<p class="bodytext">হনা <a name="V0.0338"></a> রচ্চো-।</p>
<p class="bodytext">হনস্মা পরস্স ত্বাস্স রচ্চো ৰা হোতি সমাসে; অহচ্চ, অহনিত্বা।</p>
<p class="bodytext">সাসাধিকরা চচরিচ্চা-।</p>
<p class="bodytext">সাসাধীহি পরা করা পরস্স ত্বাস্স চচরিচ্চা ৰা হোন্তি যথাক্কমং; সক্কচ্চ, সক্করিত্বা, অসক্কচ্চ, অসক্করিত্বা, অধিকিচ্চ, অধিকরিত্বা,</p>
<p class="bodytext">ইতো চ্চো-।</p>
<p class="bodytext">ইইচ্চস্মা পরস্স ত্বাস্স চ্চো ৰা হোতি; অধিচ্চ, অধিযিত্বা, সমেচ্চ, সমেত্বা।</p>
<p class="bodytext">দিসা <a name="V0.0339"></a> ৰানৰা স চ-।</p>
<p class="bodytext">দিসতো ত্বাস্স ৰানৰা হোন্তি ৰা, দিসস্স চ সকারো তং সন্তিযোগেন; সস্স সৰিধানং পররূপবাধনত্থং; দিস্বান, দিস্বা, পস্সিত্বা–-কথং নাদট্ঠা পরতো দোসন্তি? ঞাপকাত্বাস্স ৰলোপো; এৰং লদ্ধা(ন) ধনন্তিআদিসু।</p>
<p class="bodytext">এই ব্যঞ্জনস্স-।</p>
<p class="bodytext">ক্রিযত্থা পরস্স ব্যঞ্জনাদিপ্পচ্চযস্স ঞি ৰা হোতি; ভুঞ্জিতুং, হোত্তু; ব্যঞ্জনস্সাতি কিং? পাচকো।</p>
<p class="bodytext">রা <a name="V0.0340"></a> নস্স ণো-।</p>
<p class="bodytext">রান্ততো ক্রিযত্থা পরস্স পচ্চযনকারস্স ণো হোতি; অরণং, সরণং।</p>
<p class="bodytext">ন ন্তমানত্য্যাদিনং-।</p>
<p class="bodytext">রান্ততো পরেসং ন্তমানত্যাদীনং নস্স ণো ন হোতি; করোন্তো, কুরুমানো; করোন্তি।</p>
<p class="bodytext">গমযমিসাসদিসানং ৰা চ্ছঙি-।</p>
<p class="bodytext">এতেসং ৰা চ্ছঙি হোতি ন্তমানত্যাদিসু; গচ্ছন্তো, গচ্ছমানো, গচ্ছতি; যচ্ছন্তো, যচ্ছমানো, যচ্ছতি; ইচ্ছন্তো, ইচ্ছমানো, ইচ্ছতি; অচ্ছন্তো, অচ্ছমানো, অচ্ছতি; দিচ্ছন্তো, দিচ্ছমানো, দিচ্ছতি। ৰাতি কিং? গমিস্সতি; ৰৰত্থিত ৰিহাসত্তেনঞ্ঞেসু চ ক্বচি? ইচ্ছিতব্বং, ইচ্ছা, ইচ্ছিতুং; অচ্ছিতব্বং, অচ্ছতুং; অঞ্ঞেসঞ্চ যোগৰিভাগা? পৰেচ্ছতি।</p>
<p class="bodytext">জরমরানমীযঙি-। <a name="V0.0341"></a></p>
<p class="bodytext">এতেসমীযঙি ৰা হোতি ন্তমানত্যাদিসু; জীযন্তো, জীরন্তো; জীযমানো, জীরমানো; জীযতি, জীরতি; মীযন্তো, মরন্তো; মীযমানো, মরমানো; মীযতি, মরতি।</p>
<p class="bodytext">ঠাপানং তিট্ঠপিৰা-।</p>
<p class="bodytext">ঠপানং তিট্ঠপিৰা হোন্তি ৰা ন্তমানত্যাদিসু; তিট্ঠন্তো, তিট্ঠমানো, তিট্ঠতি; পিৰন্তো, পিৰতি; ৰাত্বেৰ? ঠাতি, পাতি।</p>
<p class="bodytext">গমৰদদানং ঘম্মৰজ্জদজ্জা-।</p>
<p class="bodytext">গমাদীনং <a name="V0.0342"></a> ঘম্মাদযো ৰা হোন্তি ন্তমানত্য্যাদিসু; ঘম্মন্তো, গচ্ছন্তো; ৰজ্জন্তো, ৰদন্তো; দজ্জন্তো, দদন্তো।</p>
<p class="bodytext">করস্স সোস্স কুব্বকুরুকযিরা-।</p>
<p class="bodytext">করস্স সওকারস্স কুব্বাদযো ৰা হোন্তি ন্তমানত্যাদিসু; কুব্বন্তো, কযিরন্তো, করোন্তো; কুব্বমানো, কুরুমানো, কযিরমানো, করাণো; কুব্বতি, কযিরতি, করোতি; কুব্বতে, কুরুতে, কযিরতে–-ৰচত্থিতৰিভাসত্তা ৰাধিকারস্স ভিয্যো মানপরচ্ছক্কেসুকুরু, ক্বৰিদেৰ পুব্বচ্ছক্কে? অগ্ঘং কুরুতু নো ভৰং; সোস্সাতি ৰুত্তত্তা কত্তরি যেৰিমে।</p>
<p class="bodytext">গহস্স ঘেপ্পো-।</p>
<p class="bodytext">গহস্স ৰা ঘেপ্পোতি ন্তমানত্যাদিসু; ঘেপ্পন্তো, ঘেপ্পমানো, ঘেপ্পতি–-ৰাত্বেৰ? গণ্হাতি।</p>
<p class="bodytext">ণো নিগ্গহিতস্স-।</p>
<p class="bodytext">গহস্স নিগ্গহতস্স ণো হোতি; গণ্হিতব্বং, গণ্হিতুং, গণ্হন্তো।</p>
<p class="bodytext">ইতি মোগ্গল্লানে ৰ্যাকরণে ৰুত্তিযং খাদিকণ্ডো পঞ্চমো।</p>
<p class="bodytext">ৰত্তমানে <a name="V0.0343"></a> তিঅন্তিসিথমিমত্ঞন্তে সেব্হ্ঞেম্হে-।</p>
<p class="bodytext">ৰত্তমান্ঞারদ্ধাপরিসমত্তে অত্থে ৰত্তমানতো ক্রিযত্থা ত্যাদযো হোন্তী; গচ্ছতি, গচ্ছন্তি, গচ্ছসি, গচ্ছথ, গচ্ছামি, গচ্ছাম; গচ্ছতে, গচ্ছন্তে, গচ্ছসে, গচ্ছব্হে, গচ্ছে, গচ্ছম্হে –-কথং পুরে অধম্মো দিপ্পতি, পুরা মরামিতি? ৰত্তমানস্সেৰ ৰত্তুমিট্ঠত্তা, তংসমীপস্সতগ্গহণেন গহণা; পুরেপুরাসদ্দেহি ৰা অনাগতত্তাৰগম্যতে, তদা তস্স ৰত্তমানত্তা; কালৰ্যত্তযো ৰা এসো; ভৰন্তেৰ হি কালন্তরে’পি ত্যাদযো বাহুলকা?‘‘সন্তেসু পরিগুহামি মা চ কিঞ্চি ইতো অদং, কাযযস্স ভেদা অভিসম্পরাযং সহৰ্যতং গচ্ছতি ৰাসৰস্স, অনেকজাতিসংসারং সন্ধাৰিস্সং, অতিৰেলং নমস্সিস্সন্তি‘‘।</p>
<p class="bodytext">ভৰস্সতি <a name="V0.0344"></a> স্সতিস্সন্তিস্সসিস্সথস্সামিস্সামস্সতেস্সন্তে স্সসেস্সব্হেস্সংস্সাম্হে-।</p>
<p class="bodytext">ভৰিস্সতি অনারদ্ধে অত্থে ৰত্তমানতো ক্রিযত্থা স্সত্যাদযো হোন্তি; গমিস্সতি, গমিস্সন্তি, গমিস্সসি, গমিস্সথ, গমিস্সামি, গমিস্সাম; গমিস্সতে, গমিস্সন্তে, গমিস্সসে, গমিস্সব্হে, গমিস্সং, গমিস্সাম্হে।</p>
<p class="bodytext">নামে <a name="V0.0345"></a> গরহাৰিম্ভযেসু-।</p>
<p class="bodytext">নামসদ্দে নিপাতে সতি গরহাযং ৰিম্ভযে চ গম্যমানেস্সত্যাদযো হোন্তি; ইমে হি নাম কল্যাণধম্মা পটিজানিস্সন্তি; ন হি নাম ভিক্খৰে তস্স মোঘপুরিসস্সপাণেসু অনুদ্দযা ভৰিস্সতি; কথঞ্হি নাম সো ভিক্খৰে মোঘপুরিসো সব্বমত্তিকামযং কুটিকং করিস্সতি; তত্থ নাম ত্বং মোঘপুরিসমযা ৰিরাগায ধম্মে দেসিতে সরাগায ৰেতেস্সসি, অত্থি নামতাত সুদিন্ন আভিদোসিকং কুম্মাসং পরিভুঞ্জিস্সসি, অত্থিযেৰিহাপি নিন্দাৰগমো। ৰিম্ভযে?- অচ্ছরিযং ৰত ভো অব্ভূতং ৰত ভো সন্তেন ৰত ভো পব্বজিতা ৰিহারেনৰিরন্তি, যত্র হি নাম সঞ্ঞী সমানো জাগরো পঞ্চমত্তানী সকটসতানি নিস্সায নিস্সায অতিক্কন্তানি নেৰ দক্খিতি, ন পন সদ্দং সোস্সতি; অচ্ছরিযং অন্ধো নাম পব্বতমারোহিস্সতি; বধিরো নাম সদ্দং সোস্সতি।</p>
<p class="bodytext">ভুতে <a name="V0.0347"></a> ঈউংওত্থেম্ভাআঊসেব্হংঅম্ভে-।</p>
<p class="bodytext">ভুতে পরিসমত্ত্ঞত্থে ৰত্তমানতো ক্রিযত্থা ঈআদযো হোন্তি; অগমী, অগমুং, অগমো, অগমিত্থ, অগমিং, অগমিম্হা; অগমা, অগমূ, অগমিসে, অগমিব্হং, অগম, অগমিম্হে–-ভুত সামঞ্ঞৰচনিচ্ছাযমনজ্জতনেপি? সুৰো অহোসি আনন্দো।</p>
<p class="bodytext">অনজ্জতনে আঊওত্থঅম্হাত্থত্থুংসেব্হংইংম্ভসে-।</p>
<p class="bodytext">অৰিজ্জমানজ্জতনে ভুতে’ত্থে ৰত্তমানতো ক্রিযত্থা আআদযো হোন্তি।</p>
<p class="gatha1">আঞায্যা চ উট্ঠানা আঞায্যা চ সংৰেসনা,</p>
<p class="gathalast">এসজ্জতনো কালো অহরূভযতড্ঢরত্তং ৰা।</p>
<p class="bodytext">অগমা, অগমূ, অগমো, অগমত্থ, অগম, অগমম্হা; অগমিত্থ, অগমত্থুং, অগমসে, অগমব্হং, গমিং, অগমম্হসে; অঞ্ঞপদত্থো কিং? অজ্জ হিয্যো ৰা অগমাসি।</p>
<p class="bodytext">পরোক্খে <a name="V0.0348"></a> ওএত্থঅম্ভত্থরেত্থোব্হোইম্হে-।</p>
<p class="bodytext">অপচ্চক্খে ভুতানজ্জতনে’ত্থে চত্তমানতো ক্রিযত্থা অআদযো হোন্তি; জগাম, জগমু, জগমে, জগমিত্থ, জগম, জগমিম্হ; জগমিত্থ, জগমিরে, জগমিত্থো, জগমিব্হো, জগমি, জগমিম্হে। –––––––––––––––––––-</p>
<p class="bodytext">মূল়্হৰিক্খিত্তব্যাসত্তচিত্তোনত্তনাপি <a name="V0.0349"></a> ক্রিযা কতাভিনিব্বত্তিকালে’নুপলদ্ধা সমানা এলেনানুমীযমানা পরোক্খাচ ৰত্থুতো; তেনুত্তমব্সযে’পি পযোগসম্ভৰো।</p>
<p class="bodytext">এয্যাদো <a name="V0.0350"></a> ৰাতিপত্তিযযং স্সাস্সংসুস্সেস্সথস্সংস্সম্হাস্সথ স্সিংসুস্সসেস্সব্হেস্সিংস্সাম অসে-।</p>
<p class="bodytext">এয্যাদো ৰিসযে ক্রিযাতিপত্তিযং স্সাদযো হোন্তি ৰিভাসা; ৰিধুরপ্পচ্চযোপনিপাততো কারণৰেকল্লতো ৰা ক্রিযাযাতি পতনমনিপ্ফত্তি ক্রিযাতিপত্তি; এতে চ স্সাদযো সামত্থিযাতীতানাগতেস্বেৰ হোন্তি, ন ৰত্তমানে, তত্র ক্রিযাতিপত্ত্য সম্ভৰা।</p>
<p class="bodytext">সচে পঠমৰযে পব্বজ্জং অলভিস্সা, অরহা অভৰিস্সা; দক্খিণেন চে অগমিস্সা, ন সকটং পরিযাভৰিস্সা- দক্খিণেন চে অগমিস্সংসু, অগমিস্সে, অগমিস্সথ, অগমিস্সং, অগমিস্সম্হা, অগমিস্সথ, অগমিস্সিংসু, অগমিস্সসে, অগমিস্সব্হে,অগমিস্সিং, অগমিস্সাম অসে- ন সকটং পরিযাভৰিস্সা। ৰাতি কিং? দক্খিণেন চে গমিস্সতি, ন সকটং পরিযাভৰিস্সতি।</p>
<p class="bodytext">হেতুফলেস্বেয্যএয্যুংএয্যাসএয্যাথএয্যামিএয্যামএথ <a name="V0.0351"></a> এরংএথোএয্যব্হোএয্যংএয্যাম্হে-।</p>
<p class="bodytext">হেতুভুতাযং ফলভুতাযঞ্চ ক্রিযাযং ৰত্তমানতো ক্রিযত্থাএয্যাদযো ৰা হোন্তি।</p>
<p class="bodytext">সচে সংখারা নিচ্চা ভৰেয্যুং, ন নিরুজ্ঝেয্যুং; দক্খিনেণন চে গচ্ছেয্য, ন সকটং পরিযাভৰেয্য-দক্খিণেন চে গচ্ছেয্যুং, গচ্ছেয্যাসি, গচ্ছেয্যাথ, গচ্ছেয্যামি, গচ্ছেযয্যাম; গচ্ছেথ, গচ্ছেরং, গচ্ছেথো, গচ্ছেয্যব্হো, গচ্ছেয্যং, গচ্ছেয্যাম্হে- ন সকটং পরিযাভৰেয্য; ভৰনং গমনঞ্চ হেতু, অনিরুজ্ঝনং পরিযাভৰনঞ্চ ফলং–-ইহ কস্মা ন হোতি?- হন্তীতি পলাযতি, ৰস্সতীতি ধাৰতি, হনিস্সতীতি পলাযিস্সতীতি? ইতিসদ্দেনেৰ হেতুহেতুমন্ততাযয জোতিতত্তা ৰাতি কিং দক্খিণেন চে গমিস্সতি, ন সকটং পরিযা ভৰিস্সতি।</p>
<p class="bodytext">পঞ্হপত্থনাৰিধিসূ-। <a name="V0.0352"></a></p>
<p class="bodytext">পঞ্হো-সম্পুচ্ছনং সম্পধারণা নিরূপনা কারিযনিচ্ছযনং; পত্থনা-যাৰনমিট্ঠাসিংসনঞ্চ; ৰিধানং ৰিধি নিযোজনং ক্রিযাসু ৰ্যাপারণা; সা চ দুৰিধাৰ?- সাদরানাদরৰসেন, ৰিসযভেদেন ভিন্নাযপি তদুভযানতিৰত্তনতো।</p>
<p class="bodytext">এতেসু পঞ্হাদিসু ক্রিযত্থতো এয্যাদযো হোন্তি; পঞ্হে?-কিমাযস্মা ৰিনযম্পরিযাপুণেয্য,উদাহু ধম্মং?; গচ্ছেয্যং ৰাহং উপোসথং, ন ৰা গচ্ছেয্যং?, পত্থনাযং?- লভেয্যাহককম্ভন্তে ভগৰতো সন্তিকে পব্বজ্জং, লভেয্যং উপসম্পদং; পস্সেয্যং তং ৰস্সসতং অরোগং। ৰিধিম্হি?-ভৰং পত্তং পচেয্য, ভৰং পুঞ্ঞং করেয্য, ইহ ভৰং ভুঞ্জেয্য, ইহ ভৰং নিসীদেয্য, মাণৰকং ভৰং অজ্ঝাপেয্য–-অনুঞ্ঞাপত্তকালেসুপি সিদ্ধাৰ, তত্থাপি ৰিধিপ্পতীতিতো; অনুঞ্ঞাযং?এৰংকরেয্যাসি। পত্তকালে?- কটং করেয্যাসি, পত্তো তে কালো কটকরণে; যদি সঙ্ঘস্স পত্তকল্লং সঙ্ঘো উপোসথং করেয্য; এতস্স ভগৰা কালো, এতস্স সুগত কালো, যম্ভগৰা সাৰকানং সিক্খাপদং পঞ্ঞপেয্য–-পেসনে’পিচ্ছন্তি?- গামং ত্বং ভণে গচ্ছেয্যাসি।</p>
<p class="bodytext">তুঅত্তুহিথমিমতংঅন্তংস্সুব্হোঞামসে-। <a name="V0.0354"></a></p>
<p class="bodytext">পঞ্হাদিস্বেতে হোন্তি ক্রিযত্থতো; ক্রিযত্থতো; যচ্ছতু, গচ্ছন্তু, গচ্ছাহি, গচ্ছথ, গচ্ছামি, গচ্ছাম, গচ্ছতং, গচ্ছন্তং, গচ্ছস্সু, গচ্ছব্হো, গচ্ছে, গচ্ছামসে–-পঞ্হে?- কিন্নু বলু হো ৰ্যাকরণমধিযস্সু?। পত্থনাযং?- দদাহি মে, জিৰতু ভৰং। ৰিসিম্হি?-কটং করোতু ভৰং, পুঞ্ঞং করোতু ভৰং, ইহ ভৰং ভুঞ্জতু, ইহভৰং নিসীদতু, উদ্দিসতু ভন্তে ভগৰা পাতিমোক্খা। পেসনে?- গচ্ছ ভণে গামং। অনুমতিযং?এৰং করোহি। পত্তকালে?-কালো’যং তে মহাৰীর উপ্পজ্জ মাতুকুচ্ছিযং।</p>
<p class="bodytext">সত্ত্যরহেস্বেয্যাদি-। <a name="V0.0355"></a></p>
<p class="bodytext">সত্তিযং অরহত্থে চ ক্রিযত্থা। এয্যাদযো হোন্তি; ভৰং খলু রজ্জং করেয্য, ভৰং সত্তো; অরভো।</p>
<p class="bodytext">সম্ভাৰনে ৰা-।</p>
<p class="bodytext">সম্ভাৰনে গম্যমানে ধাতুনা ৰুচ্চমানে চ এয্যাদযোহোন্তি ৰিভাসা; অপি পব্বতং সিরসা ভিন্দেয্য। ক্রিযাতিপত্তিযন্তুস্সাদি?- অসনিযাপি হতো নাপতিস্সা সম্ভাৰেমি সদ্দহামিঅৰকপ্পেমি ভুঞ্জেয্য ভৰং; ভুজিস্সতি ভৰং, অভুঞ্জি ভৰং। ক্রযাতিপত্তিযন্তুস্সাদি-সম্ভাৰেমি নাভুজিস্সং ভৰং।</p>
<p class="bodytext">মাযোগে <a name="V0.0356"></a> ঈআআদি-।</p>
<p class="bodytext">মাযোগে সতি ঈআদযো আআদযো চ ৰা হোন্তি; মাস্সুপুনপি এৰরূপমকাসি, মা ভৰং অগমা ৰনং; ৰাতি কিং? মা তেকামগুণে ভমস্সু চিত্তং, মা ত্বং করিস্সসি, মা ত্বং করেয্যাসি–-অসককালত্থো’যমারম্ভো; বুদ্ধো’ভৰিস্সতীতি পদন্তর সম্বন্ধেন অনাগতকালতা পতিযতে, এৰং কতো কটো স্বেভৰিস্সতি, ভাৰি কচ্চমাসীতি; লুনাহি লুনাহিত্বেৰাযং লুনাতি, লুনস্সু লুনস্সুত্বেৰাযং লুনাতীতি ত্বাদীনমেৰেতং মজ্ঝিমপুরি সেকৰচনানমাভিক্খঞ্ঞে ৰিব্বৰনং; ইদং ৰুত্তং হোতি?-এৰমেস <a name="V0.0357"></a> তুরিতো অঞ্ঞে’পি নিযোজেন্তো ৰিয কিরিযং করোতীতি; এৰং লুনাথ লুনাথাত্বেৰাযং লুনাতি, লুনব্হো লুনব্হো ত্বেৰাযং লুনাতি; তথা কালত্তরেসুপি লুনাহি লুনাহিত্বেৰাযং অলুনি, অলুনা, লুলাৰ, লুনিস্সতীতি; এৰং স্সুম্হি চ যোজনীযং–-তথা সমুচ্চযে’পি মঠমট, ৰিহারমটেত্বেৰাযমটতি; মঠমটস্সু, ৰিহারমটস্সুত্বেৰাযমটতি–-ব্যাপারভেদে তু সামঞ্ঞৰচনস্সেৰ ব্যাপকত্তা অনুপ্পযোগো ভৰতি? ওদনং ভুঞ্জ, যাগুম্পিৰ, ধানা খাদেত্বাৰাযমজ্ঝোহরতি।</p>
<p class="bodytext">পুব্বপরচ্ছক্কানমেকানেকেসু <a name="V0.0359"></a> তুম্হাম্হসেসেসু দ্বেদ্বে মজ্ঝিমুত্তমপঠমা-।</p>
<p class="bodytext">একনেকেসুতুম্হাম্হসদ্দৰচনীযেসু তদঞ্ঞসদ্দৰচনীযেসু চ কারকেসুপুব্বচ্ছক্কানং পরচ্ছক্কানং মজ্ঝিমুত্তমপঠমা দ্বে দ্বে হোন্তি যথাক্কমং ক্রিযত্থা; উত্তমসদ্দো’যং সভাৰতো ততিযদুকে রুল়্হো–-ত্বং গচ্ছসি, তুম্হে গচ্ছথ, ত্বং গচ্ছসে, তুম্হে গচ্ছব্হে; ত্বংগচ্ছসি, তুম্হে গচ্ছথ, ত্বং গচ্ছসে, তুম্হে গচ্ছব্হে; অহংগচ্ছামি, মযং গচ্ছাম,অহং গচ্ছে, মযং গচ্ছাম্হে; সো গচ্ছতি, তে গচ্ছন্তি, সো গচ্ছতে, তে গচ্ছন্তে।</p>
<p class="bodytext">সামত্থিযা লদ্ধন্তা অপ্পঠুজ্জমানেসুপি তুম্হাম্হসেসেসু ভৰন্তি–-গচ্ছসী, গচ্ছথ, গচ্ছসে, গচ্ছব্হে; গচ্ছামি, গচ্ছাম, গচ্ছে, গচ্ছাম্হে; গচ্ছতি,গচ্ছন্তি, গচ্ছতে, গচ্ছন্তে।</p>
<p class="bodytext">আঈস্সাদিস্বঞ <a name="V0.0561"></a> ৰা-।</p>
<p class="bodytext">আআদো ঈআদো স্সাআদো চ ক্রিযত্থস্স ৰা অঞ হোতি, ঞকারো’নুবন্ধো–-অগমা, গমা; অগমী, গমী; অগমিস্সা, গমিস্সা।</p>
<p class="bodytext">অআদিস্বাহো ব্রূস্স-। ব্রূস্স আহো হোতি অআদিসু; আহ, আহু।</p>
<p class="bodytext">ভুস্স চুক-।</p>
<p class="bodytext">অআদিসু ভুস্স চুক হোতি; ককারো’নুবন্ধো; উকারো উচ্চারণত্থো; বভুৰ।</p>
<p class="bodytext">পুব্বস্স অ-।</p>
<p class="bodytext">অআদিসু দ্বিত্তে পুব্বস্স ভুস্সঅ হোতি; বভুৰ।</p>
<p class="bodytext">উস্সংস্বাহা <a name="V0.0362"></a> ৰা-।</p>
<p class="bodytext">আহাদেসা পরস্সৌস্সঅংসুৰা হোতি; আহংসু আহু।</p>
<p class="bodytext">ত্যন্তীনং টটূ-।</p>
<p class="bodytext">আহা পরেসং তিঅন্তীনং টটূ হোন্তি; টকারা সব্বাদেসত্থা; আহ, আহু। অতোযেৰ চ ঞাপকা তিঅন্তিসু চ ব্রূস্সাহো।</p>
<p class="bodytext">ঈআদোৰচস্সোম-।</p>
<p class="bodytext">ঈআদিসুৰচস্স ওম হোতি; মকারো’নুবন্ধা; অৰোচ; ঈআদোতি কিং? অৰচ।</p>
<p class="bodytext">দাস্স <a name="V0.0363"></a> দং ৰা মমেস্বদ্বিত্তে-।</p>
<p class="bodytext">অদ্বিত্তে ৰত্তমানস্স দাস্স দং ৰা হোতি মিমেসু; দম্মি,দেমি; দম্ম, দেম। অঞ্চিত্তেতি কিং? দদামি। দদাম।</p>
<p class="bodytext">করস্স সোস্সকুং-।</p>
<p class="bodytext">করস্স সওকারস্স কুং ৰা হোতি মিমেসু; কুম্মি, কুম্ম; করোমি, করোম।</p>
<p class="bodytext">কা ঈআদিসু-।</p>
<p class="bodytext">করস্স সওকারস্সকা হোতি ৰা ঈআদিসু; অকাসি, অকরি; অকংসু, অকরিংসু; অকা, অকরা।</p>
<p class="bodytext">হাস্সচাহঙি <a name="V0.0364"></a> স্সেন-।</p>
<p class="bodytext">করস্সসোস্সহাস্সচ আহঙি ৰা হোতি স্সেন সহ; কাহতি, করিস্সতি; অকাহা, অকরিস্সা;হাহতী, হাযিস্সতি; আহাহা, অহাযিস্সা।</p>
<p class="bodytext">লভৰসচ্ছিদভিদরুদানং চ্ছঙি-।</p>
<p class="bodytext">লভাদীনং চ্ছঙি ৰা হোতি স্সেন সহ; অলচ্ছা, অলভিস্সা, লচ্ছতি, লভিস্সতি; অৰচ্ছা, অৰসিস্সা; ৰচ্ছতি, ৰসিস্সতি; চ্ছেচ্ছা, অচ্ছিন্দিস্সা; ছেচ্ছতি। ছিন্দিস্সতি; হেচ্ছা, ভিন্দিস্সা; ভেচ্ছতি,ভিন্দিস্সতি; অরুচ্ছা, অরোদিস্সা; রুচ্ছতি, রোদিস্সতি। অঞ্ঞস্মিম্পি ছিদস্স ৰা চ্ছঙি যোগৰিভাগা?- অচ্ছেচ্ছুং, অচ্ছিন্দিংসু। অঞ্ঞেসং ৰ?-গচ্ছং, গচ্ছিস্সং।</p>
<p class="bodytext">ভুজমুচৰচৰিসানং <a name="V0.0265"></a> ক্খঙি-।</p>
<p class="bodytext">ভুজাদীনং ক্খঙি ৰা হোতি স্সেন সহ; অভোক্খা, অভুঞ্জিস্সা; ভোক্খতি, ভুজিস্সতি; অমোক্খা, অমুঞ্চিস্সা; মোক্খতিং মুঞ্চিস্সতি; অচক্খা, অৰচিস্সা; চক্খতি। ৰচিস্সতি; পাৰেক্খা, পাৰিসিস্সা; পৰেক্খতি, পৰিসিস্সতি। ৰিসস্সাঞ্ঞস্মিম্পি ৰা ক্খঙি যোগৰিভাগা?-পাৰেক্খি, পাৰিসি।</p>
<p class="bodytext">আঈআদিসু হরস্সা-।</p>
<p class="bodytext">আআদোঈআদো চ হরস্সআ হোতিচা; অহা, অহরা; অভাসি, অভরি।</p>
<p class="bodytext">গমিস্স-। <a name="V0.0366"></a></p>
<p class="bodytext">আআদোঈআদো চ গমিস্সা হোতি ৰা; অগা, অগমা; অগা,অগমি। সংসস্স চ ছঙি-।</p>
<p class="bodytext">সংসস্স চ গমিস্স চ ছঙি ৰা হোতি আঈআদিসু; অডঞ্ছা, অডংসা; অডঞ্ছি,অডংসি; অগঞ্ছা, অগচ্ছা, অগঞ্ছি, অগচ্ছি।</p>
<p class="bodytext">হূস্সহেহেহিহোহী স্সচ্চাদো-।</p>
<p class="bodytext">হূস্স হ্ঞাদযো হোন্তি স্সচ্চাদো; হেস্সতি, হেহিস্সতি, হোহিস্সতি।</p>
<p class="bodytext">ণানাসু রস্সো-।</p>
<p class="bodytext">কণকনাসু ক্রিযত্থস্সরস্সো হোতি; কিণাতি, ধুনাতি।</p>
<p class="bodytext">আঈঊম্হাস্সাস্সম্হানং <a name="V0.0367"></a> ৰা-।</p>
<p class="bodytext">এসং ৰা রস্সো হোতি; গম, গমা; গমি, গমী; গমু; গমিম্হ, গমিম্হা; গমিস্স, গমিস্সা; গমিস্সম্হ, গমিস্সম্হা।</p>
<p class="bodytext">কুসরুহেহিস্স ছি-।</p>
<p class="bodytext">কুসা রুহা চ পরস্স ঈস্স ছি ৰা হোতি; অক্কোচ্ছি, অক্কোসি; অভিরুচ্ছি, অভিরুহি।</p>
<p class="bodytext">অঈস্সআদীনং ব্যঞ্জনস্সিঞ-।</p>
<p class="bodytext">ক্রিযত্থা পরেসং অআদীনং ঈআদিনং স্সআদীনৰ ব্যঞ্জনস্সৈঞ হোতি ৰিভাসা; বভুৰিত্থ,অভৰিত্থ, অভৰিস্সা, অনুভৰিস্সা, অনুভৰিস্সতি, অনুভোস্সতি, (হরিস্সতি) হস্সতি। এতেসন্তি কিং? ভৰতি; ব্যঞ্জনস্সাতি কিং? বভুৰ।</p>
<p class="bodytext">ব্রূতো <a name="V0.0368"></a> তিস্সীঞ-।</p>
<p class="bodytext">ব্রূতো পরস্স তিস্স ঈঞ ৰা হোতি; ব্রৰীতি, ব্রূতি।</p>
<p class="bodytext">ক্যস্স-।</p>
<p class="bodytext">ক্রিযত্থা পরস্সক্যস্স ঈঞ্ৰা হোতি; পচীযতি পচ্চতি।</p>
<p class="bodytext">এয্যাথস্স্ঞআঈথানং ওঅঅংত্থত্থোব্হোক-।</p>
<p class="bodytext">এয্যাথাদীনং ওআদযো ৰা হোন্তি যথাক্কমং; তুম্হে ভৰেয্যাথো, ভৰেয্যাথ; ত্বং অভৰিস্স, অভৰিস্সে; অহং অভৰং, অভৰ; সো অভৰিত্থ, অভৰা; সো অভৰিত্থো, অভৰী; তুম্হে ভৰথব্হো, ভৰথ–-আসহৰরিতোৰ অকারো গয্হতে–-থো পনন্তে নিদ্দেসা ত্বাদিসম্বন্ধীযেৰ, তস্সেৰ ৰা নিস্সীতত্তা; নিস্সযযকরণম্পি হি সুত্তকারাৰিণ্ণং।</p>
<p class="bodytext">উংস্সিংস্বংসু <a name="V0.0369"></a> -।</p>
<p class="bodytext">উমিচ্চস্স ইংসুঅংসু ৰা হোন্তি; অগমিংসু, অগমংসু, অগমুং।</p>
<p class="bodytext">এমন্তা সুং-।</p>
<p class="bodytext">ঞাদেসতো <a name="V0.0379"></a> ওআদেসতো চ পরস্স উমিচ্চস্স সুং ৰা হোতি; নেসুং, নযিংসু; অস্সোসুং, অস্সুং–-আদেসত্তাখ্যা পনত্থং ত্তগ্গহণং।</p>
<p class="bodytext">হূতো রেসুং-।</p>
<p class="bodytext">হূতো পরস্স উমিচ্চস্স রেসুং ৰা হোতি; অহেসুং, অহৰুং।</p>
<p class="bodytext">ওস্স ঐত্থত্থো-।</p>
<p class="bodytext">ওস্স অআদযো ৰা হোন্তি; ত্বং অভৰ, অভৰি, অভৰিত্থ, অভৰিত্থো, অভৰো।</p>
<p class="bodytext">সি-। <a name="V0.0371"></a></p>
<p class="bodytext">ওস্স সি ৰা হোতি; অহোসি ত্বং অহুৰো।</p>
<p class="bodytext">দীঘা ঈস্স-।</p>
<p class="bodytext">দীঘতো পরস্স ঈস্স সি ৰা হোতি; অকাসি, অকা; অদাসি, অদা।</p>
<p class="bodytext">ম্হাত্থানমুঞ-।</p>
<p class="bodytext">ম্হাত্থানমুঞ্দ্বা হোতি; অগমুম্হা, অগমিম্হা; অগমুত্থ, অগমিত্থ।</p>
<p class="bodytext">ইংস্স চ সিঞ-।</p>
<p class="bodytext">ইমিচ্চস্স সিঞ ৰা হোতি ম্হাত্থানঞ্চ বহুলং; অকাসিং, অকরিং; অঅকাসিম্হা, অকরিম্হা;অকাসিত্থ, অকরিত্থ।</p>
<p class="bodytext">এয্যুংস্সুং-। <a name="V0.0372"></a></p>
<p class="bodytext">এয্যুমিচ্চস্স উং ৰা হোতি; গচ্ছুং, গচ্ছেয্যুং।</p>
<p class="bodytext">হিস্সতো লোপো-।</p>
<p class="bodytext">অতো পরস্স হিস্স লোপো ৰা হোতি; গচ্ছ, গচ্ছাহি–-অতোতি কিং? করোহি।</p>
<p class="bodytext">ক্যস্স স্সে-।</p>
<p class="bodytext">ক্যস্স ৰা লোপো হোতি স্সে; অন্ধভৰিস্সা, অন্বভুযিস্সা, অনুভৰিস্সতি, অনুভুযিস্সতি।</p>
<p class="bodytext">অত্থিতেয্যাদিচ্ছন্তং স্সুসসথসংসাম -।</p>
<p class="bodytext">অস-ভুৰীচ্চস্মা পরেসংএয্যাদিচ্ছন্নং সাদযো হোন্তি যথাক্কমং; অস্স, অস্সু, অস্স, অস্সথ, অস্সং, অস্সাম।</p>
<p class="bodytext">আদিদ্বীন্নমিযাইযুং-। <a name="V0.0373"></a></p>
<p class="bodytext">অত্থিতেয্যাদিচ্ছন্নং আদিভূতানং দ্বিন্নং ইযাইসুং হোন্তি যথাক্কমং; সিযা, সিযুং।</p>
<p class="bodytext">তস্সথো-।</p>
<p class="bodytext">অত্থিতো পরস্স তকারস্স থো হোতি; অত্থ, অত্থু।</p>
<p class="bodytext">সিহিস্বট-।</p>
<p class="bodytext">অত্থিস্স অট হোতি সিহিসু; টো সব্বাদেসত্থো; অসি, অহি।</p>
<p class="bodytext">মিমানং ৰা ম্হিম্হা চ-।</p>
<p class="bodytext">অত্থিস্মা পরেসং মিমানং ম্হিম্হা ৰা হোন্তি, তংসন্তিযো গেন ত্থিস্স অট চ; অম্হি,অস্মি; অম্হ, অস্ম।</p>
<p class="bodytext">এসু স-।</p>
<p class="bodytext">এসু মিমেসুঅত্থিস্স সকারো হোতি; অস্মি, অস্ম; পররূপবাধনত্থং।</p>
<p class="bodytext">ঈআদো <a name="V0.0374"></a> দীঘো-।</p>
<p class="bodytext">অত্থিস্স দীঘো হোতি ঈআদিম্হি; আসি, আসুং, আসি, আসিত্থ, আসিং, আসিম্হা।</p>
<p class="bodytext">হিমিমেস্বস্স-। অকারস্স দীঘো হোতি হিমিমেসু; পৰাহি, পৰামি, পৰাম; মুয্হামি।</p>
<p class="bodytext">সকা ণাস্স খ ঈআদো-।</p>
<p class="bodytext">সকস্মা কণাস্স খো হোতি ঈ আদিসু; অসক্খি, অসক্খিংসু।</p>
<p class="bodytext">স্সে <a name="V0.0375"></a> ৰা-।</p>
<p class="bodytext">সকস্মা কণাস্স খো ৰা ভোতি স্সে; সক্খিস্সা, সক্কুণিস্সা; সক্খিস্সতি, সক্কুণিস্সতি।</p>
<p class="bodytext">তেসু সুতো কেণাকণানং রোট-।</p>
<p class="bodytext">তেসু ঈআদিস্সেসু সুতো পরেসং কেণাকণানং রোট হোতি; অস্সোসি, অসুণি; অস্সোস্সা, অসুণিস্সা; সোস্সতি, সুণিস্সতি।</p>
<p class="bodytext">ঞাস্স সনাস্স নাযো তিম্হি-।</p>
<p class="bodytext">সনাস্স ঞাস্স নাযো ৰা হোতি তিম্হি; নাযতি। জানাতি।</p>
<p class="bodytext">ঞম্হি জং-।</p>
<p class="bodytext">ঞাদেসে সনাস্স ঞাস্স জং ৰা হোতি; জঞ্ঞা, জানেয্য।</p>
<p class="bodytext">এয্যস্সিযাঞা <a name="V0.0376"></a> ৰা-।</p>
<p class="bodytext">ঞাতো এয্যস্স ইযাঞা হোন্তি ৰা; জানিযা, জঞ্ঞা, জানেয্য।</p>
<p class="bodytext">ঈস্সচ্চাদিসু কনা লোপো-।</p>
<p class="bodytext">ঈআদো স্সচ্চাদো চ ঞাতো কনা লোপো ৰা হোতি; অঞ্ঞসি, অজানি; ঞস্সতি, জানিস্সতি।</p>
<p class="bodytext">স্সস্স হি কম্মে-।</p>
<p class="bodytext">ঞাতো পরস্সস্সস্স হি ৰা হোতি কম্মে; পঞ্ঞাযিহিতি, পঞ্ঞাযিস্সতী,</p>
<p class="bodytext">এতিস্মা-।</p>
<p class="bodytext">এতিস্মা পরস্সস্সস্সহি হোতি ৰা; এহিতি, এস্সতি।</p>
<p class="bodytext">হনা ছেখা-।</p>
<p class="bodytext">হনা স্সস্স ছেখা ৰা হোন্তি; হঞ্ছেম, হনিস্সাম; পটিহংখামি, পটিহনিস্সামি।</p>
<p class="bodytext">হাতো <a name="V0.0376"></a> হ-।</p>
<p class="bodytext">হাতো পরস্স স্সস্স হ হোতি ৰা; হাহতি, ছহিস্সতি।</p>
<p class="bodytext">দক্খখহেহিহোহীহি লোপো-।</p>
<p class="bodytext">দক্খাদীহি আদেসেহি পরস্সস্সস্স লোপো ৰা হোতি; দক্খতি। দক্খিস্সতি; সক্খতি, সক্খিস্সতি; হেহিতি, হেহিস্সতি; হোহিতি, হোহিস্সতি।</p>
<p class="bodytext">কযিরেয্যস্সেয্যুমাদীনং-।</p>
<p class="bodytext">কযিরা পরস্সেয্যুমাদীনমেয্যস্স লোপো হোতি; কযিরুং, কযিরাসি, কযিরাথ, কযিরামি, কযিরাম।</p>
<p class="bodytext">টা-।</p>
<p class="bodytext">কযিরা পরস্স এয্যস্সটা হোতি; সোকযিরা।</p>
<p class="bodytext">এথস্সা-। <a name="V0.0378"></a></p>
<p class="bodytext">কযিরা পরস্সেথস্স আ হোতি; কযিরাথ।</p>
<p class="bodytext">লভা ইংঈনং থংথা ৰা-।</p>
<p class="bodytext">লভস্মা ইংঈইচ্চেসং থংথা হোন্তি ৰা; অলত্থং, অলভিং; অলত্থ, অলভি।</p>
<p class="bodytext">গুরুপুব্বা রস্সা রে ন্তেন্তীনং-।</p>
<p class="bodytext">গুরুপুব্বস্মা রস্সা পরেসং ন্তেন্তীনং রে ৰা হোতি; গচ্ছরে, গচ্ছন্তি; গচ্ছরে, গচ্ছন্তে; গমিস্সরে, গমিস্সন্তি; গমিস্সরে, গমিস্সন্তে–-গুরুপুব্বাতি কিং? পচন্তি। রস্সাতি কিং? হোন্তি</p>
<p class="bodytext">এয্যেয্যাসেয্যন্তং <a name="V0.0379"></a> টে-।</p>
<p class="bodytext">এয্যাদীনং টে ৰা হোতি; সো করে, সো করেয্য; ত্বং, করে, ত্বং করেয্যাসি; অহং করে, অহং করেয্যং।</p>
<p class="bodytext">ওৰিকরণস্সু পরচ্ছক্কে-।</p>
<p class="bodytext">ওৰিকরণস্স উ হোতি পরচ্ছক্কৰিসযে; তনুতে।</p>
<p class="bodytext">পুব্বচ্ছক্কে ৰা ক্বচি-।</p>
<p class="bodytext">ওৰিকরণস্স উ হোতি ৰা ক্বচি পুব্বচ্ছক্কে; ৰনুতি, ৰনোতি।</p>
<p class="bodytext">এয্যামস্সেমু <a name="V0.0380"></a> চ-।</p>
<p class="bodytext">এয্যামস্সেমু ৰা হোতি, উ চ; ভৰেমু, ভৰেয্যামু, ভৰেয্যাম।</p>
<p class="bodytext">ইতি মোগ্গল্লানে ৰ্যাকরণে ৰুত্তিযং ত্যাদিকণ্ডো ছট্ঠো।</p>
<p class="bodytext">সমত্তা চাযং মোগ্গল্লানৰুত্তি ছহি ভাণৰারেহি।</p>
<p class="gatha1">যস্স রঞ্ঞো পভাৰেন ভাৰিতত্তসমাকুলং,</p>
<p class="gathalast">অনাকুলং দুলদ্ধীহি পাপভিক্খূহি সব্বসো।</p>
<p class="gatha1">লঙ্কায মুনিরাজস্স সাসনং সাধু সণ্ঠিতং,</p>
<p class="gathalast">পুণ্ণৰন্দসমাযোগা ৰারিধীচ ৰিৰদ্ধতে।</p>
<p class="gatha1">পরক্কমভুজে তস্মিং সদ্ধাবুদ্ধিগুণোদিতে,</p>
<p class="gathalast">মনুৰংসদ্ধজাকারে লঙ্কাদীপং পসাসতি।</p>
<p class="gatha1">মাগ্গল্লানেন থেরেন ধীমতা সুচিৰুত্তিনং,</p>
<p class="gathalast">রচিতং যং সুৰিঞ্ঞেয্যমসন্দিদ্ধমনাকুলং।</p>
<p class="gatha1">অসেসৰিসযৰ্যাপি জিনৰ্যপ্পথনিস্সযং,</p>
<p class="gathalast">সদ্দসত্থমনাযাসসাধিযং বুদ্ধিৰদ্ধনং।</p>
<p class="gatha1">তস্স ৰুত্তি সমাসেন ৰিপুলত্থপ্পকাসনী,</p>
<p class="gathalast">রচিতা পুন তেনেৰ সাসনুজ্জোতকারিনাতি।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_9_1 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)