var anno_2_3 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">সুত্তন্তপিটক</p>
<p class="bookname">সংযুত্তনিকাযে</p>
<p class="chapter">সগাথাৰগ্গপাল়ি</p>
<div class="chaptxt">
<p class="subhead">সংগাযনস্স পুচ্ছা ৰিস্সজ্জনা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঠমমহাসংগীতিকালে <a name="M1.0001"></a> আৰুসো ধম্মসংগাহকা মহাকস্সপাদযো মহাথেরৰরা পোরাণসংগীতিকারা পঠমং ৰিনযপিটকং সংগাযিত্বা তদনন্তরং সুত্তন্তপিটকং সংগাযন্তা দীঘনিকাযঞ্চ মজ্ঝিমনিকাযঞ্চ সংগাযিত্বা তদনন্তরং কিংনাম পাৰচনং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঠমমহাসংগীতিকালে ভন্তে ধম্মসংগাহকা মহাকস্সপাদযো পোরাণথেরৰরা পঠমং ৰিনযপিটকং সংগাযিত্বা তদনন্তরং সুত্তন্তপিটকং সংগাযন্তা দীঘনিকাযঞ্চ মজ্ঝিমনিকাযঞ্চ সংগাযিত্বা তদনন্তরং সত্তহি চ সুত্তসহস্সেহি সত্তহি চ সুত্তসতেহি দ্বাসট্ঠিযা চ সুত্তেহি পটিমণ্ডিতং ভাণৰারসতপরিমাণং সংযুত্তনিকাযং নাম পাৰচনং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সংযুত্তনিকাযে <a name="M1.0002"></a> চ আৰুসো সগাথাৰগ্গো নিদানৰগ্গো খন্ধৰগ্গো সল়াযতনৰগ্গো মহাৰগ্গোতি পঞ্চসংযুত্তপ্পকরণানি, তেসু পঠমং কতরং সংযুত্তপ্পকরণং তে সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চসু ভন্তে সংযুত্তপ্পকরণেসু পঠমং সগাথাৰগ্গসংযুত্তপ্পকরণং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সগাথাৰগ্গেপি <a name="M1.0003"></a> আৰুসো দেৰতাসংযুত্তাদিৰসেন একাদসসংযুত্তানি, তেসু পঠমং কতরং সংযুত্তং তে সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একাদসসু ভন্তে সংযুত্তেসু পঠমং দেৰতাসংযুত্তং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দেৰতাসংযুত্তেপি আৰুসো নল়ৰগ্গাদযো অট্ঠ ৰগ্গা, ওঘতরণসুত্তাদীনি চ একাসীতি সুত্তানি, তেসু পঠমং কতরং ৰগ্গং কতরঞ্চ সুত্তং সগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অট্ঠসু ভন্তে ৰগ্গেসু পঠমং নল়ৰগ্গং একাসীতিযা চ সুত্তেসু পঠমং ওঘতরণসুত্তং সংগাযিংসু।</p>
<p class="bodytext">সাধু <a name="M1.0004"></a> সাধু আৰুসো, মযম্পি দানি ততোযেৰ পট্ঠায সংগীতিপুব্বঙ্গমানি পুচ্ছনৰিস্সজ্জনকিচ্চানি আৰহিতুং সমারভার।</p>
<p class="title">দেৰতাসংযুত্ত</p>
<p class="subhead">ওঘতরণসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন ওঘতরণসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং দেৰতং আরব্ভ ভাসিতং, অঞ্ঞতরা ভন্তে দেৰতা অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি, উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি, একমন্তং ঠিতা খো সা দেৰতা ভগৰন্তং এতদৰোচ ‘‘কথং নু ত্বং মারিস ওঘমতরী’’তি,</p>
<p class="bodytext">তস্মিং <a name="M1.0005"></a> ভন্তে ৰত্থুস্মিং ‘‘অপতিট্ঠং খ্বাহং আৰুসো অনাযূহং ওঘমতরিং’’তি, এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">অচ্চেন্তিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অচ্চেন্তিসুত্তং <a name="M1.0008"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং দেৰতং আরব্ভ ভাসিতং। অঞ্ঞতরা ভন্তে দেৰতা ভগৰন্তং এতদৰোচ–</p>
<p class="gatha1">‘‘অচ্চেন্তি কালা তরযন্তি রত্তিযো,</p>
<p class="gatha2">ৰযোগুণা অনুপুব্বং জহন্তি,</p>
<p class="gatha3">এতং ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">পুঞ্ঞানি কযিরাথ সুখাৰহানী’’তি–</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং –</p>
<p class="gatha1">‘‘অচ্চেন্তি কালা তরযন্তি রত্তিযো,</p>
<p class="gatha2">ৰযোগুণা অনুপুব্বং জহন্তি,</p>
<p class="gatha3">এতং ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">লোকামিসং পজহে সন্তিপেক্খো’’তি –</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">সত্তিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তিসুত্তং <a name="M1.0010"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং দেৰতং আরব্ভ ভাসিতং, অঞ্ঞতরা ভন্তে দেৰতা ভগৰন্তং এতদৰোচ–</p>
<p class="gatha1">‘‘সত্তিযা ৰিয ওমট্ঠো, ডয্হমানোৰ মত্থকে।</p>
<p class="gathalast">কামরাগপ্পহানায, সতো ভিক্খু পরিব্বজে’’তি–</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">সত্তিযা <a name="M1.0011"></a> ৰিয ওমট্ঠো ডয্হমানোৰ মত্থকে।</p>
<p class="gathalast">সক্কাযদিট্ঠিপ্পহানায, সতো ভিক্খু পরিব্বজেতি।</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">সত্তিযা ৰিয ওমট্ঠো, ডয্হমানোৰ মত্থকে।</p>
<p class="gathalast">কামরাগপ্পহানায, সতো ভিক্খু পরিব্বজে –</p>
<p class="gatha1">সত্তিযা <a name="M1.0012"></a> ৰিয ওমট্ঠো, ডয্হমানোৰ মত্থকে,</p>
<p class="gathalast">সক্কাযদিট্ঠিপ্পমানায, সতো ভিক্খু পরিব্বজে –</p>
<p class="subhead">জটাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জটাসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং দেৰতং আরব্ভ ভাসিতং, অঞ্ঞতরা ভন্তে দেৰতা ভৰগন্তং এতদৰোচ–</p>
<p class="gatha1">‘‘অন্তো জটা বহিজটা, জটায জটিতা পজা।</p>
<p class="gathalast">তং তং গোতম পুচ্ছামি, কো ইমং ৰিজটযে জট’’ন্তি–</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং –</p>
<p class="gatha1">সীলে পতিট্ঠায নরো সপঞ্ঞো, চিত্তং পঞ্ঞঞ্চ ভাৰযং।</p>
<p class="gathalast">আতাপী নিপকো ভিক্খু, সো ইমং ৰিজটযে জটং॥</p>
<p class="gatha1">যেসং <a name="M1.0013"></a> রাগো চ দোসো চ, অৰিজ্জা চ ৰিরাজিতা।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, তেসং ৰিজটিতা জটাতি।</p>
<p class="bodytext">এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">সীলে <a name="M1.0014"></a> পতিট্ঠায নরো সপঞ্ঞো, চিত্তং পঞ্ঞঞ্চ ভাৰযং।</p>
<p class="gathalast">আতাপী নিপকো ভিক্খু, সো ইমং ৰিজটযে জটং–</p>
<p class="gatha1">যেসং রাগো চ দোসো চ, অৰিজ্জা চ ৰিরাজিতা।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, তেসং ৰিজটিতা জটা–</p>
<p class="gatha1">যত্থ <a name="M1.0015"></a> নামঞ্চ রূপঞ্চ, অসেসং উপরুজ্ঝতি।</p>
<p class="gathalast">পটিঘং রূপসঞ্ঞা চ, এত্থেসা ছিজ্জতে জটা॥</p>
<p class="subhead">অচ্ছরাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অচ্ছরাসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং দেৰপুত্তং আরব্ভ ভাসিতং। অঞ্ঞতরো ভন্তে দেৰপুত্তো ভগৰন্তং এতদৰোচ–</p>
<p class="gatha1">‘‘অচ্ছরাগণসঙ্ঘট্ঠং, পিসাচ গণসেৰিতং।</p>
<p class="gathalast">ৰনন্তং মোহনং নাম, কথং যাত্রা ভৰিস্সতী’’তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘উজুকো নাম সো মগ্গো, অভযা নাম সা দিসা,</p>
<p class="gathalast">রথো অকূজনো নাম, ধম্মচক্কেহি সংযুতো॥</p>
<p class="gatha1">হিরী <a name="M1.0016"></a> তস্স অপালম্বো, সত্যস্স পরিৰারণং।</p>
<p class="gathalast">ধম্মাহং সারথিং ব্রূমি, সম্মাদিট্ঠি পুরেজৰং॥</p>
<p class="gatha1">যস্স এতাদিসং যানং, ইত্থিযা পুরিসস্স ৰা।</p>
<p class="gathalast">স ৰে এতেন যানেন, নিব্বানস্সেৰ সন্তিকে’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">অচ্ছরাগণসঙ্ঘুট্ঠং <a name="M1.0017"></a>, পিসাচগণসেৰিতং।</p>
<p class="gathalast">ৰনন্তং মোহনং নাম, কথং যাত্রা ভৰিস্সতি–</p>
<p class="subhead">জরাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জরাসুত্তং <a name="M1.0019"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং দেৰতং আরব্ভ ভাসিতং। অঞ্ঞতরা ভন্তে দেৰতা ভগৰন্তং এতদৰোচ–</p>
<p class="gatha1">‘‘কিং সু যাৰ জরা সাধু, কিং সু সাধু পতিট্ঠিতং।</p>
<p class="gathalast">কিং সু নরানং রতনং, কিং সু চোরেহি দূহর’’ন্তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘সীলং যাৰ জরা সাধু, সদ্ধা সাধু পতিট্ঠিতা।</p>
<p class="gathalast">পঞ্ঞা নরানং রতনং, পুঞ্ঞং চোরেহি দূহর’’ন্তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">কিং সু যাৰ জরা সাধু।</p>
<p class="bodytext">কিং সু সাধু পতিট্ঠিতং।</p>
<p class="bodytext">কিং <a name="M1.0020"></a> সু নরানং রতনং।</p>
<p class="bodytext">কিং সু চোরেহি দূহরং।</p>
<p class="title">দেৰপুত্তসংযুত্ত</p>
<p class="subhead">সুব্রহ্মসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন সুব্রহ্মসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কতঞ্চ ভাসিতং। কীদিসো চ তত্থ ধম্মপটিগ্গাহকস্স ধম্মস্সৰনানিসংসো অধিগতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M1.0021"></a> ভন্তে সুব্রহ্মদেৰপুত্তং আরব্ভ ভাসিতং। সুব্রহ্মা ভন্তে দেৰপুত্তো মরণভযভীতো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ–</p>
<p class="gatha1">‘‘নিচ্চং উত্রস্তমিদং চিত্তং, নিচ্চং উব্বিগ্গমিদং মনো।</p>
<p class="gatha2">অনুপ্পন্নেসু কিচ্ছেসু, অথো উপ্পতিতেসু চ।</p>
<p class="gathalast">সচে অত্থি অনুত্রস্তং, তং মে অক্খাহি পুচ্ছিতো’’তি–</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং।</p>
<p class="gatha1">‘‘নাঞ্ঞত্র বোজ্জা তপসা, নাঞ্ঞত্রিন্দ্রিযসংৰরা।</p>
<p class="gathalast">নাঞ্ঞত্র সব্বনিস্সগ্গা, সোত্থিং পস্সামি পাণিন’’ন্তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং। দেসনাপরিযোসানে চ ভন্তে সুব্রহ্মস্স দেৰপুত্তস্স তস্মিংযেৰ আসনে ৰিরজং ৰীতমলং ধম্মচক্খুং উদপাদি, ‘‘যংকিঞ্চি সমুদযধম্মং, সব্বং তং নিরোধধম্ম’’ন্তি।</p>
<p class="gatha1">নিচ্চং <a name="M1.0022"></a> উত্রস্তমিদং চিত্তং, নিচ্চং উব্বিগ্গমিদং মনো।</p>
<p class="gatha2">অনুপ্পন্নেসু কিচ্ছেসু, অথো উপ্পতিতেসু চ।</p>
<p class="gathalast">সচে অত্থি অনুত্রস্ত, তং মে অক্খাহি পুচ্ছিতো-হু–</p>
<p class="gatha1">নাঞ্ঞত্র <a name="M1.0023"></a> বোজ্জা তপসা, নাঞ্ঞত্রিন্দ্রিযসংৰরা।</p>
<p class="gathalast">নাঞ্ঞত্র সব্বনিস্সগ্গা, সোত্থিং পস্সামি পাণিনং–</p>
<p class="subhead">রোহিতস্সসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রোহিতস্সসুত্তং <a name="M1.0024"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে রোহিতস্সং দেৰপুত্তং আরব্ভ ভাসিতং। রোহিতস্সো ভন্তে দেৰপুত্তো ভগৰন্তং এতদৰোচ ‘‘যত্থ নু খো ভন্তে ন জাযতি ন জীযতি ন মীযতি ন চৰতি ন উপপজ্জতি, সক্কা নু খো সো ভন্তে গমনেন লোকস্স অন্তো ঞাতুং ৰা দট্ঠুং ৰা পাপুণিতুং ৰা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যত্থ খো আৰুসো ন জাযতি ন জীযতি ন মীযতি ন চৰতি ন উপপজ্জতি, নাহং তং গমনেন লোকস্স অন্তং ঞাতেয্যং অট্ঠেয্যং পত্তেয্যন্তি ৰদামী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="title">কোসলসংযুত্ত</p>
<p class="subhead">দহরসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দহরসুত্তং <a name="M1.0026"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে রাজানং পসেনদিং কোসলং আরব্ভ ভাসিতং। রাজা ভন্তে পসেনদি কোসলো যেন ভগৰা তেনুপসঙ্কমি, উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি, একমন্তং নিসিন্নো খো ভন্তে রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ ‘‘ভৰম্পি নো গোতমো ‘অনুত্তরং সম্মাসম্বোধিং অভিসম্বুদ্ধো’তি পটিজানাতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যঞ্হি তং মহারাজ সম্মা ৰদমানোৰদেয্য ‘অনুত্তরং সম্মাসম্বোধিং অভিসম্বুদ্ধো’তি <a name="M1.0027"></a>, মমেৰ তং সম্মা ৰদমানো ৰদেয্যা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">তস্মা <a name="M1.0029"></a> হি পণ্ডিতো পোসো, সম্পস্সং অত্থমত্তনো।</p>
<p class="gatha2">ভুজঙ্গমং পাৰকঞ্চ, খত্তিযঞ্চ যসস্সিনং।</p>
<p class="gathalast">ভিক্খুঞ্চ সীলসম্পন্নং, সম্মদেৰ সমাচরে–</p>
<p class="subhead">অত্তরক্খিতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্তরক্খিতসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে রাজানংযেৰ পসেনদিং কোসলং আরব্ভ ভাসিতং। রাজা ভন্তে পসেনদি কোসলো ভগৰন্তং উপসঙ্কমিত্বা ‘‘ইধ ময্হং ভন্তে রহোগতস্স পটিসল্লীনস্স <a name="M1.0030"></a> এৰং চেতসো পরিৰিতক্কো উদপাদী’’তি এৰমাদিকং ৰচনং অৰোচ। ভগৰা চ ভন্তে এৰমেতং মহারাজ এৰমেতং মহারাজাতি এৰমাদিনা ৰিভজিত্বা ভাসিতং।</p>
<p class="gatha1">কাযেন <a name="M1.0032"></a> সংৰরো সাধু, সাধু ৰাচায সংৰরো।</p>
<p class="gatha2">মনসা সংৰরো সাধু, সাধু, সব্বত্থ সংৰরো।</p>
<p class="gathalast">সব্বত্থ সংৰুতো লজ্জী, রক্খিতোতি পৰুচ্চতি॥</p>
<p class="subhead">অপ্পকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপ্পকসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে রাজানংযেৰ পসেনদিং কোসলং আরব্ভ ভাসিতং। রাজা ভন্তে পসেনদি কোসলো ভগৰন্তং উপসঙ্কমিত্বা ‘‘ইধ ময্হং ভন্তে রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি অপ্পকা তে সত্তা লোকস্মিং, যে উল়ারে উল়ারে ভোগে লভিত্বা ন চেৰ মজ্জন্তি ন চ পমজ্জন্তি, ন চ কামেসু গেধং আপজ্জন্তী’’তি এৰমাদিকং ৰচনং অৰোচ। ভগৰা চ ভন্তে ‘‘এৰমেতং মহারাজ এৰমেতং মহারাজা’’তি এৰমাদিনা অপ্পকসুত্তং ভাসিতং।</p>
<p class="subhead">মল্লিকাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মল্লিকাসুত্তং <a name="M1.0034"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে রাজানংযেৰ পসেনদিং কোসলং আরব্ভ ভাসিতং। রাজা ভন্তে পসেনদি কোসলো মল্লিকং দেৰিং এতদৰোচ ‘‘অত্থি নু খো তে মল্লিকে কোচঞ্ঞো অত্তনা পিযতরো’’তি। তস্মিং ৰত্থুস্মিং সব্বাদিসা অনুপরিগম্ম চেতসাতি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">সব্বা <a name="M1.0035"></a> দিসা অনুপরিগম্ম চেতসা, নেৰজ্ঝগা পিযতরমত্তনা ক্বচি। এৰং পিযো পুথু অত্তা পরেসং, তস্মা ন হিংসে পরমত্তকামো–</p>
<p class="subhead">সত্তজটিলসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0036"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন সত্তজটিলসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে রাজানং পসেনদিং কোসলং আরব্ভ ভাসিতং। রাজা ভন্তে পসেনদি কোসলো অচিরপক্কন্তেসু সত্তসু চ জটিলেসু সত্তসু চ নিগণ্ঠেসু সত্তসু চ অচেলকেসু সত্তসু চ একসাটকেসু সত্তসু চ পরিব্বাজকেসু যেন ভগৰা তেনুপসঙ্কমি, উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি, একমন্তং নিসিন্নো খো ভন্তে রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ ‘‘যে তে ভন্তে লোকে অরহন্তো ৰা অরহত্তমগ্গং ৰা সমাপন্না, এতে তেসং অঞ্ঞতরা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘দুজ্জানং খো এতং মহারাজ তযা গিহিনা কামভোগিনা পুত্তসম্বাধসযনং অজ্ঝাৰসন্তেন কাসিণচন্দনং পচ্চনুভোন্তেন মালাগন্ধৰিলেপনং ধারযন্তেন জাতরূপরজতং সাদিযন্তেন ‘‘ইমে ৰা অরহন্তো, ইমে ৰা অরহত্তমগ্গং সমাপন্না’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">ন <a name="M1.0040"></a> ৰণ্ণরূপেন নরো সুজানো, ন ৰিস্সসে ইত্তরদস্সনেন।</p>
<p class="gathalast">সুসঞ্ঞতানঞ্হি ৰিযঞ্জনেন, অসঞ্ঞতা লোকমিমং চরন্তি॥</p>
<p class="gatha1">পতিরূপকো মত্তিকাকুণ্ডলোৰ, লোহড্ঢমাসোৰ সুৰণ্ণছন্নো।</p>
<p class="gathalast">চরন্তি লোকে পরিৰারছন্না, অন্তো অসুদ্ধা বহিসোভমানা-হূ</p>
<p class="subhead">পঞ্চরাজসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চরাজসুত্তং <a name="M1.0041"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে রাজানংযেৰ পসেনদিং কোসলং আরব্ভ ভাসিতং। রাজা ভন্তে পসেনদি কোসলো ভগৰন্তং এতদৰোচ ‘‘কিং নু খো ভন্তে কামানং অগ্গ’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘মনাপপরিযন্তং খ্বাহং মহারাজ পঞ্চসু কামগুণেসু অগ্গন্তি ৰদামী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">ইধ <a name="M1.0042"></a> ভন্তে অম্হাকং পঞ্চন্নং রাজূনং পঞ্চহি কামগুণেহি সমপ্পিতানং সমঙ্গীভূতানং পরিচারযমানানং অযমন্তরাকথা উদপাদিং ‘কিং নু খো কামানং অগ্গ’ন্তি–</p>
<p class="bodytext">পদুমং <a name="M1.0043"></a> যথা কোকনদং সুগন্ধং, পাতো সিযা ফুল্লমৰীতগন্ধং। অঙ্গীরসং পস্স ৰিরোচমানং, তপন্তমাদিচ্চমিৰন্তলিক্খে–</p>
<p class="subhead">দুতিযঅপুত্তকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুতিযঅপুত্তকসুত্তং <a name="M1.0044"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে রাজানংযেৰ পসেনদিং কোসলং আরব্ভ ভাসিতং। রাজা ভন্তে পসেনদি কোসলো ভগৰন্তং উপসঙ্কমিত্বা ‘‘ইধ ভন্তে সাৰত্থিযং সেট্ঠি গহপতি কালঙ্কতো, তমহং অপুত্তকং সাপতেয্যং রাজন্তেপুরং অতিহরিত্বা আগচ্ছামী’’তি এৰমাদিকং ৰচনং অৰোচ। ভগৰা চ ভন্তে ‘‘এৰমেতং মহারাজ, এৰমেতং মহারাজ, ভূতপুব্বং সো মহারাজ সেট্ঠি গহপতি তগ্গরসিখিং নাম পচ্চেকসম্বুদ্ধং পিণ্ডপাতেন পটিপাদেসী’’তি এৰমাদিনা তস্স সেট্ঠিস্স গহপতিস্স অতীতং ৰত্থুং আহরিত্বা পরিযোসানে চতূহি গাথাহি ভাসিতং।</p>
<p class="gatha1">ধঞ্ঞং <a name="M1.0047"></a> ধনং রজতং জাতরূপং, পরিগ্গহং ৰাপি যদত্থি কিঞ্চি,</p>
<p class="gathalast">দাসা কম্মকরা পেস্সা, যে চস্স অনুজীৰিনো॥</p>
<p class="gatha1">সব্বং নাদায গন্তব্বং, সব্বং নিক্খিপ্পগামিনং।</p>
<p class="gathalast">যঞ্চ করোতি কাযেন, ৰাচায উদচেতসা॥</p>
<p class="gatha1">তঞ্হি তস্স সকং হোতি, তংৰ আদায গচ্ছতি।</p>
<p class="gathalast">তংৰস্স অনুগং হোতি, ছাযাৰ অনপাযিনী॥</p>
<p class="gatha1">তস্মা করেয্য কল্যাণং, নিচযং সম্পরাযিকং।</p>
<p class="gathalast">পুঞ্ঞানি পরলোকস্মিং, পতিট্ঠা হোন্তি পাণিনং –</p>
<p class="title">মারসংযুত্ত</p>
<p class="subhead">তপোকম্মসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তপোকম্মসুত্তং <a name="M1.0048"></a> পনাৰুসো ভগৰতা জিনেন কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উরুৰেলাযং ভন্তে মারং পাপিমন্তং আরব্ভ ভাসিতং। মারো ভন্তে পাপিমা ভগৰন্তং উপসঙ্কমিত্বা গাথায অজ্ঝভাসি।</p>
<p class="gatha1">‘‘তপোকম্মা অপক্কম্ম, যেন সুজ্ঝন্তি মাণৰা।</p>
<p class="gathalast">অসুদ্ধো মঞ্ঞসি সুদ্ধো, সুদ্ধিমগ্গা অপরদ্ধো’’তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘অনত্তসংহিতং ঞত্বা, যং কিঞ্চি অমরং তপং।</p>
<p class="gatha2">সব্বং নত্থাৰহং হোতি, ফিযারিত্তংৰ ধম্মনি।</p>
<p class="gatha3">সীলং সমাধি পঞ্ঞঞ্চ, মগ্গং বোধায ভাৰযং।</p>
<p class="gathalast">পত্তোস্মি পরমং সুদ্ধিং, নিহতো ত্বমসি অন্তকা’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা জিনেন ভাসিতং।</p>
<p class="gatha1">তপোকম্মা <a name="M1.0049"></a> অপক্কম্ম, যে ন সুজ্ঝন্তি মাণৰা।</p>
<p class="gathalast">অসুদ্ধো মঞ্ঞসি সুদ্ধো, সুদ্ধিমগ্গা অপরদ্ধো–</p>
<p class="gatha1">অনত্থসংহিতং <a name="M1.0050"></a> উত্বা, যংকিঞ্চি অমরং তপং।</p>
<p class="gathalast">সব্বং নত্থাৰহং হোতি, ফিযারিত্তংৰ ধম্মনি।</p>
<p class="subhead">হত্থিরাজৰণ্ণসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> হত্থিরাজৰণ্ণসুত্তং <a name="M1.0051"></a> পনাৰুসো ভৰগতা জিনেন কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উরুৰেলাযং ভন্তে মারকংযেৰ পাপিমন্তং আরব্ভ ভাসিতং। মারো ভন্তে পাপিমা ভগৰতো ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো মহন্তং হত্থিরাজৰণ্ণং অভিনিম্মিনিত্বা যেন ভগৰা তেনুপসঙ্কমি।</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘সংসরং দীঘমদ্ধানং, ৰণ্ণং কত্বা সুভাসুভং।</p>
<p class="gathalast">অলং তে তেন পাপিম, নিহতো ত্বমসি অন্তকা’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা জিনেন ভাসিতং।</p>
<p class="gatha1">সংসরং <a name="M1.0052"></a> দীঘমদ্ধানং, ৰণ্ণং কত্বা সুভাসুভং,</p>
<p class="gathalast">অলং তে তেন পাপিম, নিহতো ত্বমসি অন্তক –</p>
<p class="title">ভিক্খুনীসংযুত্ত</p>
<p class="subhead">আল়ৰিকাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইদানি আৰুসো ভিক্খুনী সংযুত্তং পুচ্ছামি, যং তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স সাৰিকাহি থেরীহি অত্তনো</p>
<p class="bodytext">চ <a name="M1.0053"></a> বুদ্ধসাসনস্স চ যথাভূতং গুণং পকাসেত্বা ভাসিতং। তত্থাৰুসো পঠমং পোরাণকেহি মহাকস্সপাদীহি ধম্মসংগাহকেহি থেরৰরেহি সংগীতং আল়ৰিকাসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে মারং পাপিমন্তং আরব্ভ আল়ৰিকায ভিক্খুনিযা ভাসিতং। মারো ভন্তে পাপিমা আল়ৰিকায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো ৰিৰেকম্হা চাৰেতুকামো আল়ৰিকং ভিক্খুনিং গাথায অজ্ঝভাসি–</p>
<p class="gatha1">‘‘নত্থি নিস্সরণং লোকে, কিং ৰিৰেকেন কাহসি।</p>
<p class="gathalast">ভুঞ্জস্স কামরতিযো, মাহু পচ্ছানুতাপিনী’’তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘অত্থি নিস্সরণং লোকে, পঞ্ঞায মে সুফুস্সিতং।</p>
<p class="gatha2">পমত্তবন্ধু পাপিম, ন ত্বং জানাসি তং পদং।</p>
<p class="gatha3">সত্তিসূলূপমা কামা, খন্ধাসং অধিকুট্টনা।</p>
<p class="gathalast">যং ত্বং কামরতিং ব্রূসি, অরহি ময্হ সা অহূ’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে আল়ৰিকায ভিক্খুনিযা ভাসিতং।</p>
<p class="gatha1">নত্থি <a name="M1.0054"></a> নিস্সরণং লোকে, কিং ৰিৰেকেন কাহসি।</p>
<p class="gathalast">ভুঞ্জস্সু কামরতিযো, মাহু পচ্ছানুতাপিনী-হু–</p>
<p class="gatha1">অত্থি <a name="M1.0055"></a> নিস্সরণং লোকে, পঞ্ঞায মে সুফুস্সিতং।</p>
<p class="gathalast">পমত্তবন্ধু পাপিম, ন ত্বং জানাসি তং পদং॥</p>
<p class="gatha1">সত্তিসূলূপমা কামা, খন্ধাসং অধিকুট্টনা।</p>
<p class="gathalast">যং ত্বং কামরতিং ব্রূসি, অরতি ময্হ সা অহু–</p>
<p class="subhead">সোমাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সোমাসুত্তং <a name="M1.0056"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে অন্ধৰনে মারং পাপিমন্তং আরব্ভ সোমায ভিক্খুনিযা ভাসিতং। মারো ভন্তে পাপিমা সোমায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো সোমং ভিক্খুনিং গাথায অজ্ঝভাসি।</p>
<p class="gatha1">‘‘যং তং ইসীহি পত্তব্বং, ঠানং দুরভিসম্ভৰং।</p>
<p class="gathalast">ন তং দ্বঙ্গুলপঞ্ঞায, সক্কা পপ্পোতুমিত্থিযা’’তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘ইত্থিভাৰো কিং কযিরা, চিত্তম্হি সুসমাহিতে।</p>
<p class="gatha2">ঞাণম্হি ৰত্তমানম্হি, সম্মা ধম্মং ৰিপস্সতো।</p>
<p class="gatha3">যস্স নূন সিযা এৰং, ইত্থাহং পুরিসোতি ৰা।</p>
<p class="gathalast">কিঞ্চি ৰা পন অঞ্ঞস্মি, তং মারো ৰত্তুমরহতী’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে সোমায ভিক্খুনিযা অরিযসাৰিকায ভাসিতং।</p>
<p class="gatha1">যং <a name="M1.0057"></a> তং ইসীহি পত্তব্বং, ঠানং দুরভিসম্ভৰং।</p>
<p class="gathalast">ন তং দ্বঙ্গুলপঞ্ঞায, সক্কা পপ্পোতুমিত্থিযা–</p>
<p class="gatha1">ইত্থি <a name="M1.0058"></a> ভাৰো কিং কযিরা, চিত্তম্হি সুসমাহিতে।</p>
<p class="gathalast">ঞাণম্হি ৰত্ত মানম্হি, সম্মা ধম্মং ৰিপস্সতো॥</p>
<p class="gatha1">যস্স নূন সিযা এৰং, ইত্থাহং পুরিসোতি ৰা।</p>
<p class="gathalast">কিঞ্চি ৰা পন অঞ্ঞস্মি, তং মারো ৰত্তুমরহতি॥</p>
<p class="subhead">কিসাগোতমীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0059"></a> কিসাগোতমীসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে অন্ধৰনে মারং পাপিমন্তং আরব্ভ কিসাগোতমিযা ভিক্খুনিযা থেরিযা ভাসিতং। মারো ভন্তে পাপিমা কিসাগোতমিযা ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো কিসাগোতমিং ভিক্খুনিং গাথায অজ্ঝভাসি–</p>
<p class="gatha1">‘‘কিং নু ত্বং মতপুত্তাৰ, একমাসি রুদম্মুখী।</p>
<p class="gathalast">ৰনমজ্ঝগতা একা, পুরিসং নু গৰেসসী’’তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">অচ্চন্তং মতপুত্তাম্হি, পুরিসা একদন্তিকা।</p>
<p class="gathalast">ন সোচামি ন রোদামি, ন তং ভাযামি আৰুসো॥</p>
<p class="gatha1">সব্বত্থ ৰিহতা নন্দী, তমোক্খন্ধো পদালিতো।</p>
<p class="gathalast">জেত্বান মচ্চুনো সেনং, ৰিহরামি অনাসৰা’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে কিসাগোতমিযা ভিক্খুনিযা ভাসিতং।</p>
<p class="gatha1">কিং <a name="M1.0060"></a> নু ত্বং মতপুত্তাৰ, একমাসি রুদম্মুখী।</p>
<p class="gathalast">ৰনমজ্ঝগতা একা, পুরিসং নু গসেসসি-হু–</p>
<p class="gatha1">অচ্চন্তং মতপুত্তাম্হি, পুরিসা এতদন্তিকা।</p>
<p class="gathalast">ন সোচামি ন রোদামি, ন তং ভাযামি আৰুসো॥</p>
<p class="gatha1">সব্বত্থ <a name="M1.0061"></a> ৰিহতা নন্দী, তমোক্খন্ধো পদালিতো।</p>
<p class="gathalast">জেত্বান মচ্চুনো সেনং, ৰিহরামি অনাসৰা॥</p>
<p class="subhead">উপ্পলৰণ্ণাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো পোরাণেহি সংগীতিকারমহাথেরৰরেহি সংগীতং উপ্পলৰণ্ণসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে অন্ধৰনে মারং পাপিমন্তং আরব্ভ উপ্পলৰণ্ণায ভিক্খুনিযা ভাসিতং। মারো ভন্তে পাপিমা উপ্পলৰণ্ণায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো উপ্পলৰণ্ণং ভিক্খুনিং গাথায অজ্ঝভাসি–</p>
<p class="bodytext">‘‘সুপুপ্ফিতগ্গং <a name="M1.0062"></a> উপগম্ম ভিক্খুনি, একা তুৰং তিট্ঠসি সালমূলে। ন চত্থি তে দুতিযা ৰণ্ণধাতু, বালে ন ত্বং ভাযসি ধুত্তকান’’ন্তি।</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘সতং সহস্সানিপি ধুত্তকানং,</p>
<p class="gatha2">ইধাগতা তাদিসকা ভৰেয্যুং।</p>
<p class="gatha3">লোমং ন ইঞ্জামি ন সন্তসামি,</p>
<p class="gathalast">ন মার ভাযামি তমেকিকাপি॥</p>
<p class="gatha1">এসা অন্তরধাযামি, কুচ্ছিং ৰা পৰিসামি তে।</p>
<p class="gathalast">পখুমন্তরিকাযম্পি, তিট্ঠন্তিং মং ন দক্খসি॥</p>
<p class="gatha1">চিত্তস্মিং ৰসীভূতাম্হি, ইদ্ধিপাদা সুভাৰিতা।</p>
<p class="gathalast">সব্ববন্ধনমুত্তাম্হি, ন তং ভাযামি আৰুসো’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে উপ্পলৰণ্ণায ভিক্খুনিযা ভাসিতং।</p>
<p class="subhead">চালাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0064"></a> চালাসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অন্ধৰনে মারংযেৰ পাপিমন্তং আরব্ভ চালায ভিক্খুনিযা অরিযসাৰিকায ভাসিতং। মারো ভন্তে পাপিমা চালং ভিক্খুনিং উপসঙ্কমিত্বা এতদৰোচ ‘‘কিং নু ত্বং ভিক্খুনি ন রোচেসী’’তি। জাতিং খ্বাহং আৰুসো ন রোচেমী’’তি।</p>
<p class="gatha1">কিং নু জাতিং ন রোচেসি, জাতো কামানি ভুঞ্জতি।</p>
<p class="gathalast">কো নু তং ইদমাদপযি, জাতিং মা রোচ ভিক্খুনীতি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">জাতস্স মরণং হোতি, জাতো দুক্খানি ফুস্সতি।</p>
<p class="gathalast">বন্ধং ৰধং পরিক্লেসং, তস্মা জাতিং ন রোচযে॥</p>
<p class="gatha1">বুদ্ধো ধম্মমদেসেসি, জাতিযা সমতিক্কমং।</p>
<p class="gathalast">সব্বদুক্খপ্পহানায, সো মং সচ্চে নিৰেসযি॥</p>
<p class="gatha1">যে চ রূপূপগা সত্তা, যে চ অরূপট্ঠাযিনো।</p>
<p class="gathalast">নিরোধং অপ্পজানন্তা, আগন্তারো পুনব্ভৰন্তি॥</p>
<p class="bodytext">এৰং খো ভন্তে চালায ভিক্খুনিযা ভাসিতং।</p>
<p class="gatha1">কিং <a name="M1.0065"></a> নু জাতিং ন রোচেসি, জাতো কামানি ভুঞ্জতি।</p>
<p class="gathalast">কো নু তং ইদমাদপযি, জাতিং মা রোচ ভিক্খুনী॥</p>
<p class="gatha1">জাতস্স <a name="M1.0066"></a> মরণং হোতি, জাতো দুক্খানি ফুস্সতি।</p>
<p class="gathalast">বন্ধং ৰধং পরিক্লেসং, তস্মা জাতিং ন রোচযে॥</p>
<p class="gatha1">বুদ্ধো ধম্মমদেসেসি, জাতিযা সমতিক্কমং,</p>
<p class="gathalast">সব্বদুক্খপ্পহানায, সো মং সচ্চে নিৰেসযি॥</p>
<p class="subhead">সেলাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0067"></a> সেলাসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে মারংযেৰ পাপিমন্তং আরব্ব্ভ সেলায ভিক্খুনিযা অরিযসাৰিকায ভাসিতং। মারো ভন্তে পাপিমা সেলায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো সেলং ভিক্খুনিং গাথায অজ্ঝভাসি–</p>
<p class="gatha1">কেনিদং পকতং বিম্বং, ক্বনু বিম্বস্স কারকো।</p>
<p class="gathalast">ক্বনু বিম্বং সমুপ্পন্নং, ক্বনু বিম্বং নিরুজ্ঝতীতি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">নযিদং অত্তকতং বিম্বং, নযিদং পরকতং অঘং।</p>
<p class="gathalast">হেতুং পটিচ্চ সম্ভূতং, হেতুভঙ্গা নিরুজ্ঝতীতি॥</p>
<p class="bodytext">এৰমাদিনা ভন্তে সেলায ভিক্খুনিযা ভাসিতং।</p>
<p class="gatha1">কেনিদং <a name="M1.0068"></a> পকতং বিম্বং, ক্বনু বিম্বস্স কারকো।</p>
<p class="gathalast">ক্বনু বিম্বং সমুপ্পন্নং, ক্বনু বিম্বং নিরুজ্ঝতি-হু–</p>
<p class="gatha1">নযিদং অত্তকতং বিম্বং, নযিদং পরকতং অঘং।</p>
<p class="gathalast">হেতুং পটিচ্চ সম্ভূতং, হেতুভঙ্গা নিরুজ্ঝতি॥</p>
<p class="subhead">ৰজিরাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0069"></a> পোরাণকেহি মহাকস্সপাদীহি ধম্মসংগাহকথেরৰরেহি সংগীতং ৰজিরাসুত্তং কত্থ কং আরব্ভ কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে মারং পাপিমন্তং আরব্ভ ৰজিরায থেরিযা ভিক্খুনিযা ভাসিতং। মারো ভন্তে পাপিমা পুরিমনযেনেৰ ৰজিরং ভিক্খুনিং গাথায অজ্ঝভাসি–</p>
<p class="gatha1">কেনাযং <a name="M1.0070"></a> পকতো সত্তো, কুৰং সত্তস্স কারকো,</p>
<p class="gathalast">কুৰং সত্তো সমুপ্পন্নো, কুৰং সত্তো নিরুজ্ঝতীতি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">কিং নু সত্তোতি পচ্চেসি, মারদিট্ঠিগতং নু তে।</p>
<p class="gathalast">সুদ্ধসঙ্খারপুঞ্জোযং, নযিধ সত্তুপলব্ভতি॥</p>
<p class="gatha1">যথা হি অঙ্গসম্ভারা, হোতি সদ্দো রথো ইতি।</p>
<p class="gathalast">এৰং খন্ধেসু সন্তেসু, হোতি সত্তোতি সম্মুতি॥</p>
<p class="gatha1">দুক্খমেৰ হি সম্ভোতি, দুক্খং তিট্ঠতি ৰেতি চ,</p>
<p class="gathalast">নাঞ্ঞত্র দুক্খা সম্ভোতি, নাঞ্ঞং দুক্খা নিরুজ্ঝতীতি॥</p>
<p class="bodytext">এৰং খো ভন্তে ৰজিরায ভিক্খুনিযা ভাসিতং।</p>
<p class="gatha1">কেনাযং পকতো সত্তো, কুৰং সত্তস্সকারকো।</p>
<p class="gathalast">কুৰং সত্তো সমুপ্পন্নো, কুৰং সত্তো নিরুজ্ঝতি-হু–</p>
<p class="gatha1">কিং <a name="M1.0071"></a> নু সত্তোতি পচ্চেসি, মার দিট্ঠিগতং নু তে।</p>
<p class="gathalast">সুদ্ধসঙ্খারপুঞ্জোযং, নযিধ সত্তুপলব্ভতি॥</p>
<p class="title">ব্রহ্মসংযুত্ত</p>
<p class="subhead">গারৰসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ব্রহ্মসংযুত্তে <a name="M1.0072"></a> আৰুসো পোরাণেহি মহাকস্সপথেরাদীহি ধম্মসংগাহকথেরৰরেহি দুতিযং সংগীতং গারৰসুত্তং কত্থ কথঞ্চ সমুপ্পন্নং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উরুৰেলাযং ভন্তে সমুপ্পন্নং। ভগৰা ভন্তে উরুৰেলাযং ৰিহরতি নজ্জা নেরঞ্জরায তীরে অজপালনিগ্রোধমূলে পঠমাভিসম্বুদ্ধো। অথ খো ভগৰতো রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি ‘‘দুক্খং খো অগারৰো ৰিহরতি অপ্পতিস্সো, কং নু খ্বাহং সমণং ৰা ব্রাহ্মণং ৰা সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্য’’ন্তি।</p>
<p class="bodytext">অথ খো ভন্তে ভগৰতো এতদহোসি ‘‘অপরিপুণ্ণস্স খো সীলক্খন্ধস্স পারিপূরিযা অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যুং, ন খো পনাহং পস্সামি সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায অত্তনা সীলসম্পন্নতরং অঞ্ঞং সমণং ৰা</p>
<p class="bodytext">ব্রাহ্মণং <a name="M1.0073"></a> ৰা, যমহং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যুং।</p>
<p class="gatha1">অপরিপুণ্ণস্স খো সমাধিক্খন্ধস্স।</p>
<p class="gatha2">অপরিপুণ্ণস্স খো পঞ্ঞাক্খন্ধস্স।</p>
<p class="gathalast">অপরিপুণ্ণস্স খো ৰিমুত্তিক্খন্ধস্স॥</p>
<p class="bodytext">অপরিপুণ্ণস্স খো ৰিমুত্তিঞাণদস্সনক্খন্ধস্স পারিপূরিযা অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা সক্কত্বা গরুং কত্বা উপনিনিস্সায ৰিহরেয্যং। ন খো পনাহং পস্সামি সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায অত্তনা ৰিমুত্তিঞাণদস্সনসম্পন্নতরং অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা, যমহং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং। যংনূনাহং য্বাযং ধম্মো মযা অভিসম্বুদ্ধো, তমেৰ ধম্মং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্য’’ন্তি। এৰং খো ভন্তে ভগৰতো চেতসো পরিৰিতক্কৰসেন উপ্পন্নং।</p>
<p class="gatha1">যে <a name="M1.0075"></a> চ অতীতা সম্বুদ্ধা, যে চ বুদ্ধা অনাগতা।</p>
<p class="gatha2">যো চেতরহি সম্বুদ্ধো, বহূনং সোকনাসনো।</p>
<p class="gatha3">সব্বে সদ্ধম্মগরুনো, ৰিহংসু ৰিহরন্তি চ।</p>
<p class="gathalast">তথাপি ৰিহরিস্সন্তি, এসা বুদ্ধান ধম্মতা॥</p>
<p class="gatha1">তস্মা হি অত্তকামেন, মহত্তমভিকঙ্খতা।</p>
<p class="gathalast">সদ্ধম্মো গরুকাতব্বো, সরং বুদ্ধান সাসনং॥</p>
<p class="subhead">অঞ্ঞরতব্রহ্মসুত্ত</p>
<p class="bodytext">পুচ্ছা- তত্থাৰুসো <a name="M1.0076"></a> পোরাণকেহি মহাকস্সপাদীহি ধম্মসংগাহকথেরৰরেহি পঠমং সংগীতং অঞ্ঞতরব্রহ্মসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ব্রহ্মলোকে ভন্তে অঞ্ঞতরং ব্রহ্মানং আরব্ভ আযস্মতা মহামোগ্গল্লানত্থেরেন ভাসিতং। অঞ্ঞতরস্স ভন্তে ব্রহ্মুনো এৰরূপং পাপকং দিট্ঠিগতং উপ্পন্নং হোতি ‘‘নত্থি সো সমণো ৰা ব্রাহ্মণো ৰা, যো ইধ আগচ্ছেয্যা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">অজ্জাপি তে আৰুসো সা দিট্ঠি, যা তে দিট্ঠি পুরে অহু।</p>
<p class="gatha2">পস্সসি ৰীতিৰত্তন্তং, ব্রহ্মলোকে পভস্সরন্তি।</p>
<p class="gathalast">এৰং খো ভন্তে আযস্মতা মহামোগ্গল্লানত্থেরেন ভাসিতং॥</p>
<p class="gatha1">অজ্জাপি <a name="M1.0078"></a> তে আৰুসো সা দিট্ঠি, যা তে দিট্ঠি পুরে অহু।</p>
<p class="gathalast">পস্সসি ৰীতিৰত্তন্ত, ব্রহ্মলোকে পভস্সরং-হু–</p>
<p class="gatha1">ন মে মারিস সা দিট্ঠি, যা মে দিট্ঠি পুরে অহু।</p>
<p class="gatha2">পস্সামি ৰীতিৰত্তন্তং, ব্রহ্মলোকে পভস্সরং।</p>
<p class="gathalast">স্বাহং অজ্জ কথং ৰজ্জং, অহং নিচ্চোম্হি সস্সতো হু–</p>
<p class="gatha1">তেৰিজ্জা <a name="M1.0079"></a> ইদ্ধিপত্তা চ, চেতোপরিযায কোৰিদা।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, বহূ বুদ্ধস্স সাৰকা-হু–</p>
<p class="subhead">অরুণৰতীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0080"></a> অরুণৰতীসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘ভূতপুব্বং ভিক্খৰে রাজা অহোসি অরুণৰা নাম। রঞ্ঞো খো পন ভিক্খৰে অরুণৰতো অরুণৰতী নাম রাজধানী অহোসী’’তি এৰমাদিনা ভন্তে ভগৰতা অরুণৰতী সুত্তং ভাসিতং।</p>
<p class="gatha1">আরম্ভথ <a name="M1.0083"></a> নিক্কমথ, যুঞ্জথ বুদ্ধসাসনে।</p>
<p class="gatha2">ধুনাথ মচ্চুনো সেনং, নল়াগারংৰ কুঞ্জরো।</p>
<p class="gatha3">যো ইমস্মিং ধম্মৰিনযে, অপ্পমত্তো ৰিহস্সতি।</p>
<p class="gathalast">পহায জাতি সংসারং, দুক্খস্সন্তং করিস্সতি-হু–</p>
<p class="title">ব্রাহ্মণসংযুত্ত</p>
<p class="subhead">ধনঞ্জানীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ব্রাহ্মণসংযুত্তে <a name="M1.0084"></a> আৰুসো পঠমং সংগীতং ধনঞ্জানীসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ভারদ্বাজগোত্তং ব্রাহ্মণং আরব্ভ ভাসিতং। ভারদ্বাজগোত্তো ভন্তে ব্রাহ্মণো ভগৰন্তং উপসঙ্কমিত্বা গাথায অজ্ঝভাসি।</p>
<p class="gatha1">‘‘কিং সু ছেত্বা সুখং সেতি,</p>
<p class="gatha2">কিং সু ছেত্বা ন সোচতি।</p>
<p class="gatha3">কিস্সস্সু একধম্মস্স,</p>
<p class="gathalast">ৰধং রোচেসি গোতমা’’তি–</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘কোধং ছেত্বা সুখং সেতি।</p>
<p class="gatha2">কোধং ছেত্বা ন সোচতি।</p>
<p class="gatha3">কোধস্স ৰিসমূলস্স,</p>
<p class="gatha2">মধুরগ্গস্স ব্রাহ্মণ।</p>
<p class="gatha3">ৰধং অরিযা পসংসন্তি,</p>
<p class="gathalast">তঞ্হি ছেত্বা ন সোচতী’’তি।</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">কিং <a name="M1.0086"></a> সু ছেত্বা সুখংসেতি, কিং সু ছেত্বা ন সোচতি।</p>
<p class="gathalast">কিস্সস্সু একধম্মস্স, ৰধং রোচেসি গোতম–</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমঞ্চ <a name="M1.0087"></a> পনাৰুসো ধম্মদেসনং সুত্বা ভারদ্বাজগোত্তো ব্রাহ্মণো ইমস্মিং ধম্মৰিনযে পসন্নো কীদিসং পসন্নাকারমকাসি, কীৰত্তকঞ্চ অত্থং সম্পাদেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমঞ্চ পন ভন্তে ধম্মদেসনং সুত্বা ভারদ্বাজগোত্তো ব্রাহ্মণো ‘‘অভিক্কন্তং ভো গোতম, অভিক্কন্তং ভো গোতম, সেয্যথাপি ভো গোতম নিক্কুজ্জিতং ৰা উক্কুজ্জেয্য, পটিচ্ছন্নং ৰা ৰিৰরেয্য, মূল়্হস্স ৰা মগ্গং আচিক্খেয্য, অন্ধকারে ৰা তেলপজ্জোতং ধারেয্য চক্খুমন্তো রূপানি দক্খন্তী’’তি এৰমাদিনা ভন্তে ইমস্মিং ধম্মৰিনযে পসন্নো পসন্নাকারমকাসি। ইমঞ্চ পন ভন্তে ধম্মদেসনং সুত্বা ভারদ্বাজগোত্তো ব্রাহ্মণো ভগৰতো সন্তিকে পব্বজ্জং উপসম্পদং যাচিত্বা অচিরূপসম্পন্নো যাৰ অরহত্তং সম্পাদেসি।</p>
<p class="subhead">অক্কোসসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অক্কোসকভারদ্বাজসুত্তং <a name="M1.0088"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে অক্কোসকভারদ্বাজং ব্রাহ্মণং আরব্ভ ভাসিতং। অক্কোসকভারদ্বাজো ভন্তে ব্রাহ্মণো ভগৰন্তং উপসঙ্কমিত্বা অসব্ভাহি ফরুসাহি ৰাচাহি ভগৰন্তং অক্কোসতি পরিভাসতি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তং কিং মঞ্ঞসি ব্রাহ্মণ, অপি নুখো তে আগচ্ছন্তি মিত্তামচ্চা <a name="M1.0089"></a> ঞাতিসালোহিতা অতিতিযো’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">অক্কোধস্স <a name="M1.0091"></a> কুতো কোধো,</p>
<p class="gatha2">দন্তস্স সমজীৰিনো।</p>
<p class="gatha3">সম্মদঞ্ঞা ৰিমুত্তস্স,</p>
<p class="gathalast">উপসন্তস্স তাদিনো॥</p>
<p class="gatha1">তস্সেৰ <a name="M1.0092"></a> তেন পাপিযো,</p>
<p class="gatha2">যো কুদ্ধং পটিকুজ্ঝতি।</p>
<p class="gatha3">কুদ্ধং অপ্পটিকুজ্ঝন্তো,</p>
<p class="gathalast">সঙ্গামং জেতি দুজ্জযং॥</p>
<p class="gatha1">উভিন্নমত্থং চরতি,</p>
<p class="gatha2">অত্তনো চ পরস্স চ।</p>
<p class="gatha3">পরং সঙ্কুপিতং ঞত্বা,</p>
<p class="gathalast">যো সতো উপসম্মতি॥</p>
<p class="gatha1">উভিন্নং তিকিচ্ছন্তানং,</p>
<p class="gatha2">অত্তনো চ পরস্স চ।</p>
<p class="gatha3">জনা মঞ্ঞন্তি বালোতি,</p>
<p class="gathalast">যে ধম্মস্স অকোৰিদা॥</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমঞ্চ <a name="M1.0093"></a> পনাৰুসো ধম্মদেসনং সুত্বা অক্কোসকভারদ্বাজো ব্রাহ্মণো ইমস্মিং ধম্মৰিনযে পসন্নো কীদিসং পসন্নাকারমকাসি। কীৰত্তকঞ্চ অত্থং সম্পাদেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমঞ্চ পন ভন্তে ধম্মদেসনং সুত্বা অক্কোসকভারদ্বাজো ব্রাহ্মণো ‘‘অভিক্কন্তং ভো গোতম, অভিক্কন্তং ভো গোতমা’’তি এৰমাদিনা ইমস্মিং ধম্মৰিনযে পসন্নো পসন্নাকারমকাসি। যাৰ অরহত্তা চ পন মহন্তং অত্থং সম্পাদেসি।</p>
<p class="subhead">বহুধীতরসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0095"></a> ভগৰতা জানতা…পে॰… সম্মাসম্বুদ্ধেন ব্রাহ্মণসংযুত্তে বহুধীতরসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে অঞ্ঞতরস্মিং ৰনসণ্ডে অঞ্ঞতরং ভারদ্বাজগোত্তং ব্রাহ্মণং আরব্ভ ভাসিতং। অঞ্ঞতরো ভন্তে ভারদ্বাজগোত্তো ব্রাহ্মণো গোণে নট্ঠে পরিযেসন্তো ভগৰতো সন্তিকে ইমা গাথাযো অভাসি।</p>
<p class="gatha1">‘‘ন হি নূনিমস্স সমণস্স, বলীবদ্দা চতুদ্দস।</p>
<p class="gatha2">অজ্জসট্ঠিং ন দিস্সন্তি, তেনাযং সমণো সুখী।</p>
<p class="gatha3">ন হি নূনিমস্স সমণস্স, তিলাখেত্তস্মি পাপকা।</p>
<p class="gathalast">একপণ্ণা দুপণ্ণা চ, তেনাযং সমণো সুখী॥</p>
<p class="bodytext">(পেয্যাল)</p>
<p class="gatha1">ন হি নূনিমস্স সমণস্স, পচ্চূসম্হি ইণাযিকা।</p>
<p class="gathalast">দেথ দেথাতি চোদেন্তি, তেনাযং সমণো সুখী’’তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">ন হি ময্হং ব্রাহ্মণ, বলীবদ্দা চতুদ্দস।</p>
<p class="gatha2">অজ্জসট্ঠিং ন দিস্সন্তি, তেনাহং ব্রাহ্মণা সুখী।</p>
<p class="gatha3">ন হি ময্হং ব্রাহ্মণ, তিলাখেত্তস্মি পাপকা।</p>
<p class="gathalast">একপণ্ণা দুপণ্ণা চ, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="bodytext">(পেয্যাল)</p>
<p class="gatha1">ন হি ময্হং ব্রাহ্মণ, পচ্চূসম্হি ইণাযিকা।</p>
<p class="gathalast">দেথ দেথাতি চোদেন্তি, তেনাহং ব্রাহ্মণা সুখীতি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">(১)</p>
<p class="gatha1">ন <a name="M1.0096"></a> হি নূনিমস্স সমণস্স, বলীবদ্দা চতুদ্দস।</p>
<p class="gathalast">অজ্জসট্ঠিং ন দিস্সন্তি, তেনাহং সমণো সুখী॥</p>
<p class="bodytext">(২)</p>
<p class="gatha1">ন হি নূনিমস্স সমণস্স, তিলাখেত্তস্মি পাপকা।</p>
<p class="gathalast">একপণ্ণা দুপণ্ণা চ, তেনাযং সমণো সুখী॥</p>
<p class="bodytext">(৩)</p>
<p class="gatha1">ন <a name="M1.0097"></a> হি নূনিমস্স সমণস্স, তুচ্ছকোট্ঠস্মি মূসিকা।</p>
<p class="gathalast">উস্সোল়্হিকায নচ্চন্তি, তেনাযং সমণো সুখী॥</p>
<p class="bodytext">(৪)</p>
<p class="gatha1">ন হি নূনিমস্স সমণস্স, সন্থারো সত্তমাসিকো।</p>
<p class="gathalast">উপ্পাটকেহি সঞ্ছন্নো, তেনাযং সমণো সুখী॥</p>
<p class="bodytext">(৫)</p>
<p class="gatha1">ন হি নূনিমস্স সমণস্স, ৰিধৰা সত্ত ধীতরো।</p>
<p class="gathalast">একপুত্তা দুপুত্তা চ, তেনাযং সমণো সুখী॥</p>
<p class="bodytext">(৬)</p>
<p class="gatha1">ন <a name="M1.0098"></a> হি নূনিমস্স সমণস্স, পিঙ্গলা তিলকাহতা।</p>
<p class="gathalast">সোত্তং পাদেন বোধেতি, তেনাযং সমণো সুখী॥</p>
<p class="bodytext">(৭)</p>
<p class="gatha1">ন হি নূনিমস্স সমণস্স, পচ্চূসমি ইণাযিকা।</p>
<p class="gathalast">দেথ দেথাতি চোদেন্তি, তেনাযং সমণো সুখী॥</p>
<p class="bodytext">(১)</p>
<p class="gatha1">ন <a name="M1.0099"></a> হি ময্হং ব্রাহ্মণ, বলীবদ্দা চতুদ্দস।</p>
<p class="gathalast">অজ্জসট্ঠিং ন দিস্সন্তি, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="bodytext">(২)</p>
<p class="gatha1">ন হি ময্হং ব্রাহ্মণ, তিলাখেত্তস্মি পাপকা।</p>
<p class="gathalast">একপণ্ণা দুপণ্ণা চ, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="bodytext">(৩)</p>
<p class="gatha1">ন হি ময্হং ব্রাহ্মণ, তুচ্ছকোট্ঠস্মি মূসিকা।</p>
<p class="gathalast">উস্সোল়্হীকায নচ্চন্তি, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="bodytext">(৪)</p>
<p class="gatha1">ন হি ময্হং ব্রাহ্মণ, সন্থারো সত্তমাসিকো।</p>
<p class="gathalast">উপ্পাটকেহি সঞ্ছন্নো, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="bodytext">(৫)</p>
<p class="gatha1">ন <a name="M1.0100"></a> হি ময্হং ব্রাহ্মণ, ৰিধৰা সত্ত ধীতরো।</p>
<p class="gathalast">একপুত্তা দুপুত্তা চ, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="bodytext">(৬)</p>
<p class="gatha1">ন হি ময্হং ব্রাহ্মণ, পিঙ্গলা তিলকাহতা।</p>
<p class="gathalast">সোত্তং পাদেন বোধেতি, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="bodytext">(৭)</p>
<p class="gatha1">ন হি ময্হং ব্রাহ্মণ, পচ্চূসম্হি ইণাযিকা।</p>
<p class="gathalast">দেথ দেথাতি চোদেন্তি, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমঞ্চ <a name="M1.0101"></a> পনাৰুসো ধম্মদেসনং সুত্বা সো ভারদ্বাজগোত্তো ব্রাহ্মণো ইমস্মিং ধম্মৰিনযে পসন্নো কীদিসং পসন্নাকারমকাসি। কীৰ মহন্তঞ্চ ইমস্মিং ধম্মৰিনযে অত্থং সম্পাদেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমঞ্চ পন ভন্তে ধম্মদেসনং সুত্বা সো ভারদ্বাজগোত্তো ব্রাহ্মণো ‘‘অভিক্কন্তং ভো গোতম অভিক্কন্তং ভো গোতম, সেয্যথাপি ভোগোতম, নিক্কুজ্জিতং ৰা উক্কুজ্জেয্য, পটিচ্ছন্নং ৰা ৰিৰরেয্য, মূল়্হস্স ৰা মগ্গং আচিক্খেয্য, অন্ধকারে ৰা তেলপজ্জোতং ধারেয্য, চক্খুমন্তো রূপানি দুক্খন্তী’’তি এৰমাদিনা ইমস্মি ধম্মৰিনযে পসন্নো পসন্নাকারমকাসি। ভগৰতো চ সন্তিকে ‘‘লভেয্যাহং ভোতো গোতমস্স সন্তিকে পব্বজং, লভেয্যং উপসম্পদ’’ন্তি এৰমাদিনা পব্বজ্জং উপসম্পদং যাচিত্বা অচিরূপসম্পন্নো যাৰ অরহত্তা মহন্তং ৰিসেসং সম্পাদেসি।</p>
<p class="subhead">কসিভারদ্বাজসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0104"></a> একাদসমং মহাকস্সপাদীহি পোরাণধম্মসংগাহকথেরেহি সংগীতং কসিভারদ্বাজসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মগধেসু ভন্তে দক্খিণাগিরিস্মিং একনাল়াযং ব্রাহ্মণগামে কসিভারদ্বাজং ব্রাহ্মণং আরব্ভ ভাসিতং। কসিভারদ্বাজো ভন্তে ব্রাহ্মণো ভগৰন্তং গাথায অজ্ঝভাসি।</p>
<p class="bodytext">‘‘কস্সকো <a name="M1.0105"></a> পটিজানাসি, ন চ পস্সামি তে কসিং। কস্সকো পুচ্ছিতো ব্রূহি, কথং জানেমু তং কসি’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘সদ্ধা বীজং তপো ৰুট্ঠি, পঞ্ঞা মে যুগনঙ্গলং।</p>
<p class="gathalast">হিরী ঈসা মনো যোত্তং, সতি মে ফালপাচনং॥</p>
<p class="gatha1">কাযগুত্তো ৰচীগুত্তো, আহারে উদরে যতো।</p>
<p class="gathalast">সচ্চং করোমি নিদ্দানং, সোরচ্চং মে পমোচনং॥</p>
<p class="gatha1">ৰীরিযং মে ধুরধোরয্হং, যোগক্খেমাধিৰাহনং।</p>
<p class="gathalast">গচ্ছতি অনিৰত্তন্তং, যত্থ গন্ত্বা ন সোচতি॥</p>
<p class="gatha1">এৰমেসা কসী কট্ঠা, সা হোতি অমতপ্ফলা।</p>
<p class="gathalast">এতং কসিং কসিত্বান, সব্বদুক্খা পমুচ্চতী’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">কস্সকো <a name="M1.0106"></a> পটিজানাসি, ন চ পস্সামি তে কসিং।</p>
<p class="gathalast">কস্সকো পুচ্ছিতো ব্রূহি, কথং জানেমু তং কসিং॥</p>
<p class="gatha1">সদ্ধা <a name="M1.0107"></a> বীজং তপো ৰুট্ঠি, পঞ্ঞা মে যুগনঙ্গলং।</p>
<p class="gathalast">হিরী ঈসা মনো যোত্তং, সতি মে ফালপাচনং॥</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমঞ্চ <a name="M1.0109"></a> পনাৰুসো ধম্মদেসনং সুত্বা সো কসিভারদ্বাজো ব্রাহ্মণো ইমস্মিং ধম্মৰিনযে পসন্নো কীদিসং পসন্নাকারমকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমঞ্চ পন ভন্তে ধম্মদেসনং সুত্বা কসিভারদ্বাজো ব্রাহ্মণো ‘‘অভিক্কন্তং ভো গোতম, অভিক্কন্তং ভো গোতমা’’তিএৰমাদিনা ইমস্মিং ধম্মৰিনযে পসন্নো পসন্নাকারমকাসি।</p>
<p class="bodytext">সেয্যথাপি ভো গোতম উক্কুজ্জিতং ৰা নিক্কুজ্জেয্য।</p>
<p class="subhead">উদযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উদযসুত্তং <a name="M1.0110"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে উদযং ব্রাহ্মণং আরব্ভ ভাসিতং। উদযো ভন্তে ব্রাহ্মণো ভগৰন্তং এতদৰোচ ‘‘পকট্ঠকোযং সমণো গোতমো পুনপ্পুনং আগচ্ছতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">পুনপ্পুনঞ্চেৰ ৰপন্তি বীজং, পুনপ্পুনং ৰস্সতি দেৰরাজা।</p>
<p class="gathalast">পুনপ্পুনং খেত্তং কসন্তি কস্সকা, পুনপ্পুনং ধঞ্ঞমুপেতি রট্ঠং॥</p>
<p class="bodytext">এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">পুনপ্পুনং <a name="M1.0111"></a> চেৰ ৰপন্তি বীজং, পুনপ্পুনং ৰস্সতি দেৰ রাজা।</p>
<p class="gathalast">পুনপ্পুনং খেত্তং কসন্তি কস্সকা, পুনপ্পুনং ধঞ্ঞমুপেতি রট্ঠং॥</p>
<p class="gatha1">পুনপ্পুনং <a name="M1.0112"></a> যাচকা যাচযন্তি, পুনপ্পুনং দানপতী দদন্তি।</p>
<p class="gathalast">পুনপ্পুনং দানপতী দদিত্বা, পুনপ্পুনং সগ্গমুপেতি ঠানং॥</p>
<p class="gatha1">পুনপ্পুনং খীরনিকা দুহন্তি, পুনপ্পুনং ৰচ্ছো উপেতি মাতরং।</p>
<p class="gathalast">পুনপ্পুনং কিলমতি ফন্দতি চ, পুনপ্পুনং গব্ভমুপেতি মন্দো॥</p>
<p class="gatha1">পুনপ্পুনং জাযতি মীযতি চ, পুনপ্পুনং সিৰথিকং হরন্তি।</p>
<p class="gathalast">মগ্গঞ্চ লদ্ধা অপুনব্ভৰায, ন পুনপ্পুনং জাযতি ভূরিপঞ্ঞো-হু–</p>
<p class="subhead">মাতুপোসকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাতুপোসকসুত্তং <a name="M1.0113"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে মাতুপোসকং ব্রাহ্মণং আরব্ভ ভাসিতং। মাতুপোসকো ভন্তে ব্রাহ্মণো ভগৰন্তং এতদৰোচ ‘‘অহঞ্হি ভো গোতম ধম্মেন ভিক্খং পরিযেসামি, ধম্মেন ভিক্খং পরিযেসিত্বা মাতাপিতরো পোসেমি, কচ্চাহং ভো গোতম এৰংকারী কিচ্চকারী হোমী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তগ্ঘ ত্বং ব্রাহ্মণ এৰংকারী কিচ্চকারী হোসি, যো খো ব্রাহ্মণ ধম্মেন ভিক্খং পরিযেসতি, ধম্মেন ভিক্খং পরিযেসিত্বা মাতাপিতরো পোসেতি, বহুং সো পুঞ্ঞং পসৰতী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতা।</p>
<p class="gatha1">যো <a name="M1.0114"></a> মাতরং ৰা পিতরং ৰা, মচ্চো ধম্মেন পোসতি।</p>
<p class="gatha2">তায নং পারিচরিযায, মাতাপিতূসু পণ্ডিতা।</p>
<p class="gathalast">ইধেৰ নং পসংসন্তি, পেচ্চ সগ্গে পমোদতি–</p>
<p class="subhead">খোমদুস্সসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0115"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন ব্রাহ্মণসংযুত্তে খোমদুস্সসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে খোমদুস্সে নাম সক্যানং নিগমে খোমদুস্সকে ব্রাহ্মণগহপতিকে আরব্ভ ভাসিত, খোমদুস্সকা ভন্তে ব্রাহ্মণগহপতিকা ভগৰন্তং এতদৰোচুং ‘‘কে চ মুণ্ডকা সমণকা, কে চ সভাধম্মং জানিস্সন্তী’’তি।</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘নেসা সভা যত্থ ন সন্তি সন্তো,</p>
<p class="gatha2">সন্তো ন তে যে ন ৰদন্তি ধম্মং।</p>
<p class="gatha3">রাগঞ্চ দোসঞ্চ পহায মোহং,</p>
<p class="gathalast">ধম্মং ৰদন্তা চ ভৰন্তি সন্তো’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">নেসা <a name="M1.0116"></a> সভা যত্থ নসন্তি সন্তো,</p>
<p class="gatha2">সন্তো ন তে যে ন ৰদন্তি ধম্মং।</p>
<p class="gatha3">রাগঞ্চ দোসঞ্চ পহায মোহং,</p>
<p class="gathalast">ধম্মং ৰদন্তা চ ভৰন্তি সন্তো–</p>
<p class="title">ৰঙ্গীসসংযুত্ত</p>
<p class="subhead">আনন্দসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰঙ্গীসসংযুত্তে <a name="M1.0117"></a> পনাৰুসো চতুত্থং সংঙ্গীতং আনন্দসুত্তং কত্থকং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং ৰঙ্গীসত্থেরং আরব্ভ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং। আযস্মতা ভন্তে ৰঙ্গীসো আযস্মন্তং আনন্দং গাথায অজ্ঝভাসি–</p>
<p class="gatha1">‘‘কামরাগেন ডয্হামি, চিত্তং মে পরিডয্হতি।</p>
<p class="gathalast">সাধু নিব্বাপনং ব্রূহি, অনুকম্পায গোতমা’’তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘সঞ্ঞায ৰিপরিযেসা, চিত্তং তে পরিডয্হতি।</p>
<p class="gatha2">নিমিত্তং পরিৰজ্জেহি, সুভং রাগূপসংহিতং।</p>
<p class="gatha3">সঙ্খারে পরতো পস্স, দুক্খতো মা চ অত্ততো।</p>
<p class="gatha2">নিব্বাপেহি মহারাগং, মা ডয্হিত্থো পুনপ্পুনং।</p>
<p class="gatha3">অসুভায চিত্তং ভাৰেহি, একগ্গং সুসমাহিতং।</p>
<p class="gatha2">সতি কাযগতা ত্যত্থু, নিব্বিদাবহুলো ভৰ।</p>
<p class="gatha3">অনিমিত্তঞ্চ ভাৰেহি, মানানুসযমুজ্জহ।</p>
<p class="gathalast">ততো মানাভিসমযা, উপসন্তো চরিস্সসী’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং।</p>
<p class="gatha1">কামরাগেন <a name="M1.0118"></a> ডয্হামি, চিত্তং মে পরিডয্হতি।</p>
<p class="gathalast">সাধু নিব্বাপনং ব্রূহি, অনুকম্পায গোতম–</p>
<p class="gatha1">সঞ্ঞায <a name="M1.0119"></a> ৰিপরিযেসা, চিত্তং তে পরিডয্হতি।</p>
<p class="gathalast">নিমিত্তং পরিৰজ্জেহি, সুভং রাগূপসংহিতং॥</p>
<p class="gatha1">সঙ্খারে পরতোপস্স, দুক্খতো মা চ অত্ততো।</p>
<p class="gathalast">নিব্বাপেহি মহারাগং, মা ডয্হিত্থো পুনপ্পুনং॥</p>
<p class="gatha1">অসুভায চিত্তং ভাৰেহি, একগ্গং সুসমাহিতং।</p>
<p class="gathalast">সতি কাযগতা ত্যত্থু, নিব্বিদাবহুলো ভৰ॥</p>
<p class="gatha1">অনিমিত্তঞ্চ <a name="M1.0120"></a> ভাৰেহি, মানানুসযমুজ্জহ।</p>
<p class="gathalast">ততো মানাভিসমযা, উপসন্তো চরিস্সসি॥</p>
<p class="subhead">ৰঙ্গীসসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থ আৰুসো দ্বাদসমং ৰঙ্গীসসুত্তং কত্থ কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মতা ৰঙ্গীসত্থেরেন অচির অরহত্তপ্পত্তেন ৰিমুত্তিসুখপটিসংৰেদিনা–</p>
<p class="gatha1">‘‘কাৰেয্যমত্তা ৰিচরিম্হ পুব্বে, গামাগামং পুরাপুরং,</p>
<p class="gatha2">অথদ্দসাম সম্বুদ্ধং, সদ্ধা নো উপপজ্জথ।</p>
<p class="gatha3">সো মে ধম্ম মদেসেসি, খন্ধাযতন ধাতুযো।</p>
<p class="gatha2">তস্সাহং ধম্মং সুত্বান, পব্বজিং অনগারিযং।</p>
<p class="gatha3">বহুন্নং ৰত অত্থায, বোধিং অজ্ঝগমা মুনি।</p>
<p class="gatha2">ভিক্খূনং ভিক্খূনীনঞ্চ, যে নিযামগতদ্দসা।</p>
<p class="gatha3">স্বাগতং <a name="M1.0121"></a> ৰত মে আসি, মম বুদ্ধস্স সন্তিকে।</p>
<p class="gatha2">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং।</p>
<p class="gatha3">পুব্বে নিৰাসং জানামি, দিব্বচক্খুং ৰিসোধিতং।</p>
<p class="gathalast">তেৰিজ্জো ইদ্ধিপত্তোম্হি, চেতোপরিযায কোৰিদো॥</p>
<p class="bodytext">এৰং খো ভন্তে উদানৰসেন ভাসিতং।</p>
<p class="gatha1">কাৰেয্য <a name="M1.0124"></a> মত্তা ৰিচরিম্হ পুব্বে। গামাগামংপুরাপুরং,</p>
<p class="gathalast">অথদ্দসাম সম্বুদ্ধং, সদ্ধা নো উপপজ্জথ॥</p>
<p class="gatha1">সো <a name="M1.0125"></a> মে ধম্মমদেসেসি, খন্ধাযতন ধাতুযো।</p>
<p class="gathalast">তস্সাহং ধম্মং সুত্বান, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">বহুন্নং ৰত অত্থায, বোধিং অজ্ঝগমা মুনি।</p>
<p class="gathalast">ভিক্খূনং ভিক্খুনী নঞ্চ, যে নিযামগতদ্দসা॥</p>
<p class="gatha1">স্বাগতং ৰত মে আসি, মম বুদ্ধস্স সন্তিকে।</p>
<p class="gathalast">তস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="gatha1">পুব্বেনিৰাসং <a name="M1.0126"></a> জানামি। দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">তেৰিজ্জো ইদ্ধিপত্তোম্হি, চেতোপরিযাযকোৰিদো॥</p>
<p class="title">ৰনসংযুত্ত</p>
<p class="subhead">আনন্দসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰনসংযুত্তে পনাৰুসো পঞ্চমং সংগীতং আনন্দসুত্তং কদা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে অঞ্ঞতরস্মিং ৰনসণ্ডে অচিরপরিনিব্বুতে ভগৰতি আযস্মন্তং আনন্দং আরব্ভ তস্মিং ৰনসণ্ডে অধিৰত্থায দেৰতায ভাসিতং। আযস্মা ভন্তে আনন্দো অচিরপরিনিব্বুতে ভগৰতি অতিৰেলং গিহিসঞ্ঞত্তিবহুলো ৰিহরতি, তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘রুক্খমূলগহনং পসক্কিয,</p>
<p class="gatha2">নিব্বানং হদযস্মিং ওপিয।</p>
<p class="gatha3">ঝায গোতম মা পমাদো,</p>
<p class="gathalast">কিং তে বিল়িবিল়িকা করিস্সতী’’তি॥</p>
<p class="bodytext">এৰং <a name="M1.0127"></a> খো ভন্তে ৰনসণ্ডে অধিৰত্থায দেৰতায আযস্মতো আনন্দত্থেরস্স অনুকম্পিকায অত্থকামায ভাসিতং।</p>
<p class="gatha1">রুক্খমূল <a name="M1.0128"></a> গহনং পসক্কিয, নিব্বানং হদযস্মিং ওপিয।</p>
<p class="gathalast">ঝায গোতম মা পমাদো, কিং তে বিল়িবিল়িকা করিস্সতি-হু–</p>
<p class="title">যক্খসংযুত্ত</p>
<p class="subhead">ইন্দকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যক্খসংযুত্তে <a name="M1.0129"></a> পনাৰুসো পঠমং সংগীতং ইন্দকসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ইন্দকূটে পব্বতে ইন্দকস্স যক্খস্স ভৰনে ইন্দকং যক্খং আরব্ভ ভাসিতং। ইন্দকো ভন্তে যক্খো অত্তৰাদো ভগৰন্তং উপসঙ্কমিত্বা গাথায অজ্ঝভাসি–</p>
<p class="gatha1">‘‘রূপং ন জীৰন্তি ৰদন্তি বুদ্ধা,</p>
<p class="gatha2">কথং ন্বযং ৰিন্দতিমং সরীরং।</p>
<p class="gatha3">কুতস্স অট্ঠীযকপিণ্ডমেভি,</p>
<p class="gathalast">কথং ন্বযং সজ্জতি গব্ভরস্মি’’ন্তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘পঠমং কললং হোতি, কললা হোতি অব্বুদং,</p>
<p class="gatha2">অব্বুদা জাযতে পেসি, পেসি নিব্বত্ততী ঘনো।</p>
<p class="gatha3">ঘনা পসাখা জাযন্তি, কেসা লোমা নখাপিচ।</p>
<p class="gatha2">যঞ্চস্স ভুঞ্জতী মাতা, অন্নং পানঞ্চ ভোজনং।</p>
<p class="gathalast">তেন সো তত্থ যাপেতি, মাতুকুচ্ছিগতোনরো’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">আল়ৰকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0132"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন যক্খসংযুত্তে আল়ৰকসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং ভন্তে আল়ৰকস্স যক্খস্স ভৰনে আল়ৰকং যক্খং আরব্ভ ভাসিতং। আল়ৰকো ভন্তে যক্খো ভগৰন্তং গাথায অজ্ঝভাসি–</p>
<p class="gatha1">কিং সূধৰিত্তং পুরিসস্স সেট্ঠং,</p>
<p class="gatha2">কিং সু সুচিণ্ণং সুখমাৰহাতি।</p>
<p class="gatha3">কিং সু হৰে সাদুতরং রসানং,</p>
<p class="gathalast">কথং জীৰিং জীৰিতামাহু সেট্ঠন্তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">সদ্ধীচ ৰিত্তং পুরিসস্স সেট্ঠং,</p>
<p class="gatha2">ধম্মো সুচিণ্ণো সুখমাৰহাতি।</p>
<p class="gatha3">সচ্চং হৰে সাদুতরং রসানং,</p>
<p class="gathalast">পঞ্ঞাজীৰিং জীৰিতমাহু সেট্ঠন্তি॥</p>
<p class="bodytext">এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">ন <a name="M1.0134"></a> খ্বাহং তং আৰুসো নিক্খমিস্সামি, যং তে করণীযং, তং করোহি,</p>
<p class="bodytext">পঞ্হং তং সমণ পুচ্ছিস্সামি, সচে মে ন ব্যাকরিস্সসি, চিত্তং ৰা তে খিপিস্সামি, হদযং ৰা তে ফালেস্সামি, পাদেসু ৰা গহেত্বা পারগঙ্গায খিপিস্সামি–</p>
<p class="gatha1">কিং <a name="M1.0135"></a> সূখ ৰিত্তং পুরিসস্স সেট্ঠং, কিং সু সুচিণ্ণং সুখমাৰহাতি।</p>
<p class="gathalast">কিং সু হৰে সাদুভরং রসানং, কথং জীৰিং জীৰিতমাহু সেট্ঠং–</p>
<p class="gatha1">সদ্ধীধ ৰিত্তং পুরিসস্স সেট্ঠং, ধম্মো সুচিণ্ণো সুখমাৰহাতি।</p>
<p class="gathalast">সচ্চং হৰে সাদুতরং রসানং, পঞ্ঞাজীৰিং জীৰিতমাহু সেট্ঠং।</p>
<p class="gatha1">কথংসু <a name="M1.0136"></a> তরতি ওঘং, কথংসু তরতি অণ্ণৰং।</p>
<p class="gathalast">কথংসু দুক্খ মচ্চেতি, কথংসু পরিসুজ্ঝতি॥</p>
<p class="gatha1">সদ্ধায তরতি ওঘং, অপ্পমাদেন অণ্ণৰং।</p>
<p class="gathalast">ৰীরিযেন দুক্খ মচ্চেতি, পঞ্ঞায পরিসুজ্ঝতি–</p>
<p class="gatha1">কথংসু <a name="M1.0137"></a> লভতে পঞ্ঞং, কথংসু ৰিন্দতে ধনং।</p>
<p class="gatha2">কথংসু কিত্তিং পপ্পোতি, কথং মিত্তানি গন্থতি।</p>
<p class="gathalast">অস্মা লোকা পরং লোকং, কথং পেচ্চ ন সোচতি–</p>
<p class="gatha1">সদ্দহানো অরহতং, ধম্মং নিব্বানপত্তিযা।</p>
<p class="gatha2">সুস্সূসং লভতে পঞ্ঞং, অপ্পমত্তো ৰিচক্খণো।</p>
<p class="gatha3">পতিরূপকারী ধুরৰা, উট্ঠাতা ৰিন্দতে ধনং।</p>
<p class="gatha2">সচ্চেন <a name="M1.0138"></a> কিত্তিং পপ্পোতি, দদং মিত্তানি গন্থতি।</p>
<p class="gatha3">অস্মা লোকা পরং লোকং, এৰং পেচ্চ ন সোচতি।</p>
<p class="gatha2">যস্সেতে চতুরো ধম্মা, সদ্ধস্স ঘরমেসিনো।</p>
<p class="gathalast">সচ্চং ধম্মো ধিতি চাগো, স ৰে পেচ্চন সোচতি–</p>
<p class="title">সক্কসংযুত্ত</p>
<p class="subhead">ৰতপদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সক্কসংযুত্তে <a name="M1.0139"></a> পনাৰুসো ৰতপদসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ সক্কস্স ভিক্খৰে দেৰানমিন্দস্স পুব্বে মনুস্সভূতস্স সত্ত ৰতপদানি সমত্তানি সমাদিন্নানি অহেসুং, যেসং সমাদিন্নত্তা সক্কো সক্কত্তং অজ্ঝগাতি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">সক্কস্স <a name="M1.0141"></a> ভিক্খৰে দেৰানমিন্দস্স পুব্বে মনুস্সভূতস্স ইমানি সত্ত ৰতপদানি সমত্তানি সমাদিন্নানি অহেসুং।</p>
<p class="gatha1">মাতাপেত্তিভরং জন্তুং, কুলে জেট্ঠাপচাযিনং।</p>
<p class="gatha2">সণ্হং সখিলসম্ভাসং, পেসুণেয্যপ্পহাযিনং।</p>
<p class="gatha3">মচ্ছেরৰিনযে যুত্তং, সচ্চং কোধাভিভুং নরং।</p>
<p class="gathalast">তং ৰে দেৰা তাৰতিংসা, আহু ‘‘সপ্পুরিসো’’ইতি॥</p>
<p class="subhead">দলিদ্দসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দলিদ্দসুত্তং পনাৰুসো কত্থ কং আরব্ভ কথঞ্চ ভাসিতং। ৰিস্সজ্জনা। রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘ভূতপুব্বং ভিক্খৰে অঞ্ঞতরো পুরিসো ইমস্মিংযেৰ রাজগহে মনুস্সদলিদ্দো <a name="M1.0142"></a> অহোসি মনুস্সকপণো মনুস্সৰরাকো, সো তথাগতপ্পৰেদিতে ধম্মৰিনযে সদ্ধং সমাদিযি, সীলং, সুতং, চাগং, পঞ্ঞং সমাদিযী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">যস্স <a name="M1.0144"></a> সদ্ধা তথাগতে, অচলা সুপ্পতিট্ঠিতা।</p>
<p class="gathalast">সীলঞ্চ যস্স কল্যাণং, অরিযকন্তং পসংসিতং॥</p>
<p class="subhead">যজমানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যজমানসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M1.0145"></a> ভন্তে সক্কং দেৰানমিন্দং আরব্ভ ভাসিতং। সক্কো ভন্তে দেৰানমিন্দো ভগৰন্তং গাথায অজ্ঝভাসি–</p>
<p class="gatha1">‘‘যজমানানং মনুস্সানং, পুঞ্ঞপেক্খান পাণিনং।</p>
<p class="gathalast">করোতং ওপধিকং পুঞ্ঞং, কত্থ দিন্নং মহপ্ফল’’ন্তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং–</p>
<p class="gatha1">‘‘চত্তারো চ পটিপন্না, চত্তারোচ ফলে ঠিতা।</p>
<p class="gatha2">এস সঙ্ঘো উজুভূতো, পঞ্ঞাসীলসমাহিতো।</p>
<p class="gatha3">যজমানানং মনুস্সানং, পুঞ্ঞপেক্খান পাণিনং।</p>
<p class="gathalast">করোতং ওপধিকং পুঞ্ঞং, সঙ্ঘে দিন্নং মহপ্ফলং’’ন্তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">যজমানানং <a name="M1.0146"></a> মনুস্সানং, পুঞ্ঞপেক্খান পাণিনং,</p>
<p class="gathalast">করোতং ওপধিতং পুঞ্ঞং, কত্থ দিন্নং মহপ্ফলং–</p>
<p class="gatha1">চত্তারো চ পটিপন্না, চত্তারো চ ফলে ঠিতা।</p>
<p class="gatha2">এস সঙ্ঘো উজুভূতো, পঞ্ঞাসীলসমাহিতো।</p>
<p class="gatha3">যজমানানং মনুস্সানং, পুঞ্ঞপেক্খান পাণিনং।</p>
<p class="gathalast">করোতং ওপধিকং পুঞ্ঞং, সঙ্ঘে দিন্নং মহপ্ফলং–</p>
<p class="subhead">গহট্ঠৰন্দনাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গহট্ঠৰন্দনাসুত্তং <a name="M1.0147"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘ভূতপুব্বং ভিক্খৰে সক্কো দেৰানমিন্দো মাতলিং সঙ্গাহকং আমন্তেসী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="gatha1">তং <a name="M1.0148"></a> নমস্সন্তি তেৰিজ্জা, সব্বে ভুম্মাচ খত্তিযা।</p>
<p class="gatha2">চত্তারো চ মহারাজা, তিদসাচ যসস্সিনো।</p>
<p class="gathalast">অথকো নাম সো যক্খো, যং ত্বং সক্ক নমস্সসি–</p>
<p class="gatha1">অহঞ্চ <a name="M1.0149"></a> সীলসম্পন্নে, চিররত্তসমাহিতে।</p>
<p class="gathalast">সম্মাপব্বজিতে ৰন্দে, ব্রহ্মচরিযপরাযনে॥</p>
<p class="gatha1">যে গহট্ঠা পুঞ্ঞকরা, সীলৰন্তো উপাসকা।</p>
<p class="gathalast">ধম্মেন দারং পোসেন্তি, তে নমস্সামি মাতলি॥</p></div>
<p class="chapter">নিদানৰগ্গপাল়ি</p>
<div class="chaptxt">
<p class="title">নিদানসংযুত্ত</p>
<p class="subhead">পটিচ্চসমুপ্পাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0151"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন নিদানৰগ্গসংযুত্তে পঠমং সংগীতং পটিচ্চসমুপ্পাদসুত্তং কত্থ তং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্চসতে জনপদৰাসিনো ভিক্খূ আরব্ভ ভাসিতং। পঞ্চসতা ভন্তে জনপদৰাসিনো ভিক্খূ সব্বে উগ্ঘাটিতঞ্ঞুনো ধুতঙ্গধরা আরদ্ধৰীরিযা যুত্তযোগা ৰিপস্সকা সণ্হং সুখুমং সুঞ্ঞতং পচ্চযাকারধম্মদেসনং পত্থযমানা ভগৰন্তং অভিৰাদেত্বা ভগৰন্তং পরিৰারেত্বা নিসীদিংসু। তস্মিং ৰত্থুস্মিং ‘‘পটিচ্চসমুপ্পাদং ৰো ভিক্খৰে দেসেস্সামি, তং সুণাথ সাধুকং মনসি করোথ, ভাসিস্সামী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">কতমো <a name="M1.0152"></a> চ ভিক্খৰে পটিচ্চসমুপ্পাদো। অৰিজ্জাপচ্চযা ভিক্খৰে সঙ্খারা, সঙ্খারপচ্চযা ৰিঞ্ঞাণং (পেয্যাল) জাতিপচ্চযা জরামরণং সোকপরিদেৰদুক্খদোমনস্সুপাসা সম্ভৰন্তি, এৰমেতস্স কেৰলস্স দুক্খন্ধস্স সমুদযো হোতি। অযং ৰুচ্চতি ভিক্খৰে পটিচ্চসমুপ্পাদো।</p>
<p class="bodytext">অৰিজ্জায ত্বেৰ অসেসৰিরাগনিরোধো সঙ্খারনিরোধো (পেয্যাল) জাতিনিরোধা জরামরণং সোকপরিদেৰদুক্খদোমনস্সুপাযাসা নিরুজ্ঝন্তি, এৰমেতস্স কেৰলস্স দুক্খক্খন্ধস্স নিরোধো হোতি –</p>
<p class="subhead">ৰিভঙ্গসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0154"></a> দুতিযং সংগীতং ৰিভঙ্গসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্চসতে জনপদৰাসিনো ৰিপঞ্চিতঞ্ঞুনো ভিক্খূ আরব্ভ ভাসিতং। পঞ্চসতা ভন্তে জনপদৰাসিকা ভিক্খূ ৰিপঞ্চিতঞ্ঞুনো ধুতঙ্গধরা আরদ্ধৰীরিযা যুত্তযোগা ৰিস্সকা সণ্হং সুখুমং সুঞ্ঞতপটিসংযুত্তং পচ্চযাকারধম্মদেসনং পত্থযমানা ভগৰন্তং পরিৰারেত্বা নিসীদিংসু। তস্মিং ৰত্থুস্মিং ‘‘পটিচ্চ সমুপ্পাদং ৰো ভিক্খৰে দেদেস্সামি ৰিভজিস্সামি, তং সুণাথ সাধুকং মনসিকরোথ, ভাসিস্সামী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">পঞ্চৰেরভযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চৰেরভযসুত্তং <a name="M1.0156"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অনাথপিণ্ডিকং গহপতিং আরব্ভ ‘‘যতো খো গহপতি অরিযসাৰকস্স পঞ্চ ভযানি ৰেরানি ৰূপসন্তানি হোন্তি, চতূহি চ সোতাপত্তিযঙ্গেহি সমন্নাগতো হোতি, অরিযো চস্স ঞাযো পঞ্ঞায সুদিট্ঠো হোতি সুপ্পটিৰিদ্ধো, সো আকঙ্খমানো অত্তনাৰ অত্তানং ব্যাকরেয্য খীণনিরযোমি খীণতিরচ্ছানযোনি খীণপেত্তিৰিসযো খীণাপাযদুগ্গতিৰিনিপাতো, সোতাপন্নোহমস্মি অৰিনিপাতধম্মো নিযতো সম্বোধিপরাযনো’’তি এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসোতত্থ <a name="M1.0157"></a> ভগৰতা অরিযসাৰকস্স পঞ্চন্নং ভযানং ৰেরানং ৰূপসন্ততা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘কতমানি <a name="M1.0158"></a> পঞ্চ ভযানি ৰেরানি ৰূপসন্তানি হোন্তি। যং গহপতি পাণাতিপাতী পাণাতিপাতপচ্চযা দিট্ঠধম্মিকম্পি ভযং ৰেরং পসৰতি, সম্পরাযিকম্পি ভযং ৰেরং পসৰতি, চেতসিকম্পি দুক্খং দোমনস্সং পটিসংৰেদযতি। পাণাতিপাতা টিৰিরতস্স এৰং তং ভযং ৰেরং ৰূপসন্তং হোতী’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা অরিযসাৰকস্স পঞ্চন্নং ভযানং ৰেরানং ৰূপসন্ততা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0159"></a> তত্থ ভগৰতা অরিযসাৰকস্স চতূহি সোতাপত্তিযঙ্গেহি সমন্নাগততা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কতমেহি চতূহি সোতাপত্তিযঙ্গেহি সমন্নাগতো হোতি। ইধ গহপতি অরিযসাৰকো বুদ্ধে অৰেচ্চপ্পসাদেন সমন্নাগতো হোতি ‘‘ইতিপিসো ভগৰা অরহং সম্মাসম্বুদ্ধো ৰিজ্জাচরণসম্পন্নো সুগতো লোকৰিদূ অনুত্তরোপুরিসদম্মসারথি সত্থাদেৰমনুস্সানং বুদ্ধো ভগৰা’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা অরিযসাৰকস্স চতূহি সোতাপত্তিযঙ্গেহি সমন্নাগততা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0161"></a> তত্থ ভগৰতা অরিযসাৰকেন অরিযস্স ঞাযস্স পঞ্ঞায সুদিট্ঠতা সুপ্পটিৰিদ্ধতা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কতমো চস্স অরিযো ঞাযো পঞ্ঞায সুদিট্ঠো হোতি সুপ্পটিৰিদ্ধো। ইধ গহপতি অরিযসাৰকো পটিচ্চসমুপ্পাদঞ্ঞেৰ সাধুকং যোনিসো মনসি করোতি ‘‘ইতি ইমস্মিং সতি ইদং হোতি, ইমস্মিং অসতি ইদং ন হোতি, ইমস্সুপ্পাদা ইদং উপ্পজ্জতি, ইমস্স নিরোধা ইদং নিরুজ্ঝতি, যদিদং অৰিজ্জাপচ্চযা (পেয্যাল) এৰমেতস্স কেৰলস্স দুক্খক্খন্ধস্স নিরোধো হোতী’’তি, এৰং খো ভন্তে ভগৰতা তত্থ অরিযসাৰকেন অরিযস্স ঞাযস্স পঞ্ঞায সুদিট্ঠতা সুপ্পটিৰিদ্ধতা পকাসিতা।</p>
<p class="bodytext">যতো <a name="M1.0162"></a> খো গহপতি অরিযসাৰকস্স ইমানি পঞ্চ ভযানি ৰেরানি ৰূপসন্তানি হোন্তি। ইমেহি চতূহি সোতাপত্তিযঙ্গেহি সমন্নাগতো হোতি। অযঞ্চস্স অরিযো ঞাযো পঞ্ঞায সুদিট্ঠো হোতি সুপ্পটিৰিদ্ধো–</p>
<p class="subhead">দুক্খসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুক্খসুত্তং <a name="M1.0163"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘দুক্খস্স ভিক্খৰে সমুদযঞ্চ অত্থঙ্গমঞ্চ দেসেস্সামী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0164"></a> তত্থ ভগৰতা দুক্খসমুদযো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কতমো চ ভিক্খৰে দুক্খস্স সমুদযো। চক্খুঞ্চ পটিচ্চ রূপে চ উপ্পজ্জতি চক্খুৰিঞ্ঞাণং, তিণ্ণং সঙ্গতি ফস্সো, ফস্সপচ্চযা ৰেদনা, ৰেদনাপচ্চযা তণ্হা। অযং খো ভিক্খৰে দুক্খস্স সমুদযো। সোতঞ্চ পটিচ্চ সদ্দে চ উপ্পজ্জতি সোতৰিঞ্ঞাণং…পে॰… ঘানঞ্চ পটিচ্চ গন্ধে চ…পে॰… জিব্হঞ্চ পটিচ্চ রসে চ…পে॰… কাযঞ্চ পটিচ্চ ফোট্ঠব্বে চ…পে॰… মনঞ্চ পটিচ্চ ধম্মে চ উপ্পজ্জতি মনোৰিঞ্ঞাণং, তিণ্ণং সঙ্গতি ফস্সো, ফস্সপচ্চযা ৰেদনা, ৰেদনাপচ্চযা তণ্হা। অযং খো ভিক্খৰে দুক্খস্স সমুদযোতি এৰংখো ভন্তে তত্থ ভগৰতা দুক্খস্স সমুদযো পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0165"></a> তত্থ ভগৰতা দুক্খস্স অত্থঙ্গমো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কতমো চ ভিক্খৰে দুক্খস্স অত্থঙ্গমো। চক্খুঞ্চ পটিচ্চ রূপে চ উপ্পজ্জতি চক্খুৰিঞ্ঞাণং, তিণ্ণং সঙ্গতি ফস্সো, ফস্সপচ্চযা ৰেদনা, ৰেদনাপচ্চযা তণ্হা, তস্সাযেৰ তণ্হায অসেসৰিরাগনিরোধা উপাদাননিরোধো উপাদাননিরোধা ভৰনিরোধো, ভৰনিরোধা জাতিনিরোধো, জাতিনিরোধা জরামরণং সোকপরিদেৰদুক্খদোমনস্সুপাযাসা নিরুজ্ঝন্তি। এৰমেতস্স কেৰলস্স দুক্খক্খন্ধস্স নিরোধো হোতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা দুক্খস্স অত্থঙ্গমো পকাসিতো।</p>
<p class="subhead">পুত্তমংসূপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুত্তমংসূপমসুত্তং <a name="M1.0166"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে অধুনা পব্বজিতে ভিক্খূ আরব্ভ ভাসিতং। ভগৰতো চ ভন্তে ভিক্খুসঙ্ঘস্স চ মহালাভসক্কারো উদপাদি, একচ্চে চ ভন্তে ভিক্খূ নৰা অচিরপব্বজিতা কুলপুত্তা আহারং অপচ্চৰেক্খিত্বা পরিভুঞ্জিংসু। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘চত্তারোমে ভিক্খৰে আহারা ভূতানং ৰা সত্তানং ঠিতিযা সম্ভৰেসীনং ৰা অনুগ্গহায। কতমে চত্তারো কবল়ীকারো আহারো ওল়ারিকো ৰা সুখুমো ৰা ফস্সো দুতিযো মনোসঞ্চেতনা ততিযা ৰিঞ্ঞাণং চতুত্থ’’ন্তি এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0168"></a> তত্থ কবল়ীকারস্স আহারস্স দট্ঠব্বাকারো ভগৰতা পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেয্যথাপি ভিক্খৰে দ্বে জাযম্পতিকা পরিত্তং সম্বলং আদায কন্তারমগ্গং পটিপজ্জেয্যুং। তেসমস্স একপুত্তকো পিযো মনাপোতি এৰমাদিনা ভন্তে তত্থ ভগৰতা <a name="M1.0169"></a> কবল়ীকারস্স আহারস্স দট্ঠব্বাকারো পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0172"></a> তত্থ ভগৰতা ফস্সাহারস্স দট্ঠব্বাকারো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেয্যথাপি ভিক্খৰে গাৰী নিচ্চম্মা কুট্টং চে নিস্সায তিট্ঠেয্য, যে কুট্টনিস্সিতা পাণা, তে নং খাদেয্যুং। রুক্খং চে নিস্সায তিট্ঠেয্য। উদকং চে নিস্সায তিট্ঠেয্য। আকাসং চে নিস্সায তিট্ঠেয্য, যে আকাসনিস্সিতা পাণা, তে নং খাদেয্যুন্তি এৰমাদিনা ভন্তে তত্থ ভগৰতা ফস্সস্স আহারস্স দট্ঠব্বাকারো ৰিত্থারেত্বা পকাসিতো।</p>
<p class="bodytext">এৰমেৰ <a name="M1.0173"></a> খ্বাহং ভিক্খৰে ফস্সাহারো দট্ঠব্বোতি ৰদামি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0174"></a> তত্থ ভগৰতা মনোসঞ্চেতনাহারস্স দট্ঠব্বাকারো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেয্যথাপি ভিক্খৰে অঙ্গারকাসু সাধিকপোরিসা পুণ্ণা অঙ্গারানং ৰীতচ্চিকানং ৰীতধূমানং। অথ পুরিসো আগচ্ছেয্য জীৰিতুকামো অমরিতুকামো সুখ কামো দুক্খপ্পটিকূলোতি এৰমাদিনা ভন্তে তত্থ ভগৰতা মনোসঞ্চেতনাহারস্স দট্ঠব্বাকারো ৰিত্থারেন পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0176"></a> তত্থ ভগৰতা ৰিঞ্ঞাণাহারস্স দট্ঠব্বাকারো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেয্যথাপি ভিক্খৰে চোরং আগুচারিং গহেত্বা রঞ্ঞো দস্সেয্যুং ‘‘অযং তে দেৰচোরো আগুচারী, ইমস্স যং ইচ্ছসি, তং দণ্ডং পণেহী’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা ৰিঞ্ঞাণাহারস্স দট্ঠব্বাকারো পকাসিতো।</p>
<p class="subhead">সুসিমপরিব্বাজকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0179"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন সুসিমপরিব্বাজক সুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং সুসিমং আরব্ভ ভাসিতং। আযস্মা ভন্তে সুসিমো যাৰতকো ভিক্খূহি সদ্ধিং অহোসি কথাসল্লাপো, তং সব্বং ভগৰতো আরোচেসি। তস্মিং ৰত্থুস্মিং ‘‘পুব্বে খো সুসিম ধম্মট্ঠিতিঞাণং, পচ্ছা নিব্বানে ঞাণ’’ন্তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0184"></a> তত্থ ভগৰা আযস্মতো সুসিমত্থেরস্স সম্পতিঅরহত্তপত্তস্স অনুযোগৰসেন পটিপুচ্ছিত্বা পটিপুচ্ছিত্বা উত্তরি ধম্মদেসনং ৰিত্থারেত্বা দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> জাতিপচ্চযা জরামরণন্তি সুসিম পস্সসীতি। এৰং ভন্তে। ভৰপচ্চযা জাতীতি সুসিম পস্সসীতি। এৰং ভন্তেতি এৰমাদিনা ভন্তে ভগৰা তত্থ আযস্মতো সুসিমস্স সম্পতিঅরহত্তপত্তস্স উত্তরিপি অনুযোগৰসেন পটিপুচ্ছিত্বা পটিপুচ্ছিত্বা ৰিত্থারতো ধম্মং দেসেসি।</p>
<p class="bodytext">তস্স <a name="M1.0186"></a> মে ভন্তে ভগৰা অচ্চযং অচ্চযতো পটিগ্গণ্হাতু আযতিংসংৰরায–</p>
<p class="title">অভিসমযসংযুত্ত</p>
<p class="subhead">নখসিখাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অভিসমযসংযুত্তে <a name="M1.0187"></a> পনাৰুসো পঠমং সংগীতং নখসিখাসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘তং কিং মঞ্ঞথ ভিক্খৰে, কতমং নু খো বহুতরং, যো ৰাযং মযা পরিত্তো নখসিখাযং পংসুআরোপিতো, অযং ৰা মহাপথৰী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">ধাতুসংযুত্ত</p>
<p class="subhead">চঙ্কমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধাতুসংযুত্তে <a name="M1.0189"></a> পনাৰুসো চঙ্কমসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘ধাতুসোৰ ভিক্খৰে সত্তা সংসন্দন্তি সমেন্তি, হীনাধিমুত্তিকা হীনাধিমুত্তিকেহি সদ্ধিং সংসন্দন্তি সমেন্তি, কল্যাণাধিমুত্তিকা কল্যাণাধিমুত্তিকেহি সদ্ধিং সংসন্দন্তি সমেন্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অস্সদ্ধসংসন্দনসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অস্সদ্ধসংসন্দনসুত্তং <a name="M1.0192"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘ধাতুসোৰ ভিক্খৰে সত্তা সংসন্দন্তি সমেন্তি, অস্সদ্ধা অস্সদ্ধেহি সদ্ধিং সংসন্দন্তি সমেন্তি, অহিরিকা অহিরিকেহি সদ্ধিং সংসন্দন্তি সমেন্তি, অনোত্তপ্পিনো। অপ্পস্সুতা। কুসীতা। মুট্ঠস্সতিনো। দুপ্পঞ্ঞা দুপ্পঞ্ঞেহি সদ্ধিং সংসন্দন্তি সমেন্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">অনমতগ্গসংযুত্ত</p>
<p class="subhead">পথৰীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনমতগ্গসংযুত্তে <a name="M1.0194"></a> আৰুসো দুতিযং সংগীতং পথৰীসুত্তং কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘অনমতগ্গোযং ভিক্খৰে সংসারো, পুব্বা কোটি ন পঞ্ঞাযতি অৰিজ্জানীৰরণানং সত্তানং তণ্হাসংযোজনানং সন্ধাৰতং সংসরতং। সেয্যথাপি ভিক্খৰে পুরিসো ইমং মহাপথৰিং কোলট্ঠিমত্তং কোলট্ঠিমত্তং মত্তিকাগুল়িকং করিত্বা নিক্খিপেয্য ‘অযং মে পিযা, তস্স মে পিতু অযং পিতা’তি। অপরিযাদিন্নাৰ ভিক্খৰে তস্স পুরিসস্স পিতুপিতরো অস্সু। অথাযং মহাপথৰী পরিক্খযং পরিযাদানং গচ্ছেয্য। তং কিস্সহেতু, অনমতগ্গোযং ভিক্খৰে সংসারো, পুব্বা কোটি ন পঞ্ঞাযতি অৰিজ্জানীৰরণানং সত্তানং তণ্হা সংযোজনানং সন্ধাৰতং সংসরতং’’ এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">এৰং <a name="M1.0195"></a> দীঘরত্তং ৰো ভিক্খৰে দুক্খং পচ্চনুভূতং তিব্বং পচ্চনুভূতং ব্যসনং পচ্চনুভূতং কটসী ৰড্ঢিতা।</p>
<p class="gatha1">অলমেৰ <a name="M1.0196"></a> সব্বসঙ্খারেসু নিব্বিন্দিতুং,</p>
<p class="gathalast">অলং ৰিরজ্জিতুং, অলং ৰিমুচ্চিতুং,</p>
<p class="subhead">অস্সুসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো ততিযং সংগীতং অস্সুসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলেযেৰ ভিক্খূ আরব্ভ ‘‘তং কিং মঞ্ঞথ ভিক্খৰে, কতমং নু খো বহুতরং, যং ৰা ৰো ইমিনা দীঘেন অদ্ধুনা সন্ধাৰতং সংসরতং অমনাপসম্পযোগা মনাপৰিপ্পযোগা কন্দন্তানং রোদন্তানং অস্সু পস্সন্নং পগ্ঘরিতং, যং ৰা চতূসু মহাসমুদ্দেসু উদক’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সাসপসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0198"></a> ছট্ঠং সংগীতং সাসপসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ ভাসিতং। অঞ্ঞতরো ভন্তে ভিক্খু ভগৰন্তং এতদৰোচ ‘‘কীৰদীঘো নু খো ভন্তে কপ্পো’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘দীঘো খো ভিক্খু কপ্পো, সো ন সুকরো সঙ্খাতুং এত্তকানি ৰস্সানি ইতিৰা, (পেয্যাল) এত্তকানি ৰস্সসতসহস্সানি ইতিৰাতি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">গঙ্গাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো…পে॰… <a name="M1.0200"></a> সম্মাসম্বুদ্ধেন অনমতগ্গসংযুত্তে গঙ্গাসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে অঞ্ঞতরং ব্রাহ্মণং আরব্ভ ভাসিতং। অঞ্ঞতরো ভন্তে ব্রাহ্মণো ভগৰন্তং এতদৰোচ ‘‘কীৰ-</p>
<p class="bodytext">বহুকা <a name="M1.0201"></a> নু খো ভো গোতম কপ্পা অব্ভতীতা অতিক্কন্তা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘বহুকা খো ব্রাহ্মণ কপ্পা অব্ভতীতা অতিক্কন্তা, তে ন সুকরা সঙ্খাতুং ‘এত্তকা কপ্পা’ ইতি ৰা ‘এত্তকানি কপ্পসতানি’ ইতি ৰা ‘এত্তকানি কপ্পসহস্সানি’ ইতিৰা ‘এত্তকানি কপ্পসতসহস্সানি’ ইতি ৰা’’তি এৰ মাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পুগ্গলসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুগ্গলসুত্তং <a name="M1.0203"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘অনমতগ্গোযং ভিক্খৰে সংসারো, পুব্বাকোটি ন পঞ্ঞাযতি অৰিজ্জা নীৰরণানং সত্তানং তণ্হাসংযোজনানং সন্ধাৰতং সংসরতং। একপুগ্গলস্স ভিক্খৰে কপ্পং সন্ধাৰতো সংসরতো সিযা এৰং মহা অট্ঠিকঙ্কলো অট্ঠিপুঞ্জো অট্ঠিরাসি, যথা যং ৰেপুল্লো পব্বতো। সচে সংহারকো অস্স, সম্ভতঞ্চ ন ৰিনস্সেত্যা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দুগ্গতসুত্ত, সুখিতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0204"></a> দুগ্গতসুত্তঞ্চ সুখিতসুত্তঞ্চ ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘অনমতগ্গোযং ভিক্খৰে সংসারো, পুব্বা কোটি ন পঞ্ঞাযতি অৰিজ্জানীৰরণানং সত্তানং তণ্হাসংযোজনানং সন্ধাৰতং সংসরতং। যং ভিক্খৰে পস্সেয্যাথ দুগ্গতং দুরূপেতং, নিট্ঠমেত্থ গন্তব্বং ‘অম্হেহিপি এৰরূপং পচ্চনুভূতং ইমিনা দীঘেন অদ্ধুনা’তি, যং ভিক্খৰে পস্সেয্যাথ সুখিতং সুসজ্জিতং,</p>
<p class="bodytext">নিট্ঠমেত্থ <a name="M1.0205"></a> গন্তব্বং, ‘‘অম্হেহিপি পচ্চনুভূতং ইমিনা দীঘেন অদ্ধুনা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">তিংসমত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তিংসমত্তসুত্তং <a name="M1.0206"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে তিংসমত্তে পাৰেয্যকে ভিক্খূ আরব্ভ ‘‘অনমতগ্গোযং ভিক্খৰে সংসারো, পুব্বাকোটি ন পঞ্ঞাযতি অৰিজ্জানীৰরণানং সত্তানং তণ্হাসংযোজনানং সন্ধাৰতং সংসরতং। তং কিং মঞ্ঞথ ভিক্খৰে, কতমং নু খো বহুতরং, যং ৰা ৰো ইমিনা দীঘেন অদ্ধুনা সন্ধাৰতং সংসরতং সীসচ্ছিন্নানং লোহিতং পস্সন্নং পগ্ঘরিতং, যং ৰা চতূসু মহাসমুদ্দেসু উদক’’ন্তি এৰমাদিনা ভৰগতা ভাসিতং।</p>
<p class="subhead">মাতুসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাতুসুত্তাদীনি <a name="M1.0209"></a> পনাৰুসো ছসুত্তানি ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘অনমতগ্গোযং ভিক্খৰে সংসারো, পুব্বা কোটি ন পঞ্ঞাযতি অৰিজ্জানীৰরণানং সত্তানং তণ্হাসংযোজনানং সন্ধাৰতং সংসরতং। ন সো ভিক্খৰে সত্তো সুলভরূপো, যো ন মাতাভূতপুব্বো ইমিনা দীঘেন অদ্ধুনা। যো ন পিতাভূতপুব্বো। যো ন ভাতাভূতপুব্বো। যো ন ভগিনিভূতপুব্বো। যো ন পুত্তভূতপুব্বো। যো ন ধীতাভূতপুব্বো <a name="M1.0210"></a> ইমিনা দীঘেন অদ্ধুনা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="title">কস্সপসংযুত্ত</p>
<p class="subhead">চন্দূপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্সপসংযুত্তে <a name="M1.0211"></a> পনাৰুসো চন্দূপমসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘চন্দূপমা ভিক্খৰে কুলানি উপসঙ্কমথ অপকস্সেৰ কাযং অপকস্স চিত্তং নিচ্চনৰকা কুলেসু অপ্পগব্ভা। সেয্যথাপি ভিক্খৰে পুরিসো জরুদপানং ৰা ওলোকেয্য পব্বতৰিসমং ৰা নদীৰিদুগ্গং ৰা অপকস্সেৰ কাযং অপকস্স চিত্তং। এৰমেৰ খো ভিক্খৰে চন্দূপমা কুলানি উপসঙ্কমথ অপকস্সেৰ কাযং অপকস্স চিত্তং নিচ্চনৰকা কুলেসু অপ্পগব্ভা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">তং <a name="M1.0213"></a> কিং মঞ্ঞথ ভিক্খৰে, কথং রূপা ভিক্খু অরহতি কুলানি উপসঙ্কমিতুং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0214"></a> তত্থ ভগৰতা পরিসুদ্ধাপরিসুদ্ধ ধম্মদেসনং দস্সেত্বা ভিক্খূনং ওৰাদো দিন্নো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘তং কিং মঞ্ঞথ ভিক্খৰে, কথং রূপস্স ভিক্খুনো অপরিসুদ্ধা ধম্মদেসনা হোতি, কথং রূপস্স ভিক্খুনো পরিসুদ্ধা ধম্মদেসনা <a name="M1.0215"></a> হোতী’’তি এৰমাদিনা পরিসুদ্ধাপরিসুদ্ধধম্মদেসনা ৰিত্থারতো দস্সেত্বা ‘‘কস্সপেন ৰা হি ৰো ভিক্খৰে ওৰদিস্সামি যো ৰা পনস্স কস্সপসদিসো, ওৰদিতেহি চ পন ৰো তথত্তায পটিপজ্জিতব্ব’’ন্তি। এৰং খো ভন্তে ভগৰতো ভিক্খূনং ওৰাদো দিন্নো।</p>
<p class="bodytext">যো <a name="M1.0216"></a> হি কোচি ভিক্খৰে ভিক্খু এৰংচিত্তো পরেসং ধম্মং দেসেতি ‘‘অহো ৰত মে ধম্মং সুণেয্যুং, সুত্বা চ পন ধম্মং পসীদেয্যুং, পসন্না চ মে পসন্নাকারং করেয্যুং–</p>
<p class="bodytext">স্বাক্খাতো ভগৰতা ধম্মো সন্দিট্ঠিকো অকালিকো এহি পস্সিকো ওপনেয্যিকো পচ্চত্তং ৰেদিতব্বো ৰিঞ্ঞূহি–</p>
<p class="bodytext">কস্সপেন <a name="M1.0217"></a> ৰা হি ৰো ভিক্খৰে ওৰদিস্সামি যো ৰা পনস্স কস্সপসদিসো, ওৰদিতেহি চ পন ৰো তথত্তায পটিপজ্জিতব্বং–</p>
<p class="subhead">কুলূপকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0218"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন কস্সপসংযুত্তে চতুত্থং কুলূপকসুত্তং কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘তং কিং মঞ্ঞথ ভিক্খৰে, কথং রূপো ভিক্খু অরহতি কুলূপকো হোতুং, কথং রূপো ভিক্খু ন অরহতি কুলূপকো হোতু’’ন্তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">কস্সপেন <a name="M1.0222"></a> ৰা হি ৰো ভিক্খৰে ওৰদিস্সামি যো ৰা পনস্স কস্সপসদিসো, ওৰদিতেহি চ পন ৰো তথত্তায পটিপজ্জিতব্বং।</p>
<p class="subhead">দুতিয ওৰাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰাৰুসো <a name="M1.0223"></a> ভগৰতা দুতিয ওৰাদসুত্তং কত্থ কেন সদ্ধিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মতা মহাকস্সপেন সদ্ধিং ‘‘ওৰদ কস্সপ ভিক্খূ, করোহি কস্সপ ভিক্খূনং ধম্মিং কথং, অহং ৰা কস্সপ ভিক্খূ ওৰদেয্যং ত্বং ৰা, অহং ৰা ভিক্খূনং ধম্মিং কথং করেয্যং ত্বং ৰা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">যস্স <a name="M1.0224"></a> কস্সচি ভন্তে সদ্ধা নত্থি কুসলেসু ধম্মেসু, হিরী নত্থি। ওত্তপ্পং নত্থি। ৰীরিযং নত্থি। পঞ্ঞা নত্থি কুসলেসু ধম্মেসু।</p>
<p class="subhead">ততিয ওৰাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰাৰুসো <a name="M1.0227"></a> ভগৰতা ততিযওৰাদসুত্তং কত্থ কেন সদ্ধিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মতাযেৰ মহাকস্সপেন সদ্ধিং ‘‘ওৰদ কস্সপ ভিক্খূ। করোহি কস্সপ ভিক্খূনং ধম্মিং কথং, অহং ৰা কস্সপ ভিক্খূ ওৰদেয্যং ত্বং ৰা। অহং ৰা ভিক্খূনং ধম্মং কথং করেয্যং ত্বং ৰা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">দুব্বচা <a name="M1.0228"></a> খো ভন্তে এতরহি ভিক্খূ দোৰচস্সকরণেহি ধম্মেহি সমন্নাগতা অক্খমা অপ্পদক্খিণগ্গাহিনো অনুসাসনিং–</p>
<p class="subhead">সদ্ধম্মপ্পতিরূপকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰাৰুসো <a name="M1.0231"></a> ভগৰতা পরিযোসানং সদ্ধম্মপ্পতিরূপকসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তংযেৰ মহাকস্সপং আরব্ভ ভাসিতং। আযস্মা ভন্তে মহাকস্সপো ভগৰন্তং এতদেৰোচ ‘‘কো নু খো ভন্তে হেতু কো পচ্চযো, যেন পুব্বে অপ্পতরানি চেৰ সিক্খাপদানি অহেসুং, বহুতরা চ ভিক্খূ অঞ্ঞায সণ্ঠহিংসু। কো পন ভন্তে হেতু কো পচ্চযো, যেনেতরহি বহুতরানি চেৰ সক্খাপদানি অপ্পতরা চ ভিক্খূ অঞ্ঞায সণ্ঠহন্তী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘এৰঞ্চেতং কস্সপ হোতি সত্তেসু হাযমানেসু সদ্ধম্মে অন্তরধাযমানে বহুতরানিচেৰ সিক্খাপদানি <a name="M1.0232"></a> হোন্তি, অপ্পতরাচ ভিক্খূ অঞ্ঞায সণ্ঠহন্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">লাভসক্কারসংযুত্ত</p>
<p class="subhead">মীল়্হকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো…পে॰… <a name="M1.0235"></a> সম্মাসম্বুদ্ধেন লাভসক্কারংযুত্তে পঞ্চমং সংগীতং মীল়্হকসুত্তং কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘দারুণো ভিক্খৰে লাভসক্কারসিলোকো ফরুসো অন্তরাযিকো অনুত্তরস্স যোগক্খেমস্স অধিগমায। সেয্যথাপি ভিক্খৰে মীল়্হকা গূথাদী গূথপূরা পুণ্ণা গূথস্স, পুরতো চস্স মহাগূথপুঞ্জো, সা তেন অঞ্ঞা মীল়্হকা অতিমঞ্ঞেয্য ‘‘অহম্হি গূথাদী গূথপূরা পুণ্ণা গূথস্স, পুরতো চ ম্যাযং মহাগূথপুঞ্জো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">তং <a name="M1.0237"></a> হি তস্স ভিক্খৰে মোঘপুরিসস্স হোতি দীঘরত্তং অহিতায দুক্খায।</p>
<p class="bodytext">এৰং দারুণো খো ভিক্খৰে লাভসক্কারসিলোকো।</p>
<p class="bodytext">তস্মাতিহ <a name="M1.0238"></a> ভিক্খৰে এৰং সিক্খিতব্বং, ‘‘উপ্পন্নং লাভসক্কারসি লোকং পজহিস্সাম, ন চ নো উপ্পন্নো লাভসক্কারসিলোকো চিত্তং পরিযাদায ঠস্সভী’’তি, এৰঞ্হি খো ভিক্খৰে সিক্খিতব্বং।</p>
<p class="subhead">একপুত্তকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থো আৰুসো পোরাণকেহি ধম্মসংগাহকেহি সংগীতং একপুত্তকসুত্তং কত্থ কং আরব্ভং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘দারুণো ভিক্খৰে লাভসক্কারসিলোকো কটুকো ফরুসো অন্তরাযিকো অনুত্তরস্স যোগক্খেমস্স অধিগমায, সদ্ধা ভিক্খৰে উপাসিকা একপুত্তকং পিযং মনাপং এৰং সম্মাআযাচমানা <a name="M1.0239"></a> আযাচেয্য তাদিসো তাত ভৰাহি, যাদিসো চিত্তো চ গহপতি হত্থকো চ আল়ৰকো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">এসা <a name="M1.0240"></a> ভিক্খৰে তুলা এতং পমাণং মম সাৰকানং উপাসকানং যদিদং চিত্তো চ গহপতি হত্থকো চ আল়ৰকো।</p>
<p class="bodytext">সচে খো ত্বং তাত অগারস্মা অনগারিযং পব্বজসি, তাদিসো তাত ভৰাহি, যাদিসা সারিপুত্তমোগ্গল্লানা।</p>
<p class="bodytext">মা চ খো ত্বং তাত সেখং অপ্পত্তমানসং লাভসক্কারসিলোকো অনুপাপুণাতু–</p>
<p class="bodytext">এৰং <a name="M1.0241"></a> দারুণো ভিক্খৰে লাভসক্কারসিলোকো কটুকো ফরুসো অন্তরাযিকো অনুত্তরস্স যোগক্খেমস্স অধিগমায।</p>
<p class="subhead">একৰীতুসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0242"></a> আৰুসো পোরাণকেহি ধম্মসংগাযকেহি সংগীতং একধীতুসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘দারুণো ভিক্খৰে লাভসক্কারসিলোকো কটুকো ফরুসো অন্তরাযিকো অনুত্তরস্স যোগক্খেমস্স অধিগমায। সদ্ধা ভিক্খৰে উপাসিকা একং ধীতরং পিযং মনাপং এৰং সম্মা আযাচমানা আযাচেয্য ‘তাদিসা অয্যে ভৰাহি, যাদিসা খুজ্জুত্তরা চ উপাসিকা ৰেল়ুকণ্ডকিযা চ নন্দমাতা’তি। এসা ভিক্খৰে তুলা এতং পমাণং মম সাৰিকানং উপাসিকানং, যদিদং খুজ্জুত্তরা চ উপাসিকা ৰেল়ুকণ্ডকিযা চ নন্দমাতা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">সচে <a name="M1.0243"></a> খো ত্বং অয্যে অগারস্মা অনগারিযং পব্বজসি, ভাদিসা অয্যে ভৰাহি, যাদিসা খেমা চ ভিক্খুনী উপ্পলৰণ্ণা চ–</p>
<p class="bodytext">তস্মাতিহ <a name="M1.0244"></a> ভিক্খৰে এৰং সিক্খিতব্বং।</p>
<p class="title">রাহুলসংযুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রাহুলসংযুত্তং <a name="M1.0245"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং রাহুলং আরব্ভ ভাসিতং। আযস্মা ভন্তে রাহুলো ভগৰন্তং এতদৰোচ ‘‘সাধু মে ভন্তে ভগৰা সংখিত্তেন ধম্মং দেসেতু, যমহং ভগৰতো ধম্মং সুত্বা একো ৰূপকট্ঠো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরেয্য’’ন্তি, তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তং কিং মঞ্ঞসি রাহুল, চক্খুনিচ্চং ৰা অনিচ্চং ৰাতি। অনিচ্চং ভন্তে। যং পনানিচ্চং, দুক্খং ৰা তং সুখং ৰাতি। দুক্খং ভন্তে। যং পনানিচ্চং দুক্খং ৰিপরিণামধম্মং, কল্লং নু তং সমনুপস্সিতুং ‘এতং মম, এসো হমস্মি, এসো মে অত্তা’তি। নো হেতং ভন্তে’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="title">লক্খণসংযুত্ত</p>
<p class="subhead">অট্ঠিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> লক্খণসংযুত্তে <a name="M1.0247"></a> পনাৰুসো পোরাণকেহি ধম্মসংগাহকত্থেরেহি পঠমং সংগীতং অট্ঠিসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তঞ্চ লক্খণং আযস্মন্তঞ্চ মহামোগ্গল্লানং আরব্ভ ভাসিতং। আযস্মা ভন্তে লক্খণো ভগৰতা সম্মুখে আযস্মন্তং মহামোগ্গল্লানং এতদৰোচ <a name="M1.0248"></a> ‘‘ইধাযস্মা মহামোগ্গল্লানো গিজ্ঝকূটা পব্বতা ওরোহন্তো অঞ্ঞতরস্মিং পদেসে সিতং পাত্বাকাসি, কো নু খো আৰুসো মোগ্গল্লান হেতু, কো পচ্চযো সিতস্স পাতুকম্মাযা’’তি। আযস্মা চ ভন্তে মহামোগ্গল্লানো ‘‘ইধাহং আৰুসো গিজ্ঝকূটা পব্বতা ওরোহন্তো অদ্দসং অট্ঠিকসঙ্খলিকং ৰেহাসং গচ্ছন্তিং’’তি এৰমাদিনা আরোচেসি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘চক্খুভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি, ঞাণভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি, যত্রহি নাম সাৰকো এৰরূপং ঞস্সতি ৰা দক্খতি ৰা সক্খিং ৰা করিস্সতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="gatha1">অচ্ছরিযং <a name="M1.0250"></a> ৰত ভো, অব্ভুতং ৰত ভো।</p>
<p class="gathalast">এৰরূপোপি নাম সত্তো ভৰিস্সতি॥</p>
<p class="subhead">পিণ্ডসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0251"></a> জানতা…পে॰… সম্মাসম্বুদ্ধেন লক্খণসংযুত্তে ততিযং সংগীতং পিণ্ডসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তঞ্চ লক্খণং আযস্মন্তঞ্চ মহামোগ্গল্লানং আরব্ভ ভাসিতং। আযস্মা ভন্তে লক্খণো ভগ্গৰতো সম্মুখে আযস্মন্তং মহামোগ্গল্লানং এতদৰোচ ‘‘ইধাযস্মা মহামোগ্গল্লানো গিজ্ঝকূটা পব্বতা ওরোহন্তো অঞ্ঞতরস্মিং পদেসে সিতং পাত্বাকাসি <a name="M1.0252"></a>, কো নুখো আৰুসো মোগ্গল্লানহেতু, কো পচ্চযো সিতস্স পাতুকম্মাযা’’তি। আযস্মা চ ভন্তে মহামোগ্গল্লানো ‘‘ইধাহং আৰুসো গিজ্ঝকূটা পব্বতা ওরোহন্তো অদ্দসং মংসপিণ্ডং ৰেহাসং গচ্ছন্তং, তমেনং গিজ্ঝাপি কাকাপি কুললাপি অনুপতিত্বা অনুপতিত্বা ৰিতচ্ছেন্তি ৰিরাজেন্তি। সা সুদং অট্টস্সরং করোতী’’তি এৰমাদিনা আরোচেসি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘চক্খুভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি, ঞাণভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি, যত্রহি নাম সাৰকো এৰরূপং ঞস্সতি ৰা দক্খতি ৰা সক্খিং ৰা করিস্সতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অসিলোমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0255"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকেহি মহাথেরেহি সংগীতং অসিলোমসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তঞ্চ লক্খণং আযস্মন্তঞ্চ মহামোগ্গল্লানং আরব্ভ ভাসিতং। আযস্মা ভন্তে লক্খণো ভগৰতো সম্মুখে আযস্মন্তং মহামোগ্গল্লানং <a name="M1.0256"></a> এতদৰোচ ‘‘কো নু খো আৰুসো মোগ্গল্লান হেতু, কো পচ্চযো সিতস্স পাতুকম্মাযা’’তি। আযস্মা চ ভন্তে মহামোগ্গল্লানত্থেরো ‘‘ইধাহং আৰুসো গিজ্ঝকূটা পব্বতা ওরোহন্তো অদ্দসং অসিলোমং ৰেহাসং গচ্ছন্তং’’তি এৰমাদিনা আরোচেসি। তস্মিং ভন্তে ৰত্থুস্মিং চক্খুভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি, ঞাণভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি। (পেয্যাল) এসো ভিক্খৰে সত্তো ইমস্মিংযেৰ রাজগহে সূকরিকো অহোসী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সূচিলোমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0258"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি সংগীতং সূচিলোমসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে রাজগহে আযস্মন্তঞ্চ লক্খণং আযস্মন্তঞ্চ মহামোগ্গল্লানং আরব্ভ ভাসিতং। আযস্মা ভন্তে লক্খণো ভগৰতো সম্মুখে তথেৰ অৰোচ।</p>
<p class="bodytext">আযস্মা <a name="M1.0259"></a> চ ভন্তে মহামোগ্গল্লানো তথেৰ আরোচেসি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘চক্খুভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি, ঞাণভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি, (পেয্যাল) এসো ভিক্খৰে সত্তো ইমস্মিংযেৰ রাজগহে সূতো অহোসী’’তি এৰমাদিনা ভগৰতা ভাসিতা।</p>
<p class="subhead">পাপভিক্খুসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M1.0261"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি সংগীতানি পাপভিক্খুসুত্তাদীনি পঞ্চসুত্তানি ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে আযস্মন্তঞ্চ লক্খণং আযস্মন্তঞ্চ মহামোগ্গল্লানং আরব্ভ ভাসিতানি। আযস্মা ভন্তে লক্খণো ভগৰতো সম্মুখে পুব্বে ৰুত্তনযেনেৰ আরোচেসি। আযস্মা চ ভন্তে মহামোগ্গল্লানো ‘‘ইধাহং আৰুসো গিজ্ঝকূটা পব্বতা ওরোহন্তো অদ্দসং ভিক্খুং ৰেহাসং গচ্ছন্তং। অদ্দসং ভিক্খুনিং ৰেহাসং গচ্ছন্তিং। অদ্দসং সিক্খমানং ৰেহাসং গচ্ছন্তিং। অদ্দসং সামণেরং ৰেহাসং গচ্ছন্তং। অদ্দসং সামণেরিং ৰেহাসং গচ্ছন্তিং। তস্সা সঙ্ঘাটিপি আদিত্তা সম্পজ্জলিতা সজোতিভূতা, পত্তোপি আদিত্তো সম্পজ্জলিতো সজোতিভূতো, কাযবন্ধনম্পি আদিত্তং সম্পজ্জলিতং সজোতিভূতং <a name="M1.0262"></a>, কাযোপি আদিত্তো সম্পজ্জলিতো সজোতিভূতো, সা সুদং অট্টস্সরং করোতী’’তি এৰমাদিনা আরোচেসি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘চক্খুভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি ঞাণভূতা ৰত ভিক্খৰে সাৰকা ৰিহরন্তি। (পেয্যাল)। এসো ভিক্খৰে ভিক্খু কস্সপস্সসম্মাসম্বুদ্ধস্স পাৰচনে পাপভিক্খু অহোসি। এসা ভিক্খৰে ভিক্খুনী কস্সপস্স সম্মাসম্বুদ্ধস্স পাৰচনে পাপভিক্খুনী অহোসি। এসা ভিক্খৰে সিক্খমানা কস্সপস্স সম্মাসম্বুদ্ধস্স পাৰচনে পাপসিক্খমানা অহোসি। এসো ভিক্খৰে সামণেরো কস্সপস্সসম্মাসম্বুদ্ধস্স পাৰচনে পাপসামণেরো অহোসি। এসা ভিক্খৰে সামণেরী কস্সপস্স সম্মাসম্বুদ্ধস্স পাৰচনে পাপসামণেরী অহোসী’’তি এৰমাদিনা ভগৰতা ভাসিতানি।</p>
<p class="title">ওপম্মসংযুত্ত</p>
<p class="subhead">নখসিখসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ওপম্মসংযুত্তে <a name="M1.0264"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি সংগীতং নখসিখসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘তং কিং মঞ্ঞথ ভিক্খৰে, কতমং নু খো বহুতরং, যো চাযং মযা পরিত্তো <a name="M1.0265"></a> নখসিখাযং পংসু আরোপিতো, যা চাযং মহাপথৰী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">তং কিং মঞ্ঞথ ভিক্খৰে, কতমং নু খো বহুতরং।</p>
<p class="bodytext">তস্মাতিহ <a name="M1.0266"></a> ভিক্খৰে এৰং সিক্খিতব্বং।</p>
<p class="subhead">আণিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি সংগীতং আণিসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘ভূতপুব্বং ভিক্খৰে দসারহানং আনকো নাম মুদিঙ্গো অহোসি, তস্স দসারহা আনকে ঘটিতে অঞ্ঞং আণিং ওদহিংসু, অহু খো সো ভিক্খৰে সমযো যং আনকস্স মুদিঙ্গস্স পোরাণং পোক্খরফলকং অন্তরধাযি <a name="M1.0267"></a>, আণিসঙ্ঘাটোৰ অৰসিস্সী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">ভিক্খুসংযুত্ত</p>
<p class="subhead">নৰসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুসংযুত্তে <a name="M1.0269"></a> আৰুসো ভগৰতা নৰসুত্তং কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং নৰং ভিক্খুং আরব্ভ ভাসিতং। অঞ্ঞতরো ভন্তে নৰো ভিক্খু পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তো ৰিহারং পৰিসিত্বা অপ্পোসুক্কো তুণ্হীভূতো সঙ্কসাযভি, ন ভিক্খূনং ৰেয্যাৰচ্চং করোতি চীৰরকারসমযে তস্মিং ভন্তে ৰত্থুস্মিং ‘‘মা খো তুম্হে ভিক্খৰে এতস্স ভিক্খুনো উজ্ঝাযিত্থা এসো খো ভিক্খৰে ভিক্খু চতুন্নং ঝানানং আভিচেতসিকানং দিট্ঠধম্ম সুখৰিহারানং নিকামলাভী অকিচ্ছলাভী অকসিরলাভী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">অহম্পি <a name="M1.0270"></a> খো ভন্তে সকং কিচ্চং করোমি,</p>
<p class="bodytext">এসো <a name="M1.0271"></a> খো ভিক্খৰে ভিক্খু চতুন্নং ঝানানং আভিচেতসিকানং দিট্ঠধম্মসুখৰিহারানং নিকামলাভী অকিচ্ছলাভী অকসিরলাভী –</p>
<p class="gatha1">নযিদং সিথিলমারব্ভ, নযিদং অপ্পেন থামসা।</p>
<p class="gatha2">নিব্বানং অধিগন্তব্বং, সব্বদুক্খপ্পমোচনং।</p>
<p class="gatha3">অযঞ্চ দহরো ভিক্খু, অযমুত্তমপুরিসো।</p>
<p class="gathalast">ধারেতি অন্তিমং দেহং, জেত্বা মারং সৰাহিনিং–</p></div>
<p class="chapter">খন্ধৰগ্গসংযুত্তপাল়ি</p>
<div class="chaptxt">
<p class="subhead">সংগাযনস্স পুচ্ছা ৰিস্সজ্জনা</p>
<p class="subhead">নকুলপিতুসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0001"></a> ভগৰতা জানতা…পে॰… সম্মাসম্বুদ্ধেন খন্ধৰগ্গসংযুত্তে পঠমং নকুলপিতুসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগ্গেসু ভন্তে সুসুমারগিরে ভেসকল়াৰনে মিগদাযে নকুলপিতরং গহপতিং আরব্ভ ভাসিতং। নকুলপিতা ভন্তে গহপতি ভগৰন্তং ‘‘অহমস্মি ভন্তে জিণ্ণো ৰুড্ঢো মহল্লকো অদ্ধগতো ৰযোঅনুপ্পত্তো আতুরকাযো অভিক্খণাতঙ্কো, অনিচ্চদস্সাৰী খো পনাহং ভন্তে ভগৰতো মনোভাৰনীযানঞ্চ ভিক্খূনং, ওৰদতু মং ভন্তে ভগৰা, অনুসাসতু মং ভন্তে ভগৰা, যং মমস্স দীঘরত্তং হিতায সুখাযা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘এৰমেতং গহপতি, এৰমেতং গহপতি, আতুরো হাযং গহপতি কাযো অণ্ডভূতো পরিযোনদ্ধো, যো হি গহপতি ইমং কাযং পরিহরন্তো মুহুত্তম্পি আরোগ্যং পটিজানেয্য, কিমঞ্ঞত্র বাল্যা। তস্মাতিহ তে গহপতি এৰং সিক্খিতব্বং ‘আতুরকাযস্স মে সতো চিত্তং অনাতুরং ভৰিস্সতী’তি। এৰঞ্হি তে গহপতি সিক্খিতব্ব’’ন্তি। এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">তস্মাতিহ <a name="M2.0003"></a> তে গহপতি এৰং সিক্খিতব্বং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তঞ্চাৰুসো <a name="M2.0004"></a> ভগৰতা সংখিত্তেন ভাসিতং ৰিত্থারেন কেন কথঞ্চ ৰিভত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তং খো ভন্তে ভগৰতা সংখিত্তেন দেসিতং ‘‘কথঞ্চ গহপতি আতুরকাযো চেৰ হোতি আতুরচিত্তো চ। ইধ গহপতি অস্সুতৰা পুথুজ্জনো অরিযানং অদস্সাৰী অরিযধম্মস্স অকোৰিদো অরিযধম্মে অৰিনীতো, সপ্পুরিসানং অদস্সাৰী সপ্পুরিসধম্মস্স অকোৰিদো সপ্পুরিসধম্মে অৰিনীতো রূপং অত্ততো সমনুপস্সতি রূপৰন্তং ৰা অত্তানং, অত্তনি ৰা রূপং, রূপস্মিং ৰা অত্তানং, ‘‘অহং রূপং মম রূপ’’ন্তি পরিযুট্ঠট্ঠাযী হোতি। তস্স ‘‘অহং রূপং মম রূপ’’ন্তি পরিযুট্ঠট্ঠাযিনো তং রূপং ৰিপরিণমতি অঞ্ঞথা হোতি। তস্স রূপৰিপরিণামঞ্ঞথাভাৰা উপ্পজ্জন্তি সোকপরিদেৰদুক্খদোমনস্সুপাযাসা’’তি এৰমাদিনা ভন্তে আযস্মতা সারিপুত্তেন ধম্মসেনাপতিনা ৰিত্থারেন ৰিভত্তং।</p>
<p class="subhead">অনিচ্চসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0009"></a> আৰুসো দুতিযৰগ্গে পোরাণকেহি ধম্মসংগাহক মহাথেরেহি পঠমং সংগীতং অনিচ্চসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘রূপং ভিক্খৰেঅনিচ্চং, ৰেদনা অনিচ্চা, সঞ্ঞা অনিচ্চা, সঙ্খারা অনিচ্চা, ৰিঞ্ঞাণং অনিচ্চং। এৰং পস্সং ভিক্খৰে সুতৰা অরিযসাৰকো রূপস্মিম্পি নিব্বিন্দতি, ৰেদনাযপি নিব্বিন্দতি, সঞ্ঞাযপি নিব্বিন্দতি, সঙ্খারেসুপি নিব্বিন্দতি, ৰিঞ্ঞাণস্মিম্পি নিব্বিন্দতি, নিব্বিন্দং ৰিরজ্জতি, ৰিরাগা ৰিমুচ্চতি, ৰিমুত্তস্মিং ‘ৰিমুত্ত’মিতি ঞাণং হোতী’’তি। এৰং খো ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">দুক্খঅনত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুক্খঅনত্তসুত্তানি <a name="M2.0010"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘রূপং ভিক্খৰে দুক্খং, ৰেদনা দুক্খা, সঞ্ঞা দুক্খা, সঙ্খারা দুক্খা, ৰিঞ্ঞাণং দুক্খং। রূপং ভিক্খৰে অনত্তা, ৰেদনা অনত্তা, সঞ্ঞা অনত্তা, সঙ্খারা অনত্তা, ৰিঞ্ঞাণং অনত্তা। এৰং পস্সং ভিক্খৰে সুতৰা অরিযসাৰকো রূপস্মিম্পি নিব্বিন্দতি, ৰেদনাযপি নিব্বিন্দতি, সঞ্ঞাযপি নিব্বিন্দতি, সঙ্খারেসুপি নিব্বিন্দতি, ৰিঞ্ঞাণস্মিম্পি নিব্বিন্দতি, নিব্বিন্দং ৰিরজ্জতি, ৰিরাগা ৰিমুচ্চতি, ৰিমুত্তস্মিং ‘ৰিমুত্ত’মিতি ঞাণং হোতি, খীণা জাতি, ৰুসিতং ব্রহ্মচরিযং, কতং করণীযং, নাপরং ইত্থত্তাযাতি পজানাতী’’তি এৰং খো ভন্তে ভগৰতা ভাসিতানি।</p>
<p class="subhead">ভারসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভারসুত্তং <a name="M2.0011"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘ভারঞ্চ ৰো ভিক্খৰে দেসেস্সামি ভারহারঞ্চ ভারাদানঞ্চ ভারনিক্খেপনঞ্চ, তং সুণাথ। কতমো চ ভিক্খৰেভারো, ‘পঞ্চুপাদানক্খন্ধা’ তিস্স ৰচনীযং। কতমে পঞ্চ, রূপুপাদানক্খন্ধো ৰেদনুপাদানক্খন্ধো সঞ্ঞুপাদানক্খন্ধো সঙ্খারুপাদানক্খন্ধো ৰিঞ্ঞাণুপাদানক্খন্ধো। অযং ৰুচ্চতি ভিক্খৰে ভারো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="gatha1">ভারা <a name="M2.0013"></a> হৰে পঞ্চক্খন্ধা, ভারহারো চ পুগ্গলো।</p>
<p class="gatha2">ভারাদানং দুখং লোকে, ভারনিক্খেপনং সুখং।</p>
<p class="gatha3">নিক্খিপিত্বা গরুং ভারং, অঞ্ঞং ভারং অনাদিয।</p>
<p class="gathalast">সমূলং তণ্হমব্বুয্হ, নিচ্ছাতো পরিনিব্বুতো॥</p>
<p class="subhead">নতুম্হাকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ন তুম্হাকসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে সম্বহুলে ভিক্খু আরব্ভ ‘‘যং ভিক্খৰে নতুম্হাকং তং পজহথ, তং ৰো পহীনং হিতায সুখাযভৰিস্সতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">অনত্তলক্খণসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনত্তলক্খণসুত্তং <a name="M2.0015"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং ভন্তে ইসিপতনে মিগদাযে পঞ্চৰগ্গিযে ভিক্খূ আরব্ভ ‘‘রূপং ভিক্খৰে অনত্তা, রূপঞ্চ হিদং ভিক্খৰে অত্তা অভৰিস্স, নযিদং রূপং আবাধায সংৰত্তেয্য, লব্ভেথ চ রূপে এৰং মে রূপং হোতু, এৰং মে রূপং মা অহোসী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">যমকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> থেরৰগ্গে পনাৰুসো ততিযং সংগীতং যমকসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং যমকত্থেরং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং। আযস্মতো ভন্তে যমকত্থেরস্স এৰরূপং পাপকং দিট্ঠিগতং উপ্পন্নং হোতি ‘‘তথাহং ভগৰতা ধম্মং দেসিতং আজানামি, যথা খীণাসৰো ভিক্খু কাযস্স ভেদা উচ্ছিজ্জতি ৰিনস্সতি, ন হোতি পরংমরণা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তং কিং মঞ্ঞসি আৰুসো যমক, রূপং নিচ্চং ৰা অনিচ্চং ৰা’’তি এৰমাদিনা ভন্তে আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0018"></a> তত্থ আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি আযস্মতো যমকত্থেরস্স পটিৰিদ্ধসচ্চস্স দিট্ঠিসম্পন্নস্স অনুযোগৰত্তঝাপনৰসেন পটিপুচ্ছিত্বা উত্তরি ধম্মদেসনং ৰিত্থারেন দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তং কিং মঞ্ঞসি আৰুসো যমক, রূপং ‘তথাগতো’তি সমনুপস্সসীতি। ‘নো হেতং আৰুসো’। ৰেদনং। সঞ্ঞং। সঙ্খারে। ৰিঞ্ঞাণং ‘তথাগতো’তি সমনুপস্সসীতি। ‘নো হেতং আৰুসো’তি এৰমাদিনা ভন্তে আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি আযস্মতো যমকত্থেরস্স অনুযোগৰত্তঝাপনৰসেন পটিপুচ্ছিত্বা পটিপুচ্ছিত্বা উত্তরি ধম্মদেসনং পৰত্তেসি।</p>
<p class="bodytext">তং <a name="M2.0020"></a> কিং মঞ্ঞসি আৰুসো যমক, রূপং, ৰেদনং, সঞ্ঞং, সঙ্খারে, ৰিঞ্ঞাণং ‘তথাগতো’তি সমনুপস্সসি–</p>
<p class="subhead">ৰক্কলিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0022"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন খন্ধৰগ্গসংযুত্তে থেরৰগ্গে পঞ্চমং ৰক্কলিসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং ৰক্কলিং থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে ৰক্কলিথেরো আবাধিকো দুক্খিতো বাল়্হগিলানো ভগৰন্তং এতদৰোচ ‘‘চিরপটিকাহং ভন্তে ভগৰন্তং দস্সনায উপসঙ্কমিতুকামো, নত্থি চ মে কাযস্মিং তাৰতিকা বলমত্তা, যাৰতাহং ভগৰন্তং দস্সনায উপসঙ্কমেয্য’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘অলং ৰক্কলি, কিং তে ইমিনা পূতিকাযেন দিট্ঠেন, যো খো ৰক্কলি ধম্মং পস্সতি, সো মং পস্সতি, যো মং পস্সতি, সো ধম্মং পস্সতি। ধম্মঞ্হি ৰক্কলি পস্সন্তো মং পস্সতি, মং পস্সন্তো ধম্মং পস্সতি। তং কিং মঞ্ঞসি ৰক্কলি <a name="M2.0023"></a>, রূপং নিচ্চং ৰা অনিচ্চং ৰা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">‘‘অহং <a name="M2.0026"></a> ৰক্কলি, কিং তে ইমিনা পূতিকাযেন দিট্ঠেন’’ –</p>
<p class="bodytext">‘‘তং কিং মঞ্ঞসি ৰক্কলি, রূপং নিচ্চং ৰা অনিচ্চং ৰা’’ –</p>
<p class="bodytext">অনিচ্চং ভন্তে।</p>
<p class="bodytext">‘‘যং পনানিচ্চং, দুক্খং ৰা তং সুখং ৰা’’–</p>
<p class="bodytext">দুক্খং ভন্তে।</p>
<p class="bodytext">যং পনানিচ্চং দুক্খং ৰিপরিণামধম্মং, কল্লং নু তং সমনুপস্সিতুং ‘‘এতং মম, এসোহমস্মি, এসো মে অত্তা’’–</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0027"></a> পুনপি ভগৰা ভিক্খূ পেসেত্বা আযস্মতো ৰক্কলিত্থেরস্স পগ্গহৰচনং আরোচাপেসি। সোপি কথং অত্তনো পৰত্তিং ভগৰতো পচ্চারোচাপেসি। কথঞ্চস্স অভিসম্পরাযো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সুণাৰুসো ত্বং ৰক্কলি ভগৰতো ৰচনং দ্বিন্নঞ্চ দেৰতানং, ইমং আৰুসো রত্তিং দ্বে দেৰতাযো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং গিজ্ঝকূটং ওভাসেত্বা যেন</p>
<p class="bodytext">ভগৰা <a name="M2.0028"></a> তেনুপসঙ্কমিংসু, উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠংসু, একমন্তং ঠিতা খো আৰুসো একা দেৰতা ভগৰন্তং এতদৰোচ ‘ৰক্কলি ভন্তে ভিক্খু ৰিমোক্খায চেতেতী’তি। অপরা দেৰতা ভগৰন্তং এতদৰোচ ‘সো হি নূন ভন্তে সুৰিমুত্তো ৰিমুচ্চিস্সতী’তি। ভগৰা চ তং আৰুসো ৰক্কলি এৰমাহ ‘মা ভাযি ৰক্কলি, মা ভাযি ৰক্কলি, অপাপকং তে মরণং ভৰিস্সতি, অপাপিকা কালকিরিযা’তি। এৰং খো ভন্তে ভগৰা পুনপি ভিক্খূ পেসেত্বা আযস্মতো ৰক্কলিত্থেরস্স পগ্গহৰচনং আরোচাপেসি। সোপি ভন্তে আযস্মা তেনহাৰুসো মম ৰচনেন ভগৰতো পাদে সিরসা ৰন্দথ ‘‘ৰক্কলি ভন্তে ভিক্খু আবাধিকো দুক্খিতো বাল়্হগিলানো, সো ভগৰতো পাদে সিরসা ৰন্দতী’’তি, এৰঞ্চ ৰদেথ ‘‘রূপং অনিচ্চং, তাহং ভন্তে ন কঙ্খামি, যদনিচ্চং তং দুক্খন্তি নৰিচিকিচ্ছামি, যদনিচ্চং দুক্খং ৰিপরিণামধম্মং, নত্থি মে তত্থ ছন্দো ৰা রাগো ৰা পেমংৰাতি ন ৰিচিকিচ্ছামী’’তি এৰমাদিনা ভগৰতো অত্তনো পৰত্তিং পচ্চারোচাপেসি। সো হি ভন্তে আযস্মা অচিরপক্কন্তেসু তেসু ভিক্খূসু সত্থং আহরিত্বা ৰেদনং ৰিক্খম্ভেত্বা মূলকম্মট্ঠানং আদায সম্পজানো অরহত্তং সচ্ছিকত্বা কালমকাসি। এৰং খো ভন্তে তস্স আযস্মতো অভিসম্পরাযো অহোসি।</p>
<p class="subhead">অস্সজিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অস্সজিসুত্তং <a name="M2.0033"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং অস্সজিং আরব্ভ ভাসিতং। আযস্মা ভন্তে অস্সজি আবাধিকো দুক্খিতো বাল়্হগিলানো ভগৰন্তং এতদৰোচ ‘‘পুব্বে খ্বাহং ভন্তে গেলঞ্ঞে পস্সম্ভেত্বা পস্সম্ভেত্বা কাযসঙ্খারে ৰিহরামি, সোহং সমাধিং নপ্পটিলভামি। তস্স ময্হং ভন্তে তং সমাধিং অপ্পটিলভতো এৰং হোতি নো চস্সাহং পরিহাযামী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যে তে অস্সজি সমণব্রাহ্মণা সমাধিসারকা সমাধিসামঞ্ঞা, তেসং তং সমাধিং অপ্পটিলভতং এৰং হোতি ‘নো চস্সু মযং পরিহাযামা’তি। তং কিং মঞ্ঞসি অস্সজি, রূপং নিচ্চং ৰা অনিচ্চং ৰা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">খেমকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> খেমকসুত্তং <a name="M2.0036"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে সম্বহুলে থেরে ভিক্খূ আরব্ভ আযস্মতা খেমকত্থেরেন ভাসিতং। সম্বহুলা ভন্তে থেরা ভিক্খূ আযস্মন্তং দাসকং পেসেত্বা চতুক্খত্তুং আযস্মন্তং খেমকং আবাধিকং দুক্খিতং বাল়্হগিলানং গেলঞ্ঞকারণঞ্চ ধম্মঞ্চ পুচ্ছিংসু <a name="M2.0037"></a>, তস্মিং ভন্তে ৰত্থুস্মিং ‘‘পঞ্চিমে আৰুসো উপাদানক্খন্ধা ৰুত্তা ভগৰতা। সেয্যথিদং, রূপুপাদানক্খন্ধো ৰেদনুপাদানক্খন্ধো সঞ্ঞুপাদানক্খন্ধো সঙ্খারুপাদানক্খন্ধো ৰিঞ্ঞাণুপাদানক্খন্ধো, ইমেসু খ্বাহং আৰুসো পঞ্চসু উপাদানক্খন্ধেসু ন কিঞ্চি অত্তং ৰা অত্তনিযং ৰা সমনুপস্সামী’’তি এৰমাদিনা ভন্তে আযস্মতা খেমকত্থেরেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0040"></a> তত্থ আযস্মা খেমকো উত্তরি ধম্মদেসনং পৰড্ঢেত্বা ৰিত্থারেন থেরানং ভিক্খূনং দেসেসি। কীদিসো চ নেসং ধম্মদেসকধম্মপ্পটিগ্গাহকানং ধম্মদেসনায আনিসংসো অধিগতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চতুত্থে ভন্তে ৰারে আযস্মা খেমকো ‘‘অলং আৰুসো দাসক কিং ইমায সন্ধাৰনিকায, আহরাৰুসো দণ্ডং, অহমেৰ থেরানং সন্তিকং গমিস্সামী’’তি দণ্ডমোলুব্ভ আযস্মা খেমকো যেন থেরা ভিক্খূ তেনুপসঙ্কমি, উপসঙ্কমিত্বা থেরেহি ভিক্খূহি পুচ্ছিতো ‘‘নখ্বাহং আৰুসো রূপং অস্মীতি ৰদামি, নপি অঞ্ঞত্র রূপা অস্মীতি ৰদামি। ন খ্বাহং আৰুসো ৰেদনং অস্মীতি ৰদামি, নপি অঞ্ঞত্র ৰেদনা অস্মীতি ৰদামী’’তি এৰমাদিনা ভন্তে আযস্মা খেমকো উত্তরিপি ধম্মদেসনং পৰড্ঢেত্বা ৰিত্থারেন দেসেসি। ইমস্মিঞ্চ পন ভন্তে ৰেয্যাকরণস্মিং ভঞ্ঞমানে সট্ঠিমত্তানং থেরানং ভিক্খূনং অনুপাদায আসৰেহি চিত্তানি ৰিমুচ্চিংসু আযস্মতোচ খেমকস্স। এৰং খো ভন্তে তেসং থেরানং ধম্মদেসকধম্মপ্পটিগ্গাহকানং ধম্মাভিসমযো অহোসি।</p>
<p class="subhead">ছন্নসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছন্নসুত্তং <a name="M2.0044"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে আযস্মন্তং ছন্নত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে ছন্নত্থেরো আযস্মন্তং আনন্দং এতদৰোচ ‘‘ওৰদতু মং আযস্মা আনন্দো, অনুসাসতু মং আযস্মা আনন্দো, করোতু মে আযস্মা আনন্দো ধম্মিং কথং, যথাহং ধম্মং পস্সেয্য’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘সম্মুখা মে তং আৰুসো ছন্ন ভগৰতো সুতং, সম্মুখা পটিগ্গহিতং কচ্চানগোত্তং ভিক্খুং ওৰদন্তস্স, দ্বযনিস্সিতো খ্বাযং কচ্চান লোকো যেভুয্যেন অত্থিতঞ্চেৰ নত্থিতঞ্চ, লোকসমুদযং খো কচ্চান যথাভূতং সম্মপ্পঞ্ঞায পস্সতো যা লোকে নত্থিতা, সা ন হোতী’’তি এৰমাদিনা ভন্তে আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং।</p>
<p class="bodytext">ওৰদতু <a name="M2.0046"></a> মং আযস্মা আনন্দো, অনুসাসতু মং আযস্মা আনন্দো।</p>
<p class="subhead">পুপ্ফসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো…পে॰… <a name="M2.0047"></a> সম্মাসম্বুদ্ধেন খন্ধৰগ্গসংযুত্তে পুপ্ফৰগ্গে পুপ্ফসুত্তং কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘নাহং ভিক্খৰে লোকেন ৰিৰদামি, লোকোৰ মযা ৰিৰদতি, ন ভিক্খৰে ধম্মৰাদী <a name="M2.0048"></a> কেনচি লোকস্মিং ৰিৰদতি, যং ভিক্খৰে নত্থি সম্মতং লোকে পণ্ডিতানং, অহম্পিতং ‘‘নত্থী’’তি ৰদামি, যং ভিক্খৰে অত্থিসম্মতং লোকে পণ্ডিতানং, অহম্পিতং ‘‘অত্থী’’তি ৰদামী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">নাহং ভিক্খৰে লোকেন ৰিৰদামি।</p>
<p class="bodytext">ন ভিক্খৰে ধম্মৰাদী কেনচি লোকস্মিং ৰিৰদতি।</p>
<p class="subhead">ফেণপিণ্ডূপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0051"></a> আৰুসো ফেণপিণ্ডূপমসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অযুজ্ঝাযং ভন্তে গঙ্গায নদিযা তীরে সম্বহুলে ভিক্খূ আরব্ভ ‘‘সেয্যথাপি ভিক্খৰে অযং গঙ্গা নদী মহন্তং ফেণপিণ্ডং আৰহেয্য, তমেনং চক্খুমা পুরিসো পস্সেয্য নিজ্ঝাযেয্য যোনিসো উপপরিক্খেয্য, তস্স তং পস্সতো নিজ্ঝাযতো যোনিসো উপপরিক্খতো রিত্তকঞ্ঞেৰ খাযেয্য, তুচ্ছকঞ্ঞেৰ খাযেয্য, অসারকঞ্ঞেৰ খাযেয্য, কিং সিযা ভিক্খৰে ফেণপিণ্ডে সারো। এৰমেৰ খো ভিক্খৰে যং কিঞ্চি রূপং অতীতানাগতপচ্চুপ্পন্নং অজ্ঝত্তংৰা বহিদ্ধা ৰা ওল়ারিকং ৰা সুখুমং ৰা হীনং ৰা পণীতং ৰা যং দূরে সন্তিকে ৰা, তং ভিক্খু পস্সতি নিজ্ঝাযতি যোনিসো উপপরিক্খতি, তস্স তং পস্সতো নিজ্ঝাযতো যোনিসো উপপরিক্খতো রিত্তকঞ্ঞেৰ খাযতি, তুচ্ছকঞ্ঞেৰ খাযতি, অসারকঞ্ঞেৰ খাযতি, কিঞ্হি সিযা ভিক্খৰে রূপে সারো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="gatha1">ফেণপিণ্ডূপমং <a name="M2.0054"></a> রূপং, ৰেদনা পুব্বুল়ুপমা।</p>
<p class="gatha2">মরীচিকূপমা সঞ্ঞা, সঙ্খারা কদলূপমা।</p>
<p class="gathalast">মাযূপমঞ্চ ৰিঞ্ঞাণং, দেসিতাদিচ্চবন্ধুনা।</p>
<p class="gatha1">যথা যথা নিজ্ঝাযতি, যোনিসো উপপরিক্খতি।</p>
<p class="gathalast">রিত্তকং তুচ্ছকং হোতি, যো নং পস্সতি যোনিসো॥</p>
<p class="gatha1">ইমঞ্চ <a name="M2.0055"></a> কাযং আরব্ভ, ভূরিপঞ্ঞেন দেসিতং।</p>
<p class="gathalast">পহানং তিণ্ণং ধম্মানং, রূপং পস্সথ ছড্ডিতং॥</p>
<p class="gatha1">আযু উস্মাচ ৰিঞ্ঞাণং, যদা কাযং জহন্তিমং।</p>
<p class="gathalast">অপৰিদ্ধো তদা সেতি, পরভত্তং অচেতনং॥</p>
<p class="gatha1">এতাদিসাযং সন্তানো, মাযাযং বাললাপিনী।</p>
<p class="gathalast">ৰধকো এস অক্খাতো, সারো এত্থ ন ৰিজ্জতি॥</p>
<p class="gatha1">এৰং খন্ধে অৰেক্খেয্য, ভিক্খু আরদ্ধৰীরিযো।</p>
<p class="gathalast">দিৰা ৰা যদি ৰা রত্তিং, সম্পজানো পটিস্সতো॥</p>
<p class="gatha1">জহেয্য সব্বসংযোগং, করেয্য সরণত্তনো।</p>
<p class="gathalast">চরেয্যাদিত্তসীসোৰ, পত্থযং অচ্চুতং পদং॥</p>
<p class="subhead">দুতিযধম্মকতিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ আৰুসো ধম্মকথিকৰগ্গে দুতিযধম্মকথিকসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ ভাসিতং। অঞ্ঞতমো ভন্তে ভিক্খু ভগৰন্তং এতদৰোচ ‘‘ধম্মকথিকো ধম্মকথিকোতি ভন্তে ৰুচ্চতি, কিত্তাৰতা নু খো ভন্তে ধম্মকথিকো হোতি, কিত্তাৰতা ধম্মানুধম্মপ্পটিপন্নো হোতি, কিত্তাৰতা দিট্ঠধম্মনিব্বানপ্পত্তো হোতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘রূপস্স চে ভিক্খু নিব্বিদায ৰিরাগায নিরোধায ধম্মং দেসেতি, ‘ধম্মকথিকো ভিক্খূ’তি অলং ৰচনাযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সীলৰন্তসুত্ত, সুতৰন্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0057"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি সংগীতং সীলৰন্তসুত্তঞ্চ সুতৰন্তসুত্তঞ্চ কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং <a name="M2.0058"></a> ভন্তে আযস্মন্তং মহাকোট্ঠিকং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং। আযস্মা ভন্তে মহাকোট্ঠিকো সাযন্হসমযং পটিসল্লানা ৰুট্ঠিতো যেনাযস্মা সারিপুত্তো তেনুপসঙ্কমি, উপসঙ্কমিত্বা আযস্মন্তং সারিপুত্তং এতদৰোচ ‘‘সীলৰতাৰুসো সারিপুত্ত ভিক্খুনা কতমে ধম্মা যোনিসো মনসিকাতব্বা। সুতাৰতাৰুসো সারিপুত্ত ভিক্খুনা কতমে ধম্মা যোনিসো মনসিকাতব্বা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘সীলৰতাৰুসো কোট্ঠিক ভিক্খুনা, সুতাৰতাৰুসো কোট্ঠিক ভিক্খুনা পঞ্চুপাদানক্খন্ধা অনিচ্চতো দুক্খতো রোগতো গণ্ডতো সল্লতো অঘতো আবাধতো পরতো পলোকতো সুঞ্ঞতো অনত্ততো যোনিসো মনসিকাতব্বা’’তি এৰমাদিনা আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="title">রাধসংযুত্ত</p>
<p class="subhead">সত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রাধসংযুত্তে <a name="M2.0061"></a> পনাৰুসো দুতিযং সত্তসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং রাধত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে রাধত্থেরো ভগৰন্তং এতদৰোচ ‘‘সত্তো সত্তোতি ভন্তে ৰুচ্চতি, কিত্তাৰতা নু খো ভন্তে সত্তোতি ৰুচ্চতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘রূপে খো রাধ যো ছন্দো যো রাগো যা নন্দী যা তণ্হা, তত্র সত্তো তত্র ৰিসত্তো, তস্মা সত্তোতি ৰুচ্চতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">দিট্ঠিসংযুত্ত</p>
<p class="subhead">সোঅত্তাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দিট্ঠিসংযুত্তে <a name="M2.0063"></a> পনাৰুসো ততিযং সংগীতং সোঅত্তা সুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘কিস্মিং নু খো ভিক্খৰে সতি কিং উপাদায কিং অভিনিৰিস্স এৰং দিট্ঠি উপ্পজ্জতি সো অত্তা সো লোকো সো পেচ্চ ভৰিস্সামি নিচ্চো ধুৰো সস্সতো অৰিপরিণামধম্মো’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">নত্থিদিন্নসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0065"></a> আৰুসো পঞ্চমং নত্থিদিন্নসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘কিস্মিং নু খো ভিক্খৰে সতি কিং উপাদায কিং অভিনিৰিস্স এৰং দিট্ঠি উপ্পজ্জতি নত্থি দিন্নং, নত্থি যিট্ঠং, নত্থি হুতং, নত্থি সুকতদুক্কটানং কম্মানং ফলং ৰিপাকো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">ওক্কন্তসংযুত্ত</p>
<p class="subhead">চক্খুসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ওক্কন্তসংযুত্তে <a name="M2.0066"></a> পনাৰুসো পঠমং চক্খুসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M2.0067"></a> ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘চক্খুং ভিক্খৰে অনিচ্চং ৰিপরিণামি অঞ্ঞথাভাৰি। সোতং। ঘানং। জিব্হং। কাযো। মনো অনিচ্চো ৰিপরিণামী অঞ্ঞথাভাৰী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p> 
<p class="title">সারিপুত্তসংযুত্ত</p>
<p class="subhead">সুচিমুখীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সারিপুত্তসংযুত্তে <a name="M2.0068"></a> পনাৰুসো দসমং সুচিমুখীসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সুচিমুখিং পরিব্বাজিকং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং। সুচিমুখী ভন্তে পরিব্বাজিকা আযস্মন্তং সারিপুত্তং এতদৰোচ ‘‘কিং নু খো সমণ অধোমুখো ভুঞ্জসী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘ন খ্বাহং ভগিনি অধোমুখো ভুঞ্জামী’’তি এৰমাদিনা পটিক্খিপিত্বা ‘‘যে হি কেচি ভগিনি সমণব্রাহ্মণা ৰত্থুৰিজ্জা তিরচ্ছানৰিজ্জায মিচ্ছাজীৰেন জীৰিকং কপ্পেন্তি, ইমে ৰুচ্চন্তি ভগিনি সমণব্রাহ্মণা অধোমুখা ভুঞ্জন্তী’’তি এৰমাদিনা আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="bodytext">কিং <a name="M2.0069"></a> নু খো সমণ অধো মুখো ভুঞ্জসি।</p>
<p class="bodytext">ন খ্বাহং ভগিনি অধোমুখো ভুঞ্জামি।</p>
<p class="bodytext">তেন হি সমণ উব্ভমুখো ভুঞ্জসি।</p>
<p class="bodytext">ন খ্বাহং ভগিনি উব্ভমুখো ভুঞ্জামি।</p></div>
<p class="chapter">সল়াযতনৰগ্গসংযুত্তপাল়ি</p>
<div class="chaptxt">
<p class="subhead">অজ্ঝত্তানিচ্চসুত্ত, বাহিরসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0073"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন সল়াযতনৰগ্গসংযুত্তে পঠমং অজ্ঝত্তানিচ্চসুত্তঞ্চ চতুত্থং বাহিরানিচ্চসুত্তঞ্চ কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘চক্খুং ভিক্খৰে অনিচ্চং, যদনিচ্চং তং দুক্খং, যং দুক্খং তদনত্তা, যদনত্তা তং ‘নেতং মম, নেসোহমস্মি, ন মেসো অত্তা’তি এৰমেতং যথাভূতং সম্মপ্পঞ্ঞায দট্ঠব্ব’’ন্তি এৰমাদিনাচ। ‘‘রূপা ভিক্খৰে অনিচ্চা। যদনিচ্চং তং দুক্খং, যং দুক্খং তদনত্তা, যদনত্তা তং নেতং মম, নেসোহমস্মি, ন মেসো অত্তা’’তি চ এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">সব্বৰগ্গ</p>
<p class="subhead">আদিত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M2.0074"></a> সব্বৰগ্গে ছট্ঠং আদিত্তসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> গযাযং <a name="M2.0075"></a> ভন্তে গযাসীসে পুরাণজটিলং ভিক্খুসহস্সং আরব্ভ ‘‘সব্বং ভিক্খৰে আদিত্তং, কিঞ্চ ভিক্খৰে সব্বং আদিত্তং। চক্খু ভিক্খৰে আদিত্তং, রূপা আদিত্তা, চক্খুৰিঞ্ঞাণং আদিত্তং, চক্খুসম্ফস্সো আদিত্তো, যম্পিদং চক্খুসম্ফস্সপচ্চযা উপ্পজ্জতি, ৰেদযিতং সুখং ৰা দুক্খং ৰা অদুক্খমসুখংৰা, তম্পি আদিত্তং। কেন আদিত্তং। রাগগ্গিনা দোসগ্গিনা মোহগ্গিনা আদিত্তং, জাতিযা জরায মরণেন সোকেহি পরিদেৰেহি দুক্খেহি দোমনস্সেহি উপাযাসেহি আদিত্তন্তি ৰদামী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">মিগজালৰগ্গ</p>
<p class="subhead">পঠম মিগজালসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মিগজালৰগ্গে <a name="M2.0076"></a> আৰুসো পঠমমিগজালসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M2.0077"></a> ভন্তে আযস্মন্তং মিগজালত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে মিগজালত্থেরো ভগৰন্তং এতদৰোচ ‘‘একৰিহারী একৰিহারীতি ভন্তে ৰুচ্চতি, কিত্তাৰতানুখো ভন্তে একৰিহারী হোতি, কিত্তাৰতাচ পন সদুতিযৰিহারী হোতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘সন্তি খো মিগজাল চক্খুৰিঞ্ঞেযা রূপা ইট্ঠা কন্তা মনাপা পিযরূপা কামূপসংহিতা রজনীযা, তঞ্চে ভিক্খু অভিনন্দতি অভিৰদতি অজ্ঝোসায তিট্ঠতি, তস্স তং অভিনন্দতো অভিৰদতো অজ্ঝোসায তিট্ঠতো উপ্পজ্জতি নন্দী, নন্দিযা সতি সারাগো হোতি, সারাগে সতি সংযোগো হোতি, নন্দিসংযোজনসংযুত্তো খো মিগজাল ভিক্খু সদুতিযৰিহারীতি ৰুচ্চতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পঠম ছফস্সাযতনসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0079"></a> নৰমং সংগীতং পঠমছফস্সাযতনসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘যো হি কোচি ৰিক্খৰে ভিক্খু ছন্নং ফস্সাযতনানং সমুদযঞ্চ অত্থঙ্গমঞ্চ অস্সাদঞ্চ আদীনৰঞ্চ নিস্সরণঞ্চ যথাভূতং নপ্পজানাতি, অৰুসিতং তেন ব্রহ্মচরিযং, আরকা সো ইমস্মা ধম্মৰিনযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">অহং <a name="M2.0080"></a> হি ভন্তে ছন্নং ফস্সাযতনানং সমুদযঞ্চ অত্থঙ্গমঞ্চ অস্সাদঞ্চ আদীনৰঞ্চ নিস্সরণঞ্চ যথাভূতং নপ্পজানামি।</p>
<p class="bodytext">চক্খুং <a name="M2.0081"></a> এতং মম, এসোহমস্মি, এসো মে অত্তাতি সমনুপস্সসি।</p>
<p class="bodytext">নো হেতং ভন্তে।</p>
<p class="bodytext">এত্থ চ তে ভিক্খু চক্খু নেতং মম, নেসোহমস্মি, ন মেসো অত্তাতি এৰমেতং যথাভূতং সম্মপ্পঞ্ঞায সুদিট্ঠং ভৰিস্সতি, এসেৰন্তো দুক্খস্স।</p>
<p class="title">গিলানৰগ্গ</p>
<p class="subhead">পঠম গিলানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গিলানৰগ্গে <a name="M2.0082"></a> পনাৰুসো পঠমং গিলানসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং নৰং ভিক্খুং গিলানং আবাধিতং দুক্খিতং বাল়্হগিলানং আরব্ভ ভাসিতং। অঞ্ঞতরো ভন্তে ভিক্খু গিলানো আবাধিকো দুক্খিতো বাল়্হগিলানো ভগৰন্তং এতদৰোচ ‘‘নখ্বাহং ভন্তে সীলৰিসুদ্ধত্থং ভগৰতা ধম্মং দেসিতং আজানামী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং তং ভিক্খুং পটিপুচ্ছিত্বা তস্স চ ৰচনং সাধুকারং দত্বা ‘‘রাগৰিরাগত্থো হি ভিক্খু মযা ধম্মো দেসিতো, তং কিং মঞ্ঞসি ভিক্খু, চক্খু নিচ্চং ৰা অনিচ্চং ৰাতি। অনিচ্চং ভন্তে। যং পনানিচ্চং দুক্খং ৰা তং সুখং ৰাতি, দুক্খং ভন্তে’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">ন <a name="M2.0084"></a> মে ভন্তে খমনীযং।</p>
<p class="bodytext">সাধু <a name="M2.0085"></a> খো ত্বং ভিক্খু রাগৰিরাগত্থং মযা ধম্মং দেসিতং আজানাসি,</p>
<p class="title">ছন্নৰগ্গ</p>
<p class="subhead">পুণ্ণসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছন্নৰগ্গে <a name="M2.0087"></a> পনাৰুসো পঞ্চমং সংগীতং পুণ্ণসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং পুণ্ণত্থেরং আরব্ভ ভাসিতং, আযস্মা ভন্তে পুণ্ণত্থেরো ভগৰন্তং এতদৰোচ ‘‘সাধু মে ভন্তে ভগৰা সংখিত্তেন ধম্মং দেসেতু, যমহং ভগৰতো ধম্মং সুত্বা একো ৰূপকট্ঠো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরেয্য’’ন্তি। তস্মিং ৰত্থুস্মিং ‘‘সন্তি খো পুণ্ণ চক্খুৰিঞ্ঞেয্যা রূপা ইট্ঠা কন্তা মনাপা পিযরূপা কামূপসংহিতা রজনীযা, তঞ্চে ভিক্খু অভিনন্দতি অভিৰদতি অজ্ঝোসায তিট্ঠতি, তস্স তং অভিনন্দতো অভিৰদতো অজ্ঝোসায তিট্ঠতো উপ্পজ্জতি নন্দী, নন্দী সমুদযো দুক্খসমুদযো পুণ্ণাতি ৰদামী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰঞ্চাৰুসো <a name="M2.0089"></a> ভগৰা আযস্মতো পুণ্ণত্থেরস্স সংখিত্তেন ওৰাদং দত্বা কথঞ্চ নং পটিপুচ্ছি, কথঞ্চ সো ভগৰতো আরোচেসি, কথঞ্চস্সাযস্মতো পুণ্ণত্থেরস্স অভিসম্পরাযো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং খো ভন্তে ভগৰা আযস্মতো পুণ্ণত্থেরস্স সংখিত্তেন ওৰাদং দত্বা ‘‘ইমিনা ত্বং পুণ্ণ মযা সংখিত্তেন ওৰাদেন ওৰদিতো কতমস্মিং জনপদে ৰিহরিস্সসী’’তি তং আযস্মন্তং পুণ্ণত্থেরং পটিপুচ্ছি। সো চ ভন্তে আযস্মা ‘‘অত্থি ভন্তে সুনাপরন্তো নাম জনপদো, তত্থাহং ৰিহরিস্সামী’’তি এৰমাদিনা ভগৰতো আরোচেসি। সো হি ভন্তে আযস্মা সুনাপরন্তে জনপদে ৰসিত্বা তেনেৰ অন্তরৰস্সেন তিস্সো ৰিজ্জা সচ্ছাকাসি। তেনেৰ অন্তরৰস্সেন পরিনিব্বাযি। এৰং খো ভন্তে তস্স আযস্মতো অভিসম্পরাযো অহোসি।</p>
<p class="bodytext">সন্তি <a name="M2.0092"></a> খো তস্স ভগৰতো সাৰকা কাযেন চ জীৰিতেন চ অট্টীযমানা হরাযমানা জিগুচ্ছমানা সত্থহারকং পরিযেসন্তি।</p>
<p class="bodytext">সক্খিস্সসি খো ত্বং পুণ্ণ ইমিনা দমূপসমেন সমন্নাগতো সুনাপরসন্তস্মিং জনপদে ৰত্থুং।</p>
<p class="title">সল়ৰগ্গ</p>
<p class="subhead">মালুক্যপুত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0093"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন সল়ৰগ্গে দুতিযং মালুক্যপুত্তসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M2.0094"></a> ভন্তে আযস্মন্তং মালুক্যপুত্তত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে মালুক্যপুত্তত্থেরো ভগৰন্তং এতদৰোচ ‘‘সাধু মে ভন্তে ভগৰা সংখিত্তেন ধম্মং দেসেতু, যমহং ভগৰতো ধম্মং সুত্বা একো ৰূপকট্ঠো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরেয্য’’ন্তি। তস্মিং ৰত্থুস্মিং ‘‘এত্থ দানি মালুক্যপুত্ত কিং দহরে ভিক্খূ ৰক্খামাতি’’আদিনা থেরং অপসাদেত্বা চেৰ উস্সাদেত্বা চ ‘‘তং কিং মঞ্ঞসি মালুক্যপুত্ত, যে তে চক্খুৰিঞ্ঞেয্যা রূপা অদিট্ঠা অদিট্ঠপুব্বা, ন চ পস্সসি, ন চ তে হোতি পস্সেয্যন্তি, অত্থি তে তত্থ ছন্দো ৰা রাগো ৰা এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমস্মিং <a name="M2.0097"></a> চ খো পনাৰুসো ভগৰতা ওৰাদে সংখিত্তেন ভাসিতে সো আযস্মা মালুক্যপুত্তত্থেরো ভগৰন্তং কিং অৰোচ কথঞ্চস্স ভগৰা অনুঞ্ঞাসি। কীদিসো চস্সাযস্মতো মালুক্যপুত্তত্থেরস্স ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমস্মিং খো ভন্তে ওৰাদে ভগৰতা সংখিত্তেন ভাসিতে আযস্মা মালুক্যপুত্তত্থেরো ভগৰন্তং এতদৰোচ ‘‘ইমস্স খ্বাহং ভন্তে ভগৰতা সংখিত্তেন ভাসিতস্স ৰিত্থারেন অত্থং আজানামি।</p>
<p class="gatha1">রূপং দিস্বা মুট্ঠা, পিযং নিমিত্তং মনসি করোতো।</p>
<p class="gathalast">সারত্তচিত্তো ৰেদেতি, তঞ্চ অজ্ঝোস তিট্ঠতি॥</p>
<p class="gatha1">তস্স ৰড্ঢন্তি ৰেদনা, অনেকা রূপসম্ভৰা।</p>
<p class="gatha2">অভিজ্ঝা চ ৰিহেসা চ, চিত্তমস্সূপহঞ্ঞতি।</p>
<p class="gathalast">এৰং আচিনতো দুক্খং, আরা নিব্বান ৰুচ্চতি।</p>
<p class="subhead">পেয্যাল</p>
<p class="gatha1">ন সো রজ্জতি ধম্মেসু, ধম্মং ঞত্বা পটিস্সতো।</p>
<p class="gathalast">ৰিরত্তচিত্তো ৰেদেতি, তঞ্চ নাজ্ঝোস তিট্ঠতি॥</p>
<p class="gatha1">যথাস্স জানতো ধম্মং, সেৰতো চাপি ৰেদনং।</p>
<p class="gatha2">খীযতি নোপচীযতি, এৰং সো চরতী সতো।</p>
<p class="gathalast">এৰং অপচিনতো দুক্খং, সন্তিকে নিব্বান ৰুচ্চতীতি॥</p>
<p class="bodytext">ইমস্স খ্বাহং ভন্তে ভগৰতা সংখিত্তেন ভাসিতস্স এৰং ৰিত্থারেন অত্থং আজানামীতি। ভগৰা চ ভন্তে ‘‘সাধু সাধু মালুক্যপুত্ত, সাধু খো ত্বং মালুক্যপুত্ত মযা সংখিত্তেন ভাসিতস্স ৰিত্থারেন অত্থং আজানাসী’’তি সাধুকারং দত্বা–</p>
<p class="gatha1">‘‘রূপং দিস্বা সতি মুট্ঠো, পিযং নিমিত্তং মনসি করোতো।</p>
<p class="gathalast">সারত্তচিত্তো ৰেদেতি, তঞ্চ অজ্ঝোস তিট্ঠতী’’তি–</p>
<p class="bodytext">আদিনা</p>
<p class="bodytext">থেরস্স ৰচনং সমনুঞ্ঞাসি। সো চ ভন্তে আযস্মা মালুক্যপুত্তত্থেরো একো ৰূপকট্ঠো অপ্পমত্তো আতাপী পহিতত্তো <a name="M2.0098"></a> ৰিহরন্তো নচিরস্সেৰ যস্সত্থায কুলপুত্তা সম্মদেৰ অগারস্মা অনগারিযং পব্বজন্তি, তদনুত্তরং ব্রহ্মচরিযপরিযোসানং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহাসি, ‘‘খীণা জাতি, ৰুসিতং ব্রহ্মচরিযং, কতং করণীযং, নাপরং ইত্থত্তাযা’’তি অব্ভঞ্ঞাসি। অঞ্ঞতরোচ পনাযস্মা মালুক্যপুত্তো অরহতং অহোসি। এৰং খো ভন্তে তস্স আযস্মতো অভিসম্পরাযো অহোসি।</p>
<p class="gatha1">রূপং <a name="M2.0100"></a> দিস্বা সতি মুট্ঠা, পিযং নিমিত্তং মনসি করোতো।</p>
<p class="gathalast">সারত্তচিত্তো ৰেদেতি, তঞ্চ অজ্ঝোস তিট্ঠতি॥</p>
<p class="subhead">পমাদৰিহারীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0101"></a> আৰুসো চতুত্থং পমাদৰিহারীসুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘পমাদৰিহারিঞ্চ ৰো ভিক্খৰে দেসেস্সামি অপ্পমাদৰিহারিঞ্চ, তং সুণাথ। কথঞ্চ ভিক্খৰে পমাদৰিহারী হোতি। চক্খুন্দ্রিযং অসংৰুতস্স ভিক্খৰে ৰিহরতো চিত্তং ব্যাসিঞ্চতি চক্খুৰিঞ্ঞেয্যেসু রূপেসু, তস্স ব্যাসিত্তচিত্তস্স পামোজ্জং ন হোতি, পামোজ্জে অসতি পীতি ন হোতি, পীতিযা পস্সদ্ধি ন হোতি, পস্সদ্ধিযা অসতি দুক্খং হোতি, দুক্খিনো চিত্তং ন সমাধিযতি, অসমাহি তে চিত্তে ধম্মা ন পাতুভৰন্তি, ধম্মানং অপাতুভাৰা পমাদৰিহারীত্বেৰ সঙ্খং গচ্ছতী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="title">লোককামগুণৰগ্গ</p>
<p class="subhead">রাহুলোৰাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> লোককামগুণৰগ্গে <a name="M2.0104"></a> আৰুসো অট্ঠমং রাহুলোৰাদসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে আযস্মন্তং রাহুলং আরব্ভ ‘‘তং কিং মঞ্ঞসি রাহুল, চক্খু নিচ্চং ৰা অনিচ্চং ৰাতি। অনিচ্চং ভন্তে। যং পনানিচ্চং, দুক্খং ৰা তং সুখংৰাতি। দুক্খং ভন্তে। যং পনানিচ্চং দুক্খং ৰিপরিণামধম্মং কল্লং নু তং সমনুপস্সিতুং ‘এতং মম, এসোহমস্মি, এসো মে অত্তা’তি। নো হেতং ভন্তে’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">যংনূনাহং <a name="M2.0105"></a> রাহুলং উত্তরিং আসৰানং খযে ৰিনেয্যং।</p>
<p class="bodytext">গণ্হাহি রাহুল নিসীদনং।</p>
<p class="title">গহপতিৰগ্গ</p>
<p class="subhead">ভারদ্বাজসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গহপতিৰগ্গে <a name="M2.0107"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি চতুত্থং সংগীতং ভারদ্বাজসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে রাজানং উদেনং আরব্ভ আযস্মতা পিণ্ডোলভারদ্বাজত্থেরেন ভাসিতং। রাজা ভন্তে উদেনো আযস্মন্তং পিণ্ডোলভারদ্বাজং এতদৰোচ ‘‘কো নু খো ভো ভারদ্বাজ হেতু কো পচ্চযো, যেনিমে দহরা ভিক্খূ সুসূ কাল়কেসা ভদ্রেন যোব্বনেন সমন্নাগতা পঠমেন ৰযসা অনিকীল়িতাৰিনো কামেসু যাৰজীৰং পরিপুণ্ণং পরিসুদ্ধং ব্রহ্মচরিযং চরন্তি, অদ্ধানঞ্চ আপাদেন্তী’’তি। তস্মিং ৰত্থুস্মিং ‘‘ৰুত্তং খো</p>
<p class="bodytext">এতং <a name="M2.0108"></a> মহারাজ তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন এথ তুম্হে ভিক্খৰে মাতুমত্তীসু মাতুচিত্তং উপট্ঠপেথ। ভগনিমত্তীসু ভগিনিচিত্তং উপট্ঠপেথ, ধীতুমত্তীসু ধীতুচিত্তং উপট্ঠপেথা’’তি এৰমাদিনা ভন্তে আযস্মতা পিণ্ডোল ভারদ্বাজত্থেরেন ভাসিতং।</p>
<p class="subhead">ৰেরহচ্চানিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0112"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি দসমং সংগীতং ৰেরহচ্চানিসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কামণ্ডাযং ভন্তে ৰেরহচ্চানিগোত্তং ব্রাহ্মণিং আরব্ভ আযস্মতা উদাযিত্থেরেন ভাসিতং। ৰেরহচ্চানীগোত্তা ভন্তে ব্রাহ্মণী আযস্মন্তং উদাযিত্থেরং এতদৰোচ ‘‘কিস্মিং নু খো ভন্তে সতি অরহন্তো সুখদুক্খং পঞ্ঞপেন্তি, কিস্মিং অসতি অরহন্তো সুখদুক্খং ন পঞ্ঞপেন্তী’’তি। তস্মিং ৰত্থুস্মিং ‘‘চক্খুস্মিং খো ভগিনি সতি <a name="M2.0113"></a> অরহন্তো সুখদুক্খং পঞ্ঞপেন্তি, চক্খুস্মিং অসতি অরহন্তো সুখদুক্খং ন পঞ্ঞপেন্তী’’তি এৰমাদিনা ভন্তে আযস্মতা উদাযিত্থেরেন ভাসিতং।</p>
<p class="title">দেৰদহৰগ্গ</p>
<p class="subhead">খণসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দেৰদহৰগ্গে <a name="M2.0115"></a> আৰুসো খণসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে দেৰদহে নাম সক্যানং নিগমে সম্বহুলে ভিক্খূ আরব্ভ ‘‘লাভা ৰো ভিক্খৰে, সুলদ্ধং ৰো ভিক্খৰে, খণো ৰো পটিলদ্ধো ব্রহ্মচরিযৰাসাযা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="title">সমুদ্দৰগ্গ</p>
<p class="subhead">বাল়িসিকোপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সমুদ্দৰগ্গে <a name="M2.0117"></a> পনাৰুসো ততিযং বাল়িসিকোপমসুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M2.0118"></a> ভন্তে জীৰকম্বৰনে সম্বহুলে ভিক্খূ আরব্ভ ‘‘সেয্যথাপি ভিক্খৰে বাল়িসিকো আমিসগতবল়িসং গম্ভীরে উদকরহদে পক্খিপেয্যা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">আদিত্তপরিযাযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সল়াযতনৰগ্গসংযুত্তে <a name="M2.0120"></a> সমুদ্দৰগ্গে পনাৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি সংগীতং অট্ঠমং আদিত্তপরিযাযসুত্তং ভগৰতা কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ ‘‘আদিত্তপরিযাযং ৰো ভিক্খৰে ধম্মপরিযাযং দেসেস্সামি, তং সুণাথ। কতমো চ ভিক্খৰে আদিত্তপরিযাযো ধম্মপরিযাযো। ৰরং ভিক্খৰে তত্তায অযোসলাকায আদিত্তায সম্পজ্জলিতায সজোতিভূতায চক্খুন্দ্রিযং সম্পলিমট্ঠং, নত্বেৰ চক্খুৰিঞ্ঞেয্যেসু রূপেসু অনুব্যঞ্জনসো নিমিত্তগ্গাহো’’তিআদিনা ভগৰতা ভাসিতং।</p>
<p class="title">আসীৰিসৰগ্গ</p>
<p class="subhead">পঠমদারুক্খন্ধোপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আসীৰিসৰগ্গে <a name="M2.0126"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি চতুত্থং সংগীতং পঠমদারুক্খন্ধোপমসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে গঙ্গায নদিযা তীরে সম্বহুলে ভিক্খূ আরব্ভ ‘‘পস্সথ নো তুম্হে ভিক্খৰে অম্হং মহন্তং দারুক্খন্ধং গঙ্গায নদিযা সোতেন ৰুয্হমান’’ন্তি এৰমাদিনা ভগৰতা ভাসিতা।</p>
<p class="subhead">উপচারৰচনং</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0129"></a> তত্থ ভগৰতা ওরিমতীরাদীনং উপচারৰচনানং অত্থো ৰিত্থারেন ৰিভজিত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ওরিমং তীরন্তি খো ভিক্খু ছন্নেতং অজ্ঝত্তিকানং আযতনানং অধিৰচনং। পারিমং তীরন্তি খো ভিক্খু ছন্নেতং বাহিরানং আযতনানং অধিৰচনং। মজ্ঝে সংসীদোতি খো ভিক্খু নন্দিরাগস্সেতং অধিৰচনং। থলে উস্সাদোতি খো ভিক্খু অস্মিমানস্সেতং অধিৰচনন্তি এৰমাদিনা ভন্তে ভগৰতা তত্থ ওরিমতীরাদীনং উপচারৰচনানং অত্থো ৰিত্থারেন ৰিভজিত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমস্মিং <a name="M2.0131"></a> খো পন আৰুসো সুত্তে ভগৰতা ভাসিতে ৰিসেসতো কস্স কীদিসো অত্থো কথঞ্চ পটিলদ্ধো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমস্মিং ভন্তে সুত্তে ভগৰতা ভাসিতে ৰিসেসতো নন্দস্স গোপালকস্স পব্বজ্জা চ উপসম্পদা চ যাৰ অরহত্তাচ ৰিসেসতো অত্থো অধিগতো।</p>
<p class="bodytext">লভেয্যাহং <a name="M2.0132"></a> ভন্তে ভগৰতো সন্তিকে পব্বজ্জং, লভেয্যং উপসম্পদং।</p>
<p class="bodytext">তেন হি ত্বং নন্দ সামিকানং গাৰো নিয্যাতেহি।</p>
<p class="bodytext">গমিস্সন্তি <a name="M2.0133"></a> ভন্তে গাৰো ৰচ্ছগিদ্ধিনিযো।</p>
<p class="subhead">কিংসুকোপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0134"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি অট্ঠমং সংগীতং কিংসুকোপমসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কপিলৰত্থুস্মিং নিগ্রোধারামে অঞ্ঞতরং কারকং ভিক্খুং আরব্ভ ভাসিতং। অঞ্ঞতরো ভন্তে কারকো ভিক্খু চত্তারো খাণাসৰে ভিক্খূ ঞাণদস্সনৰিসুদ্ধং পুচ্ছিত্বা অসন্তুট্ঠো তেসং ভিক্খূনং পঞ্হাৰেয্যাকরণেন যেন ভগৰা তেনুপসঙ্কমি। উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচ ‘‘কিত্তাৰতা নু খো ভন্তে ভিক্খুনো দস্সনং সুৰিসুদ্ধং হোতী’’তি। তস্মিং ৰত্থুস্মিং ‘‘সেয্যথাপি ভিক্খু পুরিসস্স কিংসুকো অদিট্ঠপুব্বো অস্স, সো যেনঞ্ঞতরো পুরিসো কিংসুকস্স দস্সাৰী তেনুপসঙ্কমেয্যা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">ছপ্পাণকোপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0140"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি দসমং সংগীতং ছপ্পাণকোপমসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসুযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘সেয্যথাপি, ভিক্খৰে পুরিসো অরুগত্তো পক্কগত্তো সরৰনং পৰিসেয্যা’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0141"></a> তত্থ ভগৰতা অসংৰরো ৰিত্থারেন ৰিভজিত্বা দেসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কথঞ্চ ভিক্খৰে অসংৰরো হোতি, ইধ ভিক্খৰে ভিক্খু চক্খুনা রূপং দিস্বা পিযরূপে রূপে অধিমুচ্চতি, অপ্পিযরূপে রূপে ব্যাপজ্জতি, অনুপট্ঠিতকাযস্সতি চ ৰিহরতি পরিত্তচেতসো। তঞ্চ চেতোৰিমুত্তিং পঞ্ঞাৰিমুত্তিং যথাভূতং নপ্পজানাতি, যত্থস্স তে উপ্পন্না পাপকা অকুসলা ধম্মা অপরিসেসা নিরুজ্ঝন্তীতি এৰমাদিনা ভন্তে ভগৰতা তত্থ অসংৰরো ৰিত্থারেন ৰিভজিত্বা দেসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0143"></a> তত্থ ভগৰতা সংৰরো ৰিভজিত্বা ৰিত্থারেন দেসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কথঞ্চ ভিক্খৰে সংৰরো হোতি, ইধ ভিক্খৰে ভিক্খু চক্খুনা রূপং দিস্বা পিযরূপে রূপে নাধিমুচ্চতি, অপ্পিযরূপে রূপে ন ব্যাপজ্জতীতি, এৰমাদিনা <a name="M2.0144"></a> ভন্তে ভগৰতা তত্থ সংৰরো ৰিভজিত্বা ৰিত্থারেন দেসিতো।</p>
<p class="title">ৰেদনাসংযুত্ত</p>
<p class="subhead">দট্ঠব্বসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0147"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন ৰেদনাসংযুত্তে পঞ্চমং দট্ঠব্বসুত্তং কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কপিলৰত্থুস্মিং নিগ্রোধারামে সম্বহুলে ভিক্খূ আরব্ভ ‘‘তিস্সো ইমা ভিক্খৰে ৰেদনা। কতমা তিস্সো, সুখা ৰেদনা দুক্খাৰেদনা অদুক্খমসুখা ৰেদনা। সুখা ভিক্খৰে ৰেদনা দুক্খতো দট্ঠব্বা, দুক্খা ৰেদনা সল্লতো দট্ঠব্বা, অদুক্খমসুখা ৰেদনা অনিচ্চতো দট্ঠব্বা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">সুখা <a name="M2.0148"></a> ভিক্খৰে ৰেদনা দুক্খতো দট্ঠব্বা।</p>
<p class="gatha1">যো সুখং দুক্খতো অদ্দস, দুক্খমদ্দক্খি সল্লতো।</p>
<p class="gathalast">অদুক্খমসুখং সন্তং, অদ্দক্খিনং অনিচ্চতো॥</p>
<p class="gatha1">স ৰে সম্মদ্দসো ভিক্খু, পরিজানাতি ৰেদনা।</p>
<p class="gatha2">সো ৰেদনা পরিঞ্ঞায, দিট্ঠে ধম্মে অনাসৰো।</p>
<p class="gathalast">কাযস্স ভেদা ধম্মট্ঠো, সঙ্খ্যং নোপেতি ৰেদগূ॥</p>
<p class="subhead">সল্লসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0149"></a> আৰুসো ছট্ঠং সল্লসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কপিলৰত্থুস্মিং নিগ্রোধারামে সম্বহুলে ভিক্খূ আরব্ভ ‘‘অস্সুতৰা ভিক্খৰে পুথুজ্জনো সুখম্পি ৰেদনং ৰেদযতি, দুক্খম্পি ৰেদনং ৰেদযতি, অদুক্খমসুখম্পি ৰেদনং ৰেদযতি। সুতৰা ভিক্খৰে অরিযসাৰকো সুখম্পি ৰেদনং ৰেদযতি, দুক্খম্পি ৰেদনং ৰেদযতি, অদুক্খমসুখম্পি ৰেদনং ৰেদযতি। তত্র ভিক্খৰে কো ৰিসেসো, কো অধিপ্পযাসো, কিং নানাকরণং সুতৰতো অরিযভাৰকস্স অস্সুতৰতা পুথুজ্জনেনা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">জম্বুখাদকসংযুত্ত</p>
<p class="subhead">নিব্বানপঞ্হাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জম্বুখাদকসংযুত্তে <a name="M2.0154"></a> আৰুসো পঠমং নিব্বানপঞ্হাসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মগধেসু ভন্তে নালকগামকে জম্বুখাদকং পরিব্বাজকং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং। জম্বুখাদকো ভন্তে পরিব্বাজকো আযস্মন্তং সারিপুত্তং এতদৰোচ ‘‘নিব্বানং নিব্বানন্তি আৰুসো সারিপুত্ত ৰুচ্চতি, কতমং নুখো আৰুসো নিব্বান’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যো <a name="M2.0155"></a> খো আৰুসো রাগক্খযো দোসক্খযো মোহক্খযো, ইদং ৰুচ্চতি নিব্বান’’ন্তি এৰমাদিনা আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="subhead">ধম্মৰাদীপঞ্হাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0157"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি ততিযং সংগীতং ধম্মৰাদীপঞ্হাসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মগধেসুযেৰ ভন্তে নালকগামে জম্বুখাদকং পরিব্বাজকং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং। জম্বুখাদকো ভন্তে পরিব্বাজকো আযস্মন্তং সারিপুত্তং এতদৰোচ ‘‘কে নু খো আৰুসো সারিপুত্ত লোকে ধম্মৰাদিনো, কে লোকে সুপ্পটিপন্না, কে লোকে সুগতা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যে খো আৰুসো রাগপ্পহানায ধম্মং দেসেন্তি, দোসপ্পহানায ধম্মং দেসেন্তি, মোহপ্পহানায ধম্মং দেসেন্তি। তে লোকে ধম্মৰাদিনো’’তি এৰমাদিনা আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="bodytext">কে <a name="M2.0158"></a> লোকে সুপ্পটিপন্না।</p>
<p class="bodytext">কে লোকে সুগতা।</p>
<p class="subhead">দুক্করপঞ্হাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0161"></a> পোরাণকেহি ধম্মসংগাহক মহাথেরেহি পরিযোসানসুত্তভাৰেন সংগীতং দুক্করপঞ্হাসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মগধেসুযেৰ নালকগামে জম্বুখাদকং পরিব্বাজকং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং। জম্বুখাদকো ভন্তে পরিব্বাজকো আযস্মন্তং সারিপুত্তং এতদৰোচ ‘‘কিং নু খো আৰুসো সারিপুত্ত ইমস্মিং ধম্মৰিনযে দুক্কর’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘পব্বজ্জা খো আৰুসো ইমস্মিং ধম্মৰিনযে দুক্করা’’তি এৰমাদিনা আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="title">মোগ্গল্লানসংযুত্ত</p>
<p class="subhead">সক্কসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মোগ্গল্লানসংযুত্তে <a name="M2.0163"></a> আৰুসো দসমং সংগীতং সক্কসুত্তং কত্থ কং আরব্ভ কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দেৰেসু ভন্তে তাৰতিংসেসু সক্কং দেৰানমিন্দং আরব্ভ ‘‘সাধু খো দেৰানমিন্দ বুদ্ধসরণগমনং হোতি, বুদ্ধসরণগমনহেতু খো দেৰানমিন্দ <a name="M2.0164"></a> এৰমিধেকচ্চে সত্তা কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জন্তী’’তি এৰমাদিনা ভন্তে আযস্মতা মহামোগ্গল্লানত্থেরেন ভাসিতং।</p>
<p class="title">চিত্তসংযুত্ত</p>
<p class="subhead">নিগণ্ঠনাটপুত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চিত্তসংযুত্তে <a name="M2.0168"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি অট্ঠমং সংগীতং নিগণ্ঠনাটপুত্তসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মচ্ছিকাসণ্ডে ভন্তে নিগণ্ঠং নাটপুত্তং আরব্ভ চিত্তেন গহপতিনা ভাসিতং। নিগণ্ঠো ভন্তে নাটপুত্তো চিত্তং গহপতিং এতদৰোচ ‘‘সদ্দহসি ত্বং গহপতি সমণস্স গোতমস্স অত্থি অৰিতক্কো অৰিচারো সমাধি, অত্থি ৰিতক্কৰিচারানং নিরোধো’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘ন খ্বাহং এত্থ ভন্তে ভগৰতো সদ্ধায গচ্ছামি, অত্থি অৰিতক্কো অৰিচারো সমাধি, অত্থি ৰিতক্কৰিচারানং নিরোধো’’তি এৰমাদিনা চিত্তেন গহপতিনা ভাসিতং।</p>
<p class="bodytext">ইদং <a name="M2.0169"></a> ভৰন্তো পস্সন্তু।</p>
<p class="bodytext">যাৰ উজুকো চাযং চিত্তো গহপতি।</p>
<p class="bodytext">‘‘অহং <a name="M2.0170"></a> খো ভন্তে যাৰদেৰ আকঙ্খামি, ৰিৰিচ্চেৰ কামেহি ৰিৰিচ্চ অকুসলেহি ধম্মেহি সৰিতক্কং সৰিচারং ৰিৰেকজং পীতিসুখং পঠমং ঝানং উপসম্পজ্জ ৰিহরামি’’ –</p>
<p class="bodytext">ইদং <a name="M2.0171"></a> ভৰন্তো পস্সন্তু।</p>
<p class="subhead">অচেলকস্সপসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0172"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি নৰমং সংগীতং অচেলকস্সপসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থেৰ ভন্তে মচ্ছিকাসণ্ডে অচেলং কস্সপং আরব্ভ চিত্তেন গহপতিনা ভাসিতং। অচেলো ভন্তে কস্সপো চিত্তং গহপতিং এতদৰোচ ‘‘ইমেহি পন তে গহপতি তিংসমত্তেহি ৰস্সেহি অত্থি কোচি উত্তরিমনুস্সধম্মো অলমরিযঞাণদস্সনৰিসেসো অধিগতো ফাসুৰিহারো’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘গিহিনোপি সিযা ভন্তে অহঞ্হি ভন্তে যাৰদেৰ আকঙ্খামি, ৰিৰিচ্চেৰ কামেহি ৰিৰিচ্চ অকুসলেহি ধম্মেহি সৰিতক্কং সৰিচারং ৰিৰেকজং পীতিসুখং পঠমং ঝানং উপসম্পজ্জ ৰিহরামী’’তি এৰমাদিনা চিত্তেন গহপতিনা ভাসিতং।</p>
<p class="title">গামণিসংযুত্ত</p>
<p class="subhead">চণ্ডসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0175"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন গামণিসংযুত্তে পঠমং চণ্ডসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M2.0176"></a> ভন্তে চণ্ডং গামণিং আরব্ভ ভাসিতং। চণ্ডো ভন্তে গামণি ভগৰন্তং এতদৰোচ ‘‘কো নু খো ভন্তে হেতু কো পচ্চযো, যেন মিধেকচ্চো চণ্ডো চণ্ডোত্বেৰ সঙ্খং গচ্ছতি। কো পন ভন্তে হেতু কো পচ্চযো, যেন মিধেকচ্চো সোরতো সোরতোত্বেৰ সঙ্খং গচ্ছতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘ইধ গামণি একচ্চস্স রাগো অপ্পহীনো হোতি, রাগস্স অপ্পহীনত্তা পরে কোপেন্তি, পরেহি কোপিযমানো কোপং পাতুকরোতি, সো চণ্ডোত্বেৰ সঙ্খং গচ্ছতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">খেত্তূপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0178"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি সত্তমং সংগীতং খেত্তূপমসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নাল়ন্দাযং ভন্তে পাৰারিকম্বৰনে অসিবন্ধকপুত্তং গামণিং আরব্ভ ভাসিতং। অসিবন্ধকপুত্তো ভন্তে গামণি ভগৰন্তং এতদৰোচ ‘‘ননু ভন্তে ভগৰা সব্বপাণভূতহিতানুকম্পী ৰিহরতীতি। এৰং গামণি তথাগতো সব্বপাণভূতহিতানুকম্পী ৰিহরতীতি। অথ কিঞ্চরহি ভন্তে ভগৰা একচ্চানং সক্কচ্চং ধম্মং দেসেতি, একচ্চানং নো তথা <a name="M2.0179"></a> সক্কচ্চং ধম্মং দেসেতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তেন হি গামণি তঞ্ঞেৰেত্থ পটিপুচ্ছিস্সামি, যথা তে খমেয্য, তথা নং ব্যাকরেয্যাসী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সঙ্খধমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0183"></a> আৰুসো পোরাণকেহি ধম্মসংগাহক মহাথেরেহি অট্ঠমং সংগীতং সঙ্খধমসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নাল়ন্দাযংযেৰ ভন্তে পাৰারিকম্বৰনে অসিবন্ধকপুত্তং গামণিং নিগণ্ঠসাৰকং আরব্ভ ভাসিতং। ভগৰা ভন্তে অসিবন্ধকপুত্তং গামণিং নিগণ্ঠসাৰকং এতদৰোচ ‘‘কথং নু খো গামণি নিগণ্ঠো নাটপুত্তো সাৰকানং ধম্মং দেসেতী’’তি। এৰং খো ভন্তে নিগণ্ঠো নাটপুত্তো সাৰকানং ধম্মং দেসেতি ‘‘যো কোচি পাণং অতিপাতেতি, সব্বো সো আপাযিকো নেরযিকো। (পেয্যাল) যংবহুলং যংবহুলং ৰিহরতি, তেন তেন নীযতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যংবহুলং যংবহুলঞ্চ গামণি ৰিহরতি, তেন তেন নীযতি, এৰং সন্তে ন কোচি আপাযিকো নেরযিকো ভৰিস্সতি, যথা নিগণ্ঠস্স নাটপুত্তস্স ৰচন’’ন্তি এৰং খো ভগৰতা সংখিত্তেন ভাসিতং।</p>
<p class="subhead">যং বহুলৰাদ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0185"></a> তত্থ ভগৰতা যংবহুলৰাদে দোসো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তং কিং মঞ্ঞসি গামণি, যো সো পুরিসো পাণাতিপাতী রত্তিযা ৰা দিৰসস্স ৰা সমযাসমযং উপাদায কতমো বহুতরো সমযো যং ৰাসো পাণমতিপাতেতি। যং ৰা সো পাণং নাতিপাতেতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা অসিবন্ধকং নিগণ্ঠনাটপুত্তস্স সাৰকং গামণিং পুচ্ছিত্বা পুচ্ছিত্বা যংবহুলৰাদে দোসো পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0188"></a> তত্থ ভগৰতা অনেকংস ৰিপাককম্মস্স একং সৰিপাকৰাদে দোসো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ গামণি একচ্চো সত্থা এৰংৰাদী হোতি এৰংদিট্ঠি যো কোচি পাণমতিপাতেতি, সব্বো সো আপাযিকো নেরযিকোতি এৰমাদিনা ভন্তে তত্থ ভগৰতা অনেকংস কম্মৰিপাকস্স একংসৰিপাকৰাদে দোসো ৰিত্থারেত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0189"></a> তত্থ ভগৰতা যথাধম্মসাসনে গুণোৰিভজিত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ <a name="M2.0190"></a> পন গামণি তথাগতো লোকে উপ্পজ্জতি অরহং সম্মাসম্বুদ্ধো ৰিজ্জাচরণসম্পন্নো সুগতো লোকৰিদূ অনুত্তরোপুরিস দম্মসারথি সত্থাদেৰমনুস্সানং বুদ্ধো ভগৰা, সো অনেকপরিযাযেন পাণাতিপাতং গরহতি ৰিগরহতি। ‘‘পাণাতিপাতা ৰিরমথা’’তি চাহাতি এৰমাদিনা ভন্তে ভগৰতা তত্থ যথাধম্মসাসনে গুণো ৰিত্থারেত্বা পকাসিতো।</p>
<p class="subhead">ভদ্রকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0193"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি একাদসমং সংগীতং ভদ্রকসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মল্লেসু ভন্তে উরুৰেলকপ্পেনাম মল্লানং নিগমে ভদ্রকং গামণিং আরব্ভ ভাসিতং। ভদ্রকো ভন্তে গামণি ভগৰন্তং এতদৰোচ ‘‘সাধু মে ভন্তে ভগৰা দুক্খস্স সমুদযঞ্চ অত্থঙ্গমঞ্চ দেসেতূ’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘অহঞ্চে তে গামণি অতীতমদ্ধানং আরব্ভ দুক্খস্স সমুদযঞ্চ অত্থঙ্গমঞ্চ দেসেয্যং ‘এৰং অহোসি অতীতমদ্ধান’ন্তি। তত্র তে সিযা কঙ্খা সিযা ৰিমতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="gatha1">সাধু <a name="M2.0194"></a> মে ভন্তে ভগৰা দুক্খস্স</p>
<p class="gathalast">সমুদযঞ্চ অত্থঙ্গমঞ্চ দেসেতু–</p>
<p class="bodytext">‘‘তং <a name="M2.0195"></a> কিং মঞ্ঞসি গামণি, অত্থি উরুৰেলকপ্পে মনুস্সা’’ –</p>
<p class="subhead">রাসিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0199"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন গামণিসংযুত্তে দ্বাদসমং সংগীতং রাসিযসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মল্লেসু ভন্তে উরুৰেলকপ্পেনাম মল্লানং নিগমে রাসিযং গামণিং আরব্ভ ভাসিতং। রাসিযো ভন্তে গামণি ভগৰন্তং উপসঙ্কমিত্বা এতদদোচ <a name="M2.0200"></a> ‘‘সুতং মে ভন্তে ‘সমণো গোতমো সব্বং তপং গরহতি, সব্বং তমস্সিং লূখজীৰিং একংসেন উপৰদতি উপক্কোসতী’’তি। যে তে ভন্তে এৰমাহংসু ‘সমণো গোতমো সব্বং তপং গরহতি, সব্বং তপস্সিং লূখজীৰিং একংসেন উপৰদতি উপক্কোসতী’’তি। কচ্চি তে ভন্তে ভগৰতো ৰুত্তৰাদিনো, ন চ ভগৰন্তং অভূতেন অব্ভাচিক্খন্তি, ধম্মস্স চানুধম্মং ব্যাকরোন্তী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং যে তে গামণি এৰমাহংসু ‘‘সমণো গোতমো সব্বং তপং গরহতি, সব্বং তপস্সিং লূখজীৰিং একংসেন উপৰদতি উপক্কোসতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0202"></a> তত্থ ভগৰতা গরহিতব্বাগরহিতব্বা কামভোগিনো ৰিত্থারেন ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তযো খো মে গামণি কামভোগিনো সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে তযো। ইধ গামণি একচ্চো কামভোগী অধম্মেন <a name="M2.0203"></a> ভোগে পরিযেসতি সাহসেন, অধম্মেন ভোগে পরিযেসিত্বা সাহসেন ন অত্তানং সুখেতি ন পীণেতি, ন সংৰিভজতি ন পুঞ্ঞানি করোতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা গরহিতব্বাগরহিতব্বা কামভোগিনো ৰিত্থারেন ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0207"></a> তত্থ ভগৰতা গরহিতব্বাগরহিতব্বা তপস্সিনো লূখজীৰিনো ৰিত্থারেন ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তযো মে গামণি তপস্সিনো লূখজীৰিনো সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে তযো। ইধ গামণী একচ্চো তপস্সী লূখজীৰী সদ্ধা অগারস্মা অনগারিযং পব্বজিতো হোতি ‘‘অপ্পেৰ নাম কুসলং ধম্মং অধিগচ্ছেয্যং, অপ্পেৰ নাম উত্তরিমনুস্সধম্মা অলমরিযঞাণদস্সনৰিসেসং সচ্ছিকরেয্য’’ন্তি, সো অত্তানং আতাপেতি পরিতাপেতি, কুসলঞ্চ ধম্মং নাধিগচ্ছতি, উত্তরি চ মনুস্সধম্মা অলমরিযঞাণদস্সনৰিসেসং ন সচ্ছিকরোতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা গরহিতব্বাগরহিতব্বা তপস্সিনো লূখজীৰিনো ৰিত্থারেন ৰিভজিত্বা পকাসিতা।</p>
<p class="title">অব্যাকতসংযুত্ত</p>
<p class="subhead">খেমাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অব্যাকতসংযুত্তে <a name="M2.0209"></a> পনাৰুসো পোরাণকেহি ধম্মসংগাহক মহাথেরেহি পঠমং সংগীতং খেমাসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং। কথঞ্চ তং ভগৰতাপি পুন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অন্তরা চ ভন্তে সাৰত্থিং অন্তরা চ সাকেতং তোরণৰত্থুস্মিং পদেসে রাজানং পসেনদিং কোসলং আরব্ভ খেমায ভিক্খুনিযা ভাসিতং। রাজা ভন্তে পসেনদি কোসলো যেন খেমা ভিক্খুনী তেনুপসঙ্কমি, উপসঙ্কমিত্বা অভিৰাদেত্বা একমন্তং নিসীদি, একমন্তং নিসিন্নো খো ভন্তে রাজা পসেনদিকোসলো খেমং ভিক্খুনিং এতদৰোচ ‘‘কিং নুখো অয্যে হোতি তথাগতো পরংমরণা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘অব্যাকতং খো এতং মহারাজ ভগৰতা হোতি তথাগতো পরং মরণা’’তি এৰমাদিনা খেমায ভিক্খুনিযা ভাসিতং। ভগৰতা চ ভন্তে অপরেন সমযেন রঞ্ঞা পসেনদিকোসলেন পুট্ঠেন এৰমেৰ পুন ভাসিতং।</p>
<p class="bodytext">কিং <a name="M2.0211"></a> পনয্যে নহোতি তথাগতো পরং মরণা।</p>
<p class="subhead">কুতূহলসালাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0215"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি নৰমং সংগীতং কুতূহলসালাসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে ৰচ্ছগোত্তং পরিব্বাজকং আরব্ভ ভাসিতং। ৰচ্ছগোত্তো ভন্তে পরিব্বাজকো ভগৰন্তং উপসঙ্কমিত্বা ‘‘পুরিমানি ভো গোতম দিৰসানি পুরিমতরানি সম্বহুলানং নানাতিত্থিযানং সমণব্রাহ্মণানং পরিব্বাজকানং কুতূহলসালাযং সন্নিসিন্নানং সন্নিপতিতানং অযমন্তরকথা উদপাদী’’তি এৰমাদিকং ৰচনং অৰোচ। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘অলঞ্হি তে ৰচ্ছ কঙ্খিতুং, অলং ৰিচিকিচ্ছিতুং। কঙ্খনীযে চ পন তে ঠানে ৰিচিকিচ্ছা উপ্পন্না’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p></div>
<p class="chapter">মহাৰগ্গসংযুত্তপাল়ি</p>
<div class="chaptxt">
<p class="title">অৰিজ্জাৰগ্গ</p>
<p class="subhead">উপড্ঢসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাৰগ্গসংযুত্তে <a name="M2.0219"></a> পনাৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি দুতিযং সংগীতং উপড্ঢসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে সক্করে নাম সক্যানং নিগমে আযস্মন্তং আনন্দত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে আনন্দত্থেরো ভগৰন্তং এতদৰোচ ‘‘উপড্ঢমিদং ভন্তে ব্রহ্মচরিযং যদিদং কল্যাণমিত্ততা কল্যাণসহাযতা কল্যাণসম্পৰঙ্কতা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘মা হেৰং আনন্দ, মা হেৰং আনন্দ, সকলমেৰিদং আনন্দ ব্রহ্মচরিযং যদিদং কল্যাণমিত্ততা কল্যাণসহাযতা কল্যাণসম্পৰঙ্কতা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">মমং <a name="M2.0220"></a> হি আনন্দ কল্যাণমিত্তং আগম্ম জাতিধম্মা সত্তা জাতিযা পরিমুচ্চন্তি।</p>
<p class="title">বোজ্ঝঙ্গসংযুত্ত</p>
<p class="subhead">কুণ্ডলিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বোজ্ঝঙ্গসংযুত্তে <a name="M2.0221"></a> পনাৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি ছট্ঠং সংগীতং কুণ্ডলিযসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাকেতে ভন্তে অঞ্জনৰনে মিগদাযে কুণ্ডলিযং পরিব্বাজকং আরব্ভ ভাসিতং। কুণ্ডলিযো ভন্তে পরিব্বাজকো ভগৰন্তং উপসঙ্কমিত্বা ‘‘অহমস্মি ভো গোতম আরামনিস্সযী পরিসাৰচরো, তস্স ময্হং ভো গোতম পচ্ছাভত্তং ভুত্তপাতরাসস্স অযমাচারো হোতি আরামেন আরামং উয্যানেন উয্যানং অনুচঙ্কমামি অনুৰিচরামি, সো তত্থ পস্সামি একে সমণব্রাহ্মণে ইতিৰাদপ্পমোক্খানিসংসঞ্চেৰ কথং কথন্তে উপারম্ভানিসংসঞ্চ, ভৰং পন গোতমো কিমানিসংসো ৰিহরতী’’তি এতং ৰচনং অৰোচ। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘ৰিজ্জাৰিমুত্তিফলানিসংসো <a name="M2.0222"></a> খো কুণ্ডলিয তথাগতো ৰিহরতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পঠম গিলানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0224"></a> ভগৰ্ৰতা জানতা…পে॰… সম্মাসম্বুদ্ধেন বোজ্ঝঙ্গসংযুত্তে দুতিযে গিলানৰগ্গে পঠমগিলানসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে পিপ্পলিগুহাযং আযস্মন্তং মহাকস্সপত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে মহাকস্সপত্থেরো পিপ্পলিগুহাযং ৰিহরতি আবাধিকো দুক্খিতো বাল়্হগিলানো। অথ খো ভন্তে ভগৰা সাযন্হসমযং পটিসল্লানা ৰুট্ঠিতো যেনাযস্মা মহাকস্সপো তেনুপসঙ্কমি, উপসঙ্কমিত্বা পঞ্ঞত্তে আসনে নিসীদি, নিসজ্জ খো ভগৰা আযস্মন্তং মহাকস্সপং <a name="M2.0225"></a> এতদৰোচ– ‘‘কচ্চি তে কস্সপ খমনীযং, কচ্চি যাপনীযং, কচ্চি দুক্খা ৰেদনা পটিক্কমন্তি নো অভিক্কমন্তি, পটিক্কমোসানং পঞ্ঞাযতি নো অভিক্কমোতি। ন মে ভন্তে খমনীযং ন যাপনীযং, বাল়্হা মে দুক্খা ৰেদনা অভিক্কমন্তি নো পটিক্কমন্তি, অভিক্কমোসানং পঞ্ঞাযতি নো পটিক্কমো’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘সত্তিমে কস্সপ বোজ্ঝঙ্গা মযা সম্মদক্খাতা ভাৰিতা বহুলীকতা অভিঞ্ঞায সম্বোধায নিব্বানায সংৰত্তন্তী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">উদাযিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0227"></a> আৰুসো ততিযে উদাযিৰগ্গে পোরাণকেহি ধম্মসংগাহকমহাথেরেহি দসমং সংগীতং উদাযিসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সুম্ভেসু ভন্তে সেতকেনাম সুম্ভানং নিগমে আযস্মন্তং উদাযিত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে উদাযিত্থেরো ভগৰন্তং উপসঙ্কমিত্বা ‘‘অচ্ছরিযং ভন্তে, অব্ভুতং ভন্তে, যাৰ বহুকতঞ্চ মে ভন্তে ভগৰতি পেমঞ্চ গারৰো চ হিরী চ ওত্তপ্পঞ্চাতি এৰমাদিকং ৰচনং অৰোচ। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘সাধু সাধু উদাযি এসো হি তে উদাযি মগ্গো পটিলদ্ধো। যো তে ভাৰিতো বহুলীকতো, তথা তথা ৰিহরন্তং তথত্তায উপনেস্সতি, যথা ত্বং ‘খীণা জাতি, ৰুসিতং ব্রহ্মচরিযং, কতং করণীযং, নাপরং ইত্থত্তাযা’তি পজানিস্সতী’’তি। এৰং খো ভগৰতা ভাসিতং।</p>
<p class="title">সতিপট্ঠানসংযুত্ত</p>
<p class="subhead">সতিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সতিপট্ঠানসংযুত্তে <a name="M2.0230"></a> আৰুসো পোরাণকেহি ধম্মসংগাহক মহাথেরেহি দুতিযং সংগীতং সতিসুত্তং ভগৰতা কত্থ কং কারব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে অম্বপালিৰনে সম্বহুলে ভিক্খূ আরব্ভ ‘‘সতো ভিক্খৰে ভিক্খু ৰিহরেয্য সম্পজানো অযং ৰো অম্হাকং অনুসাসনী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">সালসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0232"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি চতুত্থং সংগীতং সালসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে সালাযনাম কেসলানং ব্রাহ্মণগামে সম্বহুলে ভিক্খূ আরব্ভ ‘‘যে তে ভিক্খৰে ভিক্খূ নৰা অচিরপব্বজিতা অধুনাগতা ইমং ধম্মৰিনযং, তে ৰো ভিক্খৰে ভিক্খূ চতুন্নং সতিপট্ঠানানং ভাৰনায সমাদপেতব্বা নিৰেসেতব্বা পতিট্ঠাপেতব্বা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">সকুণগ্ঘিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0234"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি ছট্ঠং সংগীতং সকুণগ্ঘিসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘ভূতপুব্বং ভিক্খৰে সকুণগ্ঘি লাপং সকুণং সহসা অজ্ঝপ্পত্তা অগ্গহেসি। অথ খো ভিক্খৰে লাপো সকুণো সকুণগ্ঘিযা হরিযমানো এৰং পরিদেৰসি মযমেৰম্হ অলক্খিকা, মযং অপ্পপুঞ্ঞা, যে মযং অগোচরে চরিম্হ পরৰিসযে, সচেজ্জ মযং গোচরে চরেয্যাম সকে পেত্তিকে ৰিসযে, ন ম্যাহং সকুণগ্ঘি অলং অভৰিস্স যদিদং যুদ্ধাযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">মযমেৰম্হ <a name="M2.0235"></a> অলক্খিকা, মযং অপ্পপুঞ্ঞা।</p>
<p class="bodytext">কো পন তে লাপ গোচরো সকো পেত্তিকো ৰিসযো।</p>
<p class="bodytext">যদিদং নঙ্গলকট্ঠকরণং লেড্ডুট্ঠানং।</p>
<p class="bodytext">এহি <a name="M2.0236"></a> খো দানি মে সকুণগ্ঘি, এহি খো দানি মে সকুণগ্ঘি,</p>
<p class="bodytext">(দারুগুল়োৰিয ৰিনিৰত্তিত্বা তস্সেৰ লেড্ডুস্স অন্তরে পচ্চুপাদি। অট্ঠকথা)</p>
<p class="bodytext">এৰঞ্হি তং ভিক্খৰে হোতি যো অগোচরে চরতি পরৰিসযে।</p>
<p class="bodytext">তস্মাতিহ <a name="M2.0237"></a> ভিক্খৰে মা অগোচরে চরিত্থ পরৰিসযে।</p>
<p class="bodytext">গোচরে ভিক্খৰে চরথ সকে পেত্তিকে ৰিসযে।</p>
<p class="bodytext">গোচরে ভিক্খৰে চরতং সকে পেত্তিকে ৰিসযে ন লচ্ছতি মারো ওতারং, ন লচ্ছতি মারো আরম্মণং।</p>
<p class="subhead">ভিক্খুনুপস্সযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0238"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি দসমং সংগীতং ভিক্খুনুপস্সযসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং আনন্দত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে আনন্দো যাৰত্তকো অহোসি ভিক্খুনীহি সদ্ধিং কথাসল্লাপো তং সব্বং ভগৰতো আরোচেসি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘এৰমেতং আনন্দ, এৰমেতং আনন্দ, যোহি কোচি আনন্দ ভিক্খু ৰা ভিক্খুনী ৰা চতূসু সতিপট্ঠানেসু সুপ্পতিট্ঠিতচিত্তো ৰিহরতি, তস্সেতং পাটিকঙ্খং উল়ারং পুব্বেনাপরং ৰিসেসং সঞ্জানিস্সতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">চুন্দসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0242"></a> আৰুসো দুতিযে নালন্দৰগ্গে পোরাণকেহি ধম্মসংগাহকমহাথেরেহি ততিযং সংগীতং চুন্দসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তংযেৰ আনন্দত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে আনন্দত্থেরো চুন্দেন সমণুদ্দেসেন সদ্ধিং যেন ভগৰা তেনুপসঙ্কমি। উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো ভন্তে আযস্মা আনন্দো ভগৰন্তং এতদৰোচ ‘‘অযং ভন্তে চুন্দো সমণুদ্দেসো এৰমাহ ‘আযস্মা ভন্তে সারিপুত্তো পরিনিব্বুতো, ইদমস্স পত্তচীৰর’ন্তি। অপি চ মে ভন্তে মধুরকজাতো ৰিয কাযো, দিসাপি মে ন পক্খাযন্তি, ধম্মাপি মং নপ্পটিভন্তি ‘আযস্মা সারিপুত্তো পরিনিব্বুতো’তি সুত্বা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘কিং নু খো তে আনন্দ সারিপুত্তো সীলক্খন্ধং ৰা আদায পরিনিব্বুতো, সমাধিক্খন্ধং ৰা, পঞ্ঞাক্খন্ধংৰা, ৰিমুত্তিক্খন্ধংৰা, ৰিমুত্তিঞাণদস্সনক্খন্ধং ৰা আদায পরিনিব্বুতো’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">অযং <a name="M2.0243"></a> ভন্তে চুন্দোসমণুদ্দেসো এৰমাহ।</p>
<p class="bodytext">তস্মাতিহানন্দ <a name="M2.0245"></a> অত্তদীপা ৰিহরথ অত্তসরণা অনঞ্ঞসরণা ধম্মদীপা ধম্মসরণা অনঞ্ঞসরণা।</p>
<p class="subhead">বাহিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0246"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি পঞ্চমং সংগীতং বাহিযসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং বাহিযং আরব্ভ ভাসিতং। আযস্মা ভন্তে বাহিযো ভগৰন্তং এতদৰোচ ‘‘সাধু মে ভন্তে ভগৰা সংখিত্তেন ধম্মং দেসেতু, যমহং ভগৰতো ধম্মং সুত্বা একো ৰূপকট্ঠো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরেয্য’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তস্মাতিহ ত্বং বাহিয আদিমেৰ ৰিসোধেহি কুসলেসু ধম্মেসু। কো চাদিকুসলানং ধম্মানং, সীলঞ্চ সুৰিসুদ্ধং দিট্ঠিচ উজুকা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">সীলট্ঠিতিৰগ্গ</p>
<p class="subhead">চিরট্ঠিতিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0248"></a> আৰুসো ততিযে সীলট্ঠিতিৰগ্গে পোরাণকেহি ধম্মসংগাহকমহাথেরেহি দুতিযং সংগীতং চিরট্ঠিতিসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পাটলিপুত্তে ভন্তে আযস্মন্তং ভদ্দং আরব্ভ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং। আযস্মা ভন্তে ভদ্দো সাযন্হসমযং পটিসল্লানা ৰুট্ঠিতো যেনাযস্মা আনন্দো তেনুপসঙ্কমি, উপসঙ্কমিত্বা আযস্মন্তং আনন্দং এতদৰোচ ‘‘কো নু খো আৰুসো আনন্দ হেতু কো পচ্চযো, যেন তথাগতে পরিনিব্বুতে সদ্ধম্মো ন চিরট্ঠিতিকো হোতি, কো পনাৰুসো আনন্দ হেতু কো পচ্চযো, যেন তথাগতে পরিনিব্বুতে সদ্ধম্মো চিরট্ঠিতিকো হোতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘সাধু সাধু আৰুসো ভদ্দ, ভদ্দকো খো তে আৰুসো ভদ্দ উম্মঙ্গো’’তি এৰমাদিনা আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং।</p>
<p class="bodytext">ভদ্দকো <a name="M2.0249"></a> তে আৰুসো ভদ্দ উম্মঙ্গো।</p>
<p class="bodytext">‘‘চতুন্নং <a name="M2.0250"></a> খো আৰুসো সতিপট্ঠানানং অভাৰিতত্তা অবহুলীকতত্তা তথাগতে পরিনিব্বুতে সদ্ধম্মো ন চিরট্ঠিতিকো হোতী’’ –</p>
<p class="subhead">সিরিৰড্ঢসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্সাৰুসো ভগৰতা অরহতো সম্মাসম্বুদ্ধস্স পাৰচনসমুদযভূতায মহাৰগ্গপাল়িযা সতিপট্ঠানসংযুত্তে সীলট্ঠিতিৰগ্গে নৰমং সিরিৰড্ঢসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সিরিৰড্ঢং গহপতিং আরব্ভ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং। সিরিৰড্ঢো ভন্তে গহপতি আবাধিকো হোতি দুক্খিতো বাল়্হগিলানো। অথখো ভন্তে আযস্মা আনন্দো যেনসিরিৰড্ঢস্স গহপতিস্স নিৰেসনং তেনুপসঙ্কমি, উপসঙ্কমিত্বা পঞ্ঞত্তে আসনে নিসীদি <a name="M2.0251"></a>। নিসজ্জ খো আযস্মা আনন্দো সিরিৰড্ঢং গহপতিং এতদৰোচ ‘‘কচ্চি তে গহপতি খমনীযং, কচ্চি যাপনীযং, কচ্চি দুক্খা ৰেদনা পটিক্কমন্তি নো অভিক্কমন্তি, পটিক্কমোসানং পঞ্ঞাযতি নো অভিক্কমো’’তি। ন মে ভন্তে খমনীযং, ন যাপনীযং, বাল়্হা মে দুক্খা ৰেদনা অভিক্কমন্তি নো পটিক্কমন্তি, অভিক্কমোসানং পঞ্ঞাযতি নো পটিক্কমো’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তস্মাতিহ তে গহপতি এৰং সিক্খিতব্বং ‘কাযে কাযানুপস্সী ৰিহরিস্সামি আতাপী সম্পজানো সতিমা ৰিনেয্য লোকে অভিজ্ঝা দোমনস্সং। ৰেদনাসু। চিত্তে। ধম্মেসু ধম্মানুপস্সী ৰিহরিস্সামি আতাপী সম্পজানো সতিমা ৰিনেয্য লোকে অভিজ্ঝা দোমনস্স’ন্তি। এৰঞ্হি তে গহপতি সিক্খিতব্ব’’ন্তি। এৰং খো আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং।</p>
<p class="title">ইদ্ধিপাদসংযুত্ত</p>
<p class="subhead">মোগ্গল্লানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইদ্ধিপাদসংযুত্তে <a name="M2.0254"></a> আৰুসো চতুত্থং মোগ্গল্লানসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং। সম্বহুলা ভন্তে ভিক্খূ হেট্ঠামিগারমাতুপাসাদে ৰিহরন্তি উদ্ধতা উন্নল়া চপলা মুখরা ৰিকিণ্ণৰাচা মুট্ঠস্সতিনো অসম্পজানা অসমাহিতা ভন্তচিত্তা পাকতিন্দ্রিযা। তস্মিং ভন্তে ৰত্থুস্মিং আযস্মন্তং মহামোগ্গল্লানং তে ভিক্খূ সংৰেজেত্বা ‘‘কিং নু তুম্হে ভিক্খৰে সংৰিগ্গা লোমহট্ঠজাতা একমন্তং ঠিতা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">অচ্ছরিযং <a name="M2.0256"></a> ৰত ভো, অব্ভুতং ৰত ভো।</p>
<p class="bodytext">নিৰাতঞ্চ ৰত।</p>
<p class="bodytext">অযঞ্চ মিগারমাতুপাসাদো গম্ভীরনেমো।</p>
<p class="bodytext">তুম্হেৰ <a name="M2.0257"></a> খো ভিক্খৰে সংৰেজেতুকামেন মোগ্গল্লানেন ভিক্খুনা পাদঙ্গুট্ঠকেন মিগারমাতুপাসাদো সঙ্কম্পিতো সম্পকম্পিতো সম্পধালিতো।</p>
<p class="bodytext">তং কিং মঞ্ঞথ ভিক্খৰে, কতমেসং ধম্মানং ভাৰিতত্তা বহুলীকতত্তা মোগ্গল্লানো ভিক্খু এৰং মহিদ্ধিকো এৰং মহানুভাৰো।</p>
<p class="title">অনুরুদ্ধসংযুত্ত</p>
<p class="subhead">বাল়্হগিলানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনুরুদ্ধসংযুত্তে <a name="M2.0259"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি দসমং সংগীতং বাল়্হগিনানসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ আযস্মতা অনুরুদ্ধত্থেরেন ভাসিতং। সম্বহুলা ভন্তে ভিক্খূ আযস্মন্তং অনুরুদ্ধং আবাধিকং দুক্খিতং বাল়্হগিলানং এতদৰোচুং ‘‘কতমেনাযস্মতো অনুরুদ্ধস্স ৰিহারেন ৰিহরতো উপ্পন্না সারীরিকা দুক্খা ৰেদনা চিত্তং ন পরিযাদায তিট্ঠন্তী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘চতূসু খো মে আৰুসো সতিপট্ঠানেসু সুপ্পতিট্ঠিতচিত্তস্স ৰিহরতো উপ্পন্না সারীরিকা দুক্খা ৰেদনা চিত্তং ন পরিযাদায তিট্ঠন্তী’’তি এৰমাদিনা আযস্মতা অনুরুদ্ধত্থেরেন ভাসিতং।</p>
<p class="title">আনাপানসংযুত্ত</p>
<p class="subhead">মহাকপ্পিনসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আনাপানসংযুত্তে <a name="M2.0261"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি সত্তমং সংগীতং মহাকপ্পিনসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘পস্সথ নো তুম্হে ভিক্খৰে এতস্স ভিক্খুনো কাযস্স ইঞ্জিতত্তং ৰা ফন্দিতব্বং ৰা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">ইচ্ছানঙ্গলসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0263"></a> আৰুসো দুতিযৰগ্গে পঠমং ইচ্ছানঙ্গলসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইচ্ছানঙ্গলে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘সচে খো ভিক্খৰে অঞ্ঞতিত্থিযা পরিব্বাজকা এৰং পুচ্ছেয্যুং ‘কতমে নাৰুসো ৰিহারেন সমণো গোতমো ৰস্সাৰাসং বহুলং ৰিহাসী’তি। এৰং পুট্ঠা তুম্হে ভিক্খৰে তেসং অঞ্ঞতিত্থিযানং পরিব্বাজকানং এৰং ব্যাকরেয্যাথ আনাপানস্সতিসমাধিনা খো আৰুসো ভগৰা ৰস্সাৰাসং বহুলং ৰিহাসী’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="title">সোতাপত্তিসংযুত্ত</p>
<p class="subhead">চক্কৰত্তিরাজসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সোতাপত্তিসংযুত্তে <a name="M2.0266"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি পঠমং সংগীতং চক্কৰত্তিরাজসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘কিঞ্চাপি ভিক্খৰে রাজা চক্কৰত্তী চতুন্নং দীপানং ইস্সরিযাধিপচ্চং রজ্জং কারেত্বা কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জতি দেৰানং তাৰতিংসানং সহব্যতং, সো তত্থ নন্দনে ৰনে অচ্ছরাসঙ্ঘপরিৰুতো দিব্বেহি চ পঞ্চহি কামগুণেহি সমপ্পিতো সমঙ্গীভূতো পরিচারেতি সো চতূহি ধম্মেহি অসমন্নাগতো, অথ খো সো অপরিমুত্তোৰ নিরযা, অপরিমুত্তো তিরচ্ছানযোনিযা, অপরিমুত্তো পেত্তিৰিসযা, অপরিমুত্তো অপাযদুগ্গতিৰিনিপাতা’’তি এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="subhead">দীঘাৰু উপাসকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0268"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি ততিযং সংগীতং দীঘাৰুউপাসকসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M2.0269"></a> ভন্তে দীঘাৰুং উপাসকং আরব্ভ ভাসিতং। ভগৰা ভন্তে দীঘাৰুং উপাসকং আবাধিকং দুক্খিতং বাল়্হগিলানং এতদৰোচ ‘‘কচ্চি তে দীঘাৰু খমনীযং, কচ্চি যাপনীযং, কচ্চি দুক্খা ৰেদনা পটিক্কমন্তি নো অভিক্কমন্তি, পটিক্কমোসানং পঞ্ঞাযতি নো অভিক্কমো’’তি। ন মে ভন্তে খমনীযং, ন যাপনীযং বাল়্হা মে দুক্খা ৰেদনা অভিক্কমন্তি নো পটিক্কমন্তি, অভিক্কমোসানং পঞ্ঞাযতি নো পটিক্কমোতি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তস্মাতিহ তে দীঘাৰু এৰং সিক্খিতব্বং বুদ্ধে অৰেচ্চপ্পসাদেন সমন্নাগতো ভৰিস্সামী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">যানিমানি <a name="M2.0271"></a> ভন্তে ভগৰতা চত্তারি সোতাপত্তিযঙ্গানি দেসিতানি, সংৰিজ্জন্তে তে ধম্মা মযি–</p>
<p class="bodytext">তস্মাতিহ ত্বং দীঘাৰু ইমেসু চতূসু সোতাপত্তিযঙ্গেসু পতিট্ঠায ছ ৰিজ্জাভাগিযে ধম্মে উত্তরি ভাৰেয্যাসি–</p>
<p class="bodytext">মা <a name="M2.0272"></a> ত্বং তাত দীঘাৰু এৰং মনসাকাসি।</p>
<p class="bodytext">ইঙ্ঘ ত্বং তাত দীঘাৰু যদেৰ তে ভগৰা আহ, তদেৰ ত্বং সাধুকং মনসিকরোহি।</p>
<p class="bodytext">পণ্ডিতো <a name="M2.0273"></a> ভিক্খৰে দীঘাৰু উপাসকো।</p>
<p class="bodytext">পচ্চপাদি ধম্মস্সানুধম্মং।</p>
<p class="bodytext">ন <a name="M2.0274"></a> চ মং ধম্মাধিকরণং ৰিহেঠেসি।</p>
<p class="bodytext">দীঘাৰু ভিক্খৰে উপাসকো পঞ্চন্নং ওরম্ভাগিযানং সংযোজনানং পরিক্খযা ওপপাতিকো তত্থ পরিনিব্বাযী অনাৰত্তিধম্মো তস্মা লোকা।</p>
<p class="subhead">ৰেল়ুদ্বারেয্যসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন সোতাপত্তিসংযুত্তে সত্তমং সংগীতং ৰেল়ুদ্বারেয্যসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে ৰেল়ুদ্বারে নাম কোসলানং ব্রাহ্মণ গামে ৰেল়ুদ্বারেয্যকে ব্রাহ্মণগহপতিকে আরব্ভ ভাসিতং।</p>
<p class="bodytext">ৰেল়ুদ্বারেয্যকা <a name="M2.0275"></a> ভন্তে ব্রাহ্মণগহপতিকা ভগৰন্তং এতদৰোচুং ‘‘মযং ভো গোতম এৰংকামা এৰংছন্দা এৰংঅধিপ্পাযা পুত্তসম্বাধসযনং অজ্ঝাৰসেয্যাম…পে॰… জাতরূপরজতং সাদিযেয্যাম, কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জেয্যাম, তেসং নো ভৰং গোতমো অম্হাকং এৰংকামানং এৰংছন্দানং এৰংঅধিপ্পাযানং তথা দম্মং দেসেতু, যথা মযং পুত্তসম্বাধসযনং অজ্ঝাৰসেয্যাম…পে॰… কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জেয্যামা’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘অত্তূপনাযিকং ৰো গহপতযো ধম্মপরিযাযং দেসেস্সামি, তং সুণাথ সাধুকং মনসি করোথ, ভাসিস্সামী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">সরণানিৰগ্গ</p>
<p class="subhead">পঠম মহানামসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0280"></a> আৰুসো ততিযে সরণানিৰগ্গে পোরাণকেহি ধম্মসংগাহকমহাথেরেহি পঠমং সংগীতং পঠমমহানামসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু <a name="M2.0281"></a> ভন্তে কপিলৰত্থুস্মিং নিগ্রোধারামে মহানামং সক্কং আরব্ভ ভাসিতং। মহানামো ভন্তে সক্কো ভগৰন্তং এতদৰোচ ‘‘ইদং ভন্তে কপিলৰত্থু ইদ্ধঞ্চেৰ ফীতঞ্চ বাহুজঞ্ঞং আকিণ্ণমনুস্সং সম্বাধব্যূহং, সো খ্বাহং ভন্তে ভগৰন্তং ৰা পযিরুপাসিত্বা মনোভাৰনীযে ৰা ভিক্খূ সাযন্হসমযং কপিলৰত্থুং পৰিসন্তো ভন্তেনপি হত্থিনা সমাগচ্ছামি, ভন্তেনপি অস্সেন সমাগচ্ছামি, ভন্তেনপি রথেন সমাগচ্ছামি, ভন্তেনপি সকটেন সমাগচ্ছামি, ভন্তেনপি পুরিসেন সমাগচ্ছামি, তস্স ময্হং ভন্তে তস্মিং সমযে মুস্সতেৰ ভগৰন্তং আরব্ভ সতি, মুস্সতি ধম্মং আরব্ভ সতি, মুস্সতি সঙ্ঘং আরব্ভ সতি, তস্স ময্হং ভন্তে এৰং হোতি ইমম্হি চাহং সমযে কালং করেয্যং, কা ময্হং গতি, কো অভিসম্পরাযো’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘মা ভাযি মহানাম, মা ভাযি মহানাম, অপাপকং তে মরণং ভৰিস্সতি অপাপিকা কালং কিরিযা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">দুতিয সরণানিসক্কসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0284"></a> আৰুসো ধম্মসংগাহকমহাথেরেহি পঞ্চমং সংগীতং দুতিযসরণানিসক্কসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কপিলৰত্থুস্মিং নিগ্রোধারামে মহানামংযেৰ সক্কং আরব্ভ ভাসিতং।</p>
<p class="bodytext">মহানামো ভন্তে সক্কো ভগৰন্তং এতদৰোচ ‘‘ইধ ভন্তে সরণানি সক্কো কালঙ্কতো, সো ভগৰতা ব্যাকতো ‘সোতাপন্নো অৰিনিপাতধম্মো নিযতো সম্বোধিপরাযণো’তি। তত্র সুদং ভন্তে সম্বহুলা সক্কা সঙ্গম্ম সমাগম্ম উজ্ঝাযন্তি খীযন্তি ৰিপাচেন্তি ‘অচ্ছরিযং ৰত ভো, অব্ভুতং ৰত</p>
<p class="bodytext">ভো <a name="M2.0285"></a>, এত্থ দানি কো ন সোতাপন্নো ভৰিস্সতি, যত্র হি নাম সরণানি সক্কো কালঙ্কতো, সো ভগৰতা ব্যাকতো ‘সোতাপন্নো অৰিনিপাতধম্মো নিযতো সম্বোধিপরাযণো’তি, সরণানি সক্কো সিক্খায অপরিপূরকারী অহোসী’’তি তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যো সো মহানাম দীঘরত্তং উপাসকো বুদ্ধং সরণং গতো, ধম্মং সরণং গতো, সঙ্ঘং সরণং গতো, সো কথং ৰিনিপাতং গচ্ছেয্যা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পঠম অনাথপিণ্ডিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0289"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি ছট্ঠং সংগীতং পঠমঅনাথপিণ্ডিকসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অনাথপিণ্ডিকং গহপতিং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="bodytext">আযস্মা ভ্ভন্তে সারিপুত্তত্থেরো আযস্মতা আনন্দত্থেরেন পচ্ছাসমণেন সদ্ধিং যেন অনাথপিণ্ডিকস্স গহপতিস্স নিৰেসনং তেনুপসঙ্কমি, উপসঙ্কমিত্বা পঞ্ঞত্তে আসনে নিসীদি, নিসজ্জ খো আযস্মা সারিপুত্তো অনাথপিণ্ডিকং গহপতিং আবাধিকং দুক্খিতং বাল়্হগিলানং এতদৰোচ ‘‘কচ্চি তে গহপতি খমনীযং কচ্চি যাপনীযং, কচ্চি দুক্খা ৰেদনা পটিক্কমন্তি, নো অভিক্কমন্তি, পটিক্কমোসানং পঞ্ঞাযতি, নো অভিক্কমো’’তি, ন মে ভন্তে খমনীযং, ন যাপনীযং, বাল়্হা মে দুক্খা ৰেদনা অভিক্কমন্তি, নো পটিক্কমন্তি, অভিক্কমোসানং পঞ্ঞাযতি, নো পটিক্কমোতি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যথা রূপেন খো গহপতি বুদ্ধে অপ্পসাদেন সমন্নাগতো অস্সুতৰা পুথুজ্জনো কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিযরং উপপজ্জতি তথারূপো তে বুদ্ধে অপ্পসাদো নত্থি, অত্থি চ খো তে গহপতি বুদ্ধে অৰেচ্চপ্পসাদো ‘ইতিপি সো ভগৰা অরহং সম্মাসম্বুদ্ধো…পে॰… ভগৰা’তি তঞ্চ পন তে বুদ্ধে অৰেচ্চপ্পসাদং অত্তনি সমনুপস্সতো ঠানসো ৰেদনা পটিপ্পস্সম্ভেয্যা’’তি এৰমাদিনা আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="gatha1">যস্স <a name="M2.0293"></a> সদ্ধা তথাগতে, অচলা সুপ্পতিট্ঠিতা।</p>
<p class="gathalast">সীলঞ্চ যস্স কল্যাণং, অরিযকন্তং পসংসিতং॥</p>
<p class="gatha1">সঙ্ঘে পসাদো যস্সত্থি, উজুভূতঞ্চ দস্সনং।</p>
<p class="gathalast">অদলিদ্দোতি তং আহু, অমোঘং তস্স জীৰিতং॥</p>
<p class="gatha1">তস্মা সদ্ধঞ্চ সীলঞ্চ, পসাদং ধম্মদস্সনং।</p>
<p class="gathalast">অনুযুঞ্জেথ মেধাৰী, সরং বুদ্ধানসাসনং॥</p>
<p class="title">পুঞ্ঞাভিসন্দৰগ্গ</p>
<p class="subhead">মহানামসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ আৰুসো পুঞ্ঞাভিসন্দৰগ্গো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি সত্তমং সংগীতং মহানামসুত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু <a name="M2.0294"></a> ভন্তে কপিলৰত্থুস্মিং মহানামং সক্কং আরব্ভ ভাসিতং।</p>
<p class="bodytext">মহানামো ভন্তে সক্কো ভগৰন্তং এতদৰোচ ‘‘কিত্তাৰতা নু খো ভন্তে উপাসকো হোতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যতো খো মহানাম বুদ্ধং সরণং গতো হোতি, ধম্মং সরণং গতো হোতি, সঙ্ঘং সরণং গতো হোতী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">কিত্তাৰতা নু খো ভন্তে উপাসকো হোতি।</p>
<p class="subhead">কাল়িগোধসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0297"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি নৰমং সংগীতং কাল়িগোধসুত্তং ভগৰতা কত্থ কং কারব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কাল়িগোধং নাম সাকিযানিং আরব্ভ ‘‘চতূহি খো গোধে ধম্মেহি সমন্নাগতা অরিযসাৰিকা সোতাপন্না হোতি অৰিনিপাতধম্মা নিযতা সম্বোধিপরাযণা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="bodytext">লাভা <a name="M2.0300"></a> তে গোধে, সুলদ্ধং তে গোধে, সোতাপত্তিফলং তযা গোধে –</p>
<p class="subhead">নন্দিযসক্কসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো জানতা…পে॰… সম্মাসম্বুদ্ধেন সোতাপত্তিসংযুত্তে পুঞ্ঞাভিসন্দৰগ্গে দসমং নন্দিযসক্কসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কপিলৰত্থুস্মিং নিগ্রোধারামে নন্দিযং সক্কং আরব্ভ ভাসিতং। নন্দিযো ভন্তে সক্কো ভগৰন্তং এতদৰোচ ‘‘যস্সেৰ নু খো ভন্তে অরিযসাৰকস্স চত্তারি সোতাপত্তিযঙ্গানি সব্বেন সব্বং সব্বথাসব্বং নত্থি, স্বেৰ নু খো ভন্তে অরিযসাৰকো পমাদৰিহারী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যস্স খো নন্দিয চত্তারি সোতাপত্তিযঙ্গানি সব্বেনসব্বং সব্বথাসব্বং নত্থি, তমহং বাহিরো পুথুজ্জনপক্খে ঠিতোতি ৰদামী’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="title">সচ্চসংযুত্ত</p>
<p class="subhead">তিরচ্ছানকথাসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সচ্চসংযুত্তে <a name="M2.0304"></a> আৰুসো পোরাণকেহি ধম্মসংগাযকমহাথেরেহি দসমং সংগীতং তিরচ্ছানকথাসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ মা ভিক্খৰে অনেকৰিহিতং তিরচ্ছানকথং কথেয্যাথ। সেয্যথিদং, রাজকথং চোরকথং মহামত্তকথং সেনাকথং ভযকথং যুদ্ধকথং অন্নকথং পানকথং ৰত্থকথং সযনকথং এৰমাদিনা ভন্তে ভগৰতা ভাসিতং।</p>
<p class="bodytext">ইদং <a name="M2.0305"></a> দুক্খন্তি কথেয্যাথ।</p>
<p class="bodytext">তস্মাতিহ <a name="M2.0306"></a> ভিক্খৰে ইদং দুক্খন্তি যোগো করণীযো…পে॰… অযং দুক্খনিরোধগামিনী পটিপদাতি যোগো করণীযো।</p>
<p class="subhead">ধম্মচক্কপৰত্তনসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ আৰুসো ধম্মচক্কপ্পৰত্তনৰগ্গে পোরাণকেহি ধম্মসংগাহকমহাথেরেহি পঠমং সংগীতং ধম্মচক্কপৰত্তনসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং ভন্তে ইসিপতনে মিগদাযে পঞ্চৰগ্গিযে ভিক্খূ আরব্ভ ‘‘দ্বে মে ভিক্খৰে অন্তা পব্বজিতেন নসেৰিতব্বা। কতমে দ্বে, যো চাযং কামেসু কামসুখল্লিকানুযোগো হীনো গম্মো পোথুজ্জনিকো অনরিযো অনত্থসংহিতো, যো চাযং অত্তকিলমথানুযোগো <a name="M2.0307"></a> দুক্খো অনরিযো অনত্থসংহিতো, এতে খো ভিক্খৰে উভো অন্তে অনুপগম্ম মজ্ঝিমাপটিপদা তথাগতেন অভিসম্বুদ্ধা’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">আসৰক্খযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0308"></a> আৰুসো কোটিগামৰগ্গে পোরাণকেহি ধম্মসংগাহকমহাথেরেহি পঞ্চমং সংগীতং আসৰক্খযসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘জানতোহং ভিক্খৰে পস্সতো আসৰানং খযং ৰদামি, নো অজানতো অপস্সতো। কিঞ্চ ভিক্খৰে জানতো পস্সতো আসৰানং খযো হোতি, ইদং দুক্খন্তি ভিক্খৰে জানতো পস্সতো আসৰানং খযো হোতি, অযং দুক্খসমুদযোতি, অযং দুক্খনিরোধোতি, অযং দুক্খনিরোধগামিনীপটিপদাতি জানতো পস্সতো আসৰানং খযো হোতি। এৰং খো ভিক্খৰে জানতো এৰং পস্সতো আসৰানং খযো হোতি। তস্মাতিহ ভিক্খৰে ‘‘ইদং দুক্খ’’ন্তি যোগো করণীযো, অযং দুক্খসমুদযোতি, অযং দুক্খনিরোধোতি, অযং দুক্খনিরোধগামিনীপটিপদাতি যোগো করণীযো’’তি এৰং খো ভগৰতা ভাসিতং।</p>
<p class="subhead">সীসপাৰনসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0309"></a> আৰুসো সীসপাৰনৰগ্গে পোরাণকেহি ধম্মসংগাহকমহাথেরেহি পঠমং সংগীতং সীসপাৰনসুত্তং ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং <a name="M2.0310"></a> ভন্তে সীসপাৰনে সম্বহুলে ভিক্খূ আরব্ভ ‘‘তং কিং মঞ্ঞথ ভিক্খৰে, কতমং নুখো বহুতরং যানি ৰা মযা পরিত্তানি সীসপাপণ্ণানি পাণিনা গহিতানি যদিদং উপরি সীসপাৰনে’’তি এৰমাদিনা ভগৰতা ভাসিতং।</p>
<p class="subhead">পঞ্চগতিপেয্যালৰগ্গ</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থেৰ <a name="M2.0312"></a> আৰুসো পোরাণকেহি ধম্মসংগাহকমহাথেরেহি পরিযোসানভাৰেন সংগীতো পঞ্চগতিপেয্যালৰগ্গে, ভগৰতা কত্থ কং আরব্ভ কথঞ্চ ভাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ‘‘তং কিং মঞ্ঞথ ভিক্খৰে, কতমং নু খো বহুতরং, যো ৰাযং মযা পরিত্তো নখসিখাযং পংসু আরোপিতো, অযং ৰা মহাপথৰী’’তি এৰমাদিনা ভগৰতা ভাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে <a name="M2.0315"></a> আৰুসো সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেক্খা চ ভন্তে পুথুজ্জনকল্যাণকা চ সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে <a name="M2.0316"></a> আৰুসো সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অরহন্তো ভন্তে সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কত্থ আৰুসো ঠিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সিক্খাকামেসু ভন্তে ঠিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো ধারেন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যেসং ভন্তে ৰত্ততি তে ধারেন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M2.0317"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেন আৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_2_3 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)