var anno_1_5 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="bookname">ৰিসুদ্ধিমগ্গ নিদানকথা</p>
<p class="chapter">ৰিসুদ্ধিমগ্গ নিদানকথা</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">ৰিসুদ্ধিমগ্গো</span> <a name="M0.0001"></a> নামাযং গন্থো পিটকত্তযসারভূতো সকললোকে পটিপত্তিদীপকগন্থানং অগ্গো হোতি সেট্ঠো পমুখো পামোক্খো উত্তমো পৰরো চাতি ৰিঞ্ঞূহি পসত্থো। তত্থ হি সঙ্গীতিত্তযারূল়্হস্স তেপিটকবুদ্ধৰচনস্স অত্থং সংখিপিত্বা সিক্খত্তযসঙ্গহিতং ব্রহ্মচরিযং পরিপুণ্ণং পকাসিতং সুৰিসদঞ্চ। এৰং পসত্থস্সেতস্স ৰিসুদ্ধিমগ্গস্স <span class="bld">নিদানকথায</span>পি ভৰিতব্বমেৰ। তস্মাদানি তম্পকাসনত্থমিদং পঞ্হকম্মং ৰুচ্চতি –</p>
<p class="indent">‘‘সো পনেস <span class="bld">ৰিসুদ্ধিমগ্গো</span> কেন কতো, কদা কতো, কত্থ কতো, কস্মা কতো, কিমত্থং কতো, কিং নিস্সায কতো, কেন পকারেন কতো, কিস্স সকললোকে পত্থটো’’তি।</p>
<p class="bodytext">তত্থ <span class="bld">কেন কতো</span>তি আচরিয<span class="bld">বুদ্ধঘোসত্থের</span>ৰরেন তেপিটকসঙ্গহট্ঠকথাকারেন কতো।</p>
<p class="bodytext"><span class="bld">কদা কতো</span>তি অম্হাকং ভগৰতো সম্মাসম্বুদ্ধস্স সকললোকনাথস্স পরিনিব্বুতিকালতো পচ্ছা দসমে ৰস্সসতকে (৯৭৩ -বুদ্ধৰস্সে) কতো।</p>
<p class="bodytext"><span class="bld">কত্থ কতো</span>তি সীহল়দীপে অনুরাধপুরে মহাৰিহারে কতো।</p>
<p class="bodytext"><span class="bld">কস্মা কতো</span>তি ৰিসুদ্ধিকামানং সাধুজনানং তদধিগমুপাযং সম্মাপটিপত্তিনযং ঞাপেতুকামতাসঙ্খাতেন অত্তনো অজ্ঝাসযেন সঞ্চোদিতত্তা, <span class="bld">সঙ্ঘপালত্থেরেন</span> চ অজ্ঝেসিতত্তা কতো।</p>
<p class="bodytext">এত্থ পন ঠত্বা আচরিযবুদ্ধঘোসত্থেরস্স উপ্পত্তি কথেতব্বা, সা চ <span class="bld">মহাৰংসে</span> (চূল়ৰংসোতিপি ৰোহরিতে দুতিযভাগে) সত্ততিংসমপরিচ্ছেদে পন্নরসাধিকদ্বিসতগাথাতো (৩৭, ২১৫) পট্ঠায বাত্তিংসায গাথাহি পকাসিতাযেৰ। কথং? –</p></div>
<p class="chapter">মহাৰংস-বুদ্ধঘোসকথা</p>
<div class="chaptxt">
<p class="hangnum"><a name="para215"></a><span class="paranum">২১৫</span>.</p>
<p class="gatha1"> <span class="bld">বোধিমণ্ডসমীপ</span>ম্হি, <a name="M0.0002"></a> জাতো <span class="bld">ব্রাহ্মণমাণৰো।</span></p>
<p class="gathalast">ৰিজ্জা-সিপ্প-কলা-ৰেদী, তীসু ৰেদেসু পারগূ॥</p>
<p class="hangnum"><a name="para216"></a><span class="paranum">২১৬</span>.</p>
<p class="gatha1"> সম্মা ৰিঞ্ঞাতসমযো, সব্বৰাদৰিসারদো।</p>
<p class="gathalast">ৰাদত্থী জম্বুদীপম্হি, আহিণ্ডন্তো পৰাদিকো॥</p>
<p class="hangnum"><a name="para217"></a><span class="paranum">২১৭</span>.</p>
<p class="gatha1"> ৰিহারমেক’মাগম্ম, রত্তিং পাতঞ্জলীমতং।</p>
<p class="gathalast">পরিৰত্তেতি সম্পুণ্ণ-পদং সুপরিমণ্ডলং॥</p>
<p class="hangnum"><a name="para218"></a><span class="paranum">২১৮</span>.</p>
<p class="gatha1"> তত্থেকো <span class="bld">রেৰতো</span> নাম, মহাথেরো ৰিজানিয।</p>
<p class="gathalast">‘‘মহাপঞ্ঞো অযং সত্তো, দমেতুং ৰট্টতী’’তি, সো॥</p>
<p class="hangnum"><a name="para219"></a><span class="paranum">২১৯</span>.</p>
<p class="gatha1"> ‘‘কো নু গদ্রভরাৰেন, ৰিরৰন্তো’’তি অব্রৰি।</p>
<p class="gathalast">‘‘গদ্রভানং রৰে অত্থং, কিং জানাসী’’তি আহ তং॥</p>
<p class="hangnum"><a name="para220"></a><span class="paranum">২২০</span>.</p>
<p class="gatha1"> ‘‘অহং জানে’’তি ৰুত্তো সো, ওতারেসি সকং মতং।</p>
<p class="gathalast">পুট্ঠং পুট্ঠং ৰিযাকাসি, ৰিরদ্ধম্পি চ দস্সযি॥</p>
<p class="hangnum"><a name="para221"></a><span class="paranum">২২১</span>.</p>
<p class="gatha1"> ‘‘তেন হি ত্বং সকং ৰাদ-মোতারেহী’’তি চোদিতো।</p>
<p class="gathalast">পাল়ি’মাহা’ভিধম্মস্স, অত্থ’মস্স ন সো’ধিগা॥</p>
<p class="hangnum"><a name="para222"></a><span class="paranum">২২২</span>.</p>
<p class="gatha1"> আহ‘‘কস্সে’স মন্তো’’তি,‘‘বুদ্ধমন্তো’’তি সো’ব্রৰি।</p>
<p class="gathalast">‘‘দেহি মেতং’’তি ৰুত্তে হি, ‘‘গণ্হ পব্বজ্জ তং’’ইতি॥</p>
<p class="hangnum"><a name="para223"></a><span class="paranum">২২৩</span>.</p>
<p class="gatha1"> মন্তত্থী পব্বজিত্বা সো, উগ্গণ্হি পিটকত্তযং।</p>
<p class="gathalast">একাযনো অযং মগ্গো, ইতি পচ্ছা ত’মগ্গহি॥</p>
<p class="hangnum"><a name="para224"></a><span class="paranum">২২৪</span>.</p>
<p class="gatha1"> বুদ্ধস্স ৰিয গম্ভীর-ঘোসত্তা নং ৰিযাকরুং।</p>
<p class="gathalast"><span class="bld">বুদ্ধঘোসো</span>তি ঘোসো হি, বুদ্ধো ৰিয মহীতলে॥</p>
<p class="hangnum"><a name="para225"></a><span class="paranum">২২৫</span>.</p>
<p class="gatha1"> তত্থ <span class="bld">ঞাণোদযং</span> <span class="note">[ঞাণোদযং নামপকরণং ইদানি কুহিঞ্চিপি ন দিস্সতি।]</span> নাম, কত্বা পকরণং তদা।</p>
<p class="gathalast">ধম্মসঙ্গণিযাকাসি, কচ্ছং সো <span class="bld">অট্ঠসালিনিং</span> <span class="note">[ইদানি দিস্সমানা পন অট্ঠসালিনী সীহল়দীপিকাযেৰ। ন জম্বুদীপিকা। পরতো (৫৪-৫৫ পিট্ঠেসু) এস আৰিভৰিস্সতি]</span>॥</p>
<p class="hangnum"><a name="para226"></a><span class="paranum">২২৬</span>.</p>
<p class="gatha1"> <span class="bld">পরিত্তট্ঠকথ</span>ঞ্চেৰ <a name="M0.0003"></a> <span class="note">[পরিত্তট্ঠকথন্তি পিটকত্তযস্স সঙ্খেপতো অত্থৰণ্ণনাভূতা খুদ্দকট্ঠকথাতি অধিপ্পেতা ভৰেসু]</span>, কাতুং আরভি বুদ্ধিমা।</p>
<p class="gathalast">তং দিস্বা রেৰতো থেরো, ইদং ৰচনমব্রৰি॥</p>
<p class="hangnum"><a name="para227"></a><span class="paranum">২২৭</span>.</p>
<p class="gatha1"> ‘‘পাল়িমত্তং ইধানীতং, নত্থি অট্ঠকথা ইধ <span class="note">[এত্থ সগীভিত্তযারূল়্হা মোগ্গলিপুত্ততিস্সত্থেরস্স সন্তিকা উগ্গহিতা সিস্সানুসিস্সপরম্পরাততা মূলট্ঠকথা কস্মা জম্বুদীপে সব্বসো অন্তরহিতাতি ৰিমংসিতব্বং]</span>।</p>
<p class="gathalast">তথাচরিযৰাদা চ, ভিন্নরূপা ন ৰিজ্জরে॥</p>
<p class="hangnum"><a name="para228"></a><span class="paranum">২২৮</span>.</p>
<p class="gatha1"> সীহল়ট্ঠকথা সুদ্ধা, <span class="bld">মহিন্দেন</span> মতীমতা।</p>
<p class="gathalast">সঙ্গীতিত্তযমারূল়্হং, সম্মাসম্বুদ্ধদেসিতং॥</p>
<p class="hangnum"><a name="para229"></a><span class="paranum">২২৯</span>.</p>
<p class="gatha1"> সারিপুত্তাদিগীতঞ্চ, কথামগ্গং সমেক্খিয।</p>
<p class="gathalast">কতা সীহল়ভাসায, সীহল়েসু পৰত্ততি॥</p>
<p class="hangnum"><a name="para230"></a><span class="paranum">২৩০</span>.</p>
<p class="gatha1"> তং তত্থ গন্ত্বা সুত্বা ত্বং, মাগধানং নিরুত্তিযা।</p>
<p class="gathalast">পরিৰত্তেহি, সা হোতি, সব্বলোকহিতাৰহা’’॥</p>
<p class="hangnum"><a name="para231"></a><span class="paranum">২৩১</span>.</p>
<p class="gatha1"> এৰং ৰুত্তে পসন্নো সো, নিক্খমিত্বা ততো ইমং।</p>
<p class="gathalast">দীপং আগা ইমস্সেৰ <span class="note">[ইদস্সেৰাতি ইমস্সেৰ মহানামরঞ্ঞো কালে ৯৫৩-৯৭৫ বুদ্ধৰস্সে। অযঞ্চ ৰস্সপরিচ্ছেদো সীহল়রাজৰংসং নিস্সায দস্সিতো। যুরোপিযৰিচক্খণানং পন মতেন ৯৪১-৯৬৪ বুদ্ধৰস্সে ইতি ৰেদিতব্বো। এৰমুপরিপি।]</span>, রঞ্ঞো কালে মহামতি॥</p>
<p class="hangnum"><a name="para232"></a><span class="paranum">২৩২</span>.</p>
<p class="gatha1"> মহাৰিহারং সম্পত্তো, ৰিহারং সব্বসাধুনং।</p>
<p class="gathalast">মহাপধানঘরং গন্ত্বা, <span class="bld">সঙ্ঘপালস্স</span> সন্তিকা॥</p>
<p class="hangnum"><a name="para233"></a><span class="paranum">২৩৩</span>.</p>
<p class="gatha1"> সীহল়ট্ঠকথং সুত্বা, থেরৰাদঞ্চ সব্বসো।</p>
<p class="gathalast">‘‘ধম্মস্সামিস্স এসোৰ, অধিপ্পাযো’’তি নিচ্ছিয॥</p>
<p class="hangnum"><a name="para234"></a><span class="paranum">২৩৪</span>.</p>
<p class="gatha1"> তত্থ সঙ্ঘং সমানেত্বা, ‘‘কাতুং অট্ঠকথং মম।</p>
<p class="gathalast">পোত্থকে দেথ সব্বে’’তি, আহ, ৰীমংসিতুং স তং॥</p>
<p class="hangnum"><a name="para235"></a><span class="paranum">২৩৫</span>.</p>
<p class="gatha1"> সঙ্ঘো <a name="M0.0004"></a> গাথাদ্বযং তস্সা’দাসি ‘‘সামত্থিযং তৰ।</p>
<p class="gathalast">এত্থ দস্সেহি, তং দিস্বা, সব্বে দেমাতি পোত্থকে’’ <span class="note">[২৩৪-৫ গাথাসু অযমত্থযোজনা– ‘‘তত্থ মহাৰিহারে সংঘং মহানেত্বা সংঘ সন্নিপাতং কারেত্বা আচরিযপুব্বদ্ধঘোসো এৰমাহ ‘অট্ঠকথং কাতুং সব্বে পাল়ি-অট্ঠকথা-পোত্থকে মম দেথা’তি। সো সংঘো তং ৰীমংসিতুং সংযুত্তনিকাযতো ‘অন্তোজটা’তিআদিকং চ ‘সীলে পতিট্ঠাযা’তিআদিকং চাতি গাথাদ্বযং তস্স অদাসি ‘এত্থ তৰ সামত্থিযং ঞাণপ্পভাৰং দস্সেতি। তং দিস্বা সব্বে পোত্থকে দেমা’তিৰত্বা’’তি। ইমিনা পন অযমত্থা দস্সিতো হোতি ‘‘আচরিয বুদ্ধঘোসো ৰিসুদ্ধিমগ্গং করোন্তো তদেৰ গাথাদ্বযং ওলোকেত্বা, কিঞ্চিপি অঞ্ঞং পোত্থকং অনোলোকেত্বা অকাসী’’তি। তস্স পনত্থস্স যুত্তাযুত্তৰিচারণা পরতো (৩৯-৪৯-পিট্ঠেসু) আগমিস্সতি]</span>॥</p>
<p class="hangnum"><a name="para236"></a><span class="paranum">২৩৬</span>.</p>
<p class="gatha1"> পিটকত্তয’মেত্থেৰ, সদ্ধিং অট্ঠকথায সো।</p>
<p class="gathalast"><span class="bld">ৰিসুদ্ধিমগ্গং</span> নামা’কা, সঙ্গহেত্বা সমাসতো॥</p>
<p class="hangnum"><a name="para237"></a><span class="paranum">২৩৭</span>.</p>
<p class="gatha1"> ততো সঙ্ঘং সমূহেত্বা, সম্বুদ্ধমতকোৰিদং।</p>
<p class="gathalast">মহাবোধিসমীপম্হি, সো তং ৰাচেতু মারভি॥</p>
<p class="hangnum"><a name="para238"></a><span class="paranum">২৩৮</span>.</p>
<p class="gatha1"> দেৰতা তস্স নেপুঞ্ঞং, পকাসেতুং মহাজনে।</p>
<p class="gathalast">ছাদেসুং পোত্থকং সোপি, দ্বত্তিক্খত্তুম্পি তং অকা <span class="note">[২৩৮ গাথায অযমত্থো– ‘‘দেৰতা তস্স বুদ্ধঘোসস্স নেপুঞ্ঞং নিপুণঞ্ঞাপ্পসাৰং মহাজনস্স পকাসেতুং তেন লিখিতং ৰিসুদ্ধিমগ্গপোত্থকং ছাদেসুং পটিচ্ছাদেত্বা অপস্সিযভাৰং পাপেত্বা ঠপেসুং। সোপি বুদ্ধঘোসো দুতিযম্পি তং লিখি, তম্পি দেৰতা ছদেসুং। ততিযম্পি লিখী’’তি। তেন ৰুত্তং ‘‘দ্বত্তিক্খত্তুম্পি তং অকা’’তি। ইদমেৰ মহাৰংসৰচনং নিস্সায ৰিত্তারেত্বা কথিতায বুদ্ধঘোসুপ্পত্তিযা নাম কথাল একরত্তেনেৰ ৰিসুদ্ধিমগ্গস্স তিক্খত্তুম্পি লিখিত্বা নিট্ঠাপিতভাৰো পকাসিতো। ঈদিসী পন কথা বহূনং ৰিম্হযজননীপি পরিক্খকানং সংসযজননী হোতি। তস্মা ইমিস্সাপি ৰিচারণা পরতো (৪৭-৮-পিট্ঠেসু) দস্সিযিস্সতি]</span>॥</p>
<p class="hangnum"><a name="para239"></a><span class="paranum">২৩৯</span>.</p>
<p class="gatha1"> ৰাচেতুং ততিযে ৰারে, পোত্থকে সমুদাহটে।</p>
<p class="gathalast">পোত্থকদ্বয’মঞ্ঞম্পি, সণ্ঠপেসুং তহিং মরূ॥</p>
<p class="hangnum"><a name="para240"></a><span class="paranum">২৪০</span>.</p>
<p class="gatha1"> ৰাচযিংসু তদা ভিক্খূ, পোত্থকত্তয’মেকতো।</p>
<p class="gathalast">গন্থতো অত্থতো ৰাপি, পুব্বাপরৰসেন ৰা॥</p>
<p class="hangnum"><a name="para241"></a><span class="paranum">২৪১</span>.</p>
<p class="gatha1"> থেরৰাদেহি পাল়ীহি, পদেহি ব্যঞ্জনেহি ৰা।</p>
<p class="gathalast">অঞ্ঞথত্তমহূ নেৰ, পোত্থকেসুপি তীসুপি॥</p>
<p class="hangnum"><a name="para242"></a><span class="paranum">২৪২</span>.</p>
<p class="gatha1"> অথ <a name="M0.0005"></a> উগ্ঘোসযী সঙ্ঘো, তুট্ঠহট্ঠো ৰিসেসতো।</p>
<p class="gathalast">নিস্সংসযং’স <span class="bld">মেত্তেয্যো,</span> ইতি ৰত্বা পুনপ্পুনং॥</p>
<p class="hangnum"><a name="para243"></a><span class="paranum">২৪৩</span>.</p>
<p class="gatha1"> সদ্ধিং অট্ঠকথাযা’দা, পোত্থকে পিটকত্তযে।</p>
<p class="gathalast">গন্থাকরে ৰসন্তো সো, ৰিহারে দূরসঙ্করে॥</p>
<p class="hangnum"><a name="para244"></a><span class="paranum">২৪৪</span>.</p>
<p class="gatha1"> পরিৰত্তেসি সব্বাপি, সীহল়ট্ঠকথা তদা।</p>
<p class="gathalast">সব্বেসং মূলভাসায, মাগধায নিরুত্তিযা॥</p>
<p class="hangnum"><a name="para245"></a><span class="paranum">২৪৫</span>.</p>
<p class="gatha1"> সত্তানং সব্বভাসানং, সা অহোসি হিতাৰহা।</p>
<p class="gathalast">থেরিযাচরিযা সব্বে, পাল়িং ৰিয ত’মগ্গহুং॥</p>
<p class="hangnum"><a name="para246"></a><span class="paranum">২৪৬</span>.</p>
<p class="gatha1"> অথ কত্তব্বকিচ্চেসু, গতেসু পরিনিট্ঠিতিং।</p>
<p class="gathalast">ৰন্দিতুং সো <span class="bld">মহাবোধিং,</span> জম্বুদীপং উপাগমী’’তি <span class="note">[সো মহাবোধি ৰন্দিতুং জম্বুদীপং উপাগমীতি ইদং ৰচনং পুরিমৰচনেহি অসংসট্ঠং ৰিয হোতি। পুব্বে হি ‘‘আচরিযবুদ্ধঘোসো বোধিমণ্ডসমীপে জাতো’’তি চ, ‘‘সীহল়দীপং গন্ত্বা সীহল়ট্ঠকথাযো মাগধভাসায পরিৰত্তেহীতি তস্সাচরিযেন রেৰতত্থেরেন ৰুত্তো’’তি চ ৰুত্তং। তস্মা ইধাপি আচরিযবুদ্ধঘোসস্স পৰত্তি তদনুরূপা ‘‘তা ভাসাপরিৰত্তিতট্ঠকথাযো আদায সাসনুজ্জোতনত্থং জম্বুদীপং উপাগমী’’তি এৰমাদিনা সাসনুজ্জোতনমূলিকা এৰ ভৰিতুং অরহতি, ন পন মহাবোধিৰন্দনমূলিকাতি]</span>॥</p>
<p class="bodytext">অযঞ্চ পন মহাৰংসকথা ১৯৫০ - খরিস্তৰস্সে <span class="bld">হাবদমহাৰিজ্জালযমুদ্দণযন্তে</span> রোমক্খরেন মুদ্দিতস্স ৰিসুদ্ধিমগ্গপোত্থকস্স পুরেচারিককথাযং ‘‘অনেকানেত্থ অত্থি ৰিচারেতব্বানী’’তি ৰত্বা <span class="bld">ধম্মানন্দকোসম্বী</span>নামকেন ৰিচক্খণেন ৰিচারিতা। তমেত্থ যুত্তাযুত্তৰিচিননায দস্সেত্বা অনুৰিচারণম্পিস্স করিস্সাম।</p></div>
<p class="chapter">জাতিদেসৰিচারণা</p>
<div class="chaptxt">
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. তত্থ হি তেন <span class="bld">ধম্মানন্দেন</span> ‘‘বুদ্ধঘোসো বোধিমণ্ডসমীপে (বুদ্ধগযাযং) জাতোতি ন যুত্তমেত’’ন্তি ৰত্বা তংসাধনত্থায চত্তারি ব্যতিরেককারণানি দস্সিতানি। কথং?</p>
<p class="bodytext">(ক) ‘‘বুদ্ধঘোসেন পকাসিতেসু তংকালিকৰত্থূসু একম্পি তং নত্থি, যং মগধেসু উপ্পন্ন’’ন্তি পঠমং কারণং দস্সিতং। তদকারণমেৰ। আচরিযবুদ্ধঘোসত্থেরো হি সঙ্গহট্ঠকথাযো করোন্তো পোরাণট্ঠকথাযোযেৰ <a name="M0.0006"></a> সংখিপিত্বা, ভাসাপরিৰত্তনমত্তেন চ ৰিসেসেত্বা অকাসি, ন পন যং ৰা তং ৰা অত্তনো দিট্ঠসুতং দস্সেত্বা। ৰুত্তঞ্হেতং আচরিযেন –</p>
<p class="gatha1">‘‘সংৰণ্ণনং তঞ্চ সমারভন্তো,</p>
<p class="gatha2">তস্সা মহাঅট্ঠকথং সরীরং।</p>
<p class="gatha3">কত্বা মহাপচ্চরিযং তথেৰ,</p>
<p class="gathalast">কুরুন্দিনামাদিসু ৰিস্সুতাসু॥</p>
<p class="gatha1">ৰিনিচ্ছযো অট্ঠকথাসু ৰুত্তো,</p>
<p class="gatha2">যো যুত্তমত্থং অপরিচ্চজন্তো।</p>
<p class="gatha3">অথোপি অন্তোগধথেরৰাদং,</p>
<p class="gathalast">সংৰণ্ণনং সম্ম সমারভিস্স’’ন্তি <span class="note">[পারা॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span> চ॥</p>
<p class="gatha1">‘‘ততো চ ভাসন্তরমেৰ হিত্বা,</p>
<p class="gatha2">ৰিত্থারমগ্গঞ্চ সমাসযিত্বা।</p>
<p class="gatha3">ৰিনিচ্ছযং সব্বমসেসযিত্বা,</p>
<p class="gathalast">তন্তিক্কমং কিঞ্চি অৰোক্কমিত্বা॥</p>
<p class="gatha1">সুত্তন্তিকানং ৰচনানমত্থং,</p>
<p class="gatha2">সুত্তানুরূপং পরিদীপযন্তী।</p>
<p class="gatha3">যস্মা অযং হেস্সতি ৰণ্ণনাপি,</p>
<p class="gathalast">সক্কচ্চ তস্মা অনুসিক্খিতব্বা’’তি <span class="note">[পারা॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span> চ॥</p>
<p class="bodytext">যথেৰ চ আচরিযবুদ্ধঘোসেন অত্তনো অট্ঠকথাসু তংকালিকানি মাগধিকানি ৰত্থূনি ন পকাসিতানি, তথেৰ সীহল়িকানিপি দক্খিণইন্দিযরট্ঠিকানিপি। ন হি তত্থ <span class="bld">ৰসভরাজ</span>কালতো (৬০৯-৬৫৩ -বুদ্ধৰস্স) পচ্ছা উপ্পন্নৰত্থূনি দিট্ঠানি ঠপেত্বা <span class="bld">মহাসেন</span>রাজৰত্থুং <span class="note">[পারা॰ অট্ঠ॰ ২.২৩৬-২৩৭]</span>, আচরিযো চ ততো তিসতমত্তৰস্সেহি পচ্ছাতরে <span class="bld">মহানামরঞ্ঞো</span> কালে (৯৫৩-৯৭৫-বু-ৰ) সীহল়দীপমুপাগতো। তস্মা অট্ঠকথাসু তংকালিকমাগধিকৰত্থূনং অপ্পকাসনমত্তেন ন সক্কা তক্কত্তা ন মাগধিকোতি ঞাতুন্তি।</p>
<p class="bodytext">[খ) পুনপি <a name="M0.0007"></a> তেন ‘‘সব্বেসুপি বুদ্ধঘোসগন্থেসু উত্তরইন্দিযদেসাযত্তং পচ্চক্খতো দিট্ঠস্স ৰিয পকাসনং নত্থী’’তি দুতিযং কারণং দস্সিতং। তস্সপি অকারণভাৰো পুরিমৰচনেনেৰ ৰেদিতব্বো। অপিচ <span class="bld">সারত্থপ্পকাসিনিযা</span> নাম সংযুত্তট্ঠকথাযং, <span class="bld">সুমঙ্গলৰিলাসিনিযা</span> নাম দীঘনিকাযট্ঠকথাযঞ্চ ৰুত্তসংৰণ্ণনাযপি ৰেদিতব্বো। তত্থ হি –</p>
<p class="indent">‘‘যথেৰ হি কলম্বনদীতীরতো রাজমাতুৰিহারদ্বারেন থূপারামং গন্তব্বং হোতি, এৰং হিরঞ্ঞৰতিকায নাম নদিযা পারিমতীরতো সালৰনং উয্যানং। যথা অনুরাধপুরস্স থূপারামো, এৰং তং কুসিনারায হোতি। থূপারামতো দক্খিণদ্বারেন নগরং পৰিসনমগ্গো পাচীনমুখো গন্ত্বা উত্তরেন নিৰত্ততি, এৰং উয্যানতো সালপন্তি পাচীনমুখা গন্ত্বা উত্তরেন নিৰত্তা। তস্মা তং উপৰত্তনন্তি ৰুচ্চতী’’তি <span class="note">[সং॰ নি॰ অট্ঠ॰ ১.১.১৮৬; দী॰ নি॰ অট্ঠ॰ ২.১৯৮]</span> –</p>
<p class="bodytext">পচ্চক্খতো দিট্ঠস্স ৰিয পকাসনম্পি দিস্সতেৰ। তম্পি পন পোরাণট্ঠকথাহি ভাসাপরিৰত্তনমত্তমেৰাতি গহেতব্বং, তাদিসায অত্থসংৰণ্ণনায মহামহিন্দত্থেরকালতোযেৰ পভুতি ৰুত্তায এৰ ভৰিতব্বত্তাতি।</p>
<p class="bodytext">[গ) পুনপি তেন ‘‘উণ্হস্সাতি অগ্গিসন্তাপস্স, তস্স ৰনদাহাদীসু সম্ভৰো ৰেদিতব্বো’’তি <span class="bld">ৰিসুদ্ধিমগ্গে</span> (১, ৩০-পিট্ঠে) ৰুত্তসংৰণ্ণনং পকাসেত্বা ‘‘তস্সা পনস্স অৰহসনীযভাৰো পাকটোযেৰা’’তি চ হীল়েত্বা ‘‘ইন্দিযরট্ঠে পন উত্তরদেসেসু গিম্হকালে ৰত্থচ্ছাদনরহিতা মানুসকাযচ্ছৰি সূরিযসন্তাপেন একংসতো দয্হতি, তং ন জানন্তি দক্খিণইন্দিযদেসিকা’’তি ততিযং কারণং দল়্হতরভাৰেন দস্সিতং। তত্থ পন যদি ‘‘সূরিযসন্তাপেন একংসতো দয্হতী’’তি এতং উজুকতো সূরিযরস্মিসন্তাপেনেৰ দড্ঢভাৰং সন্ধায ৰুচ্চেয্য, এৰং সতি <span class="bld">ডংসমকসৰাতাতপসরীসপসম্ফস্সান</span>ন্তি পদে <span class="bld">আতপসদ্দেন</span> সমানত্থত্তা ন যুত্তমেৰ। যদি পন সূরিযসন্তাপসঞ্জাতেন উণ্হউতুনা দড্ঢভাৰং সন্ধায ৰুচ্চেয্য, এৰং সতি উত্তরইন্দিযদেসেসু, অঞ্ঞত্থ চ তাদিসেসু অতিউণ্হট্ঠানেসু সূরিযসন্তাপসঞ্জাতস্স উণ্হউতুনো পটিঘাতায <a name="M0.0008"></a> চীৰরং সেনাসনঞ্চ পটিসেৰীযতীতি অযমত্থো ন ন যুত্তো। তথা হি ৰুত্তং <span class="bld">ৰিনযট্ঠকথাযং</span> (৩, ৫৮)</p>
<p class="bodytext"><span class="bld">‘‘সীতং উণ্হ</span>ন্তি উতুৰিসভাগৰসেন ৰুত্ত’’ন্তি।</p>
<p class="bodytext">সা পন ৰিসুদ্ধিমগ্গে পদত্থসংৰণ্ণনা পোরাণসুত্তন্তট্ঠকথাহি আগতা ভৰেয্য। তথা হি ৰুত্তং <span class="bld">পপঞ্চসূদনিযা</span> নাম মজ্ঝিমনিকাযট্ঠকথায <span class="bld">সব্বাসৰসুত্ত</span>ৰণ্ণনাযং (১, ৫৮) <span class="bld">‘‘উণ্হ</span>ন্তি চেত্থ অগ্গিসন্তাপোৰ ৰেদিতব্বো, সূরিযসন্তাপৰসেন পনেতং ৰত্থু ৰুত্ত’’ন্তি। এত্থ চ সচাযমত্থো আচরিযেন অত্তনো মতিৰসেন ৰুত্তো অস্স, তস্স ৰত্থুস্স পোরাণট্ঠকথাযং ৰুত্তভাৰঞ্চ তস্সা অত্থসংৰণ্ণনায অত্তনো মতিভাৰঞ্চ যুত্তভাৰঞ্চ পকাসেয্য। আচরিযো হি যত্থ যত্থ পোরাণট্ঠকথাসু অৰুত্তত্থং ৰিসেসেত্বা দস্সেতি, তত্থ তত্থ তাদিসং ঞাপকৰচনম্পি পকাসেতিযেৰ, যথা <span class="bld">সুমঙ্গলৰিলাসিনিযং</span> (১, ৭২) ‘‘এত্থ আণত্তিযনিস্সগ্গিযথাৰরাপি পযোগা যুজ্জন্তি, অট্ঠকথাসু পন অনাগতত্তা ৰীমংসিত্বা গহেতব্বা’’তি ৰচনং, যথা চ <span class="bld">পপঞ্চসূদনিযং</span> (১, ৩০) ‘‘অৰিচারিতমেতং পোরাণেহি, অযং পন অত্তনো মতী’’তি ৰচনং। ন চেত্থ কিঞ্চিপি ঞাপকৰচনং পকাসিতং। তস্মা ‘‘যদেতং <span class="bld">‘উণ্হস্সা</span>তি অগ্গিসন্তাপস্সা’তি চ, <span class="bld">‘উণ্হ</span>ন্তি চেত্থ অগ্গিসন্তাপোৰ ৰেদিতব্বো’তি চ ৰচনং, এতং পোরাণসুত্তন্তট্ঠকথাৰচন’’ন্তি ৰেদিতব্বন্তি।</p>
<p class="bodytext">(ঘ) পুনপি তেন <span class="bld">‘‘পপঞ্চসূদনিযা</span> নাম মজ্ঝিমনিকাযট্ঠকথাযং <span class="bld">গোপালকসুত্তং</span> সংৰণ্ণেন্তো <span class="note">[ম॰ নি॰ অট্ঠ॰ ১.৩৫০]</span> বুদ্ধঘোসো ‘মগধৰিদেহরট্ঠানং অন্তরে গঙ্গায নদিযা মজ্ঝে ৰালুকত্থলদীপকা অত্থী’তি সদ্দহতি মঞ্ঞে। বুদ্ধঘোসেন পন দিট্ঠগঙ্গা সীহল়দীপে মহাৰেলিগঙ্গাযেৰ, ন পন ইন্দিযরট্ঠিকানং সেট্ঠসম্মতা মহাগঙ্গাতি পাকটোযেৰাযমত্থো’’তি চতুত্থং কারণং দস্সিতং। তং পন ইদানি মহাগঙ্গায মজ্ঝে তস্মিং ঠানে তাদিসং দীপকং অদিস্বা ‘‘পুব্বেপি এৰমেৰ ভৰেয্যা’’তি একংসতো গহেত্বা ৰুত্তৰচনমত্তমেৰ। নদিযো পন সব্বদাপি তেনেৰাকারেন তিট্ঠন্তীতি ন সক্কা গহেতুন্তি পাকটোযেৰাযমত্থো। তস্মা যথা পুব্বে তস্স গোপালস্স কালে তস্মিং ঠানে মজ্ঝে গঙ্গায তাদিসা দীপকা সংৰিজ্জমানা অহেসুং, তথেৰ পোরাণট্ঠকথাসু এস অত্থো সংৰণ্ণিতো, <a name="M0.0009"></a> তদেৰ চ ৰচনং আচরিযেন ভাসাপরিৰত্তনং কত্বা পকাসিতন্তি এৰমেৰ গহেতব্বং। তস্মা তম্পি অকারণমেৰাতি।</p></div>
<p class="chapter">ব্রাহ্মণকুলৰিচারণা</p>
<div class="chaptxt">
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. অথ ‘‘ব্রাহ্মণমাণৰো’’তি পদম্পি তেন এৰং ৰিচারিতং –</p>
<p class="bodytext">(ক) ‘‘বুদ্ধঘোসো ‘ব্রাহ্মণকুলজাতো’তি ন সক্কা গহেতুং। কস্মা ৰেদকালতো পট্ঠায যাৰজ্জতনা সব্বেপি ব্রাহ্মণা</p>
<p class="gatha1">ব্রাহ্মণোস্য মুখমাসীদি, বাহূ রাজন্য? কত?।</p>
<p class="gathalast">ঊরূ তদস্য যদ ৰগ্য?, পদ্ভ্যাং গূদ্রো অজাযতা’’তি <span class="note">[ইরুৰেদ, ১০-মণ্ডল, ৯০। তথা অথৰ ৬ ৰেদ ১৯, ৬, ৬]</span>॥</p>
<p class="bodytext">ইমং <span class="bld">পুরিসসুত্তং</span> নাম মন্তং জানন্তীতি সদ্দহিযা।</p>
<p class="bodytext">অযং পনস্সা অত্থো – ‘ব্রাহ্মণো অস্স (ব্রহ্মুনো) মুখং আসি। বাহূ রাজঞ্ঞো কতো, খত্তিযা অস্স বাহূতি ৰুত্তং হোতি। যো ৰেস্সো, সো অস্স ঊরূ। সুদ্দো অস্স পাদেহি অজাযী’তি।</p>
<p class="bodytext">বুদ্ধঘোসো পন ‘পণ্ডিতব্রাহ্মণো’তি ঞাতোপি তং গাথং ন অঞ্ঞাসি। তথা হি তেন <span class="bld">বন্ধুপাদাপচ্চা</span>তি পদস্স অত্থৰণ্ণনাযং ‘তেসং কির অযং লদ্ধি – ব্রাহ্মণা ব্রহ্মুনো মুখতো নিক্খন্তা, খত্তিযা উরতো, ৰেস্সা নাভিতো, সুদ্দা জাণুতো, সমণা পিট্ঠিপাদতো’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.২৬৩; ম॰ নি॰ অট্ঠ॰ ১.৫০৮]</span> তিস্সা ৰেদগাথায অসমানত্থো ৰণ্ণিতো’’তি।</p>
<p class="bodytext">অযং পনেত্থ অনুৰিচারণা – যদি চ তংকালিকানম্পি ব্রাহ্মণানং লদ্ধি তথেৰ ভৰেয্য যথা এতিস্সং গাথাযং ৰুত্তা, সা চত্থৰণ্ণনা আচরিযস্স মতিমত্তা। এৰং সতি সা ৰিচারণা যুত্তা ভৰেয্য। এতিস্সং পন গাথাযং ‘‘ব্রাহ্মণোস্য মুখমাসীদি’’তি পঠমপাদেন ‘‘ব্রাহ্মণা ব্রহ্মুনো মুখতো জাতা’’তি অত্থো উজুকতো ন লব্ভতি। বুদ্ধকালে পন ব্রাহ্মণানং লদ্ধি ‘‘ব্রাহ্মণা ব্রহ্মুনো মুখতো জাতা’’তি এৰমেৰ অহোসীতি পাকটোযেৰাযমত্থো। তথা হি <span class="bld">দীঘনিকাযে</span> পাথিকৰগ্গে <span class="bld">অগ্গঞ্ঞসুত্তে</span> (৩, ৬৭) –</p>
<p class="indent">‘‘দিস্সন্তি খো পন ৰাসেট্ঠ ব্রাহ্মণানং ব্রাহ্মণিযো উতুনিযোপি গব্ভিনিযোপি ৰিজাযমানাপি পাযমানাপি। তে চ ব্রাহ্মণা <a name="M0.0001"></a>০ যোনিজাৰ সমানা এৰমাহংসু – ব্রাহ্মণোৰ সেট্ঠো ৰণ্ণো, হীনা অঞ্ঞে ৰণ্ণা। ব্রাহ্মণোৰ সুক্কো ৰণ্ণো, কণ্হা অঞ্ঞে ৰণ্ণা। ব্রাহ্মণাৰ সুজ্ঝন্তি, নো অব্রাহ্মণা। ব্রাহ্মণাৰ ব্রহ্মুনো পুত্তা ওরসা মুখতো জাতা ব্রহ্মজা ব্রহ্মনিম্মিতা ব্রহ্মদাযাদাতি। তে ব্রহ্মানঞ্চেৰ অব্ভাচিক্খন্তি, মুসা চ ভাসন্তি, বহুঞ্চ অপুঞ্ঞং পসৰন্তী’’তি –</p>
<p class="bodytext">ভগৰতা মহাকারুণিকেন ৰাসেট্ঠভারদ্বাজানং ব্রাহ্মণমাণৰকানং ভাসিতং, তেহি চ তং অভিনন্দিতং। তে পন দ্বেপি মাণৰকা জাতিৰসেন পরিসুদ্ধব্রাহ্মণা চেৰ হোন্তি তিণ্ণম্পি ৰেদানং পারগুনো চ। তস্মা ‘‘ব্রাহ্মণা ব্রহ্মুনো মুখতো নিক্খন্তা’’তি ৰচনস্স তংকালিকানং ব্রাহ্মণানং লদ্ধিৰসেন ৰুত্তভাৰো পাকটোযেৰ। যথা চেতং, এৰং ‘‘খত্তিযা উরতো, ৰেস্সা নাভিতো, সুদ্দা জাণুতো, সমণা পিট্ঠিপাদতো’’তি ৰচনম্পি ‘‘তংকালিকব্রাহ্মণানং লদ্ধিঞ্ঞূহি পোরাণট্ঠকথাচরিযেহি ৰুত্ত’’ন্তি সদ্দহিত্বা আচরিযবুদ্ধঘোসেন তং সব্বং পোরাণট্ঠকথাতো ভাসাপরিৰত্তনমত্তেন ৰিসেসেত্বা পকাসিতং ভৰেয্য। তস্মা তাযপি ৰেদগাথায আচরিযস্স অব্রাহ্মণভাৰসাধনং অনুপপন্নমেৰাতি।</p>
<p class="bodytext">(খ) পুনপি তেন আচরিযবুদ্ধঘোসত্থেরস্স অব্রাহ্মণভাৰসাধনত্থং দুতিযম্পি কারণং এৰমাহটং –</p>
<p class="bodytext">‘‘ব্রাহ্মণগন্থেসু গব্ভঘাতৰাচকং <span class="bld">ভ্রূনহা</span>তি পদং পাল়িযং ভূনহু (ভূনহনো) ইতি দিস্সতি। <span class="bld">মাগণ্ডিযসুত্তে</span> ভরিযায মেথুনসংৰাসাভাৰেন উপ্পজ্জনারহগব্ভস্স নাসকত্তং সন্ধায মাগণ্ডিযো পরিব্বাজকো ভগৰন্তং ‘ভূনহু (ভূনহনো) সমণো গোতমো’তি <span class="note">[ম॰ নি॰ ২.২০৭ আদযো]</span> আহ। তং বুদ্ধঘোসো ন জানাতীতি পাকটোযেৰ তদত্থসংৰণ্ণনায। তত্থ হি তেন ভূনহুনোতি (ভূনহনস্সা) পদং ‘হতৰড্ঢিনো মরিযাদকারকস্সা’তি <span class="note">[ম॰ নি॰ অট্ঠ॰ ২.২০৭]</span> ৰণ্ণিত’’ন্তি।</p>
<p class="bodytext">তম্পি অযুত্তমেৰ। ন হি মাগণ্ডিযেন ফোট্ঠব্বারম্মণাপরিভোগমত্তমেৰ সন্ধায ভূনহুভাৰো ৰুত্তো, অথ খো ছন্নম্পি লোকামিসারম্মণানং অপরিভোগং সন্ধায ৰুত্তো। তস্মিঞ্হি সুত্তে –</p>
<p class="indent">‘‘চক্খুং <a name="M0.0011"></a> খো মাগণ্ডিয রূপারামং রূপরতং রূপসম্মুদিতং, তং তথাগতস্স দন্তং গুত্তং রক্খিতং সংৰুতং, তস্স চ সংৰরায ধম্মং দেসেতি, ইদং নু তে এতং মাগণ্ডিয সন্ধায ভাসিতং ‘ভূনহু সমণো গোতমো’তি। এতদেৰ খো পন মে ভো গোতম সন্ধায ভাসিতং ‘ভূনহু সমণো গোতমো’তি। তং কিস্স হেতু, এৰঞ্হি নো সুত্তে ওচরতীতি…পে॰… মনো খো মাগণ্ডিয ধম্মারামো ধম্মরতো ধম্মসম্মুদিতো, সো তথাগতস্স দন্তো গুত্তো রক্খিতো সংৰুতো, তস্স চ সংৰরায ধম্মং দেসেতি, ইদং নু তে এতং মাগণ্ডিয সন্ধায ভাসিতং ‘ভূনহু সমণো গোতমো’তি। এতদেৰ খো পন মে ভো গোতম সন্ধায ভাসিতং ‘ভূনহু সমণো গোতমো’তি। তং কিস্স হেতু, এৰঞ্হি নো সুত্তে ওচরতী’’তি <span class="note">[ম॰ নি॰ ২.২০৭ আদযো]</span>।</p>
<p class="bodytext">এৰং ভগৰতো চ অনুযোগো মাগণ্ডিযস্স চ পটিঞ্ঞা আগতা।</p>
<p class="bodytext">এত্থ হি মেথুনপ্পটিসেৰনৰসেন ফোট্ঠব্বারম্মণপরিভোগহেতু এৰ গব্ভপতিট্ঠানং সম্ভৰতীতি তদপরিভোগমেৰ সন্ধায ‘‘ভূনহূ’’তি ৰত্তুং অরহতি, তদঞ্ঞেসং পন পঞ্চন্নং রূপাদিআরম্মণানং, তত্থাপি ৰিসেসতো ধম্মারম্মণস্স সুদ্ধমনোৰিঞ্ঞাণেন পরিভোগহেতু নত্থি কিঞ্চি গব্ভপতিট্ঠানন্তি তেসং অপরিভোগং সন্ধায ভূনহূতি ৰত্তুং ন অরহতিযেৰ, মাগণ্ডিযেন পন সব্বানিপি তানি সন্ধায ৰুত্তভাৰো পটিঞ্ঞাতো, কারণঞ্চস্স দস্সিতং ‘‘এৰঞ্হি নো সুত্তে ওচরতী’’তি। তস্মা কিঞ্চাপি দানি ব্রাহ্মণগন্থেসু ভূনহু- (ভ্রূনহা) সদ্দো গব্ভঘাতনত্থে দিস্সতি, মাগণ্ডিযসুত্তে পনেসো অত্থো ন যুজ্জতীতি আচরিযেন ‘‘হতৰড্ঢি মরিযাদকারকো’’তি অযমেৰত্থো পোরাণট্ঠকথায ভাসাপরিৰত্তনৰসেন পকাসিতোতি ৰেদিতব্বো।</p>
<p class="bodytext">(গ) পুনপি তেন ‘‘ইদম্পন বুদ্ধঘোসস্স অব্রাহ্মণভাৰসাধকং পচ্ছিমকারণং, সো হি <span class="bld">ৰিসুদ্ধিমগ্গে</span> সীলনিদ্দেসে (১, ৩১) ব্রাহ্মণানং পরিহাসং করোন্তো ‘এৰং ইমিনা পিণ্ডপাতপটিসেৰনেন পুরাণঞ্চ জিঘচ্ছাৰেদনং পটিহঙ্খামি, নৰঞ্চ ৰেদনং অপরিমিতভোজনপচ্চযং <span class="bld">আহরহত্থক অলংসাটক তত্রৰট্টক কাকমাসক ভুত্তৰমিতকব্রাহ্মণানং</span> অঞ্ঞতরো <a name="M0.0012"></a> ৰিয ন উপ্পাদেস্সামীতি পটিসেৰতী’তি আহ। ইদং পন একস্স ভিন্নব্রাহ্মণলদ্ধিকস্সাপি ৰচনং সিযাতি তদেৰ দল়্হকারণং কত্বা ন সক্কা ‘বুদ্ধঘোসো অব্রাহ্মণো’তি ৰত্তু’’ন্তি ততিযং কারণং ৰুত্তং। তং পন অতিসংৰেজনীযৰচনমেৰ। ন হেতং আচরিযেন ব্রাহ্মণানং পরিহাসং কাতুকামেন ৰুত্তং, ন চ তং পরিহাসৰচনেন সংযোজেতব্বট্ঠানং, অঞ্ঞদত্থু যথাভূতমত্থং দস্সেত্বা সব্রহ্মচারীনং ওৰাদানুসাসনিদানৰসেন ৰত্তব্বট্ঠানং, তথাযেৰ চ আচরিযেন ৰুত্তং। তথা হি যে লোকে পরদত্তূপজীৰিনো সমণা ৰা ব্রাহ্মণা ৰা অঞ্ঞে ৰাপি চ পুগ্গলা, তে পচ্চৰেক্খণঞাণরহিতা অসংৰরে ঠিতা কদাচি অতিপণীতং রসং পহূতং লদ্ধা অপরিমিতম্পি ভুঞ্জেয্যুং, ৰিসেসতো পন ব্রাহ্মণা লোকিকৰত্থুৰসেন চ, জাতকাদিসাসনিকৰত্থুৰসেন চ তাদিসা অহেসুন্তি পাকটা। ইমস্মিঞ্হি লোকে ৰস্সসতসহস্সেহি ৰা ৰস্সকোটীহি ৰা অপরিচ্ছিন্নদ্ধানে কো সক্কা ৰত্তুং ‘‘নেদিসা ভূতপুব্বা’’তি। তস্মা তাদিসেহি ৰিয ন অপরিমিতভোজনেহি ভৰিতব্বন্তি ওৰাদানুসাসনিদানৰসেনেৰ ৰুত্তং। তদেৰং অত্থসংহিতম্পি সমানং অযোনিসোমনসিকরোতো অনত্থমেৰ জাতং, যথা সভরিযস্স মাগণ্ডিযব্রাহ্মণস্স অনাগামিমগ্গফলত্থাযপি দেসিতা গাথা <span class="note">[ধ॰ প॰ অট্ঠ॰ ১.সামাৰতীৰত্থু]</span> তেসং ধীতুযা অনত্থায সংৰত্ততীতি সংৰেগোযেৰেত্থ ব্রূহেতব্বোতি।</p></div>
<p class="chapter">পতঞ্জলিৰাদৰিচারণা</p>
<div class="chaptxt">
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. অথ তেন ‘‘পাতঞ্জলীমতং পরিৰত্তেতী’’তি ৰচনম্পি এৰং ৰিচারিতং।</p>
<p class="bodytext">(ক) ‘‘বুদ্ধঘোসো পতঞ্জলিস্স ৰা অঞ্ঞেসং ৰা উত্তরইন্দিযরট্ঠিকানং ৰাদং অপ্পকমেৰ অঞ্ঞাসি। পতঞ্জলিৰাদেসু হি <span class="bld">অণিমা লঘিমা</span>তি ইদমেৰ দ্বযং দস্সেসি <span class="note">[ৰিসুদ্ধি॰ ১.১৪৪]</span> ততুত্তরি যোগসুত্তং অজানন্তো, পতঞ্জলিৰাদস্স চ তুলেত্বা দীপনা তস্স গন্থেসু ন দিস্সতি, পতঞ্জলিনা কতপকরণঞ্চ পতঞ্জলীতি নামমত্তম্পি চ তত্থ দীপিতং নত্থি। <span class="bld">ৰিসুদ্ধিমগ্গে</span> পন পঞ্ঞাভূমিনিদ্দেসে ‘পকতিৰাদীনং পকতি ৰিযা’তি <span class="note">[ৰিসুদ্ধি॰ ২.৫৮৪]</span> পকতিৰাদ (সংখ্যাৰাদ) নামমত্তং পকাসিতং, তত্থেৰ চ ‘পটিঞ্ঞা হেতূতিআদীসু হি লোকে ৰচনাৰযৰো <a name="M0.0013"></a> হেতূতি ৰুচ্চতী’তি <span class="note">[ৰিসুদ্ধি॰ ২.৫৯৫]</span> উদাহরিতং, তেন ঞাযতি ‘বুদ্ধঘোসো ইন্দিযতক্কনযদীপকে ঞাযগন্থস্মিং কিঞ্চি মূলভাগমত্তং অপরিপুণ্ণং জানাতী’তি’’।</p>
<p class="bodytext">তং পন সব্বম্পি কেৰলং আচরিযস্স অব্ভাচিক্খণমত্তমেৰ। অতিগম্ভীরস্স হি অতিগরুকাতব্বস্স সুপরিসুদ্ধস্স পিটকত্তযস্স অত্থসংৰণ্ণনং করোন্তেন সুপরিসুদ্ধোযেৰ পাল়িনযো চ অট্ঠকথানযো চ পোরাণথেরৰাদা চাতি ঈদিসাযেৰ অত্থা পকাসেতব্বা, যং ৰা পন অত্থসংৰণ্ণনায উপকারকং সদ্দৰিনিচ্ছযপটিসংযুত্তং লোকিযগন্থৰচনং, তদেৰ চ যথারহং পকাসেতব্বং, ন পন অনুপকারানিপি তংতংগন্থতক্কত্তুনামানি চ, তেহি ৰুত্তৰচনানি চ বহূনি, ন চ তেসং অপ্পকাসনেন ‘‘ন তে অট্ঠকথাচরিযো জানাতী’’তি ৰত্তব্বো। যদি হি যং যং লোকিযগন্থং অত্তনা জানাতি, তং সব্বং অনুপকারম্পি অত্তনো অট্ঠকথাযমানেত্বা পকাসেয্য, অতিৰিত্থারা চ সা ভৰেয্য অপরিসুদ্ধা চ অসম্মানিতা চ সাসনিকৰিঞ্ঞূহীতি আচরিযেন পতঞ্জলিৰাদাদযো ন ৰিত্থারেন পকাসিতাতি ঞাতব্বং, অঞ্ঞদত্থু যেহি যেহি লোকিযগন্থেহি কিঞ্চি কিঞ্চি আচরিযেন আনেত্বা পকাসিতং, তে তে চ গন্থা, অঞ্ঞেপি চ তাদিসা আচরিযেন ঞাতাত্বেৰ জানিতব্বা ৰিঞ্ঞূহি, যথা সমুদ্দস্স একদেসং দিস্বা সব্বোপি সমুদ্দো এদিসোতি ঞাযতি। আচরিযো পন যত্থ যত্থ ৰেদপটিসংযুত্তৰচনানি আগতানি, তত্থ তত্থ ৰেদগন্থেহিপি কিঞ্চি কিঞ্চি আনেত্বা পকাসেসিযেৰ। তথা হি আচরিযেন <span class="bld">সুমঙ্গলৰিলাসিনিযং</span> নাম দীঘনিকাযট্ঠকথাযং –</p>
<p class="indent"><span class="bld">‘‘তিণ্ণং ৰেদান</span>ন্তি ইরুৰেদযজুৰেদসামৰেদান’’ন্তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.২৫৬]</span> চ,</p>
<p class="indent"><span class="bld">‘‘ইতিহাসপঞ্চমান</span>ন্তি অথব্বণৰেদং চতুত্থং কত্বা ইতিহ আস ইতিহ আসাতি ঈদিসৰচনপটিসংযুত্তো পুরাণকথাসঙ্খাতো ইতিহাসো পঞ্চমো এতেসন্তি ইতিহাসপঞ্চমা, তেসং ইতিহাসপঞ্চমানং ৰেদান’’ন্তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.২৫৬]</span> চ,</p>
<p class="indent">‘‘যিট্ঠং ৰুচ্চতি মহাযাগো’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.১৭০-১৭২]</span> চ,</p>
<p class="indent"><span class="bld">‘‘অগ্গিহোম</span>ন্তি <a name="M0.0014"></a> এৰরূপেন দারুনা এৰং হুতে ইদং নাম হোতীতি অগ্গিজুহনং। দব্বিহোমাদীনিপি অগ্গিহোমানেৰ, এৰরূপায দব্বিযা ঈদিসেহি কণাদীহি হুতে ইদং নাম হোতীতি এৰং পৰত্তিৰসেন পন ৰিসুং ৰুত্তানী’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.২১]</span> চ,</p>
<p class="indent">‘‘সাসপাদীনি পন মুখেন গহেত্বা অগ্গিম্হি পক্খিপনং, ৰিজ্জং পরিজপ্পিত্বা জুহনং ৰা মুখহোম’’ন্তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.২১]</span> চ –</p>
<p class="bodytext">এৰমাদিনা ৰেদপটিসংযুত্তৰচনানি ৰেদগন্থানুরূপতো ৰণ্ণিতানি। তানি চ পোরাণট্ঠকথাতো ভাসাপরিৰত্তনৰসেন ৰুত্তানিপি ভৰেয্যুং, ৰেদগন্থেসু পন অকোৰিদেন যাথাৰতো ভাসাপরিৰত্তনং কাতুম্পি ন সুকরমেৰ, তস্মা আচরিযস্স ৰেদগন্থেসু কোৰিদভাৰোপি পাকটোযেৰ। এৰং ৰেদগন্থেসু চ তদঞ্ঞলোকিযগন্থেসু চ সুকোৰিদস্সেৰ সমানস্স তেসং ৰিত্থারতো অপ্পকাসনং যথাৰুত্তকারণেনেৰাতি ৰেদিতব্বং।</p>
<p class="bodytext">অপি চ আচরিযো অত্তনো গন্থারম্ভেযেৰ –</p>
<p class="gatha1">‘‘ততো চ ভাসন্তরমেৰ হিত্বা,</p>
<p class="gatha2">ৰিত্থারমগ্গঞ্চ সমাসযিত্বা।</p>
<p class="gatha3">ৰিনিচ্ছযং সব্বমসেসযিত্বা…পে॰…</p>
<p class="gathalast">যস্মা অযং হেস্সতি ৰণ্ণনাপী’’তি <span class="note">[পারা॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span> চ॥</p>
<p class="gatha1">‘‘অপনেত্বান ততোহং, সীহল়ভাসং মনোরমং ভাসং।</p>
<p class="gathalast">তন্তিনযানুচ্ছৰিকং, আরোপেত্বা ৰিগতদোসং॥</p>
<p class="gatha1">সমযং অৰিলোমেন্তো, থেরানং থেরৰংসপদীপানং।</p>
<p class="gatha2">সুনিপুণৰিনিচ্ছযানং, মহাৰিহারে নিৰাসিনং।</p>
<p class="gathalast">হিত্বা পুনপ্পুনাগত-মত্থং অত্থং পকাসযিস্সামী’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span> চ–</p>
<p class="bodytext">এৰং পোরাণট্ঠকথানং ভাসাপরিৰত্তনসংখিপনৰসেনেৰ ৰিসেসেত্বা অভিনৰট্ঠকথাযো করিস্সামীতি পটিঞ্ঞং কত্বা যথাপটিঞ্ঞাতমেৰ অকাসি, ন অত্তনো ঞাণপ্পভাৰেন ৰিসেসেত্বাতিপি ৰেদিতব্বং। তস্মা অট্ঠকথাসু <a name="M0.0015"></a> পতঞ্জলিৰাদাদীনং ৰিত্থারতো অপ্পকাসনমারব্ভ ‘‘বুদ্ধঘোসো পতঞ্জলিৰাদাদীনি পরিপুণ্ণং ন জানাতী’’তি ৰচনং কেৰলং আচরিযস্স অব্ভাচিক্খণমত্তমেৰাতি।</p></div>
<p class="chapter">কব্বসত্থৰিচারণা</p>
<div class="chaptxt">
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. পুনপি সো এৰমাহ ‘‘কিঞ্চাপি বুদ্ধঘোসো রামাযণমহাভারতসঙ্খাতানং মহাকব্বসত্থানং সুকুসলো ৰিয ন দিস্সতি, তথাপি তানি দস্সেসি। কথং? <span class="bld">অক্খান</span>ন্তি ভারতযুজ্ঝনাদিকং, তং যস্মিং ঠানে কথীযতি, তত্থ গন্তুম্পি ন ৰট্টতীতি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.১৩]</span> চ, তস্স (সম্ফপলাপস্স) দ্বে সম্ভারা ভারতযুদ্ধসীতাহরণাদিনিরত্থককথাপুরেক্খারতা তথারূপিকথাকথনঞ্চাতি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.৮]</span> চ দস্সেসী’’তি।</p>
<p class="bodytext">তং পন পুরিমৰচনতোপি অহেতুকতরং কেৰলং অনাদরীকরণমত্তমেৰ। অতিগম্ভীরত্থস্স হি অতিগরুকরণীযস্স পিটকত্তযস্স অত্থসংৰণ্ণনাযং নিরত্থকস্স সম্ফপলাপসমুদাযভূতস্স কব্বসত্থস্স ৰিত্থারতো পকাসনেন কিং সিযা পযোজনং, অঞ্ঞদত্থু সাযেৰস্স অসম্মানিতা, অনাদরিযা চ ৰিঞ্ঞূহীতি।</p></div>
<p class="chapter">বাহুসচ্চগুণমক্খনং</p>
<div class="chaptxt">
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. পুনপি ধম্মানন্দো আচরিযস্স বাহুসচ্চগুণং মক্খেতুকামো এৰমাহ – ‘‘তস্স (বুদ্ধঘোসস্স) সমযন্তরকোৰিদসঙ্খাতং বাহুসচ্চং ন ততো উত্তরিতরং হোতি, যং আধুনিকানং গন্থন্তরকোৰিদানং সীহল়িকভিক্খূনং যং ৰা একাদসমে খরিস্তৰস্সসতকে (১০০১-১১০০) উপ্পন্নানং দক্খিণইন্দিযরট্ঠিকানং <span class="bld">অনুরুদ্ধ-ধম্মপালা</span>দীনং ভিক্খূন’’ন্তি।</p>
<p class="bodytext">তং পন সব্বথাপি অযুত্তৰচনমেৰ। যদি হি আধুনিকা ৰা সীহল়িকভিক্খূ, পোরাণা ৰা আচরিযঅনুরুদ্ধ-ধম্মপালত্থেরাদযো সমযন্তরবাহুসচ্চৰসেন আচরিযবুদ্ধঘোসেন সমানা ৰা উত্তরিতরা ৰা ভৰেয্যুং, তে আচরিযবুদ্ধঘোসত্থেরস্স অট্ঠকথাহি অনারদ্ধচিত্তা হুত্বা ততো সুন্দরতরা পরিপুণ্ণতরা চ অভিনৰট্ঠকথাযো করেয্যুং, ন পন তে তথা করোন্তি, ন কেৰলং ন করোন্তিযেৰ, অথ <a name="M0.0016"></a> খো তেসং একোপি ন এৰং ৰদতি ‘‘অহং বুদ্ধঘোসেন বাহুসচ্চৰসেন সমসমোতি ৰা উত্তরিতরো’’তি ৰা, অঞ্ঞদত্থু তে আচরিযস্স অট্ঠকথাযোযেৰ সংৰণ্ণেন্তি চ উপত্থম্ভেন্তি চ, আচরিযট্ঠানে চ ঠপেন্তি। তেনেতং ঞাযতি সব্বথাপি অযুত্তৰচনন্তি।</p></div>
<p class="chapter">মহাযানিকনযৰিচারণা</p>
<div class="chaptxt">
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. পুন সো তাৰত্তকেনাপি অসন্তুট্ঠো আচরিযং অৰমঞ্ঞন্তো এৰমাহ – ‘‘মহাযাননিকাযস্স পধানাচরিযভূতানং <span class="bld">অস্স ঘোস-নাগজ্জুনানং</span> নযং ৰা, নামমত্তম্পি ৰা তেসং ন জানাতি মঞ্ঞে বুদ্ধঘোসো’’তি। তং পন অতিৰিয অধম্মিকং নিরত্থকঞ্চ নিগ্গহৰচনমত্তমেৰ। ন হি নিকাযন্তরিকানং ৰাদনযানং অত্তনো অট্ঠকথাযং অপ্পকাসনেন সো তে ন জানাতীতি সক্কা ৰত্তুং। ননু আচরিযেন আগমট্ঠকথাসু গন্থারম্ভেযেৰ –</p>
<p class="gatha1">‘‘সমযং অৰিলোমেন্তো, থেরানং থেরৰংসপদীপানং।</p>
<p class="gathalast">সুনিপুণৰিনিচ্ছযানং, মহাৰিহারে নিৰাসিন’’ন্তি চ,</p>
<p class="bodytext">ইধাপি ৰিসুদ্ধিমগ্গে –</p>
<p class="gatha1">‘‘মহাৰিহারৰাসীনং, দেসনানযনিস্সিতং।</p>
<p class="gathalast">ৰিসুদ্ধিমগ্গং ভাসিস্স’’ন্তি <span class="note">[ৰিসুদ্ধি॰ ১.২]</span> চ,</p>
<p class="indent">‘‘তস্সা অত্থসংৰণ্ণনং করোন্তেন ৰিভজ্জৰাদিমণ্ডলং ওতরিত্বা আচরিযে অনব্ভাচিক্খন্তেন সকসমযং অৰোক্কমন্তেন পরসমযং অনাযূহন্তেন সুত্তং অপ্পটিবাহন্তেন ৰিনযং অনুলোমেন্তেন মহাপদেসে ওলোকেন্তেন ধম্মং দীপেন্তেন অত্থং সঙ্গাহেন্তেন তমেৰত্থং পুনরাৰত্তেত্বা অপরেহিপি পরিযাযন্তরেহি নিদ্দিসন্তেন চ যস্মা অত্থসংৰণ্ণনা কাতব্বা হোতী’’তি <span class="note">[ৰিসুদ্ধি॰ ২.৫৮১]</span> চ,</p>
<p class="gatha1">‘‘সাসনং পনিদং নানা-দেসনানযমণ্ডিতং।</p>
<p class="gatha2">পুব্বাচরিযমগ্গো চ, অব্বোচ্ছিন্নো পৰত্ততি।</p>
<p class="gatha3">যস্মা তস্মা তদুভযং, সন্নিস্সাযত্থৰণ্ণনং।</p>
<p class="gathalast">আরভিস্সামি এতস্সা’’তি <span class="note">[ৰিসুদ্ধি॰ ২.৫৮১]</span> চ,</p>
<p class="bodytext">পটিঞ্ঞং <a name="M0.0017"></a> কত্বা যথাপটিঞ্ঞাতপ্পকারেনেৰ অট্ঠকথাযো কতা। এৰমেতাসং করণে কারণম্পেত্থ পকাসেতব্বং, তস্মা দানি তম্পকাসনত্থং সম্মাসম্বুদ্ধস্স পরিনিব্বুতিকালতো পট্ঠায যাৰ আচরিযবুদ্ধঘোসস্স কালো, তাৰ সাসনপ্পৰত্তিক্কমম্পি ৰক্খাম।</p></div>
<p class="chapter">সাসনপ্পৰত্তিক্কমো</p>
<div class="chaptxt">
<p class="bodytext">ভগৰতো হি পরিনিব্বুতিকালতো পচ্ছা ৰস্সসতব্ভন্তরে বুদ্ধসাসনে কোচিপি ৰাদভেদো নাম নত্থি। ৰস্সসতকালে পন দুতিযসঙ্গীতিকারেহি থেরেহি নিক্কড্ঢিতা ৰজ্জিপুত্তকা ভিক্খূ পক্খং লভিত্বা ধম্মঞ্চ ৰিনযঞ্চ অঞ্ঞথা কত্বা মহাসঙ্গীতিনামেন ৰিসুং সঙ্গীতিমকংসু। তদা সঙ্গীতিদ্বযারূল়্হপুরাণধম্মৰিনযমেৰ সম্পটিচ্ছন্তানং থেরানং গণো <span class="bld">থেরৰাদো</span>তি চ তদঞ্ঞেসং <span class="bld">মহাসঙ্ঘিকো</span>তি চ ৰোহরীযন্তি।</p>
<p class="bodytext">পুন মহাসঙ্ঘিকতো (১) <span class="bld">গোকুলিকো</span> (২) <span class="bld">একব্যোহারিকো</span>তি দ্বে আচরিযগণা উপ্পন্না। পুন গোকুলিকতো (৩) <span class="bld">পঞ্ঞত্তিৰাদো</span> (৪) <span class="bld">বাহুলিকো (বহুস্সুতিকো)</span>তি দ্বে উপ্পন্না। পুন বাহুলিকতোপি (৫) <span class="bld">চেতিযৰাদিগণো</span> উপ্পন্নোতি এতে পঞ্চ মূলভূতেন মহাসঙ্ঘিকেন সহ ছ পাটিযেক্কা আচরিযগণা অহেসুং।</p>
<p class="bodytext">ৰিসুদ্ধত্থেরৰাদতোপি (১) <span class="bld">মহিসাসকো</span> (২) <span class="bld">ৰজ্জিপুত্তকো</span>তি দ্বে আচরিযগণা উপ্পন্না। পুন মহিসাসকতো (৩) <span class="bld">সব্বত্থিৰাদো</span> (৪) <span class="bld">ধম্মগুত্তিকো</span>তি দ্বে উপ্পন্না। পুন সব্বত্থিৰাদতোপি (৫) <span class="bld">কস্সপিযো,</span> ততোপি (৬) <span class="bld">সঙ্কন্তিকো,</span> ততোপি (৭) <span class="bld">সুত্তৰাদী</span>তি তযো উপ্পন্না। ৰজ্জিপুত্তকতোপি (৮) <span class="bld">ধম্মোত্তরিযো</span> (৯) <span class="bld">ভদ্দযানিকো</span> (১০) <span class="bld">ছন্নাগারিকো</span> (১১) <span class="bld">সম্মিতিযো</span>তি চত্তারো উপ্পন্নাতি তে একাদস মূলভূতেন ৰিসুদ্ধত্থেরৰাদেন সহ দ্বাদস আচরিযগণা অহেসুং। ইতি ইমে চ দ্বাদস পুরিমা চ ছাতি অট্ঠারস আচরিযগণা দুতিযততিযসঙ্গীতীনং অন্তরে জাতা অহেসুং।</p>
<p class="bodytext">তেসু মূলভূতো <span class="bld">থেরৰাদগণো</span>যেৰ পোরাণধম্মৰিনযগরুকো হুত্বা অনূনমনধিকং কেৰলপরিপুণ্ণং পরিসুদ্ধং পোরাণিকং ধম্মৰিনযং ধারেসি। ইতরে পন সত্তরস ভিন্নগণা পোরাণিকং ধম্মৰিনযং অঞ্ঞথা <a name="M0.0018"></a> অকংসু। তেন তেসং ধম্মৰিনযো কত্থচি ঊনো কত্থচি অধিকো হুত্বা অপরিপুণ্ণো চেৰ অহোসি অপরিসুদ্ধো চ। তেন ৰুত্তং দীপৰংসে পঞ্চমপরিচ্ছেদে –</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘নিক্কড্ঢিতা পাপভিক্খূ, থেরেহি ৰজ্জিপুত্তকা।</p>
<p class="gathalast">অঞ্ঞং পক্খং লভিত্বান, অধম্মৰাদী বহূ জনা॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> দসসহস্সা সমাগন্ত্বা, অকংসু ধম্মসঙ্গহং।</p>
<p class="gathalast">তস্মাযং ধম্মসঙ্গীতি, মহাসঙ্গীতীতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> মহাসঙ্গীতিকা ভিক্খূ, ৰিলোমং অকংসু সাসনে।</p>
<p class="gathalast">ভিন্দিত্বা মূলসঙ্গহং, অঞ্ঞং অকংসু সঙ্গহং॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> অঞ্ঞত্র সঙ্গহিতং সুত্তং, অঞ্ঞত্র অকরিংসু তে।</p>
<p class="gathalast">অত্থং ধম্মঞ্চ ভিন্দিংসু, ৰিনযে নিকাযেসু চ পঞ্চসু…পে॰…</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> অত্থং ধম্মঞ্চ ভিন্দিংসু, একদেসঞ্চ সঙ্গহং।</p>
<p class="gathalast">গন্থঞ্চ একদেসঞ্হি, ছড্ডেত্বা অঞ্ঞং অকংসু তে॥</p>
<p class="hangnum"><a name="para50"></a><span class="paranum">৫০</span>.</p>
<p class="gatha1"> নামং লিঙ্গং পরিক্খারং, আকপ্পকরণীযানি চ।</p>
<p class="gathalast">পকতিভাৰং জহিত্বা, তঞ্চ অঞ্ঞং অকংসু তে॥</p>
<p class="hangnum"><a name="para51"></a><span class="paranum">৫১</span>.</p>
<p class="gatha1"> সত্তরস ভিন্নৰাদা, একৰাদো অভিন্নকো।</p>
<p class="gathalast">সব্বেৰট্ঠারস হোন্তি, ভিন্নৰাদেন তে সহ॥</p>
<p class="hangnum"><a name="para52"></a><span class="paranum">৫২</span>.</p>
<p class="gatha1"> নিগ্রোধোৰ মহারুক্খো, থের ৰাদানমুত্তমো।</p>
<p class="gatha2">অনূনং অনধিকঞ্চ, কেৰলং জিনসাসনং।</p>
<p class="gathalast">কণ্টকা ৰিয রুক্খম্হি, নিব্বত্তা ৰাদসেসকা॥</p>
<p class="hangnum"><a name="para53"></a><span class="paranum">৫৩</span>.</p>
<p class="gatha1"> পঠমে ৰস্সসতে নত্থি, দুতিযে ৰস্সসতন্তরে।</p>
<p class="gathalast">ভিন্না সত্তরস ৰাদা, উপ্পন্না জিনসাসনে’’তি <span class="note">[কথা॰ অট্ঠ॰ নিদানকথা]</span>॥</p>
<p class="bodytext"><span class="bld">অসোকরঞ্ঞো</span> চ কালে পরিহীনলাভসক্কারা অঞ্ঞতিত্থিযা লাভসক্কারং পত্থযমানা ভিক্খূসু পব্বজিত্বা সকানি সকানি দিট্ঠিগতানি দীপেন্তি ‘‘অযং ধম্মো, অযং ৰিনযো, ইদং সত্থুসাসন’’ন্তি। ভিক্খূনং সন্তিকে পব্বজ্জং অলভমানাপি সযমেৰ কেসে ছিন্দিত্বা কাসাযানি ৰত্থানি অচ্ছাদেত্বা ৰিহারেসু ৰিচরন্তা উপোসথকম্মাদিকরণকালে সঙ্ঘমজ্ঝং <a name="M0.0019"></a> পৰিসন্তি, তে ভিক্খুসঙ্ঘেন ধম্মেন ৰিনযেন সত্থুসাসনেন নিগ্গয্হমানাপি ধম্মৰিনযানুলোমায পটিপত্তিযা অসণ্ঠহন্তা অনেকরূপং সাসনস্স অব্বুদঞ্চ মলঞ্চ কণ্টকঞ্চ সমুট্ঠাপেন্তি। কেচি অগ্গিং পরিচরন্তি, কেচি পঞ্চাতপে তপন্তি, কেচি আদিচ্চং অনুপরিৰত্তন্তি, কেচি ধম্মঞ্চ ৰিনযঞ্চ ৰোভিন্দিস্সামাতি তথা তথা পগ্গণ্হন্তি। তদা ভিক্খুসঙ্ঘো ন তেহি সদ্ধিং উপোসথং ৰা পৰারণং ৰা অকাসি, অসোকারামে সত্ত ৰস্সানি উপোসথো উপচ্ছিজ্জি <span class="note">[কথা॰ অট্ঠ॰ নিদানকথা; পারা॰ অট্ঠ॰ ১.ততিযসঙ্গীতিকথা]</span>।</p>
<p class="bodytext">ইমঞ্চ পন পৰত্তিং উপাদায এৰম্পি সক্কা গহেতুং ‘‘সত্তরসন্নং ভিন্নৰাদগণানং ধম্মৰিনযস্স পচ্ছিমকালেসু অপরিসুদ্ধতরভাৰো ঈদিসেনপি কারণেন অহোসী’’তি। কিঞ্চাপি হি বুদ্ধসাসনভূতে পরিসুদ্ধধম্মৰিনযে ‘‘কোচিপি নিচ্চো ধুৰো সস্সতো নাম নত্থি অঞ্ঞত্র নিব্বানধাতুযা, পরমত্থতো অত্তাপি নত্থি, সব্বেপি সঙ্খারা অনিচ্চা অদ্ধুৰা অসস্সতা অনত্তাযেৰা’’তি অত্থো অতিৰিয পাকটো হোতি, তথাপি দানি অথেরৰাদিকানং গন্থেসু চ পুব্বে ৰেতুল্লৰাদাদীসু চ ‘‘বুদ্ধো নিচ্চো ধুৰো সস্সতো অত্তা’’তি চ, ‘‘সব্বেপি সত্তা নিচ্চা ধুৰা সস্সতা অত্তা’’তি চ অত্থো দিস্সতি।</p>
<p class="bodytext">অথ অসোকো ধম্মরাজা সাসনং ৰিসোধেতুকামো <span class="bld">মোগ্গলিপুত্ততিস্সত্থেরস্স</span> সন্তিকে পঠমমেৰ সমযং উগ্গণ্হিত্বা একলদ্ধিকে একলদ্ধিকে ভিক্খূ একতো কারেত্বা একমেকং ভিক্খুসমূহং পক্কোসাপেত্বা পুচ্ছি ‘‘কিং ৰাদী ভন্তে সম্মাসম্বুদ্ধো’’তি। ততো যে যে ‘‘সম্মাসম্বুদ্ধো সস্সতৰাদী’’তি ৰা, ‘‘একচ্চসস্সতৰাদী’’তি ৰা এৰমাদিনা অত্তনো অত্তনো ৰাদানুরূপং মিচ্ছাৰাদং আহংসু, তে তে ‘‘নযিমে ভিক্খূ, অঞ্ঞতিত্থিযা ইমে’’তি তথতো ঞত্বা তেসং সেতকানি ৰত্থানি দত্বা উপ্পব্বাজেসি। তে সব্বেপি সট্ঠিসহস্সমত্তা অহেসুং।</p>
<p class="bodytext">অথঞ্ঞে ভিক্খূ পুচ্ছিত্বা তেহি ‘‘ৰিভজ্জৰাদী মহারাজ সম্মাসম্বুদ্ধো’’তি ৰুত্তে ‘‘সুদ্ধং দানি ভন্তে সাসনং, করোতু ভিক্খুসঙ্ঘো উপোসথ’’ন্তি ৰত্বা আরক্খঞ্চ দত্বা নগরং পাৰিসি। সমগ্গো সঙ্ঘো সন্নিপতিত্বা উপোসথং অকাসি। তস্মিং সমাগমে <span class="bld">মোগ্গলিপুত্ততিস্সত্থেরো</span> যানি চ <a name="M0.0020"></a> তদা উপ্পন্নানি ৰত্থূনি যানি চ আযতিং উপ্পজ্জিস্সন্তি, সব্বেসম্পি তেসং পটিবাহনত্থং সত্থারা দিন্ননযৰসেনেৰ তথাগতেন ঠপিতমাতিকং ৰিভজন্তো পরপ্পৰাদমদ্দনং <span class="bld">কথাৰত্থুং</span> নাম অভিধম্মপিটকে পঞ্চমং পকরণং অভাসি। ততো মোগ্গলিপুত্ততিস্সত্থেরপ্পমুখা তিপিটকপরিযত্তিধরা পভিন্নপটিসম্ভিদাপত্তা সহস্সং ভিক্খূ থেরৰাদিনো সঙ্গীতিদ্বযারূল়্হং পরিসুদ্ধং পোরাণধম্মৰিনযং পুন সঙ্গাযিত্বা সুরক্খিতং রক্খিংসু <span class="note">[পারা॰ অট্ঠ॰ ১.ততিযসঙ্গীতিকথা]</span>।</p>
<p class="bodytext">অথ মোগ্গলিপুত্ততিস্সত্থেরো নৰসু পচ্চন্তট্ঠানেসু সাসনপতিট্ঠাপনত্থং নৰ নাযকত্থেরে উচ্চিনিত্বা পেসেসি। তেসু অট্ঠহি থেরেহি অত্তনো অত্তনো পত্তট্ঠানং গন্ত্বা বুদ্ধসাসনে পতিট্ঠাপিতে <span class="bld">মহামহিন্দত্থেরো</span> ছত্তিংসাধিকদ্বিসতে (২৩৬) বুদ্ধৰস্সে জম্বুদীপতো সীহল়দীপং গন্ত্বা <span class="bld">দেৰানংপিযতিস্সরাজ</span>প্পমুখং দীপকজনসমূহং পসাদেত্বা বুদ্ধসাসনং সম্পতিট্ঠাপেসি, তেন চ রঞ্ঞা দিন্নং <span class="bld">মহামেঘৰনুয্যানং</span> পটিগ্গহেত্বা তত্থ <span class="bld">মহাৰিহারং</span> নাম সঙ্ঘারামং পতিট্ঠাপেসি <span class="note">[পারা॰ অট্ঠ॰ ১.ততিযসঙ্গীতিকথা]</span>। ততো পভুতি সীহল়দীপে বুদ্ধসাসনং যাৰ <span class="bld">ৰট্টগামণিরাজ</span>কালা নিকাযন্তরৰাদাকুলরহিতং নিম্মলং সুপরিসুদ্ধং হুত্বা সমুজ্জলিত্থ। ৰট্টগামণিরাজকালতো পন পট্ঠায নিকাযন্তরৰাদাপি সীহল়দীপমুপাগমিংসু। তদা <span class="bld">ৰিসুদ্ধত্থেরৰাদিনো</span> যথা পুরাণধম্মৰিনযো তেহি নিকাযন্তরৰাদেহি অসম্মিস্সো অমলীনো পকতিপরিসুদ্ধো হুত্বা তিট্ঠেয্য, তথা তং মহুস্সাহেন সুরক্খিতং রক্খিংসু। কথং?</p></div>
<p class="chapter">অভযগিরিনিকাযুপ্পত্তি</p>
<div class="chaptxt">
<p class="bodytext">ৰট্টগামণিরাজা হি (৪২৫-বুদ্ধৰস্সে) রজ্জং পত্বা পঞ্চমাসমত্তকালে <span class="bld">ব্রাহ্মণতিস্সদামরিকেন</span> সত্তহি চ দমিল়যোধেহি উপদ্দুতো সঙ্গামে চ পরাজিতো পলাযিত্বা সাধিকানি চুদ্দসৰস্সানি নিলীযিত্বা অঞ্ঞতরৰেসেন ৰসতি <span class="note">[মহাৰংসে ৩৩-পরিচ্ছেদে ৩৭-গাথাতো পট্ঠায]</span>। তদা লঙ্কাদীপে মনুস্সা চোরভযেন দুব্ভিক্খভযেন চ উপদ্দুতা ভিক্খূনং চতূহি পচ্চযেহি উপট্ঠাতুং ন সক্কোন্তি, তেন ভিক্খূ যেভুয্যেন ততো জম্বুদীপং গন্ত্বা ধম্মৰিনযং ধারেন্তা ৰিহরন্তি। লঙ্কাদীপেযেৰ ওহীনাপি থেরা যথালদ্ধেহি কন্দমূলপণ্ণেহি যাপেন্তা কাযে ৰহন্তে নিসীদিত্বা পরিযত্তিধম্মং সজ্ঝাযং করোন্তি, অৰহন্তে <a name="M0.0021"></a> ৰালুকং উস্সাপেত্বা তং পরিৰারেত্বা সীসানি একট্ঠানে কত্বা পরিযত্তিং সম্মসন্তি। এৰং দ্বাদস সংৰচ্ছরানি সাট্ঠকথং তেপিটকং অহাপেত্বা ধারযিংসু। যদা পন ৰট্টগামণিরাজা দমিল়রাজানং হন্ত্বা (৪৫৫-৪৬৬ বুদ্ধৰস্সব্ভন্তরে) পুনপি রজ্জং কারেসি <span class="note">[মহাৰংসে ৩৩, ৭৮-গাথা]</span>। তদা তে থেরা জম্বুদীপতো পচ্চাগতত্থেরেহি সদ্ধিং তেপিটকং সোধেন্তা একক্খরম্পি অসমেন্তং নাম ন পস্সিংসু <span class="note">[অ॰ নি॰ অট্ঠ॰ ১.১.১৩০; ৰিভ॰ অট্ঠ॰ ৮১০]</span>। যোপি চ <span class="bld">মহানিদ্দেসো</span> তস্মিং কালে একস্সেৰ দুস্সীলভিক্খুনো পগুণো অহোসি, সোপি <span class="bld">মহাতিপিটক</span>ত্থেরেন <span class="bld">মহারক্খি</span>তত্থেরং তস্স সন্তিকা উগ্গণ্হাপেত্বা রক্খিতো অহোসি <span class="note">[পারা॰ অট্ঠ॰ ২.৫৮৫]</span>। এৰং দুব্ভিক্খরট্ঠক্খোভুপদ্দৰেহি পীল়িতত্তা দুদ্ধরসমযেপি ধম্মৰিনযং সক্কচ্চং ধারযিংসু।</p>
<p class="bodytext">রাজা <span class="bld">অভযগিরিং</span> নাম ৰিহারং কারেত্বা অত্তনো কতূপকারপুব্বস্স <span class="bld">মহাতিস্স</span>ত্থেরস্স অদাসি। সো পন থেরো কুলসংসগ্গবহুলত্তা মহাৰিহারৰাসীহি ভিক্খূহি পব্বাজনীযকম্মং কত্বা নীহটো। তদাস্স সিস্সো <span class="bld">বহলমস্সুতিস্স</span>নামকো থেরো তং কম্মং পটিবাহি, তেনস্স সঙ্ঘো উক্খেপনীযকম্মং অকাসি। সো মহাৰিহারৰাসীনং কুজ্ঝিত্বা অভযগিরিৰিহারমেৰ গন্ত্বা তেন মহাতিস্সত্থেরেন একতো হুত্বা ৰিসুং গণং ৰহন্তো ৰসি। তে চ দ্বে থেরা ন মহাৰিহারং পুনাগমিংসু <span class="note">[মহাৰংসে ৩৩, ৭৯-গাথাদীসু। নিকাযসঙ্গহে]</span>। ততো পট্ঠায সীহল়দীপে মহাৰিহারৰাসী, অভযগিরিৰাসীতি দ্বে নিকাযাজাতা। ইদং তাৰ সীহল়দীপে সাসনপরিহানিযা পঠমং কারণং।</p></div>
<p class="chapter">ধম্মরুচিনিকাযুপ্পত্তি</p>
<div class="chaptxt">
<p class="bodytext">তদা চ রাজা অভযগিরিৰাসীসুযেৰ ভিক্খূসু ৰিসেসতো পসন্নো হুত্বা তেযেৰ চতূহি পচ্চযেহি পৰারেত্বা পগ্গণ্হাতি, রাজমহামত্তাদযোপি অভিঞ্ঞাতা অভিঞ্ঞাতা বহূ জনা তস্মিঞ্চ আরামে অঞ্ঞত্থ চ বহূ আৰাসে কত্বা তেসং দেন্তি। এৰং অভযগিরিৰাসিনো ভিক্খূ বহূনং অভিঞ্ঞাতজনানং সক্কতা চেৰ হোন্তি পূজিতা চ মানিতা চ। পুন চ অভযগিরিৰাসিনো বহলমস্সুতিস্সত্থেরাদযোইন্দিযরট্ঠতো আগতং ৰজ্জিপুত্তকগণপরিযাপন্নস্স ধম্মরুচিনিকাযস্স ধম্মৰিনযভূতং সক্কতভাসারোপিতং <a name="M0.0022"></a> অভিনৰম্পি পিটকং সম্পটিচ্ছন্তি <span class="note">[মহাৰংসে ৩৩, ৯৯ গাথাসু। নিকাযসঙ্গহে]</span>, তেন তেপি ধম্মরুচিনিকাযিকা নাম অহেসুং। ইদং সীহল়দীপে সাসনপরিহানিযা দুতিযং কারণং।</p></div>
<p class="chapter">পিটকত্তযস্স পোত্থকারোপনং</p>
<div class="chaptxt">
<p class="bodytext">মহাৰিহারৰাসিনো পন পোরাণিকং পাল়িভাসায সণ্ঠিতং পরিসুদ্ধপিটকমেৰ পটিগ্গণ্হন্তি, তঞ্চ মুখপাঠেনেৰ ধারেন্তি। তদা পন থেরা পচ্ছিমজনানং সতিপঞ্ঞাহানিং দিস্বা বুদ্ধকালতো পট্ঠায যাৰ তংকালা মুখপাঠেনাভতং সাট্ঠকথং পিটকত্তযং পোত্থকে আরোপেতুং সমারভিংসু। সমারভমানা চ তে <span class="bld">অনুরাধরাজধানি</span>পুরতো অট্ঠসট্ঠিমিলপ্পমাণে <span class="bld">মলয</span>জনপদে <span class="bld">মাতুল</span> <span class="note">[মাতলে ইতি এতরহি ৰোহারো]</span> নগরে <span class="bld">আলোক</span>লেণে ৰসন্তা একস্স তন্দেসিকস্স জনপদাধিপতিনো আরক্খং গহেত্বা তং <span class="bld">পোত্থকারোপনকম্ম</span>মকংসু <span class="note">[মহাৰংসে ৩৩, ১০০-১০১-গাথাসু]</span>। তেনিদং ঞাযতি ‘‘তদা মহাৰিহারৰাসিনো থেরা রাজরাজমহামত্তেহি অলদ্ধূপকারা হুত্বা অত্তনো বলেনেৰ পিটকত্তযস্স পোত্থকারোপনকম্মমকংসূ’’তি চ, ‘‘তঞ্চ যথেৰ পচ্ছিমজনানং সতিপঞ্ঞাহানিং দিস্বা কতং, তথেৰ দুব্ভিক্খরট্ঠক্খোভাদিভযুপদ্দুতকালেসু দুদ্ধরভাৰম্পি দিস্বা’’তি চ, তথা ‘‘অভযগিরিৰাসীনং সম্পটিচ্ছিতসমযন্তরৰাদেহি অনাকুলনত্থম্পি কত’’ন্তি চ। এৰং মহাৰিহারৰাসিনো থেরা পরিসুদ্ধত্থেরৰাদপিটকং সমযন্তরেহি অসম্মিস্সনত্থায যথা পুরে, তথা পাল়িভাসায এৰ পোত্থকে আরোপেত্বাপি সুরক্খিতং রক্খিংসু। যদি হি তদা তেপিটকং পোত্থকেসু অনারোপিতমস্স, পচ্ছাকালেসু সমযন্তরতো আগতসুত্তানি ‘‘নেতানি অম্হাক’’ন্তি পটিক্খিপিতুং ন সুকরানি ভৰেয্যুং। যতো চ খো তদা সাট্ঠকথং তেপিটকং পোত্থকেসু আরোপিতং, ততোযেৰ অনাগতকালেসু সমযন্তরাগতসুত্তানি তেহি পোত্থকেহি সংসন্দেত্বা পটিক্খিপিতুং সুকরানি হোন্তি।</p>
<p class="bodytext">তথা হি <span class="bld">ভাতিযরাজ</span>কালে (৫২৪-৫৫২-বু-ৰ) মহাৰিহারৰাসীনং অভযগিরিৰাসীহি ৰিনযে ৰিৰাদো উপ্পজ্জি। তদা রাজা <span class="bld">দীঘকারাযনং</span> নাম ব্রাহ্মণজাতিকং অমচ্চং থেরানং সন্তিকং পেসেসি। সো উভিন্নং সুত্তং <a name="M0.0023"></a> সুত্বা ৰিনিচ্ছযং অদাসি <span class="note">[পারা॰ অট্ঠ॰ ২.৩৮৪]</span>। তথা <span class="bld">ৰোহারকতিস্সরাজ</span>কালে চ (৭৫৮-৭৮০ বু-ৰ) <span class="bld">গোঠাভযরাজ</span>কালে চ (৭৯৭-৮১০ বু-ৰ) থেরৰাদিকা পোত্থকারূল়্হেন ধম্মৰিনযেন সংসন্দেত্বা অধম্মৰাদং পটিক্খিপিংসু <span class="note">[নিকাযসঙ্গহে ১২-পিট্ঠে]</span>।</p></div>
<p class="chapter">অধম্মৰাদুপ্পত্তি</p>
<div class="chaptxt">
<p class="bodytext">অযং পন আদিতো পট্ঠায সাসনমলভূতানং অধম্মৰাদানং উপ্পত্তি। <span class="bld">অসোকরঞ্ঞো</span> হি কালে উপ্পব্বাজেত্বা নিক্কড্ঢিতা <span class="bld">অঞ্ঞতিত্থিযা</span> বুদ্ধসাসনে অলদ্ধপতিট্ঠা কোধাভিভূতা <span class="bld">পাটলিপুত্ততো</span> নিক্খমিত্বা <span class="bld">রাজগহ</span>সমীপে <span class="bld">নালন্দাযং</span> সন্নিপতিত্বা এৰং সম্মন্তযিংসু ‘‘মহাজনস্স বুদ্ধসাসনে অনৰগাহত্থায সক্যানং ধম্মৰিনযো নাসেতব্বো, তঞ্চ খো তেসং সমযং অজানন্তেহি ন সক্কা কাতুং, তস্মা যেন কেনচি উপাযেন পুনপি তত্থ পব্বজিতব্বমেৰা’’তি। তে এৰং সম্মন্তযিত্বা পুন আগন্ত্বা ৰিসুদ্ধত্থেরৰাদীনমন্তরং পৰিসিতুং অসক্কোন্তা তদঞ্ঞেসং সত্তরসন্নং মহাসঙ্ঘিকাদিনিকাযানং সন্তিকং উপসঙ্কমিত্বা অত্তনো অঞ্ঞতিত্থিযভাৰং অজানাপেত্বা পব্বজিত্বা পিটকত্তযমুগ্গণ্হিত্বা তঞ্চ ৰিপরিৰত্তেত্বা ততো <span class="bld">কোসম্বিং</span> গন্ত্বা ধম্মৰিনযনাসনায উপাযং মন্তযিত্বা ২৫৩-বুদ্ধৰস্সে ছসু ঠানেসু ৰসন্তা (১) <span class="bld">হেমৰতিকো</span> (২) <span class="bld">রাজগিরিকো</span> (৩) <span class="bld">সিদ্ধত্থিকো</span> (৪) <span class="bld">পুব্বসেলিযো</span> (৫) <span class="bld">অপরসেলিযো</span> (৬) <span class="bld">ৰাজিরিযো</span> (৭) <span class="bld">ৰেতুল্লো</span> (৮) <span class="bld">অন্ধকো</span> (৯) <span class="bld">অঞ্ঞমহাসঙ্ঘিকো</span>তি নৰ অভিনৰে নিকাযে উপ্পাদেসুং <span class="note">[নিকাযসঙ্গহে ৯-পিট্ঠে]</span>। তেসং নামানি চ লদ্ধিযো চ <span class="bld">কথাৰত্থুঅট্ঠকথাযং</span> আগতাযেৰ।</p>
<p class="bodytext">তেসু হেমৰতিকা সদ্ধম্মপতিরূপকং বুদ্ধভাসিতভাৰেন দস্সেত্বা</p>
<p class="bodytext">(১) <span class="bld">ৰণ্ণপিটকং</span> নাম গন্থং অকংসু।</p>
<p class="bodytext">রাজগিরিকা (২) <span class="bld">অঙ্গুলিমালপিটকং,</span></p>
<p class="bodytext">সিদ্ধত্থিকা (৩) <span class="bld">গূল়্হৰেস্সন্তরং,</span></p>
<p class="bodytext">পুব্বসেলিযা (৪) <span class="bld">রট্ঠপালগজ্জিতং,</span></p>
<p class="bodytext">অপরসেলিযা (৫) <span class="bld">আল়ৰকগজ্জিতং,</span></p>
<p class="bodytext">ৰজিরপব্বতৰাসিনো <a name="M0.0024"></a> ৰাজিরিযা (৬) <span class="bld">গূল়্হৰিনযং</span> নাম গন্থং অকংসু।</p>
<p class="bodytext">তেযেৰ সব্বে মাযাজালতন্ত-সমাজতন্তাদিকে অনেকে <span class="bld">তন্তগন্থে</span> চ, মরীচিকপ্প-হেরম্ভকপ্পাদিকে অনেকে <span class="bld">কপ্পগন্থে</span> চ অকংসু।</p>
<p class="indent">ৰেতুল্লৰাদিনো পন (৭) <span class="bld">ৰেতুল্লপিটক</span>মকংসু।</p>
<p class="indent">অন্ধকা চ (৮) <span class="bld">রতনকূটা</span>দিকে গন্থে,</p>
<p class="indent">অঞ্ঞমহাসঙ্ঘিকা চ (৯) <span class="bld">অক্খরসারিযা</span>দিসুত্তন্তে অকংসু <span class="note">[নিকাযসঙ্গহে ৯-পিট্ঠে]</span>।</p>
<p class="bodytext">তেসু পন সদ্ধম্মপতিরূপকেসু ৰেতুল্লৰাদো, ৰাজিরিযৰাদো, রতনকূটসত্থন্তি ইমানিযেৰ তীণি লঙ্কাদীপমুপাগতানি, অঞ্ঞানি পন ৰণ্ণপিটকাদীনি জম্বুদীপেযেৰ নিৰত্তন্তীতি <span class="bld">নিকাযসঙ্গহে</span> ৰুত্তং। ৰণ্ণপিটকাদীনম্পি পন লঙ্কাদীপমুপাগতচ্ছাযা দিস্সতেৰ। তথা হি <span class="bld">সমন্তপাসাদিকায</span> ৰিনযট্ঠকথাযং (৩, ৯-পিট্ঠে)</p>
<p class="indent">‘‘ৰণ্ণপিটক অঙ্গুলিমালপিটকরট্ঠপালগজ্জিতআল়ৰকগজ্জিতগূল়্হমগ্গগূল়্হৰেস্সন্তর গূল়্হৰিনয ৰেদল্লপিটকানি <span class="note">[এত্থ ‘‘ৰেপুল্ল, ৰেদল্লং, ৰেতুল্লন্তি অত্থকো একং, বোধিসত্তপিটকস্সেৰ নাম’’ন্তি ৰেদিতব্বং। তথা হি ৰুত্তং অসঙ্গেন নাম আচরিযেন অভিধম্মসমুচ্চযে নাম মহাযানিকগন্তে (৭৯-পিট্ঠে) ‘‘ৰেপুল্লং কতমং? বোধিসত্তপিটকসম্পযুত্তং ভাসিতং। যদুচ্চতে ৰেপুল্লং, তং ৰেদল্লমপ্যুচ্চতে, ৰেতুল্লমপ্যুচ্চতে। কিমত্থং ৰেপুল্লমুচ্চতে? সব্বসত্তানং হিতসুখাধিট্ঠানতো, উদারগম্ভীরধম্মদেসনাতো চ। কিমত্থমুচ্চতে ৰেদল্লং? সব্বাৰরণৰিদলনতো। কিমত্থমুচ্চতে ৰেতুল্লং? উপমানধম্মানং তুলনাভাৰতো’’তি]</span> পন অবুদ্ধৰচনানিযেৰাতি ৰুত্ত’’ন্তি চ।</p>
<p class="bodytext"><span class="bld">সারত্থপ্পকাসিনিযা</span> সংযুত্তট্ঠকথাযম্পি (২, ১৮৬-পিট্ঠে)</p>
<p class="indent">‘‘গূল়্হৰিনযং গূল়্হৰেস্সন্তরং গূল়্হমহোসধং ৰণ্ণপিটকং অঙ্গুলিমালপিটকং রট্ঠপালগজ্জিতং আল়ৰকগজ্জিতং ৰেদল্লপিটকন্তি অবুদ্ধৰচনং সদ্ধম্মপতিরূপকং নামা’’তি চ–</p>
<p class="bodytext">তেসং পটিক্খেপো দিস্সতি। ন হি তানি অসুত্বা, তেসঞ্চ অত্থং অজানিত্বা সীহল়ট্ঠকথাচরিযেহি তানি পটিক্খিপিতুং সক্কা, নাপি তং পটিক্খেপৰচনং জম্বুদীপিকট্ঠকথাচরিযানং ৰচনং ভৰিতুং, মহামহিন্দত্থেরস্স সীহল়দীপং <a name="M0.0025"></a> গমনসমযে তেসংযেৰ অভাৰতো। তস্মা তানি চ তদঞ্ঞানি চ মহাযানিকপিটকানি তংকালিকানি যেভুয্যেন সীহল়দীপমুপাগতানীতি গহেতব্বানি। তেসু চ <span class="bld">ৰজ্জিপুত্তকগণ</span>পরিযাপন্নস্স <span class="bld">ধম্মরুচিনিকাযস্স</span> পিটকানং তদুপাগমনং পুব্বেৰ ৰুত্তং। তদঞ্ঞেসং পন তদুপাগমনং এৰং ৰেদিতব্বং।</p></div>
<p class="chapter">ৰেতুল্লৰাদস্স পঠমনিগ্গহো</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">ৰোহারকতিস্স</span>রঞ্ঞো কালে (৭৫৮-৭৮০-বু-ৰ) অভযগিরিৰাসিনো ধম্মরুচিনিকাযিকা পুব্বে ৰুত্তপ্পকারেন সাসনৰিনাসনত্থায ভিক্খুৰেসধারীহি ৰেতুল্লৰাদিব্রাহ্মণেহি রচিতং ৰেতুল্লপিটকং সম্পটিগ্গহেত্বা ‘‘ইদং বুদ্ধভাসিত’’ন্তি দস্সেন্তি। তং মহাৰিহারৰাসিনো থেরৰাদিকা ধম্মৰিনযেন সংসন্দেত্বা অধম্মৰাদোতি পটিক্খিপিংসু। তং সুত্বা রাজা সব্বসত্থপারগুং <span class="bld">কপিলং</span> নাম অমচ্চং পেসেত্বা ৰিনিচ্ছযং কারাপেত্বা অবুদ্ধভাসিতভাৰং ঞত্বা সব্বং ৰেতুল্লপোত্থকং ঝাপেত্বা তল্লদ্ধিকে চ পাপভিক্খূ নিগ্গহেত্বা বুদ্ধসাসনং জোতেসি <span class="note">[নিকাযসঙ্গহে ১২-পিট্ঠে]</span>। ৰুত্তঞ্হেতং মহাৰংসে –</p>
<p class="hangnum"><a name="para36-41"></a><span class="paranum">৩৬-৪১</span>.</p>
<p class="gatha1"> ‘‘ৰেতুল্লৰাদং মদ্দিত্বা, কারেত্বা পাপনিগ্গহং।</p>
<p class="gathalast">কপিলেন অমচ্চেন, সাসনং জোতযী চ সো’’তি॥</p></div>
<p class="chapter">সাগলিযনিকাযুপ্পত্তি</p>
<div class="chaptxt">
<p class="bodytext">পুনপি তে অভযগিরিৰাসিনো <span class="bld">গোঠাভয</span>রঞ্ঞো কালে (৭৯৭-৮১০-বু-ৰ) ৰেতুল্লৰাদং তথেৰ দস্সেন্তি। তদা পন তেসু <span class="bld">উস্সিলিযাতিস্সো</span> নাম মহাথেরো <span class="bld">ৰোহারকতিস্স</span>রাজকালে ৰেতুল্লৰাদীনং ভিক্খূনং কতনিগ্গহং সুত্বা ‘‘ৰিচারণসম্পন্নস্স রঞ্ঞো সমযে তথেৰ ভৰেয্য, ন ভদ্দকমেত’’ন্তি চিন্তেত্বা ‘‘ন মযং তেহি একতো হোমা’’তি তিসতমত্তে ভিক্খূ গহেত্বা দক্খিণগিরিৰিহারং গন্ত্বা <span class="bld">ধম্মরুচিনিকায</span>তো ৰিসুং হুত্বা ৰসি। তেসু <span class="bld">সাগলো</span> নাম মহাথেরো তত্থেৰ দক্খিণগিরিম্হি ৰসন্তো আগমব্যাখ্যানমকাসি। ততো পট্ঠায তং থেরমারব্ভ তস্সন্তেৰাসিনো <span class="bld">সাগলিযা</span> নাম অহেসুং। তেসম্পি <a name="M0.0026"></a> ৰাদো পচ্ছা <span class="bld">মহাসেন</span>রাজকালে <span class="bld">জেতৰনৰিহারে</span> পত্থরি <span class="note">[নিকায ১৩-পিট্ঠে]</span>।</p></div>
<p class="chapter">ৰেতুল্লৰাদস্স দুতিযনিগ্গহো</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">গোঠাভযো</span> পন রাজা পঞ্চসু <span class="note">[মহাৰিহার, চেতিয, থূপারাম, ইস্সরসমণক, ৰেস্সগিরিৰিহারসঙ্খাতেসু]</span> ৰিহারেসু মহাভিক্খুসঙ্ঘং একতো সন্নিপাতেত্বা তং পৰত্তিং পুচ্ছিত্বা ৰেতুল্লৰাদস্স অবুদ্ধভাসিতভাৰং ঞত্বা তংৰাদিনো সট্ঠি পাপভিক্খূ লক্খণাহতে কত্বা রট্ঠতো পব্বাজেসি, ৰেতুল্লপোত্থকানি চ ঝাপেত্বা বুদ্ধসাসনং জোতেসি <span class="note">[মহাৰংসে ৩৬, ১১১-১১২-গাথাসু, নিকায ১৩-পিট্ঠে]</span>।</p>
<p class="bodytext">তদা রট্ঠতো পব্বাজিতেসু তেসু ভিক্খূসু কেচি <span class="bld">কাৰীরপট্টনং</span> গন্ত্বা তত্থ ৰসন্তি। তস্মিঞ্চ সমযে একো অঞ্ঞতিত্থিযমাণৰকো দেসন্তরতো কাৰীরমাগন্ত্বা পট্টনগামিকেহি তেসং ভিক্খূনং কতূপহারং দিস্বা লাভসক্কারং নিস্সায তেসং সন্তিকে পব্বজিত্বা <span class="bld">সঙ্ঘমিত্তো</span>তি নামেন পাকটো অহোসি। সো মহাৰিহারৰাসীনং ধম্মৰিনিচ্ছযং নিস্সায গোঠাভযরঞ্ঞা ৰেতুল্লৰাদহেতু তেসং ভিক্খূনং রট্ঠা পব্বাজিতভাৰং ঞত্বা মহাৰিহারৰাসীনং কুদ্ধো হুত্বা ‘‘ৰেতুল্লৰাদং ৰা নে গাহাপেস্সামি, ৰিহারে ৰা নেসং উম্মূলেত্বা ৰিনাসেস্সামী’’তি সীহল়দীপং গন্ত্বা রাজানং পসাদেত্বা তস্স দ্বে পুত্তে সিপ্পং সিক্খাপেস্সামীতি আরভি। তথাপি অত্তনো ৰাদস্স জাননসমত্থং <span class="bld">জেট্ঠতিস্সং</span> ওহায অনাগতে অত্তনো ৰচনং কারাপেতুং সক্কুণেয্যং কনিট্ঠং <span class="bld">মহাসেনকুমার</span>মেৰ সঙ্গণ্হিত্বা সিপ্পং সিক্খাপেসি। ৰিতুনো অচ্চযেন জেট্ঠতিস্সকুমারে রজ্জং পত্তে (৮১০-৮১৯-বু-ৰ) সো তস্স রঞ্ঞো ভীতো কাৰীরপট্টনমেৰ গতো <span class="note">[মহাৰংসে ৩৬, ১১৩-গাথাদীসু, নিকায ১৪-পিট্ঠে]</span>।</p>
<p class="bodytext"><span class="bld">মহাসেন</span>রঞ্ঞো পন কালে (৮১৯-৮৪৫-বু-ৰ) সো পুন সীহল়দীপমাগন্ত্বা <span class="bld">অভযগিরিৰিহারে</span> ৰসন্তো মহাৰিহারৰাসীহি ৰেতুল্লৰাদং গাহাপেতুং নানাপকারেহি ৰাযামমকাসি। তথাপি তেহি তং গাহাপেতুং অসক্কোন্তো রাজানং উপসঙ্কমিত্বা নানাকারণেহি সঞ্ঞাপেত্বা <a name="M0.0027"></a> ‘‘যো কোচি একস্সপি ভিক্খুস্স মহাৰিহারৰাসিনো আহারং দদেয্য, তস্স সতং দণ্ডো’’তি রঞ্ঞো আণায নগরে ভেরিং চরাপেসি। তদা মহাৰিহারৰাসিনো নগরে পিণ্ডায চরন্তা তযো দিৰসে ভিক্খমলদ্ধা মহাপাসাদে সন্নিপতিত্বা ‘‘সচে মযং খুদাহেতু অধম্মং ধম্মোতি গণ্হেয্যাম, বহূ জনা তং গহেত্বা অপাযগামিনো ভৰিস্সন্তি, মযঞ্চ সব্বে সাৰজ্জা ভৰিস্সাম, তস্মা ন মযং জীৰিতহেতুপি ৰেতুল্লৰাদং পটিগ্গণ্হিস্সামা’’তি সম্মন্তযিত্বা মহাৰিহারাদিকে সব্বৰিহারে ছড্ডেত্বা <span class="bld">রোহণজনপদ</span>ঞ্চ <span class="bld">মলযপদেস</span>ঞ্চ অগমিংসু <span class="note">[মহাৰংসে ৩৭, ২-৬-গাথাসু। নিকাযসঙ্গহে ১৪-পিট্ঠে]</span>।</p></div>
<p class="chapter">ৰেতুল্লৰাদো</p>
<div class="chaptxt">
<p class="bodytext">কীদিসো <span class="bld">ৰেতুল্লৰাদো</span> নাম, যতো মহাৰিহারৰাসিনো অতিৰিয জিগুচ্ছিংসূতি? ইদানি ৰেতুল্লৰাদস্স সরূপং সব্বাকারেন পকাসেতুং ন সক্কা, ৰেতুল্লনামেন পোত্থকানং ৰা নিকাযস্স ৰা এতরহি অপাকটভাৰতো। অভিধম্মপিটকে পন কথাৰত্থুঅট্ঠকথাযং <span class="note">[কথা॰ অট্ঠ॰ ৭৯৩-৭৯৪ আদযো]</span> কতিপযা ৰেতুল্লৰাদা আগতা। কথং? –</p>
<p class="bodytext">‘‘পরমত্থতো মগ্গফলানেৰ সঙ্ঘো, মগ্গফলেহি অঞ্ঞো সঙ্ঘো নাম নত্থি, মগ্গফলানি চ ন কিঞ্চি পটিগ্গণ্হন্তি, তস্মা ন ৰত্তব্বং সঙ্ঘো দক্খিণং পটিগ্গণ্হাতী’’তি চ (১)।</p>
<p class="bodytext">‘‘মগ্গফলানেৰ সঙ্ঘো নাম, ন চ তানি দক্খিণং ৰিসোধেতুং সক্কোন্তি, তস্মা ন ৰত্তব্বং সঙ্ঘো দক্খিণং ৰিসোধেতী’’তি চ (২)।</p>
<p class="bodytext">‘‘মগ্গফলানেৰ সঙ্ঘো নাম, ন চ তানি কিঞ্চি ভুঞ্জন্তি, তস্মা ন ৰত্তব্বং সঙ্ঘো ভুঞ্জতি পিৰতি খাদতি সাযতী’’তি চ (৩)।</p>
<p class="bodytext">মগ্গফলানেৰ সঙ্ঘো নাম, ন চ সক্কা তেসং কিঞ্চি দাতুং, ন চ তেহি পটিগ্গণ্হিতুং, নাপি তেসং দানেন কোচি উপকারো ইজ্ঝতি, তস্মা ন ৰত্তব্বং সঙ্ঘস্স দিন্নং মহপ্ফল’’ন্তি চ (৪)।</p>
<p class="bodytext">‘‘বুদ্ধো ভগৰা ন কিঞ্চি পরিভুঞ্জতি, লোকানুৰত্তনত্থং পন পরিভুঞ্জমানং ৰিয অত্তানং দস্সেতি, তস্মা নিরুপকারত্তা ন ৰত্তব্বং তস্মিং দিন্নং মহপ্ফল’’ন্তি চ (৫)।</p>
<p class="bodytext">‘‘ভগৰা <a name="M0.0028"></a> তুসিতভৰনে নিব্বত্তো তত্থেৰ ৰসতি, ন মনুস্সলোকং আগচ্ছতি, নিম্মিতরূপমত্তকং পনেত্থ দস্সেতী’’তি চ (৬)।</p>
<p class="bodytext">‘‘তুসিতপুরে ঠিতো ভগৰা ধম্মদেসনত্থায অভিনিম্মিতং পেসেসি, তেন চেৰ, তস্স চ দেসনং সম্পটিচ্ছিত্বা আযস্মতা আনন্দেন ধম্মো দেসিতো, ন বুদ্ধেন ভগৰতা’’তি চ (৭)।</p>
<p class="bodytext">‘‘একাধিপ্পাযেন মেথুনো ধম্মো পটিসেৰিতব্বো। অযং পনেত্থ অত্থো – কারুঞ্ঞেন ৰা একেন অধিপ্পাযেন একাধিপ্পাযো, সংসারে ৰা একতো ভৰিস্সামাতি ইত্থিযা সদ্ধিং বুদ্ধপূজাদীনি কত্বা পণিধিৰসেন একো অধিপ্পাযো অস্সাতি একাধিপ্পাযো, এৰরূপো দ্বিন্নম্পি জনানং একাধিপ্পাযো মেথুনো ধম্মো পটিসেৰিতব্বো’’তি চ (৮) এৰং ৰেতুল্লৰাদীনং লদ্ধিযো আগতা, এত্তকাযেৰ নেসং ৰাদা থেরৰাদগন্থৰসেন দানি পঞ্ঞাযন্তি।</p>
<p class="bodytext">এত্থ চ আদিতো চতূহি ৰাদেহি সুত্তন্তাগতসঙ্ঘো চ মিচ্ছা গহিতো, ৰিনযাগতসঙ্ঘো চ সব্বথা পটিক্খিত্তো। তদনন্তরং তযো ৰাদা ইস্সরনিম্মানৰাদানুৰত্তকা। অন্তিমস্স পন অসদ্ধম্মৰাদভাৰো অতিৰিয পাকটোতি।</p>
<p class="bodytext">অভিধম্মসমুচ্চযে পন ৰেতুল্লপিটকস্স বোধিসত্তপিটকভাৰো পকাসিতো, তস্মা সদ্ধম্মপুণ্ডরিকসুত্তাদিকে বোধিসত্তপিটকে আগতৰাদোপি ‘‘ৰেতুল্লৰাদো’’তি ৰেদিতব্বো <span class="note">[অভিধম্মসমুচ্চযে ৭৯-পিট্ঠে]</span>।</p></div>
<p class="chapter">মহাৰিহারনাসনং</p>
<div class="chaptxt">
<p class="bodytext">মহাৰিহারৰাসীসু পন ৰুত্তপ্পকারেন সব্বৰিহারে ছড্ডেত্বা গতেসু সঙ্ঘমিত্তো পাপভিক্খু রাজানং সঞ্ঞাপেত্বা লোহপাসাদাদিকে চতুসট্ঠ্যাধিকে তিসতমত্তে পরিৰেণপাসাদে নাসেত্বা সমূলং উদ্ধরাপেত্বা অভযগিরিৰিহারং আনযাপেসি। ৰিহারভূমিযঞ্চ কসাপেত্বা অপরণ্ণে ৰপাপেসি। এৰং তদা মহাৰিহারো নৰ ৰস্সানি ভিক্খূহি সুঞ্ঞো অহোসি আৰাসৰিরহিতো চ। অথ রাজা <span class="bld">মেঘৰণ্ণাভযস্স</span> নাম কল্যাণমিত্তভূতস্স অমচ্চস্স সন্তজ্জনপুব্বঙ্গমেন ৰচনেন <a name="M0.0029"></a> মহাৰিহারং পুন পাকতিকং কত্বা তে চাপি অপক্কন্তে ভিক্খূ আনেত্বা চতূহি পচ্চযেহি উপট্ঠহি <span class="note">[মহাৰংসে ৩৭-৩০-গাথাসু। নিকাযসঙ্গহে ১৪-১৫-পিট্ঠেসু]</span>।</p></div>
<p class="chapter">জেতৰনৰাসিনিকাযুপ্পত্তি</p>
<div class="chaptxt">
<p class="bodytext">পুনপি রাজা <span class="bld">দক্খিণারাম</span>ৰাসিম্হি জিম্হমানসে <span class="bld">কুহকতিস্সত্থেরে</span> পসন্নো হুত্বা তস্সত্থায মহাৰিহারসীমব্ভন্তরে <span class="bld">জোতিৰনুয্যানে</span> জেতৰনৰিহারং কারেতুমারভি। মহাৰিহারৰাসিনো ভিক্খূ তং নিৰারেতুং অসক্কোন্তা পুনপি ততো অপক্কমিংসু। তদাপি মহাৰিহারো নৰ মাসানি ভিক্খূহি সুঞ্ঞো অহোসি। রাজা পন অত্তনো অজ্ঝাসযৰসেনেৰ তত্থ <span class="bld">জেতৰনৰিহারং</span> কারেত্বা তস্স কুহকতিস্সত্থেরস্স অদাসিযেৰ। তত্থ দক্খিণগিরিৰিহারতো <span class="bld">সাগলিযা</span> ভিক্খূ আগন্ত্বা ৰসিংসু। পচ্ছা চ তে <span class="bld">অম্বসামণেরসিলাকাল</span>রঞ্ঞো কালে (১০৬৭-১০৮০-বু-ৰ) ৰেতুল্লৰাদিনো অহেসুং <span class="note">[মহাৰংসে ৩৭, ৩২-গাথাদীসু, নিকাযসঙ্গহে ১৫-পিট্ঠে]</span>।</p>
<p class="bodytext">এৰং আচরিযবুদ্ধঘোসত্থেরস্স সীহল়দীপমাগমনকালতো (৯৬৫-বু-ৰ) পুব্বেযেৰ ৰিসুদ্ধত্থেরৰাদীহি মহাৰিহারৰাসীহি ৰিরুদ্ধসমযা <span class="bld">অভযগিরিৰাসিনো</span> (৪৫৫-বু-ৰ) <span class="bld">সাগলিযা</span> (৭৯৭-৮১০-বু-ৰ) <span class="bld">জেতৰনৰাসিনো</span> (৮২৯-৮৪৫-বু-ৰ) চাতি তযো নিকাযা উপ্পন্না অহেসুং। তেসু পন অভযগিরিৰাসিনোযেৰ ৰিসেসতো পাকটা চেৰ হোন্তি বলৰন্তো চ। তথা হি তে ৰিসুদ্ধত্থেরৰাদপিটকঞ্চ ৰজ্জিপুত্তকপরিযাপন্নধম্মরুচিনিকাযপিটকঞ্চ মহিসাসকাদিনিকাযপিটকঞ্চ মহাযানপিটকঞ্চ সম্পটিচ্ছন্তি। তেসু ধম্মরুচিনিকাযপিটকস্স সম্পটিচ্ছিতভাৰো পাকটোযেৰ। মহিসাসকাদিনিকাযপিটকস্স সম্পটিচ্ছিতভাৰো পন <span class="bld">ফাহিয</span>ন্নামস্স চিনভিক্খুনো অদ্ধানক্কমসল্লক্খণকথায চেৰ অট্ঠকথাসু পটিক্খিত্তৰণ্ণপিটকাদিনামৰসেন চ ৰেদিতব্বো, তথা মহাযানপিটকস্স সম্পটিচ্ছিতভাৰোপি।</p></div>
<p class="chapter">ফাহিযমদ্ধানক্কমকথা</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">ফাহিয</span>ন্নামেন হি চিনভিক্খুনা ৯৫৬-বুদ্ধৰস্সে সীহল়দীপতো সক্কতভাসারোপিতং মহিসাসকৰিনযপিটকঞ্চ দীঘাগমো চ সংযুত্তাগমো চ সন্নিপাতপিটকঞ্চ অত্তনা সহ চিনরট্ঠমানীতন্তি তস্স অদ্ধানক্কমকথাযং <a name="M0.0030"></a> দস্সিতং। তঞ্চ সব্বং অভযগিরিৰিহারতোযেৰ লদ্ধমস্স, মহাৰিহারৰাসীনং সক্কতারোপিতপিটকাভাৰতো। অট্ঠকথাযং পটিক্খিত্তৰণ্ণপিটকাদীনি চ তত্থেৰ ভৰেয্যুং, মহাৰিহারৰাসীহি তেসং অপ্পটিগ্গহিতভাৰতো। তথা ‘‘ফাহিযম্ভিক্খুস্স সীহল়দীপে পটিৰসনকালে (৯৫৪-৯৫৬-বু-ৰ) মহাৰিহারে তিসহস্সমত্তা ভিক্খূ ৰসন্তি, তে থেরৰাদপিটকমেৰ উগ্গণ্হন্তি, ন মহাযানপিটকং। অভযগিরিৰিহারে পঞ্চসহস্সমত্তা ভিক্খূ ৰসন্তি, তে পন দ্বেপি পিটকানি উগ্গণ্হন্তি <span class="bld">মহাযানপিটক</span>ঞ্চেৰ <span class="bld">থেরৰাদপিটক</span>ঞ্চা’’তি চ তেনেৰ চিনভিক্খুনা দস্সিতং।</p>
<p class="bodytext">যস্মা পন অভযগিরিৰাসিনো মহাযানপিটকম্পি উগ্গণ্হন্তি, তস্মা তস্মিং ৰিহারে মহাযানিকানং পধানাচরিযভূতেহি অস্সঘোসনাগজ্জুনেহি কতগন্থাপি সংৰিজ্জমানাযেৰ ভৰেয্যুং, ততোযেৰ তেসং নযঞ্চ নামঞ্চ আচরিযবুদ্ধঘোসত্থেরোপি অঞ্ঞেপি তংকালিকা মহাৰিহারৰাসিনো সুতসম্পন্না থেরা জানেয্যুংযেৰ। অপিচ দক্খিণইন্দিযরট্ঠে সমুদ্দসমীপে গুন্তাজনপদে <span class="bld">নাগারজুনকোণ্ডং</span> নাম ঠানমত্থি, যত্থ <span class="bld">নাগজ্জুনো</span> মহাযানিকানং পধানাচরিযভূতো ৰসন্তো বুদ্ধসাসনং পতিট্ঠাপেসি। আচরিযবুদ্ধঘোসস্স চ তন্দেসিকভাৰনিমিত্তং দিস্সতি, তং পচ্ছতো (৩৩-পিট্ঠে) আৰিভৰিস্সতি। তস্মাপি আচরিযবুদ্ধঘোসত্থেরো নাগজ্জুনস্স চ অস্সঘোসস্স চ নযঞ্চ নামঞ্চ জানেয্যযেৰাতি সক্কা অনুমিনিতুং।</p>
<p class="bodytext">জানতোযেৰ পন তেসং নযস্স ৰা নামস্স ৰা অত্তনো অট্ঠকথাযমপ্পকাসনং তেসং নিকাযন্তরভাৰতোযেৰস্স। তথা হি তেসং অস্সঘোসনাগজ্জুনানং <span class="bld">অস্সঘোসো</span> <span class="note">[(৫৭০-৬৭০-বুদ্ধৰস্সব্ভন্তরে)]</span> থেরৰাদতো ভিন্নেসু একাদসসু গণেসু <span class="bld">সব্বত্থিৰাদগণে</span> পরিযাপন্নো, <span class="bld">নাগজ্জুনো</span> চ <span class="bld">মহাসঙ্ঘিক-চেতিযৰাদি</span>গণাদীহি জাতে <span class="bld">মহাযাননিকাযে</span> পরিযাপন্নো, <a name="M0.0031"></a> মহাৰিহারৰাসিনো চ আদিতোযেৰ পট্ঠায নিকাযন্তরসমযেহি অসম্মিস্সনত্থং অত্তনো পিটকং অতীৰ আদরং কত্বা রক্খন্তি, অযঞ্চ আচরিযবুদ্ধঘোসো তেসমঞ্ঞতরো। ৰুত্তঞ্হি তস্স গন্থনিগমনেসু <span class="bld">‘‘মহাৰিহারৰাসীনং ৰংসালঙ্কারভূতেনা’’</span>তি। তস্মা ‘‘আচরিযবুদ্ধঘোসো তেসং নযং জানন্তোযেৰ অত্তনো গন্থেসু নিকাযন্তরসমযেহি অসম্মিস্সনত্থং নপ্পকাসেসী’’তি ৰেদিতব্বং।</p>
<p class="bodytext">এত্তাৰতা চ যানি ‘‘বোধিমণ্ডসমীপম্হি, জাতো ব্রাহ্মণমাণৰো’’তিআদিনা ৰুত্তস্স মহাৰংসৰচনস্স ৰিচারণমুখেন আচরিযবুদ্ধঘোসস্স ৰম্ভনৰচনানি ধম্মানন্দকোসম্বিনা ৰুত্তানি, তানি অমূলকভাৰেন অনুৰিচারিতানি। তথাপি ‘‘আচরিযবুদ্ধঘোসো বোধিমণ্ডসমীপে জাতো’’তি এতং পন অত্থং সাধেতুং দল়্হকারণং ন দিস্সতেৰ ঠপেত্বা তং মহাৰংসৰচনং, যম্পি <span class="bld">বুদ্ধঘোসুপ্পত্তিযং</span> ৰুত্তং, তম্পি মহাৰংসমেৰ নিস্সায ৰুত্তৰচনত্তা ন দল়্হকারণং হোতীতি।</p></div>
<p class="chapter">মরম্মরট্ঠিকভাৰকথা</p>
<div class="chaptxt">
<p class="bodytext">একচ্চে পন মরম্মরট্ঠিকা ‘‘আচরিযবুদ্ধঘোসো মরম্মরট্ঠে <span class="bld">সথুং</span> নাম নগরতো <span class="bld">সীহল়দীপং</span> গন্ত্বা সঙ্গহট্ঠকথাযো অকাসী’’তি ৰদন্তি। তং ধম্মানন্দেন অনুজানিত্বা ‘‘তম্পি থোকং যুত্তিসম্পন্নং, অহং এৰং সদ্দহামি ‘বুদ্ধঘোসো দক্খিণইন্দিযরট্ঠে <span class="bld">তেলঙ্গ</span>জাতিকো’তি, তেলঙ্গজাতিকা চ বহূ জনা <span class="bld">মরম্ম</span>রট্ঠে চ <span class="bld">ইন্দোচিন</span> রট্ঠে চ গন্ত্বা ৰসন্তি, <span class="bld">তল্হিঙ?</span> ইতি ৰোহারো চ ততোযেৰ তেলঙ্গপদতো উপ্পন্নো। তথা ‘বুদ্ধঘোসো অট্ঠকথাযো কত্বা সীহল়দীপতো মরম্মরট্ঠং গন্ত্বা পচ্ছিমভাগে তত্থেৰ ৰসী’তিপি গহেতুং সক্কা, তস্স হি গন্থা মরম্মরট্ঠে সীহল়রট্ঠতোপি সুরক্খিততরা হোন্তী’’তি চ ৰত্বা পতিট্ঠাপিতং।</p></div>
<p class="chapter">দক্খিণইন্দিযরট্ঠিকভাৰযুত্তি</p>
<div class="chaptxt">
<p class="bodytext">বহূ পন আধুনিকা ৰিচক্খণা ধম্মানন্দাদযো ‘‘আচরিযবুদ্ধঘোসত্থেরো <span class="bld">দক্খিণইন্দিযরট্ঠিকো’’</span>তি ৰদন্তি। অযং পনেত্থ যুত্তি, যেভুয্যেন হি অট্ঠকথাটীকাকারা থেরা দক্খিণইন্দিযরট্ঠিকাযেৰ। তথা <a name="M0.0032"></a> হি বুদ্ধৰংসট্ঠকথায চ অভিধম্মাৰতারট্ঠকথায চ ৰিনযৰিনিচ্ছযট্ঠকথায চ কারকো <span class="bld">আচরিযবুদ্ধদত্তত্থেরো</span> চোল়রট্ঠে তম্বপণ্ণিনদিযং <span class="bld">উরগনগরে</span> জাতো আচরিযবুদ্ধঘোসেন এককালিকো চ। পরমত্থৰিনিচ্ছয-নামরূপপরিচ্ছেদ-অভিধম্মত্থসঙ্গহানং কারকো <span class="bld">আচরিযঅনুরুদ্ধত্থেরো</span> <span class="note">[একচ্চে পন ৰদন্তি-পরমত্থৰিনিচ্ছযকারকো একো, নামরূপপরিচ্ছেদঅভিধম্মত্থসঙ্গহানং কারকো একোতি দ্বে অনুরুদ্ধত্থেরাতি]</span> <span class="bld">কঞ্চিৰররট্ঠে কাৰেরিনগর</span>জাতিকো। খুদ্দকনিকাযপরিযাপন্নউদানাদিপাল়িযা সংৰণ্ণনাভূতায পরমত্থদীপনিযা কারকো <span class="bld">আচরিযধম্মপালত্থেরোপি</span> দক্খিণইন্দিযরট্ঠে কঞ্চিপুরজাতিকো। তথেৰাযম্পীতি ৰেদিতব্বো। ৰুত্তঞ্হি <span class="bld">মনোরথপূরণিযা</span> নাম অঙ্গুত্তরট্ঠকথায নিগমনে –</p>
<p class="gatha1">‘‘আযাচিতো সুমতিনা, থেরেন ভদন্তজোতিপালেন।</p>
<p class="gathalast">কঞ্চিপুরাদীসু মযা, পুব্বে সদ্ধিং ৰসন্তেনা’’তি॥</p>
<p class="bodytext">এত্থ চ <span class="bld">কঞ্চিপুরং</span> নাম মদরসনগরস্স ঈসকং পচ্ছিমনিস্সিতে দক্খিণদিসাভাগে পঞ্চচত্তালীসমিলপ্পমাণে পদেসে ইদানি কঞ্জীৰর ইতি ৰোহরিতনগরমেৰ।</p>
<p class="indent">তথা <span class="bld">পপঞ্চসূদনিযা</span> নাম মজ্ঝিমট্ঠকথায নিগমনেপি –</p>
<p class="gatha1">‘‘আযাচিতো সুমতিনা, থেরেন বুদ্ধমিত্তেন।</p>
<p class="gathalast">পুব্বে মযূরদূত <span class="note">[মযূররূপ (সী॰), মযূরসুত্ত (স্যা॰)]</span> পট্টনম্হি সদ্ধিং ৰসন্তেনা’’তি – ৰুত্তং॥</p>
<p class="bodytext">এত্থ চ <span class="bld">মযূরদূতপট্টনং</span> নাম ইদানি মদরসনগরসমীপে মিলপোর ইতি ৰোহরিতট্ঠানন্তি পোরাণপ্পৰত্তিগৰেসীহি ৰুত্তং।</p>
<p class="bodytext">ইমাহি পন নিগমনগাথাহি দক্খিণইন্দিযরট্ঠেযেৰ নিৰুত্থপুব্বতং পকাসেতি, বোধিমণ্ডসমীপে ৰা, মরম্মরট্ঠে ৰা নিৰুত্থপুব্বতায পকাসনঞ্চ ন দিস্সতি। তেন আচরিযবুদ্ধঘোসো দক্খিণইন্দিযরট্ঠিকো ন হোতীতি ন সক্কা পটিক্খিপিতুং।</p>
<p class="bodytext"><span class="bld">সমন্তপাসাদিকায</span>ম্পি ৰিনযট্ঠকথাযং (৩, ১৩) আচরিযেন এৰং ৰুত্তং –</p>
<p class="indent">‘‘যং <a name="M0.0033"></a> পন অন্ধকট্ঠকথাযং ‘অপরিক্খিত্তে পমুখে অনাপত্তীতি ভূমিযং ৰিনা জগতিযা পমুখং সন্ধায কথিত’ন্তি ৰুত্তং, তং অন্ধকরট্ঠে পাটেক্কসন্নিৰেসা একচ্ছদনা গব্ভপাল়িযো সন্ধায ৰুত্ত’’ন্তি।</p>
<p class="bodytext">ইমিনা পন ৰচনেন ‘‘অন্ধকট্ঠকথা অন্ধকরট্ঠিকেহি থেরেহি কতা’’তি পাকটা হোতি, আচরিযবুদ্ধঘোসোপি চ অন্ধকট্ঠকথায সন্ধাযভাসিতম্পি তন্দেসিকগব্ভপাল়িসন্নিৰেসাকারম্পি সুট্ঠু জানাতি, তস্মা তন্দেসিকো ন হোতীতি ন সক্কা ৰত্তুন্তি।</p>
<p class="bodytext">তথা ইমস্সপি ৰিসুদ্ধিমগ্গস্স নিগমনে – <span class="bld">‘‘মোরণ্ডখেটকৰত্তব্বেনা’’</span>তি ৰুত্তং। এত্থ চ <span class="bld">খেটো</span>তি পদস্স গামোতি ৰা, জানপদানং কস্সকানং নিৰাসোতি ৰা, খুদ্দকনগরন্তি ৰা তযো অত্থা সক্কতাভিধানে পকাসিতা, দক্খিণইন্দিযরট্ঠেসু চ যাৰজ্জতনাপি গামো <span class="bld">খেডা</span>তি ৰোহরীযতি। তস্মা মোরণ্ডব্হযে খেটে জাতো মোরণ্ডখেটকো, মোরণ্ডখেটকো ইতি ৰত্তব্বো মোরণ্ডখেটকৰত্তব্বো, তেন মোরণ্ডখেটকৰত্তব্বেনাতি ৰচনত্থং কত্বা ‘‘মোরণ্ডগামে জাতোতি ৰত্তব্বেন থেরেনা’’তি অত্থো গহেতব্বো। ইদানি পন দক্খিণইন্দিযরট্ঠে <span class="bld">গুন্তাজনপদে</span> নাগারজুনকোণ্ডতো একপণ্ণাসমিলমত্তে (৫১) অমরৰতিতো চ অট্ঠপণ্ণাসমিলমত্তে (৫৮) পদেসে <span class="bld">কোতনেমলিপুরী</span>তি চ <span class="bld">গুন্দলপল্লী</span>তি চ ৰোহরিতং ঠানদ্বযমত্থি, তত্থ চ বহূনি বুদ্ধসাসনিকপোরাণসন্তকানি দিট্ঠানি, <span class="bld">নেমলী</span>তি তেলগুৰোহারো চ মোরস্স, <span class="bld">গুন্দলু</span> ইতি চ অণ্ডস্স, তস্মা তং ঠানদ্বযমেৰ পুব্বে <span class="bld">মোরণ্ডখেটো</span>তি ৰোহরিতো <span class="bld">আচরিযবুদ্ধঘোসস্স জাতিগামো</span> ভৰেয্যাতি পোরাণট্ঠানগৰেসীহি গহিতো। যস্মা পনেতং ‘‘মোরণ্ডখেটকৰত্তব্বেনা’’তি পদং ‘‘মোরণ্ডগামজাতেনা’’তি পদং ৰিয পাল়িনযানুচ্ছৰিকং ন হোতি, অঞ্ঞেহি চ বহূহি ৰিসেসনপদেহি একতো অট্ঠত্বা ৰিসেস্যপদস্স পচ্ছতো ৰিসুং ঠিতং, আগমট্ঠকথাদীসু চ ন দিস্সতি, তস্মা এতং কেনচি তংকালিকেন আচরিযস্স জাতিট্ঠানং সঞ্জানন্তেন পক্খিত্তং ৰিয দিস্সতীতি।</p>
<p class="bodytext">ইমেসু পন তীসু ‘‘আচরিযবুদ্ধঘোসো বোধিমণ্ডসমীপে জাতোতি চ মরম্মরট্ঠিকোতি চ দক্খিণইন্দিযরট্ঠিকো’’তি চ ৰুত্তৰচনেসু পচ্ছিমমেৰ বলৰতরং হোতি আচরিযস্সেৰ ৰচননিস্সিতত্তা, তস্মা <a name="M0.0034"></a> তদেৰ নিস্সায আচরিযবুদ্ধঘোসত্থেরস্স উপ্পত্তি এৰং ৰেদিতব্বা।</p></div>
<p class="chapter">আচরিযবুদ্ধঘোসত্থেরস্স অট্ঠুপ্পত্তি</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">আচরিযবুদ্ধঘোসো</span> দসমে বুদ্ধৰস্সসতকে (৯০১-১০০০-বু-ৰ) <span class="bld">দক্খিণইন্দিযরট্ঠে মোরণ্ডগামে</span> ব্রাহ্মণকুলে জাতো, সো তীসু ৰেদেসু চেৰ সব্বৰিজ্জাসিপ্পগন্থেসু চ পারঙ্গতো হুত্বা বুদ্ধসাসনধম্মং সুত্বা তম্পি উগ্গণ্হিতুকামো তস্মিংযেৰ দক্খিণইন্দিযরট্ঠে একস্মিং থেরৰাদিকৰিহারে <span class="bld">মহাৰিহারৰাসীনং</span> রেৰতত্থেরপ্পমুখানং ভিক্খূনং সন্তিকে পব্বজ্জঞ্চেৰ উপসম্পদঞ্চ গণ্হিত্বা পিটকত্তযপাল়িমুগ্গণ্হি। সো এৰং পিটকত্তযপাল়িমুগ্গণ্হন্তোযেৰ অঞ্ঞাসি ‘‘অযমেকাযনমগ্গো দস্সনৰিসুদ্ধিযা নিব্বানসচ্ছিকিরিযাযা’’তি। আচরিযুপজ্ঝাযা চ তস্স ৰিসিট্ঠঞাণপ্পভাৰসম্পন্নভাৰং ঞত্বা ‘‘ইমস্স বুদ্ধসাসনে কিত্তিঘোসো বুদ্ধস্স ৰিয পৰত্তিস্সতী’’তি সম্পস্সমানা <span class="bld">‘‘বুদ্ধঘোসো’’</span>তি নামমকংসু। তেন ৰুত্তং ‘‘বুদ্ধঘোসোতি গরূহি গহিতনামধেয্যেনা’’তি।</p>
<p class="bodytext">সো এৰং পিটকত্তযপাল়িমুগ্গণ্হিত্বা <span class="bld">মদরস</span> নগরসমীপট্ঠানভূতে <span class="bld">মযূরদূতপট্টনম্হি</span> চ <span class="bld">কঞ্চিপুরা</span>দীসু চ ৰসন্তো <span class="bld">অন্ধকট্ঠকথায</span> পরিচযং কত্বা তায অসন্তুট্ঠচিত্তো সীহল়ট্ঠকথাসুপি পরিচযং কাতুকামো তা চ পাল়িভাসমারোপেত্বা অভিনৰীকাতুমাসীসন্তো সীহল়দীপমগমাসি। তস্মিঞ্চ কালে সীহল়দীপে <span class="bld">মহানামো</span> নাম রাজা রজ্জং কারেতি, সো চ রাজা <span class="bld">অভযগিরিৰাসীসু</span> পসন্নো তেযেৰ ৰিসেসতো পগ্গণ্হাতি।</p>
<p class="bodytext">একচ্চে পন আধুনিকা ৰিচক্খণা এৰং ৰদন্তি ‘‘আচরিযবুদ্ধঘোসস্স সীহল়দীপাগমনেন <span class="bld">সিরিমেঘৰণ্ণরাজ</span>কালতো (৮৪৬-বু-ৰ) পুরেতরংযেৰ ভৰিতব্ব’’ন্তি। ইদঞ্চ নেসং কারণং, তস্স রঞ্ঞো নৰৰস্সকালে (৮৫৫-বু-ৰ) বুদ্ধস্স <span class="bld">দাঠাধাতুকলিঙ্গরট্ঠ</span>তো সীহল়দীপমানীতা, ততো পট্ঠায সীহল়রাজানো অনুসংৰচ্ছরং মহন্তং ধাতুপূজাউস্সৰং করোন্তি। যদি চ আচরিযবুদ্ধঘোসো ততো পচ্ছা সীহল়দীপমাগচ্ছেয্য, তম্পি পাসাদিকং মহুস্সৰং দিস্বা অত্তনো গন্থেসু পকাসেয্য যথা ফাহিযং নাম চিনভিক্খু মহানামরাজকালে (৯৫৩-৯৭৫-বু-ৰ) তং দিস্বা অত্তনো অদ্ধানক্কমকথাযং পকাসেসি, ন পন আচরিযস্স গন্থেসু <a name="M0.0035"></a> তংপকাসনা দিস্সতি, তেনেতং ঞাযতি ‘‘আচরিযবুদ্ধঘোসো দাঠাধাতুসম্পত্তকালতো (৮৫৫-বু-ৰ) পুরেতরংযেৰ সীহল়দীপমাগন্ত্বা অট্ঠকথাযো অকাসী’’তি। তং পন ন দল়্হকারণং হোতি, তিপিটকপাল়িযা হি অত্থসংৰণ্ণনায যং ৰা তং ৰা অত্তনো পচ্চক্খদিট্ঠং পকাসেতব্বং ন হোতি, ন চ অত্থসংৰণ্ণনা অদ্ধানক্কমকথাসদিসা। কিঞ্চ ভিয্যো, সমন্তপাসাদিকায ৰিনযট্ঠকথাযং দীপৰংসতোপি কিঞ্চি আনেত্বা পকাসিতং, দীপৰংসে চ যাৰ মহাসেনরাজকালা (৮১৯-৮৪৫-বু-ৰ) পৰত্তি পকাসিতাতি সিরিমেঘৰণ্ণরাজকালতো (৮৪৫-৮৭৩-বু-ৰ) পুব্বে দীপৰংসোযেৰ লিখিতো ন ভৰেয্য। যদি চ অট্ঠকথাযো ততো পুব্বেযেৰ কতা ভৰেয্যুং, কথং তত্থ দীপৰংসো সক্কা পকাসেতুন্তি।</p>
<p class="bodytext">আচরিযবুদ্ধঘোসো পন সীহল়দীপং পত্তকালে (৯৬৫-বু-ৰ) <span class="bld">মহাৰিহারমেৰ</span> গন্ত্বা তত্থ সীহল়মহাথেরানং সন্তিকে সীহল়ট্ঠকথাযো সুণি। ৰুত্তঞ্হি সমন্তপাসাদিকাযং –</p>
<p class="gatha1">‘‘মহাঅট্ঠকথঞ্চেৰ, মহাপচ্চরিমেৰ চ।</p>
<p class="gathalast">কুরুন্দিঞ্চাতি তিস্সোপি, সীহল়ট্ঠকথা ইমা॥</p>
<p class="gatha1">বুদ্ধমিত্তোতি নামেন, ৰিস্সুতস্স যসস্সিনো।</p>
<p class="gathalast">ৰিনযঞ্ঞুস্স ধীরস্স, সুত্বা থেরস্স সন্তিকে’’তি <span class="note">[পরি॰ অট্ঠ॰ নিগমনকথা]</span>॥</p>
<p class="bodytext">ইমিনা পন অট্ঠকথাৰচনেন মহাঅট্ঠকথাদীনং তিস্সন্নংযেৰ অট্ঠকথানং সুতভাৰো দস্সিতো। সমন্তপাসাদিকাযং পন সঙ্খেপঅন্ধকট্ঠকথানম্পি ৰিনিচ্ছযো দস্সিতোযেৰ, কস্মা পন তা আচরিযেন সীহল়ত্থেরানং সন্তিকে ন সুতাতি? তাসু হি অন্ধকট্ঠকথা তাৰ অন্ধকরট্ঠিকভাৰতো, কতপরিচযভাৰতো চ ন সুতাতি পাকটোযেৰাযমত্থো। সঙ্খেপট্ঠকথা পন মহাপচ্চরিট্ঠকথায সংখিত্তমত্তভাৰতো ন সুতাতি ৰেদিতব্বা। তথা হি <span class="bld">ৰজিরবুদ্ধিটীকাযং</span> গন্থারম্ভসংৰণ্ণনাযং <span class="note">[ৰিজির॰ টী॰ গন্থারম্ভকথাৰণ্ণনা]</span> চূল়পচ্চরিট্ঠকথাঅন্ধকট্ঠকথানম্পি <span class="bld">আদি</span>-সদ্দেন সঙ্গহিতভাৰো ৰুত্তো, <span class="bld">সারত্থদীপনী-ৰিমতিৰিনোদনী</span>টীকাসু <span class="note">[সারত্থ॰ টী॰ ১.৯২ পাচিত্তিযকণ্ড; ৰি॰ ৰি॰ টী॰ ১.গন্থারম্ভকথাৰণ্ণনা]</span> পন অন্ধকসঙ্খেপট্ঠকথানং সঙ্গহিতভাৰো ৰুত্তো, সমন্তপাসাদিকাযঞ্চ চূল়পচ্চরীতি নামং কুহিঞ্চিপি ন দিস্সতি, মহাট্ঠকথা মহাপচ্চরী কুরুন্দী অন্ধকসঙ্খেপট্ঠকথাতি <a name="M0.0036"></a> ইমানিযেৰ নামানি দিস্সন্তি, বহূসু চ ঠানেসু ‘‘সঙ্খেপট্ঠকথাযং পন মহাপচ্চরিযঞ্চ ৰুত্ত’’ন্তিআদিনা <span class="note">[পারা॰ অট্ঠ॰ ১.৯৪]</span> দ্বিন্নম্পি সমানৰিনিচ্ছযো দস্সিতো। তস্মা ৰজিরবুদ্ধিযং চূল়পচ্চরীতি ৰুত্তট্ঠকথা মহাপচ্চরিতো উদ্ধরিত্বা সঙ্খেপেন কতট্ঠকথা ভৰেয্য, সা চ সঙ্খেপেন কতত্তা <span class="bld">সঙ্খেপট্ঠকথা</span> নাম জাতা ভৰেয্য। এৰঞ্চ সতি মহাপচ্চরিযা সুতায সাপি সুতাযেৰ হোতীতি ন সা আচরিযেন সুতাতি ৰেদিতব্বা।</p>
<p class="bodytext">এৰং সীহল়ট্ঠকথাযো সুণন্তস্সেৰ আচরিযবুদ্ধঘোসস্স তিক্খগম্ভীরজৰনঞাণপ্পভাৰৰিসেসসম্পন্নভাৰঞ্চ পরমৰিসুদ্ধসদ্ধাবুদ্ধিৰীরিযপটিমণ্ডিতসীলাচারজ্জৰমদ্দৰাদিগুণসমুদয- সমুদিতভাৰঞ্চ সকসমযসমযন্তরগহনজ্ঝোগাহণসমত্থপঞ্ঞাৰেয্যত্তি- যসমন্নাগতভাৰঞ্চ অনেকসত্থন্তরোচিতসংৰণ্ণনানযসুকোৰিদভাৰঞ্চ ঞত্বা তংসৰনকিচ্চপরিনিট্ঠিতকালে <span class="bld">সঙ্ঘপালা</span>দযো থেরা তং ৰিসুদ্ধিমগ্গাদিগন্থানং করণত্থায ৰিসুং ৰিসুং আযাচিংসু। এত্থ চ আচরিযস্স যথাৰুত্তগুণেহি সম্পন্নভাৰো অত্তনো ৰচনেনেৰ পাকটো। ৰুত্তঞ্হি অত্তনো গন্থনিগমনেসু –</p>
<p class="indent">‘‘পরমৰিসুদ্ধসদ্ধাবুদ্ধিৰীরিযপটিমণ্ডিতেন সীলাচারজ্জৰমদ্দৰাদিগুণসমুদযসমুদিতেন সকসমযসমযন্তরগহনজ্ঝোগাহণসমত্থেন পঞ্ঞাৰেয্যত্তিযসমন্নাগতেনা’’তিআদি।</p>
<p class="bodytext">তত্থ <span class="bld">সকসমযসমযন্তরগহনজ্ঝোগাহণসমত্থেনা</span>তি পদেন আচরিযবুদ্ধঘোসত্থেরো মহাৰিহারৰাসীনং ৰিসুদ্ধত্থেরৰাদীনং দেসনানযসঙ্খাতে সকসমযে চ মহাসঙ্ঘিকাদিমহাযানিকপরিযোসানানং নিকাযন্তরভূতানং পরেসং পিটকগন্থন্তরৰাদনযসঙ্খাতে পরসমযে চ তথা তংকালিকঅঞ্ঞতিত্থিযসমণব্রাহ্মণানং ৰেদত্তযাদিসঙ্খাতে পরসমযে চ কোৰিদো, তেসং সকসমযপরসমযানং দুরোগাহদুব্বোধত্থসঙ্খাতে গহনট্ঠানেপি চ ওগাহিতুং সমত্থোতি দীপেতি। <span class="bld">পঞ্ঞাৰেয্যত্তিযসমন্নাগতো</span>তি পদেন আচরিযবুদ্ধঘোসত্থেরো পোরাণট্ঠকথাযো সঙ্খিপিতুঞ্চ পটিসঙ্খরিতুঞ্চ সমত্থোতি দীপেতীতি ৰেদিতব্বো।</p></div>
<p class="chapter">আযাচনকারণং</p>
<div class="chaptxt">
<p class="bodytext">কস্মা <a name="M0.0037"></a> পন তে তং আযাচিংসূতি? ৰুচ্চতে, মহাৰিহারৰাসিনো হি আদিতোযেৰ পট্ঠায পিটকত্তযং যথা তীসু সঙ্গীতীসু পাল়িভাসায সঙ্গীতং, যথা চ <span class="bld">ৰট্টগামণিরাজ</span>কালে (৪৫৫-৪৬৭-বু-ৰ) পোত্থকেসু আরোপিতং, তথা পোরাণং পাল়িপিটকমেৰ উগ্গণ্হন্তি চেৰ ৰাচেন্তি চ, ন সক্কতারোপিতপিটকং। অট্ঠকথাযো চ তিৰস্সসতমত্ততো পুরে কতা। তথা হি অট্ঠকথাসু <span class="bld">ৰসভরাজ</span>কালতো (৬০৯-৬৫৩-বু-০) পচ্ছা সীহল়িকত্থেরানঞ্চেৰ অঞ্ঞেসঞ্চ ৰত্থু ন দিস্সতি ঠপেত্বা <span class="bld">মহাসেন</span>রাজৰত্থুং <span class="note">[পারা॰ অট্ঠ॰ ২.২৩৬-২৩৭]</span>, যাৰ আচরিযবুদ্ধঘোসকালাপি চ তা এৰ পোরাণট্ঠকথাযো অত্থি ন অভিনৰীকতা। তেন তেসং পিটকেসু যেভুয্যেন জনা পরিচযং কাতুং অসঞ্জাতাভিলাসা হোন্তি অসঞ্জাতুস্সাহা। দীপন্তরেসু চ অত্তনো পিটকং পত্থরাপেতুং ন সক্কোন্তি অট্ঠকথানং দীপভাসায অভিসঙ্খতত্তা। অভযগিরিৰাসিনো পন ৰট্টগামণিরাজকালতো পট্ঠায সক্কতভাসারোপিতং ধম্মরুচিনিকাযাদিপিটকম্পি মহাযানপিটকম্পি নৰং নৰং পরিযাপুণন্তি চেৰ ৰাচেন্তি চ, তেন তেসং পিটকেসু যেভুয্যেন জনা পরিচযং কাতুং সঞ্জাতাভিলাসা হোন্তি সঞ্জাতুস্সাহা, নৰং নৰমেৰ হি সত্তা পিযাযন্তি। ততোযেৰ তে দীপন্তরেসুপি অত্তনো ৰাদং পত্থরাপেতুং সক্কোন্তি। তস্মা তে মহাৰিহারৰাসিনো থেরা অত্তনো সীহল়ট্ঠকথাযো পাল়িভাসায অভিসঙ্খরিতুকামা তথা কাতুং সমত্থং আচরিযবুদ্ধঘোসত্থেরস্স ঞাণপ্পভাৰৰিসেসং যথাৰুত্তগুণসম্পন্নভাৰঞ্চ ঞত্বা আযাচিংসূতি ৰেদিতব্বং।</p></div>
<p class="chapter">ৰিসুদ্ধিমগ্গস্স করণং</p>
<div class="chaptxt">
<p class="bodytext">তেসু তাৰ ৰিসুদ্ধিমগ্গং আচরিযবুদ্ধঘোসো সঙ্ঘপালত্থেরেন অজ্ঝেসিতো মহাৰিহারস্স দক্খিণভাগে পধানঘরে মহানিগমস্সামিনো পাসাদে <span class="note">[পরি॰ অট্ঠ॰ নিগমনকথা]</span> ৰসন্তো অকাসি। এত্তাৰতা চ ‘‘সো পনেস ৰিসুদ্ধিমগ্গো কেন কতো, কদা কতো, কত্থ কতো, কস্মা কতো’’তি ইমেসং পঞ্হানমত্থো ৰিত্থারেন ৰিভাৰিতো হোতি।</p>
<p class="bodytext">ইদানি <a name="M0.0038"></a> কিমত্থং কতোতিআদীনং পঞ্হানমত্থং পকাসযিস্সাম। তত্থ <span class="bld">কিমত্থং কতো</span>তি এতস্স পন পঞ্হস্স অত্থো আচরিযেনেৰ পকাসিতো। কথং?</p>
<p class="gatha1">‘‘সুদুল্লভং লভিত্বান, পব্বজ্জং জিনসাসনে।</p>
<p class="gathalast">সীলাদিসঙ্গহং খেমং, উজুং মগ্গং ৰিসুদ্ধিযা॥</p>
<p class="gatha1">যথাভূতং অজানন্তা, সুদ্ধিকামাপি যে ইধ।</p>
<p class="gathalast">ৰিসুদ্ধিং নাধিগচ্ছন্তি, ৰাযমন্তাপি যোগিনো॥</p>
<p class="gatha1">তেসং পামোজ্জকরণং, সুৰিসুদ্ধৰিনিচ্ছযং।</p>
<p class="gathalast">মহাৰিহারৰাসীনং, দেসনানযনিস্সিতং॥</p>
<p class="gatha1">ৰিসুদ্ধিমগ্গং ভাসিস্সং, তং মে সক্কচ্চ ভাসতো।</p>
<p class="gathalast">ৰিসুদ্ধিকামা সব্বেপি, নিসামযথ সাধৰো’’তি <span class="note">[ৰিসুদ্ধি॰ ১.২]</span>॥</p>
<p class="bodytext">তস্মা এস ৰিসুদ্ধিমগ্গো ৰিসুদ্ধিসঙ্খাতনিব্বানকামানং সাধুজনানং সীলসমাধিপঞ্ঞাসঙ্খাতস্স ৰিসুদ্ধিমগ্গস্স যাথাৰতো জাননত্থায কতোতি পধানপ্পযোজনৰসেন ৰেদিতব্বো। অপ্পধানপ্পযোজনৰসেন পন চতূসু আগমট্ঠকথাসু গন্থসল্লহুকভাৰত্থাযপি কতোতি ৰেদিতব্বো। তথা হি ৰুত্তং <span class="bld">আগমট্ঠকথাসু</span> –</p>
<p class="gatha1">‘‘মজ্ঝে ৰিসুদ্ধিমগ্গো, এস চতুন্নম্পি আগমানঞ্হি।</p>
<p class="gatha2">ঠত্বা পকাসযিস্সতি, তত্থ যথাভাসিতমত্থং।</p>
<p class="gathalast">ইচ্চেৰ মে কতো’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span>॥</p></div>
<p class="chapter">তন্নিস্সযো</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">কিং নিস্সায কতো</span>তি এতস্সপি পঞ্হস্স অত্থো আচরিযেনেৰ পকাসিতো। ৰুত্তঞ্হি এত্থ গন্থারম্ভে –</p>
<p class="indent">‘‘মহাৰিহারৰাসীনং, দেসনানযনিস্সিত’’ন্তি <span class="note">[ৰিসুদ্ধি॰ ১.২]</span>।</p>
<p class="bodytext">তথা নিগমনেপি –</p>
<p class="gatha1">‘‘তেসং সীলাদিভেদানং, অত্থানং যো ৰিনিচ্ছযো।</p>
<p class="gathalast"><span class="bld">পঞ্চন্নম্পি নিকাযানং,</span> ৰুত্তো অট্ঠকথানযে॥</p>
<p class="gatha1">সমাহরিত্বা তং সব্বং, যেভুয্যেন সনিচ্ছযো।</p>
<p class="gathalast">সব্বসঙ্করদোসেহি, মুত্তো যস্মা পকাসিতো’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span>॥</p>
<p class="bodytext">ইমিনা <a name="M0.0039"></a> পন ৰচনেন অযমত্থো পাকটো হোতি – ‘‘ৰিসুদ্ধিমগ্গং কুরুমানো আচরিযো মহাৰিহারৰাসীনং দেসনানযসঙ্খাতা পঞ্চন্নম্পি নিকাযানং পোরাণট্ঠকথাযো নিস্সায তাসু ৰুত্তং গহেতব্বং সব্বং ৰিনিচ্ছযং সমাহরিত্বা অকাসী’’তি। তস্মা যা যা এত্থ পদৰণ্ণনা ৰা ৰিনিচ্ছযো ৰা সাধকৰত্থু ৰা দস্সীযতি, তং সব্বং তস্স তস্স নিদ্ধারিতপাল়িপদস্সনিকাযসংৰণ্ণনাভূতায পোরাণসীহল়ট্ঠকথাতো আনেত্বা ভাসাপরিৰত্তনৰসেনেৰ দস্সিতন্তি ৰেদিতব্বং। অযম্পি হি ৰিসুদ্ধিমগ্গো ন কেৰলং অত্তনো ঞাণপ্পভাৰেন কতো, ৰিসুং পকরণভাৰেন চ, অথ খো চতুন্নম্পি আগমট্ঠকথানং <span class="bld">অৰযৰভাৰেনেৰ</span> কতো। ৰুত্তঞ্হি তাসং নিগমনে –</p>
<p class="gatha1">‘‘একূনসট্ঠিমত্তো, ৰিসুদ্ধিমগ্গোপি ভাণৰারেহি।</p>
<p class="gathalast">অত্থপ্পকাসনত্থায, আগমানং কতো যস্মা॥</p>
<p class="gatha1">তস্মা তেন সহাযং, অট্ঠকথা ভাণৰারগণনায।</p>
<p class="gathalast">সুপরিমিতপরিচ্ছিন্নং, চত্তালীসসতং হোতী’’তিআদি <span class="note">[দী॰ নি॰ অট্ঠ॰ ৩.নিগমনকথা]</span>॥</p>
<p class="bodytext">যা পন ৰিসুদ্ধিমগ্গে মগ্গামগ্গঞাণদস্সনৰিসুদ্ধিনিদ্দেসে ‘‘অযং তাৰ ৰিসুদ্ধিকথাযং নযো। অরিযৰংসকথাযং পনা’’তিআদিনা <span class="note">[ৰিসুদ্ধি॰ ২.৭১৭]</span> দ্বে কথা ৰুত্তা, তাপি মহাৰিহারৰাসীনং দেসনানযে অন্তোগধা ইমস্স ৰিসুদ্ধিমগ্গস্স নিস্সযাযেৰাতি ৰেদিতব্বাতি।</p></div>
<p class="chapter">তক্করণপ্পকারো</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">কেন পকারেন কতো</span>তি এত্থ অনন্তরপঞ্হে ৰুত্তপ্পকারেনেৰ কতো। তথা হি আচরিযো সংযুত্তনিকাযতো</p>
<p class="gatha1">‘‘সীলে পতিট্ঠায নরো সপঞ্ঞো, চিত্তং পঞ্ঞঞ্চ ভাৰযং।</p>
<p class="gathalast">আতাপী নিপকো ভিক্খু, সো ইমং ৰিজটযে জট’’ন্তি <span class="note">[সং॰ নি॰ ১.২৩]</span> –</p>
<p class="bodytext">ইমং গাথং পঠমং দস্সেত্বা তত্থ পধানৰসেন ৰুত্তা সীলসমাধিপঞ্ঞাযো ৰিসুং ৰিসুং ৰিত্থারতো ৰিভজিত্বা অকাসি। এৰং কুরুমানো চ পঞ্চহিপি নিকাযেহি সীলসমাধিপঞ্ঞাপটিসংযুত্তানি সুত্তপদানি উদ্ধরিত্বা তেসং অত্থঞ্চ সীহল়ট্ঠকথাহি ভাসাপরিৰত্তনৰসেন দস্সেত্বা তাসু ৰুত্তানি সীহল়িকৰত্থূনি চ ৰিনিচ্ছযে চ পকাসেসি। ৰিসেসতো পন তস্মিং <a name="M0.0040"></a> কালে পাকটা সকসমযৰিরুদ্ধা সমযন্তরা চ বহূসু ঠানেসু দস্সেত্বা সহেতুকং পটিক্খিত্তা। কথং?</p>
<p class="bodytext">তত্থ হি <span class="bld">চরিযাৰণ্ণনাযং</span> ‘‘তত্র পুরিমা তাৰ তিস্সো চরিযা পুব্বাচিণ্ণনিদানা ধাতুদোসনিদানা চাতি একচ্চে ৰদন্তি। পুব্বে কির ইট্ঠপ্পযোগসুভকম্মবহুলো রাগচরিতো হোতি, সগ্গা ৰা চৰিত্বা ইধূপপন্নো। পুব্বে ছেদনৰধবন্ধনৰেরকম্মবহুলো দোসচরিতো হোতি, নিরযনাগযোনীহি ৰা চৰিত্বা ইধূপপন্নো। পুব্বে মজ্জপানবহুলো সুতপরিপুচ্ছাৰিহীনো চ মোহচরিতো হোতি, তিরচ্ছানযোনিযা ৰা চৰিত্বা ইধূপপন্নোতি এৰং পুব্বাচিণ্ণনিদানাতি ৰদন্তি। দ্বিন্নং পন ধাতূনং উস্সন্নত্তা পুগ্গলো মোহচরিতো হোতি পথৰীধাতুযা চ আপোধাতুযা চ। ইতরাসং দ্বিন্নং উস্সন্নত্তা দোসচরিতো। সব্বাসং সমত্তা পন রাগচরিতোতি। দোসেসু চ সেম্হাধিকো রাগচরিতো হোতি। ৰাতাধিকো মোহচরিতো। সেম্হাধিকো ৰা মোহচরিতো। ৰাতাধিকো রাগচরিতোতি এৰং ধাতুদোসনিদানাতি ৰদন্তী’’তি একচ্চেৰাদং দস্সেত্বা সো ‘‘তত্থ যস্মা পুব্বে ইট্ঠপ্পযোগসুভকম্মবহুলাপি সগ্গা চৰিত্বা ইধূপপন্নাপি চ ন সব্বে রাগচরিতানেৰ হোন্তি, ন ইতরে ৰা দোসমোহচরিতা। এৰং ধাতূনঞ্চ যথাৰুত্তেনেৰ নযেন উস্সদনিযমো নাম নত্থি। দোসনিযমে চ রাগমোহদ্বযমেৰ ৰুত্তং, তম্পি চ পুব্বাপরৰিরুদ্ধমেৰ। তস্মা সব্বমেতং অপরিচ্ছিন্নৰচন’’ন্তি <span class="note">[ৰিসুদ্ধি॰ ১.৪৪]</span> পটিক্খিত্তো। তং <span class="bld">পরমত্থমঞ্জূসায</span> নাম <span class="bld">ৰিসুদ্ধিমগ্গমহাটীকাযং</span> ‘‘একচ্চেতি <span class="bld">উপতিস্সত্থেরং</span> সন্ধাযাহ, তেন হি <span class="bld">ৰিমুত্তিমগ্গে</span> তথা ৰুত্ত’’ন্তিআদিনা ৰণ্ণিতং <span class="note">[ৰিসুদ্ধি॰ টী॰ ১.৪৪]</span>।</p></div>
<p class="chapter">ৰিমুত্তিমগ্গপকরণং</p>
<div class="chaptxt">
<p class="bodytext">কো সো <span class="bld">ৰিমুত্তিমগ্গো</span> নাম? ৰিসুদ্ধিমগ্গো ৰিয সীলসমাধিপঞ্ঞানং ৰিসুং ৰিসুং ৰিভজিত্বা দীপকো একো পটিপত্তিগন্থো। তত্থ হি –</p>
<p class="gatha1">‘‘সীলং সমাধি পঞ্ঞা চ, ৰিমুত্তি চ অনুত্তরা।</p>
<p class="gathalast">অনুবুদ্ধা ইমে ধম্মা, গোতমেন যসস্সিনা’’তি <span class="note">[দী॰ নি॰ ২.১৮৬; অ॰ নি॰ ৪.১]</span> –</p>
<p class="bodytext">ইমং <a name="M0.0041"></a> গাথং পঠমং দস্সেত্বা তদত্থৰণ্ণনাৰসেন সীলসমাধিপঞ্ঞাৰিমুত্তিযো ৰিসুং ৰিসুং ৰিভজিত্বা দীপিতা। সো পন গন্থো ইদানি <span class="bld">চিনরট্ঠে</span>যেৰ দিট্ঠো, চিনভাসায চ পরিৰত্তিতো (১০৪৮-বু-ৰ) <span class="bld">সঙ্ঘপালেন</span> নাম ভিক্খুনা। কেন পন সো কুতো চ তত্থ আনীতোতি ন পাকটমেতং। তস্স পন সঙ্ঘপালস্স আচরিযো <span class="bld">গুণভদ্রো</span> নাম মহাযানিকো ভিক্খু মজ্ঝিমইন্দিযদেসিকো, সো ইন্দিযরট্ঠতো চিনরট্ঠং গচ্ছন্তো পঠমং সীহল়দীপং গন্ত্বা ততো (৯৭৮-বু-ৰ) চিনরট্ঠং গতো। তদা সো তেন আনীতো ভৰেয্য <span class="note">[ৰিমুত্তিমগ্গ, ৰিসুদ্ধিমগ্গ]</span>।</p>
<p class="bodytext">তস্মিঞ্হি ৰিমুত্তিমগ্গে পুব্বাচিণ্ণনিদানদস্সনং ধাতুনিদানদস্সনঞ্চ যথেৰ ৰিসুদ্ধিমগ্গে একচ্চেৰাদো, তথেৰাগতং। দোসনিদানদস্সনে পন ‘‘সেম্হাধিকো রাগচরিতো, <span class="bld">পিত্তাধিকো দোসচরিতো,</span> ৰাতাধিকো মোহচরিতো। সেম্হাধিকো ৰা মোহচরিতো, ৰাতাধিকো রাগচরিতো’’তি তিণ্ণম্পি রাগদোসমোহানং দোসনিযমো ৰুত্তো। আচরিযবুদ্ধঘোসেন দিট্ঠৰিমুত্তিমগ্গপোত্থকে পন ‘‘পিত্তাধিকো দোসচরিতো’’তি পাঠো ঊনো ভৰেয্য।</p>
<p class="bodytext">অঞ্ঞানিপি বহূনি ৰিসুদ্ধিমগ্গে পটিক্খিত্তানি তত্থ ৰিমুত্তিমগ্গে গহেতব্বভাৰেন দিস্সন্তি। কথং?</p>
<p class="bodytext"><span class="bld">সীলনিদ্দেসে</span> (১, ৮-পিট্ঠে) ‘‘অঞ্ঞে পন সিরট্ঠো সীলত্থো, সীতলত্থো সীলত্থোতি এৰমাদিনাপি নযেনেত্থ অত্থং ৰণ্ণযন্তী’’তি পটিক্খিত্তো অত্থোপি তত্থ গহেতব্বভাৰেন দিস্সতি।</p>
<p class="bodytext">তথা <span class="bld">ধুতঙ্গনিদ্দেসে</span> (১, ৭৮-পিট্ঠে) ‘‘যেসম্পি কুসলত্তিকৰিনিমুত্তং ধুতঙ্গং, তেসং অত্থতো ধুতঙ্গমেৰ নত্থি, অসন্তং কস্স ধুননতো ধুতঙ্গং নাম ভৰিস্সতি, ধুতগুণে সমাদায ৰত্ততীতি ৰচনৰিরোধোপি চ নেসং আপজ্জতি, তস্মা তং ন গহেতব্ব’’ন্তি পটিক্খিত্তং <span class="bld">পঞ্ঞত্তিধুতঙ্গ</span>ম্পি তত্থ দিস্সতি। মহাটীকাযং (১-১০৪) পন ‘‘যেসন্তি <span class="bld">অভযগিরিৰাসিকে</span> সন্ধাযাহ, তে হি ধুতঙ্গং নাম পঞ্ঞত্তীতি ৰদন্তী’’তি ৰণ্ণিতং।</p>
<p class="bodytext">তথা <span class="bld">পথৰীকসিণনিদ্দেসে</span> (১, ১৪৪) ‘‘পটিপদাৰিসুদ্ধি নাম সসম্ভারিকো উপচারো, উপেক্খানুব্রূহনা নাম অপ্পনা, সম্পহংসনা নাম <a name="M0.0042"></a> পচ্চৰেক্খণাতি এৰমেকে ৰণ্ণযন্তী’’তিআদিনা পটিক্খিত্তএকেৰাদোপি তত্থ দিস্সতি। মহাটীকাযং (১, ১৭২) পন ‘‘একেতি অভযগিরিৰাসিনো’’তি ৰণ্ণিতং।</p>
<p class="bodytext">তথা <span class="bld">খন্ধনিদ্দেসে</span> (২, ৮০-পিট্ঠে) ‘‘বলরূপং সম্ভৰরূপং জাতিরূপং রোগরূপং একচ্চানং মতেন মিদ্ধরূপ’’ন্তি এৰং অঞ্ঞানিপি রূপানি আহরিত্বা পোরাণট্ঠকথাযং তেসং পটিক্খিত্তভাৰো পকাসিতো। মহাটীকাযং ‘‘একচ্চানন্তি অভযগিরিৰাসীন’’ন্তি ৰণ্ণিতং। তেসু জাতিরূপং মিদ্ধরূপঞ্চ <span class="bld">ৰিমুত্তিমগ্গে</span> দস্সিতং। ন কেৰলং দস্সনমত্তমেৰ, অথ খো মিদ্ধরূপস্স অত্থিভাৰোপি ‘‘মিদ্ধং নাম তিৰিধং আহারজং উতুজং চিত্তজঞ্চাতি। তেসু <span class="bld">চিত্তজমেৰ নীৰরণং</span> হোতি, সেসা পন দ্বে অরহতোপি ভৰেয্যু’’ন্তিআদিনা সাধিতো।</p>
<p class="bodytext">এত্তাৰতা চ ৰিমুত্তিমগ্গে ৰিসুদ্ধিমগ্গেন অসমানত্থানং ৰুত্তভাৰো চ অভযগিরিৰাসীহি তস্স গন্থস্স পটিগ্গহিতভাৰো চ সক্কা ঞাতুং। অঞ্ঞানিপি পন ঈদিসানি অসমানৰচনানি বহূনি তত্থ সংৰিজ্জন্তিযেৰ, তানি পন সব্বানি ন সক্কা ইধ দস্সেতুং।</p>
<p class="bodytext">যেভুয্যেন পনস্স করণপ্পকারো ৰিসুদ্ধিমগ্গস্স ৰিয হোতি। যা যা হি পাল়ি অভিধম্মৰিভঙ্গতো ৰা পটিসম্ভিদামগ্গতো ৰা অঞ্ঞসুত্তন্তেহি ৰা আনেত্বা সাধকভাৰেন ৰিসুদ্ধিমগ্গে দস্সিযতি, তত্থপি সা সা পাল়ি যেভুয্যেন দিস্সতেৰ। তাসু কঞ্চিমত্তং উদ্ধরিত্বা অনুমিননত্থায দস্সযিস্সাম।</p>
<p class="bodytext">যা ৰিসুদ্ধিমগ্গে (১, ৪৭-পিট্ঠে) ‘‘পঞ্চ সীলানি পাণাতিপাতস্স পহানং সীল’’ন্তিআদিকা পটিসম্ভিদামগ্গপাল়ি দস্সিতা, সা ৰিমুত্তিমগ্গেপি দিস্সতেৰ।</p>
<p class="bodytext">যঞ্চ ৰিসুদ্ধিমগ্গে (১, ১৩৭-পিট্ঠে) ‘‘সমাধি কামচ্ছন্দস্স পটিপক্খো…পে॰… ৰিচারো ৰিচিকিচ্ছাযা’’তি ৰচনং <span class="bld">পেটকে</span> ৰুত্তন্তি দস্সিতং, তঞ্চ তত্থপি তথেৰ দস্সেত্বা <span class="bld">‘‘তিপেটকে</span> ৰুত্ত’’ন্তি নিদ্দিট্ঠং। <span class="bld">তিপেটকে</span>তি নামঞ্চ পেটকোপদেসমেৰ সন্ধায ৰুত্তং ভৰেয্য। তত্থ হি ৰিৰিচ্চেৰ কামেহীতি পাঠসংৰণ্ণনাযং ‘‘অলোভস্স পারিপূরিযা কামেহি ৰিৰেকো সম্পজ্জতি, অদোসস্স। অমোহস্স পারিপূরিযা অকুসলেহি ধম্মেহি ৰিৰেকো <a name="M0.0043"></a> সম্পজ্জতী’’তি পাঠস্স তিপেটকে ৰুত্তভাৰো দস্সিতো। সো চ পাঠো পেটকোপদেসে (২৬২-পিট্ঠে) ‘‘তত্থ অলোভস্স পারিপূরিযা ৰিৰিত্তো হোতি কামেহী’’তিআদিনা দিস্সতি।</p>
<p class="bodytext">যথা চ ৰিসুদ্ধিমগ্গে (১, ২৫৮-পিট্ঠে) ‘‘অযম্পি খো ভিক্খৰে আনাপানস্সতিসমাধি ভাৰিতো’’তিআদিকা পাল়ি মহাৰগ্গসংযুত্তকতো আনেত্বা দস্সিতা, তথেৰ তত্থপি।</p>
<p class="bodytext">যথা চ ৰিসুদ্ধিমগ্গে (১, ২৭২-পিট্ঠে) ‘‘অস্সাসাদিমজ্ঝপরিযোসানং সতিযা অনুগচ্ছতো’’তিআদি পাল়ি চ (১, ২৭৩-পিট্ঠে) ককচূপমপাল়ি চ পটিসম্ভিদামগ্গতো আনেত্বা দস্সিতা, তথেৰ তত্থপি।</p>
<p class="bodytext">যথা চ ৰিসুদ্ধিমগ্গে (২, ৬৯-পিট্ঠে) ‘‘কতমা চিন্তামযা পঞ্ঞা’’তিআদিকা চ পাল়ি ‘‘তত্থ কতমং আযকোসল্ল’’ন্তিআদিকা চ পাল়ি (২, ৭১-পিট্ঠে) ‘‘দুক্খে ঞাণং অত্থপটিসম্ভিদা’’তিআদিকা চ পাল়ি অভিধম্মৰিভঙ্গতো আনেত্বা দস্সিতা, তথেৰ তত্থপি। সব্বাপি চ তত্থ ৰুত্তা একৰিধদুৰিধাদিপঞ্ঞাপভেদকথা ৰিসুদ্ধিমগ্গে ৰুত্তকথায যেভুয্যেন সমানাযেৰ।</p>
<p class="gatha1">‘‘যেন চক্খুপসাদেন, রূপানি মনুপস্সতি।</p>
<p class="gathalast">পরিত্তং সুখুমং এতং, ঊকাসিরসমূপম’’ন্তি <span class="note">[ৰিসুদ্ধি॰ ২.৪৩৬; ধ॰ স॰ অট্ঠ॰ ৫৯৬]</span> –</p>
<p class="bodytext">অযম্পি গাথা ৰিমুত্তিমগ্গেপি আযস্মতা সারিপুত্তত্থেরেন ভাসিতভাৰেনেৰ দস্সিতা। <span class="bld">ঊকাসিরসমূপম</span>ন্তি পদং পন <span class="bld">ঊকাসমূপম</span>ন্তি তত্থ দিস্সতি, তঞ্চ পরম্পরলেখকানং পমাদলেখমত্তমেৰ সিযা।</p>
<p class="bodytext">চতূসু সচ্চেসু ৰিসুদ্ধিমগ্গে ৰিয ৰচনত্থতো লক্খণতো অনূনাধিকতো কমতো অন্তোগধানং পভেদতো উপমাতো চ ৰিনিচ্ছযো দস্সিতো, সো চ যেভুয্যেন ৰিসুদ্ধিমগ্গেন <span class="note">[ৰিসুদ্ধি॰ ২.৫৩০]</span> সমানোযেৰ।</p>
<p class="bodytext">যথা চ ৰিসুদ্ধিমগ্গে (২, ২৪২-২৪৫) সম্মসনঞাণকথাযং পঞ্চন্নং খন্ধানং অতীতাদিএকাদসৰিধেন চ অনিচ্চাদিলক্খণত্তযেন চ ৰিসুং ৰিসুং সম্মসননযো দস্সিতো, তথেৰ তত্থপি। চক্খাদিজরামরণপরিযোসানেসু পন ধম্মেসু ধম্মৰিচারপরিযোসানানং সট্ঠিযা এৰ ধম্মানং অনিচ্চাদিলক্খণত্তযেন সম্মসননযো তত্থ দস্সিতো।</p>
<p class="bodytext">ৰিসুদ্ধিমগ্গে <a name="M0.0044"></a> পন দিট্ঠিৰিসুদ্ধিনিদ্দেসে (২, ২৩০-২৩২-পিট্ঠেসু) ৰুত্তা ‘‘যমকং নামরূপঞ্চ…পে॰… উভো ভিজ্জন্তি পচ্চযা’’তি গাথা চ, ‘‘ন চক্খুতো জাযরে’’তিআদিকা ছ গাথাযো চ, ‘‘ন সকেন বলেন জাযরে’’তিআদিকা ছ গাথাযো চ ৰিমুত্তিমগ্গে ভঙ্গানুপস্সনাঞাণকথাযং দস্সিতা। তাসু অপ্পমত্তকোযেৰ পাঠভেদো দিস্সতি।</p>
<p class="bodytext">ৰিসুদ্ধিমগ্গে (২, ২৬১-২-পিট্ঠেসু) অরূপসত্তকেসু অরিযৰংসকথানযেন ৰুত্তো কলাপতো চ যমকতো চ সম্মসননযো ৰিমুত্তিমগ্গে এত্থেৰ ভঙ্গানুপস্সনাঞাণকথাযং দস্সিতো।</p>
<p class="bodytext">ৰিমুত্তিমগ্গে বুদ্ধানুস্সতিকথাযং লোকৰিদূতি পদস্স অত্থৰণ্ণনাযং সত্তলোকসঙ্খারলোকৰসেন <span class="bld">দ্বেযেৰ লোকা</span> দস্সিতা, ন পন ওকাসলোকো যথা ৰিসুদ্ধিমগ্গে (১, ১৯৯-২০০-পিট্ঠেসু)।</p>
<p class="bodytext">এত্তাৰতা চ ৰিমুত্তিমগ্গো নাম গন্থো কীদিসোতি সক্কা অনুমিনিতুং। সো পন যথা ন মহাৰিহারৰাসীনং গন্থো হোতি, এৰং মহাযানিকানম্পি ন হোতিযেৰ থেরৰাদপিটকমেৰ নিস্সায কতভাৰতো। যস্মা পন তত্থ ন কিঞ্চিপি সীহল়দীপিকং নামং ৰা থেরৰাদো ৰা দিস্সতি, তস্মা সো সীহল়দীপে কতগন্থোপি ন হোতি। ইন্দিযরট্ঠিকং পন নামঞ্চ ৰোহারো চ তত্থ বহূসু ঠানেসু দিস্সতি, তস্মা ইন্দিযরট্ঠে কতগন্থোৰ ভৰেয্য। যস্মা চস্স পেটকোপদেসং নিস্সিতভাৰো বহূসু ঠানেসু দিস্সতি, ৰিসেসতো পন মিদ্ধরূপস্স অত্থিভাৰো চ, অরহতোপি তস্স অত্থিভাৰো চ তমেৰ নিস্সায দস্সীযতি, <span class="bld">পটিসম্ভিদামগ্গগণ্ঠিপদে</span> চ পেটকেতি পদস্স <span class="note">[পটি॰ ম॰ অট্ঠ॰ ১.১.৩৬]</span> অত্থৰণ্ণনাযং ‘‘সুত্তন্তপিটকত্থায অট্ঠকথা পেটকং <span class="bld">মহিসাসকানং</span> গন্থো’’তি ৰণ্ণিতো। তস্মা এসো ৰিমুত্তিমগ্গো মহিসাসকনিকাযিকেন কতো ভৰেয্যাতি অম্হাকং মতি।</p></div>
<p class="chapter">নিস্সযট্ঠকথাৰিভাৰনা</p>
<div class="chaptxt">
<p class="bodytext">ৰিসুদ্ধিমগ্গো পন ন কেৰলং পুব্বে ৰুত্তপ্পকারেনেৰ কতো, অথ খো ৰুচ্চমানপ্পকারেনাপি। তথা হি আচরিযবুদ্ধঘোসত্থেরো পোরাণট্ঠকথাহি সমাহরিত্বা ভাসাপরিৰত্তনৰসেন দস্সেন্তোপি যা যা অত্থৰণ্ণনা <a name="M0.0045"></a> ৰা ৰিনিচ্ছযো ৰা সংসযিতব্বো হোতি, তত্থ তত্থ ৰিনযট্ঠকথাযং ৰুত্তন্তি ৰা (১, ২৬৩), ৰিনযট্ঠকথাসু ৰুত্তং, মজ্ঝিমট্ঠকথাসু পনাতি ৰা (১, ৭০), অঙ্গুত্তরভাণকাতি ৰা (১, ৭২), অট্ঠকথাচরিযানং মতানুসারেন ৰিনিচ্ছযোতি ৰা (১, ৯৯), ৰুত্তম্পি চেতং অট্ঠকথাসূতি ৰা (১, ১১৮), তং অট্ঠকথাসু পটিক্খিত্তন্তি ৰা (১, ১৩৪), দীঘভাণকসংযুত্তভাণকানং মতন্তি ৰা, মজ্ঝিমভাণকা ইচ্ছন্তীতি ৰা (১, ২৬৭), অট্ঠকথাসু ৰিনিচ্ছযোতি ৰা, এৰং তাৰ দীঘভাণকা, মজ্ঝিমভাণকা পনাহূতি ৰা (১, ২৭৭), অঙ্গুত্তরট্ঠকথাযং পন…পে॰… অযং কমো ৰুত্তো, সো পাল়িযা ন সমেতীতি ৰা (১, ৩০৯), এৰং তাৰ মজ্ঝিমভাণকা, সংযুত্তভাণকা পনাতি ৰা (২, ৬২), সংযুত্তট্ঠকথাযং ৰুত্তন্তি ৰা (২, ৬৩), অট্ঠকথাযং পনাতি ৰা (২, ৮০) এৰং তংতংঅত্থৰণ্ণনাৰিনিচ্ছযানং নিস্সযম্পি ৰিভাৰেত্বা পচ্ছিমজনানং উপ্পজ্জমানসংসযং ৰিনোদেন্তোযেৰ তে দস্সেসি।</p>
<p class="bodytext">তেনিমস্স ৰিসুদ্ধিমগ্গস্স করণকালে সব্বাপি সীহল়ট্ঠকথাযো আচরিযস্স সন্তিকে সন্তীতি চ, পুব্বেযেৰ তা আচরিযেন সীহল়ত্থেরানং সন্তিকে সুতাতি চ, তাহি গহেতব্বং সব্বং গহেত্বা অযং ৰিসুদ্ধিমগ্গো আচরিযেন লিখিতোতি চ অযমত্থো অতিৰিয পাকটো হোতি। তস্মা যং মহাৰংসে –</p>
<p class="bodytext">‘‘সঙ্ঘো গাথাদ্বযং তস্সা’দাসি সামত্থিযং তৰা’’তিআদিনা ‘‘গাথাদ্বযমেৰ ওলোকেত্বা কিঞ্চিপি অঞ্ঞং পোত্থকং অনোলোকেত্বা আচরিযবুদ্ধঘোসো ৰিসুদ্ধিমগ্গং অকাসী’’তি অধিপ্পাযেন অভিত্থুতিৰচনং ৰুত্তং, তং অভিত্থুতিমত্তমেৰাতি ৰেদিতব্বং।</p></div>
<p class="chapter">পোরাণৰচনদস্সনং</p>
<div class="chaptxt">
<p class="bodytext">ন কেৰলং আচরিযো অট্ঠকথাযোযেৰ নিস্সযভাৰেন দস্সেসি, অথ খো ‘‘পোরাণা পনাহূ’’তিআদিনা পোরাণানং ৰচনম্পি দস্সেসিযেৰ। তদেত্থ দ্বাৰীসতিযা ঠানেসু দিট্ঠং <span class="note">[ৰিসুদ্ধি॰ ১.১৫, ১৩৭, ১৪২, ২১৭, ২৫২, ৩০৩; ২.৫৮১, ৬৭৫-৬৭৬, ৬৮৯, ৭০৬, ৭৩৬, ৭৪৫, ৭৪৬, ৭৪৯,৭৫৫, ৭৭৮, ৮৩৯]</span>। কে পনেতে পোরাণা নাম? যাৰ চতুত্থসঙ্গীতিকালা সঙ্গীতিকারেসু পরিযাপন্না ৰা <a name="M0.0046"></a> তাদিসা ৰা মহাথেরাতি ৰেদিতব্বা। তথা হি পটিসম্ভিদামগ্গে (২৯২-৩-পিট্ঠেসু)।</p>
<p class="gatha1">‘‘ওভাসে চেৰ ঞাণে চ, পীতিযা চ ৰিকম্পতি…পে॰…</p>
<p class="gathalast">ধম্মুদ্ধচ্চকুসলো হোতি, ন চ ৰিক্খেপং গচ্ছতী’’তি –</p>
<p class="bodytext">এৰমাগতা গাথাযো ইধ (২৭৩-৪-পিট্ঠেসু) পোরাণানং ৰচনভাৰেন দস্সিতা। যদি চিমা গাথাযো সঙ্গীতিকারেহি পক্খিত্তা ভৰেয্যুং যথা পরিৰারপাল়িযং (৩-পিট্ঠে) আগতা আচরিযপরম্পরাদীপিকা গাথাযো, তা হি সমন্তপাসাদিকাযং (১, ৪৬-পিট্ঠে) পোরাণৰচনভাৰেন দস্সিতা, এৰং সতি তেযেৰ সঙ্গীতিকারা পোরাণাতি ৰেদিতব্বা। অথ পটিসম্ভিদামগ্গদেসকেনেৰ ভাসিতা ভৰেয্যুং, তে ৰিয গরুকরণীযা পচ্চযিকা সদ্ধাযিতব্বকা মহাথেরা পোরাণাতি ৰেদিতব্বা। সমন্তপাসাদিকাসুমঙ্গলৰিলাসিনীআদীসু ‘‘পোরাণা পন এৰং ৰণ্ণযন্তী’’তিআদিনা ৰুত্তট্ঠানেসুপি তাদিসাৰ আচরিযা পোরাণাতি ৰুত্তা।</p></div>
<p class="chapter">ৰিনযট্ঠকথাকরণং</p>
<div class="chaptxt">
<p class="bodytext">আচরিযো পন ইমং ৰিসুদ্ধিমগ্গপকরণং যথাৰুত্তপ্পকারেন কত্বা অঞ্ঞাপি তিপিটকট্ঠকথাযো অনুক্কমেন অকাসি। কথং? সমন্তপাসাদিকং নাম ৰিনযট্ঠকথং <span class="bld">বুদ্ধসিরিত্থেরেন</span> অজ্ঝেসিতো মহাৰিহারস্স দক্খিণভাগে পধানঘরপরিৰেণে <span class="bld">মহানিগমস্সামি</span>নো পাসাদে ৰসন্তো অকাসি। সা পনেসা <span class="bld">সিরিপালো</span>তি নামন্তরস্স <span class="bld">মহানাম</span>রঞ্ঞো ৰীসতিমৰস্সে (৯৭৩-বু-ৰ) আরদ্ধা একৰীসতিমৰস্সে (৯৭৪-বু-ৰ) নিট্ঠানপ্পত্তা অহোসি। তঞ্চ পন করোন্তো মহামহিন্দত্থেরেনাভতং সীহল়ভাসায সঙ্খতং মহাঅট্ঠকথং তস্সা সরীরং কত্বা মহাপচ্চরীকুরুন্দীসঙ্খেপঅন্ধকট্ঠকথাহি চ গহেতব্বং গহেত্বা সীহল়দীপে যাৰ <span class="bld">ৰসভরাজ</span>কালা পাকটানং পোরাণ ৰিনযধরমহাথেরানং ৰিনিচ্ছযভূতং থেরৰাদম্পি পক্খিপিত্বা অকাসি। ৰুত্তঞ্হেতং সমন্তপাসাদিকাযং –</p>
<p class="gatha1">‘‘সংৰণ্ণনং তঞ্চ সমারভন্তো, তস্সা মহাঅট্ঠকথং সরীরং।</p>
<p class="gathalast">কত্বা মহাপচ্চরিযং তথেৰ, কুরুন্দিনামাদিসু ৰিস্সুতাসু॥</p>
<p class="gatha1">ৰিনিচ্ছযো <a name="M0.0047"></a> অট্ঠকথাসু ৰুত্তো, যো যুত্তমত্থং অপরিচ্চজন্তো।</p>
<p class="gathalast">ততোপি অন্তোগধথেরৰাদং, সংৰণ্ণনং সম্ম সমারভিস্স’’ন্তি চ॥</p>
<p class="gatha1">‘‘মহামেঘৰনুয্যানে, ভূমিভাগে পতিট্ঠিতো।</p>
<p class="gathalast">মহাৰিহারো যো সত্থু, মহাবোধিৰিভূসিতো॥</p>
<p class="gatha1">যং তস্স দক্খিণে ভাগে, পধানঘরমুত্তমং।</p>
<p class="gathalast">সুচিচারিত্তসীলেন, ভিক্খুসঙ্ঘেন সেৰিতং॥</p>
<p class="gatha1">উল়ারকুলসম্ভূতো, সঙ্ঘুপট্ঠাযকো সদা।</p>
<p class="gathalast">অনাকুলায সদ্ধায, পসন্নো রতনত্তযে॥</p>
<p class="gatha1">মহানিগমসামীতি, ৰিস্সুতো তত্থ কারযি।</p>
<p class="gathalast">চারুপাকারসঞ্চিতং, যং পাসাদং মনোরমং॥</p>
<p class="gatha1">সন্দচ্ছাযতরূপেতং, সম্পন্নসলিলাসযং।</p>
<p class="gathalast">ৰসতা তত্র পাসাদে, মহানিগমসামিনো॥</p>
<p class="gatha1">সুচিসীলসমাচারং, থেরং <span class="bld">বুদ্ধসিরিব্হযং।</span></p>
<p class="gathalast">যা উদ্দিসিত্বা আরদ্ধা, ইদ্ধা ৰিনযৰণ্ণনা॥</p>
<p class="gatha1">পালযন্তস্স সকলং, লঙ্কাদীপং নিরব্বুদং।</p>
<p class="gathalast">রঞ্ঞো <span class="bld">সিরিনিৰাসস্স</span> <span class="note">[সিরিযা নিৰাসট্ঠোনভূতস্স সিরিপালনামকস্স রঞ্ঞো (ৰিমতি, অন্তিমৰিট্ঠে)]</span>, <span class="bld">সিরিপাল</span>যসস্সিনো॥</p>
<p class="gatha1"><span class="bld">সমৰীসতিমে</span> ৰস্সে, জযসংৰচ্ছরে অযং।</p>
<p class="gathalast">আরদ্ধা <span class="bld">একৰীসম্হি,</span> সম্পত্তে পরিনিট্ঠিতা॥</p>
<p class="gatha1">উপদ্দৰাকুলে লোকে, নিরুপদ্দৰতো অযং।</p>
<p class="gathalast"><span class="bld">একসংৰচ্ছরেনেৰ,</span> যথা নিট্ঠং উপাগতা’’তি <span class="note">[পরি॰ অট্ঠ॰ নিগমনকথা]</span> চ॥</p>
<p class="bodytext">অযঞ্চ সমন্তপাসাদিকা ৰিনযট্ঠকথা অধুনা মুদ্দিতছট্ঠসঙ্গীতিপোত্থকৰসেন সহস্সতো উপরি অট্ঠপণ্ণাসাধিকতিসতমত্তপিট্ঠপরিমাণা (১৩৫৮) হোতি, তস্সা চ একসংৰচ্ছরেন নিট্ঠাপিতত্তং উপনিধায চতুৰীসাধিকসত্তসতমত্তপিট্ঠপরিমাণো (৭২৪) ৰিসুদ্ধিমগ্গোপি অন্তমসো ছপ্পঞ্চমাসেহি নিট্ঠাপিতো ভৰেয্যাতি সক্কা ঞাতুং। তস্মা যং বুদ্ধঘোসুপ্পত্তিযং মহাৰংসৰচনং নিস্সায ‘‘ৰিসুদ্ধিমগ্গো আচরিযবুদ্ধঘোসেন <a name="M0.0048"></a> একরত্তেনেৰ তিক্খত্তুং লিখিত্বা নিট্ঠাপিতো’’তি অভিত্থুতিৰচনং ৰুত্তং, তং তক্কারকস্স অভিত্থুতিমত্তমেৰাতি ৰেদিতব্বং।</p>
<p class="bodytext">ননু চ ইমিস্সং অট্ঠকথাযং ‘‘সুমঙ্গলৰিলাসিনিয’’ন্তিআদিনা ৰিসেসনামৰসেন আগমট্ঠকথানং অতিদেসো দিস্সতি <span class="note">[পারা॰ অট্ঠ॰ ১.১৫]</span>, কথমিমিস্সা তাহি পঠমতরং কতভাৰো ৰেদিতব্বোতি? আচরিযস্স অট্ঠকথাসু অঞ্ঞমঞ্ঞাতিদেসতো, ৰিনযপিটকস্স গরুকাতব্বতরভাৰতো, মহাৰিহারৰাসীহি ৰিসেসেন গরুকতভাৰতো, সঙ্গীতিক্কমানুরূপভাৰতো, ইধেৰ পরিপুণ্ণনিদানকথাপকাসনতো, নিগমনে চ পঠমং সীহল়ট্ঠকথাযো সুত্বা করণপ্পকাসনতো ঠপেত্বা ৰিসুদ্ধিমগ্গং অযমেৰ পঠমং কতাতি ৰেদিতব্বা। ৰিসুদ্ধিমগ্গে পন ৰিনযট্ঠকথাযন্তি ৰা ৰিনযট্ঠকথাসূতি ৰা মজ্ঝিমট্ঠকথাসূতি ৰা এৰং সামঞ্ঞনামৰসেনেৰ অতিদেসো দিস্সতি, ন সমন্তপাসাদিকাদিৰিসেসনামৰসেন। তস্মাস্স সব্বপঠমং কতভাৰো পাকটোযেৰ। আগমট্ঠকথানং ইধাতিদেসো <span class="note">[পারা॰ অট্ঠ॰ ১.১৫]</span> ইমিস্সাপি তত্থাতি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.৮]</span> এৰং অঞ্ঞমঞ্ঞাতিদেসো পন আচরিযস্স মনসা সুৰৰত্থিতৰসেন ৰা সক্কা ভৰিতুং, অপুব্বাচরিমপরিনিট্ঠাপনেন ৰা। কথং? আচরিযেন হি ৰিসুদ্ধিমগ্গং সব্বসো নিট্ঠাপেত্বা সমন্তপাসাদিকাদিং একেকমট্ঠকথং করোন্তেনেৰ যত্থ যত্থ অত্থৰণ্ণনা ৰিত্থারতো অঞ্ঞট্ঠকথাসু পকাসেতব্বা হোতি, তত্থ তত্থ ‘‘ইমস্মিং নাম ঠানে কথেস্সামী’’তি মনসা সুৰৰত্থিতং ৰৰত্থপেত্বা তঞ্চ অতিদিসিত্বা যথাৰৰত্থিতঠানপ্পত্তকালে তং ৰিত্থারতো কথেন্তেন তা কতা ৰা ভৰেয্যুং। একেকিস্সায ৰা নিট্ঠানাসন্নপ্পত্তকালে তং ঠপেত্বা অঞ্ঞঞ্চ অঞ্ঞঞ্চ তথা কত্বা সব্বাপি অপুব্বাচরিমং পরিনিট্ঠাপিতা ভৰেয্যুন্তি এৰং দ্বিন্নং পকারানমঞ্ঞতরৰসেন আচরিযস্সাট্ঠকথাসু অঞ্ঞমঞ্ঞাতিদেসো হোতীতি ৰেদিতব্বন্তি।</p></div>
<p class="chapter">আগমট্ঠকথাকরণং</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">সুমঙ্গলৰিলাসিনিং</span> নাম দীঘনিকাযট্ঠকথং পন আচরিযো সুমঙ্গলপরিৰেণৰাসিনা <span class="bld">দাঠানাগত্থেরেন</span> আযাচিতো অকাসি। ৰুত্তং হেতমেতিস্সা নিগমনে –</p>
<p class="gatha1">‘‘আযাচিতো <a name="M0.0049"></a> সুমঙ্গল-পরিৰেণনিৰাসিনা থিরগুণেন।</p>
<p class="gathalast"><span class="bld">দাঠানাগ</span> সঙ্ঘ, ত্থেরেন থেরৰংসন্বযেন॥</p>
<p class="gatha1">দীঘাগমস্স দসবল-গুণগণপরিদীপনস্স অট্ঠকথং।</p>
<p class="gathalast">যং আরভিং <span class="bld">সুমঙ্গল-ৰিলাসিনিং</span> নাম নামেন॥</p>
<p class="bodytext">সা হি মহাঅট্ঠকথায, সারমাদায নিট্ঠিতা এসা’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ৩. নিগমনকথা]</span>।</p>
<p class="bodytext"><span class="bld">পপঞ্চসূদনিং</span> নাম মজ্ঝিমনিকাযট্ঠকথং ভদন্ত<span class="bld">বুদ্ধমিত্তত্থেরেন</span> পুব্বে মযূরদূতপট্টনে অত্তনা সদ্ধিং ৰসন্তেন আযাচিতো অকাসি। ৰুত্তং হেতমেতিস্সা নিগমনে –</p>
<p class="gatha1">‘‘আযাচিতো সুমতিনা, থেরেন ভদন্ত<span class="bld">বুদ্ধমিত্তেন</span>।</p>
<p class="gathalast">পুব্বে <span class="bld">মযূরদূতপ,ট্টন</span>ম্হি সদ্ধিং ৰসন্তেন॥</p>
<p class="gatha1">পরৰাদৰিধংসনস্স, মজ্ঝিমনিকাযসেট্ঠস্স।</p>
<p class="gathalast">যমহং <span class="bld">পপঞ্চসূদনি</span>-মট্ঠকথং কাতুমারভিং॥</p>
<p class="bodytext">সা হি মহাঅট্ঠকথায, সারমাদায নিট্ঠিতা এসা’’তি <span class="note">[ম॰ নি॰ অট্ঠ॰ ৩. নিগমনকথা]</span>।</p>
<p class="bodytext"><span class="bld">সারত্থপ্পকাসিনিং</span> নাম সংযুত্তনিকাযট্ঠকথং ভদন্ত<span class="bld">জোতিপালত্থেরেন</span> আযাচিতো অকাসি। ৰুত্তং হেতমেতিস্সা নিগমনে –</p>
<p class="gatha1">‘‘এতিস্সা করণত্থং, থেরেন ভদন্ত<span class="bld">জোতিপালেন।</span></p>
<p class="gathalast">সুচিসীলেন সুভাসিতস্স পকাসযন্তঞাণেন॥</p>
<p class="gatha1">সাসনৰিভূতিকামেন, যাচমানেন মং সুভগুণেন।</p>
<p class="gathalast">যং সমধিগতং পুঞ্ঞং, তেনাপি জনো সুখী ভৰতূ’’তি <span class="note">[সং॰ নি॰ অট্ঠ॰ ৩.৫.নিগমনকথা]</span>॥</p>
<p class="bodytext"><span class="bld">মনোরথপূরণিং</span> নাম অঙ্গুত্তরনিকাযট্ঠকথং ভদন্ত<span class="bld">জোতিপালত্থেরেন</span> দক্খিণইন্দিযরট্ঠে <span class="bld">কঞ্চিপুরা</span>দীসু চ সীহল়দীপে মহাৰিহারম্হি চ অত্তনা সদ্ধিং ৰসন্তেন আযাচিতো, তথা <span class="bld">জীৰকেনা</span>পি উপাসকেন পিটকত্তযপারগুভূতেন ৰাতাহতেপি অনিঞ্জমানসভাৰে দুমে ৰিয অনিঞ্জমানসদ্ধম্মে ঠিতেন সুমতিনা পরিসুদ্ধাজীৰেনাভিযাচিতো অকাসি। ৰুত্তং হেতমেতিস্সা নিগমনে –</p>
<p class="gatha1">‘‘আযাচিতো সুমতিনা, থেরেন ভদন্ত<span class="bld">জোতিপালেন</span>।</p>
<p class="gathalast"><span class="bld">কঞ্চিপুরাদীসু</span> মযা, পুব্বে সদ্ধিং ৰসন্তেন॥</p>
<p class="gatha1">ৰরতম্বপণ্ণিদীপে, <a name="M0.0050"></a> মহাৰিহারম্হি ৰসনকালেপি।</p>
<p class="gathalast">ৰাতাহতে ৰিয দুমে, অনিঞ্জমানম্হি সদ্ধম্মে॥</p>
<p class="gatha1">পারং পিটকত্তযসা,গরস্স গন্ত্বা ঠিতেন সুমতিনা।</p>
<p class="gathalast">পরিসুদ্ধাজীৰেনা,ভিযাচিতো <span class="bld">জীৰকেনা</span>পি॥</p>
<p class="gatha1">ধম্মকথানযনিপুণেহি, ধম্মকথিকেহি অপরিমাণেহি।</p>
<p class="gathalast">পরিকীল়িতস্স পটিপ,জ্জিতস্স সকসমযচিত্রস্স॥</p>
<p class="gatha1">অট্ঠকথং অঙ্গুত্তর,মহানিকাযস্স কাতুমারদ্ধো।</p>
<p class="gathalast">যমহং চিরকালট্ঠিতি-মিচ্ছন্তো সাসনৰরস্স॥</p>
<p class="gatha1">সা হি মহাঅট্ঠকথায, সারমাদায নিট্ঠিতা এসা।</p>
<p class="gathalast">চতুন্নৰুতিপরিমাণায, পাল়িযা ভাণৰারেহি॥</p>
<p class="gatha1">সব্বাগমসংৰণ্ণন, মনোরথো পূরিতো চ মে যস্মা।</p>
<p class="gathalast">এতায <span class="bld">মনোরথ পূরণী</span>তি নামং ততো অস্সা’’তি <span class="note">[অ॰ নি॰ অট্ঠ॰ ৩.১১.নিগমনকথা]</span>॥</p>
<p class="bodytext">ইমা চ পন চতস্সো আগমট্ঠকথাযো কুরুমানো আচরিযবুদ্ধঘোসো মহামহিন্দত্থেরেনাভতং মূলট্ঠকথাসঙ্খাতং মহাঅট্ঠকথংযেৰ ভাসাপরিৰত্তনৰসেন চেৰ পুনপ্পুনাগতৰিত্থারকথামগ্গস্স সংখিপনৰসেন চ অকাসি। ৰুত্তঞ্হেতং গন্থারম্ভে –</p>
<p class="gatha1">‘‘সীহল়দীপং পন আভ,তাথ ৰসিনা মহামহিন্দেন।</p>
<p class="gathalast">ঠপিতা সীহল়ভাসায, দীপৰাসীনমত্থায॥</p>
<p class="gatha1">অপনেত্বান ততোহং, সীহল়ভাসং মনোরমং ভাসং।</p>
<p class="gatha2">তন্তিনযানুচ্ছৰিকং, আরোপেন্তো ৰিগতদোসং…পে॰…</p>
<p class="gathalast">হিত্বা পুনপ্পুনাগত-মত্থং অত্থং পকাসযিস্সামী’’তি॥</p>
<p class="bodytext">তথা নিগমনেপি –</p>
<p class="gatha1">‘‘সা হি মহাঅট্ঠকথায, সারমাদায নিট্ঠিতা এসা’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ৩.নিগমনকথা]</span> চ।</p>
<p class="gathalast">‘‘মূলট্ঠকথাসারং, আদায মযা ইমং করোন্তেনা’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ৩.নিগমনকথা]</span> চ॥</p>
<p class="bodytext">ইমাসং সরীরভূতপাঠেসু চ সমন্তপাসাদিকাযং ৰিয ‘‘মহাপচ্চরিযং, কুরুন্দিয’’ন্তিআদিনা ৰিনিচ্ছযসংৰণ্ণনাভেদপ্পকাসনং ন দিস্সতি, তথা অভিধম্মট্ঠকথাসুপি। <a name="M0.0051"></a> তেনেতং ঞাযতি ‘‘সুত্তন্তাভিধম্মেসু মহাঅট্ঠকথাতো অঞ্ঞা মহাপচ্চরিআদিনামিকা পোরাণিকা সীহল়ট্ঠকথাযো চেৰ অন্ধকট্ঠকথা চ নত্থী’’তি। যাৰ ৰসভরাজকালা (৬০৯-৬৫৩) পন পাকটানং সীহল়িকত্থেরানং ৰিনিচ্ছযো চ ৰাদা চ ৰত্থূনি চ এতাসুপি দিস্সন্তিযেৰাতি।</p></div>
<p class="chapter">অভিধম্মট্ঠকথাকরণং</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">অট্ঠসালিনিং</span> পন <span class="bld">সম্মোহৰিনোদনি</span>ঞ্চ ধাতুকথাদি<span class="bld">পঞ্চপকরণস্স</span> অট্ঠকথঞ্চাতি তিস্সো অভিধম্মট্ঠকথাযো অত্তনা সদিসনামেন সোতত্থকীগন্থকারকেন <span class="bld">বুদ্ধঘোস</span>ভিক্খুনা আযাচিতো অকাসি। ৰুত্তঞ্হেতং তাসু –</p>
<p class="gatha1">‘‘ৰিসুদ্ধাচারসীলেন, নিপুণামলবুদ্ধিনা।</p>
<p class="gathalast">ভিক্খুনা <span class="bld">বুদ্ধঘোসেন,</span> সক্কচ্চং অভিযাচিতো’’তি <span class="note">[ধ॰ স॰ অট্ঠ॰ গন্থারম্ভকথা]</span> চ॥</p>
<p class="gatha1"><span class="bld">‘‘বুদ্ধঘোসো</span>তি গরূহি গহিতনামধেয্যেন থেরেন কতা</p>
<p class="gathalast">অযং <span class="bld">অট্ঠসালিনী</span> নাম ধম্মসঙ্গহট্ঠকথা’’তি <span class="note">[ধ॰ স॰ অট্ঠ॰ নিগমনকথা]</span> চ॥</p>
<p class="gatha1">‘‘অত্থপ্পকাসনত্থং, তস্সাহং যাচিতো ঠিতগুণেন।</p>
<p class="gathalast">যতিনা অদন্ধগতিনা, সুবুদ্ধিনা <span class="bld">বুদ্ধঘোসেন</span>॥</p>
<p class="gatha1">যং আরভিং রচযিতুং, অট্ঠকথং সুনিপুণেসু অত্থেসু।</p>
<p class="gathalast">সম্মোহৰিনোদনতো, <span class="bld">সম্মোহৰিনোদনিং</span> নামা’’তি <span class="note">[ৰিভ॰ অট্ঠ॰ নিগমনকথা]</span> চ॥</p>
<p class="gatha1"><span class="bld">‘‘বুদ্ধঘোসো</span>তি গরূহি গহিতনামধেয্যেন থেরেন কতা</p>
<p class="gathalast">অযং <span class="bld">সম্মোহৰিনোদনী</span> নাম ৰিভঙ্গট্ঠকথা’’তি <span class="note">[ৰিভ॰ অট্ঠ॰ নিগমনকথা]</span> চ॥</p>
<p class="bodytext">ইমাসু পন তীসু পঞ্চপকরণট্ঠকথায নামৰিসেসো নত্থি আযাচকো চ ন পকাসিতো, কেৰলং অত্তনো সদ্ধায এৰ সঞ্চোদিতেন আচরিযবুদ্ধঘোসেন সা কতা ৰিয দিস্সতি। ৰুত্তঞ্হেতং তস্সা নিগমনে –</p>
<p class="gatha1">‘‘কুসলাদিধম্মভেদং, <a name="M0.0052"></a> নিস্সায নযেহি ৰিৰিধগণনেহি।</p>
<p class="gathalast">ৰিত্থারেন্তো সত্তম-মভিধম্মপ্পকরণং সত্থা॥</p>
<p class="gatha1">সুৰিহিতসন্নিট্ঠানো, পট্ঠানং নাম যং পকাসেসি।</p>
<p class="gathalast"><span class="bld">সদ্ধায</span> সমারদ্ধা, যা অট্ঠকথা মযা তস্সাতি চ॥</p>
<p class="bodytext">‘‘এত্তাৰতা</p>
<p class="gatha1">সত্তপ্পকরণং নাথো, অভিধম্মমদেসযি।</p>
<p class="gatha2">দেৰাতিদেৰো দেৰানং, দেৰলোকম্হি যং পুরে।</p>
<p class="gathalast">তস্স <span class="bld">অট্ঠকথা</span> এসা, <span class="bld">সকলস্সা</span>পি নিট্ঠিতা’’তি <span class="note">[পট্ঠা॰ অট্ঠ॰ ১৯-২৪.১]</span> চ॥</p>
<p class="gatha1"><span class="bld">‘‘বুদ্ধঘোসো</span>তি গরূহি গহিতনামধেয্যেন থেরেন কতা</p>
<p class="gathalast">অযং <span class="bld">সকলস্স</span>পি <span class="bld">অভিধম্মপিটকস্স অট্ঠকথা’’</span>তি <span class="note">[পট্ঠা॰ অট্ঠ॰ ১৯-২৪.১]</span> চ॥</p>
<p class="bodytext">একচ্চে পন আধুনিকা থেরা ‘‘অভিধম্মট্ঠকথাযো আচরিযবুদ্ধঘোসেন যাচিতো সঙ্ঘপালবুদ্ধমিত্তজোতিপালাদীনং অঞ্ঞতরো থেরো অকাসী’’তি ৰদন্তি। অযঞ্চ নেসং ৰিচারণা, অট্ঠসালিনীসম্মোহৰিনোদনীসু ‘‘তা বুদ্ধঘোসেন যাচিতো অকাসী’’তি গন্থকারেন ৰুত্তং। তেন ঞাযতি ‘‘তক্কারকো অঞ্ঞো, আচরিযবুদ্ধঘোসো পন তাসু যাচকপুগ্গলোযেৰা’’তি। আগমট্ঠকথাসু চ আচরিযবুদ্ধঘোসেন –</p>
<p class="gatha1">‘‘সীলকথা ধুতধম্মা, কম্মট্ঠানানি চেৰ সব্বানি…পে॰…</p>
<p class="gatha2">ইতি পন সব্বং যস্মা, ৰিসুদ্ধিমগ্গে <span class="bld">মযা</span> সুপরিসুদ্ধং।</p>
<p class="gathalast">ৰুত্তং তস্মা ভিয্যো, ন তং ইধ ৰিচারযিস্সামী’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span> –</p>
<p class="bodytext">এৰং সীলকথাদীনং <span class="bld">অত্তনা এৰ</span> ৰিসুদ্ধিমগ্গে ৰুত্তভাৰো <span class="bld">মযা</span>তিপদেন পকাসিতো। অট্ঠসালিনিযং পন –</p>
<p class="gatha1">‘‘কম্মট্ঠানানি সব্বানি, চরিযাভিঞ্ঞা ৰিপস্সনা।</p>
<p class="gathalast">ৰিসুদ্ধিমগ্গে পনিদং, যস্মা সব্বং পকাসিত’’ন্তি <span class="note">[ধ॰ স॰ অট্ঠ॰ গন্থারম্ভকথা]</span> –</p>
<p class="bodytext">এৰং <span class="bld">মযা</span>তি কত্তুপদেন ৰিনা ৰুত্তং। তেনাপি ঞাযতি ‘‘ৰিসুদ্ধিমগ্গকারকো অঞ্ঞো, অভিধম্মট্ঠকথাকারকো অঞ্ঞো’’তি। কিঞ্চাপি অভিধম্মট্ঠকথাসু অভিযাচকো বুদ্ধঘোসো ভিক্খুনাতি চ যতিনাতি চ <a name="M0.0053"></a> ইমেহেৰ সামঞ্ঞগুণপদেহি ৰুত্তো ন থেরেনাতি সগারৰগুণপদেন, তথাপি সো ‘‘ৰিসুদ্ধাচারসীলেন নিপুণামলবুদ্ধিনা’’তি চ, ‘‘অদন্ধগতিনা সুবুদ্ধিনা’’তি চ ইমেহি অধিকগুণপদেহি থোমিতত্তা ‘‘ৰিসুদ্ধিমগ্গাদিকারকো আচরিযবুদ্ধঘোসোযেৰা’’তি সক্কা গহেতুং। সো হি উপসম্পন্নকালতোযেৰ পট্ঠায গন্থকোৰিদো পরিযত্তিৰিসারদগুণসম্পন্নো, তস্মিঞ্চ কালে ঊনদসৰস্সো ভৰেয্য, তস্মা থেরেনাতি ন ৰুত্তোতি সক্কা গহেতুন্তি।</p>
<p class="bodytext">তং পন তেসং অতিৰিচারণমত্তমেৰ। ন হি আচরিযবুদ্ধঘোসত্থেরো ‘‘তস্মিং কালে ঊনদসৰস্সো’’তি সক্কা গহেতুং, ৰিসুদ্ধিমগ্গনিগমনেপি ‘‘বুদ্ধঘোসোতি গরূহি গহিতনামধেয্যেন <span class="bld">থেরেনা’’</span>তি ৰচনতো, ন চ ‘‘ৰিসুদ্ধাচারসীলেন, নিপুণামলবুদ্ধিনা’’তি ৰা, ‘‘অদন্ধগতিনা সুবুদ্ধিনা’’তি ৰা এত্তকেহেৰ দ্বীহি দ্বীহি গুণপদেহি থোমনেন সুথোমিতো হোতি, অঞ্ঞদত্থু ‘‘নিপ্পভীকতখজ্জোতো সমুদেতি দিৰাকরো’’তি থোমনং ৰিয হোতি। ননু আচরিযেন অত্তনো গন্থনিগমনেসু –</p>
<p class="indent">‘‘পরমৰিসুদ্ধসদ্ধাবদ্ধিৰীরিযপটিমণ্ডিতেন সীলাচারজ্জৰমদ্দৰাদিগুণসমুদযসমুদিতেন সকসমযসমযন্তরগহনজ্ঝোগাহণসমত্থেন পঞ্ঞাৰেয্যত্তিযসমন্নাগতেন তিপিটকপরিযত্তিভেদে সাট্ঠকথে সত্থুসাসনে অপ্পটিহতঞাণপ্পভাৰেন মহাৰেয্যাকরণেনা’’তিআদিনা –</p>
<p class="bodytext">অত্তনো <span class="bld">অনুচ্ছৰিকানি</span> গুণপদানি পকাসিতানি, সোযেৰ চ পোরাণসীহল়ট্ঠকথাযো সঙ্খিপিত্বা অভিনৰসঙ্গহট্ঠকথানং <span class="bld">আদিকত্তা পুব্বঙ্গমো,</span> অঞ্ঞে পন অভিনৰট্ঠকথাকারা তস্সেৰ অনুৰত্তিত্বা অৰসেসমেকং ৰা দ্বে ৰা অট্ঠকথাযো অকংসু। অভিধম্মট্ঠকথাসু চ যো যো অত্থো ৰিসুদ্ধিমগ্গে ৰুত্তো, সো সো যথানুপ্পত্তট্ঠানে ততো গহেত্বা তথেৰ ৰুত্তো। ৰিসেসতো পন পটিচ্চসমুপ্পাদৰিভঙ্গখন্ধাযতনধাতুসচ্চৰিভঙ্গৰণ্ণনাসু ঝানকথাৰণ্ণনাসু চ অযমত্থো অতিৰিয পাকটো, যোপি চ তত্থ অপ্পকো কতিপযমত্তো ৰিসুদ্ধিমগ্গেন ৰিসদিসো সংৰণ্ণনাভেদো দিস্সতি, সোপি আভিধম্মিকানং মতানুসারেন যথা পোরাণট্ঠকথাযং ৰুত্তো, তথেৰ ৰুত্তোতি ৰেদিতব্বো। যথা চ অট্ঠসালিনিযং সমন্তপাসাদিকায ৰিনযট্ঠকথায অতিদেসো <a name="M0.0054"></a> দিস্সতি <span class="note">[ধ॰ স॰ অট্ঠ॰ ১ অকুসলকম্মপথকথা]</span>, তথেৰ সমন্তপাসাদিকাযম্পি অট্ঠসালিনিযা অতিদেসো দিস্সতেৰ <span class="note">[পারা॰ অট্ঠ॰ ১.১১;]</span>। যদি চ অট্ঠসালিনী অঞ্ঞেন কতা ভৰেয্য, কথং তাসু অঞ্ঞমঞ্ঞাতিদেসো সক্কা কাতুং। তস্মা অভিধম্মট্ঠকথাসু অভিযাচকো বুদ্ধঘোসো আচরিযেন সমাননামো <span class="bld">চূল়বুদ্ধঘোসো</span>তি যাৰজ্জতনা আচরিযপরম্পরায গহিতো <span class="bld">সোতত্থ</span>কীগন্থকারকো অঞ্ঞোযেৰ, ন আচরিযমহাবুদ্ধঘোসত্থেরো। তেনেৰ তত্থ ৰুত্তং ‘‘ভিক্খুনা’’তি চ ‘‘যতিনা’’তি চ।</p>
<p class="bodytext">যদি পন এত্তকেন নিট্ঠং ন গচ্ছেয্য, এৰম্পি ৰিচারেতব্বং – কিন্নু খো সঙ্ঘপালাদযো থেরা ৰিসুদ্ধিমগ্গাদীনং করণত্থায আচরিযবুদ্ধঘোসত্থেরং আযাচমানা অত্তনা সমত্থতরোতি সদ্দহন্তা আযাচন্তি উদাহু অসদ্দহন্তাতি? সদ্দহন্তাযেৰ আযাচন্তীতি পাকটোযেৰাযমত্থো। তথা চ সতি আচরিযবুদ্ধঘোসত্থেরো সযং অঞ্ঞেহি সমত্থতরোৰ সমানো কস্মা অঞ্ঞং আযাচেয্য। ন হি সদ্ধাসম্পন্নস্স থামসম্পন্নস্স যোব্বনসম্পন্নস্স আচরিযস্স সুন্দরতরং অভিধম্মট্ঠকথং কাতুং ভারিযং ভৰিস্সতি। অভিধম্মট্ঠকথাসু চ ৰুত্তৰচনানি ৰিসুদ্ধিমগ্গআগমট্ঠকথাসু ৰুত্তসংৰণ্ণনাৰচনেহি একাকারানেৰ হোন্তি। যদি চ অভিধম্মট্ঠকথং অঞ্ঞো করেয্য, কথমপি তাহি ৰচনাকারস্স ৰিসদিসতা ভৰেয্য এৰ। এতাসং নিগমনে চ দস্সিতেন ‘‘বুদ্ধঘোসোতি গরূহি গহিতনামধেয্যেন থেরেন কতা’’তি ৰচনেন ‘‘আচরিযবুদ্ধঘোসেন কতা’’ত্বেৰ পাকটা হোন্তি, ন অঞ্ঞেনাতি। যেপি ‘‘অঞ্ঞেন কতা’’তি ৰদন্তি, তেপি ‘‘ইমিনা নাম থেরেনা’’তি একংসতো দস্সেতুং ন সক্কোন্তি, তথা দস্সেতুঞ্চ লেসমত্তম্পি সাধকৰচনং ন দিস্সতি। তস্মা অভিধম্মট্ঠকথাযোপি ইদানি আচরিযেহি <span class="bld">চূল়বুদ্ধঘোসো</span>তি ৰোহরিতেন <span class="bld">বুদ্ধঘোসেন</span> নাম ভিক্খুনাযাচিতো ৰিসুদ্ধিমগ্গৰিনযাগমট্ঠকথানং কারকো <span class="bld">আচরিযমহাবুদ্ধঘোসত্থেরো</span>যেৰ অকাসীতি নিট্ঠমেত্থ গন্তব্বন্তি।</p>
<p class="bodytext">যং পন মহাৰংসে ‘‘আচরিযবুদ্ধঘোসো সীহল়দীপাগমনতো পুব্বে জম্বুদীপে ৰসনকালেযেৰ অট্ঠসালিনিং অকাসী’’তি অধিপ্পাযেন –</p>
<p class="bodytext"><a name="para225"></a><span class="paranum">২২৫</span>. ‘‘ধম্মসঙ্গণিযাকাসি, কচ্ছং সো অট্ঠসালিনি’’ন্তি –</p>
<p class="bodytext">ৰুত্তং, <a name="M0.0055"></a> তং ইদানি দিস্সমানায অট্ঠসালিনিযা ন সমেতি। তত্থ হি গন্থারম্ভেযেৰ ৰিসুদ্ধিমগ্গং অতিদিসিত্বা পচ্ছাপি সো চ, সমন্তপাসাদিকা চ বহূসু ঠানেসু অতিদিসীযন্তি। তস্মা তস্সা আচরিযেন সীহল়দীপং পত্বা ৰিসুদ্ধিমগ্গঞ্চেৰ সমন্তপাসাদিকঞ্চ কত্বা পচ্ছাযেৰ কতভাৰো অতিৰিয পাকটোতি।</p></div>
<p class="chapter">কঙ্খাৰিতরণীঅট্ঠকথাকরণং</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">কঙ্খাৰিতরণিং</span> নাম পাতিমোক্খট্ঠকথং আচরিযবুদ্ধঘোসত্থেরো <span class="bld">সোণত্থেরেন</span> যাচিতো মহাৰিহারৰাসীনং ৰাচনামগ্গনিস্সিতং সীহল়পাতিমোক্খট্ঠকথানযং নিস্সায একম্পি পদং পাল়িযা ৰা মহাৰিহারৰাসীনং পোরাণট্ঠকথাহি ৰা অৰিরোধেত্বা অকাসি। তেন ৰুত্তং তিস্সং অট্ঠকথাযং –</p>
<p class="gatha1">‘‘সূরতেন নিৰাতেন, সুচিসল্লেখৰুত্তিনা।</p>
<p class="gathalast">ৰিনযাচারযুত্তেন, <span class="bld">সোণত্থেরেন</span> যাচিতো॥</p>
<p class="gatha1">তত্থ সঞ্জাতকঙ্খানং, ভিক্খূনং তস্স ৰণ্ণনং।</p>
<p class="gathalast">কঙ্খাৰিতরণত্থায, পরিপুণ্ণৰিনিচ্ছযং॥</p>
<p class="gatha1">মহাৰিহারৰাসীনং, ৰাচনামগ্গনিস্সিতং।</p>
<p class="gathalast">ৰত্তযিস্সামি নামেন, <span class="bld">কঙ্খাৰিতরণিং</span> সুভ’’ন্তি <span class="note">[কঙ্খা অট্ঠ॰ গন্থারম্ভকথা]</span> চ॥</p>
<p class="gatha1">‘‘আরভিং যমহং সব্বং, সীহল়ট্ঠকথানযং।</p>
<p class="gathalast">মহাৰিহারৰাসীনং, ৰাচনামগ্গনিস্সিতং॥</p>
<p class="gatha1">নিস্সায সা অযং নিট্ঠং, গতা আদায সব্বসো।</p>
<p class="gathalast">সব্বং অট্ঠকথাসারং, পাল়িযত্থঞ্চ কেৰলং॥</p>
<p class="gatha1">ন হেত্থ তং পদং অত্থি, যং ৰিরুজ্ঝেয্য পাল়িযা।</p>
<p class="gathalast">মহাৰিহারৰাসীনং, পোরাণট্ঠকথাহি ৰা’’তি <span class="note">[কঙ্খা॰ অট্ঠ॰ নিগমনকথা]</span> চ॥</p></div>
<p class="chapter">ধম্মপদট্ঠকথাকরণং</p>
<div class="chaptxt">
<p class="bodytext">অপরাপি তিস্সো অট্ঠকথাযো সন্তি খুদ্দকপাঠট্ঠকথা ধম্মপদট্ঠকথা সুত্তনিপাতট্ঠকথা চাতি, যা তাসু দিস্সমাননিগমনৰসেন আচরিযবুদ্ধঘোসেনেৰ কতাতি পঞ্ঞাযন্তি। তত্থ পন ৰুত্তৰচনানি কানিচি <a name="M0.0056"></a> কানিচি আগমট্ঠকথাসু ৰুত্তাকারেন ন হোন্তি। তস্মা একে ৰদন্তি ‘‘নেতা আচরিযবুদ্ধঘোসস্সা’’তি। একচ্চে পন ‘‘আচরিযস্স উপথম্ভকত্থেরেহি পঠমং কতা, পচ্ছা আচরিযেন ওসানসোধনৰসেন পরিযোসাপিতা ৰা ভৰেয্যুং, অভিধম্মট্ঠকথং আযাচন্তেন চূল়বুদ্ধঘোসেন ৰা কতা ভৰেয্যু’’ন্তি ৰদন্তি।</p>
<p class="bodytext">তং তথা ৰা হোতু অঞ্ঞথা ৰা, ইদানি একন্ততো ৰিনিচ্ছিনিতুং ন সুকরমেৰ। তস্মা তাসং নিগমনৰচনৰসেনেৰ এত্থ পকাসযিস্সাম। তাসু হি <span class="bld">ধম্মপদট্ঠকথং কুমারকস্সপত্থেরেন</span> আযাচিতো <span class="bld">সিরিকূটস্স</span> (সিরিকুড্ডস্স) রঞ্ঞো পাসাদে ৰিহরন্তো পরম্পরাভতং সীহল়ভাসায সণ্ঠিতং পোরাণট্ঠকথং পাল়িভাসায আরোপেত্বা ৰিত্থারগতঞ্চ ৰচনক্কমং সমাসেত্বা গাথাসু অসংৰণ্ণিতপদব্যঞ্জনানি সংৰণ্ণেত্বা অকাসি। ৰুত্তঞ্হি তত্থ গন্থারম্ভে –</p>
<p class="gatha1">‘‘পরম্পরাভতা তস্স, নিপুণা অত্থৰণ্ণনা।</p>
<p class="gathalast">যা তম্বপণ্ণিদীপম্হি, দীপভাসায সণ্ঠিতা…পে॰…</p>
<p class="gatha1"><span class="bld">কুমারকস্সপেনা</span>হং, থেরেন থিরচেতসা।</p>
<p class="gathalast">সদ্ধম্মট্ঠিতিকামেন, সক্কচ্চং অভিযাচিতো…পে॰…</p>
<p class="gatha1">তং ভাসং অতিৰিত্থার, গতঞ্চ ৰচনক্কমং।</p>
<p class="gathalast">পহাযারোপযিত্বান, তন্তিভাসং মনোরমং॥</p>
<p class="gatha1">গাথানং ব্যঞ্জনপদং, যং তত্থ ন ৰিভাৰিতং।</p>
<p class="gathalast">কেৰলং তং ৰিভাৰেত্বা, সেসং তমেৰ অত্থতো॥</p>
<p class="bodytext">ভাসন্তরেন ভাসিস্স’’ন্তি <span class="note">[ধ॰ প॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span> –</p>
<p class="bodytext">নিগমনে চ ৰুত্তং –</p>
<p class="gatha1">‘‘ৰিহারে অধিরাজেন, কারিতম্হি কতঞ্ঞুনা।</p>
<p class="gathalast">পাসাদে <span class="bld">সিরিকূটস্স,</span> রঞ্ঞো ৰিহরতা মযা’’তি <span class="note">[ধ॰ প॰ অট্ঠ॰ ২.নিগমনকথা]</span>॥</p>
<p class="bodytext">এত্থ চ <span class="bld">সিরিকূটো</span> নাম সমন্তপাসাদিকানিগমনে <span class="bld">সিরিপালো</span>তি ৰুত্তো <span class="bld">মহানামো</span>যেৰ রাজাতি ৰদন্তি। এৰং সতি মহেসিযা আনযনং সমাদাপনমারব্ভ তেন রঞ্ঞা দিন্নে ধূমরক্খপব্বতৰিহারে ৰসন্তেন সা কতাতি ৰেদিতব্বা। ৰুত্তঞ্হেতং মহাৰংসে –</p>
<p class="hangnum"><a name="para37-212"></a><span class="paranum">৩৭-২১২</span>.</p>
<p class="gatha1"> ‘‘লোহদ্বার-রলগ্গাম-কোটিপস্সাৰনব্হযে।</p>
<p class="gathalast">তযো <a name="M0.0057"></a> ৰিহারে কারেত্বা, ভিক্খূনং অভযুত্তরে॥</p>
<p class="hangnum"><a name="para213"></a><span class="paranum">২১৩</span>.</p>
<p class="gatha1"> ৰিহারং কারযিত্বান, ধূমরক্খম্হি পব্বতে।</p>
<p class="gathalast">মহেসিযা’নযেনা’দা, ভিক্খূনং থেরৰাদিন’’ন্তি॥</p>
<p class="bodytext">তস্স পন রঞ্ঞো কালে সা নিট্ঠাপিতাতি ন সক্কা গহেতুং। তস্স হি রঞ্ঞো একৰীসতিমৰস্সে সমন্তপাসাদিকং নিট্ঠাপেসি। সো চ রাজা দ্বাৰীসতিমৰস্সে দিৰঙ্গতো। এত্থন্তরে সাধিকএকৰস্সেন ‘‘চতস্সো চ আগমট্ঠকথাযো তিস্সো চ অভিধম্মট্ঠকথাযো অযঞ্চ ধম্মপদট্ঠকথা’’তি সব্বা এতা ন সক্কা নিট্ঠাপেতুন্তি।</p></div>
<p class="chapter">পরমত্থজোতিকাট্ঠকথাকরণং</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">পরমত্থজোতিকং</span> নাম খুদ্দকপাঠস্স চেৰ সুত্তনিপাতস্স চ অট্ঠকথং কেনচিপি অনাযাচিতো অত্তনো ইচ্ছাৰসেনেৰ অকাসি। ৰুত্তঞ্হেতং খুদ্দকপাঠট্ঠকথায গন্থারম্ভে –</p>
<p class="gatha1">‘‘উত্তমং ৰন্দনেয্যানং, ৰন্দিত্বা রতনত্তযং।</p>
<p class="gathalast">খুদ্দকানং করিস্সামি, কেসঞ্চি অত্থৰণ্ণনং॥</p>
<p class="gatha1">খুদ্দকানং গম্ভীরত্তা, কিঞ্চাপি অতিদুক্করা।</p>
<p class="gathalast">ৰণ্ণনা মাদিসেনেসা, অবোধন্তেন সাসনং॥</p>
<p class="gatha1">অজ্জাপি তু অব্ভোচ্ছিন্নো, পুব্বাচরিযনিচ্ছযো।</p>
<p class="gathalast">তথেৰ চ ঠিতং যস্মা, নৰঙ্গং সত্থুসাসনং॥</p>
<p class="gatha1">তস্মাহং কাতুমিচ্ছামি, অত্থসংৰণ্ণনং ইমং।</p>
<p class="gathalast">সাসনঞ্চেৰ নিস্সায, পোরাণঞ্চ ৰিনিচ্ছযং॥</p>
<p class="gatha1">সদ্ধম্মবহুমানেন, নাত্তুক্কংসনকম্যতা।</p>
<p class="gathalast">নাঞ্ঞেসং ৰম্ভনত্থায, তং সুণাথ সমাহিতা’’তি॥</p>
<p class="bodytext">বহূ পন ৰিচক্খণা ইমা আরম্ভগাথাযো ৰিচিনিত্বা ‘‘নেতং আচরিযবুদ্ধঘোসত্থেরস্স ৰিয ৰচনং হোতী’’তি ৰদন্তি। অযঞ্চ নেসং ৰিচিননাকারো, আচরিযবুদ্ধঘোসো হি যং কঞ্চি গন্থং সীলাদিগুণসম্পন্নেন অঞ্ঞেন আযাচিতোৰ করোতি, ইধ পন কোচিপি আযাচকো <a name="M0.0058"></a> নত্থি। পুনপি আচরিযো ‘‘পোরাণসীহল়ট্ঠকথং ভাসাপরিৰত্তনৰসেন করিস্সামী’’তি চ ‘‘মহাৰিহারৰাসীনং ৰাচনামগ্গং নিস্সায করিস্সামী’’তি চ এৰং পটিঞ্ঞং কত্বাৰ করোতি, ইধ পন তাদিসীপি পটিঞ্ঞা নত্থি। পুনপি আচরিযো অতিগম্ভীরত্থানং চতুন্নঞ্চাগমানং অভিধম্মস্স চ সংৰণ্ণনারম্ভেপি দুক্করভাৰং ন কথেতি, ইধ পন ‘‘সাসনং অবোধন্তেন মাদিসেনা’’তি অত্তনা সাসনস্স অবুদ্ধভাৰং পকাসেত্বা ‘‘অতিদুক্করা’’তি চ কথেতি। তস্মা ‘‘নেতং আচরিযবুদ্ধঘোসস্স ৰিয ৰচন’’ন্তি ৰদন্তি। তং যুত্তং ৰিয দিস্সতি, আচরিযো হি অত্তনো গন্থনিগমনেসু ‘‘তিপিটকপরিযত্তিপ্পভেদে সাট্ঠকথে সত্থুসাসনে অপ্পটিহতঞাণপ্পভাৰেনা’’তি অত্তনো ঞাণপ্পভাৰং পকাসেসি, সো ‘‘সাসনং অবোধন্তেন মাদিসেন অতিদুক্করা’’তি ঈদিসং ৰচনং ন কথেয্যযেৰাতি।</p></div>
<p class="chapter">জাতকট্ঠকথাকরণং</p>
<div class="chaptxt">
<p class="bodytext">জাতকট্ঠকথাপি চ আচরিযবুদ্ধঘোসত্থেরেনেৰ কতাতি ৰদন্তি, কারণং পনেত্থ ন দিস্সতি। সা পন <span class="bld">অত্থদস্সিত্থেরেন</span> চ <span class="bld">বুদ্ধমিত্তত্থেরেন</span> চ <span class="bld">মহিসাসকনিকাযিকেন</span> চ <span class="bld">বুদ্ধদেৰত্থেরেনা</span>তি তীহি থেরেহি অভিযাচিতো মহাৰিহারৰাসীনং ৰাচনামগ্গং নিস্সায কতা। ইমিস্সাপি নামৰিসেসো নত্থি। ৰুত্তং হিমিস্সা আরম্ভে –</p>
<p class="gatha1">‘‘বুদ্ধৰংসস্স এতস্স, ইচ্ছন্তেন চিরট্ঠিতিং।</p>
<p class="gathalast">যাচিতো অভিগন্ত্বান, থেরেন <span class="bld">অত্থদস্সিনা॥</span></p>
<p class="gatha1">অসংসট্ঠৰিহারেন, সদা সুদ্ধৰিহারিনা।</p>
<p class="gathalast">তথেৰ <span class="bld">বুদ্ধমিত্তেন,</span> সন্তচিত্তেন ৰিঞ্ঞুনা॥</p>
<p class="gatha1">মহিসাসকৰংসম্হি, সম্ভূতেন নযঞ্ঞুনা।</p>
<p class="gathalast"><span class="bld">বুদ্ধদেৰেন</span> চ তথা, ভিক্খুনা সুদ্ধবুদ্ধিনা॥</p>
<p class="gatha1">মহাপুরিসচরিযানং, আনুভাৰং অচিন্তিযং।</p>
<p class="gathalast">তস্স ৰিজ্জোতযন্তস্স, জাতকস্সত্থৰণ্ণনং॥</p>
<p class="gatha1">মহাৰিহারৰাসীনং, ৰাচনামগ্গনিস্সিতং।</p>
<p class="gathalast">ভাসিস্সং ভাসতো তং মে, সাধু গণ্হন্তু সাধৰো’’তি॥</p>
<p class="bodytext">এত্তাৰতা <a name="M0.0059"></a> চ আচরিযবুদ্ধঘোসত্থেরস্স গন্থভাৰেন পাকটাহি সব্বট্ঠকথাহি সহ ৰিসুদ্ধিমগ্গস্স করণপ্পকারো ৰিত্থারেন ৰিভাৰিতো হোতি।</p></div>
<p class="chapter">সকললোকপত্থারকারণং</p>
<div class="chaptxt">
<p class="bodytext"><span class="bld">কিস্সেস ৰিসুদ্ধিমগ্গো সকললোকে পত্থটো</span>তি? পরিসুদ্ধপিটকপাল়িনিস্সযভাৰতো, সিক্খত্তযসঙ্গহভাৰতো, পোরাণট্ঠকথানং ভাসাপরিৰত্তনভাৰতো, পরসমযৰিৰজ্জনতো, সকসমযৰিসুদ্ধিতো, সীলধুতঙ্গসমথঅভিঞ্ঞাপঞ্ঞাপভেদাদীনং পরিপুণ্ণৰিভাগতো, যাৰ অরহত্তা পটিপত্তিনযপরিদীপনতো, উত্তানানাকুলপদব্যঞ্জনসঙ্খতভাৰতো, সুৰিঞ্ঞেয্যত্থভাৰতো, পসাদনীযানং দিট্ঠানুগতাপাদনসমত্থানং ৰত্থূনঞ্চ দীপনতোতি এৰমাদীহি অনেকসতেহি গুণেহি এস সকললোকে পত্থটো জাতো।</p>
<p class="bodytext">অযঞ্হি ৰিসুদ্ধিমগ্গো সঙ্গীতিত্তযারূল়্হপরিসুদ্ধপাল়িপিটকমেৰ নিস্সায পৰত্তো, ন মহাসঙ্ঘিকাদীনং সত্তরসন্নং নিকাযানং পিটকং, নপি মহাযানিকানং পিটকং। সপরিৰারং সিক্খত্তযঞ্চ এত্থ পরিপুণ্ণমেৰ সঙ্গহেত্বা দস্সিতং। ৰুত্তঞ্হেতং আচরিযেন আগমট্ঠকথাসু গন্থারম্ভে –</p>
<p class="gatha1">‘‘সীলকতা ধুতধম্মা, কম্মট্ঠানানি চেৰ সব্বানি।</p>
<p class="gathalast">চরিযাৰিধানসহিতো, ঝানসমাপত্তিৰিত্থারো॥</p>
<p class="gatha1">সব্বা চ অভিঞ্ঞাযো, পঞ্ঞাসঙ্কলননিচ্ছযো চেৰ।</p>
<p class="gathalast">খন্ধাধাতাযতনি,ন্দ্রিযানি অরিযানি চেৰ চত্তারি॥</p>
<p class="gatha1">সচ্চানি পচ্চযাকার,দেসনা সুপরিসুদ্ধনিপুণনযা।</p>
<p class="gathalast">অৰিমুত্ততন্তিমগ্গা, ৰিপস্সনাভাৰনা চেৰ॥</p>
<p class="gatha1">ইতি পন সব্বং যস্মা, ৰিসুদ্ধিমগ্গে মযা সুপরিসুদ্ধং।</p>
<p class="gathalast">ৰুত্তং তস্মা ভিয্যো, ন তং ইধ ৰিচারযিস্সামী’’তি॥</p>
<p class="bodytext">যস্মা পন ৰিসুদ্ধিমগ্গো চতুন্নং আগমট্ঠকথানং অৰযৰভাৰেন কতো, তস্মা তা ৰিয পোরাণসীহল়ট্ঠকথানং ভাসাপরিৰত্তনৰসেন চেৰ পুনপ্পুনাগতমত্থানং সংখিপনৰসেন চ পরসমযৰিৰজ্জনৰসেন চ মহাৰিহারৰাসীনং পরিসুদ্ধৰিনিচ্ছযসঙ্খাতস্স সকসমযস্স দীপনৰসেন চ কতো। ৰুত্তঞ্হেতং আচরিযেন –</p>
<p class="gatha1">‘‘অপনেত্বান <a name="M0.0060"></a> ততোহং, সীহল়ভাসং মনোরমং ভাসং।</p>
<p class="gathalast">তন্তিনযানুচ্ছৰিকং, আরোপেন্তো ৰিগতদোসং॥</p>
<p class="gatha1">সমযং অৰিলোমেন্তো, থেরানং থেরৰংসপদীপানং।</p>
<p class="gatha2">সুনিপুণৰিনিচ্ছযানং, মহাৰিহারে নিৰাসীনং।</p>
<p class="gathalast">হিত্বা পুনপ্পুনাগত-মত্থং অত্থং পকাসযিস্সামী’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span> চ॥</p>
<p class="gatha1">‘‘মজ্ঝে ৰিসুদ্ধিমগ্গো, এস চতুন্নম্পি আগমানঞ্হি।</p>
<p class="gathalast">ঠত্বা পকাসযিস্সতি, তত্থ যথাভাসিতমত্থং॥</p>
<p class="gatha1">ইচ্চেৰ কতো তস্মা, তম্পি গহেত্বান সদ্ধিমেতায।</p>
<p class="gathalast">অট্ঠকথায ৰিজানথ, দীঘাগমনিস্সিতং অত্থ’’ন্তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span> চ॥</p>
<p class="gatha1">‘‘সা হি মহাঅট্ঠকথায, সারমাদায নিট্ঠিতা এসা।</p>
<p class="gathalast">একাসীতিপমাণায, পাল়িযা ভাণৰারেহি॥</p>
<p class="gatha1">একূনসট্ঠিমত্তো, ৰিসুদ্ধিমগ্গোপি ভাণৰারেহি।</p>
<p class="gathalast">অত্থপ্পকাসনত্থায, আগমানং কতো যস্মা॥</p>
<p class="gatha1">তস্মা তেন সহাযং, অট্ঠকথা ভাণৰারগণনায।</p>
<p class="gathalast">সুপরিমিতপরিচ্ছিন্নং, চত্তালীসং সতং হোতী’’তি <span class="note">[দী॰ নি॰ অট্ঠ॰ ৩.নিগমনকথা]</span> চ॥</p>
<p class="bodytext">যদি চাযং ৰিসুদ্ধিমগ্গো আচরিযেন আগমট্ঠকথাযো ৰিয অকত্বা পোরাণসীহল়ট্ঠকথাযো চ অনোলোকেত্বা কেৰলং অত্তনো ঞাণপ্পভাৰেনেৰ কতো অস্স, নাযং আগমট্ঠকথানং অৰযৰোতি গহেতব্বো অস্স, অঞ্ঞদত্থু ‘‘আগমট্ঠকথাযো মহাট্ঠকথায সারভূতা, ৰিসুদ্ধিমগ্গো পন ন তস্সা সারভূতো, কেৰলং আচরিযস্স মতিযাৰ কতো’’তি এৰমেৰ ৰত্তব্বো অস্স। যস্মা পন তথা অকত্বা পুব্বে ৰুত্তপ্পকারেনেৰ কতো, তস্মা অযম্পি ৰিসুদ্ধিমগ্গো তাসং আগমট্ঠকথানং করণাকারেনেৰ কতোতি চ, ততোযেৰ মহাট্ঠকথায সারভূতোতি চ দট্ঠব্বো।</p>
<p class="bodytext">একচ্চে পন ৰিচক্খণা আচরিযবুদ্ধঘোসস্স গন্থেসু উত্তরপক্খসাসনিকানং অস্সঘোসনাগজ্জুনৰসুবন্ধুআদীনং ভিক্খূনং ৰিয পোরাণগন্থে অনিস্সায অত্তনো ঞাণেনেৰ তক্কেত্বা দস্সিতং ধম্মকথাৰিসেসং অদিস্বা অসন্তুট্ঠচিত্তা এৰং ৰদন্তি ‘‘বুদ্ধঘোসস্স অঞ্ঞং অনিস্সায অত্তনো ঞাণপ্পভাৰেনেৰ অভিনৰগন্থুপ্পাদনং ন পস্সামা’’তি। <a name="M0.0061"></a> তং তেসং গরহাৰচনম্পি সমানং থেরৰাদীনং <span class="bld">পসংসাৰচনমেৰ</span> সম্পজ্জতি। থেরৰাদিনো হি এৰং জানন্তি ‘‘বুদ্ধেনেৰ ভগৰতা সম্মাসম্বুদ্ধেন দেসেতব্বো চেৰ ধম্মো পঞ্ঞাপেতব্বো চ ৰিনযো অনৰসেসেন দেসিতো চেৰ পঞ্ঞত্তো চ, সোযেৰ ধম্মৰিনযো সদ্ধাসম্পন্নেহি ভিক্খূহি চেৰ গহট্ঠেহি চ যথারহং পটিপজ্জিতব্বো, ন ততো অঞ্ঞো ধম্মৰিনযো তক্কেত্বা গৰেসেতব্বো। যদি পন অঞ্ঞো ধম্মৰিনযো কেনচি তক্কেত্বা কথিতো অস্স, তং তস্সেৰ তক্কিনো সাসনং হোতি ন সত্থু সাসনং। যং যং পন ভগৰতো ধম্মৰিনযে পদব্যঞ্জনং অত্থতো অপাকটং হোতি, তত্থ তত্থ পোরাণকেহি পটিসম্ভিদাছল়ভিঞ্ঞাদিগুণসম্পন্নেহি ভগৰতো অধিপ্পাযং জানন্তেহি অট্ঠকথাচরিযেহি সংৰণ্ণিতনযেন অত্থো গহেতব্বো, ন অত্তনোমতিৰসেনা’’তি। আচরিযবুদ্ধঘোসো চ তেসং থেরৰাদীনং অঞ্ঞতরো, সোপি তথেৰ জানাতি। ৰুত্তঞ্চেতং আচরিযেন –</p>
<p class="gatha1">‘‘বুদ্ধেন ধম্মো ৰিনযো চ ৰুত্তো,</p>
<p class="gatha2">যো তস্স পুত্তেহি তথেৰ ঞাতো।</p>
<p class="gatha3">সো যেহি তেসং মতিমচ্চজন্তা,</p>
<p class="gathalast">যস্মা পুরে অট্ঠকথা অকংসু॥</p>
<p class="gatha1">তস্মা হি যং অট্ঠকথাসু ৰুত্তং,</p>
<p class="gatha2">তং ৰজ্জযিত্বান পমাদলেখং।</p>
<p class="gatha3">সব্বম্পি সিক্খাসু সগারৰানং,</p>
<p class="gathalast">যস্মা পমাণং ইধ পণ্ডিতানং॥</p>
<p class="gatha1">ততো চ ভাসন্তরমেৰ হিত্বা,</p>
<p class="gatha2">ৰিত্থারমগ্গঞ্চ সমাসযিত্বা…পে॰…</p>
<p class="gatha3">যস্মা অযং হেস্সতি ৰণ্ণনাপি,</p>
<p class="gathalast">সক্কচ্চ তস্মা অনুসিক্খিতব্বা’’তি <span class="note">[পারা॰ অট্ঠ॰ ১.গন্থারম্ভকথা]</span>॥</p>
<p class="bodytext">তেনেৰ আচরিযো ভগৰতো ধম্মৰিনযং ৰা পোরাণট্ঠকথং ৰা অনিস্সায অত্তনো ঞাণেন তক্কেত্বা ৰা অত্তনা পরিচিতলোকিযগন্থেহি গহেত্বা ৰা ন কঞ্চি গন্থং অকাসি। যদি পন তাদিসং করেয্য, <a name="M0.0062"></a> তং থেরৰাদিনো <span class="bld">মহাপদেসসুত্তে</span> <span class="note">[দী॰ নি॰ ২.১৮৮; অ॰ নি॰ ৪.১৮০]</span> ৰুত্তনযেন ‘‘অদ্ধা ইদং ন চেৰ তস্স ভগৰতো ৰচনং, বুদ্ধঘোসস্স চ থেরস্স দুগ্গহিত’’ন্তি ছড্ডেয্যুংযেৰ। যতো চ খো অযং ৰিসুদ্ধিমগ্গো পোরাণট্ঠকথানং ভাসাপরিৰত্তনাদিৰসেনেৰ আচরিযেন কতো, ততোযেৰ থেরৰাদিনো তং <span class="bld">মহাপদেসসুত্তে</span> ৰুত্তনযেন ‘‘অদ্ধা ইদং তস্স ভগৰতো ৰচনং, আচরিযবুদ্ধঘোসস্স চ থেরস্স সুগ্গহিত’’ন্তি সম্পটিচ্ছন্তি। তেনাপাযং সকললোকে পত্থটো হোতি।</p>
<p class="bodytext">সীলধুতঙ্গাদীনং ৰিভাগো চ পটিপত্তিনযপরিদীপনঞ্চ পাকটমেৰ। তথাযং ৰিসুদ্ধিমগ্গো সুৰিঞ্ঞেয্যপদৰাক্যেহি চেৰ অনাকুলপদৰাক্যেহি চ তন্তিনযানুরূপায পাল়িগতিযা সুট্ঠু সঙ্খতো, ততোযেৰ চস্স অত্থোপি সুৰিঞ্ঞেয্যো হোতি। তস্মা তং ওলোকেন্তা ৰিঞ্ঞুনো ৰিসুদ্ধজ্ঝাসযা খণে খণে অত্থপটিসংৰেদিনো চেৰ ধম্মপটিসংৰেদিনো চ হুত্বা অনপ্পকং পীতিসোমনস্সং পটিসংৰেদেন্তি।</p>
<p class="bodytext">অনেকানি চেত্থ পসাদাৰহানি <span class="bld">মহাতিস্সত্থের</span>ৰত্থুআদীনি <span class="note">[ৰিসুদ্ধি॰ ১.১৫]</span> সীহল়ৰত্থূনি চ <span class="bld">ধম্মসেনাপতিসারিপুত্তত্থের</span>ৰত্থুআদীনি <span class="note">[ৰিসুদ্ধি॰ ১.১৯]</span> জম্বুদীপৰত্থূনি চ দীপিতানি। তানি পস্সিত্বা অনুস্সরন্তানং সপ্পুরিসানং বলৰপসাদো চ উপ্পজ্জতি, ‘‘কদা নু খো মযম্পি ঈদিসা ভৰিস্সামা’’তি দিট্ঠানুগতিং আপজ্জিতুকামতা চ উপ্পজ্জতি।</p>
<p class="bodytext">এৰং পরিসুদ্ধপিটকপাল়িনিস্সযতাদীহি অনেকসতেহি গুণেহি অযং ৰিসুদ্ধিমগ্গো সকললোকে পত্থটো জাতোতি ৰেদিতব্বো। যথা চাযং ৰিসুদ্ধিমগ্গো, এৰং অঞ্ঞাপি আচরিযেন কতা তিপিটকসঙ্গহট্ঠকথাযো পোরাণট্ঠকথানং ভাসাপরিৰত্তনভাৰাদীহি গুণেহি সকললোকে পত্থটাযেৰ হোন্তি।</p>
<p class="bodytext">এত্তাৰতা চ পন কিমত্থং কতোতিআদীনম্পি পঞ্হানমত্থো ৰিত্থারেন ৰিভাৰিতোৰ হোতীতি।</p>
<p class="bodytext">তত্থেতং ৰুচ্চতি –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> সম্ভাৰনীযস্স <a name="M0.0063"></a> সুধীৰরান-</p>
<p class="gatha2">মাদত্তধীরিট্ঠপদস্স যস্স।</p>
<p class="gatha3">পঞ্ঞাদিজাতা ললিতা গুণাভা,</p>
<p class="gathalast">ভাতেৰ লোকম্হি সতং মুদায॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> স <span class="bld">বুদ্ধঘোসা</span>ব্হথিরগ্গধীমা,</p>
<p class="gatha2">ৰিদূন’মচ্চন্তসমাদরা’দা।</p>
<p class="gatha3">সভাৰজং ব্যত্তিসসত্তিলদ্ধং,</p>
<p class="gathalast">সিরিং দধাতেৰ সুবুদ্ধঘোসো॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘সম্বুদ্ধসেট্ঠে পরিনিব্বুতস্মিং,</p>
<p class="gatha2">সংৰচ্ছরানং দসমে সতম্হি।</p>
<p class="gatha3">জাতো’’তি ঞাতো ৰিবুধেহি বুদ্ধ-</p>
<p class="gathalast">ঘোসঙ্কুরো পত্তসমত্তমানী॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ৰিঞ্ঞূ ৰিদূ’মস্স পুমগ্গজাতে,</p>
<p class="gatha2">সঞ্জাততং দক্খিণদেসভাগে।</p>
<p class="gatha3">রম্মে’<span class="bld">ন্দিযস্মিং</span> সুজনাকরস্মিং,</p>
<p class="gathalast">তত্তত্থমেসীন’মযং পতীতি॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> <span class="bld">মোরণ্ডগামম্হি</span> স তত্থ জাতো,</p>
<p class="gatha2">পুঞ্ঞানিতো ৰিপ্পকুলম্হি সম্মা।</p>
<p class="gatha3">সূরস্স লোকত্থসমাৰহত্থং,</p>
<p class="gathalast">উপ্পজ্জনাযা’দ্যরুণোৰ রংসি॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> সংৰদ্ধবুদ্ধী স পৰুদ্ধিপত্তো,</p>
<p class="gatha2">আরাধযং ঞাতিগণং সদেৰ।</p>
<p class="gatha3">ৰেদেসু ৰিজ্জাসু তদঞ্ঞসিপ্প-</p>
<p class="gathalast">গন্থেস্বনাযাসপৰীণতা’গা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> সুদ্ধাধিমুত্তীন ৰিৰেচনেন,</p>
<p class="gatha2">সারানু’সারোতি ৰিৰিঞ্চমানো।</p>
<p class="gatha3">ৰেদেস্ব’সারত্ত’মবুজ্ঝি যস্মা,</p>
<p class="gathalast">তুট্ঠিং স নাপজ্জি সুতেন সেন॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> অন্বেসতো <a name="M0.0064"></a> তস্স পসত্থসারং,</p>
<p class="gatha2">সদ্ধম্মসারো সৰনেন লদ্ধো।</p>
<p class="gatha3">নিন্নোৰ বুদ্ধস্স স সাসনম্হি,</p>
<p class="gathalast">উস্সাহজাতো’পগমায তত্থ॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ধম্মাভিলাসী স ৰিরোচি তত্থ,</p>
<p class="gatha2">সংলদ্ধপব্বজ্জুপসম্পদোৰ।</p>
<p class="gatha3">থেরে’পসঙ্কম্ম <span class="bld">ৰিসুদ্ধথের-</span></p>
<p class="gathalast"><span class="bld">ৰাদীনিকাযম্হি</span> পতীতপঞ্ঞে॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> তদা হি’সুং <span class="bld">দক্খিণইন্দিযম্হি,</span></p>
<p class="gatha2">নিৰাসিনো থেরিযৰংসজাতা।</p>
<p class="gatha3">তদঞ্ঞৰাদী চ মুনী মুনিন্দ-</p>
<p class="gathalast">মতং যথালদ্ধি পকাসযন্তা॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> সদ্ধম্মসারাধিগমায ভিয্যো,</p>
<p class="gatha2">পাল়িং সমুগ্গণ্হি জিনেরিতং, সা।</p>
<p class="gatha3">জিব্হগ্গলীলা মনসা’সিতা’স্স,</p>
<p class="gathalast">লক্খীৰ পুঞ্ঞে নিৰসং বভাস॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> এৰং তমুগ্গণ্হ’মবোধি সম্মা,</p>
<p class="gatha2">‘‘একাযনোযং সুৰিসুদ্ধিযাতি।</p>
<p class="gatha3">মগ্গো ৰিৰট্টাধিগমায’’ তত্থো-</p>
<p class="gathalast">য্যোগং সমাপজ্জি পরং পরত্তী॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> সভাৰপঞ্ঞা মহতী চ সত্থ-</p>
<p class="gatha2">ন্তরোপলদ্ধা ৰিপুলাৰ ৰিজ্জা।</p>
<p class="gatha3">তেনস্স বুদ্ধোত্তিসমুদ্দতিণ্ণে,</p>
<p class="gathalast">অকিচ্ছসাধিত্তপভাৰ’মঞ্ঞা॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> বুদ্ধস্স কিত্তীৰ সুকিত্তিঘোসো,</p>
<p class="gatha2">ৰত্তিস্সতে’চ্চস্স গরূ ৰিযত্তা।</p>
<p class="gatha3">অত্থান্বিতং নামমকংসু <span class="bld">বুদ্ধ-</span></p>
<p class="gathalast"><span class="bld">ঘোসো</span>তি সম্বুদ্ধমতঙ্গতস্স॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> <span class="bld">মযূরদূতব্হযপট্টনস্মিং,</span></p>
<p class="gatha2">নিৰস্স <a name="M0.0065"></a> <span class="bld">কঞ্জীব্হপুরাদিকে</span> চ।</p>
<p class="gatha3">স <span class="bld">অন্ধকা</span>খ্যাত<span class="bld">সদেসিযট্ঠ-</span></p>
<p class="gathalast"><span class="bld">কথং</span> সমুগ্গণ্হি সমাহিতত্তো॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> তাৰত্তকেনস্স সুমেধসস্সা-</p>
<p class="gatha2">সন্তুট্ঠচিত্তস্স ততুত্তরিম্পি।</p>
<p class="gatha3">সম্বুদ্ধৰাণীসু সমত্তমত্থং,</p>
<p class="gathalast">অঞ্ঞাতুমিচ্ছা মহতী অজাযি॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> <span class="bld">মহামহিন্দা</span>দিৰসীৰরেভি,</p>
<p class="gatha2">সমাভতা যা<span class="bld">ট্ঠকথা</span> সসারা।</p>
<p class="gatha3">সথেরৰাদা সুৰিনিচ্ছযা চ,</p>
<p class="gathalast">তদা ৰিভাতা ৰত <span class="bld">লঙ্কযা’</span>সুং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> পৰত্তিমেতং ৰিদিয’স্স মেত-</p>
<p class="gatha2">দহোসি ‘‘যং নূন’ভিরামলঙ্কং।</p>
<p class="gatha3">অলঙ্করোন্তিং রতনাকরংৰ,</p>
<p class="gathalast">উপেচ্চ সিক্খে’ট্ঠকথা মহন্তী॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> তা ভাসযা সীহল়িকায রচ্চা,</p>
<p class="gatha2">তন্তিং সমারোপ্য নৰং করেয্যং।</p>
<p class="gatha3">এৰঞ্হি দেসন্তরিযান বুদ্ধ-</p>
<p class="gathalast">মানীনমত্থং খলু সাধযে’’তি॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> পুরে চ লঙ্কাগতসাসনং যং,</p>
<p class="gatha2">সুনিম্মলিন্দূৰ হিমাদিমুত্তো।</p>
<p class="gatha3">পভাসি, কিস্মিঞ্চি তদাঞ্ঞৰাদ-</p>
<p class="gathalast">মনাকুলং তা’কুলতং জগাম॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> জিনম্হি নিব্বানগতে হি ৰস্স-</p>
<p class="gatha2">সতন্তরে সাসনিকা সমগ্গা।</p>
<p class="gatha3">সমানৰাদা জিনসাসনম্হি,</p>
<p class="gathalast">ন কোচি ভেদোপি তদা অহোসি॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> পচ্ছা <a name="M0.0066"></a> চ সদ্ধম্মদুমাহতেভ্য-</p>
<p class="gatha2">ধম্মেহি ৰাতেহি পটিচ্চ পাপে।</p>
<p class="gatha3">জাতেহি সংৰিগ্গমনা সমায,</p>
<p class="gathalast">থেরে’স’মুয্যোগমকংসু দল়্হং॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> <span class="bld">সঙ্গীতিযো</span> কচ্চ সুপেসলেহি,</p>
<p class="gatha2">নিগ্গয্হমানাপি থিরেহি দল়্হং।</p>
<p class="gatha3">ছিন্নাপি রুক্খা’স্সু পুনোরুহাৰা-</p>
<p class="gathalast">কাসুংৰ ধম্মং ৰিনযা’ঞ্ঞথা তে॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> নানাগণা তে চ অনেকৰাদা,</p>
<p class="gatha2">সংসগ্গকারা জিনসাসনে’সুং।</p>
<p class="gatha3">ৰাদেভি অঞ্ঞেহি জিনেরিতেভ্য-</p>
<p class="gathalast">সুদ্ধাযমানা ৰিনযঞ্চ ধম্মং॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ৰাদা চ ৰাদী পিটকানি তেসং,</p>
<p class="gatha2"><span class="bld">লঙ্কং</span> মলঙ্কংৰ করং’পযাতা।</p>
<p class="gatha3">পটিগ্গহেসুং প্য<span class="bld">ভযাদিৰাসী,</span></p>
<p class="gathalast">নাঞ্ঞে <span class="bld">মহা</span>খ্যাত<span class="bld">ৰিহারৰাসী॥</span></p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> যথা চ বুদ্ধাভিহিতাৰ পাল়ি,</p>
<p class="gatha2">তদত্থসারা চ ৰসীভি ঞাতা।</p>
<p class="gatha3">ন ‘‘তেধ ৰোক্কম্ম ৰিসুদ্ধথের-</p>
<p class="gathalast">ৰাদী ৰিৰাদী’’তি পৰত্তি কাচি॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> জীৰংৰ রক্খিংসু সথেরৰাদং,</p>
<p class="gatha2">তন্তিং তদত্থঞ্চ সনিণ্ণযং তে।</p>
<p class="gatha3">তস্মা ন সক্কাৰ তদঞ্ঞৰাদি-</p>
<p class="gathalast">ৰাদেভি হন্তুং চু’পগন্তুমদ্ধা॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> তংৰাদসংভেদভযঞ্চ মঞ্ঞযা,</p>
<p class="gatha2">‘‘দুদ্ধারৰেলাপি ভযেহি তন্তিনং।</p>
<p class="gatha3">সম্মোহতাদীহি ভৰে’’তি <span class="bld">পোত্থকং,</span></p>
<p class="gathalast"><span class="bld">আরোপ্য</span> সম্মা <span class="bld">পরিপালযিংসু</span> তে॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> তদা <a name="M0.0067"></a> হি তেসং পটিবাহনে রণ-</p>
<p class="gatha2">ৰিদংৰ সিক্খং জিনসাসনদ্ধরো।</p>
<p class="gatha3">স <span class="bld">বুদ্ধঘোসো</span> মুনি বুদ্ধিপাটৰো,</p>
<p class="gathalast">গতো’সি <span class="bld">দীপং</span> ৰরত<span class="bld">ম্বপণ্ণিকং॥</span></p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> লঙ্কং উপেচ্চ স মহাট্ঠকথাণ্ণৰস্স,</p>
<p class="gatha2">পারং পরং ৰিতরণে থিরনিণ্ণযোৰ।</p>
<p class="gatha3">সংসুদ্ধৰংসজনিৰাসমহাৰিহার-</p>
<p class="gathalast">মাগা’ম্বরংৰ উদযিন্দু’পসোভযন্তো॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> তস্মিঞ্চ দক্খিণদিসায ৰসী স তত্থ,</p>
<p class="gatha2">সোভং <span class="bld">পধানঘর</span>সঞ্ঞিতপারিৰেণং।</p>
<p class="gatha3">পাসাদ’মুত্তম’মকা সুজনেভি সেব্যং,</p>
<p class="gathalast">সন্তো <span class="bld">মহানিগমসামি</span> সুচিণ্ণধম্মো॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> সম্মা চ যোগমকরী বুধ<span class="bld">বুদ্ধমিত্ত</span>-</p>
<p class="gatha2">থেরাদি’মন্ত’মুপযাত’মনূনতন্তে।</p>
<p class="gatha3">সংসেৰিতো ৰিৰিধঞাযপবুদ্ধিযা সো,</p>
<p class="gathalast">সুত্তাভিধম্মৰিনযট্ঠকথাস্ব’নূনং॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ৰেয্যত্তিযং’স সমযে সমযন্তরে চ,</p>
<p class="gatha2">পঞ্ঞায দিস্ব ৰিৰটংৰ নিহীতমত্থং।</p>
<p class="gatha3">থেরা সমগ্গজিনমগ্গমতা’মতাসী,</p>
<p class="gathalast">মঞ্ঞিংসু নগ্ঘরতনংৰ সুদুল্লভন্তি॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ৰিঞ্ঞায ধম্মৰিনযত্থযথিচ্ছদানে,</p>
<p class="gatha2">চিন্তামণীতি সুনিরূপিতবুদ্ধিরূপং।</p>
<p class="gatha3">যস্সে’ত্থ নিচ্ছিতমনো কৰি<span class="bld">সঙ্ঘপাল</span>-</p>
<p class="gathalast">ত্থেরুত্তমো জনহিতায নিযোজযী তং॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ‘‘কিঞ্চাপি সন্তি ৰিৰিধা পটিপত্তিগন্থা,</p>
<p class="gatha2">কেসঞ্চি কিঞ্চি তু ন বুদ্ধমতানুসারং।</p>
<p class="gatha3">সংসুদ্ধথেরসমযেহি চ তে ৰিরুদ্ধা,</p>
<p class="gathalast">তস্মা করোতু ৰিমলং পটিপত্তিগন্থং’’॥</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> মেত্তাদযম্বুদৰনং <a name="M0.0068"></a> জনভূমিযং’স,</p>
<p class="gatha2">সংৰস্সতে চ’রিযমগ্গগমগ্গ’মগ্গং।</p>
<p class="gatha3">সংসোধনত্থ’মিতি ‘‘পত্থিতথেরআসং,</p>
<p class="gathalast">পূরেস্স’মেত’’মিতি কাসি ৰিসুদ্ধিমগ্গং॥</p>
<p class="hangnum"><a name="para37"></a><span class="paranum">৩৭</span>.</p>
<p class="gatha1"> ৰীরানুকম্পসতিযোজিতবুদ্ধিমা সং,</p>
<p class="gatha2">ওগ্গয্হ, গয্হ চ’ খিলট্ঠকথা সতন্তী।</p>
<p class="gatha3">সারং সখেদ’মনপেক্খিয সাধুকং স,</p>
<p class="gathalast">যং’কাসি, কং নু’ধ ন রোচযতে বুধং সো॥</p>
<p class="hangnum"><a name="para38"></a><span class="paranum">৩৮</span>.</p>
<p class="gatha1"> ৰুত্তে’ত্থ ভাৰপরমাৰ সভাৰধম্মা,</p>
<p class="gatha2">ৰত্থূ চ পীতিসুখৰেদনিযা’নিতাৰ।</p>
<p class="gatha3">পুণ্ণোৰ সব্বপটিপত্তিনযেহি চেসো,</p>
<p class="gathalast">পুপ্ফাভিফুল্লপৰনংৰ ৰিরাজতে’যং॥</p>
<p class="hangnum"><a name="para39"></a><span class="paranum">৩৯</span>.</p>
<p class="gatha1"> যং পস্সিযান পরিকপ্পিয রত্নসার-</p>
<p class="gatha2">গব্ভং ৰিসুদ্ধি’মভিযাতু’মপেক্খমানা।</p>
<p class="gatha3">তং সার’মাদিযিতু’মাসু পযুত্তযুত্তা,</p>
<p class="gathalast">দিস্বা হি নগ্ঘরতনং ননু ৰজ্জযে ন॥</p>
<p class="hangnum"><a name="para40"></a><span class="paranum">৪০</span>.</p>
<p class="gatha1"> কন্তা পদাৰলি’হ তন্তিনযানুসারা,</p>
<p class="gatha2">সারাতিসারনযপন্তি পসিদ্ধসিদ্ধা।</p>
<p class="gatha3">অত্থা চ সন্তিনুগমায তুলাযমানো-</p>
<p class="gathalast">য্যোগেন মেত্থ হি ৰিনা পটিপত্তি কা’ঞ্ঞা॥</p>
<p class="hangnum"><a name="para41"></a><span class="paranum">৪১</span>.</p>
<p class="gatha1"> আভাতি সত্থু চতুরাগমমজ্ঝগো’যং-</p>
<p class="gatha2">অত্থে পকাসযিহ ভাণুৰ নেকদব্বে।</p>
<p class="gatha3">মেধাৰিপীতিজননং’স ৰিধান’মেতং-</p>
<p class="gathalast">তীতঞ্হি যাৰ কৰিগোচর’মস্স ঞাণং॥</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> দিট্ঠাৰ তিক্খমতি’মস্স <span class="bld">ৰিসুদ্ধিমগ্গ</span>-</p>
<p class="gatha2">সম্পাদনেন সমুপাত্তসুধীপদেভি।</p>
<p class="gatha3">তেনস্স বুদ্ধৰচনত্থৰিভাৰনায,</p>
<p class="gathalast">পব্যত্তসত্তি ৰিদিতা ৰিদিতাগমেহি॥</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> খ্যাতং <a name="M0.0069"></a> কৰীভি’ধিগতং যস’মাৰহেন,</p>
<p class="gatha2">থেরস্স সুদ্ধমতি<span class="bld">বুদ্ধসিরী</span>ব্হযস্স।</p>
<p class="gatha3">লোকত্থ’মাৰিকতপত্থন’মাদিযান,</p>
<p class="gathalast">সামঞ্চ নিন্নহদযেন জনান’মত্থে॥</p>
<p class="hangnum"><a name="para44"></a><span class="paranum">৪৪</span>.</p>
<p class="gatha1"> সম্বুদ্ধভাৰৰিদিতেনি’মিনা <span class="bld">সমন্ত</span>-</p>
<p class="gatha2"><span class="bld">পাসাদিকা</span>ব্হৰিনযট্ঠকথা পণীতা।</p>
<p class="gatha3">সূরো’দিতে ৰিয তযা ৰিনযত্থমূল়্হা-</p>
<p class="gathalast">মূল়্হী ভৰন্তি জিননীতিপথা’ধিগন্ত্বা॥</p>
<p class="hangnum"><a name="para45"></a><span class="paranum">৪৫</span>.</p>
<p class="gatha1"> <span class="bld">লঙ্কা</span> অলঙ্কতিকতাৰ <span class="bld">মহামহিন্দ</span>-</p>
<p class="gatha2">ত্থেরেন যা চ <span class="bld">ৰিনযট্ঠকথা’</span>ভতা, তং।</p>
<p class="gatha3">কন্তায সীহল়গিরায গিরাযমানা,</p>
<p class="gathalast">অচ্চন্তকন্তবহুলা মুনযো পুরা’সুং॥</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> অঞ্ঞা চ <span class="bld">পচ্চরি-কুরুন্দি</span>সমঞ্ঞিতাদী,</p>
<p class="gatha2">দীপং পদীপকরণী ৰিনযম্হি যা’সুং।</p>
<p class="gatha3">সঙ্গয্হ তাস’মখিলত্থনযে চ থের-</p>
<p class="gathalast">ৰাদে চ মুত্তরতনানিৰ মেকসুত্তে॥</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> তাহেৰ সীহল়নিরুত্তিযুতঞ্চ তন্তিং,</p>
<p class="gatha2">আরোপিযান রুচিরং অথ ৰিত্থতঞ্চ।</p>
<p class="gatha3">মগ্গং সমাসনৰসেন যথা সমত্ত-</p>
<p class="gathalast">লোকেন যা গরুকতা কতমাননা’কা॥</p>
<p class="hangnum"><a name="para48"></a><span class="paranum">৪৮</span>.</p>
<p class="gatha1"> সুদ্ধন্বযাগথৰিরা চ <span class="bld">ৰিসুদ্ধথের</span>-</p>
<p class="gatha2">ৰাদী ৰিসুদ্ধৰিনযাগমপুজ্জধম্মা।</p>
<p class="gatha3">সুদ্ধং করিংসু ন যথে’ন্তি তদঞ্ঞৰাদা,</p>
<p class="gathalast">ইচ্চাদি’মাৰিকরিযা’সি <span class="bld">নিদান</span>মেত্থ॥</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> <span class="bld">যস্মিং</span> মনুঞ্ঞপদপন্তি সুভা সুবোধা,</p>
<p class="gatha2">অত্থা চ পীতিসম’ৰিম্হযতাদিভাৰী।</p>
<p class="gatha3">চিত্রা ৰিচিত্রমতিজা কৰিচিত্তহংসা,</p>
<p class="gathalast">তস্মা রসাযতি তদত্থনুসারিনং <span class="bld">যং॥</span></p>
<p class="hangnum"><a name="para50"></a><span class="paranum">৫০</span>.</p>
<p class="gatha1"> অচ্চন্তসাগরনিভা <a name="M0.0070"></a> ৰিৰিধা নযত্থা,</p>
<p class="gatha2">সন্তে’ত্থ যা’সু ৰিনযট্ঠকথা পুরাণা।</p>
<p class="gatha3">তাসং যথাভিমতপন্তি সুতন্তিকত্তং,</p>
<p class="gathalast">কিঞ্হি’স্স কিঞ্চি বলৰীর’পটিচ্চ কাতুং॥</p>
<p class="hangnum"><a name="para51"></a><span class="paranum">৫১</span>.</p>
<p class="gatha1"> উয্যোগ’মস্স করুণাপহিতং পটিচ্চ,</p>
<p class="gatha2">পঞ্ঞাসহাযসহিতং বলৰঞ্চ দল়্হং।</p>
<p class="gatha3">লদ্ধাৰ যা নিখিললোকমনুঞ্ঞভূতা,</p>
<p class="gathalast">মেধাৰিনং’নুসভগাৰ ৰিরাজতে সা॥</p>
<p class="hangnum"><a name="para52"></a><span class="paranum">৫২</span>.</p>
<p class="gatha1"> ৰিঞ্ঞূভি যা ‘‘ৰিনযসাগরপারতিণ্ণে’’,</p>
<p class="gatha2">সম্ভাৰিতা ‘‘সুতরণাযতি সীঘৰাহা’’।</p>
<p class="gatha3">ইচ্চাভিমানিতগুণা’জ্জ ররাজ যাৰ,</p>
<p class="gathalast">কিং যং থিরং লহু ৰিনস্সতি দুপ্পসয্হং॥</p>
<p class="hangnum"><a name="para53"></a><span class="paranum">৫৩</span>.</p>
<p class="gatha1"> ‘‘যা ব্যাপিনী’খিলনযস্স সুবোধিনী চ,</p>
<p class="gatha2">সোতূভি সেৰিতসদাতনধম্মরঙ্গং।</p>
<p class="gatha3">কত্বান লোকপহিতে সগুণে দধন্তী,</p>
<p class="gathalast">ঠাতূ’’তি নট্ঠ’মুপগা’ট্ঠকথা পুরাণা॥</p>
<p class="hangnum"><a name="para54"></a><span class="paranum">৫৪</span>.</p>
<p class="gatha1"> জনাভিসত্তায দযায চোদিতো,</p>
<p class="gatha2">ৰিছেজ্জ খেদং ৰিনযম্হি সাধুনং।</p>
<p class="gatha3">অথাগমান’ট্ঠকথাৰিধাননে,</p>
<p class="gathalast">ধুরং দধাতুং’ভিমুখা’সি সো সুধী॥</p>
<p class="hangnum"><a name="para55"></a><span class="paranum">৫৫</span>.</p>
<p class="gatha1"> পদ্মংৰ ফুল্লাভিনতং সুভাণুভং,</p>
<p class="gatha2">লদ্ধান ফুল্লং’তিসযা’সি চেতনা।</p>
<p class="gatha3"><span class="bld">দাঠাদিনাগেন</span> থিরগ্গধীমতা,</p>
<p class="gathalast">যা পত্থিতা’রব্ভ তদত্থসিজ্ঝনে॥</p>
<p class="hangnum"><a name="para56"></a><span class="paranum">৫৬</span>.</p>
<p class="gatha1"> দীঘাগমত্থেসু সবুদ্ধিৰিক্কম-</p>
<p class="gatha2">মাগম্ম সারাধিগমা <span class="bld">সুমঙ্গল</span>-</p>
<p class="gatha3">নামানুগন্তাৰ <span class="bld">ৰিলাসিনী</span>তি যা,</p>
<p class="gathalast">সংৰণ্ণনা লোকহিতায সম্ভৰী॥</p>
<p class="hangnum"><a name="para57"></a><span class="paranum">৫৭</span>.</p>
<p class="gatha1"> গম্ভীরমেধাৰিসযাগমম্হিপি,</p>
<p class="gatha2"><a name="M0.0071"></a> আরব্ভ বুদ্ধিং’স সুনিম্মলীকতা।</p>
<p class="gatha3">ৰিঞ্ঞাতবুদ্ধাভিমতা বহূ জনা,</p>
<p class="gathalast">অঞ্ঞত্থসাধা মহতঞ্হি বুদ্ধিযো॥</p>
<p class="hangnum"><a name="para58"></a><span class="paranum">৫৮</span>.</p>
<p class="gatha1"> সা’নীতৰিদ্বাক্খিমনা মনাযিতা,</p>
<p class="gatha2">কন্তাগমে ধম্মসভাযতে সদা।</p>
<p class="gatha3">তেনেৰ মঞ্ঞে’হ তিরোকতা তযা,</p>
<p class="gathalast">কিং সীঘগ’ঞ্ঞত্র পথঞ্ঞগামিকা॥</p>
<p class="hangnum"><a name="para59"></a><span class="paranum">৫৯</span>.</p>
<p class="gatha1"> পত্বা মহন্তা’ম্বর’মম্বুদো যথা,</p>
<p class="gatha2">লোকত্থসাধীপি মহাসযং মতি।</p>
<p class="gatha3">তস্মা’স্স সিদ্ধা’ট্ঠকথাপরম্পরা,</p>
<p class="gathalast">বুদ্ধিপ্পদানায’ হুৰুং নৰা নৰা॥</p>
<p class="hangnum"><a name="para60"></a><span class="paranum">৬০</span>.</p>
<p class="gatha1"> <span class="bld">বুদ্ধাদিমিত্তং</span> থিরসেট্ঠ’মুদ্দিসং,</p>
<p class="gatha2">সংৰণ্ণনা চাসি <span class="bld">পপঞ্চসূদনী।</span></p>
<p class="gatha3">‘‘সব্বত্থসারে জিনমজ্ঝিমাগমে,</p>
<p class="gathalast">লদ্ধান পীতিং সুজনা সমেন্তু’’তি॥</p>
<p class="hangnum"><a name="para61"></a><span class="paranum">৬১</span>.</p>
<p class="gatha1"> উপ্পজ্জি <span class="bld">‘‘সারত্থপকাসিনী’’</span>তি যা,</p>
<p class="gatha2">সা <span class="bld">জোতিপালস্স</span> যথাভিলাসিতং।</p>
<p class="gatha3">লোকং যথানামিকসারদীপনা,</p>
<p class="gathalast">ভাতা’সি সম্মাপটিপন্নপন্থদা॥</p>
<p class="hangnum"><a name="para62"></a><span class="paranum">৬২</span>.</p>
<p class="gatha1"> সম্পূরি কাতুং’স মনোরথো যযা,</p>
<p class="gatha2">অঙ্গুত্তরন্তাগমমত্থৰণ্ণনা।</p>
<p class="gatha3">তন্নামধেয্যং সুজনঞ্চ <span class="bld">জীৰকং,</span></p>
<p class="gathalast">সো <span class="bld">জোতিপাল</span>ঞ্চ পসত্থধীতিমং॥</p>
<p class="hangnum"><a name="para63"></a><span class="paranum">৬৩</span>.</p>
<p class="gatha1"> উদ্দিস্স যং’কাসি পৰীণতং করং,</p>
<p class="gatha2">বুদ্ধাদিসংসেব্যসুমগ্গদস্সনে।</p>
<p class="gatha3">সদ্ধম্মপুপ্ফান’ ৰনাযিতা’সি সা,</p>
<p class="gathalast">ৰিদ্বালিসঙ্ঘস্স সদাৰগাহণা॥</p>
<p class="hangnum"><a name="para64"></a><span class="paranum">৬৪</span>.</p>
<p class="gatha1"> যেন’ত্তলদ্ধিং <a name="M0.0072"></a> পজহন্তু সাধৰো,</p>
<p class="gatha2">দুব্বোধধম্মে চ সভাৰদীপনে।</p>
<p class="gatha3">বুজ্ঝন্তু, ইচ্চাসি’ভিধম্মসাগরো,</p>
<p class="gathalast">তত্থা’ৰতারং সুকরেন সাধিনী॥</p>
<p class="hangnum"><a name="para65"></a><span class="paranum">৬৫</span>.</p>
<p class="gatha1"> মেধাৰিলাসা’স্স’হুৰু’ট্ঠসালিনী,</p>
<p class="gatha2">কন্তা চ <span class="bld">সম্মোহৰিনোদনী</span>তি যা।</p>
<p class="gatha3">তা <span class="bld">বুদ্ধঘোসো</span>তি সতুল্যনামিক-</p>
<p class="gathalast">মাগম্ম জাতা সুজনত্থসাধিনী॥</p>
<p class="hangnum"><a name="para66"></a><span class="paranum">৬৬</span>.</p>
<p class="gatha1"> অঞ্ঞা চ <span class="bld">পঞ্চট্ঠকথা’</span>ভিধম্মজে,</p>
<p class="gatha2">ভাৰে নিধাযে’ত্থ যথা’স্সু সুত্তরা।</p>
<p class="gatha3">গম্ভীরমত্থেসু পৰিদ্ধবুদ্ধিতং,</p>
<p class="gathalast">সম্পাদনী সত্থু’তুলত্তদীপনী॥</p>
<p class="hangnum"><a name="para67"></a><span class="paranum">৬৭</span>.</p>
<p class="gatha1"> <span class="bld">সোণা</span>ব্হথেরস্স পটিচ্চ যাচনং,</p>
<p class="gatha2">তা যায কঙ্খা ৰিতরন্তি ভিক্খৰো।</p>
<p class="gatha3">যা পাতিমোক্খম্হি, তদন্বযাব্হযং,</p>
<p class="gathalast">সংৰণ্ণনং’কাসি স ধীমতং ৰরো॥</p>
<p class="hangnum"><a name="para68"></a><span class="paranum">৬৮</span>.</p>
<p class="gatha1"> সমত্তলোকট্ঠৰিভাৰিরঞ্জনা,</p>
<p class="gatha2">কতে’মিনা <span class="bld">ধম্মপদস্স</span> ৰণ্ণনা।</p>
<p class="gatha3">থিরং সমুদ্দিস্স <span class="bld">কুমারকস্সপং,</span></p>
<p class="gathalast">সতং মনং পীতিপফুল্লিতং যযা॥</p>
<p class="hangnum"><a name="para69"></a><span class="paranum">৬৯</span>.</p>
<p class="gatha1"> অঞ্ঞা’স্স যা সুত্তনিপাত-খুদ্দক-</p>
<p class="gatha2">পাঠত্থদাতা <span class="bld">পরমত্থজোতিকা।</span></p>
<p class="gatha3">সংৰণ্ণনা <span class="bld">জাতক</span>তন্তি মণ্ডনা,</p>
<p class="gathalast">তা হোন্তি লোকস্স হিতপ্পদীপিনী॥</p>
<p class="hangnum"><a name="para70"></a><span class="paranum">৭০</span>.</p>
<p class="gatha1"> নিস্সেসলোকম্হি পচারণিচ্ছা,</p>
<p class="gatha2">লঙ্কাগতান’ট্ঠকথান’মদ্ধা।</p>
<p class="gatha3">যা থেরৰাদীন’মপূরি বুদ্ধ-</p>
<p class="gathalast">ঘোসগ্গথেরস্স পভাৰলদ্ধা॥</p>
<p class="hangnum"><a name="para71"></a><span class="paranum">৭১</span>.</p>
<p class="gatha1"> ভদ্দং’স <a name="M0.0073"></a> নামঞ্চ, গুণা মনুঞ্ঞা,</p>
<p class="gatha2">সমগ্গগামী’নুকরোন্তি তেসং।</p>
<p class="gatha3">সসঙ্কসূরা হি সদাতনা যে,</p>
<p class="gathalast">লোকং পমোদঞ্চ করং চরন্তি॥</p>
<p class="hangnum"><a name="para72"></a><span class="paranum">৭২</span>.</p>
<p class="gatha1"> <span class="bld">সুবুদ্ধঘোসস্স</span> ৰিভাৰিসত্তি-</p>
<p class="gatha2">পব্যত্তি’মারব্ভ থিরাসভস্স।</p>
<p class="gatha3">সমগ্গলোকো হি সুথেরৰাদে,</p>
<p class="gathalast">মানং পৰড্ঢেসি অনঞ্ঞজাতং॥</p>
<p class="hangnum"><a name="para73"></a><span class="paranum">৭৩</span>.</p>
<p class="gatha1"> <span class="bld">বুদ্ধো</span>তি নামং ভুৰনম্হি যাৰ,</p>
<p class="gatha2"><span class="bld">সুবুদ্ধঘোসস্স</span> সিযা ন কিঞ্হি।</p>
<p class="gatha3">লদ্ধা হি সাধূভি মহোপকারা,</p>
<p class="gathalast">মহগ্ঘৰিত্তানিৰ তংসকাসা॥</p>
<p class="hangnum"><a name="para74"></a><span class="paranum">৭৪</span>.</p>
<p class="gatha1"> খীযেথ ৰণ্ণো ন সমুদ্ধটোপি,</p>
<p class="gatha2">নন্ব’স্স নেকা হি গুণা অনন্তা।</p>
<p class="gatha3">কো নু’দ্ধরেয্যা’ খিলসাগরোদে,</p>
<p class="gathalast">তথাপি মঞ্ঞন্তু সুধী সদা তেতি॥</p>
<p class="centered">ছট্ঠসঙ্গীতিভারনিত্থারকসঙ্ঘসমিতিযা পকাসিতাযং</p>
<p class="centered">ৰিসুদ্ধিমগ্গনিদানকথা নিট্ঠিতা।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_1_5 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)