var anno_2_5 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="bookname">ৰিনযপিটক</p>
<p class="chapter">সংগাযনস্স পুচ্ছা ৰিস্সজ্জনা</p>
<div class="chaptxt">
<p class="subhead">ওকাস দানকথা</p>
<p class="bodytext">সুণাতু <a name="M1.0001"></a> মে ভন্তে সঙ্ঘো, মহতী অযং পরিসা, এৰরূপায পরিসায ন সুকরা সব্বসো কথং সাৰেতুং, তস্মা আযস্মতো চ জৰনত্থেরস্স পখুক্কূনগরৰাসিনো আযস্মতো চ ৰিচিত্তসারাভিৰংসস্স তিপিটকধর ধম্মভণ্ডাগারিকস্স ৰিনযপুচ্ছনভারঞ্চ ৰিনযৰিস্সজ্জন ভারঞ্চ আৰহিতুং ওকাসং দম্মি, করোথ তুম্হে আৰুসো ছট্ঠসংগীতিপুব্বঙ্গমানি ৰিনযপুচ্ছন ৰিনযৰিস্সজ্জন কিচ্চানি যথাধম্মং যথাৰিনযং।</p>
<p class="centered">অগ্গমহাপণ্ডিত <a name="M1.0002"></a> ভদন্তজৰন মহাথেরেন</p>
<p class="bodytext">ঠপিতা</p>
<p class="centered">পুচ্ছক সম্মুতি ঞাত্তি</p>
<p class="bodytext">সুণাতু মে ভন্তে সঙ্ঘো, যদি সঙ্ঘস্স পত্তকল্লং, অহং আযস্মন্তং ৰিচিত্তসারাভিৰংসং তিপিটকধর ধম্মভণ্ডাগারিকং ৰিনযং পুচ্ছেয্যং।</p>
<p class="centered">তিপিটকধর ধম্মভণ্ডাগারিক</p>
<p class="bodytext">ভদন্তৰিচিত্তসারাভিৰংসেন</p>
<p class="centered">ঠপিতা ৰিস্সজ্জক সম্মুতি ঞাত্তি</p>
<p class="bodytext">সুণাতু মে ভন্তে সঙ্ঘো, যদি সঙ্ঘস্স পত্তকল্লং, অহং আযস্মতা জৰনত্থেরেন সঙ্ঘনাযক মহাথেরস্স পটিনিধিভূতেন ৰিনযং পুট্ঠো ৰিস্সজ্জেয্যং।</p>
<p class="subhead">পঠম পারাজিক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0003"></a> তেন আৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন পঠমং পারাজিকং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সুদিন্নং ভন্তে কলন্দপুত্তং আরব্ভ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিং আৰুসো ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সুদিন্দো ভন্তে কলন্দপুত্তো পুরাণদুতিযিকায মেথুনং ধম্মং পটিসেৰি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি আৰুসো তত্থ পঞ্ঞত্তি অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একা ভন্তে পঞ্ঞত্তি দ্বে অনুপঞ্ঞত্তিযো, অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সব্বত্থপঞ্ঞত্তিনুখো <a name="M1.0004"></a> আৰুসো পদেসপঞ্ঞত্তিনুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সব্বত্থপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধারণপঞ্ঞত্তিনুখো আৰুসো অসাধারণপঞ্ঞত্তিনুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাধারণপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একতোপঞ্ঞত্তিনুখো আৰুসো উভতোপঞ্ঞত্তিনুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উভতোপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চন্নং আৰুসো পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নিদানোগধং <a name="M1.0005"></a> ভন্তে নিদানপরিযাপন্নং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমেন আৰুসো উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুতিযেন ভন্তে উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং আৰুসো ৰিপত্তীনং কতমা ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সীলৰিপত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অসংৰরো ভন্তে ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো সম্পত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সংৰরো ভন্তে সম্মত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা <a name="M1.0006"></a> আৰুসো পটিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ন এৰরূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু, অযং ভন্তে পটিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি আৰুসো অত্থৰসে পটিচ্চ ভগৰতা পঠমং পারাজিকং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দস ভন্তে অত্থৰসে পটিচ্চ ভগৰতা পঠমং পারাজিকং পঞ্ঞত্তং, ১ - সঙ্ঘসুট্ঠুতায, ২ - সঙ্ঘফাসুতায, ৩ - দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায, ৪ - পেসলানং ভিক্খূনং ফাসুৰিহারায, ৫ - দিট্ঠধম্মিকানং আসৰানং সংৰরায, ৬ - সম্পরাযিকানং আসৰানং পটিঘাতায, ৭ - অপ্পসন্নানং পসাদায, ৮ - পসন্নানং ভিয্যোভাৰায, ৯ - সদ্ধম্মট্ঠিতিযা, ১০ - ৰিনযানুগ্গহায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে <a name="M1.0007"></a> আৰুসো সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেক্খাচ ভন্তে পুথুজ্জনকল্যাণকাচ সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অরহন্তো ভন্তে সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কত্থ আৰুসো ঠিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সিক্খাকামেসু ভন্তে ঠিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো ধারেন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যেসং ভন্তে ৰত্ততি তে ধারেন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0008"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="centered">সংগাযনত্থায সঙ্ঘস্স ঞাপনং</p>
<p class="bodytext">সুণাতু মে ভন্তে সঙ্ঘো অহং ভন্তে আযস্মন্তং ৰিচিত্থসারাভিৰংসং তিপিটকধর ধম্মভণ্ডাগারিকং পঠমস্স পারাজিকস্স নিদানম্পি পুচ্ছিং, পুগ্গলম্পি পুচ্ছিং, ৰত্থুম্পি পুচ্ছিং, পঞ্ঞত্তি অনুপঞ্ঞত্তিআদীনিপি পুচ্ছিং, পুট্ঠো পুট্ঠোচ সো আযস্মাৰিচিত্তসারাভিৰংসো ৰিস্সজ্জেসি, ইতিহিদং ভন্তে পঠমং পারাজিক সিক্খাপদং নিম্মলং সুপরিসুদ্ধং তস্সেৰ ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স, তস্মা যথাপুরে মহাকস্সপাদযো মহাথেরৰরা পোরাণসংগীতিকারা ব্রহ্মচরিয সঙ্খাতস্স বুদ্ধসাসনস্স চিরট্ঠিতিযা বহুজনহিতায বহুজনসুখায লোকানুকম্পায অত্থায হিতায সুখায দেৰমনুস্সানং ধম্মৰিনযং সঙ্গাযিংসুচেৰ অনুসঙ্গাযিংসুচ, এৰমেৰ মযম্পি দানি সব্বেৰ ছট্ঠসংগীতিমহাধম্মসভাপরিযাপন্না ইদং পঠম পারাজিক সিক্খাপদং একতোসজ্ঝাযনৰসেন সংগাযেয্যাম।</p>
<p class="centered">রেৰতাভি পণ্ডিতধজ সাসনৰংস মহাধম্মরাজগুরুনো</p>
<p class="centered">অভিধজমহারট্ঠগুরুনোচ সঙ্ঘনাযক মহাথেরস্স</p>
<p class="subhead">ওকাস দানকথা</p>
<p class="bodytext">সুণাতু <a name="M1.0010"></a> মে ভন্তে সঙ্ঘো, মহতী অযং পরিসা, এৰরূপায পরিসায ন সুকরা সব্বসো কথং সাৰেতুং, তস্মা আযস্মতোচ সোভনস্স সাসনরি সারামাধিৰাসিনো আযস্মতোচ ৰিচিত্তসারাভিৰংসস্স তিপিটকধর ধম্মভণ্ডাগারিকস্স ৰিনযপুচ্ছনভারঞ্চ ৰিনযৰিস্সজ্জনভারঞ্চ আৰহিতুং ওকাসং দম্মি, করোথ তুম্হে আৰুসো ছট্ঠসংগীতিপুব্বঙ্গমানি ৰিনযপুচ্ছন ৰিনযৰিস্সজ্জন কিচ্চানি যথাধম্মং যথাৰিনযং।</p>
<p class="centered">অগ্গমহাপণ্ডিত ভদন্ত সোভনত্থেরেন</p>
<p class="centered">ঠপিতা পুচ্ছক সম্মুতি ঞাত্তি</p>
<p class="bodytext">সুণাতু মে ভন্তে সঙ্ঘো, যদি সঙ্ঘস্স পত্তকল্লং, অহং আযস্মন্তং ৰিচিত্তসারাভিৰংসং তিপিটকধর ধম্মভণ্ডাগারিকং ৰিনযং পুচ্ছেয্যং।</p>
<p class="centered">তিপিটকধর ধম্মভণ্ডাগারিক</p>
<p class="bodytext">ভদন্তৰিচিত্তসারাভিৰংসেন</p>
<p class="centered">ঠপিতা ৰিস্সজ্জক সম্মুতি ঞাত্তি</p>
<p class="bodytext">সুণাতু <a name="M1.0011"></a> মে ভন্তে সঙ্ঘো, যদিসঙ্ঘস্স পত্তকল্লং, অহং আযস্মতা সোভনত্থেরেন সঙ্ঘনাযক মহাথেরস্স পটিনিধিভূতেন ৰিনযং পুট্ঠো ৰিস্সজ্জেয্যং।</p>
<p class="subhead">দুতিয পারাজিক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0012"></a> তেন আৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন দুতিযং পারাজিকং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ধনিযং ভন্তে কুম্ভকারপুত্তং আরব্ভ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিং আৰুসো ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ধনিযো ভন্তে কুম্ভকারপুত্তো রঞ্ঞো দারূনি অদিন্নং আদিযি, তস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি <a name="M1.0013"></a> আৰুসো তত্থ পঞ্ঞত্তি অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একা ভন্তে পঞ্ঞত্তি একা অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো তত্থ মূলপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যো পন ভিক্খু অদিন্নং থেয্যসঙ্খাতং আদিযেয্য, যথারূপে অদিন্নাদানে রাজানো চোরং গহেত্বা হনেয্যুংৰা বন্ধেয্যুংৰা পব্বাজেয্যুংৰা চোরোসি বালোসি মুল়্হোসি থেনোসীতি তথারূপং ভিক্খু অদিন্নং আদিযমানো অযম্পি পারাজিকো হোতি অসংৰাসোতি অযং ভন্তে তত্থ মূলপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা <a name="M1.0014"></a> আৰুসো তত্থ অনুপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> গামাৰা অরঞ্ঞাৰাতি অযং ভন্তে তত্থ অনুপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো তত্থ পরিপুণ্ণপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যো পন ভিক্খু গামাৰা অরঞ্ঞাৰা অদিন্নং থেয্যসঙ্খাতং আদিযেয্য, কথারূপে অদিন্নাদানে রাজানো চোরং গহেত্বা হনেয্যুংৰা বন্ধেয্যুংৰা পব্বাজেয্যুংৰা চোরোসি বালোসি মূল়্হোসি থেনোসীতি তথারূপং ভিক্খু অদিন্নং আদিযমানো অযম্পি পারাজিকো হোতি অসংৰাসোতি অযং ভন্তে তত্থ পরিপুণ্ণপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সব্বত্থপঞ্ঞত্তি <a name="M1.0015"></a> নুখো আৰুসো পদেসপঞ্ঞত্তিনুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সব্বত্থপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধারণপঞ্ঞত্তিনুখো আৰুসো অসাধারণপঞ্ঞত্তি নুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাধারণপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একতোপঞ্ঞত্তিনুখো আৰুসো উভতোপঞ্ঞত্তিনুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উভতোপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্মিং <a name="M1.0016"></a> আৰুসো দুতিয পারাজিকে অদিন্নং আদিযন্তো কতি আপত্তিযো আপজ্জতি ৰিভজিত্বা ৰিস্সজ্জেহি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অদিন্নং ভন্তে আদিযন্তো তিস্সো আপত্তিযো আপজ্জতি, পঞ্চ মাসকংৰা অতিরেক পঞ্চ মাসকংৰা অগ্ঘনকং অদিন্নং থেয্যসঙ্খাতং আদিযতি আপত্তি পারাজিকস্স, ঊনপঞ্চমাসকংৰা অতিরেকমাসকংৰা অদিন্নং থেয্যসঙ্খাতং আদিযতি আপত্তি থুল্লচ্চযস্স, মাসকংৰা ঊনমাসকৰা অগ্ঘনকং অদিন্নং থেয্যসঙ্খাতং আদিযতি আপত্তি দুক্কটস্স, অদিন্নং ভন্তে আদিযন্তো ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেসং <a name="M1.0017"></a> আৰুসো অনাপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দসন্নং ভন্তে পুগ্গলানং অনাপত্তি, সকসঞ্ঞিস্স, ৰিস্সাসগ্গাহেন গণ্হন্তস্স, তাৰকালিকং গণ্হন্তস্স, পেতপরিগ্গহং গণ্হন্তস্স, তিরচ্ছানগতপরিগ্গহং গণ্হন্তস্স, পংসুকূলসঞ্ঞিস্স, উম্মত্তকস্স, খিত্তচিত্তস্স, ৰেদনাট্টস্স, আদিকম্মিকস্সাতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চন্নং আৰুসো পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থপরিযাপন্নং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নিদানোগধং ভন্তে নিদানপরিযাপন্নং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমেন <a name="M1.0018"></a> আৰুসো উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুতিযেন ভন্তে উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং আৰুসো ৰিপত্তীনং কতমা ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সীলৰিপত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তন্নং আৰুসো আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পারাজিকাপত্তিক্খন্ধো ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছন্নং আৰুসো আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তীহি ভন্তে সমুট্ঠানেহি সমুট্ঠাতি, সিযা কাযতোচ চিত্ততোচ সমুট্ঠাতি, ন ৰাচাতো, সিযা ৰাচাতোচ</p>
<p class="bodytext">চিত্ততোচ <a name="M1.0019"></a> সমুট্ঠাতি, ন কাযতো, সিযা কাযতোচ ৰাচাতোচ চিত্ততোচ সমুট্ঠাতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং আৰুসো অধিকরণানং কতমং অধিকরণং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আপত্তাধিকরণং ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তন্নং আৰুসো সমথানং কতিহি সমথেহি সম্মতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দ্বিহি ভন্তে সমথেহি সম্মতি সম্মুখাৰিনযেনচ পটিঞ্ঞাত করণেনচ।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কো <a name="M1.0020"></a> আৰুসো তত্থ ৰিনযো, কো তত্থ অভিৰিনযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্ঞত্তি ভন্তে ৰিনযো ৰিভত্তি অভিৰিনযো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিংআৰুসো তত্থ পাতিমোক্খং কিং তত্থ অধিপাতিমোক্খং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্ঞত্তি ভন্তে পাতিমোক্খং, ৰিভত্তি অধিপাতিমোক্খং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অসংৰরো ভন্তে ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা <a name="M1.0021"></a> আৰুসো সম্পত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সংৰরো ভন্তে সম্পত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো পটিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ন এৰরূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু অযং ভন্তে তত্থ পটিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি আৰুসো অত্থৰসে পটিচ্চ ভগৰতা দুতিযং পারাজিকং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দস ভন্তে অত্থৰসে পটিচ্চ ভগৰতা দুতিযং পারাজিকং পঞ্ঞত্তং। সঙ্ঘসুট্ঠুতায সঙ্ঘফাসুতায দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায পেসলানং ভিক্খূনং ফাসুৰিহারায দিট্ঠধম্মিকানং আসৰানং সংৰরায সম্পরাযিকানং আসৰানং পটিঘাতায অপ্পসন্নানং পসাদায পসন্নানং ভিয্যোভাৰায সদ্ধম্মট্ঠিতিযা ৰিনযানুগ্গহায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কো <a name="M1.0022"></a> আৰুসো সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেক্খাচ ভন্তে পুথুজ্জনকল্যাণকাচ সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অরহন্তো ভন্তে সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কত্থ <a name="M1.0023"></a> আৰুসো ঠিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সিক্খাকামেসু ভন্তে ঠিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো ধারেন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যেসং ভন্তে ৰত্ততি তে ধারেন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতা ভন্তে ৰচনং অরহতো সম্মাসম্মুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো <a name="M1.0024"></a> আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি নু খো আৰুসো তত্থ উপনেতব্বং ৰা অপনেতব্বং ৰা অক্খরপদপচ্চাভট্ঠং ৰা ৰিরদ্ধপদব্যঞ্জনং ৰা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p>
<p class="centered"><span class="bld">‘‘সংগাযনত্থায সঙ্ঘস্স ঞাপনং’’</span></p>
<p class="bodytext">সুণাতু <a name="M1.0025"></a> মে ভন্তে সঙ্ঘো অহং ভন্তে আযস্মন্তং ৰিচিত্তসারাভিৰংস তিপিটকধরধম্মভণ্ডাগারিকং দুতিযস্স পারাজিকস্স নিদানম্পি পুচ্ছিং, পুগ্গলম্পি পুচ্ছিং, ৰত্থুম্পি পুচ্ছিং, পঞ্ঞত্তিম্পি পুচ্ছিং, অনুপঞ্ঞত্তিম্পি পুচ্ছিং, আপত্তিম্পি পুচ্ছিং, অনাপত্তিম্পি পুচ্ছিং, অঞ্ঞানিপি ঈদিসানি পুচ্ছিতব্বট্ঠানানি অনেকানি পুচ্ছিং, পুট্ঠো পুট্ঠোচ সো আযস্মা ৰিচিত্তসারাভিৰংসো ৰিস্সজ্জেসি। ইতি হিদং ভন্তে ইদং দুতিযং পারাজিক সিক্খাপদং নিম্মলং, সুপরিসুদ্ধং, তস্সেৰ ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স, তস্মা যথা পুরে মহাকস্স পাদযো মহাথেরৰরা পোরাণসংগীতিকারা ব্রহ্মচরিযসঙ্খাতস্স বুদ্ধসাসনস্স চিরট্ঠিতিযা, বহুজনহিতায, বহুজনসুখায লোকানুকম্পায অত্থায, হিতায, সুখায, দেৰমনুস্সানং ধম্মৰিনযং সঙ্গাযিংসুচেৰ অনুসঙ্গাযিংসুচ, এৰমেৰ মযম্পি দানি সব্বেৰ ছট্ঠসংগীতিমহাধম্মসভাপরিযাপন্না ইদং দুতিয পারাজিক সিক্খাপদং একতো গণসজ্ঝাযং কত্বা সমগ্গা সম্মোদমানা হুত্বা সঙ্গাযেয্যাম।</p>
<p class="subhead">ততিয পারাজিক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0027"></a> তেন আৰুসো ভগৰতা (প) সম্মাসম্বুদ্ধেন ততিযং পারাজিকং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিং আৰুসো ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলা ভন্তে ভিক্খু অঞ্ঞমঞ্ঞং জীৰিতা ৰোরোপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি <a name="M1.0028"></a> নুখো আৰুসো তত্থ পঞ্ঞত্তি অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একা ভন্তে পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো তত্থ মূলপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যোপন ভিক্খু সঞ্চিচ্চ মনুস্সৰিগ্গহং জীৰিতা ৰোরোপেয্য, সত্থহারকংৰাস্স পরিযেসেয্য অযম্পি পারাজিকো হোতি অসংৰাসোতি অযং ভন্তে তত্থ মূলপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো তত্থ অনুপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মরণৰণ্ণং ৰা সংৰণ্ণেয্য মরণায ৰা সমাদপেয্য অম্ভোপুরিস কিং তুয্হিমিনা পাপকেন দুজ্জীৰিতেন মতন্তে জীৰিতা</p>
<p class="bodytext">সেয্যাতি <a name="M1.0029"></a> ইতি চিত্তমনো চিত্তসঙ্কপ্পো অনেকপরিযাযেন মরণৰণ্ণং ৰা সংৰণ্ণেয্য মরণায ৰা সমাদপেয্যাতি অযং ভন্তে তত্থ অনুপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো তত্থ পরিপুণ্ণপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যো পন ভিক্খু সঞ্চিচ্চ মনুস্সৰিগ্গহং জীৰিতা ৰোরোপেয্য, সত্থহারকংৰাস্স পরিযেসেয্য, মরণৰণ্ণং ৰা সংৰণ্ণেয্য, মরণায ৰা সমাদপেয্য, অম্ভো পুরিস কিং তুয্হিমিনা পাপকেন দুজ্জীৰিতেন মতন্তে জীৰিতা সেয্যোতি ইতি চিত্তমনো চিত্তসঙ্কপ্পো অনেকপরিযাযেন মরণৰণ্ণংৰা সংৰণ্ণেয্য, মরণায ৰা সমাদপেয্য, অযম্পি পারাজিকো হোতি অসংৰাসোতি অযং ভন্তে তত্থ পরিপুণ্ণপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সব্বত্থপঞ্ঞত্তি <a name="M1.0030"></a> নুখো আৰুসোপদেসপঞ্ঞত্তি নুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সব্বত্থপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধারণপঞ্ঞত্তিনুখো আৰুসো অসাধারণপঞ্ঞত্তি নুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাধারণপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একতোপঞ্ঞত্তি <a name="M1.0031"></a> নুখো আৰুসো উভতোপঞ্ঞত্তি নুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উভতোপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্মিং আৰুসো ততিয পারাজিকে সঞ্চিচ্চ মনুস্সৰিগ্গহং জীৰিতা ৰোরোপেন্তো কতি আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সঞ্চিস্স ভন্তে মনুস্সৰিগ্গহং জীৰিতা ৰোরোপেন্তো তিস্সো আপত্তিযো আপজ্জতি, মনুস্সং ওদিস্স পপাতং খণতি পপতিত্বা মরিস্সতীতি আপত্তি দুক্কটস্স, পপতিতে দুক্খা ৰেদনা উপ্পজ্জতি আপত্তি থুল্লচ্চযস্স, মরতি আপত্তি পারাজিকস্স, সঞ্চিচ্চ ভন্তে মনুস্সৰিগ্গহং জীৰিতা ৰোরোপেন্তো ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেসং <a name="M1.0032"></a> আৰুসো অনাপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সত্তন্নং ভন্তে পুগ্গলানং অনাপত্তি, অসঞ্চিচ্চ মারেন্তস্স, অজানন্তস্স, ন মরণাধিপ্পাযস্স, উম্মত্তকস্স, খিত্তচিত্তস্স, ৰেদনাট্টস্স, আদিকম্মিকস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চন্নং আৰুসো পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নিদানোগধং ভন্তে নিদানপরিযাপন্নং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমেন <a name="M1.0033"></a> আৰুসো উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুতিযেন ভন্তে উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং আৰুসো ৰিপত্তীনং কতমা ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সীলৰিপত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তন্নং আৰুসো আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পারাজিকাপত্তিক্খন্ধো ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছন্নং আৰুসো আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছন্নং ভন্তে আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি, সিযা কাযতোচ চিত্ততোচ সমুট্ঠাতি, ন ৰাচতো <a name="M1.0034"></a>, সিযা ৰাচতোচ চিত্ততোচ সমুট্ঠাতি, ন কাযতো, সিযা কাযতোচ ৰাচতোচ চিত্ততোচ সমুট্ঠাতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং আৰুসো অধিকরণানং কতমং অধিকরণং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আপত্তাধিকরণং ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তন্নং <a name="M1.0035"></a> আৰুসো সমথানং কতিহি সমথেহি সম্মতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সত্তানং ভন্তে সমথানং দ্বীহি সমথেহি সম্মতি, সম্মুখা ৰিনযেনচ পটিঞ্ঞাতকরণেনচ।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কো তত্থ আৰুসো ৰিনযো কো তত্থ অভিৰিনযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্ঞত্তি ভন্তে ৰিনযো ৰিভত্তি অভিৰিনযো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিং আৰুসো তত্থ পাতিমোক্খং কিং অধিপাতিমোক্খং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্ঞত্তি ভন্তে পাতিমোক্খং ৰিভত্তি অধিপাতিমোক্খং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা <a name="M1.0036"></a> আৰুসো ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অসংৰরো ভন্তে ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো সম্পত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সংৰরো ভন্তে সম্পত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো তত্থ পটিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ন এৰরূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু অযং ভন্তে তত্থ পটিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M1.0037"></a> আৰুসো অত্থৰসে পটিচ্চ ভগৰতা ততিযং পারাজিকং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দস ভন্তে অত্থৰসে পটিচ্চ ভগৰতা ততিযং পারাজিকং পঞ্ঞত্তং সঙ্ঘসুট্ঠুতায সঙ্ঘফাসুতায (প) ৰিনযানুগ্গহায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে <a name="M1.0038"></a> আৰুসো সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেক্খাচ ভন্তে পুথুজ্জনকল্যাণকাচ সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অরহন্তো ভন্তে সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কত্থ আৰুসো ঠিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সিক্খাকামেসু ভন্তে ঠিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো ধারেন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যেসং ভন্তে ৰত্ততি তে ধারেন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0039"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থিনুখো আৰুসো তত্থ কিঞ্চি উপনেতব্বং ৰা অপনেতব্বং ৰা অক্খরপদপচ্চাভট্ঠং ৰা ৰিরদ্ধপদব্যঞ্জনং ৰা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p>
<p class="centered"><span class="bld">সংগাযনত্থায সঙ্ঘস্স ঞাপনং</span></p>
<p class="bodytext">সুণাতু <a name="M1.0040"></a> মে ভন্তে সঙ্ঘো, অহং ভন্তে আযস্মন্তং ৰিচিত্তসারাভিৰংসং তিপিটকধর ধম্মভণ্ডাগারিকং ততিযস্স পারাজিকস্স নিদানম্পি পুচ্ছিং, পুগ্গলম্পি পুচ্ছিং, ৰত্থুম্পি পুচ্ছিং, পঞ্ঞত্তিম্পি পুচ্ছিং, অনুপঞ্ঞত্তিম্পি পুচ্ছিং, আপত্তিম্পি পুচ্ছিং, অনাপত্তিম্পি পুচ্ছিং, অঞ্ঞানিপি এৰরূপানি পুচ্ছিতব্বট্ঠানানি অনেকানি পুচ্ছিং, পুট্ঠো পুট্ঠোচ সো আযস্মা ৰিচিত্তসারাভিৰংসো ৰিস্সজ্জেসি, ইতিহিদং ভন্তে ততিযপারাজিকসিক্খাপদং নিম্মলং সুপরিসুদ্ধং তস্সেৰ ভগৰতো ৰচনং অরহতো সম্মাসম্মুদ্ধস্স, তস্মা যথা পুরে মহাকস্সপাদযো মহাথেরৰরা পোরাণসংগীতিকারা ব্রহ্মচরিযসঙ্খাতস্স বুদ্ধসাসনস্স চিরট্ঠিতিযা বহুজনহিতায বহুজনসুখায লোকানুকম্পায অত্থায হিতায সুখায দেৰমনুস্সানং ধম্মৰিনযং সঙ্গাযিংসুচেৰ অনুসঙ্গাযিংসুচ, এৰমেৰ মযম্পি দানি সব্বেৰ ছট্ঠসংগীতিমহাধম্মসভাপরিযাপন্না ইদং ততিযপারাজিকসিক্খাপদং একতো গণসজ্ঝাযং কত্বা সমগ্গা সম্মোদমানা হুত্বা সংগাযেয্যাম।</p>
<p class="subhead">চতুত্থ পারাজিক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0042"></a> তেন আৰুসো ভগৰতা জানতা পস্সতা…পে॰… সম্মাসম্বুদ্ধেন চতুত্থং পারাজিকং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰগ্গুমুদাতীরিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিং আৰুসো ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰগ্গুমুদাতীরিযা ভন্তে ভিক্খূ গিহীনং অঞ্ঞমঞ্ঞস্স উত্তরিমনুস্সধম্মস্স ৰণ্ণং ভাসিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি <a name="M1.0043"></a> আৰুসো তত্থ পঞ্ঞত্তি অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একা ভন্তে পঞ্ঞত্তি একা অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমা আৰুসো তত্থ মূলপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যো পন ভিক্খু অনভিজানং উত্তরিমনুস্সধম্মং উত্তরিমনুস্সধম্মং অত্তুপনাযিকং অলমরিযঞাণদস্সনং সমুদাচরেয্য, ইতিজানামি ইতিপস্সামীতি, ততো অপরেন সমযেন সমনুগ্গাহীয মানোৰা অসমনুগ্গাহীয মানোৰা আপন্নো ৰিসুদ্ধাপেক্খো এৰং ৰদেয্য অজানমেৰং আৰুসো অৰচং জানামি অপস্সং পস্সামি তুচ্ছং মুসাৰিলপিন্তি অযম্পি পারাজিকো হোতি অসংৰাসোতি অযং ভন্তে তত্থ মূলপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমা <a name="M1.0044"></a> আৰুসো তত্থ অনুপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঞ্ঞত্র অধিমানাতি অযং ভন্তে তত্থ অনুপঞ্ঞত্তি।</p>
<p class="bodytext">হোন্তি যে তে আনন্দ ভিক্খূ অদিট্ঠে দিট্ঠসঞ্ঞিনো অপত্তে পত্তসঞ্ঞিনো অনধিগতে অধিগতসঞ্ঞিনো অসচ্ছিকতে সচ্ছিকতসঞ্ঞনো অধিমানেন অঞ্ঞং ব্যাকরোন্তি, তঞ্চ খো এতং অব্বোহারিকং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমা <a name="M1.0045"></a> আৰুসো তত্থ পরিপুণ্ণপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যোপন ভিক্খু অনভিজানং উত্তরিমনুস্সধম্মং অত্তুপনাযিকং অলমরিযঞাণদস্সনং সমুদাচরেয্য, ইতি জানামি ইতি পস্সামীতি, ততো অপরেন সমযেন সমনুগ্গাহীযমানোৰা অসমনুগ্গাহীযমানোৰা আপন্নো ৰিসুদ্ধাপেক্খো এৰং ৰদেয্য অজানমেৰং আৰুসো অৰচংজানামি অপস্সং পস্সামি তুচ্ছং মুসা ৰিলপিন্তি, অঞ্ঞত্র অধিমানা অযম্পি পারাজিকো হোতি অসংৰাসোতি অযং ভন্তে তত্থ পরিপুণ্ণ পঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সব্বত্থপঞ্ঞত্তি <a name="M1.0046"></a> নুখো আৰুসো পদেসপঞ্ঞত্তি নুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সব্বত্থপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধারণপঞ্ঞত্তি নুখো আৰুসো অসাধারণপঞ্ঞত্তিনুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাধারণপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একতোপঞ্ঞত্তি নুখো আৰুসো উভতো পঞ্ঞত্তি নুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উভতোপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্মিং <a name="M1.0047"></a> আৰুসো চতুত্থ পারাজিকে অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপন্তো কতি আপত্তিযো আপজ্জতি, ৰিভজিত্বা ৰিস্সজ্জেহি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্মিং ভন্তে চতুত্থপারাজিকে অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপন্তো তিস্সো আপত্তিযো আপজ্জতি, অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপতি আপত্তিপারাজিকস্স, যো তে ৰিহারে ৰসতি সো ভিক্খু অরহাতি ভণতি পটিৰিজানন্তস্স আপত্তি থুল্লচ্চযস্স, অপ্পটিৰিজানন্তস্স আপত্তি দুক্কটস্স, উত্তরিমনুস্সধম্মং ভন্তে উল্লপন্তো ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেসং <a name="M1.0048"></a> আৰুসো অনাপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছন্নং ভন্তে পুগ্গলানং অনাপত্তি অধিমানেন ভণন্তস্স অনুল্লপনাধিপ্পাযস্স উম্মত্তকস্স খিত্তচিত্তস্স ৰেদনাট্টস্স আদিকম্মিকস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চন্নং <a name="M1.0049"></a> আৰুসো পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নিদানোগধং ভন্তে নিদানপরিযাপন্নং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমেন আৰুসো উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুতিযেন ভন্তে উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং আৰুসো ৰিপত্তীনং কতমা ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সীলৰিপত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তন্নং <a name="M1.0050"></a> আৰুসো আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পারাজিকাপত্তিক্খন্ধো ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছন্নং আৰুসো আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছন্নং ভন্তে আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি, সিযা কাযতোচ চিত্ততোচ সমুট্ঠাতি, ন ৰাচতো, সিযা ৰাচতোচ চিত্ততোচ সমুট্ঠাতি, ন কাযতো, সিযা কাযতোচ ৰাচতোচ চিত্ততোচ সমুট্ঠাতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং <a name="M1.0051"></a> আৰুসো অধিকরণানং কতমং অধিকরণং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আপত্তাধিকরণং ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তন্নং আৰুসো সমথানং কতিহি সমথেহি সম্মতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সত্তন্নং ভন্তে সমথানং দ্বীহি সমথেহি সম্মতি, সম্মুখাৰিনযেনচ পটিঞ্ঞাতকরণেনচ।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কো তত্থ আৰুসো ৰিনযো, কো তত্থ অভিৰিনযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্ঞত্তি ভন্তে ৰিনযো, ৰিভত্তি অভিৰিনযো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিং <a name="M1.0052"></a> আৰুসো তত্থ পাতিমোক্খং, কিং অধিপাতিমোক্খং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্ঞত্তি ভন্তে পাতিমোক্খং, ৰিভত্তি অধিপাতিমোক্খং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অসংৰরো ভন্তে ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো সম্পত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সংৰরো ভন্তে সম্পত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা <a name="M1.0053"></a> আৰুসো তত্থ পটিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ন এৰরূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু অযং ভন্তে তত্থ পটিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি আৰুসো অত্থৰসে পটিচ্চ ভগৰতা চতুত্থং পারাজিকং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দস ভন্তে অত্থৰসে পটিচ্চ ভগৰতা চতুত্থং পারাজিকং পঞ্ঞত্তং, সঙ্ঘসুট্ঠুতায সঙ্ঘফাসুতায…পে॰… ৰিনযানুগ্গহায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে <a name="M1.0055"></a> আৰুসো সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেক্খাচ ভন্তে পুথুজ্জনকল্যাণকাচ সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অরহন্তো ভন্তে সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কত্থ আৰুসো ঠিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সিক্খাকামেসু ভন্তে ঠিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো ধারেন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যেসং ভন্তে ৰত্ততি তে ধারেন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0056"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি নুখো আৰুসো তত্থ কিঞ্চি উপনেতব্বং ৰা অপনেতব্বং ৰা অক্খরপদপচ্চাভট্ঠং ৰা ৰিরদ্ধপদব্যঞ্জনং ৰা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p></div>
<p class="chapter">সঙ্ঘাদিসেস সিক্খাপুচ্ছা</p>
<div class="chaptxt">
<p class="subhead">১. সুক্কৰিস্সট্ঠিসঙ্ঘাদিসেস সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0057"></a> তেন আৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে সেয্যসকং আরব্ভ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিং আৰুসো ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মা ভন্তে সেয্যসকো হত্থেন উপক্কমিত্বা অসুচিং মোচেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি <a name="M1.0059"></a> আৰুসো তত্থ পঞ্ঞত্তি অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একা ভন্তে পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমা আৰুসো তত্থ মূলপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সঞ্চেতনিকা সুক্কৰিস্সট্ঠি সঙ্ঘাদিসেসোতি অযং ভন্তে তত্থ মূলপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমা পনাৰুসো তত্থ অনুপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঞ্ঞত্র সুপিনন্তাতি অযং ভন্তে তত্থ অনুপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমা <a name="M1.0060"></a> পনাৰুসো তত্থ পরিপুণ্ণপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সঞ্চেতনিকা সুক্কৰিস্সট্ঠি অঞ্ঞত্রসুপিনন্তা সঙ্ঘাদিসোতি অযং ভন্তে তত্থ পরিপুণ্ণপঞ্ঞত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাধারণ পঞ্ঞত্তিনুখো আৰুসো অসাধারণ পঞ্ঞত্তিনুখো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অসাধারণপঞ্ঞত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থ আৰুসো উপক্কমিত্বা অসুচিং মোচেন্তো কতি আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উপক্কমিত্বা ভন্তে অসুচিং মোচেন্তো তিস্সো আপত্তিযো আপজ্জতি, চেতেতি উপক্কমতি মুচ্চতি আপত্তি</p>
<p class="bodytext">সঙ্ঘাদিসেসস্স <a name="M1.0061"></a>, চেতেতি উপক্কমতি ন মুচ্চতি আপত্তি থুল্লচ্চযস্স, পযোগে দুক্কটং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেসং আৰুসো অনাপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছন্নং ভন্তে অনাপত্তি সুপিনন্তেন মোচেন্তস্স ন মোচনাধিপ্পাযস্স উম্মত্তকস্স খিত্তচিত্তস্স ৰেদনাট্টস্স আদিকম্মিকস্স ইমেসং খো ভন্তে ছন্নং অনাপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চন্নং <a name="M1.0062"></a> আৰুসো পাতিমোক্খুদ্দেসানং কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চন্নং ভন্তে পাতিমোক্খুদ্দেসানং ততিযেন উদ্দেসেন উদ্দেসং আগচ্ছতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং আৰুসো ৰিপত্তীনং কতমা ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চতুন্নং ভন্তে ৰিপত্তীনং সীলৰিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অসংৰরো ভন্তে ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা <a name="M1.0063"></a> আৰুসো সম্পত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সংৰরো ভন্তে সম্পত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো পটিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ন এৰ রূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু অযং ভন্তে পটিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি আৰুসো অত্থৰসে পটিচ্চ ভগৰতা উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দস <a name="M1.0064"></a> ভন্তে অত্থৰসে পটিচ্চ ভগৰতা উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো পঞ্ঞত্তো সঙ্ঘসুট্ঠুতায…পে॰… ৰিনযানুগ্গহায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কত্থ আৰুসো ঠিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সিক্খাকামেসু ভন্তে ঠিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো ধারেন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যেসং ভন্তে ৰত্ততি তে ধারেন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0065"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি নুখো আৰুসো তত্থ সনিদানে সপদভাজনীযে সৰিনীতৰত্থুকে উপনেতব্বং ৰা অপনেতব্বং ৰা অক্খরপদপচ্চাভট্ঠং ৰা ৰিরদ্ধপদব্যঞ্জনং ৰা।</p>
<p class="centered"><span class="bld">সংগাযনত্থায সঙ্ঘস্স ঞাপনং</span></p>
<p class="bodytext">সুণাতু <a name="M1.0066"></a> মে ভন্তে সঙ্ঘো আযস্মন্তং ৰিচিত্তসারাভিৰংসং তিপিটকধর ধম্মভণ্ডাগারিকং পঠমস্স সঙ্ঘাদিসেস সিক্খাপদস্স নিদানম্পি পুচ্ছিং, পুগ্গলম্পি পুচ্ছিং, ৰত্থুম্পি পুচ্ছিং, পঞ্ঞত্তিম্পি পুচ্ছিং, অনুপঞ্ঞত্তিম্পি পুচ্ছি, আপত্তিম্পি পুচ্ছিং, অনাপত্তিম্পি পুচ্ছিং, অঞ্ঞানিপি এৰরূপানি অনেকানি পুচ্ছিতব্বট্ঠানানি পুচ্ছিং, পুট্ঠো পুট্ঠো চ সো আযস্মা ৰিচিত্তসারাভিৰংসো ৰিস্সজ্জেসি, ইতিহিদং ভন্তে পঠম সঙ্ঘাদিসেস সিক্খাপদং সপরিৰারং নিম্মলং সুপরিসুদ্ধং তস্সেৰ ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স। তস্মা যথাপুরে মহাকস্সপাদযো মহাথেরৰরা পোরাণসংগীতিকারা ব্রহ্মচরিযস্স চিরট্ঠিতিযা বহুজনহিতায বহুজনসুখায লোকানুকম্পায অত্থায হিতায সুখায দেৰমনুস্সানং <a name="M1.0067"></a> ধম্মৰিনযং সংগাযিংসুচেৰ অনুসংগাযিংসুচ, এৰমেৰ মযম্পি সব্বেৰ ছট্ঠসংগীতিমহাধম্মসভা পরিযাপন্না ইদং পঠমং সঙ্ঘাদিসেস সিক্খাপদং নিদানতো পট্ঠায একচ্চানং ৰচসা সজ্ঝাযৰসেন একচ্চানং মনসা মনসিকরণৰসেনচ একতো গণসজ্ঝাযং কত্বা সংগাযেয্যাম।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0068"></a> তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন মাতুকামেন সদ্ধিং কাযসংসগ্গং সমাপজ্জন্তস্স চ, মাতুগামং দুট্ঠুল্লাহি ৰাচাহি ওভাসন্তস্স চ, মাতুগামস্স সন্তিকে অত্তকাম পারিচরিযায ৰণ্ণং ভাসন্তস্স চ, সঞ্চরিত্তং সমাপজ্জন্তস্স চ সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0069"></a> আৰুসো আরব্ভ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উদাযিত্থেরং আরব্ভ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিং আৰুসো ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মা ভন্তে উদাযিত্থেরো মাতুগামেন সদ্ধিং কাযসংসগ্গং সমাপজ্জি, আযস্মাযেৰ ভন্তে উদাযিত্থেরো মাতুগামং দুট্ঠুল্লাহি ৰাচাহি ওভাসি, আযস্মাযেৰ ভন্তে উদাযিত্থেরো মাতুগামস্স সন্তিকে অত্তকাম পারিচরিযায ৰণ্ণং অভাসি, আযস্মাযেৰ ভন্তে উদাযিত্থেরো সঞ্চরিত্তং সমাপজ্জিং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="subhead">৬. কুটিকার সঙ্ঘাদিসেস সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0070"></a> তেন আৰুসো…পে॰… সম্মাসম্বুদ্ধেন সঞ্ঞাচিকায কুটিং কারাপেন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং ভন্তে পঞ্ঞত্থো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিকে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিং <a name="M1.0071"></a> আৰুসো ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিকা ভন্তে ভিক্খূ সঞ্ঞাচিকাযো কুটিযো কারাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="subhead">৭. ৰিহারকার সঙ্ঘাদিসেস সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং তেন আৰুসো…পে॰… সম্মাসম্বুদ্ধেন মহল্লকং ৰিহারং কারাপেন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0072"></a> আৰুসো আরব্ভ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে ছন্নত্থেরং আরব্ভ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিং আৰুসো ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মা ভন্তে ছন্নো ৰিহারৰত্থুং সোধেন্তো অঞ্ঞতরং চেতিযরুক্খং ছেদাপেসি গামপূজিতং নিগমপূজিতং নগর পূজিতং জনপদপূজিতং রট্ঠপূজিতং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="subhead">৮-৯. দুট্ঠদোস সঙ্ঘাদিসেস সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন ভিক্খুং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেন্তস্স চ, ভিক্খুং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চিদেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসেন্তস্স চ সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M1.0073"></a> ভন্তে পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মেত্তিযভূমজকা ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তো, মেত্তিযভূমজকা ভন্তে ভিক্খূ আযস্মন্তং দব্বং মল্লপুত্তং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেসুং, তেযেৰ ভন্তে মেত্তিযভূমজকা ভিক্খূ আযস্মন্তং দব্বং মল্লপুত্তং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চিদেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসেসুং, তস্মিং ভন্তে ৰত্থুস্মিং, পঞ্ঞত্তো।</p>
<p class="subhead">১০. সঙ্ঘভেদক সঙ্ঘাদিসেস সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0074"></a> তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন সঙ্ঘভেদকস্স ভিক্খুনো যাৰততিযং সমনুভাসনায অপ্পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0075"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্থো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দেৰদত্তং ভন্তে আরব্ভ পঞ্ঞত্তো।</p>
<p class="bodytext">দেৰদত্তো ভন্তে সমগ্গস্স সঙ্ঘস্স ভেদায পরক্কমি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="subhead">১১. ভেদানুৰত্তক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0077"></a> তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন ভেদানুৰত্তকানং ভিক্খূনং যাৰততিযং সমনুভাসনায অপ্পটিনিস্সজ্জন্তানং সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তো, সম্বহুলা ভন্তে ভিক্খূ দেৰদত্তস্স সঙ্ঘাভেদায পরক্কমন্তস্স অনুৰত্তকা অহেসুং ৰগ্গৰাদকা, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="subhead">১২. দুব্বচ, সঙ্ঘাদিসেস সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0078"></a> তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন দুব্বচস্স ভিক্খুনো যাৰততিযং সমনুভাসনায অপ্পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0079"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে ছন্নং আরব্ভ পঞ্ঞত্তো, আযস্মা ভন্তে ছন্নো ভিক্খূহি সহধম্মিকং ৰুচ্চমানো অত্তানং অৰচনীযং অকাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="subhead">১৩. কুলদূসক সঙ্ঘাদিসেস সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0080"></a> তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন কুলদূসকস্স ভিক্খুনো যাৰততিযং সমনুভাসনায অপ্পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0081"></a> ভন্তে পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আরব্ভ আৰুসো কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অস্সজি পুনব্বসুকে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তো, অস্সজিপুনব্বসুকা ভন্তে ভিক্খূ সঙ্ঘেন পব্বাজনীযকম্মকতা ছন্দগামিতা দোসগামিতা মোহগামিতা ভযগামিতা পাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="subhead">অনিযত সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0085"></a> তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন পঠমো চ অনিযতো দুতিযো চ অনিযতো কত্থ পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উদাযিং আরব্ভ পঞ্ঞত্তো, আযস্মা ভন্তে উদাযী মাতুগামেন সদ্ধিং একোএকায রহো পটিচ্ছন্নে আসনে অলংকম্মনিযে নিসজ্জং কপ্পেসি, তস্মিঞ্চ ৰত্থুস্মিং, আযস্মাযেৰ ভন্তে উদাযী মাতুগামেন সদ্ধিং রহো নিসজ্জং অকাসি, তস্মিঞ্চ ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0086"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি নুখো আৰুসো এত্থ কোচিপি ৰিরদ্ধদোসো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p>
<p class="centered">সংগাযনত্থায সঙ্ঘস্সঞাপনং</p>
<p class="bodytext">সুণাতু <a name="M1.0087"></a> মে ভন্তে সঙ্ঘো, অহং ভন্তে আযস্মন্তং ৰিচিত্তসারাভিৰংসং তিপিটকধর ধম্মভণ্ডাগারিকং পঠম দুট্ঠদোস সিক্খাপদতো পট্ঠায পুচ্ছিতব্বানি অনেকানি ঠানানি পুচ্ছিং, সো চ আযস্মা পুট্ঠো পুট্ঠো ৰিস্সজ্জেতি, ইতিহিদং ভন্তে সব্বং সিক্খাপদং নিম্মলং সুপরিসুদ্ধং তস্সেৰ ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স, তস্মা যথাপুরে মহাকস্সপাদযো মহাথেরৰরা পোরাণসংগীতিকারা ব্রহ্মচরিযস্স চিরট্ঠিতিযা বহুজনহিতায বহুজনসুখায লোকানুকম্পায অত্থায হিতায সুখায দেৰমনুস্সানং সংগাযিংসুচেৰ অনুসংগাযিংসুচ, এৰমেৰ মযম্পি দানি সব্বেৰ ছট্ঠসংগীতি মহাধম্মসভাপরিযাপন্না ইমানি সিক্খাপদানি একতো গণসজ্ঝাযং কত্বা সংগাযেয্যাম।</p></div>
<p class="chapter">নিস্সগ্গিপাচিত্তিয</p>
<div class="chaptxt">
<p class="subhead">১. চীৰরৰগ্গ ১. পঠমকথিন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0089"></a> তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অতিরেকচীৰরং দসাহং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অতিরেকচীৰরং ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. চীৰরৰগ্গ ২. উদোসিত সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একরত্তং <a name="M1.0090"></a> আৰুসো তিচিৰরেন ৰিপ্পৰসন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ ভিক্খূনং হত্থে চীৰরং নিক্খিপিত্বা সন্তরুত্তরেন জনপদচারিকং পক্কমিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. চীৰরৰগ্গ ৩. ততিযকথিন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অকালচীৰরং <a name="M1.0091"></a> আৰুসো পটিগ্গহেত্বা মাসং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অকালচীৰরং পটিগ্গহেত্বা মাসং অতিক্কামেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. চীৰরৰগ্গ ৪. পুরাণচীৰর সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞাতিকায <a name="M1.0092"></a> আৰুসো ভিক্খুনিযা পুরাণচীৰরং ধোৰাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উদাযিং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উদাযী অঞ্ঞাতিকায ভিক্খুনিযা পুরাণচীৰরং ধোৰাপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. চীৰরৰগ্গ ৫. চীৰরপটিগ্গহণ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞাতিকায <a name="M1.0093"></a> আৰুসো ভিক্খুনিযা হত্থতো চীৰরং পটিগ্গণ্হন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উদাযিং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উদাযী অঞ্ঞাতিকায ভিক্খুনিযা হত্থতো চীৰরং পটিগ্গহেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. চীৰরৰগ্গ ৬. অঞ্ঞাতকৰিঞ্ঞত্তি সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞাতকং <a name="M1.0095"></a> আৰুসো গহপতিংৰা গহতানিংৰা চীৰরং ৰিঞ্ঞাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো অঞ্ঞাতকং সেট্ঠিপুত্তং চীৰরং ৰিঞ্ঞাপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. চীৰরৰগ্গ ৭. ততুত্তরি সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞাতকং <a name="M1.0096"></a> আৰুসো গহপতিং ৰা গহপতানিং ৰা ততুত্তরি চীৰরং ৰিঞ্ঞাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ন মত্তং জানিত্বা বহুম্পি চীৰরং ৰিঞ্ঞাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুব্বে <a name="M1.0097"></a> অপ্পৰারিতস্স আৰুসো অঞ্ঞাতকং গহপতিং ৰা গহতানিং ৰা উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জন্তস্স চ অঞ্ঞাতকে গহপতিকে উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জন্তস্স চ নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো পুব্বে অপ্পৰারিতো অঞ্ঞাতকং গহপতিকং উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জি। সোযেৰ ভন্তে আযস্মা উপনন্দো সক্যপুত্তো পুব্বে অপ্পৰারিতো অঞ্ঞাতকে গহপতিকে উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. চীৰরৰগ্গ ১০. রাজ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অতিরেকতিক্খত্তুং আৰুসো চোদনায অতিরেক ছক্খত্তুং ঠানেন চীৰরং অভিনিপ্ফাদেন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0099"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো উপাসকেন অজ্জণ্হো ভন্তে আগমেহীতি ৰুচ্চমানো নাগমেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. কোসিযৰগ্গ, ১. কোসিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কোসিযমিস্সকং আৰুসো সন্থকং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0010"></a>০ আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ কোসিযকারকে উপসঙ্কমিত্বা এৰমহংসু বহূ আৰুসো কোসকারকে পচথ অম্হাকম্পি দস্সথ মযম্পি ইচ্ছাম কোসিযমিস্সকং সন্তকং কাতুন্তি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. কোসিযৰগ্গ ২. সুদ্ধকাল়ক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সুদ্ধকাল়কানং আৰুসো এল়কলোমানং সন্থতং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে পঞ্ঞত্থং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0101"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ সুদ্ধকাল়কানং এল়কলোমানং সন্থতং কারাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. কোসিযৰগ্গ ৩. দ্বেভাগ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদিযিত্বা আৰুসো তুলং ওদাতানং তুলং গোচরিযানং নৰং সন্থতং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0102"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ থোকংযেৰ ওদাতং অন্তে আদিযিত্বা তথেৰ সুদ্ধকাল়কানং এল়কলোমানং সন্থতং কারাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. কোসিযৰগ্গ ৪. ছব্বস্স সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অনুৰস্সং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0103"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অনুৰস্সং সন্থতং কারাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি <a name="M1.0104"></a> নুখো আৰুসো এত্থ কোচি ৰিরদ্ধদোসো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p>
<p class="centered">সংগাযনত্থায সঙ্ঘস্স ঞাপনং</p>
<p class="bodytext">সুণাতু মে ভন্তে সঙ্ঘো, অহং আযস্মন্তং ৰিচিত্তসারাভিৰংসং তিপিটকধর ধম্মভণ্ডাগারিকং ইমেসং নিস্সগ্গিযপাচিত্তিযসিক্খাপদানং যাৰ ছব্বস্সসিক্খাপদং নিদানাদীনি পুচ্ছিতব্বানি অনেকানি ঠানানি পুচ্ছিং, পুট্ঠোপুট্ঠো চ সো আযস্মা ৰিচিত্তসারাভিৰংসো ৰিস্সজ্জেসি, ইতিহিদং ভন্তে ইমানি সিক্খাপদানি নিম্মলানি সুপরিসুদ্ধানী তস্সেৰ ভগৰতো ৰচনানি অরহতো সম্মাসম্বুদ্ধস্স, তস্মা যথাপুরে মহাকস্সপাদযো মহাথেরৰরা পোরাণসংগীতিকারা ব্রহ্মচরিযস্স চিরট্ঠিতিযা বহুজনহিতায বহুজনসুখায লোকানুকম্পায অত্থায হিতায সুখায দেৰমনুস্সানং ধম্মৰিনযং সংগাযিংসু চেৰ অনুসংগাযিংসু চ, এৰমেৰ মযম্পি দানি সব্বেৰ ছট্ঠসংগীতি মহাধম্মসভা পরিযাপন্না ছব্বস্স নিস্সগ্গিয সিক্খাপদতো পট্ঠায ইমানি নিস্সগ্গিযসিক্খাপদানি একতো গণসজ্ঝাযং কত্বা সংহাযেয্যাম।</p>
<p class="subhead">২. কোসিযৰগ্গ ৫. নিসীদনসন্থত সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0105"></a> তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন অনাদিযিত্বা পুরাণসন্থতস্স সামন্তা সুগতৰিদত্তিং নৰং নিসীদনসন্থতং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0106"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ সন্থতানি উজ্ঝিত্বা আরঞ্ঞিকং পিণ্ডপাতিকঙ্গং পংসুকূলকঙ্গং সমাদিযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. কোসিযৰগ্গ ৬. এল়কলোম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এল়কলোমানি আৰুসো পটিগ্গহেত্বা তিযোজনং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0107"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঞ্ঞতরং ভন্তে ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু এল়কলোমানি পটিগ্গহেত্বা তিযোজনং অতিক্কামেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. কোসিযৰগ্গ ৭. এল়কলোমধোৰাপন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞাতিকায <a name="M1.0108"></a> আৰুসো ভিক্খুনিযা এল়কলোমানি ধোৰাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অঞ্ঞাতিকাহি ভিক্খূনীহি এল়কলোমানি ধোৰাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. কোসিযৰগ্গ ৮. রূপিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রূপিযং <a name="M1.0109"></a> আৰুসো পটিগ্গণ্হন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো রূপিযং পটিগ্গহেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0110"></a> আৰুসো তত্থ পটিপজ্জন্তো রূপিযং পটিগ্গণ্হাতি নাম।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সযং ভন্তে গণ্হাতি, অঞ্ঞং ৰা গণ্হাপেসি, ইদং অয্যস্স হোতূতি উপনিক্খিত্তং সাদিযতি, এৰং খো ভন্তে পটিপজ্জন্তো ভিক্খু রূপিযং পটিগ্গণ্হাতি নাম।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং আৰুসো তত্থ পটিপজ্জন্তো ভিক্খু রূপিযং ন পটিগ্গণ্হাতি নাম।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যথা <a name="M1.0111"></a> ভন্তে রাজসিক্খাপদে যথা চ ভন্তে মেণ্ডকসিক্খাপদে আগচ্ছতি, তথা ভন্তে পটিপজ্জন্তো ভিক্খু রূপিযং ন পটিগ্গণ্হাতিনাম।</p>
<p class="subhead">২. কোসিযৰগ্গ ৯. রূপিযসংৰোহার সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রূপিযসংৰোহারং <a name="M1.0112"></a> আৰুসো সমাপজ্জন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ নানপ্পকারকং রূপিযসংৰোহারং সমাপজ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. কোসিযৰগ্গ, ১০. কযৰিক্কয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নানপ্পকারকং আৰুসো কযৰিক্কযং আপজ্জন্তস্স নিস্সগ্গিযং পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো পরিব্বাজকেন সদ্ধি কযৰিক্কযং সমাপজ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং আৰুসো তত্থ পটিপজ্জন্তো ভিক্খু কযৰিক্কযং সমাপজ্জতিনাম।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমিনা ইমং দেহি ইমিনা ইমং আহর ইমিনা ইমং পরিৰত্তেহি ইমিনা ইমং চেতামেহীতি অজ্ঝাচরতি, এৰং খো ভন্তে পটিপজ্জন্তো কযৰিক্কযং সমাপজ্জতিনাম।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M1.0114"></a> আৰুসো তত্থ পটিপজ্জন্তো ভিক্খু ন কযৰিক্কযং সমাপজ্জতিনাম।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যো ভন্তে অগ্ঘং পুচ্ছতি, যো চ ভন্তে কপ্পিযকারকস্স আচিক্খতি, যো চ ভন্তে অম্হাকঞ্চ ইদং অত্থি অম্হাকঞ্চ ইমিনা চ ইমিনা চ অত্থোতি ভণতি, এৰং খো ভন্তে পটিপজ্জন্তো ভিক্খু ন কযৰিক্কযং সমাপজ্জতিনাম।</p>
<p class="subhead">৩. পত্তৰগ্গ, ১. পত্ত সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অতিরেকপত্তং আৰুসো দসাহং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0115"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অতিরেকপত্তং ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><a name="para514"></a><span class="paranum">৫১৪</span> ৩. পত্তৰগ্গ, ২. ঊনপঞ্চবন্ধন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ঊনপঞ্চবন্ধনেন পত্তেন অঞ্ঞং নৰং পত্তং চেতাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0116"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অপ্পমত্তকেনপি ভিন্নেন অপ্পমত্তকেনপি খণ্ডেন ৰিলিখিতমত্তেনপি বহূ পত্তে ৰিয্যাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext">ন ভিক্খৰে পত্তো ৰিঞ্ঞাপেতব্বো, যো ৰিঞ্ঞাপেয্য আপত্তি দুক্কটস্স।</p>
<p class="subhead">৩. পত্তৰগ্গ ৩. ভেসজ্জ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভেসজ্জানি <a name="M1.0117"></a> আৰুসো পটিগ্গহেত্বা সত্তাহং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ ভেসজ্জানি পটিগ্গহেত্বা সত্তাহং অতিক্কামেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. পত্তৰগ্গ ৪. ৰস্সিকসাটিক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অতিরেকমাসে <a name="M1.0118"></a> সেসে গিমানে আৰুসো ৰস্সিকসাটিকচীৰরং পরিযেসন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0119"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অতিরেকমাসে সেসে গিম্হানে ৰস্সিকসাটিকচীৰরং পরিযেসিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. পত্তৰগ্গ ৫. চীৰরঅচ্ছিন্দন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুস্স আৰুসো সামং চীৰরং দত্বা কুপিতেন অনত্তমনেন অচ্ছিন্দন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0120"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো ভিক্খুস্স সামং চীৰরং দত্বা কুপিতো অনত্তমনো অচ্ছিন্দি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. পত্তৰগ্গো, ৬. সুত্তৰিঞ্ঞত্তি সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সামং আৰুসো সুত্তং ৰিঞ্ঞাপেত্বা তন্তৰাযেহি চীৰরং ৰাযাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ সামং সুত্তং ৰিঞ্ঞাপেত্বা তন্তৰাযেহি চীৰরং ৰাযাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. পত্তৰগ্গ, ৭. মহাপেসকার সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুব্বে <a name="M1.0122"></a> অপ্পৰারিতস্স আৰুসো অঞ্ঞাতকস্স গহপতিকস্স তন্তৰাযে উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থি যং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0123"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মন্তং ভন্তে উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো পুব্বে অপ্পৰারিতো অঞ্ঞাতকস্স গহপতিকস্স তন্তৰাযে উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. পত্তৰগ্গো, ৮. অচ্চেকচীৰর সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অচ্চেক চীৰরং আৰুসো পটিগ্গহেত্বা চীৰরকালসমযং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0124"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অচ্চেকচীৰরং পটিগ্গহেত্বা চীৰরকালসমযং অতিক্কামেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. পত্তৰগ্গো, ৯. সাসঙ্ক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তিণ্ণং আৰুসো চীৰরানং অঞ্ঞতরং চীৰরং অন্তরঘরে নিক্খিপিত্বা অতিরেকছারত্তং ৰিপ্পৰসন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0125"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সম্বহুলে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ তিণ্ণং চীৰরানং অঞ্ঞতরং চীৰরং অন্তরঘরে নিক্খিপিত্বা অতিরেকছারত্তং ৰিপ্পৰসিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. পত্তৰগ্গো, ১০. পরিণত সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং তেন আৰুসো ভগৰতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন জানং সঙ্ঘিকং লাভং অত্থনো পরিণামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কং <a name="M1.0126"></a> আৰুসো আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ জানং সঙ্ঘিকং লাভং পরিণতং অত্তনো পরিণামেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জানং <a name="M1.0127"></a> আৰুসো সঙ্ঘিকং লাভং পরিণতং অত্তনো পরিণামেন্তো, কতি আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> জানং ভন্তে সঙ্ঘিকং লাভং পরিণতং অত্তনো পরিণামেন্তো দ্বে আপত্তিযো আপজ্জতি, পরিণামেতি পযোগে দুক্কটং, পরিণামিতে নিস্সগ্গিযং পাচিত্তিযং, জানং ভন্তে সঙ্ঘিকং লাভং পরিণতং অত্তনো পরিণামেন্তো ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0128"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি নুখো আৰুসো তত্থ কোচিপি ৰিরদ্ধদোসো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p>
<p class="subhead">সংগাযনত্থায ঞাপনং</p>
<p class="bodytext">সুণাতু <a name="M1.0129"></a> মে ভন্তে সঙ্ঘো, অহং ভন্তে ইমেসং সোল়সন্নং নিস্সগ্গিযপাচিত্তিযসিক্খাপদানং নিদানাদীনি অনেকানি পুচ্ছিতব্বানি আযস্মন্তং ৰিচিত্তসারাভিৰংসং তিপিটকধর ধম্মভণ্ডাগারিকং পুচ্ছিং, সো চ পুট্ঠো পুট্ঠো ৰিস্সজ্জেতি, ইতিহিদং ভন্তে সিক্খাপদসঞ্জাতং নিম্মলং সু পরিসুদ্ধং তস্সেৰ ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স, তস্মা যথা পুরে মহাকস্সপাদযো মহাথের ৰরা পোরাণসংগীতিকারা ব্রহ্মচরিযসঙ্খাতস্স বুদ্ধসাসনস্স চিরট্ঠিতিযা বহুজনহিতায বহুজনসুখায লোকানুকম্পায অত্থায হিতায সুখায দেৰমনুস্সানং ধম্মৰিনযং সংগাযিংসুচেৰ অনুসংগাযিংসুচ, এৰমেৰ মযম্পি দানি ছট্ঠসংগীতি মহাধম্মসভাপরিযাপন্না ইমানি সিক্খাপদানি যথানুপ্পত্তট্ঠানতো পট্ঠায একতো গণসজ্ঝাযং কত্বা সংগাযেয্যাম।</p>
<p class="subhead">পাচিত্তিযপাল়ি</p>
<p class="subhead">১. মুসাৰাদৰগ্গ, ১. মুসাৰাদ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং তেন আৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন সম্পজানমুসাৰাদে পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং, হত্থকং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, হত্থকো ভন্তে সক্যপুত্তো তিত্থিযেহি সদ্ধিং সল্লপন্তো অৰজানিত্বা পটিজানাতি পটিজানিত্বা অৰজানাতি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. মুসাৰাদৰগ্গো, ২-৩. ওমসৰাদ, পেসুঞ্ঞ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ওমসৰাদে পাচিত্তিযঞ্চ আৰুসো ভিক্খুপেসুঞ্ঞে পাচিত্তিযঞ্চ ভগৰতা কত্থপঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0132"></a> ভন্তে পঞ্ঞত্তং, ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খূহি সদ্ধিং ভণ্ডন্তা ওমসিংসু তস্মিংচ ৰত্থুস্মিং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খূনং ভণ্ডনজাতানং কলহজাতানং ৰিৰাদাপন্নানং পেসুঞ্ঞং উপসংহরিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. মুসাৰাদৰগ্গ, ৪. পদসোধম্ম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনুপসম্পন্নং আৰুসো পদসো ৰাচেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্ঞত্তং, ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ উপাসকে পদসো ধম্মং ৰাচেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. মুসাৰাদৰগ্গো ৫. সহসেয্য সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনুপসম্পন্নেন আৰুসো উত্তরিদিরত্ততিরত্তং সহসেয্যং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কংআরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং ভন্তে পঞ্ঞত্তং, সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অনুপসম্পন্নেন সহসেয্যং কপ্পেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেসং <a name="M1.0134"></a> আৰুসো এত্থ অনুপসম্পন্নেন সহসেয্যং কপ্পেন্তানম্পি অনাপত্তি হোতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একাদসন্নং ভন্তে পুগ্গলানং অনুপসম্পন্নেন সহসেয্যং কপ্পেন্তানং অনাপত্তি, দ্বেতিস্সো রত্তিযো ৰসতী, ঊনকদ্বে তিস্সো রত্তিযো ৰসতি, দ্বেরত্তিযো ৰসিত্বা ততিযাযরত্তিযা পুরারুণা নিক্খমিত্বা পুন ৰসতি, সব্বচ্ছন্নে সব্বঅপরিচ্ছন্নে, সব্বপরিচ্ছন্নে সব্বঅচ্ছন্নে, যেভুয্যেন অচ্ছন্নে যেভুয্যেন অপরিচ্ছন্নে, অনুপসম্পন্নে নিপন্নে ভিক্খু নিসীদতি, ভিক্খুনিপন্নে অনুপসম্পন্নো নিসীদতি, উভোৰা নিসীদন্তি, উম্মত্তকস্স, আদিকম্মিকস্স, ইমেসংখো ভন্তে একাদসন্নং পুগ্গলানং অনুপসম্পন্নেন সহসেয্যং কপ্পেন্তানং অনাপত্তি।</p>
<p class="subhead">১. মুসাৰাদৰগ্গো, ৬. দুতিয সহসেয্য সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাতুগামেন <a name="M1.0135"></a> আৰুসো সহসেয্যং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং অনুরুদ্ধং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে অনুরুদ্ধো মাতুগামেন সহসেয্যং কপ্পেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. মুসাৰাদৰগ্গো, ৭. ধম্মদেসনা সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাতুগামস্স <a name="M1.0136"></a> আৰুসো উত্তরি ছপ্পঞ্চৰাচাহি ধম্মং দেসেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং উদাযিং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উদাযী মাতুগামস্স ধম্মংদেসেতি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. মুসাৰাদৰগ্গো, ৮. ভূতারোচন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনুপসম্পন্নস্স <a name="M1.0137"></a> আৰুসো উত্তরিমনুস্সধম্মং ভূতং আরোচেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে ৰগ্গুমুদাতীরিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ৰগ্গুমুদাতীরিযা ভন্তে ভিক্খূ গিহীনং অঞ্ঞমঞ্ঞস্স উত্তরিমনুস্সধম্মস্স ৰণ্ণং ভাসিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. মুসাৰাদৰগ্গো, ৯. দুট্ঠুল্লারোচন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুস্স <a name="M1.0138"></a> আৰুসো দুট্ঠুল্লাপত্তিং অনুপসম্পন্নস্স আরোচেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খুস্স দুট্ঠুল্লাপত্তিং অনুপসম্পন্নস্স আরোচেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. মুসাৰাদৰগ্গো, ১০. পথৰীখণন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পথৰিংখণন্তস্স <a name="M1.0139"></a> আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং ভন্তে আল়ৰিকে ভিক্খূ আরব্ভ পঞ্ঞত্তং, আল়ৰিকা ভন্তে ভিক্খূ পথৰিংখণিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. ভূতগামৰগ্গো, ১. ভূতগাম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভূতগামপাতব্যতায <a name="M1.0140"></a> পাচিত্তিযং আৰুসো ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং ভন্তে আল়ৰিকে ভিক্খূ আরব্ভ পঞ্ঞত্তং, আল়ৰিকা ভন্তে ভিক্খূ রুক্খং ছিন্দিং সু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. ভূতগামৰগ্গ, ২. অঞ্ঞৰাদক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞৰাদকে ৰিহেসকে পাচিত্তিযং আৰুসো ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং <a name="M1.0141"></a> ভন্তে আযস্মন্তং ছন্নং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে ছন্নো সঙ্ঘমজ্ঝে আপত্তিযা অনুযুঞ্জীযমানো অঞ্ঞেনঞ্ঞং পটিচরি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. ভূতগামৰগ্গ, ৩. উজ্ঝাপনক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উজ্ঝাপনকে খিয্যনকে পাচিত্তিযং আৰুসো ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে মেত্তিযভূমজকে ভিক্খূ আরব্ভ পঞ্ঞত্তং, মেত্তিযভূমজকা ভন্তে ভিক্খূ আযস্মন্তং দব্বং মল্লপুত্তং ভিক্খূ উজ্ঝাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. ভূতগামৰগ্গ, ৪. পঠম সেনাসন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্ঘিকং <a name="M1.0142"></a> আৰুসো মঞ্চংৰা পীঠংৰা ভিসিংৰা কোচ্ছংৰা অজ্ঝোকাসে সন্থরিত্বা অনুদ্ধরিত্বা অনাপুচ্ছা পক্কমন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ সঙ্ঘিকং সেনাসনং অজ্ঝোকাসে সন্থরিত্বা অনুদ্ধরিত্বা অনাপুচ্ছা পক্কমিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. ভূতগামৰগ্গ, ৫. দুতিয সেনাসন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্ঘিকে <a name="M1.0143"></a> আৰুসো ৰিহারে সেয্যং সন্থরিত্বা অনুদ্ধরিত্বা অনাপুচ্ছা পক্কমন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সত্তরসৰগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সত্তরসৰগ্গিযা ভন্তে ভিক্খূ সঙ্ঘিকে ৰিহারে সেয্যং সন্থরিত্বা অনুদ্ধরিত্বা অনাপুচ্ছা পক্কমিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0144"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতা ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি <a name="M1.0145"></a> নুখো আৰুসো এত্থ কোচিপি ৰিরদ্ধদোসো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p>
<p class="subhead">সঙ্ঘস্স ঞাপনং</p>
<p class="bodytext">সুণাতু মে ভন্তে সঙ্ঘো, অহং ভন্তে আযস্মন্তং ৰিচিত্তসারাভিৰংসং ইমেসং পন্নরসন্নং সিক্খাপদানং নিদানাদীনি পুচ্ছিতব্বানি অনেকানি ঠানানি পুচ্ছিং, সো চ পুট্ঠো পুট্ঠো ৰিস্সজ্জেতি, ইতি হিদং ভন্তে নিম্মলং সুপরিসুদ্ধং তস্সেৰ ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স, তস্মা যথাপুরে মহাকস্সপাদযো মহাথেরৰরা পোরাণসংগীতিকারা ব্রহ্মচরিযস্স চিরট্ঠিতিযা বহুজনহিতায বহুজনসুখায লোনুকম্পায অত্থায হিতায সুখায দেৰমনুস্সানং ধম্মৰিনযং সংগাযিংসুচেৰ অনুসংগাযিংসুচ, এৰমেৰ মযম্পি দানি ছট্ঠসংগীতিমহাধম্মসভা পরিযাপন্না যথানুপ্পট্ঠানতো পট্ঠায ইমানি সিক্খাপদানি একতো গণসজ্ঝাযং কত্বা সংগাযেয্যাম।</p>
<p class="subhead">২. ভূতগামৰগ্গ, ৬. অনুপখজ্জ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0146"></a> তেন আৰুসো…পে॰… সম্মাসম্বুদ্ধেন সঙ্ঘিকে ৰিহারে জানং পুব্বুপগতং ভিক্খুং অনুপখজ্জ সেয্যং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ থেরে ভিক্খূ অনুপখজ্জ সেয্যং কপ্পেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. ভূতগামৰগ্গ, ৭. নিকড্ঢন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুং <a name="M1.0147"></a> আৰুসো কুপিতেন অনত্তমনেন সঙ্ঘিকা ৰিহারা নিক্কড্ঢেন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ কুপিতা অনত্তমনা ভিক্খূ সঙ্ঘিকাৰিহারা নিক্কড্ঢিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. ভূতগামৰগ্গ, ৮. ৰেহাসকুটি সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপরিৰেহাসকুটিযা আৰুসো আহচ্চপাদকং মঞ্চংৰা পীঠংৰা অভিনিসীদন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0148"></a> ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু সঙ্ঘিকে ৰিহারে উপরিৰেহাস কুটিযা আহচ্চপাদকং মঞ্চং সহসা অভিনিসীদি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. ভূতগামৰগ্গ, ৯. মহল্লকৰিহার সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দ্বত্তি পরিযাযে আৰুসো অধিট্ঠহিত্বা ততুত্তরি অধিট্ঠহন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে আযস্মন্তং ছন্নত্থেরং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে ছন্দো কতপরিযোসিতং ৰিহারং পুনপ্পুনং ছাদাপেসি পুনপ্পুনং লেপাপেসি, অতিভারিতো ৰিহারো পরিপতি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. ভূতগামৰগ্গ, ১০. সপ্পাণক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জানং <a name="M1.0149"></a> আৰুসো সপ্পাণকং উদকং তিণংৰা মত্তিকংৰা সিঞ্চন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং ভন্তে আল়ৰিকে ভিক্খূ আরব্ভ পঞ্ঞত্তং, আল়ৰিকা ভন্তে ভিক্খূ জানং সপ্পাণকং উদকং তিণম্পি মত্তিকম্পি সিঞ্চিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. ওৰাদৰগ্গ, ১. ওৰাদ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অসম্মতেন <a name="M1.0150"></a> আৰুসো ভিক্খুনিযো ওৰদন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অসম্মতা ভিক্খুনিযো ওৰদিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. ওৰাদৰগ্গ, ২. অত্থঙ্গত সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থঙ্গতে আৰুসো সূরিযে ভিক্খুনিযো ওৰদন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং চূল়পন্থকং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে চূল়পন্থকো অত্থঙ্গতে সূরিযে ভিক্খুনিযো ওৰদি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. ওৰাদৰগ্গ, ৩-৪. ভিক্খুনুপস্সয, আমিস সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুনুপস্সযং <a name="M1.0151"></a> আৰুসো উপসঙ্কমিত্বা ভিক্খুনিযো ওৰদন্তস্সচ আমিসহেতু থেরা ভিক্খূ ভিক্খুনিযো ওৰদন্তীতি ভণন্তস্সচ পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভিক্খুনুপস্সযং উপসঙ্কমিত্বা ভিক্খুনিযো ওৰদন্তস্স পাচিত্তিযং ভন্তে সক্কেসু ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খুনুপস্সযং উপসঙ্কমিত্বা ভিক্খুনিযো ওৰদিংসু, আমিসহেতু থেরা ভিক্খূ ভিক্খুনিযো ওৰদন্তীতি ভণন্তস্স পাচিত্তিযং সাৰত্থিযং ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ আমিসহেতু থেরা ভিক্খূ <a name="M1.0152"></a> ভিক্খুনিযো ওৰদন্তীতি ভণিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. ওৰাদৰগ্গ, ৫. চীৰরদান সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞাতিকায <a name="M1.0153"></a> আৰুসো ভিক্খুনিযা চীৰরং দেন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু অঞ্ঞাতিকায ভিক্খুনিযা চীৰরং অদাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. ওৰাদৰগ্গ, ৬. চীৰরসিব্বন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞাতিকায আৰুসো ভিক্খুনিযা চীৰরং সিব্বেন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং উদাযিং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উদাযী অঞ্ঞাতিকায ভিক্খুনিযা চীৰরং সিব্বেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. ওৰাদৰগ্গ, ৭. সংৰিধান সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুনযা <a name="M1.0154"></a> আৰুসো সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খুনীহি সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. ওৰাদৰগ্গ, ৮. নাৰাভিরুহন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুনিযা <a name="M1.0155"></a> আৰুসো সদ্ধিং সংৰিধায একং নাৰং অভিরুহন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খূনীহি সদ্ধিং সংৰিধায একং নাৰং অভিরুহিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. ওৰাদৰগ্গ, ৯. পরিপাচিত সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জানং আৰুসো ভিক্খুনিপরিপাচিতং পিণ্ডপাতং ভুঞ্জন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে দেৰদত্তং আরব্ভ পঞ্ঞত্তং, দেৰদত্তো ভন্তে জানং ভিক্খুনিপরিপাচিতং পিণ্ডপাতং ভুঞ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. ওৰাদৰগ্গ, ১০. রহোনিসজ্জ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুনিযা <a name="M1.0156"></a> সদ্ধিং আৰুসো একো একায রহো নিসজ্জং কপ্পেন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং উদাযিং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উদাযী ভিক্খুনিযা সদ্ধিং একো একায রহো নিসজ্জং কপ্পেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. ভোজনৰগ্গ, ১. আৰসথপিণ্ড সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ততুত্তরি <a name="M1.0157"></a> আৰুসো আৰসথপিণ্ডং ভুঞ্জন্তস্স পাচিত্তিযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অনুৰসিত্বা অনুৰসিত্বা আৰসথপিণ্ডং পরিভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. ভোজনৰগ্গ, ২. গণভোজন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গণভোজনে পাচিত্তিযং আৰুসো ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে দেৰদত্তং আরব্ভ পঞ্ঞত্তং, দেৰদত্তো ভন্তে সপরিসো কুলেসু ৰিঞ্ঞাপেত্বা ভুঞ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. ভোজনৰগ্গ ৩. পরম্পরভোজন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পরম্পর <a name="M1.0158"></a> ভোজনে পাচিত্তিযং আৰুসো ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অঞ্ঞত্র নিমন্তিতা অঞ্ঞত্র ভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. ভোজনৰগ্গ, ৪. কাণমাতু সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দ্বত্তিপত্তপূরং <a name="M1.0159"></a> পূৰং পটিগ্গহেত্বা ততুত্তরি পটিগ্গণ্হন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ ন মত্তং জানিত্বা পূৰং পটিগ্গহেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি নুখো আৰুসো এত্থ কোচিপি ৰিরদ্ধদোসো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p>
<p class="subhead">৪. ভোজনৰগ্গ, ৫. পঠমপৰারণা সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0160"></a> তেন সাৰুসো…পে॰… সম্মাসম্বুদ্ধেন ভুত্তাৰিনা পরিৰাতেন অনতিরিত্তং খাদনীযংৰা ভোজনীযংৰা ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ ভুত্তাৰী পৰারিতা অঞ্ঞত্র ভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. ভোজনৰগ্গ, ৬. দুতিয পৰারণা সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুং <a name="M1.0161"></a> আৰুসো ভুত্তাৰিং পৰারিতং অনতিরিত্তেন খাদনীযেন ভোজনীযেন অভিহট্ঠুং পৰারেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু ভিক্খুং ভুত্তাৰিং পৰারিতং অনতিরিত্তেন ভোজনীযেন অভিহট্ঠুং পৰারেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. ভোজনৰগ্গ, ৭. ৰিকালভোজন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰিকালে আৰুসো খাদনীযং ৰা ভোজনীযং ৰা ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সত্তরসৰগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সত্তরসৰগ্গিযা ভন্তে ভিক্খূ ৰিকালে ভোজনং ভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. ভোজনৰগ্গ, ৮. সন্নিধিকারক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সন্নিধিকারকং আৰুসো খাদনীযং ৰা ভোজনীযং ৰা ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং বেলট্ঠসীসং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে বেলট্ঠসীসো সন্নিধিকারকং ভোজনং ভুঞ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. ভোজনৰগ্গ, ৯. পণীতভোজন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পণীত ভোজনানি আৰুসো অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0163"></a> ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. ভোজনৰগ্গ, ১০. দন্তপোন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অদিন্নং আৰুসো মুখদ্বারং আহারং আহরন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু অদিন্নং মুখদ্বারং আহারং আহরি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. অচেলকৰগ্গ, ১. অচেলক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অচেলকস্সৰা <a name="M1.0164"></a> আৰুসো পরিব্বাজকস্সৰা পরিব্বাজিকাযৰা সহত্থা খাদনীযংৰা ভোজনীযংৰা দেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে আযস্মন্তং আনন্দং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে আনন্দো অঞ্ঞতরিস্সা পরিব্বাজিকায একং মঞ্ঞমানো দ্বে পূৰে অদাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. অচেলকৰগ্গ, ২. উয্যোজন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুং <a name="M1.0165"></a> এহাৰুসো গামংৰা নিগমংৰা পিণ্ডায পৰিসিস্সামাতি তস্স দাপেত্বাৰা অদাপেত্বাৰা উয্যোজেন্তস্স আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো ভিক্খু এহাৰুসো গামং পিণ্ডায পৰিসিস্সামাতি তস্স অদাপেত্বা উয্যোজেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. অচেলকৰগ্গ, ৩. সভোজন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সভোজনে কুলে অনুপখজ্জ নিসজ্জং কপ্পেন্তস্স আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0166"></a> ভন্তে আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো সভোজনে কুলে অনুপখজ্জ নিসজ্জং কপ্পেসি, তস্মিং ভন্তেৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. অচেলকৰগ্গ ৪-৫. রহোপটিচ্ছন্ন, রহোনিসজ্জ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাতুগামেন সদ্ধিং রহো পটিচ্ছন্নে আসনে নিসজ্জং কপ্পেন্তস্সচ আৰুসো মাতুগামেন সদ্ধিং একো একায রহো নিসজ্জং কপ্পেন্তস্সচ পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো মাতুগামেন সদ্ধিং রহো পটিচ্ছন্নে আসনে নিসজ্জং কপ্পেসি, মাতুগামেন সদ্ধিং একো একায রহো নিসজ্জং কপ্পেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. অচেলকৰগ্গ, ৬. চারিত্ত সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নিমন্তিতেন <a name="M1.0167"></a> আৰুসো সভত্তেন সন্তং ভিক্খুং অনাপুচ্ছা পুরেভত্তংৰা পচ্ছাভত্তংৰা কুলেসু চারিত্তং আপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো নিমন্তিতো সভত্তো সমানো পুরেভত্তং পচ্ছাভত্তং কুলেসু চারিত্তং আপজ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. অচেলকৰগ্গ, ৭. মহানাম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ততুত্তরি আৰুসো ভেসজ্জং ৰিঞ্ঞাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু <a name="M1.0168"></a> ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ মহানামেন সক্কেন অজ্জণ্হো ভন্তে আগমেতাতি ৰুচ্চমানা নাগমেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. অচেলকৰগ্গ ৮-৯-১০. উয্যুত্তসেনা চসো সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উয্যুত্তং আৰুসো সেনং দস্সনায গচ্ছন্তস্স চ অতিরেকতিরত্তং সেনায ৰসন্তস্স চ উয্যোধিকং গচ্ছন্তস্স চ পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ উয্যুত্তং সেনং দস্সনায অগমংসু, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ অতিরেকতিরত্তং সেনায ৰসিংসু, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ উয্যোধিকং অগমংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. সুরাপানৰগ্গ, ১. সুরাপান সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সুরামেরযপানে <a name="M1.0169"></a> আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে আযস্মন্তং সাগতং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে সাগতো মজ্জং পিৰি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. সুরাপানৰগ্গ, ২. অঙ্গুলিপতোদক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঙ্গুলিপতোদকে <a name="M1.0170"></a> আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খুং অঙ্গুলিপতোদকেন হাসেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. সুরাপানৰগ্গ, ৩. হসধম্ম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উদকে হসধম্মে আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সত্তরসৰগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সত্তরসৰগ্গিযা ভন্তে ভিক্খূ অচিরৰতিযা নদিযা উদকে কীল়িংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. সুরাপানৰগ্গ, ৪. অনাদরিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিয <a name="M1.0171"></a> আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে আযস্মন্তং ছন্নং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে ছন্নো আপত্তিযা অনুযুঞ্জিযমানো অনাদরিযং অকাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. সুরাপানৰগ্গ, ৫. ভিংসাপন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুং <a name="M1.0172"></a> ভিংসাপেন্তস্স আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খুং ভিংসাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. সুরাপানৰগ্গ, ৬. জোতিক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জোতিং আৰুসো সমাদহিত্বা ৰিসিব্বেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগ্গেসু ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ জোতিং সমাদপেত্বা ৰিসিব্বেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. সুরাপানৰগ্গ, ৭. নহান সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ওরেনদ্ধমাসং <a name="M1.0173"></a> আৰুসো নহাযন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ রাজানম্পি পস্সিত্বা ন মত্তং জানিত্বা নহাযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0174"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি নুখো আৰুসো এত্থ কোচিপি ৰিরুদ্ধদোসো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p>
<p class="bodytext">সুণাতু মে ভন্তে সঙ্ঘো…পে॰… সংগাযেয্যাম।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0175"></a> তেন আৰুসো…পে॰… সম্মাসম্বুদ্ধেন অনাদিযিত্বা তিণ্ণং দুব্বণ্ণকরণানং অঞ্ঞতরং দুব্বণ্ণকরণং নৰং চীৰরং পরিভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অত্তনো চীৰরং ন সঞ্জানিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. সুরাপানৰগ্গ, ১০. চীৰরঅপনিধান সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুস্স আৰুসো পত্তং ৰা চীৰরং ৰা নিসীদনং ৰা সূচিঘরং ৰা কাযবন্ধনং ৰা অপনিধেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0176"></a> ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খূনং পত্তম্পি চীৰরম্পি অপনিধেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৭. সপ্পাণকৰগ্গ, ১. সঞ্চিচ্চ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঞ্চিচ্চ আৰুসো পাণং জীৰিতা ৰোরোপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং উদাযিং আরব্ভ পঞ্ঞত্তং আযস্মা ভন্তে উদাযী সঞ্চিচ্চ পাণং জীৰিতা ৰোরোপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৭. সপ্পাণকৰগ্গ, ২. সপ্পাণক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জানং <a name="M1.0177"></a> আৰুসো সপ্পাণকং উদকং পরিভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ জানং সপ্পাণকং উদকং পরিভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৭. সপ্পাণকৰগ্গ, ৬. থেয্যসত্থ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জানং আৰুসো থেয্যসত্থেন সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু জানং থেয্যসত্থেন সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৭. সপ্পাণকৰগ্গ, ৭. সংৰিধান সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাতুগামেন <a name="M1.0178"></a> সদ্ধিং আৰুসো সংৰিধায একদ্ধানমগ্গং পটিপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু মাতুগামেন সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গ, ১. সহধম্মিক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খূহি আৰুসো সহধম্মিকং ৰুচ্চমানেন ন তাৰাহং আৰুসো এতস্মিং সিক্খাপদে সিক্খিস্সামি, যাৰ ন অঞ্ঞং ভিক্খুং ব্যত্তং ৰিনযধরং পরিপুচ্ছিস্সামীতি ভণন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং <a name="M1.0179"></a> ভন্তে আযস্মন্তং ছন্নং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে ছন্নো ভিক্খূহি সহধম্মিকং ৰুচ্চমানো ন তাৰাহং আৰুসো এতস্মিং সিক্খাপদে সিক্খিস্সামি, যাৰ ন অঞ্ঞং ভিক্খুং ব্যত্তং ৰিনযধরং পরিপুচ্ছিস্সামীতি ভণি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গ, ২. ৰিলেখন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰিনযং ৰিৰণ্ণেন্তস্স আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ৰিনযং ৰিৰণ্ণেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গ, ৩. মোহন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মোহনকে <a name="M1.0180"></a> আৰুসো পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ মোহেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুস্স <a name="M1.0181"></a> আৰুসো কুপিতেন অনত্তমনেন পহারং দেন্তস্স চ তলসত্তিকং উগ্গিরন্তস্স চ পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ কুপিতা অনত্তমনা সত্তরসৰগ্গিযানং ভিক্খূনং পহারং অদংসু, তলসত্তিকঞ্চ উগ্গিরিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গ, ৭. সঞ্চিচ্চ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুস্স আৰুসো সঞ্চিচ্চ কুক্কুচ্চং উপদহন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খূনং সঞ্চিচ্চ কুক্কুচ্চং উপদহিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গ, ৮. উপস্সুতি সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খূনং <a name="M1.0182"></a> আৰুসো ভণ্ডনজাতানং কলহজাতানং ৰিৰাদা পন্নানং উপস্সুতিং তিট্ঠন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খূনং ভণ্ডনজাতানং কলহ জাতানং ৰিৰাদাপন্নানং উপস্সুতিং তিট্ঠহিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গ, ৯. কম্মপটিবাহন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধম্মিকানং আৰুসো কম্মানং ছন্দং দত্বা পচ্ছা খীযনধম্মং আপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0183"></a> ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ধম্মিকানং কম্মানং ছন্দং দত্বা পচ্ছা খীযনধম্মং আপজ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গ ১০. ছন্দং অদত্বাগমন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্ঘে আৰুসো ৰিনিচ্ছকথায ৰত্তমানায ছন্দং অদত্বা উট্ঠাযাসনা পক্কমন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ছব্বগ্গিযো ভিক্খু সঙ্ঘে ৰিনিচ্ছযকথায ৰত্তমানায ছন্দং অদত্বা উট্ঠাযাসনা পক্কামি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গ, ১২. পরিণামন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জানং <a name="M1.0184"></a> আৰুসো সঙ্ঘিকং লাভং পরিণতং পুগ্গলস্স পরিণামেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ জানং সঙ্ঘিকং লাভং পরিণতং পুগ্গলস্স পরিণামেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৯. রতনৰগ্গ, ১. অন্তেপুর সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুব্বে অপ্পটিসংৰিদিতেন আৰুসো রঞ্ঞো অন্তেপুরং পৰিসন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0185"></a> ভন্তে আযস্মন্তং আনন্দং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে আনন্দো পুব্বে অপ্পটিসংৰিদিতো রঞ্ঞো অন্তেপুরং পাৰিসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৯. রতনৰগ্গ, ২. রতন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রতনং আৰুসো উগ্গণ্হন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু রতনং উগ্গহেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৯. রতনৰগ্গ, ৩. ৰিকালগামপ্পৰিসন সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সন্তং <a name="M1.0186"></a> আৰুসো ভিক্খুং অনাপুচ্ছা ৰিকালে গামং পৰিসন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ সন্তং ভিক্খুং অনাপুচ্ছা ৰিকালে গামং পৰিসিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="title">পাটিদেসনীয</p>
<p class="subhead">৩. ততিযপাটিদেসনী সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সেক্খসম্মতেসু <a name="M1.0187"></a> আৰুসো কুলেসু খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তস্স পাটিদেসনীযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ নমত্তং জানিত্বা পটিগ্গহেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">সেখিযকণ্ড</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0188"></a> আৰুসো পটিচ্চ পুরতো ৰা পচ্ছতো ৰা ওলম্বেন্তেন নিৰাসেন্তস্সচ পারুপন্তস্সচ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ পুরতো চ পচ্ছতো চ ওলম্বন্তা নিৰাসেসুংচেৰ পারুপিংসুচ, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং আৰুসো পটিচ্চ কাযং ৰিৰরিত্বা অন্তরঘরে গচ্ছন্তস্স চ নিসীদন্তস্স চ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গীযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ কাযং ৰিৰরিত্বা অন্তরঘরে গচ্ছিংসু চেৰ নিসীদিংসুচ, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0189"></a> আৰুসো পটিচ্চ হত্থং ৰা পাদং ৰা কীল়াপেন্তেন অন্তরঘরে গচ্ছন্তস্স চ নিসীদন্তস্স চ, তহং তহং ওলোকেন্তেন অন্তরঘরে গচ্ছন্তস্স চ নিসীদন্তস্স চ, উক্খিত্তকায অন্তরঘরে গচ্ছন্তস্স চ নিসীদন্তস্স চ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ হত্থম্পি পাদম্পি কীল়াপেন্তা তহং তহংপি ওলোকেন্তা অন্তরঘরে গচ্ছিংসুচেৰ নিসীদিংসু চ, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ উক্খিত্তকায অন্তরঘরে গচ্ছিংসুচেৰ নিসীদিংসুচ, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0190"></a> আৰুসো পটিচ্চ উজ্জগ্ঘিকায ৰা উচ্চাসদ্দং মহাসদ্দং করোন্তেন ৰা অন্তরঘরে গচ্ছন্তস্সচ নিসীদন্তস্সচ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ মহাহসিতং হসন্তা চ উচ্চাসদ্দং মহাসদ্দং করোন্তা চ অন্তরঘরে গচ্ছিংসুচেৰ নিসীদিংসুচ, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং আৰুসো পটিচ্চ কাযপ্পচালকং ৰা বাহুপ্প চালকং ৰা সীসপ্পচালকং ৰা খম্ভকতেন ৰা ওগুণ্ঠিতেন ৰা অন্তরঘরে গচ্ছন্তস্স চ নিসীদন্তস্স চ উক্কুটিকায কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ কাযপ্পচালকং বাহুপ্পচালকং সীসপ্পচালকং করোন্তা চ খম্ভীকতা চ ওগুণ্ঠিতা চ অন্তরঘরে গচ্ছিংসুচেৰ নিসীদিংসুচ, উক্কুটিকাযচ অন্তরঘরে গচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0191"></a> আৰুসো পটিচ্চ পল্লত্থিকায অন্তরঘরে নিসিন্নস্স দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ পল্লত্থিকায অন্তরঘরে নিসীদিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0192"></a> আৰুসো পটিচ্চ অসক্কচ্চং পিণ্ডপাতং পটিগ্গণ্হন্তস্স চ তহং তহং ওলোকেন্তেন পিণ্ডপাতং পটিগ্গণ্হন্তস্সচ সূপঞ্ঞেৰ বহুং পটিগ্গণ্হন্তস্সচ থূপীকতং পিণ্ডপাতং পটিগ্গণ্হন্তস্সচ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অসক্কচ্চং পিণ্ডপাতং পটিগ্গহেসুং, তহং তহং ওলোকেন্তা পিণ্ডপাতং পটিগ্গহেসুং, সূপঞ্ঞেৰ বহুং পটিগ্গহেসুং, থূপীকতং পিণ্ডপাতং পটিগ্গহেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0193"></a> আৰুসো পটিচ্চ আসক্কচ্চং পিণ্ডপাতং ভুঞ্জন্তস্সচ তহং তহং ওলোকেন্তন পিণ্ডপাতং ভুঞ্জন্তস্স চ তহং তহং ওমসিত্বা পিণ্ডপাতং ভুঞ্জন্তস্স চ সূপঞ্ঞেৰ বহুং ভুঞ্জন্তস্স চ থূপকতো ওমদ্দিত্বা পিণ্ডপাতং ভুঞ্জন্তস্স চ সূপং ৰা ব্যঞ্জনং ৰা ওদনেন পটিচ্ছাদেন্তস্স চ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অসক্কচ্চং পিণ্ডপাতং ভুঞ্জিংসু, তহং তহং ওলোকেন্তা পিণ্ডপাতং ভুঞ্জিংসু, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ তহং তহং ওমসিত্বা পিণ্ডপাতং ভুঞ্জিংসু, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ বহুং সূপং ভুঞ্জিংসু, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ থূপকতো ওমদ্দিত্বা পিণ্ডপাতং ভুঞ্জিংসু, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ সূপম্পি ব্যঞ্জনম্পি ওদনেন পটিচ্ছাদেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0194"></a> আৰুসো পটিচ্চ সূপংৰা ওদনংৰা অগিলানেন অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জন্তস্স দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ সূপম্পি ওদনম্পি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং আৰুসো পটিচ্চ উজ্ঝানসঞ্ঞিনা পরেসং পত্তং ওলোকেন্তস্স চ অতিমহন্তং কবল়ং করোন্তস্স চ দীঘং আলোপং করোন্তস্স চ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0195"></a> ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ উজ্ঝানসঞ্ঞিনো পরেসং পত্তং ওলোকেসুং, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ অতিমহন্তং কবল়ং করিংসু, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ দীঘং আলোপং করিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং আৰুসো পটিচ্চ অনাহটে কবল়ে মুখদ্বারং ৰিৰরন্তস্স চ ভুঞ্জমানে সব্বং হত্থং মুখে পক্খিপন্তস্স চ সকবল়েন মুখেন ব্যাহরন্তস্স চ পিণ্ডুক্খেপকং পিণ্ডপাতং ভুঞ্জন্তস্স চ কবল়াৰচ্ছেদকং পিণ্ডপাতং ভুঞ্জন্তস্স চ অৰগণ্ডকারকং পিণ্ডপাতং ভুঞ্জন্তস্স চ হত্থনিদ্ধুনকং সিত্থাৰকারকং জিব্হানিচ্ছারকং চপুচপুকারকং পিণ্ডপাতং ভুঞ্জন্তস্স চ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অনাহটে কবল়ে মুখদ্বারং ৰিৰরিংসু, ভুঞ্জমানা সব্বং হত্থং মুখে পক্খিপিংসু, সকবল়েন মুখেন ব্যাহরিংসু, পিণ্ডুক্খেপকং ভুঞ্জিংসু, কবল়াৰচ্ছেদকং ভুঞ্জিংসু, অৰগণ্ডকারকং ভুঞ্জিংসু, হত্থনিদ্ধুনকং সিত্থাৰকারকং জিব্হানিচ্ছারকং <a name="M1.0196"></a> চপুচপুকারকং ভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং আৰুসো পটিচ্চ সুরুসুরুকারকং ভুঞ্জন্তস্সচ হত্থনিল্লেহকংৰা পত্তনিল্লেহকং ৰা ওট্ঠনিল্লেহকং ৰা ভুঞ্জন্তস্স চ সামিসেন হত্থেন পানীযথালকং পটিগ্গণ্হন্তস্স চ সসিত্থকং পত্তধোৰনং অন্তরঘরে চড্ডেন্তস্স চ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সুরু সুরুকারকং ভন্তে ভুঞ্জন্তস্স দুক্কটং কোসম্বিযং পঞ্ঞত্তং, সম্বহুলে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ সুরুসুরুকারকং খীরং পিৰিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং। হত্থনিল্লেহকং <a name="M1.0197"></a> ভুঞ্জন্তস্স চ পত্তনিল্লেহকং ভুঞ্জন্তস্স চ ওট্ঠনিল্লেহকং ভুঞ্জন্তস্স দুক্কটং সাৰত্থিযং পঞ্ঞত্তং, ছব্বগ্গিযে ভন্তে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ হত্থনিল্লেহকং ভুঞ্জিংসু, পত্তনিল্লেহকং ভুঞ্জিংসু, ওট্ঠনিল্লেহকং ভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext">সামিসেন হত্থেন পানীযথালকং পটিগ্গণ্হন্তস্স চ সসিত্থকং পত্তধোৰনং অন্তরঘরে ছড্ডেন্তস্স চ দুক্কটং ভগ্গেসু পঞ্ঞত্তং, সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভিক্খূ সামিসেন হত্থেন পানীযথালকং পটিগ্গহেসুং, তেযেৰ ভন্তে সম্বহুলা ভিক্খূ সসিত্থকং পত্তধোৰনং অন্তরঘরে ছড্ডেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0198"></a> আৰুসো পটিচ্চ ছত্তপাণিস্স ধম্মং দেসেন্তস্স চ দণ্ডপাণিস্স ৰা সত্থপাণিস্স ৰা আৰুধপাণিস্স ৰা ধম্মং দেসেন্তস্স চ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ছত্তপাণিস্স দণ্ডপাণিস্স সত্থপাণিস্স আৰুধপাণিস্স ধম্মং দেসেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং আৰুসো পটিচ্চ পাদুকারুল়্হস্স চ উপহনারুল়্হস্স চ যানগতস্স চ সযনগতস্স চ ধম্মং দেসেন্তস্স দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ পাদুকারুল়্হস্স উপহনারুল়্হস্স যানগতস্স সযনগতস্স ধম্মং দেসেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0199"></a> আৰুসো পটিচ্চ পল্লত্থিকায নিসিন্নস্স চ ৰেঠিতসীসস্স চ ওগুণ্ঠিতসীসস্স চ ছমাযং নিসীদিত্বা আসনে নিসিন্নস্স চ নীচে আসনে নিসীদিত্বা উচ্চে আসনে নিসিন্নস্স চ ঠিতেন নিসিন্নস্স চ পচ্ছতো গচ্ছন্তেন পুরতো গচ্ছন্তস্স চ উপ্পথেন গচ্ছন্তেন পথেন গচ্ছন্তস্স চ ধম্মং দেসেন্তস্স দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযেৰ ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ পল্লত্থিকায নিসিন্নস্স চ ৰেঠিতসীসস্স চ ওগুণ্ঠিতসীসস্স চ ছমাযং নিসীদিত্বা আসনে নিসিন্নস্স চ নীচে আসনে নিসীদিত্বা উচ্চে আসনে নিসিন্নস্স চ ঠিতানিসিন্নস্স চ পচ্ছতো গচ্ছন্তা পুরতো গচ্ছন্তস্স চ উপ্পথেন গচ্ছন্তা পথেন গচ্ছন্তস্স চ ধম্মং দেসেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাদরিযং <a name="M1.0200"></a> আৰুসো পটিচ্চ ঠিতেন উচ্চারং ৰা পস্সাৰং ৰা করোন্তস্স চ হরিতে ৰা উদকে ৰা উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স চ দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযেৰ ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ঠিতা উচ্চারম্পি পস্সাৰম্পি অকংসু, তেযেৰ ভন্তে ছব্বগ্গিযা ভিক্খূ হরিতেপি উদকেপি উচ্চারম্পি পস্সাৰম্পি খেল়ম্পি অকংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="title">ভিক্খুনীৰিভঙ্গ</p>
<p class="subhead">৫. পঞ্চম পারাজিক সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুনীনং <a name="M1.0202"></a> আৰুসো পঞ্চম পারাজিকং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সুন্দরীনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, সুন্দরীনন্দা ভন্তে ভিক্খুনী অৰস্সুতা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">ভিক্খুনীৰিভঙ্গ, সঙ্ঘাদিসেস সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উস্সযৰাদিকায আৰুসো ভিক্খুনিযা অড্ডং করোন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে তুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তো, থুল্লনন্দা ভন্তে ভিক্খুনী উস্সযৰাদিকা ৰিহরি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চোরিং <a name="M1.0203"></a> আৰুসো ৰুট্ঠাপেন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তো, থুল্লনন্দা ভন্তে ভিক্খুনী চোরিং ৰুট্ঠাপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একায <a name="M1.0204"></a> আৰুসো গামন্তরং গচ্ছন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুনিং আরব্ভ পঞ্ঞত্তো, অঞ্ঞতরা ভন্তে ভিক্খুনী একা গামন্তরং গচ্ছি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অৰস্সুতায আৰুসো ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স হত্থতো খাদনীযংৰা ভোজনীযংৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সুন্দরীনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তো, সুন্দরীনন্দা ভন্তে ভিক্খুনী অৰস্সুতা অৰস্সুতস্স পুরিসপুগ্গলস্স <a name="M1.0205"></a> হত্থতো আমিসং পটিগ্গহেসি তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কুপিতায আৰুসো অনত্তমনায ভিক্খুনিযা যাৰততিযং সমনুভাসন্তিযা ন পটিনিসজ্জন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে চণ্ডকাল়িং ভিক্খুনিং আরব্ভ পঞ্ঞত্তো, চণ্ডকাল়ী ভন্তে ভিক্খুনী কুপিতা অনত্তমনা এৰং অভণি, বুদ্ধং পচ্চাচিক্খামি, ধম্মং পচ্চাচিক্খামি, সঙ্ঘং পচ্চাচিক্খামি, সিক্খং পচ্চাচিক্খামি, কিন্নুমাৰ সমণিযো যা সমণিযো সক্যধীতরো, সন্তঞ্ঞাপি সমণিযো লজ্জিনিযো কুক্কুচ্চিকা সিক্খাকামা, তাসাহং সন্তিকে ব্রহ্মচরিযং চরিস্সামীতি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0206"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্থি নুখো আৰুসো এত্থ কোচিপি ৰিরদ্ধদোসো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নত্থি ভন্তে।</p>
<p class="title">ভিক্খুনী ৰিভঙ্গপাচিত্তিয</p>
<p class="subhead">১. লসুণৰগ্গ, ১. পঠম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং <a name="M1.0207"></a> তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন লক্খণং খাদন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী ন মত্তং জানিত্বা বহুং লসুণং হরাপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. লসুণৰগ্গ, ৬. ছট্ঠ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুস্স আৰুসো ভুঞ্জমানস্স অন্নেন ৰা পানেন ৰা ৰিধূপনেন ৰা উপতিট্ঠন্তিযা ভিক্খুনিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0208"></a> ভন্তে অঞ্ঞতরং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরা ভন্তে ভিক্খুনী ভিক্খুস্স ভুঞ্জমানস্স পানীযেন ৰিধূপনেন চ উপতিট্ঠতি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. লসুণৰগ্গ, ৮. অট্ঠম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উচ্চারংৰা আৰুসো পস্সাৰংৰা সঙ্কারংৰা ৰিঘাসংৰা থিরোকুট্টে ছড্ডেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরা ভন্তে ভিক্খুনী উচ্চারং তিরোকুট্টে ছড্ডেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">১. লসুণৰগ্গ, ১০. দসম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নচ্চং <a name="M1.0209"></a> ৰা আৰুসো গীতং ৰা ৰাদিতং ৰা দস্সনায গচ্ছন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খুনিযো নচ্চম্পি গীতম্পি ৰাদিতম্পি দস্সনায অগমংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুপন <a name="M1.0210"></a> আৰুসো নচ্চং ৰা গীতং ৰা ৰাদিতং ৰা দস্সনায গচ্ছন্তো কং নাম আপত্তিং আপজ্জতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুক্কটং ভন্তে আপত্তিং আপজ্জতি।</p>
<p class="subhead">১. পঠম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রত্তন্ধকারে আৰুসো অপদীপে পুরিসেন সদ্ধিং একেনেকায সন্তিট্ঠন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরা ভন্তে ভিক্খুনী রত্তন্ধকারে অপদীপে পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. অন্ধকারৰগ্গ, ২-৩. দুতিয, ততিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পটিচ্ছন্নে <a name="M1.0211"></a> ৰা আৰুসো ওকাসে অজ্ঝোকাসে ৰা পুরিসেন সদ্ধিং একেনেকায সন্তিট্ঠন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরা ভন্তে ভিক্খুনী পটিচ্ছন্নে ওকাসে অজ্ঝোকাসে চ পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. অন্ধকারৰগ্গ, ৮. অট্ঠম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুগ্গহিতেন আৰুসো দূপধারিতেন পরং উজ্ঝাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরা ভন্তে ভিক্খুনী দুগ্গহিতেন দূপধারিতেন পরং উজ্ঝাপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. অন্ধকারৰগ্গ, ৯. নৰম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্তানং <a name="M1.0222"></a> ৰা আৰুসো পরং ৰা নিরযেন ৰা ব্রহ্মচরিযেন ৰা অভিসপন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে চণ্ডকাল়িং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, চণ্ডকাল়ী ভন্তে ভিক্খুনী অত্তানম্পি পরম্পি নিরযেনপি ব্রহ্মচরিযেনপি অভিসপি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">২. অন্ধকারৰগ্গ, ১০. দসম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অত্তানং <a name="M1.0213"></a> আৰুসো ৰধিত্বা ৰধিত্বা রোদন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে চণ্ডকাল়িং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, চণ্ডকাল়ী ভন্তে ভিক্খুনী ভিক্খুনীহি সদ্ধিং ভণ্ডিত্বা অত্তানং ৰধিত্বা ৰধিত্বা রোদি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. নগ্গৰগ্গ, ৩. ততিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুনিযা <a name="M1.0214"></a> আৰুসো চীৰরং ৰিসিব্বেত্বা ৰা ৰিসিব্বাপেত্বা ৰা নেৰ সিব্বেন্তিযা ন সিব্বাপনায উস্সুক্কং করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী ভিক্খুনিযা চীৰরং ৰিসিব্বাপেত্বা নেৰ সিব্বেসি ন সিব্বাপনায উস্সুক্কং অকাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৩. নগ্গৰগ্গ, ৮. অট্ঠম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অগারিকস্স <a name="M1.0215"></a> ৰা আৰুসো পরিব্বাজকস্স ৰা পরিব্বাজিকায ৰা সমণচীৰরং দেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী অগারিকস্স সমণচীৰরং অদাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. তুৰট্টৰগ্গ, ১-২. পঠম, দুতিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দ্বিন্নং আৰুসো ভিক্খুনীনং একমঞ্চে ৰা একত্থরণপাৰুরণে ৰা তুৰট্টেন্তীনং পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো দ্বে একমঞ্চে তুৰট্টেসুং, একত্থরণপাৰুরণে তুৰট্টেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. তুৰট্টৰগ্গ, ৩. ততিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুনিযা <a name="M1.0216"></a> আৰুসো সঞ্চিচ্চ অফাসুং করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী ভিক্খুনিযা সঞ্চিচ্চ অফাসুং অকাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. তুৰট্টৰগ্গ, ৪. চতুত্থ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুক্খিতং <a name="M1.0217"></a> আৰুসো সহজীৰিনিং নেৰ উপট্ঠেন্তিযা ন উপট্ঠাপনায উস্সুক্কং করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দংযেৰ ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী দুক্খিতং সহজীৰিনিং নেৰউপট্ঠেসি ন উপট্ঠাপনায উস্সুক্কং অকাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. তুৰট্টৰগ্গ, ৫. পঞ্চম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুনিযা <a name="M1.0218"></a> আৰুসো উপস্সযং দত্বা কুপিতায অনত্তমনায নিক্কড্ঢন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দংযেৰ ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী ভিক্খুনিযা উপস্সযং দত্বা কুপিতা অনত্তমনা নিক্কড্ঢি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. তুৰট্টৰগ্গ, ৬. ছট্ঠ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সংসট্ঠায <a name="M1.0219"></a> আৰুসো ভিক্খুনিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে চণ্ডকাল়িং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, চণ্ডকাল়ী ভন্তে ভিক্খুনী সংসট্ঠা ৰিহরি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. তুৰট্টৰগ্গ, ৭-৮. সত্তম অট্ঠম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অন্তোরট্ঠে <a name="M1.0220"></a> ৰা আৰুসো তিরোরট্ঠে ৰা সাসঙ্কসম্মতে সপ্পটিভযে অসত্থিকায চারিকং চরন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো অন্তোরট্ঠেপি তিরোরট্ঠেপি সাসঙ্কসম্মতে সপ্পটিভযে অসত্থিকাযো চারিকং চরিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. তুৰট্টৰগ্গ, ৯. নৰম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অন্তোৰস্সং আৰুসো চারিকং চরন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো অন্তোৰস্সং চারিকং পক্কমিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৪. তুৰট্টৰগ্গ, ১০. দসম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰস্সং <a name="M1.0221"></a> ৰুট্ঠায আৰুসো ভিক্খুনিযা চারিকং ন পক্কমন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভং পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো ৰস্সংৰুট্ঠা চারিকং ন পক্কমিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M1.0222"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে ৰচনং।</p>
<p class="bodytext">সুণাতু মে ভন্তে সঙ্ঘো…পে॰… সংগাযেয্যাম।</p>
<p class="subhead">৫. চিত্তাগারৰগ্গ, ১. পঠম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যং তেন আৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন রাজাগারং ৰা চিত্তাগারং ৰা আরামং ৰা উয্যানং ৰা পোক্খরণিং ৰা দস্সনায গচ্ছন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0223"></a> ভন্তে ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খুনিযো রাজাগারম্পি চিত্তাগারম্পি দস্সনায গচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. চিত্তাগারৰগ্গ, ৪. চতুত্থ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গিহিৰেয্যাৰচ্চং আৰুসো করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযোগিহি ৰেয্যাৰচ্চং অকংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. চিত্তাগারৰগ্গ, ৬. ছট্ঠ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অগারিকস্স <a name="M1.0224"></a> ৰা আৰুসো পরিব্বাজকস্স ৰা পরিব্বাজিকায ৰা সহত্থা খাদনীযং ভোজনীযং দেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী অগারিকস্স সহত্থা খাদনীযম্পি ভোজনীযম্পি অদাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৫. চিত্তাগারৰগ্গ, ৯-১০. নৰম, দসম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তিরচ্ছানৰিজ্জং আৰুসো পরিযাপুণন্তিযা চ ৰাচেন্তিযা চ পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খুনিযো তিরচ্ছানৰিজ্জং পরিযাপুণিংসুচেৰ ৰাচেসুঞ্চ, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খু <a name="M1.0225"></a> পন আৰুসো তাদিসং তিরচ্ছানৰিজ্জং পরিযাপুণন্তো চ ৰাচেন্তো চ কিং নাম আপত্তিং আপজ্জতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুক্কটং ভন্তে আপত্তিং আপজ্জতি।</p>
<p class="subhead">৬. আরামৰগ্গ, ১. পঠম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জানং আৰুসো সভিক্খুকং আরামং অনাপুচ্ছা পৰিসন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো আরামং অনাপুচ্ছা পৰিসিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. আরামৰগ্গ, ২. দুতিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুং <a name="M1.0226"></a> আৰুসো অক্কোসন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খুনিযো আযস্মন্তং উপালিং অক্কোসিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. আরামৰগ্গ, ৩. ততিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চণ্ডিকতায <a name="M1.0227"></a> আৰুসো গণং পরিভাসন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী চণ্ডিকতায গণং পরিভাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. আরামৰগ্গ, ৫. পঞ্চম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কুলং <a name="M1.0228"></a> আৰুসো মচ্ছরাযন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরা ভন্তে ভিক্খুনী কুলং মচ্ছরাযি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. আরামৰগ্গ, ৬. ছট্ঠ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অভিক্খুকে <a name="M1.0229"></a> আৰুসো আৰাসে ৰস্সং ৰসন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো অভিক্খুকে আৰাসে ৰস্সং ৰসিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. আরামৰগ্গ, ৭. সত্তম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰস্সং <a name="M1.0230"></a> ৰুট্ঠায আৰুসো ভিক্খুনিযা উভতোসঙ্ঘে তীহি ঠানেহি ন পৰারেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো ৰস্সং ৰুট্ঠা ভিক্খুসঙ্ঘং ন পৰারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. আরামৰগ্গ, ৮. অট্ঠম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ওৰাদায ৰা আৰুসো সংৰাসায ৰা নগচ্ছন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খুনিযো ওৰাদং নগচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৬. আরামৰগ্গ, ৯. নৰম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপোসথম্পি <a name="M1.0231"></a> আৰুসো ন পুচ্ছন্তিযা ওৰাদম্পি ন যাচন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো উপোসথং ন পুচ্ছিংসু, ওৰাদম্পি ন যাচিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৭. গব্ভিনীৰগ্গ, ১-২. পঠম, দুতিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গব্ভিনিং ৰা আৰুসো পাযন্তিং ৰা ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M1.0232"></a> ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো গব্ভিনিং ৰুট্ঠাপেসুং, পাযন্তিং ৰুট্ঠাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৭. গব্ভিনীৰগ্গ, ৩. ততিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দ্বে ৰস্সানি আৰুসো ছসু ধম্মেসু অসিক্খিতসিক্খং সিক্খমানং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো দ্বে ৰস্সানি ছসু ধম্মেসু অসিক্খিতসিক্খং সিক্খমানং ৰুট্ঠাপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. কুমারীভূতৰগ্গ, ৯. নৰম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুরিসসংসট্ঠং <a name="M1.0233"></a> আৰুসো কুমারকসংসট্ঠং চণ্ডিং সোকাৰাসং সিক্খমানং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী পুরিসসংসট্ঠং কুমারকসংসট্ঠং চণ্ডিং সোকাৰাসং চণ্ডকাল়িং সেক্খমানং ৰুট্ঠাপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৮. কুমারীভূতৰগ্গ, ১০. দসম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাতাপিতূহি <a name="M1.0234"></a> ৰা আৰুসো সামিকেন ৰা অননুঞ্ঞাতং সিক্খমানং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে থুল্লনন্দং ভিক্খুনিং আরব্ভ পঞ্ঞত্তং, থুল্লনন্দা ভন্তে ভিক্খুনী মাতাপিতূহিপি সামিকেনপি অননুঞ্ঞাতং সিক্খমানং ৰুট্ঠাপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৯. ছত্তুপাহনৰগ্গ, ১-২. পঠম, দুতিয সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছত্তুপাহনং আৰুসো ধারেন্তিযা চ যানেন যাযন্তিযা চ পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খুনিযো ছত্তুপাহনং ধারেসুং, যানেন যাযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৯. ছত্তুপাহনৰগ্গ, ৪. চতুত্থ সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইত্থালঙ্কারং <a name="M1.0235"></a> আৰুসো ধারেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খুনিযো ইত্থালঙ্কারং ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খু পন আৰুসো পুরিসালঙ্কারং ধারেন্তো কিং নাম আপত্তিং আপজ্জেয্য।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুক্কটং ভন্তে আপত্তিং আপজ্জেয্য।</p>
<p class="subhead">৯. ছত্তুপাহনৰগ্গ, ৫. পঞ্চম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গন্ধৰণ্ণকেন <a name="M1.0236"></a> আৰুসো নহাযন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খুনিযো গন্ধৰণ্ণকেন নহাযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৯. ছত্তুপাহনৰগ্গ, ১১. একাদসম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুস্স আৰুসো পুরতো অনাপুচ্ছা আসনে নিসীদন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো ভিক্খুস্স পুরতো অনাপুচ্ছা আসনে নিসীদিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">৯. ছত্তুপাহনৰগ্গ, ১২. দ্বাদসম সিক্খাপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনোকাসকতং <a name="M1.0237"></a> আৰুসো ভিক্খুং পঞ্হং পুচ্ছন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খুনিযো অনোকাসকতং ভিক্খুং পঞ্হং পুচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সপ্পিং ৰা আৰুসো তেলং ৰা মধুং ৰা ফাণিতং ৰা মচ্ছং ৰা মংসং ৰা খীরং ৰা দধিং ৰা ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাটিদেসনীযং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খুনিযো সপ্পিম্পি তেলম্পি মধুম্পি ফাণিতম্পি মচ্ছম্পি মংসম্পি খীরম্পি দধিম্পি ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং <a name="M1.0238"></a> আৰুসো ৰিপত্তীনং কতমা ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আচারৰিপত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছন্নং আৰুসো আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চতূহি ভন্তে সমুট্ঠানেহি সমুট্ঠাতি, সিযা কাযতো সমুট্ঠাতি, নৰাচতো নচিত্ততো, সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, নচিত্ততো, সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, নৰাচতো, সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ইমেহি ভন্তে চতূহি সমুট্ঠানেহি সমুট্ঠাতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা <a name="M1.0239"></a> আৰুসো ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অসংৰরো ভন্তে ৰিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা আৰুসো সম্পত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সংৰরো ভন্তে সম্পত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কা <a name="M1.0240"></a> আৰুসো পটিপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ন এৰরূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু, অযং ভন্তে পটিপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="bodytext">সুণাতু মে ভন্তে সঙ্ঘো…পে॰… সংগাযেয্যাম।</p></div>
<p class="chapter">মহাৰগ্গপাল়ি</p>
<div class="chaptxt">
<p class="subhead">সংগাযনস্স পুচ্ছা ৰিস্সজ্জনা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উভতো <a name="M2.0001"></a> ৰিভঙ্গানন্তরং আৰুসো পোরাণকেহি সংগীতিকারমহাথেরেহি কং নাম পাৰচনং সংগীতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উভতো ৰিভঙ্গানন্তরং ভন্তে পোরাণকেহি সংগীতিকারমহাথেরেহি খন্ধকা সংগীতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তে পন আৰুসো খন্ধকা ৰগ্গভেদেন কতিৰিধা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তে <a name="M2.0002"></a> পন ভন্তে খন্ধকা দুৰিধা ৰগ্গভেদেন মহাৰগ্গো চূল়ৰগ্গোতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাৰগ্গে আৰুসো কতি খন্ধকা পরিযাপন্না।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মহাৰগ্গে ভন্তে দসখন্ধকা পরিযাপন্না, সেয্যথিদং, মহাখন্ধকো উপোসথক্খন্ধকো ৰস্সূপনাযিকক্খন্ধকো পৰারণাক্খন্ধকো চম্মক্খন্ধকো ভেসজ্জক্খন্ধকো কথিনক্খন্ধকো চীৰরক্খন্ধকো চম্পেয্যক্খন্ধকো কোসম্বকক্খন্ধকোতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাখন্ধকে আৰুসো বহূ কথাযো, কতমা তাসং আদিকথা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মহাখন্ধকে ভন্তে বোধিকথা আদি।</p>
<p class="subhead">মহাখন্ধক</p>
<p class="subhead">মহাবোধিপুচ্ছা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্মাতিহ <a name="M2.0003"></a> আৰুসো ততো পট্ঠায তং পুচ্ছিস্সামি, ভগৰা আৰুসো পঠমাভিসম্বুদ্ধকালে কত্থ কীৰচীরং কেনাকারেন ৰিহাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰা ভন্তে পঠমাভিসম্বুদ্ধো বোধিরুক্খমূলে সত্তাহং একপল্লঙ্কেন ৰিহাসি ৰিমুত্তিসুখং পটিসংৰেদী।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তদা আৰুসো ভগৰা কীদিসং ধম্মং মনসিকত্বা কীদিসং উদানং উদানেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তদা ভন্তে ভগৰা রত্তিযা পঠমং যামং রত্তিযা মজ্ঝিমং যামং রত্তিযা পচ্ছিমং যামং পটিচ্চসমুপ্পাদং অনুলোমং পটিলোমং মনসিকত্বা তীণি উদানানি উদানেসি।</p>
<p class="subhead">অজপাল</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্স <a name="M2.0004"></a> আৰুসো সত্তাহস্স অচ্চযেন ভগৰা কত্থ ৰিহাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্স ভন্তে সত্তাহস্স অচ্চযেন ভগৰা অজপাল নিগ্রোধমূলে ৰিহাসি, সত্তাহং একপল্লঙ্কেন ৰিহাসি ৰিমুত্তিসুখং পটিসংৰেদী।</p>
<p class="subhead">মুচলিন্দা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্সপি আৰুসো সত্তাহস্স অচ্চযেন ভগৰা কত্থ ৰিহাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্স <a name="M2.0005"></a> ভন্তে সত্তাহস্স অচ্চযেন ভগৰা মুচলিন্দমূলে সত্তাহং একপল্লঙ্কেন নিসীদি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্সপি আৰুসো সত্তাহস্স অচ্চযেন ভগৰা কত্থ ৰিহাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্সপি ভন্তে সত্তাহস্স অচ্চযেন ভগৰা রাজাযতনমূলে সত্তাহং একপল্লঙ্কেন নিসীদি ৰিমুত্তিসুখং পটিসংৰেদী।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্সপি <a name="M2.0006"></a> আৰুসো সত্তাহস্স অচ্চযেন ভগৰা কত্থ ৰিহাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্স ভন্তে সত্তাহস্স অচ্চযেন ভগৰা পুনদেৰ অজপালনিগ্রোধমূলে ৰিহাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্মিং পন আৰুসো অজপালনিগ্রোধে ৰিহরন্তস্স ভগৰতো কথং চেতসো পরিৰিতক্কো উদপাদি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্মিং পন ভন্তে অজপালনিগ্রোধে ৰিহরন্তস্স ভগৰতো রহোগতস্স পটিসল্লীনস্স ধম্মগম্ভীরতাপটিসংযুত্তো চেতসো পরিৰিতক্কো উদপাদি।</p>
<p class="indent">অধিগতো খো ম্যাযং ধম্মো গম্ভীরো দুদ্দসো অরনুবোধো সন্তো পণীতো অতক্কাৰচরা নিপুণো পণ্ডিতৰেদনীযো।</p>
<p class="bodytext">আলযরামাখো <a name="M2.0007"></a> পনাযং পজা আলযরতা আলযসম্মুদিতা,</p>
<p class="subhead">সহম্পতি ব্রহ্মা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং আৰুসো তদা ধম্মদেসনায ব্রহ্মযাচনা চ ভগৰতো পটিঞ্ঞাচ অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দেসেতু ভন্তে ভগৰা ধম্মং, দেসেতু সুগতো ধম্মং, সন্তি সত্তা অপ্পরজক্খজাতিকা অস্সৰনতা ধম্মস্স পরিহাযন্তি, ভৰিস্সন্তি ধম্মস্স অঞ্ঞাতারোতি ইতি ভন্তে ব্রহ্মুনো ধম্মদেসনায যাচনা অহোসি,</p>
<p class="gatha1">‘‘অপারুতা তেসং অমতস্স দ্বারা,</p>
<p class="gatha2">যে সোতৰন্তো পমুঞ্চন্তু সদ্ধং।</p>
<p class="gatha3">ৰিহিংসসঞ্ঞী পগুণং নভাসিং,</p>
<p class="gathalast">ধম্মং পণীতং মনুজেসু ব্রহ্মে’’তি॥</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰতো ধম্মদেসনায পটিঞ্ঞা চ অহোসি।</p>
<p class="bodytext">নস্সতি <a name="M2.0008"></a> ৰত লোকো…</p>
<p class="bodytext">দেসেতু ভন্তে ভগৰা ধম্মং…</p>
<p class="gatha1">অপারুতা তেসং অমতস্স দ্বারা,</p>
<p class="gathalast">যে সোতৰন্তো পমুঞ্চন্তু সদ্ধং॥</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M2.0009"></a> খো আৰুসো ভগৰা ধম্মদেসনায পটিঞ্ঞং কত্বা পঠমং ধম্মং দেসেন্তো কত্থ কীদিসং ধম্মং কস্স দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং ভন্তে ইসিপতনে মিগদাযে পঞ্চৰগ্গিয ভিক্খুপমুখানং ব্রহ্মগণানং ধম্মচক্কপৰত্তনসুত্তং দেসেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্মিং <a name="M2.0010"></a> খো পন আৰুসো ধম্মচক্কপৰত্তনসুত্তে দেসিযমানে মনুস্সলোকে কস্স ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আযস্মতো ভন্তে কোণ্ডঞ্ঞস্স ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং নু খো আৰুসো ইমস্মিং বুদ্ধসাসনে পঠমং পব্বজ্জা চ উপসম্পদা চ অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমস্মিং ভন্তে বুদ্ধসাসনে পঠমং এহিভিক্খুপসম্পদা অহোসি।</p>
<p class="indent">লভেয্যাহং <a name="M2.0011"></a> ভন্তে ভগৰতো সন্তিকে পব্বজং, লভেয্যং উপসম্পদং।</p>
<p class="indent">এহি ভিক্খু স্বাখাতো ধম্মো, চর ব্রহ্মচরিযং সম্মা দুক্খস্স অন্তকিরিযায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইতরেসং পন আৰুসো চতুন্নং পঞ্চৰগ্গিযানং কদা ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পাটিপদে ভন্তে দিৰসে আযস্মতো ৰপ্পস্স, দুতিযে ভন্তে দিৰসে আযস্মতো ভদ্দিযস্স, ততিযে ভন্তে দিৰসে আযস্মতো মহানামস্স, চতুত্থে ভন্তে দিৰসে আযস্মতো অস্সজিস্স ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সব্বেসম্পি <a name="M2.0012"></a> আৰুসো তেসং পঞ্চৰগ্গিযানং ভিক্খূনং কদা অরহত্তপত্তি হোতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সব্বেসম্পি ভন্তে তেসং পঞ্চৰগ্গিযানং ভিক্খূনং পক্খস্স পঞ্চমিযং অনত্তলক্খণসুত্তে দেসিযমানে অরহত্তপত্তি হোতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কদা আৰুসো ভগৰতা ভিক্খূ তত্থ তত্থ চারিকং চরিত্বা ধম্মদেসনত্থায পেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যসপ্পমুখানং ভন্তে চতুপঞ্ঞাস সহাযকানং পব্বজিতকালে ভগৰতা ভিক্খূ তত্থ তত্থ চারিকং চরিত্বা ধম্মদেসনত্থায পেসিতা।</p>
<p class="subhead">সরণগমন</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কদা <a name="M2.0013"></a> আৰুসো ভগৰতা তীহি সরণগমনেহি পব্বজ্জূপ সম্পদা অনুঞ্ঞাতো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যসপ্পমুখানং ভন্তে চতুপঞ্ঞাসায গিহি সহাযকানং পব্বজিত্বা তত্থ তত্থ চারিকং চরিত্বা ধম্মদেসনত্থায পেসিতকালে ভগৰতা তীহি সরণগমনেহি পব্বজ্জা চ উপসম্পদা চ অনুঞ্ঞাতা।</p>
<p class="indent">অনুজানামি <a name="M2.0014"></a> ভিক্খৰে তুম্হেৰ দানি তাসু তাসু দিসাসু তেসু তেসু জনপদেসু পব্বাজেথ উপসম্পাদেথ।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভগৰতা আৰুসো ভিক্খূনং আরামো পটিগ্গণ্হিতুং কত্থ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতা ভন্তে ভিক্খূনং আরামং পটিগ্গণ্হিতুং রাজগহে অনুঞ্ঞাতো, রাজা ভন্তে মাগধো সেনিযো বিম্বিসারো বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স ৰেল়ুৰনং উয্যানং অদাসি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতো।</p>
<p class="indent">এতাহং <a name="M2.0015"></a> ভন্তে ৰেল়ুৰনং উয্যানং বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স দম্মি –</p>
<p class="bodytext">অনুজানামি ভিক্খৰে আরামং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চ <a name="M2.0016"></a> আৰুসো দ্বিন্নং অগ্গসাৰকানং পব্বজ্জূপসম্পদা অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দ্বিন্নং ভন্তে অগ্গসাৰকানং এহি ভিক্খুপসম্পদা অহোসি।</p>
<p class="bodytext">ৰিপ্পসন্নানি <a name="M2.0017"></a> খো তে আৰুসো ইন্দ্রিযানি।</p>
<p class="bodytext">কংসি ত্বং আৰুসো উদ্দিস্স পব্বজিতো।</p>
<p class="bodytext">কো ৰা তে সত্থা।</p>
<p class="bodytext">কস্স ৰা ত্বং ধম্মং রোচেসি।</p>
<p class="bodytext">অত্থাৰুসো মহাসমণো সক্যপুত্তো সক্যকুলা পব্বজিতো।</p>
<p class="bodytext">কিং ৰাদী পনাযস্মতো সত্থা কিমক্খাযী।</p>
<p class="gatha1">যে <a name="M2.0018"></a> ধম্মা হেতুপ্পভৰা, তেসং হেতুং তথাগতো।</p>
<p class="gathalast">আহ তেসঞ্চ যো নিরোধো, এৰং ৰাদী মহাসমণো॥</p>
<p class="bodytext">অলং আৰুসো মা অগমিত্থ।</p>
<p class="bodytext">এতে ভিক্খৰে দ্বে সহাযকা আগচ্ছন্তি কোলিতো উপতিস্সো চ এতং মে সাৰকযুগং ভৰিস্সতি অগ্গং ভদ্দযুগং।</p>
<p class="bodytext">লভেয্যাম <a name="M2.0019"></a> মযং ভন্তে ভগৰতো সন্তিকে পব্বজ্জং লভেয্যাম উপসম্পদং।</p>
<p class="bodytext">এথ ভিক্খৰো স্বাখাতো ধম্মো, চরথ ব্রহ্মচরিযং সম্মা দুক্খস্স অন্তকিরিযায।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপজ্ঝাযো আৰুসো গণ্হিতুং ভগৰতা কত্থ অনুঞ্ঞাতো, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতো, সম্বহুলা ভন্তে ভিক্খূ অনুপজ্ঝাযকা অনাচরিযকা অনোৰদিযমানা অননুসাসিযমানা দুন্নিৰত্থা দুপ্পারুতা অনোকপ্পসম্পন্না পিণ্ডায চরিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপজ্ঝাযম্হি আৰুসো ন সম্মাৰত্তন্তস্স দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M2.0021"></a> ভন্তে সম্বহুলে সদ্ধিৰিহারিকে আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে সদ্ধিৰিহারিকা উপজ্ঝাযম্হি ন সম্মাৰত্তিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কদা আৰুসো ভগৰতা তীহি সরণগমনেহি উপসম্পদং পটিক্খিপিত্বা ঞাতিচতুত্থেন কম্মেন উপসম্পদা অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাধব্রাহ্মণস্স ভন্তে পব্বজিতকালে ভগৰতা তীহি সরণগমনেহি উপসম্পদং পটিক্খিপিত্বা ঞাত্তিচতুত্থেন কম্মেন উপসম্পদা অনুঞ্ঞাতা।</p>
<p class="bodytext">কোনু <a name="M2.0022"></a> খো ভিক্খৰে তস্স ব্রাহ্মণস্স অধিকারং সরতি।</p>
<p class="bodytext">অহং খো ভন্তে তস্স ব্রাহ্মণস্স অধিকারং সরামি।</p>
<p class="bodytext">সাধু সাধু সারিপুত্ত, কতঞ্ঞুনো হি সারিপুত্ত সপ্পুরিসা কতৰেদিনো।</p>
<p class="bodytext">কথাহং ভন্তে তং ব্রাহ্মণং উপসম্পাদেমি।</p>
<p class="bodytext">যাসা <a name="M2.0023"></a> ভিক্খৰে মযা তীহি সরণগমনেহি উপসম্পদাঅনুঞ্ঞাতা, তং অজ্জতগ্গে পটিক্খিপামি।</p>
<p class="bodytext">অনুজানামি ভিক্খৰে ঞাত্তিচতুত্থেন কম্মেন উপসম্পাদেতুং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অযাচিতকং আৰুসো উপসম্পদাপেক্খং উপসম্পাদেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু উপসম্পন্নসমনন্তরং অনাচারং অচরি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুন্নং <a name="M2.0024"></a> আৰুসো নিস্সযানং আচিক্খণা ভগৰতা কত্থ অনুঞ্ঞাতা, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ অনুঞ্ঞাতা, অঞ্ঞতরো ভন্তে ভিক্খু উদরস্স কারণা পব্বজি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext">এহি <a name="M2.0025"></a> দানি আৰুসো পিণ্ডায চরিস্সাম।</p>
<p class="bodytext">কথঞ্হি নাম ভিক্খু এৰং স্বাক্খাতে ধম্মৰিনযে উদরস্স কারণা পব্বজিস্সতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ঊনদসৰস্সেন <a name="M2.0026"></a> আৰুসো উপসম্পাদেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং উপসেনং ৰঙ্গন্তপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপসেনো ৰঙ্গন্তপুত্তো একৰস্সো সদ্ধিৰিহারিকং উপসম্পাদেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বালেন <a name="M2.0027"></a> আৰুসো অব্যত্তেন উপসম্পাদেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ ‘‘দসৰস্সম্হা দসৰস্সম্হা’’তি বালা অব্যত্তা উপসম্পাদেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আচরিযো <a name="M2.0028"></a> আৰুসো গণ্হিতুং ভগৰতা কত্থ অনুঞ্ঞাতো, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতো, সম্বহুলা ভন্তে ভিক্খূ উপজ্ঝাযেসু পক্কন্তেসুপি ৰিব্ভন্তেসুপি কালঙ্কতেসুপি পক্খসঙ্কন্তেসুপি অনাচরিযকা অনোৰদিযমানা অননুসাসিযমানা দুন্নিৰত্থা দুপ্পারুতা অনাকপ্পসম্পন্না পিণ্ডায চরিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চহি <a name="M2.0029"></a> আৰুসো আবাধেহি ফুট্ঠং পব্বাজেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ পঞ্চহি আবাধেহি ফুট্ঠং পব্বাজেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext">সাধু <a name="M2.0030"></a> ভন্তে অয্যা পঞ্চহি আবাধেহি ফুট্ঠং ন পব্বাজেয্যুং…</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রাজভটং আৰুসো পব্বাজেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ রাজভটে পব্বাজেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধজবন্ধং <a name="M2.0031"></a> আৰুসো চোরং পব্বাজেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহেযেৰ ভন্তে অঙ্গুলিমালং চোরং আরব্ভ পঞ্ঞত্তং, অঙ্গুলিমালো ভন্তে চোরো ভিক্খূসু পব্বজিতো হোতি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কারভেদকং আৰুসো চোরং পব্বাজেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহেযেৰ <a name="M2.0032"></a> ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ কারভেদকচোরং পব্বাজেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইণাযিকং আৰুসো পব্বাজেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহেযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ ইণাযিকং পব্বাজেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দাসং <a name="M2.0033"></a> আৰুসো পব্বজেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহেযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ দাসং পব্বাজেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভণ্ডুকম্মায আৰুসো অপলোকনং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহেযেৰ ভন্তে অঞ্ঞতরং কম্মারভণ্ডুপুত্তং আরব্ভ অনুঞ্ঞাতং অঞ্ঞতরো ভন্তে কম্মারভণ্ডুপুত্তো মাতাপিতূহি সদ্ধিং ভণ্ডিত্বা ভিক্খূসু পব্বজিতো হোতি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ঊনৰীসতিৰস্সস্স <a name="M2.0034"></a> আৰুসো পুগ্গলস্স উপসম্পদা ভগৰতা কত্থ পটিক্খিত্তা, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পটিক্খিত্তা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M2.0035"></a> ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পটিক্খিত্তা, সম্বহুলা ভন্তে ভিক্খূ ঊনৰীসতিৰস্সং পুগ্গলং উপসম্পাদেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পটিক্খিত্তা।</p>
<p class="bodytext">ন <a name="M2.0036"></a> ভিক্খৰে জানং ঊনৰীসতিৰস্সো পুগ্গলো উপসম্পাদেতব্বো, যোউপসম্পাদেয্য, যথাধম্মো কারেতব্বো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাতাপিতূহি <a name="M2.0037"></a> আৰুসো অননুঞ্ঞাতং পুত্তং পব্বাজেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে পঞ্ঞত্তং, রাজা ভন্তে সুদ্ধোদনো ভগৰন্তং উপসঙ্কমিত্বা ৰরং যাচি, সাধু ভন্তে অয্যাঅননুঞ্ঞাতং মাতাপিতূহি পুত্তং পব্বাজেয্যুন্তি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext">ন <a name="M2.0039"></a> ভিক্খৰে অননুঞ্ঞাতো মাতাপিতূহি পুত্তো পব্বাজেতব্বো, যো পব্বাজেয্য, আপত্তিদুক্কটস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> থেয্যসংৰাসকস্স আৰুসো উপসম্পদা ভগৰতা কত্থ পটিক্খিত্তা, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পটিক্খিত্তা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং পুরাণকুলপুত্তং আরব্ভ পটিক্খিত্তা, অঞ্ঞতরো ভন্তে পুরাণকুলপুত্তো খীণ কোলঞ্ঞো সামং পত্তচীৰরং পটিযাদেত্বা কেসমস্সুং ওহারেত্বা <a name="M2.0040"></a> কাসাযানি ৰত্থানি অচ্ছাদেত্বা আরামং গন্ত্বা ভিক্খূহি সদ্ধিং সংৰসি, ভন্তে ৰত্থুস্মিং পটিক্খিত্তা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তিরচ্ছানগতস্স <a name="M2.0041"></a> আৰুসো উপসম্পদা ভগৰতা কত্থ পটিক্খিত্তা, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পটিক্খিত্তা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং নাগং আরব্ভ পটিক্খিত্তা, অঞ্ঞতরো ভন্তে নাগো মাণৰকৰণ্ণেন ভিক্খূ উপসঙ্কমিত্বা পব্বজ্জং যাচি, তং ভিক্খূ পব্বাজেসুং উপসম্পাদেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পটিক্খিত্তা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাতুঘাতকস্স <a name="M2.0042"></a> চ আৰুসো পিতুঘাতকস্স চ উপসম্পদা ভগৰতা কত্থ পটিক্খিত্তা, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পটিক্খিত্তা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ <a name="M2.0043"></a> ভন্তে অঞ্ঞতরং মাণৰকং আরব্ভ পটিক্খিত্তা, অঞ্ঞতরো চ ভন্তে মাণৰকো অঞ্ঞতরো চ মাণৰকো মাতরং জীৰিতা ৰোরোপেসি পিতরং জীৰিতা ৰোরোপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পটিক্খিত্তা।</p>
<p class="bodytext">মাতুঘাতকো <a name="M2.0044"></a> ভিক্খৰে অনুপসম্পন্নো নউপসম্পাদেতব্বো, উপসম্পন্নো নাসেতব্বো, পিতুঘাতকো ভিক্খৰে অনুপসম্পন্নো নউপসম্পাদেতব্বো, উপসম্পন্নো নাসেতব্বো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপত্তচীৰরকং ৰা আৰুসো যাচিতপত্তচীৰরকং ৰা উপসম্পাদেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অপত্তচীৰরকং উপসম্পাদেসুং, যাচিতকেন পত্তচীৰরেন উপসম্পাদেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপসম্পদং <a name="M2.0045"></a> পুচ্ছিস্সং, সনিদানং সউদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উপসম্পদং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে দ্বে আপত্তিযো।</p>
<p class="subhead">২. উপোসথক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চাতুদ্দসে <a name="M2.0046"></a> চ আৰুসো পন্নরসে চ পক্খস্স চ অট্ঠমিযা সন্নিপতিত্বা ধম্মং ভাসিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতা, সম্বহুলা ভন্তে ভিক্খূ চাতুদ্দেস পন্নরসে অট্ঠমিযা চ পক্খস্স সন্নিপতিত্বা তুণ্হী নিসীদিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext">অনুজানামি <a name="M2.0047"></a> ভিক্খৰে চাতুদ্দসে পন্নরসে অট্ঠমিযা চ পক্খস্স সন্নিপতিতুং।</p>
<p class="bodytext">ননু নাম সন্নিপতিতেহি ধম্মো ভাসিতব্বো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কদা আৰুসো ভিক্খূনং পাতিমোক্খুদ্দেসো ভগৰতা অনুঞ্ঞাতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যদা ভন্তে ভগৰতো রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি ‘‘যংনূনাহং যানি মযা ভিক্খূনং পঞ্ঞত্তানি সিক্খাপদানি, তানি নেসং পাতিমোক্খুদ্দেসং অনুজানেয্যং, সো নেসং ভৰিস্সতি উপোসথকম্ম’’ন্তি <a name="M2.0048"></a> তদা ভন্তে ভগৰতা ভিক্খূনং পাতিমোক্খুদ্দেসো অনুঞ্ঞাতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সীমং আৰুসো সম্মনিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কিস্মিঞ্চ ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে অনুঞ্ঞাতং, রাজগহে ভন্তে ভগৰতি ৰিহরতি ভিক্খূনং এতদহোসি ‘‘ভগৰতা পঞ্ঞত্তং এত্তাৰতা সামগ্গী, যাৰতা একাৰাসোতি কিত্তাৰতানুখো একাৰাসো হোতী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M2.0049"></a> আৰুসো উপোসথা দিৰসৰসেন চ কারকপুগ্গলৰসেন চ কাতব্বাকারৰসেন চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দিৰসৰসেন ভন্তে তযো উপোসথা, পুগ্গলৰসেন চ ভন্তে তযো উপোসথা, কাতব্বাকারৰসেন চ ভন্তে তযো উপোসথা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M2.0050"></a> আৰুসো উপোসথকম্মানি তেসু চ কীদিসং উপোসথকম্মং ভগৰতা অনুঞ্ঞাতং, কীদিসং অননুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চত্তারিমানি ভন্তে উপোসথকম্মানি, অধম্মেন ৰগ্গং উপোসথকম্মং, অধম্মেন সমগ্গং উপোসথকম্মং, ধম্মেন ৰগ্গং উপোসথকম্মং, ধম্মেন সমগ্গং উপোসথকম্মং। তত্র ভন্তে যদিদং অধম্মেন ৰগ্গং উপোসথকম্মং, অধম্মেন সমগ্গং উপোসথকম্মং ধম্মেন ৰগ্গং উপোসথকম্মং, এৰরূপং ভন্তে উপোসথকম্মং অননুঞ্ঞাতং, তত্র ভন্তে যদিদং ধম্মেন সমগ্গং উপোসথকম্মং, এৰরূপং ভন্তে উপোসথকম্মং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপোসথং <a name="M2.0051"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উপোসথং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে তিস্সো আপত্তিযো।</p>
<p class="subhead">৩. ৰস্সুপনাযিকক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰস্সূপনাযিকং আৰুসো ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলা ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ হেমন্তম্পি গিম্হম্পি ৰস্সম্পি চারিকং চরিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতিপনাৰুসো ৰস্সূপনাযিকা ভগৰতা অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দ্বেমা ভন্তে ৰস্সূপনাযিকা ভগৰতা অনুঞ্ঞাতা পুরিমিকা পচ্ছিমিকা, অপরজ্জুগতায ভন্তে আসল়্হিযা পুরিমিকা উপগন্তব্বা, মাসগতায ভন্তে আসল়্হিযা পচ্ছিমিকা উপগন্তব্বা, ইমা খো ভন্তে দ্বে ৰস্সূপনাযিকা ভগৰতা অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰস্সং <a name="M2.0054"></a> আৰুসো উপগন্ত্বা পুরিমং ৰা তেমাসং পচ্ছিমং ৰা তেমাসং অৰসিত্বা চারিকং পক্কমন্তস্স দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ৰস্সং উপগন্ত্বা অন্তরা ৰস্সং চারিকং পক্কমিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তাহ করণীযেন আৰুসো পহিতে গন্তুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ উদেনেন উপাসকেন পহিতে ন গচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তাহকরণীযেন <a name="M2.0056"></a> আৰুসো সত্তন্নং অপহিতেপি গন্তুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরস্স ভিক্খুনো মাতুগিলান ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext">অনুজানামি <a name="M2.0057"></a> ভিক্খৰে সত্তন্নং সত্তাহকরণীযেন অপহিতেপি গন্তুং, পগেৰ পহিতে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিস্মিংচি আৰুসো অন্তরাযে সতি অন্তোৰস্সং পক্কমিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ কোসলেসু জনপদেসু ৰস্সং উপগচ্ছিংসু, তে ৰস্সূপগতা ৰাল়েহি উব্বাল়্হা অহেসুং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রুক্খ <a name="M2.0058"></a> সুসিরে ৰা আৰুসো রুক্খৰিটভিযা ৰা অজ্ঝোকাসে ৰা ৰস্সং উপগচ্ছন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ রুক্খসুসিরেপি রুক্খৰিটভিযাপি অজ্ঝোকাসেপি ৰস্সং উপগচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অসেনাসনিকেন <a name="M2.0059"></a> আৰুসো ৰস্সং উপগচ্ছন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্মিংযেৰ ভন্তে সাৰত্থিযং সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অসেনাসনিকা ৰস্সং উপগচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছৰকুটিকায ৰা আৰুসো ছত্তে ৰা চাটিযা ৰা ৰস্সং উপগচ্ছন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযংযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ ছৰকুটিকাযপি ছত্তেপি চাটিযাপি ৰস্সং উপগচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পটিস্সৰং <a name="M2.0060"></a> আৰুসো ৰিসং ৰাদেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো রঞ্ঞো পসেনদিস্স কোসলস্স ৰস্সং ৰাসং পটিস্সুণিত্বা ৰিসংৰাদেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰস্সূপনাযিকং <a name="M2.0061"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰস্সূপনাযিকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে একা আপত্তি।</p>
<p class="subhead">৪. পৰারণাক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰস্সং <a name="M2.0063"></a> ৰুট্ঠানং আৰুসো ভিক্খূনং তীহি ঠানেহি পৰারিতুং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ সন্দিট্ঠা সম্ভত্তা অন্তোৰস্সং নেৰ আলপিংসু ন সল্লপিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext">অনুজানামি <a name="M2.0064"></a> ভিক্খৰে ৰস্সং ৰুট্ঠানং ভিক্খূনং তীহি ঠানেহি পৰারেতুং, দিট্ঠেৰ ৰা সুতেন ৰা পরিসঙ্কায ৰা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি আৰুসো পৰারণা দিৰসৰসেন চ পুগ্গলৰসেন চ কাতব্বাকারৰসেন চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দিৰসৰসেন ভন্তে তিস্সো পৰারণা, তথা পুগ্গলৰসেন কাতব্বাকারৰসেনচ।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতীনং <a name="M2.0065"></a> আৰুসো সঙ্ঘে পৰারেতুং ভগৰতা অনুঞ্ঞাতং, কতীনং পনাৰুসো অঞ্ঞমঞ্ঞং পৰারেতুং ভগৰতা অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চন্নং ভন্তে ভিক্খূনং সঙ্ঘে পৰারেতুং ভগৰতা অনুঞ্ঞাতং, চতুন্নং ৰা ভন্তে তিণ্ণং ৰা দ্বিন্নং ৰা অঞ্ঞমঞ্ঞং পৰারেতুং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একেন পনাৰুসো ৰস্সংৰুট্ঠেন ভিক্খুনা কথং পটিপজ্জিতব্বন্তি ভগৰতা অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একেন পন ভন্তে ভিক্খুনা ‘‘অজ্জ মে পৰারণা’’তি অধিট্ঠাতব্বন্তি ভগৰতা অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পৰারণং <a name="M2.0066"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পৰারণং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে তিস্সো আপত্তিযো।</p>
<p class="subhead">৫. চম্মক্খন্ধক</p>
<p class="subhead">সোণমথের ৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপাহনং <a name="M2.0067"></a> আৰুসো ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং সোণং আরব্ভ অনুঞ্ঞাতং, আযস্মতো ভন্তে সোণস্স অচ্চারদ্ধৰীরিযস্স চঙ্কমতো পাদা ভিজ্জিংসু, চঙ্কমো লোহিতেন ফুটো অহোসি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সব্বনীলিকা <a name="M2.0070"></a> ৰা আৰুসো সব্বপীতিকা ৰা সব্বলোহিতিকা ৰা সব্বমঞ্জিট্ঠিকা ৰা সব্বকণ্হা ৰা সব্বমহারঙ্গরত্তা ৰা সব্বমহানামরত্তা <a name="M2.0071"></a> ৰা উপাহনাযো ধারেন্তস্স দুক্কটং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ সব্বনীলিকাযো উপাহনাযো ধারেসুং, সব্বপীতিকাযো সব্বলোহিতিকাযো সব্বমঞ্জিট্ঠিকাযো সব্বকণ্হাযো সব্বমহারঙ্গরত্তা সব্বমহানামরত্তাযোপি উপাহনাযো ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> খল্লকবন্ধা <a name="M2.0072"></a> ৰা আৰুসো পুটবন্ধা ৰা পালিগুণ্ঠিমা ৰা তূলপুণ্ণিকা ৰা তিত্তিরপত্তিকা ৰা মেণ্ডৰিসাণৰদ্ধিকা ৰা অজৰিসাণৰদ্ধিকা ৰা ৰিচ্ছিকাল়িকা ৰা মোরপিঞ্ছ পরিসিব্বিকা ৰা চিত্রা ৰা উপাহনাযো ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ খল্লকবন্ধা উপাহনাযোপি ধারেসুং, পুটবন্ধা উপাহনাযোপি ধারেসুং, পালিগুণ্ঠিমা উপাহনাযোপি ধারেসুং, তূলপুণ্ণিকা উপাহনাযোপি ধারেসুং, তিত্তিরপত্তিকা উপাহনাযোপি ধারেসুং, মেণ্ডৰিসাণৰদ্ধিকা উপাহনাযোপি ধারেসুং, অজৰিসাণৰদ্ধিকা উপাহনাযোপি ধারেসুং, ৰিচ্ছিকাল়িকা উপাহনাযোপি ধারেসুং, মোরপিঞ্ছ পরিসিব্বিতা উপাহনাযো ধারেসুং, চিত্রা উপাহনাযোপি ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কট্ঠপাদুকাযো <a name="M2.0073"></a> আৰুসো ধারেন্তস্স দুক্কটং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গীযেৰ ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ রত্তিযা পচ্চূসসমযং পচ্চুট্ঠায কট্ঠপাদুকাযো অভিরুহিত্বা অজ্ঝোকাসে চঙ্কমন্তি উচ্চাসদ্দা মহাসদ্দা খটখটসদ্দা অনেকৰিহিতং তিরচ্ছানকথং কথেন্তা, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যানেন <a name="M2.0074"></a> আৰুসো যাযন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ যানেন যাযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গিলানস্স <a name="M2.0075"></a> আৰুসো যানং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং গিলানং ভিক্খুং আরব্ভ অনুঞ্ঞাতং, অঞ্ঞতরো ভন্তে ভিক্খু কোসলেসু জনপদে সাৰত্থিং গচ্ছন্তো ভগৰন্তং দস্সনায অন্তরামগ্গে গিলানো কুক্কুচ্চাযন্তো যানং নাভিরুহি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উচ্চাসযনমহাসযনানি <a name="M2.0076"></a> আৰুসো ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ উচ্চাসযনমহাসযনানি ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গোচম্মানি আৰুসো ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং পাপভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু পাণাতিপাতে সমাদপেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পচ্চন্তিমেসু <a name="M2.0078"></a> আৰুসো জনপদেসু ৰিনযধরপঞ্চমেন গণেন উপসম্পদা চ গুণঙ্গুণূপহনঞ্চ ধুৰনহানঞ্চ চম্মানি অত্থরণানি চ নিস্সীমগতানং চীৰরদানঞ্চাতি ইমানি পঞ্চ ভগৰতা কত্থ অনুঞ্ঞাতানি, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং সোণং কুটিকণ্ণং আরব্ভ অনুঞ্ঞাতা, আযস্মা ভন্তে সোণো কুটিকণ্ণো এতানি পঞ্চৰত্থূনি আযস্মতো মহাকচ্চানস্স ৰচনেন ভগৰন্তং যাচি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চম্মসঞ্ঞুত্তং <a name="M2.0081"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চম্মসঞ্ঞুত্তং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে তিস্সো আপত্তিযো।</p>
<p class="subhead">৬. ভেসজ্জক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চ <a name="M2.0082"></a> আৰুসো ভেসজ্জানি পটিগ্গহেত্বা কালেপি ৰিকালেপি পরিভুঞ্জিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলানং ভন্তে ভিক্খূনং সারদিকেন আবাধেন পুট্ঠানং যাগুপি ন সম্মা পরিণামং গচ্ছি, ভত্তম্পি ভুত্তং ন সম্মা পরিণামং গচ্ছি, তে তেন কিসা অহেসুং লূখা দুব্বণ্ণা উপ্পণ্ডুপ্পণ্ডুকজাতা ধমনিসন্থতগত্তা, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মূলাদিভেসজ্জানি <a name="M2.0083"></a> আৰুসো ভগৰতা কত্থ অনুঞ্ঞাতানি, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে গিলানে ভিক্খূ আরব্ভ অনুঞ্ঞাতানি, সম্বহুলানং গিলানানং ভিক্খূনং মূলেহি ভেসজ্জেহি অত্থো অহোসি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অন্তোৰুট্ঠংৰা আৰুসো অন্তোপক্কং ৰা সামংপক্কং ৰা পরিভুঞ্জন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং আনন্দং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে আনন্দো সামং তিলম্পি তণ্ডুলম্পি মুগ্গম্পি ৰিঞ্ঞাপেত্বা অন্তো ৰাসেত্বা অন্তো সামং পচি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">সুপ্পিযা ৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মনুস্সমংসং <a name="M2.0084"></a> আৰুসো পরিভুঞ্জন্তস্স থুল্লচ্চযঞ্চ অপ্পটিৰেক্খিত্বা মংসং পরিভুঞ্জন্তস্স দুক্কটঞ্চ ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু অপ্পটিৰেক্খিত্বা মনুস্সমংসং ভুঞ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext">ন <a name="M2.0087"></a> ভিক্খৰে মনুস্সমংসং পরিভুঞ্জিতব্বং, যো পরিভুঞ্জেয্য, আপত্তি থুল্লচ্চযস্স, ন চ ভিক্খৰে অপ্পটিৰেক্খিত্বা মংসং পরিভুঞ্জিতব্বং, যো পরিভুঞ্জেয্য আপত্তি দুক্কটস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> হত্থিমংসং ৰা আৰুসো অস্সমংসং ৰা পরিভুঞ্জন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ হত্থিমংসম্পি অস্সমংসম্পি পরিভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সুনক্খমংসং <a name="M2.0088"></a> ৰা আৰুসো অহিমংসং ৰা ভুঞ্জন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ সুনক্খমংসম্পি অহিমংসম্পি পরিভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সীহমংসং <a name="M2.0089"></a> ৰা আৰুসো ব্যগ্ঘমংসং ৰা দীপিমংসং ৰা অচ্ছমংসং ৰা তরচ্ছমংসং ৰা ভুঞ্জন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযংযেৰ ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ সীহমংসম্পি ব্যগ্ঘমংসম্পি দীপিমংসম্পি অচ্ছমংসম্পি তরচ্ছমংসম্পি পরিভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গিলানস্স <a name="M2.0090"></a> আৰুসো গুল়ং ৰা অগিলানস্স গুল়োদকং ৰা ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ গিলানস্সেৰ ভগৰতা গুল়ো অনুঞ্ঞাতো নো অগিলানস্সাতি কুক্কুচ্চাযন্তা গুল়ং ন ভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> জানং <a name="M2.0091"></a> আৰুসো উদ্দিস্স কতং মংসং পরিভুঞ্জন্তস্স দুক্কটং পঞ্ঞপেত্বা তিকোটিপরিসুদ্ধং মংসং ভগৰতা কত্থ অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে সীহস্স সেটাপতিনো ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">মেণ্ডক ৰত্থু</span></p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পাথেয্যং <a name="M2.0094"></a> আৰুসো পরিযেসিতুঞ্চ কপ্পিযকারকানং হত্থে উপনিক্খিত্তহিরঞ্ঞতো নিব্বত্তং কপ্পিযপচ্চযং সাদিতুঞ্চ ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অন্তরা <a name="M2.0095"></a> চ ভন্তে ভদ্দিযং অন্তরা চ অঙ্গুত্তরাপং মেণ্ডকং গহপতিং আরব্ভ অনুঞ্ঞাতং, মেণ্ডকো ভন্তে গহপতি ভগৰন্তং যাচি ‘‘সন্তি ভন্তে মগ্গা কন্তারা অপ্পোদকা অপ্পভক্খা ন সুকরা অপাথেয্যেন গন্তুং, সাধু ভন্তে ভগৰা ভিক্খূনং পাথেয্যং অনুজানাতূ’’তি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="subhead">কেণিয ৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অট্ঠ <a name="M2.0096"></a> আৰুসো পানানি ভগৰতা কত্থ অনুঞ্ঞাতানি, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আপণে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতানি, সম্বহুলা ভন্তে ভিক্খূ কুক্কুচ্চাযন্তা পানানি ন পটিগ্গণ্হিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="subhead">রোজমল্লা ৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সব্বঞ্চ <a name="M2.0097"></a> আৰুসো ডাকং সব্বঞ্চ পিট্ঠখাদনীযং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কুসিনারাযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ কুক্কুচ্চাযন্তা ডাকঞ্চ পিট্ঠখাদনীযঞ্চ ন পটিগ্গহেসুং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অকপ্পিযং <a name="M2.0098"></a> আৰুসো সমাদপেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আতুমাযং ভন্তে অঞ্ঞতরং ৰুড্ঢপব্বজিতং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ৰুড্ঢপব্বজিতো অকপ্পিযে সমাদপেতি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্ঘিকানি <a name="M2.0099"></a> ৰা আৰুসো পুগ্গলিকানি ৰা বীজানি পুগ্গলিকায ৰা সঙ্ঘিকায ৰা ভূমিযা রোপিতানি ভাগং দত্বা পরিভুঞ্জিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অনুঞ্ঞাতং, সাৰত্থিযং ভন্তে ভগৰতি ৰিহরতি সঙ্ঘিকানিপি বীজানি পুগ্গলিকায ভূমিযা রোপিযিংসু, পুগ্গলিকানিপি বীজানি সঙ্ঘিকায ভূমিযা রোপিযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰিনযমহাপদেসসঙ্খাতানি <a name="M2.0100"></a> আৰুসো চত্তারি কপ্পিযাকপ্পিযঅনুলোমানি ভগৰতা কত্থ পঞ্ঞত্তানি, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তানি, সম্বহুলানং ভন্তে ভিক্খূনং কিস্মিঞ্চি কিস্মিঞ্চিঠানে কুক্কুচ্চং উপ্পজ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যাৰকালিকাদীহি <a name="M2.0101"></a> সংসট্ঠানং আৰুসো যামকালিকাদীনং পরিভোগকালমরিযাদং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলানং ভন্তে ভিক্খূনং এতদহোসি ‘‘কপ্পতি নুখো যাৰকালিকেন যামকালিকং সত্তাহকালিকং যাৰজীৰিকং, ন নুখো কপ্পতি। কপ্পতিনুখো যামকালিকেন সত্তাহকালিকং যাৰজীৰিকং, ন নুখো কপ্পতি। কপ্পতি নুখো সত্তাহকালিকেন যাৰজীৰিকং, ন নুখো কপ্পতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভেসজ্জকং <a name="M2.0102"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভেসজ্জকং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে তিস্সো আপত্তিযো।</p>
<p class="subhead">৭. কথিনক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰস্সংৰুট্ঠানং <a name="M2.0104"></a> আৰুসো ভিক্খূনং কথিনং অত্থরিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে তিংসমত্তে পাৰেয্যকে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, তিংসমত্তা ভন্তে পাৰেয্যকা ভিক্খূ সাৰত্থিং আগচ্ছন্তা ভগৰন্তং দস্সনায উপকট্ঠায ৰস্সূপনাযিকায নাসক্খিংসু সাৰত্থিযং ৰস্সূপনাযিকং সম্ভাৰেতুং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথিনকং <a name="M2.0105"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কথিনকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে ন কতমা আপত্তি।</p>
<p class="subhead">৮. চীৰরক্খন্ধক</p>
<p class="subhead">জীৰকৰত্থু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গহপতিচীৰরং <a name="M2.0106"></a> আৰুসো সাদিযিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে জীৰকং কোমারভচ্চং আরব্ভ অনুঞ্ঞাতং, জীৰকো ভন্তে কোমারভচ্চো ভিক্খূনং গহপতিচীৰরং অনুজানিতুং ভগৰন্তং যাচি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছ <a name="M2.0107"></a> আৰুসো রজনানি ভগৰতা কত্থ অনুঞ্ঞাতানি, কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতানি, সম্বহুলা ভন্তে ভিক্খূ ছকণেনপি পণ্ডুমত্তিকাযপি চীৰরং রজিংসু, চীৰরং দুব্বণ্ণং হোতি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অচ্ছিন্নকানি <a name="M2.0108"></a> আৰুসো চীৰরানি ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অচ্ছিন্নকানি চীৰরানি ধারেসুং দন্তকসাৰানি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কদা আৰুসো ভগৰা অনুঞ্ঞাসি ছিন্নকং সঙ্ঘাটিং ছিন্নকং উত্তরাসঙ্গং ছিন্নকং অন্তরৰাসকং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দক্খিণাগিরিতো ভন্তে পচ্ছাগতকালে ভগৰা অনুঞ্ঞাসি ছিন্নকং সঙ্ঘাটিং ছিন্নকং উত্তরাসঙ্গং ছিন্নকং অন্তরৰাসকং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অগ্গল়ং <a name="M2.0110"></a> চ আৰুসো তুন্নঞ্চ ওৰট্টিকঞ্চ কণ্ডুসকঞ্চ দল়্হীকম্মঞ্চ ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ অনুঞ্ঞাতং, অঞ্ঞতরো ভন্তে ভিক্খু অগ্গল়ং অচ্ছুপেসি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰস্সিকসাটিকা <a name="M2.0111"></a> চ আৰুসো আগন্তুকভত্তঞ্চ গমিকভত্তঞ্চ গিলানভত্তঞ্চ গিলানুপট্ঠাকভত্তঞ্চ গিলানভেসজ্জঞ্চ ধুৰযাগু চ ভিক্খুনিসঙ্ঘস্স উদকসাটিকাচাতি ইমা অট্ঠ ভগৰতা কত্থ অনুঞ্ঞাতা, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ৰিসাখং মিগারমাতরং আরব্ভ অনুঞ্ঞাতা, ৰিসাখা ভন্তে মিগারমাতা ভগৰন্তং অট্ঠৰরানি যাচি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভগৰতা <a name="M2.0114"></a> আৰুসো মাতাপিতূনং দানং অনুজানিত্বা সদ্ধাদেয্যং ৰিনিপাতেন্তস্স দুক্কটং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরস্স ভন্তে ভিক্খুনো বহুং চীৰরং উপ্পন্নং অহোসি, সো চ তংচীৰরং মাতাপিতূনং দাতুকামো অহোসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext">মাতাপিতরোতি <a name="M2.0115"></a> খো ভিক্খৰে দদমানে কিং ৰদেয্যাম, অনুজানামি ভিক্খৰে মাতাপিতূনং দাতুং, ন চ ভিক্খৰে সদ্ধাদেয্যং ৰিনিপাতেতব্বং, যো ৰিনিপাতেয্য আপত্তি দুক্কটস্স –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞত্র ৰস্সং ৰুট্ঠেন আৰুসো অঞ্ঞত্র চীৰরভাগং সাদিযন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো অঞ্ঞত্র ৰস্সং ৰুট্ঠো অঞ্ঞত্র চীৰরভাগং সাদিযি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনাথকং <a name="M2.0117"></a> আৰুসো ভিক্খুং গিলানং ন উপট্ঠহন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, ভগৰতি ভন্তে সাৰত্থিযং ৰিহরতি অঞ্ঞতরস্স ভিক্খুনো কুচ্ছিৰিকারাবাধো অহোসি, সো সকে মুত্তকরীসে পলিপন্নো সযি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নগ্গিযং <a name="M2.0119"></a> আৰুসো তিত্থিযসমাদানং সমাদিযন্তস্স থুল্লচ্চযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু নগ্গিযং তিত্থিযসমাদানং সমাদিযি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সব্বনীলকানি <a name="M2.0120"></a> ৰা আৰুসো চীৰরানি সব্বপীতকানি ৰা সব্বলোহিতকানি ৰা সব্বমঞ্জিট্ঠকানি ৰা সব্বকণ্হানিৰাতি এৰরূপানি চীৰরানি ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M2.0121"></a> ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ সব্বনীলকাদীনি চীৰরানি ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কঞ্চুকং <a name="M2.0122"></a> ৰা আৰুসো ৰেঠনং ৰা ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযেৰ ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ কঞ্চুকম্পি ধারেসুং ৰেঠনম্পি ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চীৰরসঞ্ঞুত্তং পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চীৰরসঞ্ঞুত্তং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে তিস্সো আপত্তিযো।</p>
<p class="subhead">৬. চম্পেয্যক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সুদ্ধং <a name="M2.0124"></a> আৰুসো ভিক্খুং অনাপত্তিকং অৰত্থুস্মিং অকারণে উক্খিপন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চম্পাযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ভগৰতি ভন্তে চম্পাযং ৰিহরতি সম্বহুলা ভিক্খূ কাসীসু ৰাসভগামে সুদ্ধং কস্সপগোত্তং ভিক্খুং অনাপত্তিকং অৰত্থুস্মিং অকারণে উক্খিপিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চম্পেয্যকং <a name="M2.0125"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চম্পেয্যকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে একা আপত্তি।</p>
<p class="subhead">১০. কোসম্বকক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভেদগরুকেহি <a name="M2.0127"></a> ভিক্খৰে ভিক্খূহি ন সো ভিক্খু আপত্তিযা অদস্সনে উক্খিপিতব্বোতি চ, ভেদগরুকেন ভিক্খৰে ভিক্খুনা পরেসম্পি সদ্ধায আপত্তিদেসেতব্বাতি চ আৰুসো অযং সামগ্গিরসওৰাদো ভগৰতা কত্থ দিন্নো, কং আরব্ভ কিস্মিং ৰত্থুস্মিং দিন্নো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ দিন্নো, ভগৰতি ভন্তে কোসম্বিযং ৰিহরতি অঞ্ঞতরো ভিক্খু আপত্তিং আপন্নো অহোসি, সো তস্সা আপত্তিযা আপত্তি দিট্ঠি অহোসি, অঞ্ঞে ভিক্খূ তস্সা আপত্তিযা অনাপত্তি দিট্ঠিনো অহেসুং। সো অপরেন সমযেন তস্সা আপত্তিযা অনাপত্তিদিট্ঠি অহোসি, অঞ্ঞে ভিক্খূ তস্সা আপত্তিযা আপত্তিদিট্ঠিনো অহেসুং। অথ খো তে ভন্তে ভিক্খূ সামগ্গিং লভিত্বা তং ভিক্খুং আপত্তিযা অদস্সনে উক্খিপিংসু, তস্মিং ভন্তে ৰত্থুস্মিং দিন্নো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্ঘভেদস্স <a name="M2.0130"></a> আৰুসো মূলভূতে ভিক্খুম্হি উক্খিত্তকে ওসারিতে তস্স ৰত্থুস্স ৰূপসমায সঙ্ঘসামগ্গিঞ্চ কাতুং সামগ্গী উপোসথঞ্চ কাতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে তেযেৰ উক্খিত্তকানুৰত্তকে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, তে ভন্তে উক্খিত্তকানুৰত্তকা ভিক্খূ তং উক্খিত্তকং ভিক্খুং ওসারেত্বা যেন উক্খেপকা ভিক্খূ তেনুপসঙ্কমিংসু উপসঙ্কমিত্বা তে উক্খেপকে ভিক্খূ একদৰোচুং ‘‘যস্মিং আৰুসো ৰত্থুস্মিং অহোসি সঙ্ঘস্স <a name="M2.0131"></a> ভণ্ডনং কলহো ৰিগ্গহো ৰিৰাদো সঙ্ঘভেদো সঙ্ঘরাজি সঙ্ঘৰৰত্থানং সঙ্ঘনানাকরণং, সো এসো ভিক্খুং আপন্নো চ উক্খিত্তো চ পস্সি চ ওসারিতো চ, হন্দ মযং আৰুসো তস্স ৰত্থুস্স ৰূপসমায সঙ্ঘসামগ্গিং করোমা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কোসম্বকং <a name="M2.0132"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে একা আপত্তি।</p></div>
<p class="chapter">চূল়ৰগ্গপাল়ি</p>
<div class="chaptxt">
<p class="subhead">১. কম্বক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভণ্ডনাদিকারকস্স <a name="M2.0133"></a> আৰুসো ভিক্খুনো তজ্জনীযকম্মং কাতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পণ্ডুকলোহিতকে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, পণ্ডুকলোহিতকা ভন্তে ভিক্খূ অত্তনা ভণ্ডনকারকা কলহকারকা ৰিৰাদকারকা ভস্সকারকা সঙ্ঘে অধিকরণকারকা, যেপি চঞ্ঞে ভিক্খূ ভণ্ডনকারকা কলহকারকা ৰিৰাদকারকা ভস্সকারকা সঙ্ঘে অধিকরণকারকা তে উপসঙ্কমিত্বা এৰমাহংসু ‘‘মা খো তুম্হে আযস্মন্তো এসো অজেসি, বলৰাবলৰং পটিমন্তেথ, তুম্হে তেন পণ্ডিততরা চ ব্যত্ততরা চ বহুস্সুততরা চ অলমত্ততরা চ, মা চস্স ভাযিত্থ, মযম্পি তুম্হাকং পক্খা ভৰিস্সামা’’তি, তেন অনুপ্পন্নানি চেৰ ভণ্ডনানি উপ্পজ্জন্তি, উপ্পন্নানি চ ভণ্ডনানি ভিয্যোভাৰায ৰেপুল্লায সংৰত্তন্তি। তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তজ্জনীযকম্মকতস্স <a name="M2.0134"></a> আৰুসো ভিক্খুনো কতিসু ৰত্তেসু সম্মা ৰত্তন্তস্স তং কম্মং পটিপ্পস্সম্ভেতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অট্ঠারসসু <a name="M2.0135"></a> ভন্তে ৰত্তেসু সম্মা ৰত্তন্তস্স তজ্জনীযকম্মকতস্স ভিক্খুনো তং কম্মং পটিপ্পস্সম্ভেতুং ভগৰতা সাৰত্থিযং অনুঞ্ঞাতং, তেযেৰ পণ্ডুকলোহিতকা ভিক্খূ সঙ্ঘেন তজ্জনীযকম্মকতা সম্মা ৰত্তিত্বা সঙ্ঘং উপসঙ্কমিত্বা যাচিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বালস্স <a name="M2.0136"></a> আৰুসো অব্যত্তস্স আপত্তিবহুলস্স অনপদানস্স গিহিসংসট্ঠস্স অননুলোমিকেহি গিহিসংসগ্গেহি নিযস্সকম্মং কাতুং কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং সেয্যসকং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে সেয্যসকো বালো অহোসি অব্যত্তো আপত্তিবহুলো অনপদানো গিহিসংসট্ঠো ৰিহাসি অননুলোমিকেহি গিহিসংসগ্গেহি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p> 
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নিযস্সকম্মকতস্স <a name="M2.0137"></a> আৰুসো ভিক্খুনো কতিসু ৰত্তেসু সম্মা ৰত্তন্তস্স তং কম্মং পটিপ্পস্সম্ভেতুং ভগৰতা অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অট্ঠারসসু ভন্তে ৰত্তেসু সম্মা ৰত্তন্তস্স নিযস্স কম্মকতস্স ভিক্খুনো তং কম্মং পটিপ্পস্সম্ভেতুং ভগৰতা অনুঞ্ঞাতং, ন উপসম্পাদেতব্বং, ন নিস্সযো দাতব্বো, ন সামণেরো উপট্ঠাপেতব্বো, ন ভিক্খুনোৰাদকসম্মুতি সাদিতব্বা, সম্মতেনপি ভিক্খুনিযো ন ওৰদিতব্বা, এৰমাদীসু ভন্তে অট্ঠারসসু ৰত্তেসু সম্মা ৰত্তন্তস্স নিযস্সকম্মকতস্স ভিক্খুনো তং কম্মং পটিপ্পস্সম্ভেতুং ভগৰতা অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কুলদূসকস্স <a name="M2.0138"></a> আৰুসো পাপসমাচারস্স ভিক্খুনো পব্বাজনীযকম্মং কাতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অস্সজিপুনব্বসুকে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, অস্সজিপুনব্বসুকা ভন্তে ভিক্খূ কীটাগিরিস্মিং কুলদূসকা অহেসুং পাপসমাচারা, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পটিসারণীযকম্মং <a name="M2.0140"></a> আৰুসো পুচ্ছামি, সদ্ধং আৰুসো পসন্নং গহপতিং দাযকং কারকং সঙ্ঘুপট্ঠাকং হীনেন খুংসেন্তস্স ভিক্খুনো <a name="M2.0141"></a> পটিসারণীযকম্মং কাতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং সুধম্মং আরব্ভ অনুঞ্ঞাতং, ভগৰতি ভন্তে সাৰত্থিযং ৰিহরতি আযস্মা সুধম্মো মচ্ছিকাসণ্ডে চিত্তং গহপতিং সদ্ধং পসন্নং দাযকং কারকং সঙ্ঘুপট্ঠাকং হীনেন খুংসেসি হীনেন ৰম্ভেসি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext">তেনহি <a name="M2.0143"></a> ভিক্খৰে সঙ্ঘো সুধম্মস্স ভিক্খুনো পটিসারণীযকম্মং করোতু ‘‘চিত্তো তে গহপতি খমাপেতব্বো’’তি –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পটিসারণীযকম্মকতস্স <a name="M2.0143"></a> আৰুসো ভিক্খুনো অনুদূতং দাতুঞ্চ তেন অনুদূতেন সদ্ধিং গন্ত্বা যথাখুংসিতং গহপতিং খমাপেতুং <a name="M2.0144"></a> চ ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তংযেৰ সুধম্মং আরব্ভ অনুঞ্ঞাতং, আযস্মা ভন্তে সুধম্মো মচ্ছিকাসণ্ডং গন্ত্বা মঙ্কুভূতো নাসক্খি চিত্তং গহপতিং খমাপেতুং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পটিসারণীযকম্মকতস্স <a name="M2.0145"></a> আৰুসো ভিক্খুনো কতিসু ৰত্তেসু সম্মা ৰত্তন্তস্স তং কম্মং পটিপ্পস্সম্ভেতুং ভগৰতা অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অট্ঠারসসু ভন্তে ৰত্তেসু সম্মা ৰত্তন্তস্স পটিসারণীয কম্মকতস্স ভিক্খুনো তং কম্মং পটিপ্পস্সম্ভেতুং ভগৰতা অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আপত্তিং <a name="M2.0146"></a> আৰুসো আপজ্জিত্বা তং আপত্তিং পস্সিতুং ৰা পটিকাতুং ৰা ন ইচ্ছন্তস্স ভিক্খুনো আপত্তিযা অদস্সনে ৰা অপ্পটিকম্মে ৰা উক্খেপনীযকম্মং কাতুং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে আযস্মন্তং ছন্নত্থেরং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে ছন্নো আপত্তিং আপজ্জিত্বা ন ইচ্ছি তং আপত্তিং পস্সিতুং ৰা পটিকাতুং ৰা, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আপত্তিযা <a name="M2.0147"></a> আৰুসো অদস্সনেন ৰা অপ্পটিকম্মে ৰা উক্খেপনীয কম্মকতেন ভিক্খুনা কতিসু ৰত্তেসু সম্মা ৰত্তিতব্বং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তেচত্তালীসায ভন্তে ৰত্তেসু সম্মা ৰত্তিতব্বং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উক্খেপনীযকম্মকতস্স <a name="M2.0148"></a> আৰুসো ভিক্খুনো সম্মা ৰত্তন্তস্স তং কম্মং পটিপ্পস্সম্ভেতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে আযস্মন্তংযেৰ ছন্নং আরব্ভ অনুঞ্ঞাতং, আযস্মা ভন্তে ছন্নো সঙ্ঘেন আপত্তিযা অদস্সনে ৰা অপ্পটিকম্মে ৰা উক্খেপনীযকম্মকতো সম্মা ৰত্তেসি লোমংপাতেসি নেত্থারং ৰত্তেসি সঙ্ঘং উপসঙ্কমিত্বা তস্স কম্মস্স পটিপ্পস্সদ্ধিযা যাচি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পাপিকং <a name="M2.0149"></a> আৰুসো দিট্ঠিং গহেত্বা তং দিট্ঠিং ন পটিনিস্সজ্জন্তস্স পাপিকায দিট্ঠিযা অপ্পটিনিস্সগ্গে উক্খেপনীযকম্মং কাতুং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অরিট্ঠং ভিক্খুং গদ্ধবাধিপুব্বং আরব্ভ পঞ্ঞত্তং, ভগৰতি ভন্তে সাৰত্থিযং ৰিহরতি অরিট্ঠস্স নাম ভিক্খুনো গদ্ধবাধিপুব্বস্স এৰরূপং পাপকং দিট্ঠিগতং উপ্পন্নং অহোসি ‘‘তথাহং ভগৰতা ধম্মং দেসিতং আজানামি, যথাযেমে অন্তরাযিকা ধম্মা ৰুত্তা ভগৰতা, তে পটিসেৰতো <a name="M2.0150"></a> নালং অন্তরাযাযা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পাপিকায আৰুসো দিট্ঠিযা অপ্পটিনিস্সগ্গে উক্খেপনীযকম্মকতেন ভিক্খুনা কতিসু ৰত্তেসু সম্মা ৰত্তিতব্বং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তেচত্তালীসায <a name="M2.0151"></a> ভন্তে ৰত্তেসু সম্মা ৰত্তিতব্বং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কম্মক্খন্ধকং পুচ্ছিস্সং, সনিদানি সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কম্মক্খন্ধকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে একা আপত্তি।</p>
<p class="subhead">২. পারিৰাসিকক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পারিৰাসিকস্স <a name="M2.0152"></a> আৰুসো পকতত্তানং ভিক্খূনং অভিৰাদনাদীনি সাদিযন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পারিৰাসিকে ভিক্খূ আরব্ভ পঞ্ঞত্তং, পারিৰাসিকা ভন্তে ভিক্খূ সাদিযিংসু পকতত্তানং ভিক্খূনং অভিৰাদনাদীনি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পারিৰাসিকেন <a name="M2.0153"></a> আৰুসো ভিক্খুনা কতিসু ৰত্তেসু সম্মা ৰত্তিতব্বং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পারিৰাসিকেন ভন্তে ভিক্খুনা চতুনৰুতিযা ৰত্তেসু সম্মা ৰত্তিতব্বং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পারিৰাসিকং পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পারিৰাসিকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে একা আপত্তি।</p>
<p class="subhead">৩. সমুচ্চযক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সমুচ্চযং <a name="M2.0154"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সমুচ্চযং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে একা আপত্তি।</p>
<p class="subhead">৪. সমথক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অসম্মুখীভূতানং <a name="M2.0155"></a> আৰুসো ভিক্খূনং তজ্জনীযং ৰা নিযস্সং ৰা পব্বাজনীযং ৰা পটিসারণীযং ৰা উক্খেপনীযং ৰা কম্মং করোন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অসম্মুখীভূতানং ভিক্খূনং কম্মং অকংসু তজ্জনীযম্পি নিযস্সম্পি পব্বাজনীযম্পি পটিসারণীযম্পি উক্খেপনীযম্পি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সতিৰেপুল্লপত্তস্স <a name="M2.0156"></a> আৰুসো ভিক্খুনো সতিৰিনযং দানং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে মেত্তিযভূমজকে ভিক্খূ আরব্ভ অনুঞ্ঞাতং মেত্তিযভূমজকা ভন্তে ভিক্খূ আযস্মন্তং দব্বং মল্লপুত্তং অমূলিকায সীলৰিপত্তিযা অনুদ্ধংসেসুং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতিপনাৰুসো <a name="M2.0161"></a> এত্থ ধম্মিকানি সতিৰিনযদানানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চিমানি ভন্তে ধম্মিকানি সতিৰিনযস্স দানানি, সুদ্ধো হোতি ভিক্খু অনাপত্তিকো, অনুৰদন্তি চ নং, যাচতি চ, তস্স সঙ্ঘো সতিৰিনযং দেতি ধম্মেন সমগ্গেন, ইমানি খো ভন্তে পঞ্চ ধম্মিকানি সতি ৰিনযস্স দানানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অমূল়্হস্স <a name="M2.0162"></a> আৰুসো ভিক্খুনো অমূল়্হৰিনযং দাতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ গগ্গং ভিক্খুং উম্মত্তকেন চিত্তৰিপরিযাসকতেন <a name="M2.0163"></a> অজ্ঝাচিণ্ণেন আপত্তিযা চোদেসুং ‘‘সরতা যস্মা এৰরূপিং আপত্তিং আপজ্জিতা’’তি, সো এৰং ৰদেতি ‘‘অহং খো আৰুসো উম্মত্তকো অহোসি চিত্তৰিপরিযাসকতো, তেন মে উম্মত্তকেন চিত্তৰিপরিযাসকতেন বহুং অস্সামণকং অজ্ঝাচিণ্ণং ভাসিতপরিক্কন্তং, নাহং তং সরামি, মূল়্হেন মে এতং কত’’ন্তি। এৰম্পি নং ৰুচ্চমানা চোদেন্তেৰ ‘‘সরতা যস্মা এৰরূপিং আপত্তিং আপজ্জিতা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M2.0164"></a> আৰুসো অধম্মিকানি অমূল়্হৰিনযস্স দানানি, ৰিভজিত্বা কথেহি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তীণি ভন্তে অধম্মিকানি অমূল়্হৰিনযস্স দানানি, ইধ ভন্তে ভিক্খু আপত্তিং আপন্নো হোতি, তমেনং চোদেতি সঙ্ঘো ৰা সম্বহুলা ৰা একপুগ্গলো ৰা ‘‘সরতাযস্মা এৰরূপিং আপত্তিং আপজ্জিতা’’তি, সো সরমানোৰ এৰং ৰদেতি ‘‘ন খো অহং আৰুসো সরামি এৰরূপিং আপত্তিং আপজ্জিতা’’তি। অঞ্ঞো সরমানোৰ এৰং ৰদেতি ‘‘সরামি খো অহং আৰুসো যথা সুপিনন্তেনা’’তি। অঞ্ঞো অনুম্মত্তকোৰ উম্মত্তকালযং করোতি ‘‘অহম্পি খো এৰং করোমি, তুম্হেপি এৰং করোথ, ময্হম্পি এতং কপ্পতি, তুম্হাকম্পেতং কপ্পতী’’তি। এসং সঙ্ঘো অমূল়্হৰিনযং দেতি, অধম্মিকং ভন্তে অমূল়্হৰিনযস্স দানং। ইমানি খো ভন্তে তীণি অধম্মিকানি অমূল়্হৰিনযস্স দানানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M2.0166"></a> আৰুসো ধম্মিকানি অমূল়্হৰিনযস্স দানানি, ৰিভজিত্বা কথেহি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তীণি ভন্তে ধম্মিকানি অমূল়্হৰিনযস্স দানানি, ইধ ভন্তে ভিক্খু উম্মত্তকো হোতি চিত্তৰিপরিযাসকতো তেন উম্মত্তকেন চিত্তৰিপরিযাসকতেন বহুং অস্সামণকং অজ্ঝাচিণ্ণং হোতি ভাসিতপরিক্কন্তং, তমেনং চোদেতি সঙ্ঘো ৰা সম্বহুলা ৰা একপুগ্গলো ৰা ‘‘সরতাযস্মা এৰরূপিং আপত্তিং আপজ্জিতা’’তি, সো অস্সরমানোৰ এৰং ৰদেতি ‘‘ন খো অহং আৰুসো সরামি এৰরূপিং আপত্তিং আপজ্জিতা’’তি। অঞ্ঞোপি অস্সরমানোৰ এৰং ৰদেতি ‘‘সরামি খো অহং আৰুসো যথা সুপিনন্তেনা’’তি। অঞ্ঞোপি উম্মত্তকোৰ উম্মত্তকালযং করোতি ‘‘অহম্পি এৰং করোমি, তুম্হেপি এৰং করোথ, ময্হম্পি এতং কপ্পতি, তুম্হাকম্পেতং কপ্পতী’’তি। এসং ভন্তে তিণ্ণং ভিক্খূনং সঙ্ঘো অমূল়্হৰিনযং দেতি, ধম্মিকং ভন্তে অমূল়্হৰিনযস্স দানং। ইমানি খো ভন্তে তীণি ধম্মিকানি অমূল়্হৰিনযস্স দানানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপ্পটিঞ্ঞায <a name="M2.0167"></a> আৰুসো ভিক্খূনং তজ্জনীযাদীনি কম্মানি করোন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M2.0168"></a> ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ অপ্পটিঞ্ঞায ভিক্খূনং কম্মানি অকংসু তজ্জনীযাদীনি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং আৰুসো অধম্মিকং হোতি পটিঞ্ঞাতকরণং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঞ্ঞথা ভন্তে আপত্তিং আপজ্জন্তস্স অঞ্ঞথা পটিজানন্তস্স যথা সো পটিজানাতি, তথা সঙ্ঘো কারেতি, এৰং খো ভন্তে অধম্মিকং হোতি পটিঞ্ঞাতকরণং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M2.0169"></a> আৰুসো ধম্মিকং হোতি পটিঞ্ঞাতকরণং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যং ভন্তে আপত্তিং আপজ্জন্তস্স তমেৰ পটিজানন্তস্স তেনেৰ সঙ্ঘো কারেতি, এৰং খো ভন্তে ধম্মিকং পটিঞ্ঞাতকরণং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যেভুয্যসিকায <a name="M2.0170"></a> আৰুসো অধিকরণং ৰূপসমেতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M2.0171"></a> ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ ভণ্ডনজাতা কলহজাতা ৰিৰাদাপন্না অঞ্ঞমঞ্ঞং মুখসত্তীহি ৰিতুদন্তা ৰিহরিংসু, ন সক্কোন্তি তং অধিকরণং ৰূপসমেতুং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং আৰুসো অধিকরণং যেভুয্যসিকায ৰূপসমেতব্বং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চহি ভন্তে অঙ্গেহি সমন্নাগতো ভিক্খু সলাকগ্গাহাপকো সম্মন্নিতব্বো, তেন ভন্তে সলাকগ্গাহাপকেন <a name="M2.0172"></a> সলাকা গাহাতব্বা যথা বহুতরা ভিক্খূ ধম্মৰাদিনো ৰদন্তি তথা তং অধিকরণং ৰূপসমেতব্বং, এৰং খো ভন্তে যেভুয্যসিকায অধিকরণং ৰূপসমেতব্বং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M2.0173"></a> আৰুসো অধম্মিকা সলাকগ্গাহা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দস ভন্তে অধম্মিকা সলাকগ্গাহা, ওরমত্তকঞ্চ অধিকরণং হোতি, ন চ গতিগতং হোতি, ন চ সরিতসারিতং হোতি, জানাতি ‘অধম্মৰাদী বহুতরা’তি, অপ্পেৰ নাম অধম্মৰাদী বহুতরা অস্সূতি, জানাতি ‘সঙ্ঘো ভিজ্জিস্সতী’তি, অপ্পেৰ নাম সঙ্ঘো ভিজ্জেয্যাতি, অধম্মেন গণ্হন্তি, ৰগ্গা গণ্হন্তি, ন চ যথাদিট্ঠিযা গণ্হন্তি, ইমে খো ভন্তে দস অধম্মিকা কলাকগ্গাহা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M2.0175"></a> আৰুসো ধম্মিকা সলাকগ্গাহা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দস ভন্তে ধম্মিকা সলাকগ্গাহা ৰুত্তৰিপরিযাযেন।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পাপুস্সন্নস্স আৰুসো ভিক্খুস্স তস্স পাপিযসিকা কম্মং কাতুং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে উপৰাল়ং ভিক্খুং আরব্ভ পঞ্ঞত্তং, উপৰাল়ো ভন্তে ভিক্খু সঙ্ঘমজ্ঝে আপত্তিযা অনুযুঞ্জিযমানো অৰজানিত্বা পটিজানাতি, পটিজানিত্বা অৰজানাতি, অঞ্ঞেনঞ্ঞং পটিচরতি, সম্পজানমুসা ভাসতি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M2.0176"></a> আৰুসো ধম্মিকানি তস্সপাপিযসিকা কম্মস্স করণানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চিমানি ভন্তে ধম্মিকানি তস্সপাপিযসিকা কম্মস্স করণানি। অসুচি চ হোতি, অলজ্জী চ, সানুৰাদো চ, তস্স সঙ্ঘো তস্সপাপিযসিকা কম্মং করোতি ধম্মেন সমগ্গেন, ইমানি খো ভন্তে পঞ্চ ধম্মিকানি তস্স পাপিযসিকা কম্মস্স করণানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তস্স <a name="M2.0177"></a> পাপিযসিকাকম্মকতেন আৰুসো ভিক্খুনা কতিসু ৰত্তেসু সম্মা ৰত্তিতব্বং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্স পাপিযসিকাকম্মকতেন ভন্তে ভিক্খুনা অট্ঠারসসু ৰত্তেসু সম্মা ৰত্তিতব্বং। ন উপসম্পাদেতব্বং, ন নিস্সযো দাতব্বো, ন সামণেরো উপট্ঠাপেতব্বো, এৰমাদীসু ভন্তে অট্ঠারসসু ৰত্তেসু সম্মা ৰত্তিতব্বং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M2.0178"></a> আৰুসো অধিকরণানি সমথেহি ৰূপসমেতব্বানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চত্তারিমানি ভন্তে অধিকরণানি সমথেহি ৰূপসমেতব্বানি, ৰিৰাদাধিকরণং অনুৰাদাধিকরণং আপত্তাধিকরণং কিচ্চাধিকরণং, ইমানি ভন্তে চত্তারি অধিকরণানি সমথেহি ৰূপসমেতব্বানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিং <a name="M2.0179"></a> আৰুসো ৰিৰাদাধিকরণস্স মূলং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছ ভন্তে ৰিৰাদমূলানি ৰিৰাদাধিকরণস্স মূলং, তীণিপি অকুসলমূলানি ৰিৰাদাধিকরণস্স মূলং, তীণিপি কুসলমূলানি ৰিৰাদাধিকরণস্স মূলং, ইদং ভন্তে ৰিৰাদাধিকরণস্স মূলং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিং <a name="M2.0180"></a> পনাৰুসো অনুৰাদাধিকরণস্স মূলং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছ ভন্তে অনুৰাদমূলানি অনুৰাদাধিকরণস্স মূলং, তীণিপি অকুসলমূলানি অনুৰাদাধিকরণস্স মূলং, তীণিপি কুসলমূলানি অনুৰাদাধিকরণস্স মূলং, কাযোপি অনুৰাদাধিকরণস্স মূলং, ৰাচাপি অনুৰাদাধিকরণস্স মূলং, ইদং খো ভন্তে অনুৰাদাধিকরণস্স মূলং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিং <a name="M2.0181"></a> পনাৰুসো আপত্তাধিকরণস্স মূলং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ছ ভন্তে আপত্তিসমুট্ঠানা আপত্তাধিকরণস্স মূলং, অত্তি ভন্তে আপত্তি কাযতো সমুট্ঠাতি ন ৰাচতো ন চিত্ততো, অত্থি ভন্তে আপত্তি ৰাচতো সমুট্ঠাতি ন কাযতো ন চিত্ততো, অত্থি ভন্তে আপত্তি কাযতো <a name="M2.0182"></a> চ ৰাচতো চ সমুট্ঠাতি ন চিত্ততো, অত্থি ভন্তে আপত্তি কাযতো চ চিত্ততো চ সমুট্ঠাতি ন ৰাচতো, অত্থি ভন্তে আপত্তি ৰাচতো চ চিত্ততো চ সমুট্ঠাতি ন কাযতো, অত্থি ভন্তে আপত্তি কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ইমানি ভন্তে ছ আপত্তি সমুট্ঠানানি আপত্তাধিকরণস্স মূলং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিং <a name="M2.0183"></a> পনাৰুসো কিচ্চাধিকরণস্স মূলং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কিচ্চাধিকরণস্স ভন্তে একং মূলং সঙ্ঘো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সমথং আৰুসো পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সমথং ভন্তে ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে দ্বে আপত্তিযো।</p>
<p class="subhead">৫. খুদ্দকৰত্থুক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নহাযন্তেন <a name="M2.0184"></a> আৰুসো ভিক্খুনা রুক্খে ৰা থম্ভে ৰা কুট্টে ৰা কাযং উগ্ঘংসেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ নহাযমানা রুক্খেপি থম্ভেপি কুট্টেপি কাযং উগ্ঘংসেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গন্ধব্বহত্থকেন ৰা আৰুসো কুরুৰিন্দকসুত্তিযা ৰা মল্লকেন ৰা নহাযন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভ্ভন্তে ছব্বগ্গিযেৰ ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ গন্ধব্বহত্থকেনপি কুরুৰিন্দকসুত্তিযাপি <a name="M2.0185"></a> মল্লকেনপি নহাযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পাণিনা আৰুসো পরিকম্মং কাতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ পিট্ঠিপরিকম্মং কাতুং কুক্কুচ্চাযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰল্লিকং <a name="M2.0186"></a> ৰা আৰুসো পামঙ্গং ৰা কণ্ঠসুত্তকং ৰা কটিসুত্তকং ৰা ওৰট্টিকং ৰা কাযুরং ৰা হত্থাভরণং ৰা অঙ্গুলিমুদ্দিকং ৰা ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ৰল্লিকাদীনি ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দীঘে <a name="M2.0187"></a> আৰুসো কেসে ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ দীঘে কেসে ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কোচ্ছেনৰা <a name="M2.0188"></a> আৰুসো ফণকেনৰা হত্থফণকেনৰা কেসে ওসণ্ঠেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযেৰ ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ কোচ্ছাদীহি কেসে ওসণ্ঠেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আদাসে <a name="M2.0189"></a> ৰা আৰুসো উদকপত্তে ৰা মুখনিমিত্তং ওলোকেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযেৰ ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ আদাসেপি উদকপত্তেপি মুখনিমিত্তং ওলোকেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আবাধপচ্চযা <a name="M2.0190"></a> পনাৰুসো আদাসে ৰা উদকপত্তে ৰা মুখনিমিত্তং ওলোকেতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ অনুঞ্ঞাতং, ভগৰতি ভন্তে রাজগহে ৰিহরতি অঞ্ঞতরস্স ভিক্খুনো মুখে ৰণো অহোসি, সো ভিক্খূ এতদৰোচ ‘‘কীদিসো মে আৰুসো ৰণো’’তি, ভিক্খূ এৰমাহংসু ‘‘এদিসো তে আৰুসো ৰণো’’তি, সো ন সদ্দহতি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মুখালেপনাদীনি <a name="M2.0191"></a> আৰুসো করোন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ মুখালেপনাদীনি অকংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নচ্চং <a name="M2.0192"></a> ৰা আৰুসো গীতং ৰা ৰাদিতং ৰা দস্সনায গচ্ছন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে নচ্চম্পি গীতম্পি ৰাদিতম্পি দস্সনায গচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং আৰুসো নচ্চাদীনি পস্সন্তস্স আপত্তি হোতি, কথং পন অনাপত্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নচ্চং ৰা ভন্তে গীতং ৰা ৰাদিতং ৰা দস্সনায গচ্ছতি আপত্তি দুক্কটস্স, যত্থ ঠিতো পস্সতি ৰা সুণাতি ৰা আপত্তি দুক্কটস্স <a name="M2.0193"></a>, দস্সনূপচারং ৰিজহিত্বা পুনপ্পুনং পস্সতি আপত্তি দুক্কটস্স, আরামে ঠিতস্স পস্সতো অনাপত্তি, ৰিহারতো পন ৰিহারং পস্সিস্সামীতি গচ্ছতো আপত্তিযেৰ, যত্থ ঠিতো পস্সতি ৰা সুণাতি ৰা আপত্তি দুক্কটস্স, আসনসালায নিসিন্নো পস্সতি অনাপত্তি, পস্সিস্সামীতি ৰুট্ঠহিত্বা গচ্ছতি আপত্তি দুক্কটস্স, যত্থ ঠিতো পস্সতি ৰা সুণাতি ৰা আপত্তি দুক্কটস্স, পতিপথং গচ্ছন্তো পস্সতি অনাপত্তি, গীৰং পরিৰত্তেত্বা পস্সতো পন আপত্তি ভন্তে।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আযতকেন <a name="M2.0194"></a> আৰুসো গীতস্সরেন ধম্মং গাযন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ আযতকেন গীতস্সরেন ধম্মং গাযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দারুপত্তং <a name="M2.0196"></a> আৰুসো ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং পিণ্ডোলভারদ্বাজং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে পিণ্ডোলভারদ্বাজো ছৰস্স দারুপত্তস্স কারণা গিহীনং উত্তরিমনুস্সধম্মং ইদ্ধিপাটিহারিযং দস্সেতি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p> 
<p class="bodytext">ন <a name="M2.0197"></a> চ ভিক্খৰে দারুপত্তো ধারেতব্বো, যো ধারেয্য আপত্তি দুক্কটস্স –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভগৰতা আৰুসো উচ্চাৰচে পত্তে পটিক্খিপিত্বা অযো পত্তো ভূমিপত্তোতি ইমেযেৰ দ্বে পত্তা কত্থ অনুঞ্ঞাতা, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ অনুঞ্ঞাতা, ছব্বগ্গিযা ভন্তে ভিক্খূ উচ্চাৰচে পত্তে ধারেসুং সোৰণ্ণমযা <a name="M2.0198"></a> রূপিযমযা, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সোদকং <a name="M2.0199"></a> আৰুসো পত্তং পটিসামেন্তস্স চ ওতাপেন্তস্সচ উণ্হে পত্তং নিদহন্তস্স চ দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ সোদকং পত্তং পটিসামেসুং, ওতাপেসুং, উণ্হে পত্তং নিদহিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ছৰসীসপত্তং <a name="M2.0200"></a> আৰুসো ধারেন্তস্স চ সব্বপংসুকূলিকস্স চ দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু সব্বপংসুকূলিকো অহোসি, সো ছৰসীসস্স পত্তং ধারেসি, অঞ্ঞতরা ইত্থী পস্সিত্বা ভীতা <a name="M2.0201"></a> ৰিস্সরমকাসি ‘‘অভুং মে পিসাচো ৰতায’’ন্তি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চলকানি ৰা আৰুসো অট্ঠিকানি ৰা উচ্ছিট্ঠোদকং ৰা পত্তেন নীহরন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ চলকানিপি অট্ঠিকানিপি উচ্ছিট্ঠো দকম্পি পত্তেন নীহরিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপাহনত্থৰিকা <a name="M2.0202"></a> আৰুসো ভগৰতা কত্থ অনুঞ্ঞাতা, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অন্তরা চ ভন্তে রাজগহং অন্তরা চ ৰেসালিং অঞ্ঞতরং ভিক্খুং আরব্ভ অনুঞ্ঞাতা, অঞ্ঞতরো ভন্তে ভিক্খু উপাহনাযো কাযবন্ধনেন বন্ধিত্বা গামং পিণ্ডায পাৰিসি, অঞ্ঞতরো উপাসকো তং ভিক্খুং অভিৰাদেন্তো উপাহনাযো সীসেন ঘট্টেতি, সো ভিক্খু মঙ্কু অহোসি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অদ্ধানমগ্গপ্পটিপন্নেন <a name="M2.0203"></a> আৰুসো পরিস্সাৰনং যাচিযমানেন ন দদন্তস্স চ অপ্পটিস্সাৰনকেন অদ্ধানং পটিপজ্জন্তস্স চ দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অন্তরা চ ভন্তে রাজগহং অন্তরা চ ৰেসালিং অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু পরিস্সাৰনং যাচিযমানো ন অদাসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুপ্ফাভিকিণ্ণে <a name="M2.0205"></a> আৰুসো সযনে সযন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ পুপ্ফাভিকিণ্ণেসু সযনেসু সযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একভাজনে ৰা আৰুসো ভুঞ্জন্তানং একথালকে ৰা পিৰন্তানং একত্থরণপাৰুরণানং ৰা তুৰট্টানং দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে ছব্বগ্গিযেৰ ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ একভাজনেপি ভুঞ্জিংসু, একথালকেপি <a name="M2.0206"></a> পিৰিংসু, একমঞ্চকেপি তুৰট্টেসুং, একত্থরণাপি তুৰট্টেসুং, একপাৰুরণাপি তুৰট্টেসুং, একত্থরণপাৰুরণাপি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চামরিবীজনিং আৰুসো পটিক্খিপিত্বা তিস্সো বীজনিযো ভগৰতা কত্থ অনুঞ্ঞাতা, কিস্মিঞ্চ ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অনুঞ্ঞাতা, সাৰত্থিযং ভন্তে ভগৰতি ৰিহরতি সঙ্ঘস্স চামরিবীজনী উপ্পন্না অহোসি, ভগৰতো এতমত্থং আরোচেসুং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext">ন <a name="M2.0207"></a> ভিক্খৰে চামরিবীজনী ধারেতব্বা, যো ধারেয্য, আপত্তি দুক্কটস্স। অনুজানামি ভিক্খৰে তিস্সো বীজনিযো ৰাকমযং উসীরমযং মোরপিঞ্ছা মযং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দীঘে আৰুসো নখে ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M2.0208"></a> ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু দীঘে নখে ধারেসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কত্তরিকায <a name="M2.0209"></a> আৰুসো কেসে ছেদাপেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ কত্তরিকায কেসে ছিন্দিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দীঘে <a name="M2.0210"></a> আৰুসো নাসিকালোমে ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ দীঘানি নাসিকালোমানি ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উচ্চাৰচা আৰুসো কণ্ণমলহরণিযো পটিক্খিপিত্বা দস কণ্ণমলহরণিযো ভগৰতা কত্থ অনুঞ্ঞাতা, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ অনুঞ্ঞাতা, ছব্বগ্গিযা ভন্তে ভিক্খূ উচ্চাৰচা কণ্ণমলহরণিযো ধারেসুং <a name="M2.0211"></a> সোৰণ্ণমযং রূপিযমযং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্ঘাটিপল্লত্থিকায নিসীদন্তস্স আৰুসো দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ সঙ্ঘাটিপল্লত্থিকায নিসীদিংসু, সঙ্ঘাটিযা <a name="M2.0212"></a> পত্তা লুজ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অকাযবন্ধনেন আৰুসো গামং পৰিসন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং ভিক্খুং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে ভিক্খু অকাযবন্ধনো গামং পিণ্ডায পাৰিসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গিহিনিৰত্থং <a name="M2.0213"></a> আৰুসো নিৰাসেন্তস্স চ, গিহিপারুতং পারুপন্তস্স চ, সংৰেল্লিযং নিৰাসেন্তস্স চ দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ গিহিনিৰত্থং নিৰাসিংসু, গিহিপারুতম্পি পারুপিংসু, সংৰেল্লিযম্পি নিৰাসিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উভতো <a name="M2.0214"></a> কাজং আৰুসো ধারেন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ উভতো কাজং ধারেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> লোকাযতং <a name="M2.0215"></a> আৰুসো পরিযাপুণন্তস্স চ ৰাচেন্তস্স চ দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ লোকাযতং পরিযাপুণিংসুপি ৰাচেসুম্পি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তিরচ্ছানৰিজ্জং <a name="M2.0217"></a> আৰুসো পরিযাপুণন্তস্স চ ৰাচেন্তস্স চ দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ তিরচ্ছানৰিজ্জং পরিযাপুণিংসুপি ৰাচেসুম্পি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> খিপিতে আৰুসো ‘‘জীৰা’’তিৰদন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M2.0218"></a> ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ভগৰা ভন্তে মহতিযা পরিসায পরিৰুতো ধম্মং দেসেন্তো খিপি, ভিক্খূ ‘‘জীৰতু ভন্তে ভগৰা, জীৰতু সুগতোতি’’ উচ্চাসদ্দং মহাসদ্দং অকংসু, তেন সদ্দেন ধম্মকথা অন্তরা অহোসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আরামে আৰুসো পস্সাৰৰচ্চানং তহং তহং করণং পটিক্খিপিত্বা একমন্তং কাতুং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ আরামে তহং তহং পস্সাৰং অকংসু, তহং তহং ৰচ্চং অকংসু, আরামো দুস্সি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">খুদ্দকৰত্থুক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> খুদ্দকৰত্থুং <a name="M2.0220"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> খুদ্দকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে তিস্সো আপত্তিযো।</p>
<p class="subhead">৬. সেনাসনক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চ <a name="M2.0221"></a> আৰুসো লেণানি ভগৰতা কত্থ অনুঞ্ঞাতানি, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতানি, সম্বহুলা ভন্তে ভিক্খূ ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচুং ‘‘রাজগহকো ভন্তে সেট্ঠী ৰিহারে কারাপেতুকামো, কথং নু খো ভন্তে পটিপজ্জিতব্ব’’ন্তি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M2.0222"></a> আৰুসো ৰিহারা পঠমং উপ্পন্না, কথঞ্চ তে পতিট্ঠাপি তা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একাহেনেৰ <a name="M2.0223"></a> ভন্তে রাজগহকেন সেট্ঠিনা ছট্ঠিৰিহারা পতিট্ঠাপিতা, তে ইধ ভন্তে সট্ঠিৰিহারা বুদ্ধপ্পমুখস্স আগতানাগতস্স চাতুদ্দিসস্স সঙ্ঘস্স পতিট্ঠাপিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰিহারে <a name="M2.0224"></a> আৰুসো পটিভানকম্মং পটিক্খিপিত্বা মালাকম্মাদীনি ভগৰতা কত্থ অনুঞ্ঞাতানি, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ অনুঞ্ঞাতানি। ছব্বগ্গিযা ভন্তে ভিক্খূ ৰিহারে পটিভানচিত্তং কারাপেসুং ইত্থিরূপকং পুরিসরূপকং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> যথাৰুড্ঢং <a name="M2.0225"></a> আৰুসো অভিৰাদনাদীনি চ অগ্গাসনাদীনি চ অনুজানিত্বা সঙ্ঘিকং যথাৰুড্ঢং পটিবাহন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অন্তরা চ ভন্তে ৰেসালিং অন্তরা চ সাৰত্থিং ছব্বগ্গিযানং ভিক্খূনং অন্তেৰাসিকে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযানং ভন্তে ভিক্খূনং অন্তেৰাসিকা ভিক্খূ বুদ্ধপ্পমুখস্স সঙ্ঘস্স পুরতো পুরতো গন্ত্বা ৰিহারে পটিগ্গহেসুং, সেয্যাযো পটিগ্গহেসুং ‘‘ইদং অম্হাকং উপজ্ঝাযানং ভৰিস্সতি, ইদং অম্হাকং আচরিযানং ভৰিস্সতি, ইদং অম্হাকং ভৰিস্সতী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একেন <a name="M2.0227"></a> আৰুসো দ্বে পটিবাহন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে উপনন্দো সক্যপুত্তো একো দ্বে পটিবাহি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নৰকেন <a name="M2.0228"></a> আৰুসো উদ্দিসন্তেন সমকে ৰা আসনে নিসীদিতুং উচ্চতরে ৰা ধম্মগারৰেন, থেরেন পন ভিক্খুনা উদ্দিসাপেন্তেন সমকে ৰা আসনে নিসীদিতুং নীচতরে ৰা ধম্মগারৰেন ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ আযস্মতো উপালিস্স সন্তিকে ৰিনযং পরিযাপুণিংসু, আযস্মা ভন্তে উপালি ঠিতকোৰ উদ্দিসতি থেরানং ভিক্খূনং গারৰেন, তত্থ ভন্তে থেরা চেৰ ভিক্খূ কিলমিংসু আযস্মা চ উপালি কিলমি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তিৰস্সন্তরেন <a name="M2.0230"></a> আৰুসো সহ নিসীদিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলানং ভন্তে ভিক্খূনং এতদহোসি ‘‘কিত্তাৰতানু খো সমানাসনিকো হোতী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মঞ্চে <a name="M2.0231"></a> চ আৰুসো পীঠে চ দ্বিন্নংযেৰ নিসীদিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে সমানাসনিকে আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ সমানাসনিকা মঞ্চে নিসীদিত্বা মঞ্চং ভিন্দিংসু, পীঠে নিসীদিত্বা পীঠং ভিন্দিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দীঘাসনে <a name="M2.0232"></a> পনাৰুসো অসমানাসনিকেহিপি নিসীদিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ দীঘাসনে অসমানাসনিকেহি সহ নিসীদিতুং কুক্কুচ্চাযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চ <a name="M2.0233"></a> আৰুসো অৰিস্সজ্জিযানি ভগৰতা কত্থ পঞ্ঞত্তানি, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তানি, সম্বহুলা ভন্তে ভিক্খূ সঙ্ঘিকং সেনাসনং ৰিস্সজ্জেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চ <a name="M2.0234"></a> আৰুসো অৰেভঙ্গিযানি ভগৰতা কত্থ পঞ্ঞত্তানি, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কীটাগিরিস্মিং ভন্তে অস্সজিপুনব্বসুকে ভিক্খূ আরব্ভ পঞ্ঞত্তানি, অস্সজিপুনব্বসুকা ভন্তে ভিক্খূ সঙ্ঘিকং সেনাসনং ৰিভজিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঞ্ঞত্র <a name="M2.0236"></a> পরিভোগং আৰুসো অঞ্ঞত্র পরিভুঞ্জন্তস্স দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অঞ্ঞতরস্স উপাসকস্স ৰিহারপরিভোগং সেনাসনং অঞ্ঞত্র পরিভুঞ্জিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অধোতেহি চ আৰুসো অল্লেহি চ পাদেহি সেনাসনং অক্কমন্তস্স চ সউপাহনেন সেনাসনং অক্কমন্তস্স চ দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং <a name="M2.0237"></a> ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ অধোতেহি পাদেহি সেনাসনং অক্কমিংসু, অল্লেহি চ পাদেহি সেনাসনং অক্কমিংসু, সউপাহনাপি সেনাসনং অক্কমিংসু, সেনাসনং দুস্সি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পরিকম্মকতায আৰুসো ভূমিযা নিট্ঠুভন্তস্স চ পরিকম্মকতং ভিত্তিং অপস্সযন্তস্স চ দুক্কটং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> আল়ৰিযং <a name="M2.0238"></a> ভন্তে সম্বহুলেৰ ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে ভিক্খূ পরিকম্মকতায ভূমিযা নিট্ঠুভিংসু, পরিকম্মকতং ভিত্তিং অপস্সযিংসু, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সেনাসনক্খন্ধকং পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেনাসনক্খন্ধকং <a name="M2.0239"></a> ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে তিস্সো আপত্তিযো।</p>
<p class="subhead">৭. সঙ্ঘতেদকক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M2.0240"></a> আৰুসো ছন্নং সক্যকুমারানং সহ উপালিকপ্পকেন পব্বজ্জা অহোসি, কথঞ্চ নেসং ৰিসেসো উদপাদি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰা ভন্তে উপালিং কপ্পকং পঠমং পব্বাজেসি, পচ্ছা তে সক্যকুমারে, অথ ভন্তে আযস্মা ভদ্দিযো তেনেৰ অন্তরৰস্সেন তিস্সো ৰিজ্জা সচ্ছাকাসি, আযস্মা অনুরুদ্ধো দিব্বচক্খুং উপ্পাদেসি, আযস্মা আনন্দো সোতাপত্তিফলং সচ্ছাকাসি, দেৰদত্তো পোথুজ্জনিকং ইদ্ধিং অভিনিপ্ফাদেসি। এৰং খো ভন্তে ছন্নং সক্যকুমারানং উপালিকপ্পকেন সহ পব্বজ্জা অহোসি, এৰঞ্চ পন ভন্তে তেসং ৰিসেসাধিগমো অহোসি।</p>
<p class="subhead">পকাসনীয</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পকাসনীযকম্মং <a name="M2.0241"></a> আৰুসো কাতুং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে দেৰদত্তং আরব্ভ পঞ্ঞত্তং, দেৰদত্তো ভন্তে ‘‘সরাজিকায মং ভগৰা পরিসায খেল়াসকৰাদেন অপসাদেতি, সারিপুত্তমোগ্গল্লানেৰ উক্কংসতী’’তি কুপিতো অনত্তমনো ভগৰতি আঘাতং বন্ধি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="subhead">পকাসনীয</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দেৰদত্তস্স <a name="M2.0243"></a> আৰুসো পকাসনীযকম্মং কারাপেত্বা কথং ভগৰা পকাসেতুং আণাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰা ভন্তে দেৰদত্তস্স পকাসনীযকম্মং কাতুং পঞ্ঞপেত্বা আযস্মন্তং সারিপুত্তং আমন্তেসি ‘‘তেন হি ত্বং সারিপুত্ত দেৰদত্তং রাজগহে পকাসেহী’’তি, এৰং খো ভন্তে দেৰদত্তস্স পকাসনীযকম্মং কত্বা দেৰদত্তং রাজগহে পকাসেতুং ভগৰা আণাপেসি।</p>
<p class="subhead">দেৰদত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M2.0244"></a> আৰুসো দেৰদত্তেন দুট্ঠচিত্তেন ৰধকচিত্তেন তথা গতস্স রুহিরং উপ্পাদেত্বা পঠমং আনন্তরিযং কম্মং উপচিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰা ভন্তে গিজ্ঝকূটস্স পব্বতস্স ছাযাযং চঙ্কমি, অথ ভন্তে দেৰদত্তো গিজ্ঝকূটং পব্বতং আরুহিত্বা মহতিং সিলং পৰিজ্ঝি ‘‘ইমায সমণং গোতমং জীৰিতা ৰোরোপেস্সামী’’তি, অথ খো ভন্তে দ্বে পব্বতকূটানি সমাগন্ত্বা তং সিলং সম্পটিচ্ছিংসু, ততো পপতিকা উপ্পতিত্বা ভগৰতো পাদে রুহিরং উপ্পাদেসি। এৰং খো ভন্তে দেৰদত্তেন দুট্ঠেন ৰধকচিত্তেন তথাগতস্স রুহিরং উপ্পাদেত্বা পঠমং আনন্তরিযকম্মং উপচিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কুলেসু <a name="M2.0245"></a> আৰুসো তিকভোজনং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে দেৰদত্তং আরব্ভ পঞ্ঞত্তং, দেৰদত্তো ভন্তে পরিহীনলাভসক্কারো সপরিসো কুলেসু ৰিঞ্ঞাপেত্বা ৰিঞ্ঞাপেত্বা ভুঞ্জি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অলং <a name="M2.0246"></a> দেৰদত্ত, মা তে রুচ্চি সঙ্ঘভেদো, গরুকো খো দেৰদত্ত সঙ্ঘভেদোতিআদিকো আৰুসো ওৰাদো ভগৰতা কত্থ দিন্নো, কিস্মিং ৰত্থুস্মিং দিন্নো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে দেৰদত্তং আরব্ভ দিন্নো, দেৰদত্তো ভন্তে সঙ্ঘভেদায পরক্কমি চক্কভেদায, তস্মিং ভন্তে ৰত্থুস্মিং দিন্নো।</p>
<p class="bodytext">অলং <a name="M2.0247"></a> দেৰদত্ত, মা তে রুচ্চি সঙ্ঘভেদো, গরুকো খো দেৰদত্ত সঙ্ঘভেদো –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ‘‘সুকরং সাধুনা সাধুং, সাধুং পাপেন দুক্করং। পাপং পাপেন সুকরং, পাপমরিযেহি দুক্কর’’ন্তি- আৰুসো <a name="M2.0248"></a> ইদং উদানং ভগৰতা কত্থ উদানিতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং উদানিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে দেৰদত্তংযেৰ আরব্ভ উদানিতং, আযস্মা ভন্তে আনন্দো পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায রাজগহং পিণ্ডায পাৰিসি, অথ খো ভন্তে দেৰদত্তো যেনাযস্মা আনন্দো তেনুপসঙ্কমি, উপসঙ্কমিত্বা আযস্মন্তং আনন্দং এতদৰোচ ‘‘অজ্জতগ্গে দানাহং আৰুসো আনন্দ অঞ্ঞত্রেৰ ভগৰতা অঞ্ঞত্রেৰ ভিক্খুসঙ্ঘা উপোসথং করিস্সামি সঙ্ঘকম্মং করিস্সামী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং উদানিতং।</p>
<p class="gatha1">সুকরং সাধুনা সাধুং, সাধুং পাপেন দুক্করং।</p>
<p class="gathalast">পাপং পাপেন সুকরং, পাপমরিযেহি দুক্করং॥</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভেদানুৰত্তকানং <a name="M2.0249"></a> আৰুসো ভিক্খূনং থুল্লচ্চযং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সম্বহুলে ভিক্খূ আরব্ভ পঞ্ঞত্তং, আযস্মা ভন্তে সারিপুত্তো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘সাধু ভন্তে ভেদানুৰত্তকা ভিক্খূ পুন উপসম্পজ্জেয্যু’’ন্তি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext">‘‘সাধু <a name="M2.0252"></a> ভন্তে ভেদানুৰত্তকা ভিক্খূ পুন উপসম্পজ্জেয্যু’’ন্তি –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিত্তাৰতা <a name="M2.0253"></a> নু খো আৰুসো সঙ্ঘরাজি হোতি নো চ সঙ্ঘভেদো, কিত্তাৰতা চ পন সঙ্ঘরাজি চেৰ হোতি সঙ্ঘভেদো চ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> একতো ভন্তে একো হোতি, একতো দ্বে চতুত্থো অনুস্সাৰেতি, সলাকং গাহেতি ‘‘অযং ধম্মো অযং ৰিনযো ইদং সত্থুসাসনং ইমং গণ্হথ ইমং রোচেথাতি’’, এতেনেৰ ভন্তে নযেন চতুন্নং ৰা পঞ্চন্নং ৰা ছন্নং ৰা সত্তন্নং ৰা অট্ঠন্নং ৰা সঙ্ঘরাজি হোতি, নো চ সঙ্ঘভেদো, একতো ভন্তে চত্তারো হোন্তি, একতো চত্তারো, নৰমো অনুস্সাৰেতি, সলাকং গাহেতি ‘‘অযং ধম্মো অযং ৰিনযো ইদং সত্থুসাসনং ইমং গণ্হথ ইমং রোচেথা’’তি, এৰং খো ভন্তে সঙ্ঘরাজি চেৰ হোতি সঙ্ঘভেদো চ। এৰং খো ভন্তে সঙ্ঘরাজি হোতি, নো চ সঙ্ঘভেদো, এৰঞ্চ পন ভন্তে সঙ্ঘরাজি চেৰ হোতি সঙ্ঘভেদো চ।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিত্তাৰতা <a name="M2.0254"></a> নু খো আৰুসো সঙ্ঘো ভিন্নো হোতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ ভন্তে ভিক্খূ অধম্মাদিং ধম্মাদীনীতি দীপেন্তি, তে ইমেহি অট্ঠারসহি ৰত্থূহি অপকস্সন্তি, অৰপকস্সন্তি, আৰেনিং <a name="M2.0255"></a> উপোসথং করোন্তি, আৰেনিং পৰারণং করোন্তি, আৰেনিং সঙ্ঘকম্মং করোন্তি, এৰং খো ভন্তে সঙ্ঘো ভিন্নো হোতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিত্তাৰতা নু খো আৰুসো সঙ্ঘো সমগ্গো হোতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ ভন্তে ভিক্খূ অধম্মং অধম্মোতি দীপেন্তি, ধম্মং ধম্মোতি দীপেন্তি, অৰিনযং অৰিনযোতি দীপেন্তি…পে॰… দুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেন্তি, অদুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেন্তি, তে ইমেহি অট্ঠারসহি ৰত্থূহি ন অপকস্সন্তি, ন অৰপকস্সন্তি, ন আৰেনিং উপোসথং করোন্তি, ন আৰেনিং পৰারণং করোন্তি, ন আৰেনিং সঙ্ঘকম্মং করোন্তি, এত্তাৰতা খো ভন্তে সঙ্ঘো সমগ্গো হোতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সমগ্গং <a name="M2.0256"></a> আৰুসো সঙ্ঘং ভিন্দিত্বা কিং সো পসৰতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সমগ্গং খো ভন্তে সঙ্ঘং ভিন্দিত্বা কপ্পট্ঠিতিকং কিব্বিসং পসৰতি, কপ্পং নিরযম্হি পচ্চতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিন্নং <a name="M2.0257"></a> খো আৰুসো সঙ্ঘং সমগ্গং কত্বা কিং সো পসৰতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভিন্নং খো ভন্তে সঙ্ঘং সমগ্গং কত্বা ব্রহ্মং পুঞ্ঞং পসৰতি, কপ্পং সগ্গম্হি মোদতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্ঘভেদং <a name="M2.0258"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সঙ্ঘভেদং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে দ্বে আপত্তিযো।</p>
<p class="subhead">৮. ৰত্তক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আগন্তুকানং <a name="M2.0259"></a> আৰুসো ভিক্খূনং ৰত্তং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে আগন্তুকে ভিক্খূ আরব্ভ পঞ্ঞত্তং, আগন্তুকা ভন্তে ভিক্খূ সউপাহনাপি আরামং পৰিসিংসু, ছত্তপগ্গহিতাপি আরামং পৰিসিংসু, ওগুণ্ঠিতাপি আরামং পৰিসিংসু, সীসেপি চীৰরং করিত্বা আরামং পৰিসিংসু, পানীযেনপি পাদে দোৰিংসু, ৰুড্ঢতরেপি আৰাসিকে ভিক্খূ নাভিৰাদেসুং, নপি সেনাসনং পুচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং ‘‘তেন হি ভিক্খৰে আগন্তুকানং ভিক্খূনং ৰত্তং পঞ্ঞপেস্সামি, যথা আগন্তুকেহি ভিক্খূহি সম্মা ৰত্তিতব্বং, আগন্তুকেন ভিক্খৰে ভিক্খুনা ইদানি আরামং পৰিসিস্সামীতি উপাহনা ওমুঞ্চিত্বা নীচং কত্বা পপ্ফোটেত্বা গহেত্বা ছত্তং অপনামেত্বা সীসং ৰিৰরিত্বা সীসে চীৰরং খন্ধে কত্বা সাধুকং অতরমানেন আরামো পৰিসিতব্বো’’ এৰমাদিনা ভন্তে আগন্তুকানং ভিক্খূনং ৰত্তং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আৰাসিকানং <a name="M2.0261"></a> আৰুসো ভিক্খূনং ৰত্তং ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং, কথঞ্চ পন পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে আৰাসিকে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে আৰাসিকা ভিক্খূ আগন্তুকে ভিক্খূ দিস্বা নেৰ আসনং পঞ্ঞপেসুং, ন পাদোদকং পাদপীঠং পাদকথলিকং উপনিক্খিপিংসু, ন পচ্চুগ্গন্ত্বা পত্তচীৰরং পটিগ্গহেসুং, ন সেনাসনং পঞ্ঞপেসুং, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং, তস্মিং ভন্তে ৰত্থুস্মিং –</p>
<p class="bodytext">‘‘আৰাসিকেন ভিক্খৰে ভিক্খুনা আগন্তুকং ভিক্খুং ৰুড্ঢতরং দিস্বা আসনং পঞ্ঞপেতব্বং, পাদোদকং পাদপীঠং পাদকথলিকং উপনিক্খিপিতব্বং, পচ্চুগ্গন্ত্বা পত্তচীৰরং পটিগ্গহেতব্বং <a name="M2.0262"></a> পানীযেন পুচ্ছিতব্বো’’ এৰমাদিনা ভন্তে আৰাসিকানং ভিক্খূনং ৰত্তং ভগৰতা পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গমিকানং <a name="M2.0263"></a> আৰুসো ভিক্খূনং ৰত্তং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং, কথঞ্চপন পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে গমিকে ভিক্খূ আরব্ভ পঞ্ঞত্তং, সম্বহুলা ভন্তে গমিকা ভিক্খূ দারুভণ্ডং মত্তিকাভণ্ডং অপ্পটিসামেত্বা দ্বারৰাতপানং ৰিৰরিত্বা সেনাসনং অনাপুচ্ছা পক্কমিংসু, তস্মিং ভন্তে ৰত্থুস্মিং ‘‘গমিকেন ভিক্খৰে ভিক্খুনা দারুভণ্ডং পটিসামেত্বা দ্বারৰাতপানং থকেত্বা সেনাসনং আপুচ্ছা পক্কমিতব্বং’’ এৰমাদিনা ভন্তে আকারেন ভগৰতা গমিকানং ভিক্খূনং ৰত্তং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভত্তগ্গে <a name="M2.0264"></a> আৰুসো অনুমোদিতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং <a name="M2.0265"></a> ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ ভত্তগ্গে নানুমোদিংসু, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খূনং আৰুসো ভত্তগ্গৰত্তং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ দুন্নিৰত্থা দুপ্পারুতা অনাকপ্পসম্পন্না ভত্তগ্গং গচ্ছিংসু, তস্মিং ভন্তে ৰত্থুস্মিং ‘‘সচে আরামে কালো আরোচিতো হোতি, তিমণ্ডলং পটিচ্ছাদেন্তেন পরিমণ্ডলং নিৰাসেত্বা কাযবন্ধনং বন্ধিত্বা সগুণং কত্বা সঙ্ঘাটিযো পারুপিত্বা গণ্ঠিকং পটিমুঞ্চিত্বা ধোৰিত্বা <a name="M2.0266"></a> পত্তং গহেত্বা সাধুকং অতরমানেন গামো পৰিসিতব্বো’’তি এৰমাদিনা ভন্তে ভত্তগ্গৰত্তং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খূনং <a name="M2.0267"></a> আৰুসো সেনাসনৰত্তং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং, কথঞ্চ তং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ছব্বগ্গিযে ভিক্খূ আরব্ভ পঞ্ঞত্তং, ছব্বগ্গিযা ভন্তে ভিক্খূ ভিক্খূসু অজ্ঝোকাসে চীৰরং করোন্তেসু পটিৰাতে অঙ্গণে সেনাসনং পপ্ফোটেসুং, তস্মিং ভন্তে ৰত্থুস্মিং ‘‘যস্মিং ৰিহারে ৰিহরতি, সচে সো ৰিহারো উক্লাপো হোতি, সচে উস্সহতি সোধেতব্বো’’তি এৰমাদিনা ভন্তে ভিক্খূনং সেনাসনৰত্তং ভগৰতা পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সমাচারং পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সমাচারং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে একা আপত্তি।</p>
<p class="subhead">৯. পাতিমোক্খট্ঠপনক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সাপত্তিকেন <a name="M2.0270"></a> আৰুসো পাতিমোক্খং সুণন্তস্স পাতিমোক্খং ঠপেতুং ভগৰতা কত্থ পঞ্ঞত্তং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং পুগ্গলং দুস্সীলং পাপধম্মং আরব্ভ পঞ্ঞত্তং, অঞ্ঞতরো ভন্তে পুগ্গলো দুস্সীলো পাপধম্মো তদহুপোসথে সঙ্ঘমজ্ঝে নিসিন্নো অহোসি, তস্মিং ভন্তে ৰত্থুস্মিং পঞ্ঞত্তং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ঠপনং <a name="M2.0272"></a> আৰুসো পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ঠপনং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে একা আপত্তি।</p>
<p class="subhead">১০. ভিক্খুনিক্খন্ধক</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অট্ঠহি <a name="M2.0273"></a> আৰুসো গরুধম্মেহি উপসম্পদা ভগৰতা কত্থ অনুঞ্ঞাতা, কস্স অনুঞ্ঞাতা, কিস্মিঞ্চ ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে মহাপজাপতিযা গোতমিযা অনুঞ্ঞাতা, মহাপজাপতি ভন্তে গোতমী সূনেহি পাদেহি রজোকিণ্ণেন গত্তেন দুক্খী দুম্মনা অস্সুমুখী রুদমানা বহিদ্বারকোট্ঠকে অট্ঠাসি, অথ খো ভন্তে আযস্মা আনন্দো মহাপজাপতিং গোতমিং তং কারণং পুচ্ছিত্বা ভগৰন্তং চতুক্খত্তুং যাচি মাতুগামস্স তথাগতপ্পৰেদিতে ধম্মৰিনযে আগারস্মা অনাগারিযং পব্বজ্জং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খূহি <a name="M2.0275"></a> আৰুসো ভিক্খুনিযো উপসম্পাদেতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে মহাপজাপতিং গোতমিং আরব্ভ অনুঞ্ঞাতং, মহাপজাপতি ভন্তে গোতমী ভগৰন্তং এতদৰোচ ‘‘কথাহং ভন্তে ইমাসু সাকিযানীসু পটিপজ্জামী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> একতো <a name="M2.0276"></a> উপসম্পন্নায আৰুসো ভিক্খুনিসঙ্ঘে ৰিসুদ্ধায ভিক্খুসঙ্ঘে উপসম্পাদেতুং ভগৰতা কত্থ অনুঞ্ঞাতং, কং আরব্ভ কিস্মিং ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ অনুঞ্ঞাতং, সম্বহুলা ভন্তে ভিক্খূ ভিক্খুনীনং অন্তরাযিকে ধম্মে পুচ্ছিংসু, উপসম্পদাপেক্খাযো ৰিত্থাযিংসু, মঙ্কূ অহেসুং, ন সক্খিংসু ৰিস্সজ্জেতুং, তস্মিং ভন্তে ৰত্থুস্মিং অনুঞ্ঞাতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভিক্খুনিক্খন্ধকং <a name="M2.0277"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভিক্খুনিক্খন্ধকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে দ্বে আপত্তিযো।</p>
<p class="subhead">১১. পঞ্চসতিকক্খন্ধক</p>
<p class="subhead">পঠম সংগাযনা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চসতিকং <a name="M2.0279"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চসতিকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে ন কতমা আপত্তি।</p>
<p class="subhead">১২. সত্তসতিকক্খন্ধক</p>
<p class="subhead">দুতিয সংগাযনা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সত্তসতিকং <a name="M2.0280"></a> পুচ্ছিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং আৰুসো কতি আপত্তিযো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সত্তসতিকং ৰিস্সজ্জিস্সং, সনিদানং সনিদ্দেসং। সমুক্কট্ঠপদানং ভন্তে ন কতমা আপত্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স <a name="M2.0281"></a> আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে আৰুসো সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেক্খা চ ভন্তে পুথুজ্জনকল্যাণকা চ সিক্খন্তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কে <a name="M2.0282"></a> আৰুসো সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অরহন্তো ভন্তে সিক্খিতসিক্খা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কত্থ আৰুসো ঠিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সিক্খাকামেসু ভন্তে ঠিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_2_5 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)