var anno_2_2 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">সুত্তন্তপিটক</p>
<p class="bookname">মজ্ঝিমনিকায</p>
<p class="chapter">মূলপণ্ণাসপাল়ি</p>
<div class="chaptxt">
<p class="subhead">সংগাযনস্স পুচ্ছা ৰিস্সজ্জনা</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঠমমহাসংগীতিকালে <a name="M1.0001"></a> আৰুসো ধম্মসংগাহকা মহাকস্সপাদযো মহাথেরৰরা দীঘনিকাযং সংগাযিত্বা তদনন্তরং কিং নাম পাৰচনং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঠমমহাসংগীতিকালে ভন্তে ধম্মসংগাহকা মহাকস্সপাদযো মহাথেরৰরা দীঘনিকাযং সংগাযিত্বা তদনন্তরং মজ্ঝিমং নাম নিকাযং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মজ্ঝিমনিকাযো <a name="M1.0002"></a> নাম আৰুসো মূলপণ্ণাসকো মজ্ঝিম পণ্ণাসকো উপরিপণ্ণাসকোতি পণ্ণাসকৰসেন তিৰিধো, তত্থ কতরং পণ্ণাসকং পঠমং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তীসু ভন্তে পণ্ণাসকেসু মূলপণ্ণাসকং নাম পাৰচনং ধম্মসংগাহকা মহাথেরৰরা পঠমং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মূলপণ্ণাসকেপি <a name="M1.0003"></a> আৰুসো পঞ্চৰগ্গা পণ্ণাস চ সুত্তানি, তেসু কতরং ৰগ্গং কতরঞ্চ সুত্তং পঠমং সংগাযিংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মূলপণ্ণাসকে ভন্তে পঞ্চসু ৰগ্গেসু পঠমং মূলপরিযাযৰগ্গং পণ্ণাসকেসু চ সুত্তেসু পঠমং মূলপরিযাযসুত্তং সংগাযিংসু।</p>
<p class="bodytext">সাধু আৰুসো মযম্পি দানি ততোযেৰ পট্ঠায সংগীতিপুব্বঙ্গমানি পুচ্ছাৰিস্সজ্জনকিচ্চানি কাতুং সমারভাম।</p>
<p class="subhead">মূলপরিযাযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেন আৰুসো ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন মূলপরিযাযসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উক্কট্ঠাযং ভন্তে পঞ্চসতে ব্রাহ্মণকুলা পব্বজিতে আরব্ভ ভাসিতং, পঞ্চসতা ভন্তে ব্রাহ্মণকুলা পব্বজিতা <a name="M1.0004"></a> ভিক্খূ পরিযত্তিং নিস্সায মানং উপ্পাদেসুং, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p> 
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তং পনাৰুসো সুত্তং ভগৰতা কতিহি ৰারেহি কতিহি চ অন্তোগধপদেহি ৰিভজিত্বা ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তং <a name="M1.0005"></a> পন ভন্তে মূলপরিযাযসুত্তং ভগৰতা অট্ঠহি চ ৰারেহি চতুৰীসতিযা চ অন্তোগধপদেহি ৰিভজিত্বা দেসিতং।</p>
<p class="subhead">সব্বাসৰসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুতিযং পনাৰুসো সব্বাসৰসুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সব্বাসৰসুত্তং পন ভন্তে ভগৰতা সাৰত্থিযং সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0006"></a> ভগৰতা আসৰা কতিহি পকারেহি ৰিভজিত্বা দস্সিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সত্তহি ভন্তে পকারেহি ৰিভজিত্বা আসৰা ভগৰতা পকাসিতা।</p>
<p class="subhead">ধম্মদাযাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধম্মদাযাদসুত্তং <a name="M1.0007"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং, ভগৰতো চ ভন্তে ভিক্খুসঙ্ঘস্স চ তদা মহালাভসক্কারো উদপাদি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থাৰুসো <a name="M1.0009"></a> দ্বে অনুসন্ধযো, তেসু পঠমে অনুসন্ধিম্হি কথং ভগৰতা ভিক্খূনং ওৰাদো দিন্নো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঠমে ভন্তে অনুসন্ধিম্হি ধম্মদাযাদা মে ভিক্খৰে ভৰথ মা আমিসদাযাদা, অত্থি মে তুম্হেসু অনুকম্পা, কিন্তি মে সাৰকা ধম্মদাযাদা ভৰেয্যুং নো আমিসদাযাদাতি এৰমাদিনা ভগৰতা ভিক্খূনং ওৰাদো দিন্নো।</p>
<p class="bodytext">ধম্মদাযাদা <a name="M1.0011"></a> মে ভিক্খৰে ভৰথ মা আমিসদাযাদা, অত্থি মে তুম্হেসু অনুকম্পা কিন্তি মে সাৰকা ধম্মদাযাদা ভৰেয্যুং, নো আমিসদাযাদা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দুতিযে <a name="M1.0012"></a> পনাৰুসো অনুসন্ধিম্হি আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা কীদিসী ধম্মদেসনা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দুতিযে পন ভন্তে অনুসন্ধিম্হি আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা সত্থু পৰিৰিত্তস্স ৰিহরতো সাৰকানং ৰিৰেকং অননুসিক্খতং তীহি ঠানেহি গারযুতং, অনুসিক্খন্তানঞ্চ তীহি ঠানেহি পাসংসতং, সোল়স চ পাপকে ধম্মে তেসঞ্চ পহানায মজ্ঝিমা পটিপদা ৰিভজিত্বা পকাসিতা।</p>
<p class="subhead">ভযভেরৰসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ভযভেরৰসুত্তং <a name="M1.0013"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে জাণুস্সোণিং ব্রাহ্মণং আরব্ভ ভাসিতং, জাণুস্সোণি ভন্তে ব্রাহ্মণো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘যে মে ভো গোতম কুলপুত্তা ভৰন্তং গোতমং উদ্দিস্স সদ্ধা অগারস্মা অনগারিযং পব্বজিতা, ভৰং তেসং গোতমো পুব্বঙ্গমো, ভৰং</p>
<p class="bodytext">তেসং <a name="M1.0014"></a> গোতমো বহুকারো, ভৰং তেসং গোতমো সমাদপেতা, ভোতো চ পন গোতমস্স সা জনতা দিট্ঠানুগতিং আপজ্জতী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">অনঙ্গণসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনঙ্গণসুত্তং <a name="M1.0015"></a> পনাৰুসো কত্থ কং আরব্ভ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="subhead">আকঙ্খেয্যসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আকঙ্খেয্যসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">ৰত্থসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰত্থসুত্তং <a name="M1.0016"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">সল্লেখসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সল্লেখসুত্তং <a name="M1.0017"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং মহাচুন্দং আরব্ভ ভাসিতং, আযস্মা মহাচুন্দো ভন্তে ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘যা ইমা ভন্তে অনেকৰিহিতা দিট্ঠিযো লোকে উপ্পজ্জন্তি, অত্তৰাদপটিসংযুত্তা ৰা লোকৰাদপটিসংযুত্তা ৰা, আদিমেৰ নু খো ভন্তে ভিক্খুনো মনসিকরোতো এৰমেতাসং দিট্ঠীনং পহানং হোতি, এৰমেতাসং দিট্ঠীনং পটিনিস্সগ্গো হোতী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থ <a name="M1.0018"></a> চ আৰুসো কতি পরিযাযা কতি চ অন্তোগধপদানি ভগৰতা ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থ ভন্তে পঞ্চ পরিযাযা চতুচত্তালীস চ অন্তোগধপদানি ভগৰতা ৰিত্থারেন ভাসিতানি।</p>
<p class="subhead">সম্মাট্ঠিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সম্মাদিট্ঠিসুত্তং <a name="M1.0019"></a> পনাৰুসো কত্থ কং আরব্ভ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কস্স আৰুসো ৰচনং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগৰতো ভন্তে ৰচনং অরহতো সম্মাসম্বুদ্ধস্স।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো আভতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পরম্পরায ভন্তে আভতং।</p>
<p class="subhead">মহাসতিপট্ঠানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসতিপট্ঠানসুত্তং <a name="M1.0020"></a> পনাৰুসো যোগাৰচরানং বহুপকারত্তা দীঘনিকাযে চ ইধ চাতি দ্বীসু নিকাযেসু পোরাণকেহি সংগীতিকারেহি দ্বিক্খত্তুং সংগাযিত্বা ৰিত্থারেন পতিট্ঠাপিতং, তং অম্হেহি দীঘনিকাযে যথানুপ্পত্তৰসেন পুচ্ছিতঞ্চ ৰিস্সজ্জিতঞ্চ। তথাপি যোগাৰচরানং বহুপকারত্তাযেৰ তং <a name="M1.0021"></a> ইদানিপি যথানুপ্পত্তৰসেন পুন পুচ্ছিস্সামি, তং পনেতং আৰুসো মহাসতিপট্ঠানসুত্তং ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কুরূসু ভন্তে কম্মাসধম্মে নাম কুরূনং নিগমে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0022"></a> তত্থ আনাপানস্সতি কাযানুপস্সনা ভগৰতা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ ভিক্খৰে ভিক্খু অরঞ্ঞগতো ৰা রুক্খমূলগতো ৰা সুঞ্ঞাগারগতো ৰা নিসীদতি পল্লঙ্কং আভুজিত্বা উজুং কাযং পণিধায পরিমুখং সতিং উপট্ঠপেত্বা সো সতোৰ অস্সসতি, সতোৰ পস্সসতি, দীঘং ৰা অস্সসন্তো ‘দীঘং অস্সসামী’তি পজানাতি, দীঘং ৰা পস্সসন্তো ‘দীঘং পস্সসামী’তি পজানাতি, এৰমাদিনা ভন্তে তত্থ আনাপানস্সতি কাযানুপস্সনা ভগৰতা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0023"></a> তত্থ ইরিযাপথকাযানুপস্সনা ভগৰতা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পুন চপরং ভিক্খৰে ভিক্খু গচ্ছন্তো ৰা গচ্ছামীতি পজানাতি, ঠিতো ৰা ঠিতোম্হীতি পজানাতি, নিসিন্নো ৰা নিসিন্নোম্হীতি পজানাতি, সযানো ৰা সযানোম্হীতি পজানাতি, এৰমাদিনা ভন্তে ভগৰতা ইরিযাপথকাযানুপস্সনা ভাৰনা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0024"></a> তত্থ সম্পজঞ্ঞকাযানুপস্সনা ভগৰতা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পুন চপরং ভিক্খৰে ভিক্খু অভিক্কন্তে পটিক্কন্তে সম্পজানকারী হোতি, আলোকিতে ৰিলোকিতে সম্পজানকারী হোতি, সমিঞ্জিতে পসারিতে সম্পজানকারী হোতি, সঙ্ঘাটিপত্তচীৰরধারণে সম্পজানকারী হোতি, অসিতে পীতে খাযিতে সাযিতে সম্পজানকারী হোতি, উচ্চারপস্সাৰকম্মে সম্পজানকারী হোতি, গতে ঠিতে নিসিন্নে সুত্তে জাগরিতে ভাসিতে তুণ্হীভাৰে সম্পজানকারী হোতি, এৰমাদিনা ভন্তে ভগৰতা তত্থ সম্পজঞ্ঞকাযানুপস্সনা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0026"></a> তত্থ পটিকূলমনসিকারকাযানুপস্সনা ভগৰতা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পুন চপরং ভিক্খৰে ভিক্খু ইমমেৰ কাযং উদ্ধং পাদতলা অধো কেসমত্থকা তচপরিযন্তং পূরং নানপ্পকারস্স অসুচিনো পচ্চৰেক্খতি অত্থি ইমস্মিং কাযে কেসালোমা নখা দন্তা তচো এৰমাদিনা ভন্তে তত্থ ভগৰতা পটিকূলমনসিকারকাযানুপস্সনা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0027"></a> তত্থ ধাতুমনসিকারকাযানুপস্সনা ভগৰতা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পুন চপরং ভিক্খৰে ভিক্খু ইমমেৰ কাযং যথাঠিতং যথাপণিহিতং ধাতুসো পচ্চৰেক্খতি অত্থি ইমস্মিং কাযে পথৰীধাতু আপোধাতু তেজোধাতু ৰাযোধাতু এৰমাদিনা ভন্তে ভগৰতা ধাতুমনসিকারকাযানুপস্সনা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0028"></a> তত্থ নৰ সিৰথিককাযানুপস্সনা ভগৰতা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পুন চপরং ভিক্খৰে ভিক্খু সেয্যথাপি পস্সেয্য সরীরং সিৰথিকায ছড্ডিতং একাহমতং ৰা দ্বীহমতং ৰা তীহমতং ৰা উদ্ধুমাতকং ৰিনীলকং ৰিপুব্বকজাতং সো ইমমেৰ কাযং উপসংহরতি ‘‘অযম্পি খো কাযো এৰংধম্মো এৰংভাৰী এৰংঅনতীতো’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা নৰ সিৰথিককাযানুপস্সনা ভাৰনা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0029"></a> তত্থ ৰেদনানুপস্সনা ভগৰতা ৰিভজিত্বা দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ ভিক্খৰে ভিক্খু সুখং ৰা ৰেদনং ৰেদযমানো ‘‘সুখং ৰেদনং ৰেদযামী’’তি পজানাতি, দুক্খং ৰা ৰেদনং ৰেদযমানো ‘‘দুক্খ ৰেদনং ৰেদযামী’’তি পজানাতি, অদুক্খমসুখং ৰা ৰেদনং ৰেদযমানো ‘‘অদুক্খমসুখং ৰেদনং ৰেদযামী’’তি পজানাতি, এৰমাদিনা ভন্তে তত্থ ভগৰতা ৰেদনানুপস্সনা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0030"></a> তত্থ চিত্তানুপস্সনা ভগৰতা ৰিভজিত্বা দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ ভিক্খৰে ভিক্খু সরাগং ৰা চিত্তং ‘‘সরাগং চিত্ত’’ন্তি পজানাতি, ৰীতরাগং ৰা চিত্তং ‘‘ৰীতরাগং চিত্ত’’ন্তি পজানাতি, সদোসং ৰা ৰীতদোসং ৰা সমোহং ৰা ৰীতমোহং ৰা সংখিত্তং ৰা চিত্তং ‘‘সংখিত্তং চিত্ত’’ন্তি পজানাতি, ৰিক্খিত্তং ৰা চিত্তং ‘‘ৰিক্খিত্তং চিত্ত’’ন্তি পজানাতি, এৰমাদিনা তত্থ ভগৰতা চিত্তানুপস্সনা ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0031"></a> তত্থ ধম্মানুপস্সনা ভগৰতা ৰিভজিত্বা দেসিতা, তং সঙ্খেপমত্তেনেৰ ৰিস্সজ্জেহি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ ভিক্খৰে ভিক্খু ধম্মেসু ধম্মানুপস্সী ৰিহরতি, পঞ্চসু নীৰরণেসু এৰমাদিনা ভন্তে তত্থ ভগৰতা পঞ্চহি পব্বেহি ধম্মানুপস্সনা ৰিভজিত্বা পকাসিতা।</p>
<p class="subhead">চূল়সীহনাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়নসীহনাদসুত্তং <a name="M1.0032"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পরিহীনলাভসক্কারে নানাতিত্থিযে আরব্ভ ভাসিতং, নানাতিত্থিযা ভন্তে পরিহীনলাভসক্কারা তেসু তেসু ঠানেসু পরিদেৰিংসু, চতস্সো চ ভন্ন্তে পরিসা ভগৰতো একমত্থং আরোচেসুং, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মহাসীহনাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0034"></a> ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন মহাসীহনাদসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে সুনক্খত্তং লিচ্ছৰিপুত্তং আরব্ভ ভাসিতং, সনুক্খত্তো ভন্তে লিচ্ছৰিপুত্তো অচিরপক্কন্তো হোতি ইমস্মা ধম্মৰিনযা, সো ৰেসালিযং পরিসতি এৰং ৰাচং ভাসতি <a name="M1.0035"></a> ‘‘নত্থি সমণস্স গোতমস্স উত্তরিমনুস্সধম্মা অলমরিযঞাণদস্সনৰিসেসো, তক্কপরিযাহতং সমণো গোতমো ধম্মং দেসেতি ৰীমংসানুচরিতং সযং পটিভানং। যস্স চ খ্বাস্স অত্থায ধম্মো দেসিতো, সো নিয্যাতি তক্করস্স সম্মা দুক্খক্খযাযা’’তি, এতমত্থং ভন্তে আযস্মা সারিপুত্তো ভগৰতো আরোচেসি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতি <a name="M1.0036"></a> পনাৰুসো তত্থ ভগৰতা তথাগতস্স তথাগতবলানি ৰিভজিত্বা পকাসিতানি, যেহি বলেহি সমন্নাগতো তথাগতো আসভং ঠানং পটিজানাতি, পরিসাসু সীহনাদং নদতি, ব্রহ্মচক্কং পৰত্তেতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> দস ভন্তে তথাগতস্স তথাগতবলানি ভগৰতা ৰিভজিত্বা পকাসিতানি, যেহি বলেহি সমন্নাগতো তথাগতো আসভং ঠানং পটিজানাতি, পরিসাসু সীহনাদং নদতি, ব্রহ্মচক্কং পৰত্তেতি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0039"></a> তত্থ ভগৰতা চতুৰেরজ্জঞাণানি ৰিভজিত্বা পকাসিতানি, যেহি ৰেসারজ্জেহি সমন্নাগতো তথাগতো আসভং ঠানং পটিজানাতি, পরিসাসু সীহনাদং নদতি, ব্রহ্মচক্কং পৰত্তেতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> খীণাসৰস্স তে পটিজানতো ইমে আসৰা অপরিক্খীণাতি তত্র ৰত মং সমণো ৰা ব্রাহ্মণো ৰা দেৰো ৰা মারো ৰা ব্রহ্মা ৰা কোচি ৰা লোকস্মিং সহধম্মেন পটিচোদেস্সতীতি নিমিত্তমেতং সারিপুত্ত ন সমনুপস্সামি, এতমহং সারিপুত্ত নিমিত্তং অসমনুপস্সন্তো খেমপ্পত্তো অভযপ্পত্তো ৰেসারজ্জপ্পত্তো ৰিহরামি। এৰমাদিনা ভন্তে তত্থ চতুৰেসারজ্জঞাণানি ভগৰতা ৰিত্থারেন ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0041"></a> তত্থ ভগৰতা পঞ্চগতিপরিচ্ছেদঞাণং ৰিভজিত্বা পকাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চ খো ইমা সারিপুত্ত গতিযো, কতমা পঞ্চ, নিরযো তিরচ্ছানযোনি পেত্তিৰিসযো মনুস্সা দেৰা, এৰমাদিনা ভন্তে ভগৰতা তত্থ পঞ্চগতিপরিচ্ছেদকঞাণং ৰিভজিত্বা পকাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0043"></a> তত্থ তথাগতো অত্তনো পঞ্ঞাৰেয্যত্তিযা অপরিহানিং পকাসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সন্তি খো পন সারিপুত্ত একে সমণব্রাহ্মণা এৰংৰাদিনো এৰংদিট্ঠিনো যাৰদেৰাযং ভৰং পুরিসো দহরো হোতি, এৰমাদিনা ভন্তে তত্থ তথাগতো অত্তনো পঞ্ঞাৰেয্যত্তিযা অপরিহানিং পকাসেসি।</p>
<p class="subhead">মহাদুক্খক্খন্ধসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাদুক্খক্খন্ধসুত্তং <a name="M1.0045"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতিত্থিযে আরব্ভ ভাসিতং, সম্বহুলা ভন্তে অঞ্ঞতিত্থিযা ভিক্খূ এতদৰোচুং ‘‘সমণো আৰুসো গোতমো কামানং পরিঞ্ঞং পঞ্ঞপেতি, মযম্পি কামানং পরিঞ্ঞং পঞ্ঞপেম, সমণো আৰুসো গোতমো রূপানং <a name="M1.0046"></a> ৰেদনানং পরিঞ্ঞং পঞ্ঞপেতি, মযম্পি রূপানং ৰেদনানং পরিঞ্ঞং পঞ্ঞপেম, ইধ নো আৰুসো কো ৰিসেসো, কো অধিপ্পযাসো, কিং নানাকরণং সমণস্স ৰা গোতমস্স অম্হাকং ৰা যদিদং ধম্মদেসনায ৰা ধম্মদেসনং অনুসাসনিযা ৰা অনুসাসনি’’ন্তি, এতমত্থং ভিক্খূ ভগৰতো আরোচেসুং, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">চূল়দুক্খক্খন্ধসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়দুক্খক্খন্ধসুত্তং <a name="M1.0047"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কপিলৰত্থুস্মিং মহানামং সক্কং আরব্ভ ভাসিতং, মহানামো ভন্তে সক্কো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘দীঘরত্তাহং ভন্তে ভগৰতা এৰং ধম্মং দেসিতং আজানামি ‘লোভো চিত্তস্স উপক্কিলেসো, দোসো চিত্তস্স উপক্কিলেসো, মোহো চিত্তস্স উপক্কিলেসো’তি, এৰঞ্চাহং ভন্তে ভগৰতা ধম্মং দেসিতং আজানামি ‘লোভো চিত্তস্স উপক্কিলেসো, দোসো চিত্তস্স উপক্কিলেসো, মোহো চিত্তস্স উপক্কিলেসো’তি। অথ চ পন মে একদা লোভধম্মাপি চিত্তং পরিযাদায তিট্ঠন্তি, দোসধম্মাপি চিত্তং পরিযাদায তিট্ঠন্তি, মোহধম্মাপি চিত্তং পরিযাদায তিট্ঠন্তি, তস্স ময্হং ভন্তে এৰং হোতি ‘কো সু নাম মে ধম্মো অজ্ঝত্তং অপ্পহিনো <a name="M1.0048"></a>, যেন মে একদা লোভধম্মাপি চিত্তং পরিযাদায তিট্ঠন্তি, দোসধম্মাপি চিত্তং পরিযাদায তিট্ঠন্তি, মোহধম্মাপি চিত্তং পরিযাদায তিট্ঠন্তী’তি’’, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">অনুমানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনুমানসুত্তং <a name="M1.0049"></a> পনাৰুসো কত্থ কং আরব্ভ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগ্গেসু ভন্তে সুসুমারগিরে ভেসকল়াৰনে আযস্মতা মহামোগ্গল্লানত্থেরেন সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">চেতোখিলসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চেতোখিলসুত্তং <a name="M1.0050"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">ৰনপত্থসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰনপত্থসুত্তং <a name="M1.0053"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">মধুপিণ্ডিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মধুপিণ্ডিকসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে দণ্ডপাণিং সক্কং আরব্ভ ভাসিতং, দণ্ডপাণি ভন্তে সক্কো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘কিং ৰাদী সমণো কিমক্খাযী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">দ্বেধাৰিতক্কসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দ্বেধাৰিতক্কসুত্তং <a name="M1.0056"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">ৰিতক্কসণ্ঠানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰিতক্কসণ্ঠানসুত্তং <a name="M1.0057"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">ককচূপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0058"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন ককচূপমসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং মোল়িযফগ্গুনং আরব্ভ ভাসিতং, আযস্মা ভন্তে মোল়িযফগ্গুনো ভিক্খুনীহি সদ্ধিং <a name="M1.0059"></a> অতিৰেলং সংসট্ঠো ৰিহরতি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M1.0061"></a> খো আৰুসো আযস্মতো মোল়িযফগ্গুনস্স তং ভগৰতো ওৰাদং সুত্বা কথং চিত্তং উপ্পন্নং, কথঞ্জ ভগৰা উত্তরি ভিক্খূন ওৰাদমদাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে মোল়িযফগ্গুনস্স ভগৰতো ইমং ওৰাদং সুত্বা ভিক্খুনিসংসগ্গতো ওরমিস্সামি ৰিরমিস্সামীতিপি চিত্তং ন উপ্পন্নং, অসংৰরমেৰ ভন্তে চিত্তং উপ্পন্নং, ভগৰা চ ভন্তে আরাধযিংসু ৰত মে ভিক্খৰে ভিক্খূ একং সমযং চিত্তং, এৰমাদিনা উত্তরি ভিক্খূনং ওৰাদমদাসি।</p>
<p class="bodytext">উভতো <a name="M1.0064"></a> দণ্ডকেন চেপি ভিক্খৰে ককচেন চোরা ওচরকা অঙ্গমঙ্গানি ওকন্তেয্যুং।</p>
<p class="subhead">অলগদ্দূপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অলগদ্দূপমসুত্তং <a name="M1.0065"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অরিট্ঠং ভিক্খুং গদ্ধবাধিপুব্বং আরব্ভ ভাসিতং, অরিট্ঠস্স ভন্তে ভিক্খুনো গদ্ধবাধিপুব্বস্স এৰরূপং পাপকং দিট্ঠিগতং উপ্পন্নং ‘‘তথাহং ভগৰতা ধম্মং দেসিতং আজাদামি, যথা যেমে অন্তরাযিকা ধম্মা ৰুত্তা ভগৰতা, তে পটিসেৰতো নালং অন্তরাযাযা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M1.0068"></a> খো আৰুসো আযস্মতো অরিট্ঠস্স গদ্ধবাধিপুব্বস্স কথং চেতসো পরিৰিতক্কো উদপাদি, কথঞ্চ ভগৰা উত্তরি ভিক্খুনং ধম্মদেসনং পৰত্তেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে অরিট্ঠস্স ভিক্খুনো গদ্ধবাধিপুব্বস্স ‘‘কিঞ্চাপি মং ভগৰা মোঘপুরিসৰাদেন ৰদেসি, ন খো পন মে মগ্গফলানং উপনিস্সযো ন হোতি, স্বাহং আরভিত্বা ঘট্টেত্বা মগ্গফলানি নিব্বত্তেস্সামী’’তি, এৰং খো ভন্তে চেতসো পরিৰিতক্কো উদপাদি, ভগৰা চ ভন্তে দুপ্পঞ্ঞস্স অলগদ্দূপমং দস্সেত্বা অলগদ্দূপমং পরিযত্তিঞ্চ দস্সেত্বা পঞ্ঞৰতো অলগদ্দূপমায চ কুল্লূপমায চ পঞ্ঞৰতো নিস্সরণপরিযত্তিং দস্সেত্বা ছ চ দিট্ঠিট্ঠানানি, তেসঞ্চ ছন্নং দিট্ঠিট্ঠানানং ৰিনিৰেঠনাকারং দস্সেত্বা পরিযোসানে চ খন্ধকম্মট্ঠানং অরহত্তনিকূটেন দস্সেত্বা উত্তরি ভিক্খূনং ধম্মকথং পৰত্তেসি।</p>
<p class="subhead">ৰম্মিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধম্মিকসুত্তং <a name="M1.0073"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং কুমারকস্সপং আরব্ভ ভাসিতং। আযস্মা ভন্তে কুমারকস্সপো ভগৰন্তং উপসঙ্কমিত্বা ৰম্মিকপঞ্হং পুচ্ছি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">রথৰিনীতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রথৰিনীতসুত্তং <a name="M1.0074"></a> পনাৰুসো কত্থ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মতা চ সারিপুত্তত্থেরেন ধম্মসেনাপতিনা আযস্মতা চ পুণ্ণেন মন্তাণিপুত্তেন অঞ্ঞমঞ্ঞং পুচ্ছাৰিস্সজ্জনৰসেন ভাসিতং।</p>
<p class="subhead">নিৰাপসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নিৰাপসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমস্মিং <a name="M1.0077"></a> আৰুসো সুত্তে কো নিৰাপো কো নেৰাপিকো কা নেৰাপিকপরিসা কা মিগজাতা কথঞ্চেতিস্সা উপমায অত্থো দট্ঠব্বো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমস্মিং ভন্তে সুত্তে নিৰাপোতি খো ভন্তে পঞ্চন্নেতং কামগুণানং অধিৰচনং, নেৰাপিকোতি খো ভন্তে মারস্সেতং পাপিমতো অধিৰচনং, নেৰাপিকপরিসাতি খো ভন্তে মারপরিসাযেতং অধিৰচনং, মিগজাতাতি খো ভন্তে সমণব্রাহ্মণানমেতং অধিৰচনং, ইমস্মিং ভন্তে সুত্তে এতস্স অত্থো এৰং দট্ঠব্বো।</p>
<p class="subhead">পাসরাসিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কেনাৰুসো <a name="M1.0079"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন পাসরাসিসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং, সম্বহুলা ভন্তে ভিক্খূ রম্মকস্স ব্রাহ্মণস্স অস্সমে ভগৰন্তং আরব্ভ ধম্মিযা কথায সন্নিসীদিংসু, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M1.0081"></a> খো আৰুসো তেসং সম্বহুলানং ভিক্খূনং ধম্মিযা কথায সন্নিসিন্নানং কীদিসং ধম্মকথং কথেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাধু ভিক্খৰে এতং খো ভিক্খৰে তুম্হাকং পতিরূপং কুলপুত্তানং সদ্ধা অগারস্মা অনগারিযং পব্বজিতানং, যং তুম্হে ধম্মিযা কথায সন্নিসীদেয্যাথ, সন্নিপতিতানং ৰো ভিক্খৰে দ্বযং করণীযং ধম্মী ৰা কথা অরিযো ৰা তুণ্হীভাৰো। দ্বেমা ভিক্খৰে পরিযেসনা অরিযা চ পরিযেসনা অনরিযা চ পরিযেসনা। এৰমাদিনা ভন্তে ভগৰা সন্নিপতিতানং তেসং ভিক্খূনং অরিযপরিযেসনঞ্চ অনরিযপরিযেসনঞ্চ ৰিভজিত্বা দেসেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0083"></a> ভগৰা অত্তনাপি অনরিযপরিযেসনং পহায অরিযপরিযেসনায পরিযেসিতভাৰং পকাসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অহম্পি সুদং ভিক্খৰে পুব্বেৰ সম্বোধা অনভিসম্বুদ্ধো বোধিসত্তোৰ সমানো অত্তনা জাতিধম্মো সমানো জাতিধম্মংযেৰ পরিযেসামি, অত্তনা জরাধম্মো ব্যাধিধম্মো মরণধম্মো সোকধম্মো সংকিলেসধম্মো সমানো সংকিলেসধম্মংযেৰ পরিযেসামি। এৰমাদিনা ভন্তে ভগৰা অত্তনাপি অনরিযপরিযেসনং পহায অরিযপরিযেসনায পরিযেসিতভাৰং পকাসেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M1.0085"></a> পঠমাভিসম্বুদ্ধস্স আৰুসো ভগৰতো অজপালনিগ্রোধরুক্খমূলে নিসিন্নস্স ধম্মদেসনায কতসন্নিট্ঠানস্স কীদিসো</p>
<p class="bodytext">চেতসো <a name="M1.0086"></a> পরিৰিতক্কো উদপাদি, কথঞ্চ ধম্মদেসনায চারিকা অহোসি, কথঞ্চ পঠমা ধম্মদেসনা অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘কস্স নু খো অহং পঠমং ধম্মং দেসেয্যং, কো ইমং ধম্মং খিপ্পমেৰ আজানিস্সতী’’তি এৰং খো ভন্তে ভগৰতো পঠমাভিসম্বুদ্ধস্স অজপালনিগ্রোধমূলে ধম্মদেসনায কতসন্নিট্ঠানস্স পরিৰিতক্কো উদপাদি, অথ ভন্তে ভগৰা উরুৰেলাযং যথাভিরন্তং ৰিহরিত্বা যেন বারাণসী, তেন পদসাযেৰ চারিকং পক্কামি ধম্মদেসনায, দ্বেমে ভিক্খৰে অন্তা পব্বজিতেন ন সেৰিতব্বা, কতমে দ্বে, যো চাযং কামেসু কামসুখল্লিকানুযোগো হীনো গাম্মো পোথুজ্জনিকো অনরিযো অনত্তসংহিতো, এৰমাদিনা ভন্তে ভগৰতো পঠমা ধম্মদেসনা অহোসি।</p>
<p class="gatha1">সব্বাভিভূ <a name="M1.0089"></a> সব্বৰিদূহমস্মি,</p>
<p class="gatha2">সব্বধম্মেসু অনূপলিত্তো।</p>
<p class="gatha3">সব্বঞ্জহো তণ্হাক্খযে ৰিমুত্তো,</p>
<p class="gathalast">সযং অভিঞ্ঞায কমুদ্দিসেয্যং॥</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0092"></a> ভগৰা পাসরাসিউপমায তং দেসনং পরিনিট্ঠাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পঞ্চিমে ভিক্খৰে কামগুণা, কতমে পঞ্চ, চক্খুৰিঞ্ঞেয্যা রূপা ইট্ঠা কন্তা মনাপা পিযরূপা কামূপসংহিতা রজনীযা। সোতৰিঞ্ঞেয্যা সদ্দা। ঘানৰিঞ্ঞেয্যা গন্ধা। জিব্হাৰিঞ্ঞেয্যা রসা। কাযৰিঞ্ঞেয্যা ফোট্ঠব্বা ইট্ঠা কন্তা মনাপা পিযরূপা কামূপসংহিতা রজনীযা। ইমে খো ভিক্খৰে পঞ্চ কামগুণা। যে হি কেচি ভিক্খৰে সমণা ৰা ব্রাহ্মণা ৰা ইমে কামগুণে গথিতা মুচ্ছিতা অজ্ঝোপন্না অনাদীনৰদস্সাৰিনো অনিস্সরণপঞ্ঞা পরিভুঞ্জন্তি, তে এৰমস্সু ৰেদিতব্বা ‘‘অনযমাপন্না ব্যাসনমাপন্না যথাকামকরণীযা পাপিমতো’’, এৰমাদিনা ভন্তে ভগৰা পাসরাসিউপমায ধম্মদেসনং পরিনিট্ঠাপেসি।</p>
<p class="subhead">চূল়হত্থিপদোপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0094"></a> জানতা…পে॰… সম্মাসম্বুদ্ধেন চূল়হত্থিপদোপমসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে জাণুস্সোণিং ব্রাহ্মণং আরব্ভ ভাসিতং। জাণুস্সোণি ভন্তে ব্রাহ্মণো ভগৰন্তং উপসঙ্কমিত্বা যাৰতকো অহোসি পিলোতিকেন পরিব্বাজকেন সদ্ধিং কথাসল্লাপো, তং সব্বং ভগৰতো আরোচেসি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0098"></a> ভগৰা হত্থিপদোপমং ৰিত্থারেন পরিপূরেত্বা দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘ন খো ব্রাহ্মণ এত্তাৰতা হত্থিপদোপমো ৰিত্থারেন পরিপূরো হোতি, অপি চ ব্রাহ্মণ যথা হত্থিপদোপমো ৰিত্থারেন পরিপূরো হোতি, তং সুণাহি সাধুকং মনসিকরোহি ভাসিস্সামী’’তি, এৰমাদিনা ভন্তে ভগৰা হত্থিপদোপমং পরিপূরেত্বা ব্রাহ্মণস্স জাণুস্সোণিস্স দেসেসি।</p>
<p class="subhead">মহাহত্থিপদোপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাহত্থিপদোপমসুত্তং <a name="M1.0102"></a> পনাৰুসো কত্থ কং আরব্ভ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="subhead">মহাসারোপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসারোপমসুত্তং <a name="M1.0103"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে দেৰদত্তং আরব্ভ ভাসিতং, দেৰদত্তো ভন্তে সঙ্ঘং ভিন্দিত্বা রুহিরুপ্পাদকম্মং কত্বা অচিরপক্কন্তো হোতি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">চূল়সারোপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়সারোপমসুত্তং <a name="M1.0105"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পিঙ্গলকোচ্ছং ব্রাহ্মণং আরব্ভ ভাসিতং, পিঙ্গলকোচ্ছো ভন্তে ব্রাহ্মণো ভগৰন্তং উপসঙ্কমিত্বা পঞ্হং পুচ্ছি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">চূল়গোসিঙ্গসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়গোসিঙ্গসুত্তং <a name="M1.0106"></a> পনাৰুসো ভগৰতা কত্থ কেন সদ্ধিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নাভিকে ভন্তে গোসিঙ্গসালৰনদাযে আযস্মতা অনুরুদ্ধত্থেরেন সদ্ধিং ভাসিতং।</p>
<p class="subhead">মহাগোসিঙ্গসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাগোসিঙ্গসুত্তং পনাৰুসো ভগৰতা কত্থ কেন সদ্ধিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> গোসিঙ্গসালৰনদাযে ভন্তে আযস্মতা চ সারিপুত্তত্থেরেন ধম্মসেনাপতিনা আযস্মতা চ মহামোগ্গল্লানত্থেরেন সদ্ধিং ভাসিতং।</p>
<p class="subhead">মহাগোপালকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাগোপালকসুত্তং <a name="M1.0107"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">চূল়গোপালকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়গোপালকসুত্তং <a name="M1.0109"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰজ্জীসু ভন্তে উক্কচেলাযং গঙ্গায নদিযা তীরে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">চূল়সচ্চকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0110"></a> জানতা…পে॰… সম্মাসম্বুদ্ধেন চূল়সচ্চকসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে সচ্চকং নিগণ্ঠপুত্তং আরব্ভ ভাসিতং, সচ্চকো নিগণ্ঠপুত্তো মহতিযা লিচ্ছৰিপরিসায সদ্ধিং যেন ভগৰা তেনুপসঙ্কমি, উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচ ‘‘কথং পন ভৰং গোতমো সাৰকে ৰিনেতি, কথং ভাগা চ পন ভোতো গোতমস্স সাৰকেসু অনুসাসনী বহুলা পৰত্ততী’’তি, অথ ভন্তে ভগৰতা অনিচ্চৰাদে চ অনত্তৰাদে চ পকাসিতে সচ্চকো নিগণ্ঠপুত্তো পথৰীউপমং দস্সেত্বা অত্তনো অত্তৰাদং পকাসেসি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M1.0114"></a> আৰুসো সচ্চকেন নিগণ্ঠপুত্তেন মহাপথৰীউপমং দস্সেত্বা অত্তৰাদে পকাসিতে কথং ভগৰা তং অত্তৰাদং পুন পতিট্ঠাপেত্বা সমনুযুঞ্জি সমনুগাহি সমনুভাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘ননু ত্বং অগ্গিৰেস্সন এৰং ৰদেসি, রূপং মে অত্তা, ৰেদনা মে অত্তা, সঞ্ঞা মে অত্তা, সঙ্খারা মে অত্তা, ৰিঞ্ঞাণং মে অত্তা’’তি, এৰং খো ভন্তে ভগৰা সচ্চকং নিগণ্ঠপুত্তং তং অত্তৰাদং পতিট্ঠাপেসি। পতিট্ঠাপেত্বা চ পন ভন্তে ভগৰা ‘‘তেন হি অগ্গিৰেস্সন তঞ্ঞেৰেত্থ পটিপুচ্ছিস্সামি, যথা তে খমেয্য, তথা তং ব্যাকরেয্যাসী’’তি এৰমাদিনা ভন্তে ভগৰা সচ্চকং নিগণ্ঠপুত্তং সমনুযুঞ্জি সমনুগাহি সমনুভাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M1.0119"></a> খো আৰুসো সচ্চকে নিগণ্ঠপুত্তে তুণ্হীভূতে অধোমুখে পজ্ঝাযন্তে অপ্পটিভানে নিসিন্নে দুম্মুখো নাম লিচ্ছৰিপুত্তো ভগৰন্তং কিং ৰচনং অৰোচ।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং ভন্তে সচ্চকে নিগণ্ঠপুত্তে তুণ্হীভূতে মঙ্কুভূতে পত্তক্খন্ধে অধোমুখে পজ্ঝাযন্তে অপ্পটিভানে দুম্মুখো লিচ্ছৰিপুত্তো <a name="M1.0120"></a> ভগৰন্তং এতদৰোচ ‘‘উপমা মং ভগৰা পটিভাতী’’তি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M1.0121"></a> খো আৰুসো সচ্চকো নিগণ্ঠপুত্তো ভগৰন্তং কীদিসং পঞ্হং পুচ্ছি, কথঞ্চ তং ভগৰা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে সচ্চকো নিগণ্ঠপুত্তো দুম্মুখং লিচ্ছৰিং অপসাদেত্বা ভগৰন্তং সেখঞ্চ অসেখঞ্চ পঞ্হং পুচ্ছি, ভগৰা চ ভন্তে ‘‘ইধ অগ্গিৰেস্সন মম সাৰকো যং কিঞ্চি রূপং অতীতানাগতপচ্চুপ্পন্নং অজ্ঝত্তং ৰা বহিদ্ধা ৰা ওল়ারিকং ৰা সুখুমং ৰা হীনং ৰা পণীতং ৰা যং দূরে সন্তিকে ৰা’’ এৰমাদিনা সেখঞ্চ অসেখঞ্চ পুগ্গলং ৰিভজিত্বা ব্যাকাসি।</p>
<p class="bodytext">বুদ্ধো <a name="M1.0122"></a> সো ভগৰা বোধায ধম্মং দেসেতি।</p>
<p class="bodytext">দন্তো সো ভগৰা দমথায ধম্মং দেসেতি।</p>
<p class="bodytext">সন্তো সো ভগৰা সমথায ধম্মং দেসেতি।</p>
<p class="bodytext">তিণ্ণো সো ভগৰা তরণায ধম্মং দেসেতি।</p>
<p class="bodytext">পরিনিব্বুতো সো ভগৰা পরিনিব্বানায ধম্মং দেসেতি।</p>
<p class="subhead">মহাসচ্চকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসচ্চকসুত্তং <a name="M1.0123"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে সচ্চকংযেৰ নিগণ্ঠপুত্তং আরব্ভ ভাসিতং। সচ্চকো ভন্তে নিগণ্ঠপুত্তো অপরদিৰসে ভগৰন্তং উপসঙ্কমিত্বা ভগৰতো সাৰকে আসজ্জ ভাৰনাদ্বযপটিসংযুত্তং ৰাচং ভাসতি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0124"></a> ভগৰা সচ্চকং নিগণ্ঠপুত্তং পটিপুচ্ছিত্বা ভাৰনাদ্বযং ৰিভজ্জ কথেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে ভগৰা ‘‘কিন্তি পন তে অগ্গিৰেস্সন কাযভাৰনা সুতা’’তি এৰমাদিনা সচ্চকং নিগণ্ঠপুত্তং পটিপুচ্ছিত্বা, কথঞ্চ অগ্গিৰেস্সন অভাৰিতকাযো চ হোতি অভাৰিতচিত্তো চ এৰমাদিনা ভাৰনাদ্বযং ৰিভজিত্বা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M1.0127"></a> খো আৰুসো সচ্চকো নিগণ্ঠপুত্তো ভগৰন্তং কিং ৰচনং অৰোচ, কথঞ্চ ভগৰা পধানকালে অত্তনাঅনুভূতপুব্বা পরমুক্কংসগতা সুখদুক্খৰেদনাযো পকাসেসি, যাপি ভগৰতো চিত্তং ন পরিযাদায অট্ঠংসু।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে সচ্চকো নিগণ্ঠপুত্তো ভগৰন্তং এতদৰোচ ‘‘ন হি নূন ভোতো গোতমস্স উপ্পজ্জতি, তথা রূপা সুখাৰেদনা, যথারূপা উপ্পন্না সুখাৰেদনা চিত্তং পরিযাদায তিট্ঠেয্য, ন হি নূন ভোতো গোতমস্স উপ্পজ্জতি তথারূপা দুক্খা ৰেদনা, যথারূপা উপ্পন্না দুক্খা ৰেদনা চিত্তং পরিযাদায তিট্ঠেয্যা’’তি অথ খো ভগৰা ‘‘কিঞ্হি নো সিযা অগ্গিৰেস্সন, ইধ মে <a name="M1.0128"></a> অগ্গিৰেস্সেন পুব্বেৰ সম্বোধা অনভিসম্বুদ্ধস্স বোধিসত্তস্সেৰ সতো এতদহোসি, এৰমাদিনা ভন্তে ভগৰা পধানকালে অত্তনানুভূতপুব্বা পরমুক্কংসগতা সুখদুক্খৰেদনাযো ৰিত্থারেন, যাপি ভগৰতো চিত্তং ন পরিযাদায অট্ঠংসু।</p>
<p class="subhead">চূল়তণ্হাসঙ্খযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0132"></a> ভগৰতা জানতা…পে॰… সম্মাসম্বুদ্ধেন চূল়তণ্হাসঙ্খযসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সক্কং দেৰানমিন্দং আরব্ভ ভাসিতং। সক্কো ভন্তে দেৰানমিন্দো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘কিত্তাৰতানুখো ভন্তে ভিক্খু সংখিত্তেন তণ্হাসঙ্খযৰিমুত্তো হোতি অচ্চন্তনিট্ঠো অচ্চন্তযোগক্খেমি <a name="M1.0133"></a> অচ্চন্তব্রহ্মচারী অচ্চন্তপরিযোসানো সেট্ঠো দেৰমনুস্সান’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext">কিত্তাৰতা <a name="M1.0134"></a> নু খো ভন্তে ভিক্খু সংখিত্তেন তণ্হাসঙ্খযৰিমুত্তো হোতি অচ্চন্তনিট্ঠো অচ্চন্তযোগক্খেমী অচ্চন্তব্রহ্মচারী অচ্চন্তপরিযাসানো সেট্ঠো দেৰমনুস্সানং –</p>
<p class="subhead">মহাতণ্হাসঙ্খযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাতণ্হাসঙ্খযসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সাতিং ভিক্খুং কেৰট্টপুত্তং আরব্ভ ভাসিতং। সাতিস্স ভন্তে ভিক্খুনো কেৰট্টপুত্তস্স এৰরূপং পাপকং দিট্ঠিগতং উপ্পন্নং হোতি ‘‘তথাহং ভগৰতা ধম্মং দেসিতং আজানামি, যথা তদেৰিদং ৰিঞ্ঞাণং সন্ধাৰতি <a name="M1.0135"></a> সংসরতি অনঞ্ঞ’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M1.0136"></a> খো আৰুসো ভগৰা কথং ভিক্খূ আমন্তেত্বা চ পটিপুচ্ছিত্বা চ অনত্তভাৰদীপিকং ধম্মকথং কথেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ ভন্তে ভগৰা ভিক্খূ ‘‘তং কিং মঞ্ঞথ ভিক্খৰে, অপিনাযং সাতি ভিক্খু কেৰট্টপুত্তো উস্মীকতোপি ইস্মিং ধম্মৰিনযে’’তি আমন্তেত্বা, তুম্হেপি মে ভিক্খৰে এৰং ধম্মং দেসিতং আজানাথত্যাদিনা ভিক্খূ পটিপুচ্ছিত্বা চ যং যদেৰ ভিক্খৰে পচ্চযং পটিচ্চ উপ্পজ্জতি ৰিঞ্ঞাণং, তেন তেনেৰ ৰিঞ্ঞাণং ত্বেৰ সঙ্খ্যং গচ্ছতি, চক্খুঞ্চ পটিচ্চ রূপে <a name="M1.0137"></a> চ উপ্পজ্জতি ৰিঞ্ঞাণং চক্খুৰিঞ্ঞাণং ত্বেৰ সঙ্খ্যং গচ্ছতি, এৰমাদিনা ভন্তে অনত্ততাদীপিকং ধম্মিং কথং কথেসি।</p>
<p class="subhead">মহাঅস্সপুরসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাঅস্সপুরসুত্তং <a name="M1.0139"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঙ্গেসু ভন্তে অস্সপুরে নাম অঙ্গানং নিগমে বহূ মনুস্সে সদ্ধে পসন্নে আরব্ব্ভ ভাসিতং। বহূ ভন্তে মনুস্সা সদ্ধা পসন্না ভিক্খুসঙ্ঘং সক্কচ্চং উপট্ঠহিংসু, সব্বকালঞ্চ রতনত্তযপটিসংযুত্তং ৰণ্ণকথংযেৰ কথযিংসু। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কতমে <a name="M1.0140"></a> আৰুসো তত্থ ভগৰতা ধম্মা সমণকরণা চ ব্রাহ্মণকরণা চ উত্তরুত্তরি পণীতপণীতা দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> হিরোত্তপ্পা <a name="M1.0141"></a> পরিসুদ্ধকাযসমাচারো পরিসুদ্ধৰচীসমাচারো পরিসুদ্ধমনোসমাচারো পরিসুদ্ধাজীৰো ইন্দ্রিযেসু গুত্তদ্বারতা ভোজনেমত্তঞ্ঞুতা জাগরিযানুযোগো সতিসম্পজঞ্ঞং নীৰরণপ্পহানং চত্তারি চ ঝানানি তিস্সো চ ৰিজ্জা ইমে খো ভন্তে তত্থ ভগৰতা সমণকরণা চ ব্রাহ্মণকরণা চ উত্তরুত্তরি পণীতপণীতা ধম্মা দেসিতা।</p>
<p class="subhead">চূল়অস্সপুরসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়অস্সপুরসুত্তং <a name="M1.0143"></a> পনাৰুসো ভগৰতা কত্ত কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্মিংযেৰ ভন্তে অস্সপুরে নিগমে তেযেৰ মনুস্সে সদ্ধে পসন্নে আরব্ভ ভাসিতং, তস্মিংযেৰ ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0144"></a> তত্থ ভগৰতা সমণসামীচিপ্পটিপদা চ অস্সমণসামীচিপ্পটিপদা চ ৰিভজিত্বা দেসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘কথঞ্চ ভিক্খৰে ভিক্খু ন সমণসামীচিপ্পটিপদং পটিপন্নো হোতি, যস্স কস্সচি ভিক্খৰে ভিক্খুনো অভিজ্ঝালুস্স অভিজ্ঝা অপ্পহীনা হোতি, ব্যাপন্নচিত্তস্স ব্যাপাদো অপ্পহীনো হোতী’’তি এৰমাদিনা চ। কথঞ্চ ভিক্খৰে ভিক্খু সমণসামীচিপ্পটিপদং পটিপন্নো হোতি, যস্স কস্সচি ভিক্খৰে ভিক্খুনো অভিজ্ঝালুস্স অভিজ্ঝা পহীনা হোতি, ব্যাপন্নচিত্তস্স ব্যাপাদো পহীনো হোতি এৰমাদিনা চ ভন্তে ভগৰতা তত্থ সমণসামীচিপ্পটিপদা চ অস্সমণসামীচিপ্পটিপদা চ ৰিত্থারেন ৰিভজিত্বা দেসিতা।</p>
<p class="subhead">সালেয্যকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সালেয্যকসুত্তং <a name="M1.0146"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে সালাযং নাম ব্রাহ্মণগামে সালেয্যকে ব্রাহ্মণগহপতিকে আরব্ভ ভাসিতং। সালেয্যকা ভন্তে ব্রাহ্মণগহপতিকা ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচুং ‘‘কো নু খো ভো গোতম হেতু কো পচ্চযো, যেন মিধেকচ্চে সত্তা কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জন্তি, কো পন ভো গোতম হেতু কো পচ্চযো, যেন মিধেকচ্চে সত্তা কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জন্তী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">ৰেরঞ্জকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰেরঞ্জকসুত্তং <a name="M1.0148"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ৰেরঞ্জকে ব্রাহ্মণগহপতিকে আরব্ভ ভাসিতং। ৰেরঞ্জকা ভন্তে ব্রাহ্মণগহপতিকা ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচুং ‘‘কো নু খো ভো গোতম হেতু কো পচ্চযো, যেন মিধেকচ্চে সত্তা কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জন্তি, কো পন ভো গোতম হেতু কো পচ্চযো, যেন মিধেকচ্চে সত্তা কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জন্তী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মহাৰেদল্লসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাৰেদল্লসুত্তং পনাৰুসো কত্থ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মতা মহাকোট্ঠিকেন পুট্ঠেন আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং।</p>
<p class="subhead">চূল়ৰেদল্লসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়ৰেদল্লসুত্তং <a name="M1.0149"></a> পনাৰুসো কত্থ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ৰিসাখেন উপাসকেন পুট্ঠায ধম্মদিন্নায থেরিযা ভাসিতং।</p>
<p class="subhead">চূল়ধম্মসমাদানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়ধম্মসমাদানসুত্তং <a name="M1.0150"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">মহাধম্মসমাদানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাধম্মসমাদানসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">ৰীমংসকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰীমংসকসুত্তং <a name="M1.0151"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">কোসম্বিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কোসম্বিযসুত্তং পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং ভন্তে কোসম্বিকে ভিক্খূ আরব্ভ ভাসিতং। কোসম্বিকা ভন্তে ভিক্খূ ভণ্ডনজাতা কলহজাতা ৰিৰাদাপন্না <a name="M1.0152"></a> অঞ্ঞমঞ্ঞং মুখসত্তীহি ৰিতুদন্তা ৰিহরন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">ব্রহ্মনিমন্তনিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ব্রহ্মনিমন্তনিকসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">মারতজ্জনিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মারতজ্জনীযসুত্তং <a name="M1.0153"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে সুসুমারগিরে ভেসকল়াৰনে মিগদাযে আযস্মতা মহামোগ্গল্লানেন মারং পাপিমন্তং আরব্ভ ভাসিতং। মারো ভন্তে পাপিমা আযস্মতো মহামোগ্গল্লানস্স কুচ্ছিগতো হোতি কোট্ঠমনুপৰিট্ঠো। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p></div>
<p class="chapter">মজ্ঝিমপণ্ণাসপাল়ি</p>
<div class="chaptxt">
<p class="subhead">কন্দরকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0155"></a> জানতা…পে॰… সম্মাসম্বুদ্ধেন কন্দরকসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চম্পাযং ভন্তে গগ্গরায পোক্খরণিযা তীরে পেস্সঞ্চ হত্থারোহপুত্তং কন্দরকঞ্চ পরিব্বাজকং আরব্ভ ভাসিতং, কন্দরকো ভন্তে পরিব্বাজকো ভগৰতো চ ভিক্খুসঙ্ঘস্স চ ৰণ্ণং অভাসি, পেস্সো চ ভন্তে হত্থারোহপুত্তো ভগৰতো চ ধম্মদেসনায চ ৰণ্ণং অভাসি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M1.0156"></a> খো আৰুসো কন্দরকেন পরিব্বাজকেন ভগৰতো চ ভিক্খুসঙ্ঘস্স চ অভিপ্পসন্নেন ৰণ্ণে ভাসিতে কথং ভগৰা তং সমনুজানিত্বা ধম্মদেসনারম্ভং আরভি, কথঞ্চ পেস্সো হত্থারোহপুত্তো ভগৰতো চ ধম্মদেসনায চ ৰণ্ণং অভাসি <a name="M1.0157"></a>, কথঞ্চ পেস্সস্স হত্থারোহপুত্তস্স অজ্ঝাসযানুরূপং ধম্মং দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং খো ভন্তে কন্দরকেন পরিব্বাজকেন ভগৰতো চ ভিক্খুসঙ্ঘস্স চ অভিপ্পসন্নেন ৰণ্ণে ভাসিতে ‘‘এৰমেতং কন্দরক এৰমেতং কন্দরক’’ এৰমাদিনা ভগৰা তং সমনুজানিত্বা ‘‘সন্তি হি কন্দরক ভিক্খূ ইমস্মিং ভিক্খুসঙ্ঘে অরহন্তো খীণাসৰা ৰুসিতৰন্তো কতকরণীযা ওহিতভারা অনুপ্পত্তসদত্থা পরিক্খীণভৰসংযোজনা সম্মদঞ্ঞা ৰিমুত্তা’’তি এৰমাদিনা ধম্মদেসনং সমারভি। অথ খো ভন্তে পেস্সো হত্থারোহপুত্তো ‘‘অচ্ছরিযং ভন্তে অব্ভুতং ভন্তে যাৰ সুপঞ্ঞত্তা চিমে ভন্তে ভগৰতা চত্তারো সতিপট্ঠানা সত্তানং ৰিসুদ্ধিযা সোকপরিদেৰানং সমতিক্কমায দুক্খদোমনস্সানং অত্থঙ্গমায ঞাযস্স অধিগমায নিব্বানস্স সচ্ছিকিরিযাযা’’তি এৰমাদিনা ভগৰতো চ ধম্মদেসনায ৰণ্ণং অভাসি, ভগৰাপি ভন্তে ‘‘গহনঞ্হেতং পেস্স যদিদং মনুস্সা, উত্তানকঞ্হেতং পেস্স যদিদং পসৰো’’তিআদিনা পেস্সস্স হত্থারোহপুত্তস্স অজ্ঝাসযানুরূপং ধম্মকথং দেসেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তং <a name="M1.0162"></a> পনাৰুসো ধম্মদেসনং সুত্বা পেস্সস্স হত্থারোহপুত্তস্স কীদিসো আনিসংসো অধিগতো, কথঞ্চ ভগৰা তং পুগ্গলচতুক্কদেসনং সংখিত্তেন ভাসিতং, ভিক্খূনং ৰিত্থারেন ৰিভজিত্বা দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তং খো পন ভন্তে ধম্মং সুত্বা পেস্সস্স হত্থারোহপুত্তস্স দ্বে আনিসংসা অধিগতা সঙ্ঘে চ পসাদো সতিপট্ঠানপরিগ্গহণূপাযো <a name="M1.0163"></a> চ অভিনৰো। ভগৰা চ ভন্তে তং পুগ্গলচতুক্কদেসনং ভিক্খূহি যাচিতো ‘‘কতমো চ ভিক্খৰে পুগ্গলো অত্তপরিতাপনানুযোগমনুযুত্তো’’তিআদিনা সংখিত্তেন ভাসিতং, ৰিত্থারেন অত্থং অৰিভত্তং। ৰিত্থারেন ৰিভজিত্বা দেসেসি।</p>
<p class="subhead">অট্ঠকনাগরসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অট্ঠকনাগরসুত্তং <a name="M1.0166"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে ৰেল়ুৰগামকে গহপতিং অট্ঠকনাগরং আরব্ভ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং। দসমো ভন্তে গহপতি অট্ঠকনাগরো আযস্মন্তং আনন্দং উপসঙ্কমিত্বা এতদৰোচ ‘‘অত্থি নু খো ভন্তে আনন্দ তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন একধম্মো অক্খাতো, যত্থ ভিক্খুনো অপ্পমত্তস্স আতাপিনো পহিতত্তস্স ৰিহরতো অৰিমুত্তঞ্চেৰ চিত্তং ৰিমুচ্চতি, অপরিক্খিণা চ আসৰা পরিক্খযং গচ্ছন্তি, অননুপ্পত্তঞ্চ অনুত্তরং যোগক্খেমং অনুপাপুণাতী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">সেখসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সেখসুত্তং <a name="M1.0168"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কপিলৰত্থুস্মিং সন্থাগারে আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন কাপিলৰত্থৰে সক্যে আরব্ভ ভাসিতং। ভগৰা ভন্তে কাপিলৰত্থৰে সক্যে বহুদেৰরত্তিং ধম্মিযা কথায সন্দস্সেত্বা সমাদপেত্বা সমুত্তেজেত্বা সম্পহংসেত্বা আযস্মন্তং আনন্দং আমন্তেসি ‘‘পটিভাতু তং আনন্দ কাপিলৰত্থৰানং সক্যানং সেখো পাটিপদো, পিট্ঠি মে আগিলাযতি, তমহং আযমিস্সামী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">পোতলিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পোতলিযসুত্তং <a name="M1.0170"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঙ্গুত্তরাপেসু ভন্তে আপণে নাম অঙ্গুত্তরাপানং নিগমে পোতলিযং গহপতিং পটিক্খিত্তসব্বকম্মন্তং আরব্ভ ভাসিতং। পোতলিযো ভন্তে গহপতি পটিক্খিত্তসব্বকম্মন্তো যেন ভগৰা তেনুপসঙ্কমি, উপসঙ্কমন্তো ভগৰতা গহপতিৰাদেন সমুদাচরিযমানো কুপিতো অনত্তমনো ভগৰন্তং এতদৰোচ ‘‘তযিদং ভো গোতম নচ্ছন্নং তযিদং নপ্পতিরূপং, যং মং ত্বং গহপতিৰাদেন সমুদাচরসী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0172"></a> ভগৰা কামানং আদীনৰং ৰিত্থারেন পকাসেত্বা অরিযস্স ৰিনযে ৰোহারসমুচ্ছেদং দস্সেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ ভন্তে ভগৰা অরিযস্স ৰিনযে ৰোহারসমুচ্ছেদায অট্ঠ ধম্মে ৰিভজিত্বা ‘‘সেয্যথাপি গহপতি কুক্কুরো জিঘচ্ছাদুব্বল্যপরেতো গোঘাতকসূনং পচ্চুপট্ঠিতো অস্স’’ এৰমাদিনা কামেসু আদীনৰং দস্সেত্বা পরিযোসানে তীহি ৰিজ্জাহি অরিযস্স ৰিনযে ৰোহারসমুচ্ছেদং সব্বেনসব্বং সব্বথাসব্বং ৰোহারসমুচ্ছেদং ৰিত্থারেন ৰিভজিত্বা দেসেসি।</p>
<p class="subhead">জীৰকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0173"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন জীৰকসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M1.0174"></a> ভন্তে জীৰকং কোমারভচ্চং আরব্ভ ভাসিতং। জীৰকো ভন্তে কোমারভচ্চো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘সুতং মেতং ভন্তে সমণং গোতমং উদ্দিস্স পাণং আরভন্তি, তং সমণো গোতমো জানং উদ্দিস্স কতং মংসং পরিভুঞ্জতি পটিচ্চ কম্মন্তি। যে তে ভন্তে এৰমাহংসু ‘সমণং গোতমং উদ্দিস্স পাণং আরভন্তি, তং সমণো গোতমো জানং উদ্দিস্স কতং মংসং পরিভুঞ্জতি পটিচ্চ কম্ম’ন্তি, কচ্চি তে ভন্তে ভগৰতো ৰুত্তৰাদিনো ন চ ভগৰন্তং অভূতেন অব্ভাচিক্খন্তি, ধম্মস্স চানুধম্মং ব্যাকরোন্তি, ন চ কোচি সহধম্মিকো ৰাদানুৰাদো গারয্হং ঠানং আগচ্ছতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">উপালিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপালিসুত্তং <a name="M1.0177"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নাল়ন্দাযং ভন্তে উপালিং গহপতিং আরব্ভ ভাসিতং। উপালি ভন্তে গহপতি ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘আগমা নুখ্বিধ ভন্তে দীঘতপস্সী নিগণ্ঠো’’তি, এৰমাদিনা চ ভন্তে উপালি গহপতি ভগৰতো পটিসন্ধারং কত্বা অত্তনো আচরিযস্স নিগণ্ঠস্স নাটপুত্তস্স ৰাদং পকাসেসি, ৰাদং ৰণ্ণেসি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M1.0183"></a> খো আৰুসো ভগৰা উপালিং গহপতিং তস্মিং ৰাদে কথং সমনুযুঞ্জী সমনুগাহী সমনুভাসী, কথঞ্চস্স উপাযং দস্সেত্বা যথাভূতং অত্থং ঞাপেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে ভগৰা উপালিং গহপতিং ‘‘সচে খো ত্বং গহপতি সচ্চে পতিট্ঠায মন্তেয্যাসি, সিযা নো এত্থ কথাসল্লাপো’’তি উপালিং গহপতিং কথং সমুট্ঠাপেত্বা ‘‘তং <a name="M1.0184"></a> কিংমঞ্ঞসি গহপতি, ইধস্স নিগণ্ঠো আবাধিকো দুক্খিতো বাঞ্হগিলানো সীতোদকপরিক্খিত্তো উণ্হোদকপটিসেৰী, সো সীতোদকং অলভমানো কালঙ্করেয্যা’’তি এৰমাদিনা ভন্তে ভগৰা চত্তারো উপাযে দস্সেত্বা উপালিং গহপতিং যথাভূতমত্থং ঞাপেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M1.0190"></a> খো আৰুসো উপালি গহপতি ভগৰতা সঞ্ঞাপিতো ইমস্মিং ধম্মৰিনযে পসন্নো কীদিসং পসন্নাকারং অকাসি, কথঞ্চ ভগৰা তং পুন অনুসাসিত্বা উত্তরি ৰিনেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘পুরিমেনেৰাহং ভন্তে ওপম্মেন ভগৰতো অত্তমনো অভিরদ্ধো, অপিচাহং ইমানি ভগৰতো ৰিচিত্রানি পঞ্হপটিভানানি সোতুকামো, এৰাহং ভগৰন্তং পচ্চনীকং কাতব্বং অমঞ্ঞিস্স’’ন্তি, এৰমাদিনা ভন্তে উপালি গহপতি ভগৰতা ৰিঞ্ঞাপিতো ইমস্মিং ধম্মৰিনযে পসন্নো পসন্নাকারং অকাসি। তত্থ ভগৰা চ ভন্তে ‘‘অনুৰিচ্চকারং খো গহপতি করোহি, অনুৰিচ্চকারো তুম্হাদিসানং ঞাতমনুস্সানং সাধু হোতী’’তি এৰমাদিনা পুন অনুসাসিত্বা উত্তরি যাৰ ধম্মচক্খুপটিলাভা ৰিনেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0194"></a> নিগণ্ঠস্স নাটপুত্তস্স উপালিস্স গহপতিস্স নিৰেসনং গন্ত্বা আৰীমংসনা চ উপালিস্স গহপতিস্স পচ্চুত্তরা কথা চ অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘উম্মত্তোসি ত্বং গহপতি দত্তোসি ত্বং গহপতী’’তি এৰমাদিনা ভন্তে নিগণ্ঠস্স নাটপুত্তস্স উপালিস্স গহপতিস্স নিৰেসনং গন্ত্বা ৰীমংসা চ ‘‘ভদ্দিকা ভন্তে আৰট্টনীমাযা কল্যাণী ভন্তে আৰট্টনীমাযাতি’’ এৰমাদিনা উপালিস্স গহপতিস্স পচ্চুত্তরকথা চ অহোসি।</p>
<p class="gatha1">ধীরস্স <a name="M1.0198"></a> ৰিগতমোহস্স,</p>
<p class="gatha2">পভিন্নখীলস্স ৰিজিতৰিজযস্স।</p>
<p class="gatha3">অনীঘস্স সুসমচিত্তস্স,</p>
<p class="gatha2">ৰুদ্ধসীলস্স সাধুপঞ্ঞস্স।</p>
<p class="gatha3">ৰেসমন্তরস্স ৰিমলস্স,</p>
<p class="gathalast">ভগৰতো তস্স সাৰকোহমস্মিং॥</p>
<p class="gatha1">অকথং কথিস্স তুসিতস্স,</p>
<p class="gatha2">ৰন্তলোকামিসস্স মুদিতস্স।</p>
<p class="gatha3">কতসমণস্স মনুজস্স,</p>
<p class="gathalast">অন্তিমসারীরস্স নরস্স॥</p>
<p class="gatha1">অনোপমস্স <a name="M1.0199"></a> ৰিরজস্স,</p>
<p class="gathalast">ভগৰতো তস্স সাৰকো হমস্মি –</p>
<p class="gatha1">তণ্হচ্ছিদস্স বুদ্ধস্স,</p>
<p class="gatha2">ৰীতধূমস্স অনুপলিত্তস্স॥</p>
<p class="gatha1">আহুনেয্যস্স যক্খস্স,</p>
<p class="gatha2">উত্তমপুগ্গলস্স অতুলস্স।</p>
<p class="gatha3">মহতো যসগ্গপত্তস্স,</p>
<p class="gathalast">ভগৰতো তস্স সাৰকো হমস্মি –</p>
<p class="subhead">কুক্কুরৰতিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কুক্কুরৰতিকসুত্তং <a name="M1.0200"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোলিযেসু ভন্তে হলিদ্দৰসনে নাম কোলিযানং নিগমে পুণ্ণঞ্চ কোলিযপুত্তং গোৰতিকং অচেলঞ্চ সেনিযং কুক্কুরৰতিকং আরব্ভ ভাসিতং। পুণ্ণো ভন্তে কোলিয পুত্তো গোৰতিকো ভগৰন্তং এতদৰোচ ‘‘অযং ভন্তে অচেলো সেনিযো কুক্কুরৰতিকো দুক্করকারকো ছমানিক্খিত্তং ভোজনং ভুঞ্জতি, তস্স তং কুক্কুরৰতং দীঘরত্তং সমত্তং সমাদিন্নং, তস্স কা গতি, কো অভিসম্পরাযো’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">অভযরাজকুমারসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0201"></a> জানতা…পে॰… সম্মাসম্বুদ্ধেন অভযরাজকুমারসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে মে ভন্তে অভযং রাজকুমারং আরব্ভ ভাসিতং। অভযো ভন্তে রাজকুমারো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘ভাসেয্য নু খো ভন্তে তথাগতো তং ৰাচং, যা সা ৰাচা পরেসং অপ্পিযা অমনাপা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">বহুৰেদনীযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বহুৰেদনীযসুত্তং <a name="M1.0206"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তঞ্চ উদাযিং পঞ্চকঙ্গঞ্চ থপতিং আরব্ভ ভাসিতং, পঞ্চকঙ্গো ভন্তে থপতি আযস্মন্তং উদাযিং উপসঙ্কমিত্বা ৰেদনং পুচ্ছি, আযস্মা ভন্তে উদাযী পঞ্চকঙ্গং থপতিং এতদৰোচ ‘‘তিস্সো খো থপতি ৰেদনা ৰুত্তা ভগৰতা সুখা ৰেদনা দুক্খা ৰেদনা অদুক্খমসুখা ৰেদনা’’তি। এৰং ৰুত্তে ভন্তে পঞ্চকঙ্গো থপতি আযস্মন্তং উদাযিং এতদৰোচ ‘‘ন খো ভন্তে উদাযি তিস্সো ৰেদনা ৰুত্তা ভগৰতা, দ্বে ৰেদনা ৰুত্তা ভগৰতা সুখা ৰেদনা দুক্খা ৰেদনা, যাযং ভন্তে অদুক্খমসুখা ৰেদনা, সন্তস্মিং এসা পণীতে সুখে ৰুত্তা ভগৰতা’’তি। নেৰ অসক্খি খো ভন্তে আযস্মা উদাযী পঞ্চকঙ্গং থপতিং সঞ্ঞাপেতুং, ন পন অসক্খি পঞ্চকঙ্গো থপতি আযস্মন্তং উদাযিং সঞ্ঞাপেতুং। অস্সোসি খো আযস্মা আনন্দো আযস্মতো উদাযিস্স পঞ্চকঙ্গেন থপতিনা সদ্ধিং ইমং কথাসল্লাপং, অথ খো ভন্তে আযস্মা আনন্দো যাৰতকো অহোসি <a name="M1.0207"></a> আযস্মতো উদাযিস্স পঞ্চকঙ্গেন থপতিনা সদ্ধিং কথাসল্লাপো, তং সব্বং ভগৰতো আরোচেসি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">অপণ্ণকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপণ্ণকসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে সালাযং নাম কোসলানং ব্রাহ্মণগামে সালেয্যকে ব্রাহ্মণগহপতিকে আরব্ভ ভাসিতং। সম্বহুলা ভন্তে অঞ্ঞতিত্থিযা সালেয্যকানং <a name="M1.0208"></a> ব্রাহ্মণগহপতিকানং অত্তনো অত্তনো মিচ্ছাদিট্ঠিযো পটিগ্গণ্হাপেসুং উগ্গণ্হাপেসুং। তে পন ভন্তে সালেয্যকা ব্রাহ্মণগহপতিকা একদিট্ঠিযম্পি পতিট্ঠাতুং ন সক্খিংসু। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্র <a name="M1.0209"></a> আৰুসো ভগৰতা পঠমং মিচ্ছাৰাদো চ সম্মাৰাদো চ কথং ৰিভজিত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্র ভন্তে ভগৰতা ‘‘সন্তি গহপতযো একে সমণব্রাহ্মণা এৰংৰাদিনো এৰংদিট্ঠিনো নত্থি দিন্নং নত্থি যিট্ঠং নত্থি হুতং নত্থি সুকতদুক্কটানং কম্মানং ফলং ৰিপাকো’’তি এৰমাদিনা পঠমং মিচ্ছাৰাদো চ সম্মাৰাদো চ ৰিভজিত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থ <a name="M1.0210"></a> আৰুসো ভগৰতা মিচ্ছাৰাদীনঞ্চ দোসো সম্মাৰাদীনঞ্চ গুণো কথং ৰিচারেত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থ ভন্তে ভগৰতা ‘‘তত্র গহপতযো যেতে সমণব্রাহ্মণা এৰংৰাদিনো এৰংদিট্ঠিনো নত্থি দিন্নং নত্থি যিট্ঠং নত্থি হুতং নত্থি সুকতদুক্কটানং কম্মানং ফলং ৰিপাকো’’তি এৰমাদিনা ভন্তে মিচ্ছাৰাদীনঞ্চ দোসো সম্মাৰাদীনঞ্চ গুণো ভগৰতা ৰিচারেত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0212"></a> তত্থ ভগৰতা ৰিঞ্ঞুনো পুরিসপুগ্গলস্স পটিসঞ্চিক্খণা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্র <a name="M1.0213"></a> গহপতযো ৰিঞ্ঞূ পুরিসো ইতি পটিসঞ্চিক্খতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা ৰিঞ্ঞুনো পুরিসপুগ্গলস্স পটিসঞ্চিক্খণা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M1.0215"></a> ভগৰতা অঞ্ঞেসুপি মিচ্ছাৰাদসম্মাৰাদেসু অপণ্ণকপটিপদা ৰিচারেত্বা পকাসিতা, তং সঙ্খেপতো কথেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> যথেৰ ভন্তে পঠমে ৰাদে, এৰমেৰ খো ভন্তে অকিরিযৰাদাদীসু চতূসু চ মিচ্ছাৰাদেসু দোসং কিরিযৰাদাদীসু চ চতূসু সম্মাৰাদেসু গুণং, তত্থ চ ৰিঞ্ঞুনো পুরিসস্স পটিসঞ্চিক্খণাকারং দস্সেত্বা ভগৰতা অপণ্ণকপটিপদা পকাসিতা।</p>
<p class="subhead">অম্বলট্ঠিকরাহুলোৰাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অম্বলট্ঠিকরাহুলোৰাদসুত্তং <a name="M1.0216"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং রাহুলং আরব্ভ ভাসিতং।</p>
<p class="subhead">মহারাহুলোৰাদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহারাহুলোৰাদসুত্তং <a name="M1.0217"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং রাহুলং আরব্ভ ভাসিতং। আযস্মা ভন্তে রাহুলো ভগৰতো চেৰ অত্তনো চ অত্তভাৰসম্পত্তিং নিস্সায গেহস্সিতং ছন্দরাগং উপ্পাদেসি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">চূল়মালুক্যসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়মালুক্যসুত্তং <a name="M1.0218"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং মালুক্যপুত্তং আরব্ভ ভাসিতং। আযস্মা ভন্তে মালুক্যপুত্তো অত্তনো পৰিৰিত্তস্স রহোগতস্স পটিসল্লীনস্স চেতসো পরিৰিতক্কং ভগৰতো আরোচেসি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মহামালুক্যসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহামালুক্যসুত্তং <a name="M1.0221"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তস্মিংযেৰ ভন্তে সাৰত্থিযং আযস্মন্তং মহামালুক্যপুত্তং আরব্ভ ভাসিতং।</p>
<p class="subhead">ভদ্দালিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M1.0222"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন ভদ্দালিসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং ভদ্দালিং আরব্ভ ভাসিতং। আযস্মা ভন্তে ভদ্দালি ভগৰতা সিক্খাপদে পঞ্ঞাপিযমানে ভিক্খুসঙ্ঘে সিক্খং সমাদিযমানে অনুস্সাহং পৰেদেসি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext">অচ্চযো <a name="M1.0223"></a> মং ভন্তে অচ্চগমা যথাবালং যথামূল়্হং যথাঅকুসলং, যোহং ভগৰতা সিক্খাপদে পঞ্ঞাপিযমানে ভিক্খুসঙ্ঘে সিক্খং সমাদিযমানে অনুস্সাহং পৰেদেসিং, তস্স মে ভন্তে ভগৰা অচ্চযং অচ্চযতো পটিগ্গণ্হাতু আযতিং সংৰরায –</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M1.0225"></a> খো আৰুসো আযস্মা ভদ্দালি ভগৰন্তং কীদিসং পঞ্হং পুচ্ছি, কথঞ্চস্স ভগৰা তং ৰিভজিত্বা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে আযস্মা ভদ্দালি ‘‘কো নু খো ভন্তে হেতু, কো পচ্চযো, যেন মিধেকচ্চং ভিক্খুং পসযু পসযু কারণং করোন্তী’’তি এৰমাদিনা ভগৰন্তং পঞ্হং অপুচ্ছি। ভগৰা চ ভন্তে ‘‘ইধ ভদ্দালি একচ্চো ভিক্খু অভিণ্হাপত্তিকো হোতি, আপত্তিবহুলো’’ এৰমাদিনা আযস্মতো ভদ্দালিস্স ৰিভজিত্বা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তদাপি <a name="M1.0228"></a> খো আৰুসো আযস্মা ভদ্দালি পুনপি ভগৰন্তং কীদিসং পঞ্হং পুচ্ছি, কথঞ্চস্স ভগৰা তম্পি ৰিভজিত্বা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তদাপি ভন্তে আযস্মা ভদ্দালি ‘‘কো নু খো ভন্তে হেতু, কো পচ্চযো, যেন পুব্বে অপ্পতরানি চেৰ সিক্খাপদানি অহেসুং, বহুতরা চ ভিক্খূ অঞ্ঞায সণ্ডহিংসু। কো পন ভন্তে হেতু, কো পচ্চযো যেন এতরহি বহুতরানি চেৰ সিক্খাপদানি হোন্তি অপ্পতরা চ ভিক্খূ অঞ্ঞায সণ্ডহন্তী’’তি ভগৰন্তং পুনপি পঞ্হং অপুচ্ছি। ভগৰা চ ভন্তে ‘‘এৰমেতং ভদ্দালি হোতি, সত্তেসু হাযমানেসু সদ্ধম্মে অন্তরধাযমানে বহুতরানি হোন্তি অপ্পতরা চ ভিক্খূ অঞ্ঞায সণ্ডহন্তী’’তি, এৰমাদিনা আযস্মতো ভদ্দালিস্স ৰিভজিত্বা ৰিভজিত্বা ব্যাকতা।</p>
<p class="subhead">লটুকিকোপমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> লটুকিকোপমসুত্তং <a name="M2.0001"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঙ্গুত্তরাপেসু ভন্তে আপণে নাম অঙ্গুত্তরাপানং নিগমে আযস্মন্তং উদাযিং আরব্ভ ভাসিতং। আযস্মা ভন্তে উদাযী ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘ইধ ময্হং ভন্তে রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি ‘‘বহূনং ৰত নো ভগৰা দুক্খধম্মানং অপহত্তা, বহূনং ৰত নো ভগৰা সুখধম্মানং উপহত্তা, বহূনং ৰত নো ভগৰা অকুসলানং ধম্মানং অপহত্তা, বহূনং ৰত নো ভগৰা কুসলানং ধম্মানং উপহত্তা’তি’’। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M2.0004"></a> খো আৰুসো ভগৰা কীদিসী উপমাযো দস্সেত্বা ভিক্খূনং ওৰাদং অদাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে ভগৰা লটুকিকোপমং হত্থিনাগোপমং দলিদ্দপুরিসোপমং গহপতিকোপমন্তি চতস্সো উপমাযো দস্সেত্বা ভিক্খূনং ওৰাদমদাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰঞ্চাৰুসো <a name="M2.0008"></a> ভগৰা চতূহি উপমাহি ভিক্খূনং ওৰাদং দত্বা কথং উত্তরি ধম্মদেসনং পৰড্ঢেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং খো ভন্তে ভগৰা চতূহি উপমাহি ভিক্খূনং ওৰাদং দত্বা ‘‘চত্তারো মে উদাযি পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং’’ন্তি এৰমাদিনা উত্তরি ভিক্খূনং ধম্মকথং পৰড্ঢেসি।</p>
<p class="subhead">চাতুমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চাতুমসুত্তং <a name="M2.0010"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চাতুমাযং ভন্তে আযস্মন্তানং সারিপুত্তমোগ্গলানত্থেরানং সদ্ধিৰিহারিকে অধুনা পব্বজিতে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং। সারিপুত্তমোগ্গল্লানপ্পমুখানি ভন্তে পঞ্চমত্তানি ভিক্খুসতানি চাতুমং অনুপ্পত্তানি হোন্তি ভগৰন্তং দস্সনায, তে চ আগন্তুকা ভিক্খূ নেৰাসিকেহি ভিক্খূহি সদ্ধিং পটিসম্মোদমানা সেনাসনানি পঞ্ঞাপযমানা পত্তচীৰরানি পটিসামযমানা উচ্চাসদ্দা মহাসদ্দা অহেসুং। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0013"></a> তত্থ ভগৰা ভিক্খূনং ওৰাদং অদাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> চত্তারিমানি ভিক্খৰে ভযানি উদকোরোহন্তে পাতিকঙ্খিতব্বানীতি এৰমাদিনা ভন্তে ভগৰা তত্থ ভিক্খূনং ওৰাদং অদাসি।</p>
<p class="subhead">নল়কপানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> নল়কপানসুত্তং <a name="M2.0017"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> নল়কপানে ভন্তে অনুরুদ্ধত্থেরপ্পমুখে সম্বহুলে অভিঞ্ঞাতে অভিঞ্ঞাতে কুলপুত্তে আরব্ভ ভাসিতং।</p>
<p class="subhead">গোলিযানিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গোলিযানিসুত্তং <a name="M2.0018"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে আযস্মন্তং গোলিযানিং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং। আযস্মা ভন্তে গোলিযানি আরঞ্ঞিকো পদসমাচারো সঙ্ঘমজ্ঝে ওসটো হোতি কেনচিদেৰ করণীযেন, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">কীটাগিরিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0019"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন কীটাগিরিসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কাসীসু ভন্তে কীটাগিরিস্মিং কাসীনং নিগমে অস্সজিপুনব্বসুকে ভিক্খূ আরব্ভ ভাসিতং। অস্সজিপুনব্বসুকা ভন্তে ভিক্খূ ভিক্খূহি সহধম্মিকং ৰুচ্চমানা এৰমাহংসু ‘‘মযং খো আৰুসো সাযঞ্চেৰ ভুঞ্জাম পাতো চ দিৰা চ ৰিকালে, তে মযং সাযঞ্চেৰ ভুঞ্জমানা পাতো চ দিৰা চ ৰিকালে অপ্পাবাধতঞ্চ সঞ্জানাম অপ্পাতঙ্কতঞ্চ লহুট্ঠানঞ্চ বলঞ্চ ফাসুৰিহারঞ্চ, তে মযং কিং সন্দিট্ঠিকং হিত্বা কালিকং অনুধাৰিস্সাম, সাযঞ্চেৰ মযং ভুঞ্জিস্সাম পাতো চ দিৰা চ ৰিকালে’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">তেৰিজ্জৰচ্ছসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেৰিজ্জৰচ্ছসুত্তং <a name="M2.0021"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে ৰচ্ছগোত্তং পরিব্বাজকং আরব্ভ ভাসিতং। ৰচ্ছগোত্তো ভন্তে পরিব্বাজকো ভগৰন্তং এতদৰোচ ‘‘সুতং মে ভন্তে সমণো গোতমো সব্বঞ্ঞূ সব্বদস্সাৰী অপরিসেসং ঞাণদস্সনং পটিজানাতি, চরতো চ মে তিট্ঠতো চ সুত্তস্স চ জাগরস্স চ সততং সমিতং ঞাণদস্সনং পচ্চুপট্ঠিত’’ন্তি। যে তে ভন্তে এৰমাহংসু ‘‘সমণো গোতমো সব্বঞ্ঞূ সব্বদস্সাৰী অপরিসেসং ঞাণদস্সনং পটিজানাতি, চরতো চ মে তিট্ঠতো চ সুত্তস্স চ জাগরস্স চ সততং সমিতং ঞাণদস্সনং পচ্চুপট্ঠিত’’ন্তি। কচ্চি তে ভন্তে ভগৰতো ৰুত্তৰাদিনো, ন চ ভগৰন্তং অভূতেন অব্ভাচিক্খন্তি, ধম্মস্স চানুধম্মং ব্যাকরোন্তি, ন চ কোচি সহধম্মিকো ৰাদানুৰাদো গারয্হং ঠানং আগচ্ছতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">অগ্গিৰচ্ছসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অগ্গিৰচ্ছসুত্তং <a name="M2.0023"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ৰচ্ছগোত্তং পরিব্বাজকং ভাসিতং। ৰচ্ছগোত্তো ভন্তে পরিব্বাজকো ভগৰন্তং উপসঙ্কমিত্বা ‘‘কিং নু খো ভো গোতম ‘সস্সতো লোকো ইদমেৰ সচ্চং মোঘমঞ্ঞ’ন্তি এৰংদিট্ঠি ভৰং গোতমো’’তি এৰমাদিকং পঞ্হং অপুচ্ছি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মহাৰচ্ছসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাৰচ্ছসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ৰচ্ছগোত্তংযেৰ পরিব্বাজকং আরব্ভ ভাসিতং। ৰচ্ছগোত্তো ভন্তে পরিব্বাজকো ভগৰন্তং উপসঙ্কমিত্বা <a name="M2.0024"></a> এতদৰোচ ‘‘দীঘরত্তাহং ভোতা গোতমেন সহকথী, সাধু মে ভৰং গোতমো সংখিত্তেন কুসলাকুসলং দেসেতূ’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M2.0025"></a> ৰুত্তে খো আৰুসো ৰচ্ছগোত্তো পরিব্বাজকো ইমস্মিং ধম্মৰিনযে পসন্নো হুত্বা কীদিসং পসন্নাকারং অকাসি, কথঞ্চস্স ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং ৰুত্তে ভন্তে ৰচ্ছগোত্তো পরিব্বাজকো ‘‘সচে হি ভো গোতম ইমং ধম্মং ভৰংযেৰ গোতমো আরাধকো অভৰিস্স, নো চ খো ভিক্খূ আরাধকা অভৰিস্সংসু, এৰমিদং ব্রহ্মচরিযং অপরিপূরং অভৰিস্স তেনঙ্গেনা’’তি এৰমাদিনা ইমস্মিং ধম্মৰিনযে পসন্নো পসন্নাকারমকাসি। যাৰ অরহত্তঞ্চস্স ধম্মাভিসমযো অহোসি।</p>
<p class="subhead">দীঘনখসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দীঘনখসুত্তং <a name="M2.0028"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে দীঘনখং পরিব্বাজকং আরব্ভ ভাসিতং। দীঘনখো ভন্তে পরিব্বাজকো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘অহঞ্হি ভো গোতম এৰংৰাদী এৰংদিট্ঠি সব্বং মে নক্খমতী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমস্মিং <a name="M2.0031"></a> চ পনাৰুসো ৰেয্যাকরণস্মিং ভঞ্ঞমানে কেসং পুগ্গলানং ৰিসেসাধিগমো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমস্মিঞ্চ পন ভন্তে ৰেয্যাকরণস্মিং ভঞ্ঞমানে আযস্মতো সারিপুত্তস্স অনুপাদায আসৰেহি চিত্তং ৰিমুচ্চি, দীঘনখস্স পন পরিব্বাজকস্স তস্মিংযেৰ আসনে ৰিরজং ৰীতমলং ধম্মচক্খুং উদপাদি যংকিঞ্চি সমুদযধম্মং, সব্বং তং নিরোধধম্ম’’ন্তি।</p>
<p class="subhead">মাগণ্ডিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মাগণ্ডিযসুত্তং <a name="M2.0033"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কুরূসু ভন্তে কম্মাসধম্মে নাম কুরূনং নিগমে ভারদ্বাজ গোত্তস্স ব্রাহ্মণস্স অগ্যাগারে তিণসন্থারকে মাগণ্ডিযং পরিব্বাজকং আরব্ভ ভাসিতং। মাগণ্ডিযো ভন্তে পরিব্বাজকো ভগৰন্তং ‘‘ভূনহু সমণো গোতমো’’তি ৰদেসি, তস্মিং ভন্তে ৰট্ঠুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0036"></a> ভগৰা তত্থ মাগণ্ডিযস্স পরিব্বাজকস্স সমনুযুঞ্জিত্বা সমনুযুঞ্জিত্বা ধম্মং দেসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘চক্খুং খো মাগণ্ডিয রূপারতং রূপসম্মুদিতং, তং তথাগতস্স দন্তং গুত্তং রক্খিতং সংৰুতং, তস্স চ সংৰরায ধম্মং দেসেতী’’তি এৰমাদিনা ভন্তে তত্থ ভগৰা মাগণ্ডিযস্স পরিব্বাজকস্স সমনুযুঞ্জিত্বা সমনুযুঞ্জিত্বা ধম্মং দেসেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M2.0039"></a> খো আৰুসো মাগণ্ডিযেন পরিব্বাজকেন ‘‘নকিঞ্চি ভো গোতমা’’তি যথাভূতং পটিস্সুতে কথং ভগৰা অত্তনোপি ন কিঞ্চি কেনচিপি ৰত্তব্বতং পকাসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং খো ভন্তে মাগণ্ডিযেন পরিব্বাজকেন নকিঞ্চি ভোগোতমাতি যথাভূতং পটিস্সুতে ‘‘অহং খো পন মাগণ্ডিয পুব্বে অগারিযভূতো সমানো পঞ্চহি কামগুণেহি সমপ্পিতো সমঙ্গীভূতো পরিচারেসিং চক্খুৰিঞ্ঞেয্যহি রূপেহি ইট্ঠেহি মনাপেহি পিযরূপেহি কামূপসংহিতেহি রজনীযেহী’’তি এৰমাদিনা ভগৰা অত্তনোপি ন কিঞ্চি কেনচিপি ৰত্তব্বতং পকাসেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমস্মিং <a name="M2.0042"></a> সুত্তে পরিযোসানপুচ্ছং পুচ্ছিস্সামি ইমঞ্চ পনাৰুসো ধম্মদেসনং সুত্বা মাগণ্ডিযো পরিব্বাজকো ইমস্মিং ধম্মৰিনযে পসন্নো হুত্বা কীদিসং পসন্নাকারমকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমং <a name="M2.0043"></a> চ পন ভন্তে ধম্মদেসনং সুত্বা মাগণ্ডিযো পরিব্বাজকো ‘অভিক্কন্তং ভো গোতম অভিক্কন্তং ভো গোতমা’’তি এৰমাদিনা ইমস্মিং ধম্মৰিনযে পসন্নো পসন্নাকারমকাসি।</p>
<p class="subhead">সন্দকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সন্দকসুত্তং পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসম্বিযং <a name="M2.0044"></a> ভন্তে সন্দকং পরিব্বাজকং আরব্ভ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং। সন্দকো ভন্তে পরিব্বাজকো আযস্মন্তং আনন্দং এতদৰোচ ‘‘সাধুৰত ভৰন্তংযেৰ আনন্দং পটিভাতু সকে আচরিয কে ধম্মিকথা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0045"></a> তত্থ চত্তারো অব্রহ্মচরিযৰাসা আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ৰিচারেত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ সন্দক একচ্চো সত্থা এৰংৰাদী হোতি এৰংদিট্ঠি নত্থি দিন্নং, নত্থি যিট্ঠং, নত্থি হুতং, নত্থি সুকতদুক্কটানং কম্মানং ফলংৰিপাকো, নত্থি অযংলোকো, নত্থি পরোলোকো, নত্থি মাতা, নত্থি পিতা, নত্থি সত্তা ওপপাতিকাতি</p>
<p class="bodytext">এৰমাদিনা <a name="M2.0046"></a> ভন্তে তত্থ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন চত্তারো অব্রহ্মচরিযৰাসা ৰিচারেত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0049"></a> তত্থ চত্তারি অনস্সাসিকানি ব্রহ্মচরিযানি আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ৰিচারেত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ <a name="M2.0050"></a> সন্দক একচ্চো সত্থা সব্বঞ্ঞূ সব্বদস্সাৰী অপরিসেসং ঞাণদস্সনং পটিজানাতি ‘‘চরতো চ মে তিট্ঠতো চ সুত্তস্স চ জাগরস্স চ সততং সমিতং ঞাণদস্সনং পচ্চুপট্ঠিত’’ন্তি এৰমাদিনা ভন্তে তত্থ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন চত্তারি অনস্সাসিকানি ব্রহ্মচরিযানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ</p>
<p class="bodytext"><a name="M2.0054"></a> খো আৰুসো সন্দকো পরিব্বাজকো আযস্মন্তং আনন্দত্থেরং কথং পুচ্ছি, তথঞ্চস্সাযস্মানন্দত্থেরো ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে সন্দকো পরিব্বাজকো ‘‘সো পন ভো আনন্দ সত্থা কিংৰাদী কিং অক্খাযী’’তি এৰমাদিনা আযস্মন্তং আনন্দত্থেরং পুচ্ছি, আযস্মা চ ভন্তে আনন্দত্থেরো ‘‘ইধ সন্দক তথাগতো লোকে উপ্পজ্জতি অরহং সম্মাসম্বুদ্ধো ৰিজ্জাচরণসম্পন্নো’’তি এৰমাদিনা সন্দকস্স পরিব্বাজকস্স ৰিভজিত্বা ৰিভজিত্বা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমঞ্চ <a name="M2.0056"></a> পনাৰুসো ধম্মদেসনং সুত্বা সন্দকো পরিব্বাজকো ইমস্মিং ধম্মৰিনযে পসন্নো কীদিসং পসন্নাকারমকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমঞ্চ <a name="M2.0057"></a> ভন্তে ধম্মদেসনং সুত্বা সন্দকো পরিব্বাজকো ‘‘অচ্ছরিযং ভো আনন্দ, অব্ভুতং ভো আনন্দ, ন চ নাম সধম্মোক্কংসনা ভৰিস্সতি, ন পরধম্মৰম্ভনা, আযতনে চ ধম্মদেসনা, তাৰ বহুকা চ নিয্যাতারো পঞ্ঞাযিস্সন্তী’’তি এৰমাদিনা ইমস্মিং ধম্মৰিনযে পসন্নো পসন্নাকারমকাসি।</p>
<p class="subhead">মহাসকুলুদাযীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসকুলুদাযিসুত্তং <a name="M2.0058"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে সকুলুদাযিং পরিব্বাজকং আরব্ভ ভাসিতং। সকুলুদাযী ভন্তে পরিব্বাজকো পুরিমানি দিৰসানি পুরিমতরানি কোতূহলসালাযং নানাতিত্থিযানং সমণব্রাহ্মণানং যাৰতকো অহোসি ভগৰন্তঞ্চ ছ চ সত্থারো আরব্ভ কথাসল্লাপো, তং সব্বং ভগৰতো আরোচেসি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">সমণমুণ্ডিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সমণমুণ্ডিকসুত্তং <a name="M2.0062"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে উগ্গাহমান পরিব্বাজকং সমণমুণ্ডিকাপুত্তং আরব্ভ ভাসিতং। উগ্গাহমানো ভন্তে পরিব্বাজকো সমণমুণ্ডিকাপুত্তো পঞ্চকঙ্গং তপতিং এতদৰোচ ‘‘চতূহি খো অহং গহপতি ধম্মেহি সমন্নাগতং পুরিসপুগ্গলং পঞ্ঞপেমি সম্পন্নকুসলং পরমকুসলং উত্তমপত্তিপত্তং সমণং অযোজ্ঝ’’ন্তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">চূল়সকুলুদাযীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়সকুলুদাযীসুত্তং <a name="M2.0063"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে <a name="M2.0064"></a> ভন্তে সকুলুদাযিং পরিব্বাজকং আরব্ভ ভাসিতং, সকুলুদাযী ভন্তে পরিব্বাজকো ভগৰন্তং এতদৰোচ ‘‘যদাহং ভন্তে ইমং পরিসং অনুপসঙ্কন্তো হোমি, অথাযং পরিসা অনেকৰিহিতং তিরচ্ছানকথং কথেন্তি নিসিন্না হোতি। যদা চ খো অহং ভন্তে ইমং পরিসং উপসঙ্কমন্তো হোমি, অথাযং পরিসা মমঞ্ঞেৰ মুখং উল্লোকেন্তী নিসিন্না হোতি ‘যং নো সমণো উদাযী ধম্মং ভাসিস্সতি, তং সোস্সামা’তি, যদা পন ভন্তে ভগৰা ইমং পরিসং উপসঙ্কন্তো হোতি, অথাহঞ্চেৰ অযঞ্চ পরিসা ভগৰতো মুখং উল্লোকেন্তা নিসিন্না হোম যং নো ভগৰা ধম্মং ভাসিস্সতি, তং সোস্সামা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">ৰেখনসসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰেখনসসুত্তং <a name="M2.0065"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে ৰেখনসং পরিব্বাজকং আরব্ভ ভাসিতং, ৰেখনসো ভন্তে পরিব্বাজকো ভগৰতো সন্তিকে উদানং উদানেসি ‘‘অযং পরমো ৰণ্ণো অযং পরমো ৰণ্ণো’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">ঘটিকারসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ঘটিকারসুত্তং <a name="M2.0066"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে ঘটিকারস্স কুম্ভকারস্স ঘরৰত্থুপদেসে আযস্মন্তং আনন্দং আরব্ভ ভাসিতং। ভগৰা ভন্তে তস্মিং ভূমিপদেসে সিতং পাত্বাকাসি, আযস্মা চ আনন্দো ভগৰন্তং এতদৰোচ ‘‘কো নু খো ভন্তে হেতু কো পচ্চযো ভগৰতো সিতস্স পাতুকম্মায, ন অকারণেন তথাগতা সিতং পাতুকরোন্তী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">রট্ঠপালসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> রট্ঠপালসুত্তং <a name="M2.0067"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কুরূসু ভন্তে রাজানং কোরব্যং আরব্ভ আযস্মতা রট্ঠপালত্থেরেন ভাসিতং। রাজা ভন্তে কোরব্যো আযস্মন্তং রট্ঠপালং এতদৰোচ ‘‘চত্তারিমানি ভো রট্ঠপাল পারিজুঞ্ঞানি, যেহি পারিজুঞ্ঞেহি সমন্নাগতা ইধেকচ্চে কেসমস্সুং ওহারেত্বা কাসাযানি ৰত্থানি অচ্ছাদেত্বা অগারস্মা অনাগারিযং পব্বজন্তী’’তি এৰমাদিকং ৰচনং অৰোচ, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M2.0072"></a> খো আৰুসো আযস্মা রট্ঠপালত্থেরো রঞ্ঞো কোরব্যস্স কথং পঠমং ধম্মুদ্দেসং ৰিত্থারেত্বা পকাসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অথ খো ভন্তে আযস্মা রট্ঠপালত্থেরো ‘‘তং কিং মঞ্ঞসি মহারাজ ত্বং ৰীসতিৰস্সুদ্দেসিকোপি পণ্ণৰীসতিৰস্সুদ্দেসিকোপি হত্থিস্মিম্পি কতাৰী অস্সস্মিম্পি কতাৰী রথস্মিম্পি কতাৰী ধনুস্মিম্পি কতাৰী থরুস্মিম্পি কতাৰী ঊরুবলী বাহুবলী অলমত্তো সঙ্গামাৰচরো’’তি এৰমাদিনা পঠমং ধম্মুদ্দেসং ৰিত্থারেত্বা পকাসেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M2.0074"></a> পনাৰুসো আযস্মা রট্ঠপালত্থেরো রঞ্ঞো কোরব্যস্স দুতিযম্পি ধম্মুদ্দেসং ৰিত্থারেত্বা পকাসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘তং <a name="M2.0075"></a> কিং মঞ্ঞসি মহারাজ, অত্থি তে কোচি অনুসাযিকো আবাধো’’তি এৰমাদিনা ভন্তে আযস্মা রট্ঠপালো রঞ্ঞো কোরব্যস্স দুতিযং ধম্মুদ্দেসং ৰিত্থারেত্বা পকাসেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M2.0076"></a> পনাৰুসো আযস্মা রট্ঠপালত্থেরো রঞ্ঞো কোরব্যস্স ততিযম্পি ধম্মুদ্দেসং ৰিত্থারেত্বা পকাসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘তং <a name="M2.0077"></a> কিং মঞ্ঞসি মহারাজ, যথা ত্বং এতরহি পঞ্চহি কামগুণেহি সমপ্পিতো সমঙ্গীভূতো পরিচারেসি, লচ্ছসি ত্বং পরত্থাপি এৰমেৰাহং ইমেহেৰ পঞ্চহি কামগুণেহি সমপ্পিতো সমঙ্গীভূতো পরিচারেমী’’তি এৰমাদিনা ভন্তে আযস্মা রট্ঠপালো রঞ্ঞো কোরব্যস্স ততিযং ধম্মুদ্দেসং ৰিত্থারেত্বা পকাসেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চতুত্থম্পি <a name="M2.0078"></a> খো আৰুসো ধম্মুদ্দেসং আযস্মা রট্ঠপালত্থেরো রঞ্ঞো কোরব্যস্স কথং ৰিত্থারেত্বা পকাসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘তং কিং মঞ্ঞসি মহারাজ, ফীতং কুরুং অজ্ঝাৰসসী’’তি এৰমাদিনা ভন্তে আযস্মা রট্ঠপালত্থেরো রঞ্ঞো কোরব্যস্স চতুত্থং ধম্মুদ্দেসং ৰিত্থারেত্বা পকাসেসি।</p>
<p class="subhead">মঘদেৰসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মঘদেৰসুত্তং <a name="M2.0080"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মিথিলাযং ভন্তে মঘদেৰঅম্বৰনে আযস্মন্তং আনন্দং আরব্ভ ভাসিতং। ভগৰা ভন্তে অঞ্ঞতরস্মিং পদেসে সিতং পাত্বাকাসি, আযস্মা আনন্দো ভগৰন্তং এতদৰোচ ‘‘কো নু খো ভন্তে কো পচ্চযো ভগৰতো সিতস্স পাতুকম্মায, ন অকারণেন তথাগতা সিতং পাতুকরোন্তী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মধুরসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মধুরসুত্তং <a name="M2.0081"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> মধুরাযং ভন্তে রাজানং মাধুরং অৰন্তিপুত্তং আরব্ভ আযস্মতা মহাকচ্চানত্থেরেন ভাসিতং, রাজা ভন্তে মাধুরো অৰন্তিপুত্তো আযস্মন্তং মহাকচ্চানং এতদৰোচ ‘‘ব্রহ্মণা ভো কচ্চান এৰমাহংসু ব্রাহ্মণোৰ সেট্ঠো ৰণ্ণো, হীনো অঞ্ঞো ৰণ্ণো। ব্রাহ্মণোৰ সুক্কো ৰণ্ণো, কণ্হো অঞ্ঞো ৰণ্ণো। ব্রাহ্মণাৰ সুজ্ঝন্তি <a name="M2.0082"></a>, নো অব্রাহ্মণা। ব্রাহ্মণাৰ ব্রহ্মুনো পুত্তা ওরসা মুখতো জাতা ব্রহ্মজা ব্রহ্মনিম্মিতা ব্রহ্মদাযাদাতি। ইধ ভৰং কচ্চানো কিমক্খাযী’’তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">বোধিরাজকুমারসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বোধিরাজকুমারসুত্তং <a name="M2.0083"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ভগ্গেসু ভন্তে সুসুমারগিরে বোধিং রাজকুমারং আরব্ভ ভাসিতং। বোধি ভন্তে রাজকুমারো ভগৰন্তং এতদৰোচ ‘‘মযং খো ভন্তে এৰং হোতি। ন খো সুখেন সুখং অধিগন্তব্বং, দুক্খেন খো সুখং অধিগন্তব্ব’’ন্তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M2.0084"></a> ৰুত্তে খো আৰুসো বোধি রাজকুমারো ভগৰন্তং কথং পুচ্ছি, কথঞ্চস্স ভগৰা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং ৰুত্তে ভন্তে বোধিরাজকুমারো ভগৰন্তং এতদৰোচ ‘‘কীৰ চিরেন নু খো ভন্তে ভিক্খু তথাগতং ৰিনাযকং লভমানো যস্সত্থায কুলপুত্তা সম্মদেৰ অগারস্মা অনগারিযং পব্বজন্তি, তদনুত্তরং ব্রহ্মচরিযপরিযোসানং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহরেয্যা’’তি, ভগৰা চ ভন্তে ‘‘তেন হি রাজকুমার তংযেৰেত্থ পটিপুচ্ছিস্সামি, যথা তে খমেয্য, তথা নং ব্যাকরেয্যাসী’’তি, এৰমাদিনা ৰিভজিত্বা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমঞ্চ <a name="M2.0088"></a> পনাৰুসো ধম্মদেসনং সুত্বা বোধিরাজকুমারো ইমিস্সং ধম্মদেসনাযং পসন্নো কীদিসং পসন্নাকারমকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমঞ্চ পন ভন্তে ধম্মদেসনং সুত্বা বোধিরাজকুমারো ‘‘অহো বুদ্ধো অহো ধম্মো অহো ধম্মস্স স্বাক্খাততা, যত্র হি নাম সাযমনুসিট্ঠো, পাতো ৰিসেসং অধিগমিস্সতি, পাতমনুসিট্ঠো সাযং ৰিসেসং অধিগমিস্সতী’’তি এৰমাদিনা ইমিস্সং ধম্মদেসনাযং পসন্নো পসন্নাকারমকাসি।</p>
<p class="subhead">অঙ্গুলিমালসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অঙ্গুলিমালসুত্তং <a name="M2.0091"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং অঙ্গুলিমালত্থেরং আরব্ভ ভাসিতং। আযস্মা ভন্তে অঙ্গুলিমালত্থেরো ভগৰন্তং এতদৰোচ ‘‘ইধাহং ভন্তে পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পাৰিসিং, অদ্দসং খো অহং ভন্তে সাৰত্থিযং সপদানং পিণ্ডায চরমানো অঞ্ঞতরং ইত্থিং মূল়্হগব্ভং ৰিঘাতগব্ভং দিস্বান ময্হং এতদহোসি ‘‘কিলিস্সন্তি ৰত ভো সত্তা, কিলিস্সন্তি ৰত ভো সত্তা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">পিযজাতিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পিযজাতিকসুত্তং <a name="M2.0092"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং গহপতিং আরব্ভ ভাসিতং, সাৰত্থিযং ভন্তে অঞ্ঞতরস্স গহপতিস্স একপুত্তকো পিযো মনাপো কালঙ্কতো হোতি, তস্স কালং কিরিযায নেৰ কম্মন্তা পটিভন্তি, ন ভত্তং পটিভাতি, সো আল়াহনং গন্ত্বা কন্দতি ‘‘কহং একপুত্তক কহং একপুত্তকা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">বাহিতিকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বাহিতিক <a name="M2.0093"></a> সুত্তং পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে রাজানং পসেনদিং কোসলং আরব্ভ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং। রাজা ভন্তে পসেনদি কোসলো আযস্মন্তং আনন্দং এতদৰোচ ‘‘কিং নু খো ভন্তে আনন্দ সোভগৰা তথারূপং কাযসমাচারং সমাচরেয্য, য্ৰস্স কাযসমাচারো ওপারম্ভো সমণেহি ব্রাহ্মণেহী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">ধম্মচেতিযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধম্মচেতিযসুত্তং <a name="M2.0094"></a> পনাৰুসো ভগৰতা কত্থ কেন সদ্ধিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে মেদাল়ুপে নাম সক্যানং নিগমে রঞ্ঞা পসেনদিনা কোসলেন সদ্ধিং ভাসিতং।</p>
<p class="subhead">কণ্ণকত্থলসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কণ্ণকত্থলসুত্তং <a name="M2.0095"></a> পনাৰুসো ভগৰতা কত্থ কেন সদ্ধিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> উরুঞ্ঞাযং ভন্তে কণ্ণকত্থলে মিগদাযে রঞ্ঞা পসেনদিনা কোসলেন সদ্ধিং ভাসিতং।</p>
<p class="subhead">ব্রহ্মাযুসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন ব্রহ্মাযুসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰিদেহেসু <a name="M2.0096"></a> ভন্তে মিথিলাযং মঘদেৰঅম্বৰনে ব্রহ্মাযুং ব্রাহ্মণং আরব্ভ ভাসিতং। ব্রহ্মাযু ভন্তে ব্রাহ্মণো ভগৰন্তং উপসঙ্কমিত্বা অট্ঠপঞ্হানি পুচ্ছি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p> 
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থ <a name="M2.0097"></a> আৰুসো উত্তরো মাণৰো কথং ভগৰতো দ্বত্তিংসমহাপুরিসলক্খণেহি সমন্নাগততং অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থ ভন্তে উত্তরো মাণৰো ‘‘সুপ্পতিট্ঠিতপাদো খো পন সো ভৰং গোতমো, ইদম্পি তস্স ভোতো গোতমস্স মহাপুরিসস্স মহাপুরিসলক্খণং ভৰতী’’তি এৰমাদিনা ভগৰতো দ্বত্তিংসমহাপুরিসলক্খণেহি সমন্নাগততং অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপরম্পি <a name="M2.0101"></a> আৰুসো উত্তরো মাণৰো ভগৰতো গমনকালে কীদিসং পাসাদিকং আকারং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অপরম্পি ভন্তে উত্তরো মাণৰো ভগৰতো গমনকালে পঠমং দক্খিণং পাদুদ্ধরণাদিকং আকারং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপরম্পি <a name="M2.0103"></a> আৰুসো উত্তরো মাণৰো ভগৰতো অন্তরঘরং পৰিসনকালে কীদিসং পাসাদিকং আকারং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অপরম্পি ভন্তে উত্তরো মাণৰো ভগৰতো অন্তরঘরং পৰিসনকালে ন কাযস্স উন্নমনাদিকং পাসাদিকং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপরম্পি <a name="M2.0104"></a> আৰুসো উত্তরো মাণৰো ভগৰতো ভোজনকালে কীদিসং পাসাদিকং আকারং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অপরম্পি ভন্তে উত্তরো মাণৰো ভগৰতো ভোজনকালে পত্তোদকাদিকং পটিগ্গহণাদিকালে ন পত্তস্স উন্নমনাদিকং ভগৰতো পাসাদিকং আকারং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপরম্পি <a name="M2.0106"></a> আৰুসো উত্তরো মাণৰো ভগৰতো ভুত্তাৰিকালে কীদিসং পাসাদিকং আকারং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অপরম্পি ভন্তে উত্তরো মাণৰো ভগৰতো ভুত্তাৰিকালে পত্তোদনাদিকং পটিগ্গণ্হাদিকালে ন পত্তস্স উন্নমনাদিকং পাসাদিকং আকারং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপরম্পি <a name="M2.0107"></a> আৰুসো উত্তরো মাণৰো ভগৰতো চীৰরধারণে চ আরামগতকালে চ ধম্মদেসনাকালে চ সব্বইরিযাপথেসু চ কীদিসং পাসাদিকং আকারং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অপরম্পি <a name="M2.0108"></a> ভন্তে উত্তরো মাণৰো ভগৰতো চীৰরধারণকালে চ আরামগতকালে চ সব্বেসু চ ইরিযাপথেসু ন অচ্চুক্কট্ঠাদিকং পাসাদিকং আকারং দিস্বা চ সল্লক্খেত্বা চ অত্তনো আচরিযস্স ব্রহ্মাযুস্স ব্রাহ্মণস্স সম্পটিৰেদেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0110"></a> ব্রহ্মাযু ব্রহ্মণো ভগৰন্তং পুচ্ছি, কথঞ্চস্স ভগৰা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘কথং খো ব্রাহ্মণো হোতি, কথং ভৰতি ৰেদগূ। তেৰিজ্জো ভো কথং হোতি, সোত্তিযো কিন্তি ৰুচ্চতি। অরহং ভো কথং হোতি, কথং ভৰতি কেৰলী। মুনি চ ভো কথং হোতি, বুদ্ধো কিন্তি পৰুচ্চতী’’তি – এৰং খো ভন্তে ব্রহ্মাযু ব্রাহ্মণো ভগৰন্তং পঞ্হং অপুচ্ছি। ভগৰা ভন্তে–</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং যো ৰেদি, সগ্গাপাযঞ্চ পস্সতি।</p>
<p class="gatha2">অথো জাতিক্খযং পত্তো, অভিঞ্ঞাৰোসিতো মুনি।</p>
<p class="gatha3">চিত্তং ৰিসুদ্ধং জানাতি, মুত্তং রাগেহি সব্বসো।</p>
<p class="gatha2">পহীনজাতিমরণো, ব্রহ্মচরিযস্স কেৰলী।</p>
<p class="gathalast">পারগূ সব্বধম্মানং, বুদ্ধো তাদী পৰুচ্চতী’’তি –</p>
<p class="bodytext">এৰং খো ভন্তে ভগৰা ব্রহ্মাযুস্স ব্রাহ্মণস্স ৰিভজিত্বা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমঞ্চ <a name="M2.0111"></a> পনাৰুসো ভগৰতো ব্যাকরণং সুত্বা ব্রহ্মাযু ব্রাহ্মণো ভগৰতি কীদিসং নিপচ্চকারং অকাসি, কথঞ্চস্স ভগৰা পুনপি অনুপুব্বিং ধম্মকথং কথেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমঞ্চ <a name="M2.0112"></a> পন ভন্তে ভগৰতো ব্যাকরণং সুত্বা ব্রহ্মাযু ব্রাহ্মণো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা ভ্ভগৰতো পাদেসু সিরসা নিপতিত্বা ভগৰতো পাদানি মুখেন চ পরিচুম্বতি, পাণীহি চ পরিসম্বাহতি, নামঞ্চ সাৰেতি ‘‘ব্রহ্মাযু অহং ভো গোতম ব্রাহ্মণো, ব্রহ্মাযু অহং ভো গোতম ব্রাহ্মণো’’তি, এৰং পরমনিপচ্চকারং অকাসি, ভগৰা চ ভন্তে দানকথং সীলকথং সগ্গকথং কামানং আদীনৰং ওকারং সংকিলেসং নেক্খম্মে আনিসংসং পকাসেসি, এৰং খো ভন্তে ব্রহ্মাযুস্স ব্রাহ্মণস্স ভগৰা অনুপুব্বিং কথং কথেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমঞ্চ <a name="M2.0113"></a> পনাৰুসো দম্মদেসনং সুত্বা ব্রহ্মাযুস্স ব্রাহ্মণস্স কীদিসো ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমঞ্চ <a name="M2.0114"></a> পন ভন্তে ধম্মদেসনং সুত্বা ব্রহ্মাযুস্স ব্রাহ্মণস্স তস্মিংযেৰ আসনে ৰিরজং ৰীতমলং ধম্মচক্খুং উদপাদি ‘‘যংকিঞ্চি সমুদযধম্মং সব্বং তং নিরোধধম্ম’’ন্তি।</p>
<p class="subhead">সেলসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সেলসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অঙ্গুত্তরাপেসু ভন্তে আপণে নাম অঙ্গুত্তরাপানং নিগমেসেলং ব্রাহ্মণং আরব্ভ ভাসিতং। সেলো ভন্তে ব্রাহ্মণো সপরিসো ভগৰন্তং উপসঙ্কমিত্বা ভগৰন্তং সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="gatha1">পরিপুণ্ণকাযো <a name="M2.0116"></a> সুরুচি, সুজাতো চারুদস্সনো।</p>
<p class="gatha2">সুৰণ্ণৰণ্ণোসি ভগৰা, সুসুক্কদাঠোসি ৰীরিযৰা।</p>
<p class="gatha3">নরস্স হি সুজাতস্স, যে ভৰন্তি ৰিযঞ্চনা।</p>
<p class="gathalast">সব্বে তে তৰ কাযস্মিং, মহাপুরিসলক্খণা॥</p>
<p class="subhead">অস্সলাযনসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অস্সলাযনসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অস্সলাযনং মাণৰং আরব্ভ ভাসিতং, অস্সলাযনো ভন্তে মাণৰো মহতা ব্রাহ্মণগণেন সদ্ধিং ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘ব্রাহ্মণা ভো গোতম এৰমাহংসু ‘ব্রাহ্মণোৰ সেট্ঠো ৰণ্ণো, হীনো অঞ্ঞো ৰণ্ণো। ব্রাহ্মণোৰ সুক্কো ৰণ্ণো, কণ্হো <a name="M2.0117"></a> অঞ্ঞো ৰণ্ণো। ব্রাহ্মণাৰ সুজ্ঝন্তি, নো অব্রাহ্মণা। ব্রাহ্মণাৰ ব্রহ্মুনো পুত্তা ওরসা মুখতো জাতা ব্রহ্মজা ব্রহ্মনিম্মিতা ব্রহ্মদাযাদা’তি, ইধ ভৰং গোতমো কিমাহা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">ঘোটমুখসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ঘোটমুখসুত্তং <a name="M2.0119"></a> পনাৰুসো কত্থ কং আরব্ভ্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> বারাণসিযং ভন্তে খেমিযম্বৰনে ঘোটমুখং ব্রাহ্মণং আরব্ভ আযস্মতা উদেনেন ভাসিতং। ঘোটমুখো ভন্তে ব্রাহ্মণো আযস্মন্তং উদেনং চঙ্কমন্তং অনুচঙ্কমমানো এৰমাহ ‘‘অম্ভো সমণ নত্থি ধম্মিকো পরিব্বজো, এৰং মে এত্থ হোতি, তঞ্চ খো ভৰন্তরূপানং ৰা অদস্সনা, যো ৰা পনেত্থ ধম্মা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">চঙ্কীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0120"></a> ভগৰতা…পে॰… সম্মাসম্বুদ্ধেন চঙ্কীসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে ওপাসাদে নাম কোসলানং নিগমে কাপটিকং মাণৰং আরব্ভ ভাসিতং, কাপটিকো ভন্তে মাণৰো ভগৰন্তং এতদৰোচ ‘‘যদিদং ভো গোতম ব্রাহ্মণানং পোরাণং মন্তপদং ইতিহিতিহপরম্পরায পিটকসম্পদায, তত্থ চ ব্রাহ্মণা একংসেন নিট্ঠং গচ্ছন্তি ‘ইদমেৰ সচ্চং মোঘমঞ্ঞ’ন্তি, ইধ ভৰং গোতমো কিমাহা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">এসুকারীসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এসুকারীসুত্তং <a name="M2.0122"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে এসুকারিং ব্রাহ্মণং আরব্ভ ভাসিতং, এসুকারী ভন্তে ব্রাহ্মণো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘ব্রাহ্মণা ভো গোতম চতস্সো পারিচরিযা পঞ্ঞপেন্তি, ব্রাহ্মণস্স পারিচরিযং পঞ্ঞপেন্তি, খত্তিযস্স পারিচরিযং পঞ্ঞপেন্তি, ৰেস্সস্স পারিচরিযং পঞ্ঞপেন্তি, সুদ্দস্স পারিচরিযং পঞ্ঞপেন্তী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">ধনঞ্জানিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ধনঞ্জানিসুত্তং <a name="M2.0125"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ধনঞ্জানিং ব্রাহ্মণং আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা ভাসিতং, ধনঞ্জানি ভন্তে ব্রাহ্মণো পমাদৰিহারং ৰিহাসি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অথ <a name="M2.0126"></a> খো আৰুসো আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি কথং ধনঞ্জানিং ব্রাহ্মণং পুচ্ছি, কথঞ্চ সো আযস্মতো সারিপুত্তত্থেরস্স ধম্মসেনাপতিস্স আরোচেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘কচ্চাসি ধনঞ্জানি অপ্পমত্তো’’তি, এৰং খো ভন্তে আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি ধনঞ্জানিং ব্রাহ্মণং পুচ্ছি, ধনঞ্জানি চ ভন্তে ব্রাহ্মণো ‘‘কুতো ভো সারিপুত্ত অম্হাকং অপ্পমাদো, যেসং নো মাতাপিতরো পোসেতব্বা’’তি, এৰমাদিনা আযস্মতো সারিপুত্তস্স ধম্মসেনাপতিস্স আরোচেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M2.0128"></a> ৰুত্তে খো আৰুসো আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি ধনঞ্জানিস্স ব্রাহ্মণস্স কীদিসং ধম্মকথং কথেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং ৰুত্তে ভন্তে আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি ‘‘তং কিং মঞ্ঞসি ধনঞ্জানি, ইধেকচ্চো মাতাপিতূনং হেতু অধম্মচারী ৰিসমচারী অস্স, তমেনং অধম্মচরিযা ৰিসমচরিযাহেতু নিরযং নিরযপালা উপকড্ঢেয্যু’’ন্তি, এৰমাদিনা ধনঞ্জানিস্স ব্রাহ্মণস্স ধম্মকথং কথেসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুন <a name="M2.0130"></a>পি আৰুসো আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি কথং ধনঞ্জানিস্স ব্রাহ্মণস্স অপরেনপি পরিযাযেন অনুসাসনিং অদাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পুনপি ভন্তে আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি ‘‘তং কিং মঞ্ঞসি ধনঞ্জানি, যো ৰা মাতাপিতূনং হেতু অধম্মচারী ৰিসমচারী অস্স, যো ৰা মাতাপিতূনং হেতু ধম্মচারী সমচারী অস্স, কতমং সেয্যো’’তি, এৰমাদিনা ধনঞ্জানিস্স ব্রাহ্মণস্স অপরেনপি পরিযাযেন ওৰাদমদাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অপরভাগে <a name="M2.0132"></a>পি আৰুসো আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি কথং ধনঞ্জানিস্স ব্রাহ্মণস্স মরণসমযে ধম্মকথং কথেসি, কথঞ্চস্স অভিসম্পরাযো অহোসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অপরভাগে <a name="M2.0133"></a>পি ভন্তে আযস্মা সারিপুত্তত্থেরো ধম্মসেনাপতি ধনঞ্জানিস্স ব্রাহ্মণস্স মরণসমযেপি চত্তারো ব্রহ্মৰিহারে দেসেসি, ধনঞ্জানি চ ভ্ভন্তে ব্রাহ্মণো কাযস্স ভেদা পরং মরণা ব্রহ্মলোকূপগো অহোসি।</p>
<p class="subhead">ৰাসেট্ঠসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ৰাসেট্ঠসুত্তং <a name="M2.0135"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইচ্ছানঙ্গলে ভন্তে ৰাসেট্ঠং মাণৰং আরব্ভ ভাসিতং। ৰাসেট্ঠো ভন্তে মাণৰো ভগৰন্তং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অনুঞ্ঞাতপটিঞ্ঞাতা, তেৰিজ্জা মযমস্মুভো।</p>
<p class="gathalast">অহং পোক্খরসাতিস্স, তারুক্খস্সাযং মাণৰো॥</p>
<p class="gatha1">তেৰিজ্জানং যদক্খাতং, তত্র কেৰলিনেস্মসে।</p>
<p class="gatha2">পদকস্মা ৰেয্যাকরণা, জপ্পে আচরিযসাদিসা।</p>
<p class="gathalast">তেসং নো জাতিৰাদস্মিং, ৰিৰাদো অত্থি গোতম॥</p>
<p class="gatha1">জাতিযা ব্রাহ্মণো হোতি, ভারদ্বাজো ইতি ভাসতি।</p>
<p class="gathalast">অহঞ্চ কম্মুনা ব্রূমি, এৰং জানাহি চক্খুম॥</p>
<p class="gatha1">তেন সক্কোম ঞাপেতুং, অঞ্ঞংমঞ্ঞং মযং উভো।</p>
<p class="gathalast">ভৰন্তং পুট্ঠুমাগমা, সম্বুদ্ধং ইতি ৰিস্সুতং॥</p>
<p class="gatha1">চন্দং যথা খযাতীতং, পেচ্চ পঞ্জলিকা জনা।</p>
<p class="gathalast">ৰন্দনা নমস্সন্তি, এৰং লোকস্মিং গোতমং॥</p>
<p class="gatha1">চক্খুং <a name="M2.0136"></a> লোকে সমুপ্পন্নং, মযং পুচ্ছাম গোতমং।</p>
<p class="gatha2">জাতিযা ব্রাহ্মণো হোতি, উদাহু ভৰতি কম্মুনা।</p>
<p class="gathalast">অজানতং নো পব্রূহি, যথা জানেমু ব্রাহ্মণন্তি॥</p>
<p class="bodytext">তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">সুভসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সুভসুত্তং <a name="M2.0137"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সুভং মাণৰং তোদেয্যপুত্তং আরব্ভ ভাসিতং। সুভো ভ্ভন্তে মাণৰো তোদেয্যপুত্তো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘ব্রাহ্মণা ভো গোতম এৰমাহংসু’ গহট্ঠো আরাধকো হোতি ঞাযং ধম্মং কুসলং, ন পব্বজিতো আরাধকো হোতি ঞাযং ধম্মং কুসলন্তি, ইধ ভৰং গোতমো কিমাহা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পুন <a name="M2.0138"></a>পি আৰুসো সুভো মাণৰো তোদেয্যপুত্তো কথং ভগৰন্তং পুচ্ছি, কথঞ্চ ভগৰা ৰিভজ্জ ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘ব্রাহ্মণা ভো গোতম এৰমাহংসু ‘মহট্ঠমিদং মহাকিচ্চং মহাধিকরণং মহাসমারম্ভং, ঘরাৰাসকম্মট্ঠানং মহপ্ফলং হোতি। অপ্পট্ঠমিদং অপ্পকিচ্চং অপ্পাধিকরণং অপ্পসমারম্ভং, পব্বজ্জা কম্মট্ঠানং অপ্পফলং হোতী’তি। ইধ ভৰং গোতমো কিমাহা’’তি। এৰং খো ভন্তে সুভো মাণৰো তোদেয্যপুত্তো পুনপি ভগৰন্তং পুচ্ছি। ভগৰা চ ভন্তে ‘‘এত্থাপি খো অহং মাণৰ ৰিভজ্জৰাদা, নাহমেত্থ একংসৰাদোতি’’ এৰমাদিনা ৰিভজ্জ ব্যাকাসি।</p>
<p class="subhead">সঙ্গারৰসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্গারৰসুত্তং <a name="M2.0141"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কোসলেসু ভন্তে চঞ্চলিকপ্পে নাম গামে সঙ্গারৰং মাণৰং আরব্ভ ভাসিতং, সঙ্গারৰো ভন্তে মাণৰো ভগৰন্তং এতদৰোচ ‘‘সন্তি খো ভো গোতম একে সমণব্রাহ্মণা দিট্ঠধম্মাভিঞ্ঞাৰোসানপারমিপ্পত্তা আদিব্রহ্মচরিযং পটিজানন্তি। তত্র ভো গোতম যে তে সমণব্রাহ্মণা দিট্ঠধম্মাভিঞ্ঞাৰোসানপারমিপ্পত্তা আদিব্রহ্মচরিযং পটিজানন্তি, তেসং ভৰং গোতমো কতমো’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">দেৰদহসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0145"></a> ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন দেৰদহসুত্তং কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে দেৰদহে নাম সক্যানং নিগমে সম্ম হুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">পঞ্চত্তযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> পঞ্চত্তযসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">কিন্তিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কিন্তিসুত্তং <a name="M2.0146"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পিসিনারাযং ভন্তে বলিহরণে নাম ৰনসণ্ডে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তত্থ <a name="M2.0147"></a> আৰুসো ভগৰা কথং পঠমং ভিক্খূ পটিপুচ্ছিত্বা ওৰাদমদাসি, যো বহুজনস্স অত্থায হিতায সুখায সংৰত্ততি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থ ভন্তে ভগৰা ‘‘কিন্তি ৰো ভিক্খৰে মযি হোতি, চীৰরহেতু ৰা সমণো গোতমো ধম্মং দেসেতি, পিণ্ডপাতহেতু ৰা, সেনাসনহেতু ৰা, ইতিভৰাভৰহেতু ৰা সমণো গোতমো ধম্মং দেসেতী’’তি ভিক্খূ পুচ্ছিত্বা ‘‘তস্মাতিহ ভিক্খৰে যে ৰো মযা ধম্মা অভিঞ্ঞা দেসিতা। সেয্যথিদং, চত্তারো সতিপট্ঠানা চত্তারো সম্মপ্পধানা চত্তারো ইদ্ধিপাদা পঞ্চিন্দ্রিযানি পঞ্চ বলানি সত্ত বোজ্ঝঙ্গা অরিযো অট্ঠঙ্গিকো মগ্গো। তত্থ সব্বেহেৰ সমগ্গেহি সম্মোদমানেহি অৰিৰদমানেহি সিক্খিতব্বং’’ এৰমাদিনা ভন্তে ভিক্খূনং ওৰাদমদাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0150"></a> ভগৰা তত্থ দুতিযম্পি ভিক্খূনং ওৰাদং অদাসি। যো বহুজনস্স অত্থায হিতায সুখায সংৰত্ততি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তত্থ ভন্তে ভগৰা ‘‘তেসঞ্চ ৰো ভিক্খৰে সমগ্গানং সম্মোদমানানং অৰিৰদমানানং সিক্খতং সিযা অঞ্ঞতরস্স ভিক্খুনো আপত্তি, সিযা ৰীতিক্কমো। তত্র ভিক্খৰে ন চোদনায তরিতব্বং পুগ্গলো উপপরিক্খিতব্বো’’তি এৰমাদিনা ভিক্খূনং দুতিযম্পি ওৰাদমদাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0152"></a> ভগৰা তত্থ ততিযম্পি ভিক্খূনং ওৰাদং অদাসি, যো বহুজনস্স অত্থায হিতায সুখায সংৰত্ততি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘তেসঞ্চ ৰো ভিক্খৰে সমগ্গানং সম্মোদমানানং অৰিৰদমানানং সিক্খতং অঞ্ঞমঞ্ঞস্স ৰচীসংহারো উপ্পজ্জেয্য দিট্ঠিপল়াসো চেতসো আঘাতো অপ্পচ্চযো অনভিরদ্ধী’’তি এৰমাদিনা ভন্তে ভগৰা তত্থ ততিযম্পি ভিক্খূনং ওৰাদমদাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0154"></a> ভিক্খুনা এৰং সত্থু ওৰাদানুসাসনিকারিনা আযস্মা নু তে ভিক্খু অকুসলা ৰুট্ঠাপেত্বা কুসলে পতিট্ঠাপেতীতি পরেহি পুট্ঠেন কথং সম্মা ব্যাকরমানেন ব্যাকাতব্বং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ‘‘ইধাহং আৰুসো যেন ভগৰা তেনুপসঙ্কমিং, তস্স মে ভগৰা ধম্মং দেসেসি, তাহং ধম্মং সুত্বা তেসং ভিক্খূনং অভাসিং, তং তে ভিক্খূ ধম্মং সুত্বা অকুসলা ৰুট্ঠহিংসু কুসলে পতিট্ঠহিংসূ’’তি। এৰং খো ভন্তে তেন ভিক্খুনা এৰং সত্থু ওৰাদানুসাসনিকারিনা পরেহি পুট্ঠেন সম্মা ব্যাকরমানেন ব্যাকাতব্বং।</p>
<p class="subhead">সামগামসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সামগামসুত্তং <a name="M2.0155"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে সামগামে নাম সক্যানং নিগমে আযস্মন্তঞ্চ আনন্দং আযস্মন্তঞ্চ চুন্দং আরব্ভ ভাসিতং, আযস্মা চ ভন্তে আনন্দো আযস্মা চ চুন্দো যেন ভগৰা তেনুপসঙ্কমিসু, উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু, একমন্তং নিসিন্নো খো আযস্মা আনন্দো ভগৰন্তং এতদৰোচ ‘‘অযং ভন্তে চুন্দো সমণুদ্দেসো এৰমাহ ‘নিগণ্ঠো ভন্তে নাটপুত্তো পাৰাযং অধুনা কালঙ্কতো, তস্স কালঙ্কিরিযায ভিন্না নিগণ্ঠা দ্বেধিকজাতা ভণ্ডনজাতা কলহজাতা ৰিৰাদাপন্না অঞ্ঞমঞ্ঞং মুখসত্তীহি ৰিতুদন্তা ৰিহরন্তি…পে॰… <a name="M2.0156"></a> ভিন্নথূপে অপ্পটিসরণে’তি। তস্স ময্হং ভন্তে এৰং হোতি ‘মাহেৰ ভগৰতো অচ্চযেন সঙ্ঘে ৰিৰাদো উপ্পজ্জি, স্বাস্স ৰিৰাদো বহুজনঅহিতায বহুজনঅসুখায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সান’ন্তি’’। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">সুনক্খত্তসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সুনক্খত্তসুত্তং <a name="M2.0158"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ৰেসালিযং ভন্তে সুনক্খত্তং লিচ্ছৰিপুত্তং আরব্ভ ভাসিতং, সুনক্খত্তো ভন্তে লিচ্ছৰিপুত্তো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘সুতং মেতং ভন্তে সম্বহুলেহি কির ভিক্খূহি ভগৰতো সন্তিকে অঞ্ঞা ব্যাকতা খীণা জাতি, ৰুসিতং ব্রহ্মচরিযং, কতং করণীযং, নাপরং ইত্থত্তাযাতি পজানামাতি। কচ্চি তে ভন্তে ভিক্খূ সম্মদেৰ অঞ্ঞং ব্যাকংসু, উদাহু সন্তেত্থেকচ্চে ভিক্খূ অধিমানেন অঞ্ঞং ব্যাকংসূ’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">আনেঞ্জসপ্পাযসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আনেঞ্জসপ্পাযসুত্তং <a name="M2.0161"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> কুরূসু ভন্তে কম্মাসধম্মে নাম কুরূনং নিগমে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">গণকম্মোগ্গল্লানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গণকমোগ্গল্লানসুত্তং <a name="M2.0162"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে গণকমোগ্গল্লানং ব্রাহ্মণং আরব্ভ ভাসিতং, গণকমোগ্গল্লানো ভন্তে ব্রাহ্মণো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘সেয্যাথাপি ভো গোতম ইমস্স মিগারমাতুপাসাদস্স দিস্সতি অনুপুব্বসিক্খা অনুপুব্বকিরিযা অনুপুব্বপটিপদা যদিদং যাৰ পচ্ছিমসোপানকল়েৰরা…পে॰… সক্কা নুখো ভো গোতম ইমস্মিম্পি ধম্মৰিনযে এৰমেৰ অনুপুব্বসিক্খা অনুপুব্বকিরিযা অনুপুব্বপটিপদা পঞ্ঞপেতু’’ন্তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M2.0165"></a> ৰুত্তে খো আৰুসো গণকমোগ্গল্লানো ব্রাহ্মণো ভগৰন্তং কিং অৰোচ, কথঞ্চস্স ভগৰা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং ৰুত্তে ভন্তে গণকমোগ্গল্লানো ব্রাহ্মণো ভগৰন্তং এতদৰোচ ‘‘কিং নু খো ভোতো গোতমস্স সাৰকা ভোতা গোতমেন এৰং ওৰদীযমানা এৰং অনুসাসীযমানা সব্বে অচ্চন্তং নিট্ঠং নিব্বানং আরোধেন্তি, উদাহু একচ্চে নারাধেন্তী’’তি, ভগৰা চ ভন্তে ‘‘অপ্পেকচ্চে খো ব্রাহ্মণ মম সাৰকা মযা এৰং ওৰদীযমানা এৰং অনুসাসীযমানা অচ্চন্তং নিট্ঠং নিব্বানং আরাধেন্তি, একচ্চে নারাধেন্তী’’তি এৰমাদিনা গণকমোগ্গল্লানস্স ব্রাহ্মণস্স ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইমঞ্চ <a name="M2.0168"></a> পনাৰুসো ধম্মদেসনং সুত্বা গণকো মোগ্গল্লানো ইমস্মিং ধম্মৰিনযে পসন্নো কীদিসং পসন্নাকারমকাসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইমঞ্চ পন ভন্তে ধম্মদেসনং সুত্বা গণকমোগ্গল্লানো ব্রাহ্মণো ‘‘যে মে ভো গোতম পুগ্গলা অসদ্ধা জীৰিকত্থা ন সদ্ধা অগারস্মা অনগারিযং পব্বজিতা’’তি এৰমাদিনা ইমস্মিং ধম্মৰিনযে পসন্নো পসন্নাকারমকাসি।</p>
<p class="subhead">গোপকমোগ্গল্লানসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> গোপকমোগ্গল্লানসুত্তং <a name="M2.0170"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে গোপকমোগ্গল্লানং ব্রাহ্মণং আরব্ভ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভাসিতং, গোপকমোগ্গল্লানো ভন্তে ব্রাহ্মণো আযস্মন্তং আনন্দং এতদৰোচ ‘‘অত্থি নু খো ভো আনন্দ একভিক্খুপি তেহি ধম্মেহি সব্বেন সব্বং সব্বথা সব্বং সমন্নাগতো, যেহি ধম্মেহি সমন্নাগতো সো ভৰং গোতমো অহোসি অরহং সম্মাসম্বুদ্ধো’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0173"></a> তত্থ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন ভিক্খুনো পসাদনীযা ধম্মা পকাসিতা, যে তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন অক্খাতা। যেহি চ সমন্নাগতং ভিক্খুং অঞ্ঞে ভিক্খূ সক্করেয্যুং গরুং করেয্যুং মানেয্যুং পূজেয্যুং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যুং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ ব্রাহ্মণ ভিক্খু সীলৰা হোতি, পাতিমোক্খসংৰরসংৰুতো ৰিহরতি আচারগোচরসম্পন্নো অণুমত্তেসু ৰজ্জেসু ভযদস্সাৰী, সমাদায সিক্খতি সিক্খাপদেসু, বহুস্সুতো হোতি সুতধরো সুতসন্নিচযো, যেমে ধম্মা আদিকল্যাণা মজ্ঝেকল্যাণা পরিযোসানকল্যাণা সাত্থং সব্যঞ্জনং কেৰলপরিপুণ্ণং পরিসুদ্ধং ব্রহ্মচরিযং অভিৰদন্তি, তথারূপস্স ধম্মা বহুস্সুতা হোন্তি ধাতা ৰচসা পরিচিতা মনসানুপেক্খিতা দিট্ঠিযা সুপ্পটিৰিদ্ধাতি এৰমাদিনা ভন্তে তত্থ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন দস পসাদনীযা ধম্মা পকাসিতা। যে তেন ভগতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন অক্খাতা, যেহি সমন্নাগতং ভিক্খুং এতরহি ভিক্খূ সক্করেয্যুং গরুং করেয্যুং মানেয্যুং পূজেয্যুং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যুং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> এৰং <a name="M2.0178"></a> ৰুত্তে খো আৰুসো ৰস্সকারো ব্রাহ্মণো মগধমহামত্তো কীদিসং পসংসাৰচনং কথেসি, কথঞ্চস্স আযস্মা আনন্দত্থেরো ধম্মভণ্ডাগারিকো তং ৰচনং পটিসোধেত্বা পকাসেসি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> এৰং <a name="M2.0179"></a> ৰুত্তে ৰস্সকারো ব্রাহ্মণো মগধমহামত্তো উপনন্দং সেনাপতিং আমন্তেসি ‘‘তং কিং মঞ্ঞসি ভৰং সেনাপতি, যদি মে ভোন্তো সক্কাতব্বং সক্করোন্তি, গরুং কাতব্বং গরুং করোন্তি, মানেতব্বং মানেন্তি, পূজেতব্বং পূজেন্তী’’তি এৰমাদিকং পসংসাৰচনং কথেসি, আযস্মা চ ভন্তে আনন্দো ‘‘ন চ খো ব্রাহ্মণ সো ভগৰা সব্বং ঝানং ৰণ্ণেসি, নপি সো ভগৰা সব্বং ঝানং ন ৰণ্ণেসী’’তি এৰমাদিনা তং ৰচনং পটিসোধেত্বা পকাসেসি।</p>
<p class="subhead">মহাপুণ্ণমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাপুণ্ণমসুত্তং <a name="M2.0182"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে অঞ্ঞতরং সট্ঠিমত্তানং পধানীযভিক্খূনং সঙ্ঘত্থেরং ভিক্খুং আরব্ভ ভাসিতং, অঞ্ঞতরো ভন্তে</p>
<p class="bodytext">সট্ঠিমত্তানং <a name="M2.0183"></a> পধানীযভিক্খূনং সঙ্ঘত্থেরো ভিক্খু উট্ঠাযাসনা একংসং চীৰরং কত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ ‘‘পুচ্ছেয্যাহং ভন্তে ভগৰন্তং কিঞ্চিদেৰ দেসং, সচে মে ভগৰা ওকাসং করোতি পঞ্হস্স ৰেয্যাকরণাযা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">চূল়পুণ্ণমসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়পুণ্ণমসুত্তং <a name="M2.0184"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0185"></a> তত্থ ভগৰতা অসপ্পুরিসঅঙ্গানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> অসপ্পুরিসো ভিক্খৰে অস্সদ্ধম্মসমন্নাগতো হোতি, অসপ্পুরিসভত্তি হোতি, অসপ্পুরিসচিন্তী হোতি, অসপ্পুরিসমন্তী হোতি, অসপ্পুরিসৰাচো হোতি, অসপ্পুরিসকম্মন্তো হোতি, অসপ্পুরিসদিট্ঠি হোতি, অসপ্পুরিসদানং দেতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা অট্ঠ অসপ্পুরিসঅঙ্গানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথং <a name="M2.0186"></a> পনাৰুসো ভগৰতা তত্থ সপ্পুরিসঅঙ্গানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সপ্পুরিসো ভিক্খৰে সদ্ধম্মসমন্নাগতো হোতি, সপ্পুরিসভত্তি হোতি, সপ্পুরিসচিন্তী হোতি, সপ্পুরিসমন্তী হোতি, সপ্পুরিসৰাচো হোতি, সপ্পুরিসকম্মন্তো হোতি, সপ্পুরিসদিট্ঠি হোতি, সপ্পুরিসদানং দেতীতি এৰমাদিনা ভন্তে ভগৰতা তত্থ অট্ঠৰিধানি সপ্পুরিসঙ্গানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="subhead">অনুপদসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনুপদসুত্তং <a name="M2.0188"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং, সম্বহুলা ভন্তে ভিক্খূ আযস্মতো সারিপুত্তস্স ধম্মসেনাপতিস্স সভাগা তস্মিং সমযে সন্নিপতিংসু, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0189"></a> তত্থ ভগৰতা আযস্মতো সারিপুত্তস্স ধম্মসেনাপতিস্স অনুপদধম্মৰিপস্সনা ৰিত্থারেন ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পণ্ডিতো ভিক্খৰে সারিপুত্তো মহাপঞ্ঞো ভিক্খৰে সারিপুত্তো পুথুপঞ্ঞো ভিক্খৰে সারিপুত্তো হাসপঞ্ঞো <a name="M2.0190"></a> ভিক্খৰে সারিপুত্তো তিক্খপঞ্ঞো ভিক্খৰে সারিপুত্তো জৰনপঞ্ঞো ভিক্খৰে সারিপুত্তো নিব্বেধিকপঞ্ঞো ভিক্খৰে সারিপুত্তো সারিপুত্তো ভিক্খৰে অড্ঢমাসং অনুপদধম্মৰিপস্সনং ৰিপস্সতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা আযস্মতো সারিপুত্তস্স ধম্মসেনাপতিস্স অনুপদধম্মৰিপস্সনা ৰিত্থারেন পকাসিতা।</p>
<p class="subhead">ছব্বিসোধনসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো…পে॰… <a name="M2.0192"></a> সম্মাসম্বুদ্ধেন ছব্বিসোধনসুত্তং কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">সপ্পুরিসসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সপ্পুরিসসুত্তং <a name="M2.0193"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">সেৰিতব্বাসেৰিতব্বসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সেৰিতব্বাসেৰিতব্বসুত্তং <a name="M2.0194"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কেন সদ্ধিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ আযস্মতা সারিপুত্তত্থেরেন ধম্মসেনাপতিনা সদ্ধিং ভাসিতং।</p>
<p class="subhead">বহুধাতুকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বহুধাতুকসুত্তং <a name="M2.0195"></a> পনাৰুসো কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">ইসিগিলিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইসিগিলিসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে ইসিগিলিস্মিং পব্বতে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">মহাচত্তারীসকসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাচত্তারীসকসুত্তং <a name="M2.0196"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="subhead">আনাপানস্সতিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> আনাপানস্সতিসুত্তং <a name="M2.0197"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং, থেরা ভন্তে ভিক্খূ নৰে ভিক্খূ ওৰদন্তি অনুসাসন্তি, অপ্পেকচ্চে থেরা ভিক্খূ দসপি ভিক্খূ ওৰদন্তি অনুসাসন্তি, অপ্পেকচ্চে থেরা ভিক্খূ ৰীসম্পি ভিক্খূ ওৰদন্তি অনুসাসন্তি, অপ্পেকচ্চে থেরা ভিক্খূ তিংসম্পি ভিক্খূ ওৰদন্তি অনুসাসন্তি, অপ্পেকচ্চে থেরা ভিক্খূ চত্তারীসম্পি ভিক্খূ ওৰদন্তি অনুসাসন্তি, তে চ ভন্তে নৰা ভিক্খূ থেরেহি ভিক্খূহি ওৰদিযমানা অনুসাসিযমানা উল়ারং পুব্বেনাপরং ৰিসেসং জানন্তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">কাযগতাসতিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কাযগতাসতিসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং, সম্বহুলানং ভন্তে ভিক্খূনং পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তানং উপট্ঠানসালাযং সন্নিসিন্নানং সন্নিপতিতানং অযমন্তরকথা উদপাদি ‘‘অচ্ছরিযং আৰুসো, অব্ভুতং আৰুসো, যাৰঞ্চিদং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন কাযগতাসতি ভাৰিতা বহুলীকতা মহপ্ফলা ৰুত্তা মহানিসংসা’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">সঙ্খারূপপত্তিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> সঙ্খারূপপত্তিসুত্তং <a name="M2.0200"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো তত্থ ভগৰতা সঙ্খারূপপত্তিযো ৰিভজিত্বা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ ভিক্খৰে ভিক্খু সদ্ধায সমন্নাগতো হোতি, সীলেন সমন্নাগতো হোতি, সুতেন সমন্নাগতো হোতি, চাগেন সমন্নাগতো হোতি, পঞ্ঞায সমন্নাগতো হোতি, তস্স এৰং হোতি ‘‘অহো ৰতাহং কাযস্স ভেদা পরং মরণা খত্তিযমহাসালানং সহব্যতং উপপজ্জেয্য’’ন্তি এৰমাদিনা ভন্তে তত্থ ভগৰতা সঙ্খারূপপত্তিযো ৰিভজিত্বা পকাসিতা।</p>
<p class="subhead">চূল়সুঞ্ঞতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> চূল়সুঞ্ঞতসুত্তং <a name="M2.0202"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে আযস্মন্তং আনন্দং আরব্ভ ভাসিতং, আযস্মা ভন্তে আনন্দো সাযন্হসমযং পটিসল্লানা ৰুট্ঠিতো ভগৰন্তং এতদৰোচ ‘‘একমিদং ভন্তে সমযং ভগৰা সক্কেসু ৰিহরতি নগরকং নাম সক্যানং নিগমো, তত্থ মে ভন্তে ভগৰতো সম্মুখা সুতং, সম্মুখা পটিগ্গহিতং, সুঞ্ঞতাৰিহারেনাহং আনন্দ এতরহি বহুলং ৰিহরামীতি কচ্চি মেতং ভন্তে সুস্সুতং সুগ্গহিতং সুমনসিকতং সূপধারিত’’ন্তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">মহাসুঞ্ঞতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> মহাসুঞ্ঞতসুত্তং <a name="M2.0204"></a> পনাৰুতো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সক্কেসু ভন্তে কপিলৰত্থুস্মিং আযস্মন্তং আনন্দং আরব্ভ ভাসিতং, আযস্মা ভন্তে আনন্দো সম্বহুলেহি ভিক্খূহি সদ্ধিং ঘটায সক্কস্স ৰিহারে চীৰরকম্মং করোতি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">অচ্ছরিযঅব্ভুতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অচ্ছরিযঅব্ভুতসুত্তং <a name="M2.0205"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন সদ্ধিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ আযস্মতা আনন্দত্থেরেন ধম্মভণ্ডাগারিকেন সদ্ধিং ভাসিতং। সম্বহুলানং ভন্তে ভিক্খূনং পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তানং উপট্ঠানসালাযং সন্নিসিন্নানং সন্নিপতিতানং অযমন্তরকথা উদপাদি ‘‘অচ্ছরিযং আৰুসো, অব্ভুতং আৰুসো তথাগতস্স মহিদ্ধিকতা মহানুভাৰতা। যত্র হি নাম তথাগতো অতীতে বুদ্ধে পরিনিব্বুতে ছিন্নপপঞ্চে ছিন্নৰটুমে পরিযাদিন্নৰট্টে সব্বদুক্খৰীতিৰত্তে জানিস্সতি। এৰংজচ্চা তে ভগৰন্তো অহেসুং ইতিপি, এৰংনামা তে ভগৰন্তো অহেসুং ইতিপি, এৰংগোত্তা তে ভগৰন্তো অহেসুং ইতিপি, এৰংসীলা তে ভগৰন্তো অহেসুং ইতিপি, এৰংধম্মা তে ভগৰন্তো অহেসুং ইতিপি, এৰংপঞ্ঞা <a name="M2.0206"></a> তে ভগৰন্তো অহেসুং ইতিপি, এৰংৰিহারী তে ভগৰন্তো অহেসুং ইতিপি, এৰংৰিমুত্তা তে ভগৰন্তো অহেসুং ইতিপী’’তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">বাকুলসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বাকুলসুত্তং <a name="M2.0207"></a> পনাৰুসো কত্থ কং আরব্ভ কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে অচেলং কস্সপং আরব্ভ আযস্মতা বাকুলত্থেরেন ভাসিতং।</p>
<p class="subhead">দন্তভূমিসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> দন্তভূমিসুত্তং পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে জযসেনং রাজকুমারং আরব্ভ ভাসিতং। জযসেনো ভন্তে রাজকুমারো অচিরৰতং সমণুদ্দেসং উপসঙ্কমিত্বা এতদৰোচ ‘‘সুতং মেতং ভো অগ্গিৰেস্সন ইধ ভিক্খু অপ্পমত্তো আতাপী পহিতত্তো ৰিহরন্তো ফুসেয্য <a name="M2.0208"></a> চিত্তস্স একগ্গত’’ন্তি, তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0210"></a> তত্থ ভগৰতা অচিরৰতস্স সমণুদ্দেসস্স সমস্সাসেত্বা ধম্মদেসনানযো পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তং কুতেত্থ অগ্গিৰেস্সন লব্ভা, যং তং নেক্খম্মেন ঞাতব্বং নেক্খম্মেন দট্ঠব্বং নেক্খম্মেন পত্তব্বং নেক্খম্মেন সচ্ছিকাতব্বং, তং ৰত জযসেনো রাজকুমারো কামমজ্ঝে ৰসন্তো কামে পরিভুঞ্জন্তো কামৰিতক্কেহি খজ্জমানো কামপরিল়াহেন পরিডয্হমানো কামপরিযোসনায উস্সুকো উস্সতি ৰা দক্খতি ৰা সচ্ছি ৰা করিস্সতীতি নেতং ঠানং ৰিজ্জতীতি এৰং খো ভন্তে ভগৰতো অচিরৰতস্স সমণুদ্দেসস্স সমস্সাসেত্বা, সেয্যথাপিস্সু অগ্গিৰেস্সন দ্বে হত্থিদম্মা ৰা অস্সদম্মাৰা গোদম্মা ৰা সুদন্তা সুৰিনীতাতি এৰমাদিনা ভন্তে ভগৰতা অচিরৰতস্স সমণুদ্দেসস্স দেসনানযো পকাসিতো।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0214"></a> তত্থ ভগৰা দ্বে উপমাযো দস্সেত্বা ততুত্তরি ধম্মদেসনং পৰড্ঢেতি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেয্যথাপি অগ্গিৰেস্সন রাজাখত্তিযো মুদ্ধাৰসিত্তো নাগৰনিকং আমন্তেতীতি এৰমাদিনা ভন্তে ভগৰা উত্তরিপি ধম্মদেসনং পৰড্ঢেসি।</p>
<p class="subhead">ভূমিজসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো…পে॰… <a name="M2.0216"></a> সম্মাসম্বুদ্ধেন ভূমিজসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> রাজগহে ভন্তে জযসেনং রাজকুমারং আরব্ভ ভাসিতং, জযসেনো ভন্তে রাজকুমারো আযস্মন্তং ভূমিজং এতদৰোচ ‘‘সন্তি ভো ভূমিজ একে সমণব্রাহ্মণা এৰংৰাদিনো এৰংদিট্ঠিনো ‘আসঞ্চেপি করিত্বা ব্রহ্মচরিযং চরন্তি, অভব্বা ফলস্স অধিগমায। অনাসঞ্চেপি করিত্বা ব্রহ্মচরিযং চরন্তি, অভব্বা ফলস্স অধিগমায। আসঞ্চ অনাসঞ্চেপি করিত্বা ব্রহ্মচরিযং চরন্তি, অভব্বা ফলস্স অধিগমায <a name="M2.0217"></a>। নেৰাসং নানাসঞ্চেপি করিত্বা ব্রহ্মচরিযং চরন্তি, আভব্বা ফলস্স অধিগমাযা’তি। ইধ ভোতো ভূমিজস্স সত্থা কিংৰাদী কিমক্খাযী’’তি তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0219"></a> তত্থ ভগৰতা আযস্মতো ভূমিজত্থেরস্স তং ব্যাকরণং সমনুজানিত্বা ততুত্তরি ধম্মদেসনানযো পরিপূরেত্বা পকাসিতো।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তগ্ঘ ত্বং ভূমিজ এৰং পুট্ঠো এৰং ব্যাকরমানো ৰুত্তৰাদী চেৰ মে হোসি, ন চ মং অভূতেন অব্ভাচিক্খসি, এৰমাদিনা ভন্তে ভগৰতা আযস্মতো ভূমিজস্স তং ৰচনং সমনুজানিত্বা ‘‘যেহি কেহিচি ভূমিজ সমণা ৰা ব্রাহ্মণা ৰা মিচ্ছাদিট্ঠিনো মিচ্ছাসঙ্কপ্পা মিচ্ছাৰাচা মিচ্ছাকম্মন্তা মিচ্ছাআজীৰা মিচ্ছাৰাযামা মিচ্ছাসতী মিচ্ছাসমাধিনো, তে আসঞ্চেপি করিত্বা ব্রহ্মচরিযং চরন্তি, অভব্বা ফলস্স অধিগমাযা’’তি এৰমাদিনা ভন্তে ভগৰতা আযস্মতো ভূমিজস্স উত্তরি দেসনানযো পরিপূরেত্বা পকাসিতো।</p>
<p class="subhead">অনুরুদ্ধসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> অনুরুদ্ধসুত্তং <a name="M2.0224"></a> পনাৰুসো কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং কেন ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে পঞ্চকঙ্গং থপতিং আরব্ভ আযস্মতা অনুরুদ্ধত্থেরেন ভাসিতং, পঞ্চকঙ্গো ভন্তে থপতি আযস্মন্তং অনুরুদ্ধং এতদৰোচ ‘‘ইধ মং ভন্তে থেরা ভিক্খূ উপসঙ্কমিত্বা এৰমাহংসু ‘অপ্পমাণং গহপতি চেতোৰিমুত্তিং ভাৰেহী’তি, একচ্চে থেরা এৰমাহংসু ‘মহগ্গতং গহপতি চেতোৰিমুত্তিং ভাৰেহী’’তি, যা চাযং ভন্তে অপ্পমাণা চেতোৰিমুত্তি যা চ মহগ্গতা চেতোৰিমুত্তি, ইমে ধম্মা নানত্থা চেৰ নানাব্যঞ্জনা চ, উদাহু একত্থা ব্যঞ্জনমেৰ নানন্তি’’ তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="subhead">উপক্কিলেসসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> উপক্কিলেসসুত্তং <a name="M2.0225"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> পাচীনৰংসদাযে ভন্তে আযস্মন্তং অনুরুদ্ধত্থেরং আরব্ভ ভাসিতং।</p>
<p class="subhead">বালপণ্ডিতসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> বালপণ্ডিতসুত্তং <a name="M2.0226"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সম্বহুলে ভিক্খূ আরব্ভ ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো তত্থ ভগৰতা বালস্স বাললক্খণানি চ বালস্স দিট্ঠেৰ ধম্মে দুক্খদোমনস্সপ্পটিসংৰেদনা চ পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তীণিমানি ভিক্খৰে বালস্স বাললক্খণানি বালনিমিত্তানি বালাপদানানি। কতমানি তীণি। ইধ ভিক্খৰে বালো দুচ্চিন্তিতচিন্তী <a name="M2.0227"></a> চ হোতি দুব্ভাসিতভাসী চ দুক্কটকম্মকারী চাতি এৰমাদিনা ভন্তে তত্থ ভগৰতা বালস্স বাললক্খণানি চ বালস্স দিট্ঠেৰ ধম্মে দুক্খদোমনস্সপ্পটিসংৰেদনা চ পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0230"></a> তত্থ ভগৰতা বালস্স সম্পরাযো চ তত্থ নিরযে বালস্স দুক্খদোমনস্সপটিসংৰেদনা চ পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> স খো সো ভিক্খৰে বালো কাযেন দুচ্চরিতং চরিত্বা ৰাচায দুচ্চরিতং চরিত্বা মনসা দুচ্চরিতং চরিত্বা কাযস্স ভেদাপরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা বালস্স সম্পরাযো চ তত্থ চ বালস্স নিরযে দুক্খদোমনস্সপ্পটিসংৰেদনা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0234"></a> তত্থ ভগৰতা বালস্স তিরচ্ছানযোনিযং দুক্খদোমনস্সপটিসংৰেদনা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সন্তি ভিক্খৰে তিরচ্ছানগতা পাণা তিণভক্খা তে অল্লানিপি তিণানি সুক্খানিপি তিণানি দন্তুল্লেহকং খাদন্তীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা বালস্স তিরচ্ছানযোনিযং দুক্খদোমনস্সপ্পটিসংৰেদনা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0235"></a> তত্থ ভগৰতা বালেন সকিং ৰিনিপাতগতেন পুন মনুস্সত্তদুল্লভতা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সেয্যথাপি ভিক্খৰে পুরিসো একচ্ছিগ্গলং যুগং মহাসমুদ্দে পক্খিপেয্য, তমেনং পুরত্থিমো ৰাতো পচ্ছিমেন সংহরেয্যাতি এৰমাদিনা ভন্তে তত্থ ভগৰতা বালেন সকিং ৰিনিপাতগতেন পুন মনুস্সত্তস্স দুল্লভতা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0237"></a> তত্থ ভগৰতা বালস্স কদাচি করহচি দীঘস্স অদ্ধুনো অচ্চযেন মনুস্সত্তং আগতস্সপি দুক্খবহুলতা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> স খো সো ভিক্খৰে বালো সচে কদাচি করহচি দীঘস্স অদ্ধুনো অচ্চযেন মনুস্সত্তং আগচ্ছতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা বালস্স কদাচি করহচি দীঘস্স অদ্ধুনো অচ্চযেন মনুস্সত্তং আগতস্সপি দুক্খবহুলতা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0238"></a> তত্থ ভগৰতা পণ্ডিতস্স পণ্ডিতলক্খণানি চ পণ্ডিতস্স দিট্ঠেৰ ধম্মে সুখসোমনস্সপ্পটিসংৰেদনা চ পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> তীণিমানি ভিক্খৰে পণ্ডিতস্স পণ্ডিতলক্খণানি পণ্ডিতনিমিত্তানি পণ্ডিতাপদানানি। কতমানি তীণি। ইধ ভিক্খৰে পণ্ডিতো সুচিন্তিতচিন্তী চ হোতি সুভাসিতভাসী চ সুকতকম্মকারী চাতি এৰমাদিনা ভন্তে তত্থ ভগৰতা</p>
<p class="bodytext">পণ্ডিতস্স <a name="M2.0239"></a> পণ্ডিতলক্খণানি চ দিট্ঠেৰ ধম্মে পণ্ডিতস্স সুখসোমনস্সপটিসংৰেদনা চ পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0240"></a> তত্থ ভগৰতা পণ্ডিতস্স সম্পরাযো চ তত্থ সগ্গে সুখসোমনস্সপ্পটিসংৰেদনা চ পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> স খো সো ভিক্খৰে পণ্ডিতো কাযেন সুচরিতং চরিত্বা ৰাচায মনসা সুচরিতং চরিত্বা কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা পণ্ডিতস্স সম্পরাযো চ সগ্গে চ পণ্ডিতস্স সুখসোমনস্সপ্পনিসংৰেদনা পকাসিতা।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0242"></a> তত্থ ভগৰতা পণ্ডিতস্স কদাচি করহচি দীঘস্স অদ্ধুনো অচ্চযেন মনুস্সত্তং আগতস্সপি সুখবহুলতা পকাসিতা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> স খো সো ভিক্খৰে পণ্ডিতো সচে কদাচি করহচি দীঘস্স অদ্ধুনো অচ্চযেন মনুস্সত্তং আগচ্ছতি, যানি তানি উচ্চাকুলানি খত্তিযমহাসালকুলং ৰা ব্রাহ্মণমহাসালকুলং ৰা গহপতিমহাসালকুলং ৰা তথারূপে কুলে পচ্চাজাযতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা পণ্ডিতস্স কদাচি করহচি দীঘস্স অদ্ধুনো অচ্চযেন মনুস্সত্তং আগতস্সপি সুখবহুলতা পকাসিতা।</p>
<p class="subhead">চূল়কম্মৰিভঙ্গসুত্ত</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> তেনাৰুসো <a name="M2.0244"></a> জানতা পস্সতা…পে॰… সম্মাসম্বুদ্ধেন চূল়কম্মৰিভঙ্গসুত্তং কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> সাৰত্থিযং ভন্তে সুভং মাণৰং তোদেয্যপুত্তং আরব্ভ ভাসিতং। সুভো ভন্তে মাণৰো তোদেয্যপুত্তো ভগৰন্তং উপসঙ্কমিত্বা এতদৰোচ ‘‘কো নু খো ভো গোতম হেতু কো পচ্চযো, যেন মনুস্সানংযেৰ সতং মনুস্সভূতানং দিস্সন্তি হীনপ্পণীততা। দিস্সন্তি হি ভো গোতম মনুস্সা অপ্পাযুকা, দিস্সন্তি দীঘাযুকা। দিস্সন্তি বব্হাবাধা, দিস্সন্তি অপ্পাবাধা। দিস্সন্তি দুব্বণ্ণা, দিস্সন্তি ৰণ্ণৰন্তো। দিস্সন্তি অপ্পেসক্খা, দিস্সন্তি মহেসক্খা। দিস্সন্তি অপ্পভোগা, দিস্সন্তি মহাভোগা। দিস্সন্তি নীচকুলীনা, দিস্সন্তি উচ্চাকুলীনা। দিস্সন্তি দুপ্পঞ্ঞা, দিস্সন্তি পঞ্ঞৰন্তো। কো নু খো ভো গোতম হেতু কো পচ্চযো, যেন মনুস্সানংযেৰ সতং মনুস্সভূতানং দিস্সন্তি হীনপ্পণীততা’’তি তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0246"></a> তত্থ ভগৰতা সত্তানং দীঘাযুকঅপ্পাযুকসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ মাণৰ একচ্চো ইত্থী ৰা পুরিসো ৰা পাণাতিপাতী হোতি, লুদ্দো লোহিতপাণি হতপহতে নিৰিট্ঠো অদযাপন্নো পাণভূতেসূতি এৰমাদিনা ভন্তে তত্থ ভগৰতা অপ্পাযুকদীঘাযুকসংৰত্তনকানি কম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0247"></a> তত্থ ভগৰতা সত্তানং অপ্পাবাধবব্হাবাধসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ <a name="M2.0248"></a> মাণৰ একচ্চো ইত্থী ৰা পুরিসো ৰা সত্তানং ৰিহেট্ঠকজাতিকো হোতি পাণিনা ৰা লেড্ডুনাৰা দণ্ডেনৰা সত্থেন ৰাতি এৰমাদিনা ভন্তে তত্থ ভগৰতা সত্তানং অপ্পাবাধবব্হাবাধসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0249"></a> তত্থ ভগৰতা সত্তানং সুৰণ্ণদুব্বণ্ণসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ মাণৰ একচ্চো ইত্থী ৰা পুরিসো ৰা কোধনো হোতি উপাযাসবহুলো, অপ্পম্পি ৰুত্তো সমানো অভিসজ্জতি কুপ্পতি ব্যাপজ্জতি পতিট্ঠিযতি, কোপঞ্চ দোসঞ্চ অপ্পচ্চযঞ্চ পাতুকরোতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা সত্তানং সুৰণ্ণদুব্বণ্ণসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0251"></a> তত্থ ভগৰতা সত্তানং মহেসক্খ অপ্পেসক্খসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ মাণৰ একচ্চো ইত্থী ৰা পুরিসো ৰা ইস্সামনকো হোতি, পরলাভসক্কার গরুকার মাননৰন্দন পূজাসু ইস্সতি উপদুস্সতি ইস্সং বন্ধতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা সত্তানং অপ্পেসক্খমহেসক্খসংৰত্তনকানি কম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0253"></a> তত্থ ভগৰতা মহাভোগঅপ্পভোগসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ মাণৰ একচ্চো ইত্থী ৰা পুরিসো ৰা ন দাতা হোতি, সমণস্স ৰা ব্রাহ্মণস্স ৰা অন্নং পানং ৰত্তং যানং মালাগন্ধ ৰিলেপনং সেয্যৰসথপদীপেয্যন্তি এৰমাদিনা ভন্তে তত্থ ভগৰতা মহাভোগঅপ্পভোগসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0255"></a> তত্থ ভগৰতা সত্তানং উচ্চাকুলীন নীচকুলীনসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ মাণৰ একচ্চো ইত্থী ৰা পুরিসো ৰা থদ্ধো হোতি অতিমানি অভিৰাদেতব্বং ন অভিৰাদেতি, পচ্চুট্ঠাতব্বং ন পচ্চুট্ঠেতি, আসনারহস্স ন আসনং দেতি, মগ্গারহস্স ন মগ্গং দেতি, সক্কাতব্বং ন সক্করোতি, গরুকাতব্বং ন গরুকরোতি, মানেতব্বং মানেতি, পূজেতব্বং ন পূজেতীতি এৰমাদিনা ভন্তে তত্থ ভগৰতা সত্তানং উচ্চাকুলীন নীচকুলীনসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> কথঞ্চাৰুসো <a name="M2.0257"></a> তত্থ ভগৰতা সত্তানং মহাপঞ্ঞদুপ্পঞ্ঞসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> ইধ মাণৰ একচ্চো ইত্থী ৰা পুরিসো ৰা সমণং ৰা ব্রাহ্মণং ৰা উপসঙ্কমিত্বা ন পরিপুচ্ছিতা হোতি ‘‘কিং ভন্তে কুসলং, কিং অকুসলং। কিং সাৰজ্জং, কিং অনৰজ্জং। কিং সেৰিতব্বং, কিং ন সেৰিতব্বং। কিং মে করীযমানং দীঘরত্তং অহিতায দুক্খায হোতি, কিং ৰা পন মে করীযমানং <a name="M2.0258"></a> দীঘরত্তং হিতায সুখায হোতী’’তি এৰমাদিনা ভন্তে তত্থ ভগৰতা সত্তানং মহাপঞ্ঞদুপ্পঞ্ঞসংৰত্তনককম্মানি ৰিভজিত্বা পকাসিতানি।</p>
<p class="subhead">ইন্দ্রিযভাৰনাসু</p>
<p class="bodytext"><span class="bld">পুচ্ছা –</span> ইন্দ্রিযভাৰনাসুত্তং <a name="M2.0260"></a> পনাৰুসো ভগৰতা কত্থ কং আরব্ভ কিস্মিং ৰত্থুস্মিং ভাসিতং।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জনা –</span> গজঙ্গলাযং ভন্তে উত্তরং নাম মাণৰং পারাসিৰিযন্তেৰাসিং আরব্ভ ভাসিতং, উত্তরো ভন্তে মাণৰো পারাসিৰিযন্তেৰাসী ভগৰতা পুট্ঠো ভগৰন্তং এতদৰোচ ‘‘ইধ ভো গোতম চক্খুনা রূপং ন পস্সতি, সোতেন সদ্দং ন সুণাতি। এৰং খো ভো গোতম দেসেতি পারাসিৰিযো ব্রাহ্মণো সাৰকানং ইন্দ্রিযভাৰন’’ন্তি। তস্মিং ভন্তে ৰত্থুস্মিং ভাসিতং।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = anno_2_2 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)