var atth_2_5_6 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">খুদ্দকনিকাযে</p>
<p class="bookname">ৰিমানৰত্থু-অট্ঠকথা</p>
<p class="chapter">গন্থারম্ভকথা</p>
<div class="chaptxt">
<p class="gatha1">মহাকারুণিকং <a name="M0.0001"></a> <a name="P0.0001"></a> <a name="V0.0001"></a> <span class="bld">নাথং,</span> ঞেয্যসাগরপারগুং।</p>
<p class="gathalast">ৰন্দে নিপুণগম্ভীর-ৰিচিত্রনযদেসনং॥</p>
<p class="gatha1">ৰিজ্জাচরণসম্পন্না, যেন নিয্যন্তি লোকতো।</p>
<p class="gathalast">ৰন্দে তমুত্তমং <span class="bld">ধম্মং,</span> সম্মাসম্বুদ্ধপূজিতং॥</p>
<p class="gatha1">সীলাদিগুণসম্পন্নো, ঠিতো মগ্গফলেসু যো।</p>
<p class="gathalast">ৰন্দে <span class="bld">অরিযসঙ্ঘং</span> তং, পুঞ্ঞক্খেত্তং অনুত্তরং॥</p>
<p class="gatha1">ৰন্দনাজনিতং <a name="V0.0002"></a> পুঞ্ঞং, ইতি যং রতনত্তযে।</p>
<p class="gathalast">হতন্তরাযো সব্বত্থ, হুত্বাহং তস্স তেজসা॥</p>
<p class="gatha1">দেৰতাহি কতং পুঞ্ঞং, যং যং পুরিমজাতিসু।</p>
<p class="gathalast">তস্স তস্স ৰিমানাদি-ফলসম্পত্তিভেদতো॥</p>
<p class="gatha1">পুচ্ছাৰসেন যা তাসং, ৰিস্সজ্জনৰসেন চ।</p>
<p class="gathalast">পৰত্তা দেসনা কম্ম-ফলপচ্চক্খকারিনী॥</p>
<p class="gatha1"><span class="bld">ৰিমানৰত্থু</span> ইচ্চেৰ, নামেন ৰসিনো পুরে।</p>
<p class="gathalast">যং খুদ্দকনিকাযস্মিং, সঙ্গাযিংসু মহেসযো॥</p>
<p class="gatha1">তস্সাহমৰলম্বিত্বা, পোরাণট্ঠকথানযং।</p>
<p class="gathalast">তত্থ তত্থ নিদানানি, ৰিভাৰেন্তো ৰিসেসতো॥</p>
<p class="gatha1">সুৰিসুদ্ধং <a name="M0.0002"></a> অসংকিণ্ণং, নিপুণত্থৰিনিচ্ছযং।</p>
<p class="gathalast">মহাৰিহারৰাসীনং, সমযং অৰিলোমযং॥</p>
<p class="gatha1">যথাবলং করিস্সামি, অত্থসংৰণ্ণনং সুভং।</p>
<p class="gathalast">সক্কচ্চং ভাসতো তং মে, নিসামযথ সাধৰোতি॥</p>
<p class="bodytext">তত্থ <span class="bld">ৰিমানানী</span>তি ৰিসিট্ঠমানানি দেৰতানং কীল়ানিৰাসট্ঠানানি। তানি হি তাসং সুচরিতকম্মানুভাৰনিব্বত্তানি যোজনিকদ্বিযোজনিকাদিপমাণৰিসেসযুত্ততায <a name="P0.0002"></a>, নানারতনসমুজ্জলানি ৰিচিত্তৰণ্ণসণ্ঠানানি সোভাতিসযযোগেন ৰিসেসতো মাননীযতায চ ‘‘ৰিমানানী’’তি ৰুচ্চন্তি। ৰিমানানং ৰত্থু কারণং এতিস্সাতি <span class="bld">ৰিমানৰত্থু,</span> ‘‘পীঠং তে সোৰণ্ণময’’ন্তিআদিনযপ্পৰত্তা দেসনা। নিদস্সনমত্তঞ্চেতং তাসং দেৰতানং রূপভোগপরিৰারাদিসম্পত্তিযো তংনিব্বত্তককম্মঞ্চ নিস্সায ইমিস্সা দেসনায পৰত্তত্তা। ৰিপাকমুখেন ৰা কম্মন্তরমানস্স কারণভাৰতো <span class="bld">ৰিমানৰত্থূ</span>তি ৰেদিতব্বং।</p>
<p class="bodytext">তযিদং কেন ভাসিতং, কত্থ ভাসিতং, কদা ভাসিতং, কস্মা চ ভাসিতন্তি? ৰুচ্চতে <a name="V0.0003"></a> – ইদঞ্হি ৰিমানৰত্থু দুৰিধেন পৰত্তং – পুচ্ছাৰসেন ৰিস্সজ্জনৰসেন চ। তত্থ ৰিস্সজ্জনগাথা তাহি তাহি দেৰতাহি ভাসিতা, পুচ্ছাগাথা পন কাচি ভগৰতা ভাসিতা, কাচি সক্কাদীহি, কাচি সাৰকেহি থেরেহি। তত্থাপি যেভুয্যেন যো সো কপ্পানং সতসহস্সাধিকং একং অসঙ্খ্যেয্যং বুদ্ধস্স ভগৰতো অগ্গসাৰকভাৰায পুঞ্ঞঞাণসম্ভারে সম্ভরন্তো অনুক্কমেন সাৰকপারমিযো পূরেত্বা, ছল়ভিঞ্ঞাচতুপটিসম্ভিদাদিগুণৰিসেসপরিৰারস্স, সকলস্স সাৰকপারমিঞাণস্স মত্থকং পত্তো দুতিযে অগ্গসাৰকট্ঠানে ঠিতো ইদ্ধিমন্তেসু চ ভগৰতা এতদগ্গে ঠপিতো আযস্মা মহামোগ্গল্লানো, তেন ভাসিতা।</p>
<p class="bodytext">ভাসন্তেন চ পঠমং তাৰ লোকহিতায দেৰচারিকং চরন্তেন দেৰলোকে দেৰতানং পুচ্ছাৰসেন পুন ততো মনুস্সলোকং আগন্ত্বা মনুস্সানং পুঞ্ঞফলস্স পচ্চক্খকরণত্থং পুচ্ছং ৰিস্সজ্জনঞ্চ একজ্ঝং <a name="M0.0003"></a> কত্বা <a name="P0.0003"></a> ভগৰতো পৰেদেত্বা ভিক্খূনং ভাসিতা, সক্কেন পুচ্ছাৰসেন, দেৰতাহি তস্স ৰিস্সজ্জনৰসেন ভাসিতাপি মহামোগ্গল্লানত্থেরস্স ভাসিতা এৰ। এৰং ভগৰতা থেরেহি চ দেৰতাহি চ পুচ্ছাৰসেন, দেৰতাহি তস্সা ৰিস্সজ্জনৰসেন চ তত্থ তত্থ ভাসিতা পচ্ছা ধম্মৰিনযং সঙ্গাযন্তেহি ধম্মসঙ্গাহকেহি একতো কত্বা ‘‘ৰিমানৰত্থু’’ইচ্চেৰ সঙ্গহং আরোপিতা। অযং তাৰেত্থ ‘‘কেন ভাসিত’’ন্তিআদীনং পদানং সঙ্খেপতো সাধারণতো চ ৰিস্সজ্জনা।</p>
<p class="bodytext">ৰিত্থারতো পন ‘‘কেন ভাসিত’’ন্তি পদস্স অনোমদস্সিস্স ভগৰতো পাদমূলে কতপণিধানতো পট্ঠায মহাথেরস্স আগমনীযপটিপদা কথেতব্বা, সা পন আগমট্ঠকথাসু তত্থ তত্থ ৰিত্থারিতাতি তত্থ আগতনযেনেৰ ৰেদিতব্বা। অসাধারণতো ‘‘কত্থ ভাসিত’’ন্তিআদীনং পদানং ৰিস্সজ্জনা তস্স তস্স ৰিমানস্স অত্থৰণ্ণনানযেনেৰ আগমিস্সতি।</p>
<p class="bodytext">অপরে পন ভণন্তি – একদিৰসং আযস্মতো মহামোগ্গল্লানস্স রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি ‘‘এতরহি খো মনুস্সা অসতিপি ৰত্থুসম্পত্তিযা খেত্তসম্পত্তিযা অত্তনো চ চিত্তপসাদসম্পত্তিযা তানি তানি পুঞ্ঞানি কত্বা দেৰলোকে নিব্বত্তা উল়ারসম্পত্তিং পচ্চনুভোন্তি, যংনূনাহং দেৰচারিকং চরন্তো তা দেৰতা কাযসক্খিং কত্বা তাহি যথূপচিতং পুঞ্ঞং যথাধিগতঞ্চ পুঞ্ঞফলং কথাপেত্বা তমত্থং ভগৰতো আরোচেয্যং। এৰং মে সত্থা গগনতলে পুণ্ণচন্দং উট্ঠাপেন্তো ৰিয মনুস্সানং কম্মফলং পচ্চক্খতো দস্সেন্তো অপ্পকানম্পি কারানং আযতনগতায সদ্ধায ৰসেন উল়ারফলতং ৰিভাৰেন্তো তং তং ৰিমানৰত্থুং অট্ঠুপ্পত্তিং কত্বা মহতিং ধম্মদেসনং পৰত্তেস্সতি, সা হোতি বহুজনস্স <a name="V0.0004"></a> অত্থায হিতায সুখায দেৰমনুস্সান’’ন্তি <a name="P0.0004"></a>। সো আসনা ৰুট্ঠহিত্বা রত্তদুপট্টং নিৰাসেত্বা অপরং রত্তদুপট্টং একংসং কত্বা সমন্ততো জাতিহিঙ্গুলিকধারা ৰিজ্জুলতা ৰিয সঞ্ঝাপভানুরঞ্জিতো ৰিয চ জঙ্গমো অঞ্জনগিরিসিখরো, ভগৰন্তং উপসঙ্কমিত্বা অভিৰাদেত্বা একমন্তং নিসিন্নো অত্তনো অধিপ্পাযং আরোচেত্বা ভগৰতা অনুঞ্ঞাতো উট্ঠাযাসনা ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা অভিঞ্ঞাপাদকং চতুত্থজ্ঝানং <a name="M0.0004"></a> সমাপজ্জিত্বা, ততো ৰুট্ঠায ইদ্ধিবলেন তঙ্খণঞ্ঞেৰ তাৰতিংসভৰনং গন্ত্বা তত্থ তত্থ তাহি তাহি দেৰতাহি যথূপচিতং পুঞ্ঞকম্মং পুচ্ছি, তস্স তা কথেসুং। ততো মনুস্সলোকং আগন্ত্বা তং সব্বং তত্থ পৰত্তিতনিযামেনেৰ ভগৰতো আরোচেসি, তং সমনুঞ্ঞো সত্থা অহোসি। ইচ্চেতং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ৰিত্থারেন ধম্মং দেসেসীতি।</p>
<p class="bodytext">তং পনেতং ৰিমানৰত্থু ৰিনযপিটকং সুত্তন্তপিটকং অভিধম্মপিটকন্তি তীসু পিটকেসু সুত্তন্তপিটকপরিযাপন্নং, দীঘনিকাযো মজ্ঝিমনিকাযো সংযুত্তনিকাযো অঙ্গুত্তরনিকাযো খুদ্দকনিকাযোতি পঞ্চসু নিকাযেসু খুদ্দকনিকাযপরিযাপন্নং, সুত্তং গেয্যং ৰেয্যাকরণং গাথা উদানং ইতিৰুত্তকং জাতকং অব্ভুতধম্মং ৰেদল্লন্তি নৰসু সাসনঙ্গেসু গাথাসঙ্গহং।</p>
<p class="gatha1">‘‘দ্বাসীতি বুদ্ধতো গণ্হিং, দ্বে সহস্সানি ভিক্খুতো।</p>
<p class="gathalast">চতুরাসীতি সহস্সানি, যে মে ধম্মা পৰত্তিনো’’তি॥ (থেরগা॰ ১০২৭) –</p>
<p class="unindented">এৰং ধম্মভণ্ডাগারিকেন পটিঞ্ঞাতেসু চতুরাসীতিযা ধম্মক্খন্ধসহস্সেসু কতিপযধম্মক্খন্ধসঙ্গহং। ৰগ্গতো পীঠৰগ্গো চিত্তলতাৰগ্গো পারিচ্ছত্তকৰগ্গো মঞ্জিট্ঠকৰগ্গো মহারথৰগ্গো পাযাসিৰগ্গো সুনিক্খিত্তৰগ্গোতি সত্ত ৰগ্গা। ৰত্থুতো পঠমে ৰগ্গে সত্তরস ৰত্থূনি, দুতিযে একাদস, ততিযে দস, চতুত্থে দ্বাদস <a name="P0.0005"></a>, পঞ্চমে চতুদ্দস, ছট্ঠে দস, সত্তমে একাদসাতি অন্তরৰিমানানং অগ্গহণে পঞ্চাসীতি, গহণে পন তেৰীসসতং ৰত্থূনি, গাথাতো পন দিযড্ঢসহস্সগাথা। তস্স ৰগ্গেসু পীঠৰগ্গো আদি, ৰত্থূসু সোৰণ্ণপীঠৰত্থু আদি, তস্সাপি <span class="bld">‘‘পীঠং তে সোৰণ্ণময’’</span>ন্তি গাথা আদি।</p></div>
<p class="chapter">১. ইত্থিৰিমানং</p>
<div class="chaptxt">
<p class="title">১. পীঠৰগ্গো</p>
<p class="subhead">১. পঠমপীঠৰিমানৰণ্ণনা</p>
<p class="bodytext">তত্থ <a name="M0.0005"></a> <a name="V0.0005"></a> পঠমৰত্থুস্স অযং অট্ঠুপ্পত্তি – ভগৰতি সাৰত্থিযং ৰিহরন্তে জেতৰনে অনাথপিণ্ডিকস্স আরামে রঞ্ঞা পসেনদিনা কোসলেন বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স সত্তাহং অসদিসদানে পৰত্তিতে তদনুরূপেন অনাথপিণ্ডিকেন মহাসেট্ঠিনা তযো দিৰসে, তথা ৰিসাখায মহাউপাসিকায মহাদানে দিন্নে অসদিসদানস্স পৰত্তি সকলজম্বুদীপে পাকটা অহোসি। অথ মহাজনো তত্থ তত্থ কথং সমুট্ঠাপেসি ‘‘কিং নু খো এৰং উল়ারৰিভৰপরিচ্চাগেনেৰ দানং মহপ্ফলতরং ভৰিস্সতি, উদাহু অত্তনো ৰিভৰানুরূপপরিচ্চাগেনাপী’’তি। ভিক্খূ তং কথং সুত্বা ভগৰতো আরোচেসুং। ভগৰা ‘‘ন, ভিক্খৰে, দেয্যধম্মসম্পত্তিযাৰ দানং মহপ্ফলতরং ভৰিস্সতি, অথ খো চিত্তপসাদসম্পত্তিযা চ খেত্তসম্পত্তিযা চ, তস্মা কুণ্ডকমুট্ঠিমত্তম্পি পিলোতিকামত্তম্পি তিণপণ্ণসন্থারমত্তম্পি পূতিমুত্তহরীতকমত্তম্পি ৰিপ্পসন্নেন চেতসা দক্খিণেয্যপুগ্গলে পতিট্ঠাপিতং, তম্পি মহপ্ফলতরং ভৰিস্সতি মহাজুতিকং মহাৰিপ্ফার’’ন্তি আহ। তথা হি ৰুত্তং সক্কেন দেৰানমিন্দেন –</p>
<p class="gatha1">‘‘নত্থি চিত্তে পসন্নম্হি, অপ্পিকা নাম দক্খিণা।</p>
<p class="gathalast">তথাগতে ৰা সম্বুদ্ধে, অথ ৰা তস্স সাৰকে’’তি॥ (ৰি॰ ৰ॰ ৮০৪)।</p>
<p class="bodytext">সা পনেসা কথা সকলজম্বুদীপে ৰিত্থারিকা অহোসি। মনুস্সা সমণব্রাহ্মণকপণদ্ধিকৰণিব্বকযাচকানং যথাৰিভৰং <a name="P0.0006"></a> দানানি দেন্তি, গেহঙ্গণে পানীযং উপট্ঠপেন্তি, দ্বারকোট্ঠকেসু আসনানি ঠপেন্তি। তেন চ সমযেন অঞ্ঞতরো পিণ্ডপাতচারিকো থেরো পাসাদিকেন অভিক্কন্তেন পটিক্কন্তেন আলোকিতেন ৰিলোকিতেন সমিঞ্জিতেন পসারিতেন <a name="V0.0006"></a> ওক্খিত্তচক্খু ইরিযাপথসম্পন্নো পিণ্ডায চরন্তো উপকট্ঠে কালে অঞ্ঞতরং গেহং সম্পাপুণি। তত্থেকা কুলধীতা সদ্ধা পসন্না থেরং <a name="M0.0006"></a> পস্সিত্বা সঞ্জাতগারৰবহুমানা উল়ারপীতিসোমনস্সং উপ্পাদেত্বা গেহং পৰেসেত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা অত্তনো পীঠং পঞ্ঞাপেত্বা তস্স উপরি পীতকং মট্ঠৰত্থং অত্থরিত্বা অদাসি। অথ থেরে তত্থ নিসিন্নে ‘‘ইদং ময্হং উত্তমং পুঞ্ঞক্খেত্তং উপট্ঠিত’’ন্তি পসন্নচিত্তা যথাৰিভৰং আহারেন পরিৰিসি, বীজনিঞ্চ গহেত্বা বীজি। সো থেরো কতভত্তকিচ্চো আসনদানভোজনদানাদিপটিসংযুত্তং ধম্মিং কথং কথেত্বা পক্কামি। সা ইত্থী তং অত্তনো দানং তঞ্চ ধম্মকথং পচ্চৰেক্খন্তী পীতিযা নিরন্তরং ফুট্ঠসরীরা হুত্বা তং পীঠম্পি থেরস্স অদাসি।</p>
<p class="bodytext">ততো অপরেন সমযেন অঞ্ঞতরেন রোগেন ফুট্ঠা কালং কত্বা তাৰতিংসভৰনে দ্বাদসযোজনিকে কনকৰিমানে নিব্বত্তি। অচ্ছরাসহস্সং চস্সা পরিৰারো অহোসি, পীঠদানানুভাৰেন চস্সা যোজনিকো কনকপল্লঙ্কো নিব্বত্তি আকাসচারী সীঘজৰো উপরি কূটাগারসণ্ঠানো, তেন তং ‘‘পীঠৰিমান’’ন্তি ৰুচ্চতি। তঞ্হি সুৰণ্ণৰণ্ণং ৰত্থং অত্থরিত্বা দিন্নত্তা কম্মসরিক্খতং ৰিভাৰেন্তং সুৰণ্ণমযং অহোসি, পীতিৰেগস্স বলৰভাৰেন সীঘজৰং, দক্খিণেয্যস্স চিত্তরুচিৰসেন দিন্নত্তা যথারুচিগামী <a name="P0.0007"></a>, পসাদসম্পত্তিযা উল়ারতায সব্বসোৰ পাসাদিকং সোভাতিসযযুত্তঞ্চ অহোসি।</p>
<p class="bodytext">অথেকস্মিং উস্সৰদিৰসে দেৰতাসু যথাসকং দিব্বানুভাৰেন উয্যানকীল়নত্থং নন্দনৰনং গচ্ছন্তীসু সা দেৰতা দিব্বৰত্থনিৰত্থা দিব্বাভরণৰিভূসিতা অচ্ছরাসহস্সপরিৰারা সকভৰনা নিক্খমিত্বা তং পীঠৰিমানং অভিরুয্হ মহতিযা দেৰিদ্ধিযা মহন্তেন সিরিসোভগ্গেন সমন্ততো চন্দো ৰিয সূরিযো ৰিয চ ওভাসেন্তী উয্যানং গচ্ছতি। তেন চ সমযেন আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেনেৰ দেৰচারিকং চরন্তো তাৰতিংসভৰনং উপগতো তস্সা দেৰতায অৰিদূরে অত্তানং দস্সেসি। অথ সা দেৰতা তং দিস্বা সমুপ্পন্নবলৰপসাদগারৰা সহসা পল্লঙ্কতো ওরুয্হ থেরং উপসঙ্কমিত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা দসনখসমোধানসমুজ্জলং অঞ্জলিং পগ্গয্হ নমস্সমানা অট্ঠাসি। থেরো কিঞ্চাপি তায অঞ্ঞেহি চ সত্তেহি যথূপচিতং কুসলাকুসলং অত্তনো যথাকম্মূপগঞাণানুভাৰেন হত্থতলে ঠপিতআমলকং <a name="M0.0007"></a> ৰিয পঞ্ঞাবলভেদেন পচ্চক্খতো পস্সতি, তথাপি যস্মা দেৰতানং উপপত্তিসমনন্তরমেৰ ‘‘কুতো নু খো অহং চৰিত্বা ইধূপপন্না, কিং নু খো কুসলকম্মং কত্বা ইমং সম্পত্তিং পটিলভামী’’তি অতীতভৰং যথূপচিতঞ্চ কম্মং উদ্দিস্স যেভুয্যেন ধম্মতাসিদ্ধা উপধারণা <a name="V0.0007"></a>, তস্সা চ যাথাৰতো ঞাণং উপ্পজ্জতি, তস্মা তায দেৰতায কতকম্মং কথাপেত্বা সদেৰকস্স লোকস্স কম্মফলং পচ্চক্খং কাতুকামো –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘পীঠং তে সোৰণ্ণমযং উল়ারং, মনোজৰং গচ্ছতি যেনকামং।</p>
<p class="gathalast">অলঙ্কতে <a name="P0.0008"></a> মল্যধরে সুৰত্থে, ওভাসসি ৰিজ্জুরিৰব্ভ কূটং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে,</p>
<p class="gatha2">মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gatha3">কেনাসি এৰং জলিতানুভাৰা,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ আহ –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, অব্ভাগতানাসনকং অদাসিং।</p>
<p class="gathalast">অভিৰাদযিং অঞ্জলিকং অকাসিং, যথানুভাৰঞ্চ অদাসি দানং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘অক্খামি <a name="M0.0008"></a> তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. তত্থ <span class="bld">পীঠ</span>ন্তি যংকিঞ্চি তাদিসং দারুক্খন্ধম্পি আপণম্পি বলিকরণপীঠম্পি ৰেত্তাসনম্পি মসারকাদিৰিসেসনামং দারুমযাদিআসনম্পি ৰুচ্চতি। তথা হি ‘‘পাদপীঠং পাদকথলিক’’ন্তি (মহাৰ॰ ২০৯; চূল়ৰ॰ ৭৫) এত্থ পাদঠপনযোগ্গং পীঠাদিকং দারুক্খন্ধং ৰুচ্চতি, ‘‘পীঠসপ্পী’’তি (মি॰ প॰ ৫.৩.১) এত্থ হত্থেন গহণযোগ্গং। ‘‘পীঠিকা’’তি পন একচ্চেসু <a name="V0.0008"></a> জনপদেসু দেসৰোহারেন আপণং। ‘‘ভূতপীঠিকা দেৰকুলপীঠিকা’’তি এত্থ দেৰতানং বলিকরণট্ঠানভূতং পীঠং। ‘‘ভদ্দপীঠ’’ন্তি এত্থ ৰেত্তলতাদীহি উপরি ৰীতং আসনং, যং সন্ধায ৰুত্তং ‘‘ভদ্দপীঠং উপানযী’’তি <a name="P0.0009"></a>। ‘‘সুপঞ্ঞত্তং মঞ্চপীঠং। মঞ্চং ৰা পীঠং ৰা কারযমানেনা’’তি (পাচি॰ ৫২২) চ আদীসু মসারকাদিভেদং দারুমযাদিআসনং। ইধ পন পল্লঙ্কাকারসণ্ঠিতং দেৰতায পুঞ্ঞানুভাৰাভিনিব্বত্তং যোজনিকং কনকৰিমানং ৰেদিতব্বং।</p>
<p class="bodytext"><span class="bld">তে</span>তি তে-সদ্দো ‘‘ন তে সুখং পজানন্তি, যে ন পস্সন্তি নন্দন’’ন্তিআদীসু (সং॰ নি॰ ১.১১, ২২৬) ত-সদ্দস্স ৰসেন পচ্চত্তবহুৰচনে আগতো। ‘‘নমো তে পুরিসাজঞ্ঞ, নমো তে পুরিসুত্তম (দী॰ নি॰ ৩.২৭৮; সু॰ নি॰ ৫৪৯)। নমো তে বুদ্ধ ৰীরত্থূ’’তি (সং॰ নি॰ ১.৯০) চ আদীসু তুম্হ-সদ্দস্স ৰসেন সম্পদানে, তুয্হন্তি অত্থো। ‘‘কিং তে দিট্ঠং কিন্তি তে সুতং। উপধী তে সমতিক্কন্তা, আসৰা তে পদালিতা’’তি (ম॰ নি॰ ২.৪০০; সু॰ নি॰ ৫৫১) চ আদীসু করণে। ‘‘কিং তে ৰতং কিং পন ব্রহ্মচরিয’’ন্তিআদীসু (ৰি॰ ৰ॰ ১২৫১; জা॰ ১.১০.৯২) সামিঅত্থে। ইধাপি সামিঅত্থে দট্ঠব্বো। তৰাতি হি অত্থো।</p>
<p class="bodytext"><span class="bld">সোৰণ্ণময</span>ন্তি <a name="M0.0009"></a> এত্থ সুৰণ্ণ-সদ্দো ‘‘সুৰণ্ণে দুব্বণ্ণে সুগতে দুগ্গতে’’তি (ম॰ নি॰ ১.১৪৮) চ ‘‘সুৰণ্ণতা সুসরতা’’তি (খু॰ পা॰ ৮.১১) চ এৰমাদীসু ছৰিসম্পত্তিযং আগতো। ‘‘কাকং সুৰণ্ণা পরিৰারযন্তী’’তিআদীসু (জা॰ ১.১.৭৭) গরুল়ে। ‘‘সুৰণ্ণৰণ্ণো কঞ্চনসন্নিভত্তচো’’তিআদীসু (দী॰ নি॰ ৩.২০০) জাতরূপে। ইধাপি জাতরূপে এৰ দট্ঠব্বো। তঞ্হি বুদ্ধানং সমানৰণ্ণতায সোভনো ৰণ্ণো এতস্সাতি সুৰণ্ণন্তি ৰুচ্চতি। সুৰণ্ণমেৰ <a name="P0.0010"></a> সোৰণ্ণং যথা ‘‘ৰেকতং ৰেসম’’ন্তি চ। ময-সদ্দো চ ‘‘অনুঞ্ঞাতপটিঞ্ঞাতা, তেৰিজ্জা মযমস্মুভো’’তিআদীসু (সু॰ নি॰ ৫৯৯; ম॰ নি॰ ২.৪৫৫) অস্মদত্থে আগতো। ‘‘মযং নিস্সায হেমায, জাতমণ্ডো দরী সুভা’’তি এত্থ পঞ্ঞত্তিযং। ‘‘মনোমযা পীতিভক্খা সযংপভা’’তিআদীসু (দী॰ নি॰ ১.৩৯; ৩.৩৮) নিব্বত্তিঅত্থে, বাহিরেন পচ্চযেন ৰিনা মনসাৰ নিব্বত্তাতি মনোমযাতি ৰুত্তা। ‘‘যংনূনাহং সামং চিক্খল্লং মদ্দিত্বা সব্বমত্তিকামযং কুটিকং করেয্য’’ন্তিআদীসু (পারা॰ ৮৪) ৰিকারত্থে। ‘‘দানমযং সীলময’’ন্তিআদীসু (দী॰ নি॰ ৩.৩০৫) পদপূরণমত্তে। ইধাপি ৰিকারত্থে, পদপূরণমত্তে ৰা দট্ঠব্বো। যদা হি সুৰণ্ণেন নিব্বত্তং সোৰণ্ণমযন্তি অযমত্থো, তদা সুৰণ্ণস্স ৰিকারো সোৰণ্ণমযন্তি ৰিকারত্থে ময-সদ্দো দট্ঠব্বো, ‘‘নিব্বত্তিঅত্থে’’তিপি ৰত্তুং <a name="V0.0009"></a> ৰট্টতিযেৰ। যদা পন সুৰণ্ণেন নিব্বত্তং সোৰণ্ণন্তি অযমত্থো, তদা সোৰণ্ণমেৰ সোৰণ্ণমযন্তি পদপূরণমত্তে ময-সদ্দো দট্ঠব্বো।</p>
<p class="bodytext"><span class="bld">উল়ার</span>ন্তি পণীতম্পি সেট্ঠম্পি মহন্তম্পি। উল়ার-সদ্দো হি ‘‘পুব্বেনাপরং উল়ারং ৰিসেসং অধিগচ্ছতী’’তিআদীসু (সং॰ নি॰ ৫.৩৭৬) পণীতে আগতো। ‘‘উল়ারায খলু ভৰং ৰচ্ছাযনো সমণং গোতমং পসংসায পসংসতী’’তিআদীসু (ম॰ নি॰ ১.২৮৮) সেট্ঠে। ‘‘উল়ারভোগা উল়ারযসা ওল়ারিক’’ন্তি চ <a name="P0.0011"></a> আদীসু (ধ॰ স॰ ৮৯৪, ৮৯৬; ম॰ নি॰ ১.২৪৪) মহন্তে। তম্পি চ ৰিমানং মনুঞ্ঞভাৰেন উপভুঞ্জন্তানং অতিত্তিকরণত্থেন পণীতং, সমন্তপাসাদিকতাদিনা পসংসিততায সেট্ঠং, পমাণমহন্ততায চ মহগ্ঘতায চ মহন্তং, তীহিপি অত্থেহি উল়ারমেৰাতি ৰুত্তং উল়ারন্তি।</p>
<p class="bodytext"><span class="bld">মনোজৰ</span>ন্তি <a name="M0.0010"></a> এত্থ <span class="bld">মনো</span>তি চিত্তং। যদিপি মনো-সদ্দো সব্বেসম্পি কুসলাকুসলাব্যাকতচিত্তানং সাধারণৰাচী, ‘‘মনোজৰ’’ন্তি পন ৰুত্তত্তা যত্থ কত্থচি আরম্মণে পৰত্তনকস্স কিরিযমযচিত্তস্স ৰসেন ৰেদিতব্বং। তস্মা মনসো ৰিয জৰো এতস্সাতি মনোজৰং যথা ওট্ঠমুখোতি, অতিৰিয সীঘগমনন্তি অত্থো। মনো হি লহুপরিৰত্তিতায অতিদূরেপি ৰিসযে খণেনেৰ নিপততি, তেনাহ ভগৰা – ‘‘নাহং, ভিক্খৰে, অঞ্ঞং একধম্মম্পি সমনুপস্সামি যং এৰং লহুপরিৰত্তং, যথযিদং, ভিক্খৰে, চিত্ত’’ন্তি (অ॰ নি॰ ১.৪৮) ‘‘দূরঙ্গমং একচর’’ন্তি (ধ॰ প॰ ৩৭) চ। <span class="bld">গচ্ছতী</span>তি তস্সা দেৰতায ৰসনৰিমানতো উয্যানং উদ্দিস্স আকাসেন গচ্ছতি।</p>
<p class="bodytext"><span class="bld">যেনকাম</span>ন্তি এত্থ কাম-সদ্দো ‘‘কামা হি চিত্রা মধুরা মনোরমা, ৰিরূপরূপেন মথেন্তি চিত্ত’’ন্তিআদীসু (সু॰ নি॰ ৫০; থেরগা॰ ৭৮৭) মনাপিযে রূপাদিৰিসযে আগতো। ‘‘ছন্দো কামো রাগো কামো’’তিআদীসু (ৰিভ॰ ৫৬৪; মহানি॰ ১; চূল়নি॰ ৮ অজিতমাণৰপুচ্ছানিদ্দেস) ছন্দরাগে। ‘‘কিলেসকামো কামুপাদান’’ন্তিআদীসু (ধ॰ স॰ ১২১৯; মহানি॰ ২) সব্বস্মিং লোভে। ‘‘অত্তকামপারিচরিযায ৰণ্ণং ভাসেয্যা’’তিআদীসু (পারা॰ ২৯১) গামধম্মে। ‘‘সন্তেত্থ তযো কুলপুত্তা অত্তকামরূপা ৰিহরন্তী’’তিআদীসু (ম॰ নি॰ ১.৩২৫; মহাৰ॰ ৪৬৬) হিতচ্ছন্দে। ‘‘অত্তাধীনো অপরাধীনো ভুজিস্সো যেনকামংগমো’’তিআদীসু <a name="P0.0012"></a> (দী॰ নি॰ ১.২২১; ম॰ নি॰ ১.৪২৬) সেরিভাৰে। ইধাপি সেরিভাৰে এৰ দট্ঠব্বো, তস্মা <span class="bld">যেনকাম</span>ন্তি যথারুচি, দেৰতায ইচ্ছানুরূপন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">অলঙ্কতে</span>তি <a name="V0.0010"></a> অলঙ্কতগত্তে, নানাৰিধরংসিজালসমুজ্জলৰিৰিধরতনৰিজ্জোতিতেহি হত্থূপগপাদূপগাদিভেদেহি সট্ঠিসকটভারপরিমাণেহি দিব্বালঙ্কারেহি ৰিভূসিতসরীরেতি অত্থো। সম্বোধনে চেতং একৰচনং। <span class="bld">মল্যধরে</span>তি কপ্পরুক্খপারিচ্ছত্তকসন্তানকলতাদিসম্ভৰেহি, সুৰিসুদ্ধচামীকরৰিৰিধরতনমযপত্তকিঞ্জক্খকেসরেহি, সমন্ততো ৰিজ্জোতমানৰিপ্ফুরন্তকিরণনিকররুচিরেহি দিব্বকুসুমেহি সুমণ্ডিতকেসহত্থাদিতায মালাভারিনী। <span class="bld">সুৰত্থে</span>তি কপ্পলতানিব্বত্তানং, নানাৰিরাগৰণ্ণৰিসেসানং সুপরিসুদ্ধভাসুরপ্পভানং নিৰাসনুত্তরিযপটিচ্ছদাদীনং দিব্বৰত্থানং ৰসেন <a name="M0.0011"></a> সুন্দরৰত্থে। <span class="bld">ওভাসসী</span>তি ৰিজ্জোতসি। <span class="bld">ৰিজ্জুরিৰা</span>তি ৰিজ্জুলতা ৰিয। <span class="bld">অব্ভকূট</span>ন্তি ৰলাহকসিখরে। ভুম্মত্থে হি এতং উপযোগৰচনং। <span class="bld">ওভাসসী</span>তি ৰা অন্তোগধহেতুঅত্থৰচনং, ওভাসেসীতি অত্থো। ইমস্মিং পক্খে ‘‘অব্ভকূট’’ন্তি উপযোগত্থে এৰ উপযোগৰচনং দট্ঠব্বং।</p>
<p class="bodytext">অযঞ্হেত্থ অত্থো – যথা নাম সঞ্ঝাপভানুরঞ্জিতং রত্তৰলাহকসিখরং পকতিযাপি ওভাসমানং সমন্ততো ৰিজ্জোতমানা ৰিজ্জুলতা নিচ্ছরন্তী ৰিসেসতো ওভাসেতি, এৰমেৰং সুপরিসুদ্ধতপনীযমযং নানারতনসমুজ্জলং পকতিপভস্সরং ইমং ৰিমানং ত্বং সব্বালঙ্কারেহি ৰিভূসিতা সব্বসো ৰিজ্জোতযন্তীহি অত্তনো সরীরপ্পভাহি ৰত্থাভরণোভাসেহি চ ৰিসেসতো ওভাসেসীতি।</p>
<p class="bodytext">এত্থ হি ‘‘পীঠ’’ন্তি নিদস্সেতব্বৰচনমেতং <a name="P0.0013"></a>, ‘‘অব্ভকূট’’ন্তি নিদস্সনৰচনং। তথা ‘‘তে’’তি নিদস্সেতব্বৰচনং। তঞ্হি ‘‘পীঠ’’ন্তি ইদং অপেক্খিত্বা সামিৰচনেন ৰুত্তম্পি ‘‘অলঙ্কতে মল্যধরে সুৰত্থে ওভাসসী’’তি ইমানি পদানি অপেক্খিত্বা পচ্চত্তৰসেন পরিণমতি, তস্মা ‘‘ত্ব’’ন্তি ৰুত্তং হোতি। ‘‘ৰিজ্জুরিৰা’’তি নিদস্সনৰচনং। ‘‘ওভাসসী’’তি ইদং দ্বিন্নম্পি উপমেয্যুপমানানং সম্বন্ধদস্সনং। ‘‘ওভাসসী’’তি হি ইদং ‘‘ত্ব’’ন্তি পদং অপেক্খিত্বা মজ্ঝিমপুরিসৰসেন ৰুত্তং, ‘‘পীঠ’’ন্তি ইদং অপেক্খিত্বা পঠমপুরিসৰসেন পরিণমতি। চ-সদ্দো চেত্থ লুত্তনিদ্দিট্ঠো দট্ঠব্বো। ‘‘গচ্ছতি যেনকামং ওভাসসী’’তি চ ‘‘ৰিজ্জুলতোভাসিতং অব্ভকূটং ৰিযা’’তি পচ্চত্তৰসেন চেতং উপযোগৰচনং পরিণমতি। তথা ‘‘পীঠ’’ন্তি ৰিসেসিতব্বৰচনমেতং, ‘‘তে সোৰণ্ণমযং উল়ার’’ন্তিআদি তস্স ৰিসেসনং।</p>
<p class="bodytext">ননু চ ‘‘সোৰণ্ণময’’ন্তি ৰত্বা সুৰণ্ণস্স অগ্গলোহতায সেট্ঠভাৰতো দিব্বস্স চ ইধাধিপ্পেতত্তা ‘‘উল়ার’’ন্তি ন ৰত্তব্বন্তি? ন, কিঞ্চি ৰিসেসসব্ভাৰতো। যথেৰ হি মনুস্সপরিভোগসুৰণ্ণৰিকতিতো রসৰিদ্ধং সেট্ঠং সুৰিসুদ্ধং, ততো আকরুপ্পন্নং, ততো যংকিঞ্চি দিব্বং <a name="V0.0011"></a> সেট্ঠং, এৰং দিব্বসুৰণ্ণেপি চামীকরং, চামীকরতো সাতকুম্ভং, সাতকুম্ভতো জম্বুনদং, জম্বুনদতো সিঙ্গীসুৰণ্ণং। তঞ্হি সব্বসেট্ঠং। তেনাহ সক্কো দেৰানমিন্দো –</p>
<p class="gatha1">‘‘মুত্তো <a name="M0.0012"></a> মুত্তেহি সহ পুরাণজটিলেহি, ৰিপ্পমুত্তো ৰিপ্পমুত্তেহি।</p>
<p class="gathalast">সিঙ্গীনিক্খসৰণ্ণো, রাজগহং পাৰিসি ভগৰা’’তি॥ (মহাৰ॰ ৫৮)।</p>
<p class="bodytext">তস্মা ‘‘সোৰণ্ণময’’ন্তি ৰত্বাপি ‘‘উল়ার’’ন্তি ৰুত্তং। অথ ৰা ‘‘উল়ার’’ন্তি ইদং ন তস্স সেট্ঠপণীতভাৰমেৰ সন্ধায ৰুত্তং, অথ খো মহন্তভাৰম্পীতি ৰুত্তোৰাযমত্থো <a name="P0.0014"></a>। এত্থ চ ‘‘পীঠ’’ন্তিআদি ফলস্স কম্মসরিক্খতাদস্সনং। তত্থাপি ‘‘সোৰণ্ণময’’ন্তি ইমিনা তস্স ৰিমানস্স ৰত্থুসম্পদং দস্সেতি, ‘‘উল়ার’’ন্তি ইমিনা সোভাতিসযসম্পদং, ‘‘মনোজৰ’’ন্তি ইমিনা গমনসম্পদং। ‘‘গচ্ছতি যেনকাম’’ন্তি ইমিনা সীঘজৰতায পীঠসম্পত্তিভাৰসম্পদং দস্সেতি।</p>
<p class="bodytext">অথ ৰা ‘‘সোৰণ্ণময’’ন্তি ইমিনা তস্স পণীতভাৰং দস্সেতি, ‘‘উল়ার’’ন্তি ইমিনা ৰেপুল্লমহত্তং। ‘‘মনোজৰ’’ন্তি ইমিনা আনুভাৰমহত্তং। ‘‘গচ্ছতি যেনকাম’’ন্তি ইমিনা ৰিহারসুখত্তং দস্সেতি। ‘‘সোৰণ্ণময’’ন্তি ৰা ইমিনা তস্স অভিরূপতং ৰণ্ণপোক্খরতঞ্চ দস্সেতি, ‘‘উল়ার’’ন্তি ইমিনা দস্সনীযতং পাসাদিকতঞ্চ দস্সেতি, ‘‘মনোজৰ’’ন্তি ইমিনা সীঘসম্পদং, ‘‘গচ্ছতি যেনকাম’’ন্তি ইমিনা কত্থচি অপ্পটিহতচারতং দস্সেতি।</p>
<p class="bodytext">অথ ৰা তং ৰিমানং যস্স পুঞ্ঞকম্মস্স নিস্সন্দফলং, তস্স অলোভনিস্সন্দতায সোৰণ্ণমযং, অদোসনিস্সন্দতায উল়ারং, অমোহনিস্সন্দতায মনোজৰং গচ্ছতি যেনকামং। তথা তস্স কম্মস্স সদ্ধানিস্সন্দভাৰেন সোৰণ্ণমযং, পঞ্ঞানিস্সন্দভাৰেন উল়ারং, ৰীরিযনিস্সন্দভাৰেন মনোজৰং, সমাধিনিস্সন্দভাৰেন গচ্ছতি যেনকামং। সদ্ধাসমাধিনিস্সন্দভাৰেন ৰা সোৰণ্ণমযং, সমাধিপঞ্ঞানিস্সন্দভাৰেন উল়ারং, সমাধিৰীরিযনিস্সন্দভাৰেন মনোজৰং, সমাধিসতিনিস্সন্দভাৰেন গচ্ছতি যেনকামন্তি ৰেদিতব্বং।</p>
<p class="bodytext">তত্থ <a name="M0.0013"></a> যথা ‘‘পীঠ’’ন্তিআদি ৰিমানসম্পত্তিদস্সনৰসেন তস্সা দেৰতায পুঞ্ঞফলৰিভৰসম্পত্তিকিত্তনং, এৰং ‘‘অলঙ্কতে’’তিআদি অত্তভাৰসম্পত্তিদস্সনৰসেন পুঞ্ঞফলৰিভৰসম্পত্তিকিত্তনং। যথা হি সুসিক্খিতসিপ্পাচরিযৰিরচিতোপি রত্তসুৰণ্ণালঙ্কারো ৰিৰিধরংসিজালসমুজ্জলমণিরতনখচিতো এৰ সোভতি, ন কেৰলো, এৰং সব্বঙ্গসম্পন্নো চতুরস্সসোভনোপি অত্তভাৰো সুমণ্ডিতপসাধিতোৰ সোভতি, ন কেৰলো। তেনস্সা ‘‘অলঙ্কতে’’তিআদিনা <a name="V0.0012"></a> আহরিমং সোভাৰিসেসং দস্সেতি, ‘‘ওভাসসী’’তি ইমিনা <a name="P0.0015"></a> অনাহরিমং। তথা পুরিমেন ৰত্তমানপচ্চযনিমিত্তং সোভাতিসযং দস্সেতি, পচ্ছিমেন অতীতপচ্চযনিমিত্তং। পুরিমেন ৰা তস্সা উপভোগৰত্থুসম্পদং দস্সেতি, পচ্ছিমেন উপভুঞ্জনকৰত্থুসম্পদং।</p>
<p class="bodytext">এত্থাহ ‘‘কিং পন তং ৰিমানং যুত্তৰাহং, উদাহু অযুত্তৰাহ’’ন্তি? যদিপি দেৰলোকে রথৰিমানানি যুত্তৰাহানিপি হোন্তি ‘‘সহস্সযুত্তং আজঞ্ঞরথ’’ন্তি (সং॰ নি॰ ১.২৬৪) আদিৰচনতো, তে পন দেৰপুত্তা এৰ কিচ্চকরণকালে ৰাহরূপেন অত্তানং দস্সেন্তি যথা এরাৰণো দেৰপুত্তো কীল়নকালে হত্থিরূপেন। ইদং পন অঞ্ঞঞ্চ এদিসং অযুত্তৰাহং দট্ঠব্বং।</p>
<p class="bodytext">যদি এৰং কিং তস্স ৰিমানস্স অব্ভন্তরা ৰাযোধাতু গমনে ৰিসেসপচ্চযো, উদাহু বাহিরাতি? অব্ভন্তরাতি গহেতব্বং। যথা হি চন্দৰিমানসূরিযৰিমানাদীনং দেসন্তরগমনে তদুপজীৰীনং সত্তানং সাধারণকম্মনিব্বত্তং অতিৰিয সীঘজৰং মহন্তং ৰাযুমণ্ডলং তানি পেলেন্তং পৰত্তেতি, ন এৰং তং পেলেত্বা পৰত্তেন্তী বাহিরা ৰাযোধাতু অত্থি। যথা চ পন চক্করতনং অন্তোসমুট্ঠিতায ৰাযোধাতুযা ৰসেন পৰত্ততি। ন হি তস্স চন্দৰিমানাদীনং ৰিয বাহিরা ৰাযোধাতু পেলেত্বা পৰত্তিকা অত্থি রঞ্ঞো চক্কৰত্তিস্স চিত্তৰসেন ‘‘পৰত্ততু ভৰং চক্করতন’’ন্তিআদিৰচনসমননন্তরমেৰ পৰত্তনতো, এৰং তস্সা দেৰতায চিত্তৰসেন অত্তসন্নিস্সিতায ৰাযোধাতুযা গচ্ছতীতি ৰেদিতব্বং। তেন ৰুত্তং ‘‘মনোজৰং গচ্ছতি যেনকাম’’ন্তি।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. এৰং <a name="M0.0014"></a> পঠমগাথায তস্সা দেৰতায পুঞ্ঞফলসম্পত্তিং কিত্তেত্বা ইদানি তস্সা কারণভূতং পুঞ্ঞসম্পদং ৰিভাৰেতুং <span class="bld">‘‘কেন তেতাদিসো ৰণ্ণো’’</span>তিআদি গাথাদ্বযং ৰুত্তং। তত্থ <a name="P0.0016"></a> <span class="bld">কেনা</span>তি কিং-সদ্দো ‘‘কিং রাজা যো লোকং ন রক্খতি, কিং নু খো নাম তুম্হে মং ৰত্তব্বং মঞ্ঞথা’’তিআদীসু (পারা॰ ৪২৪) গরহণে আগতো। ‘‘যংকিঞ্চি রূপং অতীতানাগতপচ্চুপ্পন্ন’’ন্তিআদীসু (ম॰ নি॰ ১.২৪৪; সং॰ নি॰ ৩.৫৯) অনিযমে। ‘‘কিং সূধ ৰিত্তং পুরিসস্স সেট্ঠ’’ন্তিআদীসু (সু॰ নি॰ ১৮৩; সং॰ নি॰ ১.৭৩) পুচ্ছাযং। ইধাপি পুচ্ছাযমেৰ দট্ঠব্বো। ‘‘কেনা’’তি চ হেতুঅত্থে করণৰচনং, কেন হেতুনাতি অত্থো। <span class="bld">তে</span>তি তৰ। <span class="bld">এতাদিসো</span>তি এদিসো, এতরহি যথাদিস্সমানোতি অত্থো। <span class="bld">ৰণ্ণো</span>তি ৰণ্ণ-সদ্দো ‘‘কদা সঞ্ঞূল়্হা পন তে, গহপতি, ইমে সমণস্স গোতমস্স ৰণ্ণা’’তিআদীসু (ম॰ নি॰ ২.৭৭) গুণে আগতো। ‘‘অনেকপরিযাযেন বুদ্ধস্স ৰণ্ণং ভাসতি, ধম্মস্স ৰণ্ণং <a name="V0.0013"></a> ভাসতি, সঙ্ঘস্স ৰণ্ণং ভাসতী’’তিআদীসু (দী॰ নি॰ ১.৪) থুতিযং। ‘‘অথ কেন নু ৰণ্ণেন, গন্ধথেনোতি ৰুচ্চতী’’তিআদীসু (সং॰ নি॰ ১.২৩৪; জা॰ ১.৬.১১৬) কারণে। ‘‘তযো পত্তস্স ৰণ্ণা’’তিআদীসু (পারা॰ ৬০২) পমাণে। ‘‘চত্তারোমে, ভো গোতম, ৰণ্ণা’’তিআদীসু (দী॰ নি॰ ৩.১১৫; ম॰ নি॰ ২.৩৭৯-৩৮০) জাতিযং। ‘‘মহন্তং হত্থিরাজৰণ্ণং অভিনিম্মিনিত্বা’’তিআদীসু সণ্ঠানে। ‘‘সুৰণ্ণৰণ্ণোসি ভগৰা, সুসুক্কদাঠোসি ৰীরিযৰা’’তিআদীসু (ম॰ নি॰ ২.৩৯৯; সু॰ নি॰ ৫৫৩) ছৰিৰণ্ণে। ইধাপি ছৰিৰণ্ণে এৰ দট্ঠব্বো। অযঞ্হেত্থ অত্থো – কেন কীদিসেন পুঞ্ঞৰিসেসেন হেতুভূতেন দেৰতে, তৰ এতাদিসো এৰংৰিধো দ্বাদসযোজনানি ফরণকপ্পভো সরীরৰণ্ণো জাতোতি?</p>
<p class="bodytext"><span class="bld">কেন তে ইধ মিজ্ঝতী</span>তি কেন পুঞ্ঞাতিসযেন তে ইধ ইমস্মিং ঠানে ইদানি তযি লব্ভমানং উল়ারং সুচরিতফলং ইজ্ঝতি নিপ্ফজ্জতি। <span class="bld">উপ্পজ্জন্তী</span>তি নিব্বত্তন্তি, অৰিচ্ছেদৰসেন <a name="P0.0017"></a> উপরূপরি ৰত্তন্তীতি অত্থো। <span class="bld">ভোগা</span>তি পরিভুঞ্জিতব্বট্ঠেন ‘‘ভোগা’’তি লদ্ধনামা ৰত্থাভরণাদিৰিত্তূপকরণৰিসেসা। <span class="bld">যে</span>তি সামঞ্ঞেন অনিযমনিদ্দেসো, <span class="bld">কেচী</span>তি পকারভেদং আমসিত্বা অনিযমনিদ্দেসো, উভযেনাপি পণীতপণীততরাদিভেদে তত্থ লব্ভমানে তাদিসে ভোগে অনৰসেসতো ব্যাপেত্বা সঙ্গণ্হাতি। অনৰসেসব্যাপকো হি অযং নিদ্দেসো যথা ‘‘যে <a name="M0.0015"></a> কেচি সঙ্খারা’’তি। <span class="bld">মনসো পিযা</span>তি মনসা পিযাযিতব্বা, মনাপিযাতি অত্থো।</p>
<p class="bodytext">এত্থ চ ‘‘এতাদিসো ৰণ্ণো’’তি ইমিনা হেট্ঠা ৰুত্তৰিসেসা তস্সা দেৰতায অত্তভাৰপরিযাপন্না ৰণ্ণসম্পদা দস্সিতা। ‘‘ভোগা’’তি ইমিনা উপভোগপরিভোগৰত্থুভূতা দিব্বরূপসদ্দগন্ধরসফোট্ঠব্বভেদা কামগুণসম্পদা। ‘‘মনসো পিযা’’তি ইমিনা তেসং রূপাদীনং ইট্ঠকন্তমনাপতা। ‘‘ইধ মিজ্ঝতী’’তি ইমিনা পন দিব্বআযুৰণ্ণযসসুখআধিপতেয্যসম্পদা দস্সিতা। ‘‘যে কেচি মনসো পিযা’’তি ইমিনা যানি ‘‘সো অঞ্ঞে দেৰে দসহি ঠানেহি অধিগ্গণ্হাতি দিব্বেন আযুনা দিব্বেন ৰণ্ণেন দিব্বেন সুখেন দিব্বেন যসেন দিব্বেন আধিপতেয্যেন দিব্বেহি রূপেহি দিব্বেহি সদ্দেহি দিব্বেহি গন্ধেহি দিব্বেহি রসেহি দিব্বেহি ফোট্ঠব্বেহী’’তি (সং॰ নি॰ ৪.৩৪১) সুত্তে আগতানি দস ঠানানি। তেসং ইধ অনৰসেসতো সঙ্গহো দস্সিতোতি ৰেদিতব্বো।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. <span class="bld">পুচ্ছামী</span>তি পঞ্হং করোমি, ঞাতুমিচ্ছামীতি অত্থো। কামঞ্চেতং ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি। কিমকাসি পুঞ্ঞং, কেনাসি এৰং জলিতানুভাৰা’’তি চ কিং-সদ্দগ্গহণেনেৰ অত্থন্তরস্স অসম্ভৰতো পুচ্ছাৰসেন গাথাত্তযং ৰুত্তন্তি ৰিঞ্ঞাযতি। পুচ্ছাৰিসেসভাৰঞাপনত্থং <a name="V0.0014"></a> পন ‘‘পুচ্ছামী’’তি ৰুত্তং। অযঞ্হি পুচ্ছা অদিট্ঠজোতনা তাৰ ন হোতি এদিসস্স অত্থস্স মহাথেরস্স অদিট্ঠভাৰাভাৰতো, ৰিমতিচ্ছেদনাপি ন হোতি সব্বসো সমুগ্ঘাতিতসংসযত্তা, অনুমতিপুচ্ছাপি ন হোতি ‘‘তং কিং মঞ্ঞসি রাজঞ্ঞা’’তিআদীসু (দী॰ নি॰ ২.৪১৩) ৰিয অনুমতিগহণাকারেন অপ্পৰত্তত্তা, কথেতুকম্যতাপুচ্ছাপি <a name="P0.0018"></a> ন হোতি তস্সা দেৰতায কথেতুকম্যতাৰসেন থেরেন অপুচ্ছিতত্তা। ৰিসেসেন পন দিট্ঠসংসন্দনাতি ৰেদিতব্বা। স্বাযমত্থো হেট্ঠা অট্ঠুপ্পত্তিকথাযং ‘‘থেরো কিঞ্চাপী’’তিআদিনা ৰিভাৰিতো এৰ। <span class="bld">ত</span>ন্তি ত্বং। তযিদং পুব্বাপরাপেক্খং, পুব্বাপেক্খতায উপযোগেকৰচনং, পরাপেক্খতায পন পচ্চত্তেকৰচনং দট্ঠব্বং।</p>
<p class="bodytext"><span class="bld">দেৰী</span>তি এত্থ দেৰ-সদ্দো ‘‘ইমানি তে দেৰ চতুরাসীতি নগরসহস্সানি কুসৰতীরাজধানিপমুখানি, এত্থ, দেৰ, ছন্দং করোহি জীৰিতে <a name="M0.0016"></a> অপেক্খ’’ন্তি চ আদীসু (দী॰ নি॰ ২.২৬৬) সম্মুতিদেৰৰসেন আগতো, ‘‘তস্স দেৰাতিদেৰস্স, সাসনং সব্বদস্সিনো’’তিআদীসু ৰিসুদ্ধিদেৰৰসেন। ৰিসুদ্ধিদেৰানঞ্হি ভগৰতো অতিদেৰভাৰে ৰুত্তে ইতরেসং ৰুত্তো এৰ হোতীতি। ‘‘চাতুমহারাজিকা দেৰা দীঘাযুকা ৰণ্ণৰন্তো সুখবহুলা’’তিআদীসু (দী॰ নি॰ ৩.৩৩৭) উপপত্তিদেৰৰসেন। ইধাপি উপপত্তিদেৰৰসেনেৰ ৰেদিতব্বো। পদত্থতো পন – দিব্বতি অত্তনো পুঞ্ঞিদ্ধিযা কীল়তি লল়তি পঞ্চহি কামগুণেহি রমতি, অথ ৰা হেট্ঠা ৰুত্তনযেন জোততি ওভাসতি, আকাসেন ৰিমানেন চ গচ্ছতীতি দেৰী। ‘‘ত্বং দেৰী’’তি সম্বোধনে চেতং একৰচনং। <span class="bld">মহানুভাৰে</span>তি উল়ারপ্পভাৰে, সো পনস্সানুভাৰো হেট্ঠা দ্বীহি গাথাহি দস্সিতোযেৰ।</p>
<p class="bodytext"><span class="bld">মনুস্সভূতা</span>তি এত্থ মনস্স উস্সন্নতায মনুস্সা, সতিসূরভাৰব্রহ্মচরিযযোগ্যতাদিগুণৰসেন উপচিতমানসা উক্কট্ঠগুণচিত্তা। কে পন তে? জম্বুদীপৰাসিনো সত্তৰিসেসা। তেনাহ ভগৰা –</p>
<p class="indent">‘‘তীহি, ভিক্খৰে, ঠানেহি জম্বুদীপকা মনুস্সা উত্তরকুরুকে মনুস্সে অধিগ্গণ্হন্তি দেৰে চ তাৰতিংসে। কতমেহি তীহি? সূরা, সতিমন্তো, ইধ ব্রহ্মচরিযৰাসো’’তি (অ॰ নি॰ ৯.২১)।</p>
<p class="bodytext">তথা হি বুদ্ধা ভগৰন্তো পচ্চেকবুদ্ধা অগ্গসাৰকা মহাসাৰকা চক্কৰত্তিনো অঞ্ঞে চ মহানুভাৰা <a name="V0.0015"></a> সত্তা <a name="P0.0019"></a> এত্থেৰ উপ্পজ্জন্তি। তেহি সমানরূপাদিতায পন সদ্ধিং পরিত্তদীপৰাসীহি ইতরমহাদীপৰাসিনোপি ‘‘মনুস্সা’’ত্বেৰ পঞ্ঞাযিংসূতি একে।</p>
<p class="bodytext">অপরে পন ভণন্তি – লোভাদীহি অলোভাদীহি চ সহিতস্স মনস্স উস্সন্নতায মনুস্সা। যে হি সত্তা মনুস্সজাতিকা, তেসু ৰিসেসতো লোভাদযো অলোভাদযো চ উস্সন্না, তে লোভাদিউস্সন্নতায অপাযমগ্গং, অলোভাদিউস্সন্নতায সুগতিমগ্গং নিব্বানগামিমগ্গঞ্চ পূরেন্তি, তস্মা লোভাদীহি অলোভাদীহি চ সহিতস্স মনস্স উস্সন্নতায পরিত্তদীপৰাসীহি সদ্ধিং চতুমহাদীপৰাসিনো সত্তৰিসেসা ‘‘মনুস্সা’’তি ৰুচ্চন্তীতি।</p>
<p class="bodytext">লোকিযা <a name="M0.0017"></a> পন ‘‘মনুনো অপচ্চভাৰেন মনুস্সা’’তি ৰদন্তি। মনু নাম পঠমকপ্পিকো লোকমরিযাদায আদিভূতো হিতাহিতৰিধাযকো সত্তানং পিতুট্ঠানিযো, যো সাসনে ‘‘মহাসম্মতো’’তি ৰুচ্চতি। পচ্চক্খতো পরম্পরায চ তস্স ওৰাদানুসাসনিযং ঠিতা সত্তা পুত্তসদিসতায ‘‘মনুস্সা’’তি ৰুচ্চন্তি। ততো এৰ হি তে মাণৰা ‘‘মনুজা’’তি চ ৰোহরীযন্তি। মনুস্সেসু ভূতা জাতা, মনুস্সভাৰং ৰা পত্তাতি মনুস্সভূতা।</p>
<p class="bodytext"><span class="bld">কিমকাসি পুঞ্ঞ</span>ন্তি কিং দানসীলাদিপ্পভেদেসু কীদিসং পুজ্জভাৰফলনিব্বত্তনতো, যত্থ সযং উপ্পন্নং, তং সন্তানং পুনাতি ৰিসোধেতীতি চ ‘‘পুঞ্ঞ’’ন্তি লদ্ধনামং সুচরিতং কুসলকম্মং অকাসি, উপচিনি নিব্বত্তেসীতি অত্থো। <span class="bld">জলিতানুভাৰা</span>তি সব্বসো ৰিজ্জোতমানপুঞ্ঞিদ্ধিকা।</p>
<p class="bodytext">কস্মা পনেত্থ ‘‘মনুস্সভূতা কিমকাসি পুঞ্ঞ’’ন্তি ৰুত্তং, কিং অঞ্ঞাসু গতীসু পুঞ্ঞকিরিযা নত্থীতি? নো নত্থি। যস্মা <a name="P0.0020"></a> নিরযেপি নাম কামাৰচরকুসলচিত্তপৰত্তি কদাচি লব্ভতেৰ, কিমঙ্গং পনঞ্ঞত্থ, ননু অৰোচুম্হা ‘‘দিট্ঠসংসন্দনা পুচ্ছা’’তি। তস্মা মহাথেরো মনুস্সত্তভাৰে ঠত্বা পুঞ্ঞকম্মং কত্বা উপ্পন্নং তং দিস্বা ভূতত্থৰসেন পুচ্ছন্তো ‘‘মনুস্সভূতা কিমকাসি পুঞ্ঞ’’ন্তি অৰোচ।</p>
<p class="bodytext">অথ ৰা অঞ্ঞাসু গতীসু একন্তসুখতায একন্তদুক্খতায দুক্খবহুলতায চ পুঞ্ঞকিরিযায ওকাসো ন সুলভরূপো সপ্পুরিসূপনিস্সযাদিপচ্চযসমৰাযস্স সুদুল্লভভাৰতো। কদাচি উপ্পজ্জমানোপি যথাৰুত্তকারণেন উল়ারো ৰিপুলো ন চ হোতি, মনুস্সগতিযং পন সুখবহুলতায পুঞ্ঞকিরিযায ওকাসো সুলভরূপো সপ্পুরিসূপনিস্সযাদিপচ্চযসমৰাযস্স যেভুয্যেন সুলভভাৰতো। যঞ্চ তত্থ দুক্খং উপ্পজ্জতি, তম্পি ৰিসেসতো পুঞ্ঞকিরিযায <a name="V0.0016"></a> উপনিস্সযো হোতি। দুক্খূপনিস্সযা হি সদ্ধাতি। যথা হি অযোঘনেন সত্থকে নিপ্ফাদিযমানে তস্স একন্ততো ন অগ্গিম্হি তাপনং উদকেন ৰা তেমনং ছেদনকিরিযাসমত্থতায ৰিসেসপচ্চযো, তাপেত্বা পন পমাণযোগতো উদকতেমনং তস্সা ৰিসেসপচ্চযো, এৰমেৰ সত্তসন্তানস্স একন্তদুক্খসমঙ্গিতা দুক্খবহুলতা একন্তসুখসমঙ্গিতা চ পুঞ্ঞকিরিযায <a name="M0.0018"></a> ন ৰিসেসপচ্চযো হোতি। সতি পন দুক্খসন্তাপনে পমাণযোগতো সুখূপব্রূহনে চ লদ্ধূপনিস্সযা পুঞ্ঞকিরিযা উপ্পজ্জতি, উপ্পজ্জমানা চ মহাজুতিকা মহাৰিপ্ফারা পটিপক্খছেদনসমত্থা চ হোতি, তস্মা মনুস্সভাৰো পুঞ্ঞকিরিযায ৰিসেসপচ্চযো <a name="P0.0021"></a>। তেন ৰুত্তং ‘‘মনুস্সভূতা কিমকাসি পুঞ্ঞ’’ন্তি। সেসং সুৰিঞ্ঞেয্যমেৰ।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. এৰং পন থেরেন পুচ্ছিতা সা দেৰতা পঞ্হং ৰিস্সজ্জেসি। তমত্থং দস্সেতুং <span class="bld">‘‘সা দেৰতা অত্তমনা’’</span>তি গাথা ৰুত্তা। কেন পনাযং গাথা ৰুত্তা? ধম্মসঙ্গাহকেহি। তত্থ <span class="bld">সা</span>তি যা পুব্বে ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে’’তি ৰুত্তা, সা। <span class="bld">দেৰতা</span>তি দেৰপুত্তোপি ব্রহ্মাপি দেৰধীতাপি ৰুচ্চতি। ‘‘অথ খো অঞ্ঞতরা দেৰতা অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা’’তিআদীসু (সং॰ নি॰ ১.১; খু॰ পা॰ ৫.১) হি দেৰপুত্তো ‘‘দেৰতা’’তি ৰুত্তো দেৰোযেৰ দেৰতাতি কত্বা। তথা ‘‘তা দেৰতা সত্তসতা উল়ারা, ব্রহ্মৰিমানা অভিনিক্খমিত্বা’’তিআদীসু ব্রহ্মানো।</p>
<p class="gatha1">‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা’’তি॥ (ৰি॰ ৰ॰ ৭৫) –</p>
<p class="unindented">আদীসু দেৰধীতা। ইধাপি দেৰধীতা এৰ দট্ঠব্বা। <span class="bld">অত্তমনা</span>তি তুট্ঠমনা পীতিসোমনস্সেহি গহিতমনা। পীতিসোমনস্সসহগতঞ্হি চিত্তং দোমনস্সস্স অনোকাসতো তেহি তং সকং কত্বা গহিতং ৰিয হোতি। <span class="bld">অত্তমনা</span>তি ৰা সকমনা। অনৰজ্জপীতিসোমনস্সসম্পযুত্তঞ্হি চিত্তং সম্পতি আযতিঞ্চ তংসমঙ্গিনো হিতসুখাৰহতো ‘‘সক’’ন্তি ৰত্তব্বতং লভতি, ন ইতরং।</p>
<p class="bodytext"><span class="bld">মোগ্গল্লানেনা</span>তি মোগ্গল্লানগোত্তস্স ব্রাহ্মণমহাসালস্স পুত্তভাৰতো সো মহাথেরো গোত্তৰসেন ‘‘মোগ্গল্লানো’’তি পঞ্ঞাতো, তেন মোগ্গল্লানেন <a name="P0.0022"></a>। <span class="bld">পুচ্ছিতা</span>তি দিট্ঠসংসন্দনৰসেন পুচ্ছিতা, অত্তমনা সা দেৰতা পঞ্হং ব্যাকাসীতি যোজনা। অত্তমনতা চস্সা ‘‘তম্পি নাম পরিত্তকম্পি কম্মং এৰং মহতিযা দিব্বসম্পত্তিযা কারণং অহোসী’’তি পুব্বেপি সা অত্তনো পুঞ্ঞফলং <a name="V0.0017"></a> পটিচ্চ অন্তরন্তরা সোমনস্সং পটিসংৰেদেতি, ইদানি পন ‘‘অঞ্ঞতরস্স থেরস্স কতোপি নাম কারো এৰং উল়ারফলো, অযং পন বুদ্ধানং অগ্গসাৰকো উল়ারগুণো মহানুভাৰো <a name="M0.0019"></a>, ইমম্পি পস্সিতুং নিপচ্চকারঞ্চ কাতুং লভামি, মম পুঞ্ঞফলপটিসংযুত্তমেৰ চ পুচ্ছং করোতী’’তি দ্বীহি কারণেহি উপ্পন্না। এৰং সঞ্জাতবলৰপীতিসোমনস্সা সা থেরস্স ৰচনং সিরসা সম্পটিচ্ছিত্বা পঞ্হং পুট্ঠা ব্যাকাসি।</p>
<p class="bodytext"><span class="bld">পঞ্হ</span>ন্তি ঞাতুং ইচ্ছিতং তং অত্থং <span class="bld">ৰিযাকাসি</span> কথেসি ৰিস্সজ্জেসি। কথং পন ব্যাকাসি? <span class="bld">পুট্ঠা</span>তি পুট্ঠাকারতো, পুচ্ছিতাকারেনেৰাতি অত্থো। এত্থ হি ‘‘পুচ্ছিতা’’তি ৰত্বা পুন ‘‘পুট্ঠা’’তি ৰচনং ৰিসেসত্থনিযমনং দট্ঠব্বং। সিদ্ধে হি সতি আরম্ভো ৰিসেসত্থঞাপকোৰ হোতি। কো পনেসো ৰিসেসত্থো? ব্যাকরণস্স পুচ্ছানুরূপতা। যঞ্হি কম্মফলং দস্সেত্বা তস্স কারণভূতং কম্মং পুচ্ছিতং, তদুভযস্স অঞ্ঞমঞ্ঞানুরূপভাৰৰিভাৰনা। যেন চ আকারেন পুচ্ছা পৰত্তা অত্থতো চ ব্যঞ্জনতো চ, তদাকারস্স ব্যাকরণস্স পুচ্ছানুরূপতা, তথা চেৰ ৰিস্সজ্জনং পৰত্তং। ইতি ইমস্স ৰিসেসস্স ঞাপনত্থং ‘‘পুচ্ছিতা’’তি ৰত্বা পুন ‘‘পুট্ঠা’’তি ৰুত্তং।</p>
<p class="bodytext">‘‘পুচ্ছিতা’’তি ৰা তায দেৰতায ৰিসেসনমুখেন পুট্ঠভাৰস্স পঞ্হব্যাকরণস্স চ কারণকিত্তনং। ইদং ৰুত্তং হোতি – ‘‘কেন তেতাদিসো ৰণ্ণো’’তিআদিনা থেরেন পুচ্ছীযতীতি <a name="P0.0023"></a> পুচ্ছা, তায দেৰতায কতকম্মং, তস্সা পুচ্ছায কারিতা আচিক্খিতা ৰাতি সা দেৰতা ‘‘পুচ্ছিতা’’তি ৰুত্তা। যস্মা পুচ্ছিতা পুচ্ছিযমানস্স কম্মস্স কারিতা, তস্মা পঞ্হং পুট্ঠা। যস্মা চ পুচ্ছিতা পুচ্ছিযমানস্স কম্মস্স আচিক্খনসভাৰা, তস্মা পঞ্হং ব্যাকাসীতি। <span class="bld">যস্স কম্মস্সিদং ফল</span>ন্তি ইদং ‘‘পঞ্হ’’ন্তি ৰুত্তস্স অত্থস্স সরূপদস্সনং। অযং চেত্থ অত্থো – ইদং পুচ্ছন্তস্স পুচ্ছিযমানায চ পচ্চক্খভূতং অনন্তরং ৰুত্তপ্পকারং পুঞ্ঞফলং, যস্স কম্মস্স তং ঞাতুং ইচ্ছিতত্তা পঞ্হন্তি ৰুত্তং পুঞ্ঞকম্মং ব্যাকাসীতি।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. <span class="bld">অহং মনুস্সেসূ</span>তিআদি পঞ্হস্স ব্যাকরণাকারো। তত্থ <span class="bld">অহ</span>ন্তি দেৰতা অত্তানং নিদ্দিসতি। ‘‘মনুস্সেসূ’’তি ৰত্বা পুন ‘‘মনুস্সভূতা’’তি ৰচনং তদা অত্তনি মনুস্সগুণানং ৰিজ্জমানতাদস্সনত্থং। যো হি মনুস্সজাতিকোৰ সমানো পাণাতিপাতাদিং অকত্তব্বং কত্বা দণ্ডারহো তত্থ তত্থ রাজাদিতো হত্থচ্ছেদাদিকম্মকারণং পাপুণন্তো <a name="M0.0020"></a> মহাদুক্খং অনুভৰতি, অযং <span class="bld">মনুস্সনেরযিকো</span> নাম। অপরো মনুস্সজাতিকোৰ সমানো পুব্বেকতকম্মুনা ঘাসচ্ছাদনম্পি ন লভতি, খুপ্পিপাসাভিভূতো দুক্খবহুলো কত্থচি পতিট্ঠং অলভমানো ৰিচরতি, অযং <span class="bld">মনুস্সপেতো</span> <a name="V0.0018"></a> নাম। অপরো মনুস্সজাতিকোৰ সমানো পরাধীনৰুত্তি পরেসং ভারং ৰহন্তো ভিন্নমরিযাদো ৰা অনাচারং আচরিত্বা পরেহি সন্তজ্জিতো মরণভযভীতো গহননিস্সিতো দুক্খবহুলো ৰিচরতি হিতাহিতং অজানন্তো নিদ্দাজিঘচ্ছাদুক্খৰিনোদনাদিপরো, অযং <span class="bld">মনুস্সতিরচ্ছানো</span> নাম। যো পন অত্তনো হিতাহিতং জানন্তো কম্মফলং সদ্দহন্তো হিরোত্তপ্পসম্পন্নো দযাপন্নো সব্বসত্তেসু সংৰেগবহুলো অকুসলকম্মপথে <a name="P0.0024"></a> পরিৰজ্জেন্তো কুসলকম্মপথে সমাচরন্তো পুঞ্ঞকিরিযৰত্থূনি পরিপূরেতি, অযং মনুস্সধম্মে পতিট্ঠিতো <span class="bld">পরমত্থতো মনুস্সো</span> নাম। অযম্পি তাদিসা অহোসি। তেন ৰুত্তং ‘‘মনুস্সেসু মনুস্সভূতা’’তি। মনুস্সে সত্তনিকাযে মনুস্সভাৰং পত্তা মনুস্সধম্মঞ্চ অপ্পহায ঠিতাতি অত্থো।</p>
<p class="bodytext"><span class="bld">অব্ভাগতান</span>ন্তি অভিআগতানং, সম্পত্তআগন্তুকানন্তি অত্থো। দুৰিধা হি আগন্তুকা অতিথি অব্ভাগতোতি। তেসু কতপরিচযো আগন্তুকো অতিথি, অকতপরিচযো অব্ভাগতো। কতপরিচযো অকতপরিচযোপি ৰা পুরেতরং আগতো অতিথি, ভোজনৰেলাযং উপট্ঠিতো সম্পতি আগতো অব্ভাগতো। নিমন্তিতো ৰা ভত্তেন অতিথি, অনিমন্তিতো অব্ভাগতো। অযং পন অকতপরিচযো অনিমন্তিতো সম্পতি আগতো চ, তং সন্ধাযাহ ‘‘অব্ভাগতান’’ন্তি, গরুকারেন পনেত্থ বহুৰচনং ৰুত্তং। আসতি নিসীদতি এত্থাতি আসনং। যংকিঞ্চি নিসীদনযোগ্গং, ইধ পন পীঠং অধিপ্পেতং, তস্স চ অপ্পকত্তা অনুল়ারত্তা চ <span class="bld">‘‘আসনক’’</span>ন্তি আহ। <span class="bld">অদাসি</span>ন্তি ‘‘ইদমস্স থেরস্স দিন্নং ময্হং মহপ্ফলং ভৰিস্সতি মহানিসংস’’ন্তি সঞ্জাতসোমনস্সা কম্মং কম্মফলঞ্চ সদ্দহিত্বা তস্স থেরস্স পরিভোগত্থায অদাসিং, নিরপেক্খপরিচ্চাগৰসেন পরিচ্চজিন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">অভিৰাদযি</span>ন্তি অভিৰাদনমকাসিং, পঞ্চপতিট্ঠিতেন দক্খিণেয্যপুগ্গলে ৰন্দিন্তি অন্তো। ৰন্দমানা হি তং তাযেৰ ৰন্দনকিরিযায ৰন্দিযমানং ‘‘সুখিনী হোহি, অরোগা হোহী’’তিআদিনা আসিৰাদং অত্থতো ৰদাপেসি <a name="M0.0021"></a> নাম। <span class="bld">অঞ্জলিকং অকাসি</span>ন্তি দসনখসমোধানসমুজ্জলং অঞ্জলিং সিরসি পগ্গণ্হন্তী গুণৰিসিট্ঠানং অপচাযনং অকাসিন্তি <a name="P0.0025"></a> অত্থো। <span class="bld">যথানুভাৰ</span>ন্তি যথাবলং, তদা মম ৰিজ্জমানৰিভৰানুরূপন্তি অত্থো। <span class="bld">অদাসি দান</span>ন্তি অন্নপানাদিদেয্যধম্মপরিচ্চাগেন দক্খিণেয্যং ভোজেন্তী দানমযং পুঞ্ঞং পসৰিং।</p>
<p class="bodytext">এত্থ চ ‘‘অহ’’ন্তি ইদং কম্মস্স ফলস্স চ একসন্ততিপতিততাদস্সনেন সম্বন্ধভাৰদস্সনং, ‘‘মনুস্সেসু মনুস্সভূতা’’তি ইদং তস্সা পুঞ্ঞকিরিযায অধিট্ঠানভূতসন্তানৰিসেসদস্সনং, ‘‘অব্ভাগতান’’ন্তি ইদং চিত্তসম্পত্তিদস্সনঞ্চেৰ খেত্তসম্পত্তিদস্সনঞ্চ <a name="V0.0019"></a> দানস্স ৰিয পটিগ্গহণস্স চ কিঞ্চি অনপেক্খিত্বা পৰত্তিতভাৰদীপনতো। ‘‘আসনকং অদাসিং যথানুভাৰঞ্চ অদাসি দান’’ন্তি ইদং ভোগসারদানদস্সনং, ‘‘অভিৰাদযিং অঞ্জলিকং অকাসি’’ন্তি ইদং কাযসারদানদস্সনং।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. <span class="bld">তেনা</span>তি তেন যথাৰুত্তেন পুঞ্ঞেন হেতুভূতেন। <span class="bld">মে</span>তি অযং মে-সদ্দো ‘‘কিচ্ছেন মে অধিগতং, হলং দানি পকাসিতু’’ন্তিআদীসু (দী॰ নি॰ ২.৬৫; ম॰ নি॰ ১.২৮১; সং॰ নি॰ ১.১৭২) করণে আগতো, মযাতি অত্থো। ‘‘সাধু মে, ভন্তে, ভগৰা সংখিত্তেন ধম্মং দেসেতূ’’তিআদীসু (সং॰ নি॰ ৩.১৮২; অ॰ নি॰ ৪.২৫৭) সম্পদানে, ময্হন্তি অত্থো। ‘‘পুব্বেৰ মে, ভিক্খৰে, সম্বোধা অনভিসম্বুদ্ধস্স বোধিসত্তস্সেৰ সতো’’তিআদীসু (ম॰ নি॰ ১.২০৬; সং॰ নি॰ ৪.১৪; অ॰ নি॰ ৩.১০৪) সামিঅত্থে আগতো, ইধাপি সামিঅত্থে এৰ, মমাতি অত্থো। স্বাযং মে-সদ্দো তেন মে পুঞ্ঞেনাতি চ মে এতাদিসোতি চ উভযত্থ সম্বন্ধিতব্বো। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং তায দেৰতায পঞ্হে ব্যাকতে আযস্মা মহামোগ্গল্লানো ৰিত্থারেন ধম্মং দেসেসি। সা দেসনা সপরিৰারায তস্সা দেৰতায সাত্থিকা অহোসি। থেরো ততো মনুস্সলোকং আগন্ত্বা সব্বং তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা <a name="P0.0026"></a> তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। গাথা এৰ পন সঙ্গহং আরুল়্হাতি।</p>
<p class="centered">পঠমপীঠৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. দুতিযপীঠৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পীঠং</span> <a name="M0.0022"></a> <span class="bld">তে ৰেল়ুরিযময</span>ন্তি দুতিযপীঠৰিমানং। তস্স অট্ঠুপ্পত্তি চ অত্থৰণ্ণনা চ পঠমে ৰুত্তনযেনেৰ ৰেদিতব্বা। অযং পন ৰিসেসো – সাৰত্থিৰাসিনী কির একা ইত্থী অত্তনো গেহং পিণ্ডায পৰিট্ঠং একং থেরং পস্সিত্বা পসন্নচিত্তা তস্স আসনং দেন্তী অত্তনো পীঠং উপরি নীলৰত্থেন অত্থরিত্বা অদাসি। তেন তস্সা দেৰলোকে নিব্বত্তায ৰেল়ুরিযমযং পল্লঙ্কৰিমানং নিব্বত্তং। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘পীঠং তে ৰেল়ুরিযমযং উল়ারং, মনোজৰং গচ্ছতি যেনকামং।</p>
<p class="gathalast">অলঙ্কতে মল্যধরে সুৰত্থে, ওভাসসি ৰিজ্জুরিৰব্ভ কূটং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘কেন <a name="V0.0020"></a> তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, অব্ভাগতানাসনকং অদাসিং।</p>
<p class="gathalast">অভিৰাদযিং অঞ্জলিকং অকাসিং, যথানুভাৰঞ্চ অদাসি দানং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="P0.0027"></a> মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘অক্খামি <a name="M0.0023"></a> তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. তত্থ <span class="bld">ৰেল়ুরিযময</span>ন্তি ৰেল়ুরিযমণিমযং। ৰেল়ুরিযমণি নাম ৰিল়ূরপব্বতস্স ৰিল়ূরগামস্স চ অৰিদূরে উপ্পজ্জনকমণি। তস্স কির ৰিল়ূরগামট্ঠানে আকরো, ৰিল়ূরস্স পন অৰিদূরে ভৰত্তা ৰেল়ুরিযন্তেৰ পঞ্ঞাযিত্থ। তংসদিসৰণ্ণনিভতায দেৰলোকেপিস্স তথেৰ নামং জাতং যথা তং মনুস্সলোকে লদ্ধনামৰসেনেৰ দেৰলোকে দেৰপুত্তানং। তং পন মযূরগীৰৰণ্ণং ৰা হোতি, ৰাযসপত্তৰণ্ণং ৰা, সিনিদ্ধৰেণুপত্তৰণ্ণং ৰা। ইধ পন মযূরগীৰৰণ্ণং ৰেদিতব্বং। সেসং সব্বং পঠমপীঠৰিমানে ৰুত্তসদিসমেৰাতি।</p>
<p class="centered">দুতিযপীঠৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. ততিযপীঠৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পীঠং তে সোৰণ্ণময</span>ন্তি ততিযপীঠৰিমানং। তস্স ৰত্থু রাজগহে সমুট্ঠিতং। অঞ্ঞতরো কির <a name="V0.0021"></a> খীণাসৰত্থেরো রাজগহে পিণ্ডায চরিত্বা ভত্তং গহেত্বা উপকট্ঠে কালে ভত্তকিচ্চং কাতুকামো একং ৰিৰটদ্বারগেহং উপসঙ্কমি। তস্মিং পন গেহে গেহসামিনী ইত্থী সদ্ধা পসন্না থেরস্স আকারং সল্লক্খেত্বা ‘‘এথ, ভন্তে, ইধ নিসীদিত্বা ভত্তকিচ্চং করোথা’’তি অত্তনো ভদ্দপীঠং পঞ্ঞাপেত্বা উপরি পীতৰত্থং অত্থরিত্বা নিরপেক্খপরিচ্চাগৰসেন অদাসি, ‘‘ইদং মে পুঞ্ঞং আযতিং সোৰণ্ণপীঠপটিলাভায হোতূ’’তি পত্থনঞ্চ পট্ঠপেসি। অথ থেরে তত্থ নিসীদিত্বা ভত্তকিচ্চং কত্বা পত্তং ধোৰিত্বা উট্ঠায গচ্ছন্তে <a name="P0.0028"></a> ‘‘ভন্তে, ইদমাসনং তুম্হাকংযেৰ পরিচ্চত্তং, ময্হং অনুগ্গহত্থং পরিভুঞ্জথা’’তি আহ। থেরো তস্সা অনুকম্পায তং পীঠং সম্পটিচ্ছিত্বা সঙ্ঘস্স দাপেসি। সা অপরেন সমযেন অঞ্ঞতরেন রোগেন ফুট্ঠা কালং কত্বা তাৰতিংসভৰনে <a name="M0.0024"></a> নিব্বত্তীতিআদি সব্বং পঠমৰিমানৰণ্ণনাযং ৰুত্তনযেনেৰ ৰেদিতব্বং। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘পীঠং তে সোৰণ্ণমযং উল়ারং, মনোজৰং গচ্ছতি যেনকামং।</p>
<p class="gathalast">অলঙ্কতে মল্যধরে সুৰত্থে,ওভাসসি ৰিজ্জুরিৰব্ভকূটং॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘অপ্পস্স কম্মস্স ফলং মমেদং, যেনম্হি এৰং জলিতানুভাৰা।</p>
<p class="gathalast">অহং মনুস্সেসু মনুস্সভূতা, পুরিমায জাতিযা মনুস্সলোকে॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘অদ্দসং ৰিরজং ভিক্খুং, ৰিপ্পসন্নমনাৰিলং।</p>
<p class="gathalast">তস্স অদাসহং পীঠং, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="V0.0022"></a> মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তী চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. যঞ্চ <a name="M0.0025"></a> <a name="P0.0029"></a> পন পঞ্চমগাথাযং <span class="bld">পুরিমায জাতিযা মনুস্সলোকে</span>তিআদি, এত্থ জাতি-সদ্দো অত্থেৰ সঙ্খতলক্খণে ‘‘জাতি দ্বীহি খন্ধেহি সঙ্গহিতা’’তিআদীসু (ধাতু॰ ৭১)। অত্থি নিকাযে ‘‘নিগণ্ঠা নাম সমণজাতী’’তিআদীসু (অ॰ নি॰ ৩.৭১)। অত্থি পটিসন্ধিযং ‘‘যং মাতুকুচ্ছিস্মিং পঠমং চিত্তং উপ্পন্নং, পঠমং ৰিঞ্ঞাণং পাতুভূতং, তদুপাদায সাৰস্স জাতী’’তিআদীসু (মহাৰ॰ ১২৪)। অত্থি কুলে ‘‘অক্খিত্তো অনুপকুট্ঠো জাতিৰাদেনা’’তিআদীসু (দী॰ নি॰ ১.৩০৩)। অত্থি পসুতিযং ‘‘সম্পতিজাতো, আনন্দ, বোধিসত্তো’’তিআদীসু (দী॰ নি॰ ২.৩১; ম॰ নি॰ ৩.২০৭)। অত্থি ভৰে ‘‘একম্পি জাতিং দ্বেপি জাতিযো’’তিআদীসু (দী॰ নি॰ ১.২৪৪; ম॰ নি॰ ১.৫৩)। ইধাপি ভৰে এৰ দট্ঠব্বো। তস্মা পুরিমায জাতিযা পুরিমস্মিং ভৰে অনন্তরাতীতে পুরিমে অত্তভাৰেতি অত্থো। ভুম্মত্থে হিদং করণৰচনং। <span class="bld">মনুস্সলোকে</span>তি মনুস্সলোকভৰে, রাজগহং সন্ধায ৰদতি। ওকাসলোকো হি ইধ অধিপ্পেতো, সত্তলোকো পন ‘‘মনুস্সেসূ’’তি ইমিনা ৰুত্তোযেৰ।</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. <span class="bld">অদ্দস</span>ন্তি অদ্দক্খিং। <span class="bld">ৰিরজ</span>ন্তি ৰিগতরাগাদিরজত্তা ৰিরজং। <span class="bld">ভিক্খু</span>ন্তি ভিন্নকিলেসত্তা ভিক্খুং, সব্বসো কিলেসকালুস্সিযাভাৰেন ৰিপ্পসন্নচিত্ততায <span class="bld">ৰিপ্পসন্নং,</span> অনাৰিলসঙ্কপ্পতায <span class="bld">অনাৰিলং</span>। পুরিমং পুরিমঞ্চেত্থ পদং পচ্ছিমস্স পচ্ছিমস্স কারণৰচনং, ৰিগতরাগাদিরজত্তা ভিন্নকিলেসতায ভিক্খুং, ভিন্নকিলেসত্তা কিলেসকালুস্সিযাভাৰেন ৰিপ্পসন্নং, ৰিপ্পসন্নমনত্তা অনাৰিলন্তি। পচ্ছিমং পচ্ছিমং ৰা পদং পুরিমস্স পুরিমস্স কারণৰচনং, ৰিরজং ভিক্খুগুণযোগতো। ভিন্নকিলেসো হি ভিক্খু। ভিক্খুং ৰিপ্পসন্নভাৰতো। কিলেসকালুস্সিযাভাৰেন ৰিপ্পসন্নমানসো হি ভিক্খু। ৰিপ্পসন্নং অনাৰিলসঙ্কপ্পভাৰতোতি <a name="P0.0030"></a>। রাগরজাভাৰেন ৰা ‘‘ৰিরজ’’ন্তি ৰুত্তং, দোসকালুস্সিযাভাৰেন ‘‘ৰিপ্পসন্ন’’ন্তি, মোহব্যাকুলাভাৰেন ‘‘অনাৰিল’’ন্তি। এৰংভূতো পরমত্থতো ভিক্খু নাম হোতীতি ‘‘ভিক্খু’’ন্তি ৰুত্তং। <span class="bld">অদাসহ</span>ন্তি অদাসিং অহং। <span class="bld">পীঠ</span>ন্তি তদা মম সন্তিকে ৰিজ্জমানং ভদ্দপীঠং। <span class="bld">পসন্না</span>তি কম্মফলসদ্ধায রতনত্তযসদ্ধায চ পসন্নচিত্তা। <span class="bld">সেহি পাণিভী</span>তি অঞ্ঞং অনাণাপেত্বা অত্তনো হত্থেহি উপনীয পীঠং পঞ্ঞাপেত্বা অদাসিন্তি অত্থো।</p>
<p class="bodytext">এত্থ <a name="V0.0023"></a> চ ‘‘ৰিরজং ভিক্খুং ৰিপ্পসন্নমনাৰিল’’ন্তি ইমিনা খেত্তসম্পত্তিং দস্সেতি, ‘‘পসন্না’’তি ইমিনা চিত্তসম্পত্তিং, ‘‘সেহি পাণিভী’’তি ইমিনা পযোগসম্পত্তিং। তথা <a name="M0.0026"></a> ‘‘পসন্না’’তি ইমিনা সক্কচ্চদানং অনুপহচ্চদানন্তি চ ইমে দ্বে দানগুণা দস্সিতা, ‘‘সেহি পাণিভী’’তি ইমিনা সহত্থেন দানং অনুপৰিদ্ধদানন্তি ইমে দ্বে দানগুণা দস্সিতা, পীতৰত্থস্স অত্থরণেন নিসীদনকালঞ্ঞুতায চিত্তিং কত্বা দানং কালেন দানন্তি ইমে দ্বে দানগুণা দস্সিতাতি ৰেদিতব্বা। সেসং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">ততিযপীঠৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. চতুত্থপীঠৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পীঠং তে ৰেল়ুরিযময</span>ন্তি চতুত্থপীঠৰিমানং। ইমস্সাপি ৰত্থু রাজগহে সমুট্ঠিতং, তং দুতিযৰিমানে ৰুত্তনযেনেৰ ৰেদিতব্বং। নীলৰত্থেন হি অত্থরিত্বা পীঠস্স দিন্নত্তা ইমিস্সাপি ৰিমানং ৰেল়ুরিযমযং নিব্বত্তং। সেসং পঠমৰিমানে ৰুত্তসদিসং। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘পীঠং তে ৰেল়ুরিযমযং উল়ারং, মনোজৰং গচ্ছতি যেনকামং।</p>
<p class="gathalast">অলঙ্কতে মল্যধরে সুৰত্থে, ওভাসসি ৰিজ্জুরিৰব্ভকূটং॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘সা <a name="P0.0031"></a> দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘অপ্পস্স <a name="M0.0027"></a> কম্মস্স ফলং মমেদং, যেনম্হি এৰং জলিতানুভাৰা।</p>
<p class="gathalast">অহং মনুস্সেসু মনুস্সভূতা, পুরিমায জাতিযা মনুস্সলোকে॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘অদ্দসং <a name="V0.0024"></a> ৰিরজং ভিক্খুং, ৰিপ্পসন্নমনাৰিলং।</p>
<p class="gathalast">তস্স অদাসহং পীঠং, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">এত্থাপি হি নীলৰত্থেন অত্থরিত্বা পীঠস্স দিন্নত্তা ইমিস্সাপি ৰিমানং ৰেল়ুরিযমযং নিব্বত্তং। তেনেৰেত্থ ‘‘পীঠং তে ৰেল়ুরিযময’’ন্তি আদিতো আগতং। সেসং ততিযসদিসমেৰাতি তত্থ ৰুত্তনযেনেৰ অত্থো ৰেদিতব্বো।</p>
<p class="centered">চতুত্থপীঠৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. কুঞ্জরৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কুঞ্জরো তে ৰরারোহো</span>তি কুঞ্জরৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। অথেকদিৰসং রাজগহনগরে নক্খত্তং ঘোসিতং। নাগরা ৰীথিযো সোধেত্বা ৰালুকং ওকিরিত্বা লাজপঞ্চমকানি পুপ্ফানি ৰিপ্পকিরিংসু, গেহদ্বারে গেহদ্বারে কদলিযো চ পুণ্ণঘটে চ ঠপেসুং, যথাৰিভৰং নানাৰিরাগৰণ্ণৰিচিত্তা ধজপটাকাদযো <a name="M0.0028"></a> উস্সাপেসুং, সব্বো জনো অত্তনো অত্তনো ৰিভৰানুরূপং সুমণ্ডিতপসাধিতো নক্খত্তকীল়ং কীল়ি, সকলনগরং দেৰনগরং ৰিয অলঙ্কতপটিযত্তং অহোসি। অথ বিম্বিসারমহারাজা পুব্বচারিত্তৰসেন <a name="P0.0032"></a> মহাজনস্স চিত্তানুরক্খণত্থঞ্চ অত্তনো রাজভৰনতো নিক্খমিত্বা মহন্তেন পরিৰারেন মহতা রাজানুভাৰেন উল়ারেন সিরিসোভগ্গেন নগরং পদক্খিণং করোতি।</p>
<p class="bodytext">তেন চ সমযেন রাজগহৰাসিনী একা কুলধীতা রঞ্ঞো তং ৰিভৰসম্পত্তিং সিরিসোভগ্গং রাজানুভাৰঞ্চ পস্সিত্বা অচ্ছরিযব্ভুতচিত্তজাতা ‘‘অযং দেৰিদ্ধিসদিসা ৰিভৰসম্পত্তি কীদিসেন নু খো কম্মুনা লব্ভতী’’তি পণ্ডিতসম্মতে পুচ্ছি। তে তস্সা কথেসুং ‘‘ভদ্দে, পুঞ্ঞকম্মং নাম চিন্তামণিসদিসং কপ্পরুক্খসদিসং, খেত্তসম্পত্তিযা চিত্তসম্পত্তিযা চ সতি যং <a name="V0.0025"></a> যং পত্থেত্বা করোতি, তং তং নিপ্ফাদেতিযেৰ। অপিচ আসনদানেন উচ্চাকুলীনতা হোতি, অন্নদানেন বলসম্পত্তিপটিলাভো, ৰত্থদানেন ৰণ্ণসম্পত্তিপটিলাভো, যানদানেন সুখৰিসেসপটিলাভো, দীপদানেন চক্খুসম্পত্তিপটিলাভো, আৰাসদানেন সব্বসম্পত্তিপটিলাভো হোতী’’তি। সা তং সুত্বা ‘‘দেৰসম্পত্তি ইতো উল়ারা হোতি মঞ্ঞে’’তি তত্থ চিত্তং ঠপেত্বা পুঞ্ঞকিরিযায অতিৰিয উস্সাহজাতা অহোসি।</p>
<p class="bodytext">মাতাপিতরো চস্সা অহতং ৰত্থযুগং নৰপীঠং একং পদুমকলাপং সপ্পিমধুসক্খরা তণ্ডুলখীরানি চ পরিভোগত্থায পেসেসুং। সা তানি দিস্বা ‘‘অহঞ্চ দানং দাতুকামা, অযঞ্চ মে দেয্যধম্মো লদ্ধো’’তি তুট্ঠমানসা দুতিযদিৰসে দানং সজ্জেন্তী অপ্পোদকমধুপাযাসং সম্পাদেত্বা, তস্স পরিৰারভাৰেন অঞ্ঞম্পি বহুং খাদনীযভোজনীযং পটিযাদেত্বা দানগ্গে গন্ধপরিভণ্ডং কত্বা ৰিকসিতপদুমপত্তকিঞ্জক্খকেসরোপসোভিতেসু পদুমেসু আসনং পঞ্ঞাপেত্বা, অহতেন সেতৰত্থেন অত্থরিত্বা আসনস্স চতুন্নং পাদানং উপরি চত্তারি পদুমানি মালাগুল়ঞ্চ ঠপেত্বা, আসনস্স উপরি ৰিতানং বন্ধিত্বা মালাদামওলম্বকদামানি ওলম্বিত্বা, আসনস্স সমন্ততো ভূমিং সকেসরেহি পদুমপত্তেহি <a name="P0.0033"></a> সব্বসন্থরং <a name="M0.0029"></a> সন্থরিত্বা ‘‘দক্খিণেয্যে আগতে পূজেস্সামী’’তি পুপ্ফপূরিতং চঙ্কোটকং একমন্তে ঠপেসি।</p>
<p class="bodytext">অথেৰং কতদানূপকরণসংৰিধানা সীসংন্হাতা সুদ্ধৰত্থনিৰত্থা সুদ্ধুত্তরাসঙ্গা ৰেলং সল্লক্খেত্বা একং দাসিং আণাপেসি ‘‘গচ্ছ জে, অম্হাকং তাদিসং দক্খিণেয্যং পরিযেসাহী’’তি। তেন চ সমযেন আযস্মা সারিপুত্তো সহস্সথৰিকং নিক্খিপন্তো ৰিয রাজগহে পিণ্ডায চরন্তো অন্তরৰীথিং পটিপন্নো হোতি। অথ সা দাসী থেরং ৰন্দিত্বা আহ ‘‘ভন্তে, তুম্হাকং পত্তং মে দেথা’’তি। ‘‘একিস্সা উপাসিকায অনুগ্গহত্থং ইতো এথা’’তি চ আহ। থেরো তস্সা পত্তং অদাসি। সা থেরং গেহং পৰেসেসি। অথ সা ইত্থী থেরস্স পচ্চুগ্গমনং কত্বা আসনং দস্সেত্বা ‘‘নিসীদথ, ভন্তে, ইদমাসনং পঞ্ঞত্ত’’ন্তি ৰত্বা থেরে তত্থ নিসিন্নে সকেসরেহি পদুমপত্তেহি থেরং পূজযমানা আসনস্স সমন্ততো ওকিরিত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা সপ্পিমধুসক্খরাসম্মিস্সেন অপ্পোদকমধুপাযাসেন পরিৰিসি। পরিৰিসন্তী চ ‘‘ইমস্স মে পুঞ্ঞস্সানুভাৰেন দিব্বগজকূটাগারপল্লঙ্কসোভিতা দিব্বসম্পত্তিযো হোন্তু, সব্বাসু পৰত্তীসু পদুমা নাম মা ৰিগতা হোন্তূ’’তি পত্থনং অকাসি। পুন থেরে কতভত্তকিচ্চে পত্তং ধোৰিত্বা সপ্পিমধুসক্খরাহি পূরেত্বা পল্লঙ্কে অত্থতং সাটকং চুম্বটকং কত্বা থেরস্স হত্থে ঠপেত্বা থেরে চ অনুমোদনং কত্বা পক্কমন্তে দ্বে পুরিসে আণাপেসি ‘‘থেরস্স হত্থে পত্তং ইমঞ্চ পল্লঙ্কং ৰিহারং নেত্বা থেরস্স নিয্যাতেত্বা আগচ্ছথা’’তি। তে তথা অকংসু।</p>
<p class="bodytext">সা <a name="V0.0026"></a> অপরভাগে কালং কত্বা তাৰতিংসভৰনে যোজনসতুব্বেধে কনকৰিমানে নিব্বত্তি অচ্ছরাসহস্সপরিৰারা। পত্থনাৰসেন চস্সা পঞ্চযোজনুব্বেধো পদুমমালালঙ্কতো <a name="P0.0034"></a> সমন্ততো পদুমপত্তকিঞ্জক্খকেসরোপসোভিতো মনুঞ্ঞদস্সনো সুখসম্ফস্সো ৰিৰিধরতনরংসিজালসমুজ্জলহেমাভরণৰিভূসিতো গজৰরো নিব্বত্তি। তস্সূপরি যথাৰুত্তসোভাতিসযযুত্তো যোজনিকো কনকপল্লঙ্কো নিব্বত্তি। সা দিব্বসম্পত্তিং অনুভৰন্তী অন্তরন্তরা তং কুঞ্জরৰিমানস্স উপরি রতনৰিচিত্তং পল্লঙ্কং অভিরুয্হ মহতা দেৰতানুভাৰেন নন্দনৰনং গচ্ছতি। অথেকস্মিং উস্সৰদিৰসে দেৰতাসু যথাসকং দিব্বানুভাৰেন উয্যানকীল়নত্থং <a name="M0.0030"></a> নন্দনৰনং গচ্ছন্তীসূতিআদিনা সব্বং পঠমপীঠৰিমানৰণ্ণনাযং আগতসদিসং, তস্মা তত্থ ৰুত্তনযেনেৰ ৰেদিতব্বং। ইধ পন থেরো –</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘কুঞ্জরো তে ৰরারোহো, নানারতনকপ্পনো।</p>
<p class="gathalast">রুচিরো থামৰা জৰসম্পন্নো, আকাসম্হি সমীহতি॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘পদুমি পদ্মপত্তক্খি, পদ্মুপ্পলজুতিন্ধরো।</p>
<p class="gathalast">পদ্মচুণ্ণাভিকিণ্ণঙ্গো, সোণ্ণপোক্খরমালধা॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘পদুমানুসটং মগ্গং, পদ্মপত্তৰিভূসিতং।</p>
<p class="gathalast">ঠিতং ৰগ্গু মনুগ্ঘাতী, মিতং গচ্ছতি ৰারণো॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ‘‘তস্স পক্কমমানস্স, সোণ্ণকংসা রতিস্সরা।</p>
<p class="gathalast">তেসং সুয্যতি নিগ্ঘোসো, তূরিযে পঞ্চঙ্গিকে যথা॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ‘‘তস্স নাগস্স খন্ধম্হি, সুচিৰত্থা অলঙ্কতা।</p>
<p class="gathalast">মহন্তং অচ্ছরাসঙ্ঘং, ৰণ্ণেন অতিরোচসি॥</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> ‘‘দানস্স <a name="P0.0035"></a> তে ইদং ফলং, অথো সীলস্স ৰা পন।</p>
<p class="gathalast">অথো অঞ্জলিকম্মস্স, তং মে অক্খাহি পুচ্ছিতা’’তি॥ – আহ।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. তত্থ <span class="bld">কুঞ্জরো তে ৰরারোহো</span>তি কুঞ্জে গিরিতটে রমতি অভিরমতি, তত্থ ৰা রৰতি কোঞ্চনাদং নদন্তো ৰিচরতি। কুং ৰা পথৰিং তদভিঘাতেন জরযতীতি কুঞ্জরো, গিরিচরাদিভেদো মনুস্সলোকে হত্থী, অযং পন কীল়নকালে কুঞ্জরসদিসতায এৰং ৰুত্তো। আরুয্হতীতি <a name="V0.0027"></a> আরোহো, আরোহনীযোতি অত্থো। ৰরো অগ্গো সেট্ঠো আরোহোতি <a name="M0.0031"></a> ৰরারোহো, উত্তমযানন্তি ৰুত্তং হোতি। <span class="bld">নানারতনকপ্পনো</span>তি নানাৰিধানি রতনানি এতেসন্তি নানারতনা, কুম্ভালঙ্কারাদিহত্থালঙ্কারা। তেহি ৰিহিতো কপ্পন্নো সন্নাহো যস্স সো নানারতনকপ্পনো। রুচিং অভিরতিং দেতীতি <span class="bld">রুচিরো,</span> মনুঞ্ঞোতি অত্থো। <span class="bld">থামৰা</span>তি থিরো, বলৰাতি অত্থো। <span class="bld">জৰসম্পন্নো</span>তি সম্পন্নজৰো, সীঘজৰোতি ৰুত্তং হোতি। <span class="bld">আকাসম্হি সমীহতী</span>তি আকাসে অন্তলিক্খে সম্মা ঈহতি, আরুল়্হানং খোভং অকরোন্তো চরতি গচ্ছতীতি অত্থো।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. <span class="bld">পদুমী</span>তি পদুমসমানৰণ্ণতায ‘‘পদুম’’ন্তি লদ্ধনামেন কুম্ভৰণ্ণেন সমন্নাগতত্তা পদুমী। <span class="bld">পদ্মপত্তক্খী</span>তি কমলদলসদিসনযনে, আলপনমেতং তস্সা দেৰতায। <span class="bld">পদ্মুপ্পলজুতিন্ধরো</span>তি দিব্বপদুমুপ্পলমালালঙ্কতসরীরতায তহং তহং ৰিপ্ফুরন্তং ৰিজ্জোতমানং পদুমুপ্পলজুতিং ধারেতীতি পদুমুপ্পলজুতিন্ধরো। <span class="bld">পদ্মচুণ্ণাভিকিণ্ণঙ্গো</span>তি <a name="P0.0036"></a> পদুমপত্তকিঞ্জক্খকেসরেহি সমন্ততো ওকিণ্ণগত্তো। <span class="bld">সোণ্ণপোক্খরমালধা</span>তি হেমমযকমলমালাভারী।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. <span class="bld">পদুমানুসটং মগ্গং পদ্মপত্তৰিভূসিত</span>ন্তি হত্থিনো পদনিক্খেপে পদনিক্খেপে তস্স পাদং সন্ধারেন্তেহি মহন্তেহি পদুমেহি অনুসটং ৰিপ্পকিণ্ণং, নানাৰিরাগৰণ্ণেহি তেসংযেৰ চ পত্তেহি ইতো চিতো চ পরিব্ভমন্তেহি ৰিসেসতো মণ্ডিততায ৰিভূসিতং মগ্গং গচ্ছতীতি যোজনা। <span class="bld">ঠিত</span>ন্তি ইদং মগ্গৰিসেসনং, পদুমপত্তৰিভূসিতং হুত্বা ঠিতং মগ্গন্তি অত্থো। <span class="bld">ৰগ্গূ</span>তি চারু, কিরিযাৰিসেসনঞ্চেতং, ম-কারো পদসন্ধিকরো। <span class="bld">অনুগ্ঘাতী</span>তি ন উগ্ঘাতি, অত্তনো উপরি নিসিন্নানং ঈসকম্পি খোভং অকরোন্তোতি অত্থো। <span class="bld">মিত</span>ন্তি নিম্মিতং, নিক্খেপপদং ৰীতিক্কমন্তি অত্থো। অযঞ্হেত্থ অত্থো ‘‘ৰগ্গু চারু পদনিক্খেপং কত্বা গচ্ছতী’’তি। <span class="bld">মিত</span>ন্তি ৰা পরিমিতং পমাণযুত্তং, নাতিসীঘং, নাতিসণিকন্তি ৰুত্তং হোতি। <span class="bld">ৰারণো</span>তি হত্থী। সো হি পচ্চত্থিকৰারণতো গমনপরিক্কিলেসৰারণতো চ ‘‘ৰারণো’’তি ৰুচ্চতি।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. <span class="bld">তস্স</span> <a name="M0.0032"></a> <span class="bld">পক্কমমানস্স, সোণ্ণসংকা রতিস্সরা</span>তি তস্স যথাৰুত্তস্স কুঞ্জরস্স গচ্ছন্তস্স সোণ্ণকংসা সুৰণ্ণমযা ঘণ্টা রতিস্সরা রমণীযসদ্দা মনুঞ্ঞনিগ্ঘোসা ওলম্বন্তীতি অধিপ্পাযো। তস্স হি কুঞ্জরস্স উভোসু পস্সেসু মহাকোলম্বপ্পমাণা মণিমুত্তাদিখচিতা হেমমযা অনেকসতা মহন্তিযো ঘণ্টা তহং তহং ওলম্বমানা পচলন্তি, যতো ছেকেন গন্ধব্বকেন পযুত্তৰাদিততো অতিৰিয মনোহরসদ্দো নিচ্ছরতি <a name="P0.0037"></a>। তেনাহ <span class="bld">‘‘তেসং সুয্যতি নিগ্ঘোসো, তূরিযে পঞ্চঙ্গিকে যথা’’</span>তি। তস্সত্থো – যথা নাম আততং ৰিততং আততৰিততং ঘনং সুসিরন্তি এৰং পঞ্চঙ্গিকে তূরিযে কুসলেহি ৰাদিযমানে ঠানুপ্পত্তিযা মন্দতারৰিভাগং <a name="V0.0028"></a> দস্সেন্তেন গাযন্তেন সমীরিতো ৰাদিতসরো ৰগ্গু রজনীযো নিগ্ঘোসো সুয্যতি, এৰং তেসং সোৰণ্ণকংসানং তপনীযঘণ্টানং নিগ্ঘোসো সুয্যতীতি।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. <span class="bld">নাগস্সা</span>তি হত্থিনাগস্স। <span class="bld">মহন্ত</span>ন্তি সম্পত্তিমহত্তেনাপি সঙ্খ্যামহত্তেনাপি মহন্তং। <span class="bld">অচ্ছরাসঙ্ঘ</span>ন্তি দেৰকঞ্ঞাসমূহং। <span class="bld">ৰণ্ণেনা</span>তি রূপেন।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. <span class="bld">দানস্সা</span>তি দানমযপুঞ্ঞস্স। <span class="bld">সীলস্সা</span>তি কাযিকসংৰরাদিসংৰরসীলস্স। ৰা-সদ্দো অৰুত্তৰিকপ্পনত্থো। তেন অভিৰাদনাদিং অৰুত্তং চারিত্তসীলং সঙ্গণ্হাতি।</p>
<p class="bodytext">এৰং থেরেন পুচ্ছিতা সা দেৰতা পঞ্হং ৰিস্সজ্জেসি, তমত্থং দস্সেতুং –</p>
<p class="hangnum"><a name="para37"></a><span class="paranum">৩৭</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">অযং গাথা ধম্মসঙ্গাহকেহি ৰুত্তা, তস্সা অত্থো হেট্ঠা ৰুত্তো এৰ।</p>
<p class="hangnum"><a name="para38"></a><span class="paranum">৩৮</span>.</p>
<p class="gatha1"> ‘‘দিস্বান গুণসম্পন্নং, ঝাযিং ঝানরতং সতং।</p>
<p class="gathalast">অদাসিং পুপ্ফাভিকিণ্ণং, আসনং দুস্সসন্থতং॥</p>
<p class="hangnum"><a name="para39"></a><span class="paranum">৩৯</span>.</p>
<p class="gatha1"> ‘‘উপড্ঢং পদ্মমালাহং, আসনস্স সমন্ততো।</p>
<p class="gathalast">অব্ভোকিরিস্সং পত্তেহি, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para40"></a><span class="paranum">৪০</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="P0.0038"></a> কম্মকুসলস্স, ইদং মে ঈদিসং ফলং।</p>
<p class="gathalast">সক্কারো গরুকারো চ, দেৰানং অপচিতা অহং॥</p>
<p class="hangnum"><a name="para41"></a><span class="paranum">৪১</span>.</p>
<p class="gatha1"> ‘‘যো <a name="M0.0033"></a> ৰে সম্মাৰিমুত্তানং, সন্তানং ব্রহ্মচারিনং।</p>
<p class="gathalast">পসন্নো আসনং দজ্জা, এৰং নন্দে যথা অহং॥</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> ‘‘তস্মা হি অত্তকামেন, মহত্তমভিকঙ্খতা।</p>
<p class="gathalast">আসনং দাতব্বং হোতি, সরীরন্তিমধারিন’’ন্তি॥ – দেৰতায ৰুত্তগাথা।</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. তত্থ <a name="V0.0029"></a> <span class="bld">গুণসম্পন্ন</span>ন্তি সব্বেহি সাৰকগুণেহি সমন্নাগতং, তেহি ৰা পরিপুণ্ণং। এতেন সাৰকপারমিঞাণস্স মত্থকপ্পত্তিং দস্সেতি। <span class="bld">ঝাযি</span>ন্তি আরম্মণূপনিজ্ঝানং লক্খণূপনিজ্ঝানন্তি দুৰিধেনাপি ঝানেন ঝাযনসীলং, তেন ৰা ঝাপেতব্বং সব্বসংকিলেসপক্খং ঝাপেত্বা ঠিতং। ততো এৰ ঝানে রতন্তি <span class="bld">ঝানরতং। সত</span>ন্তি সমানং, সন্তং ৰা, সপ্পুরিসন্তি অত্থো। <span class="bld">পুপ্ফাভিকিণ্ণ</span>ন্তি পুপ্ফেহি অভিকিণ্ণং, কমলদলেহি অভিপ্পকিণ্ণন্তি অত্থো। <span class="bld">দুস্সসন্থত</span>ন্তি ৰত্থেন উপরি অত্থতং।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. <span class="bld">উপড্ঢং পদ্মমালাহ</span>ন্তি উপড্ঢং পদুমপুপ্ফং অহং। <span class="bld">আসনস্স সমন্ততো</span>তি থেরেন নিসিন্নস্স আসনস্স সমন্তা ভূমিযং। <span class="bld">অব্ভোকিরিস্স</span>ন্তি অভিওকিরিং অভিপ্পকিরিং। কথং? <span class="bld">পত্তেহী</span>তি, তস্স উপড্ঢপদুমস্স ৰিসুং ৰিসুং কতেহি পত্তেহি পুপ্ফৰস্সাভিৰস্সনকনিযামেন ওকিরিন্তি অত্থো।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. <span class="bld">ইদং মে ঈদিসং ফল</span>ন্তি ইমিনা ‘‘কুঞ্জরো তে ৰরারোহো’’তিআদিনা থেরেন গহিতং অগ্গহিতঞ্চ আযুযসসুখরূপাদিভেদং <a name="P0.0039"></a> অত্তনো দিব্বসম্পত্তিং একতো দস্সেত্বা পুনপি থেরেন অগ্গহিতমেৰ অত্তনো আনুভাৰসম্পত্তিং দস্সেতুং <span class="bld">‘‘সক্কারো গরুকারো’’</span>তিআদিমাহ। তেন ‘‘ন কেৰলং ভন্তে তুম্হেহি যথাৰুত্তমেৰ ইধ ময্হং পুঞ্ঞফলং, অপিচ খো ইদং দিব্বং আধিপতেয্যম্পী’’তি দস্সেতি। তত্থ <span class="bld">সক্কারো</span>তি আদরকিরিযা, দেৰেহি অত্তনো সক্কাতব্বতাতি অত্থো। তথা <span class="bld">গরুকারো</span>তি গরুকাতব্বতা। <span class="bld">দেৰান</span>ন্তি দেৰেহি। <span class="bld">অপচিতা</span>তি পূজিতা।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. <span class="bld">সম্মাৰিমুত্তান</span>ন্তি সুট্ঠু ৰিমুত্তানং সব্বসংকিলেসপ্পহাযীনং। <span class="bld">সন্তান</span>ন্তি সন্তকাযৰচীমনোকম্মানং সাধূনং। মগ্গব্রহ্মচরিযস্স চ সাসনব্রহ্মচরিযস্স চ চিণ্ণত্তা <span class="bld">ব্রহ্মচারিনং। পসন্নো আসনং দজ্জা</span>তি <a name="M0.0034"></a> কম্মফলসদ্ধায রতনত্তযসদ্ধায চ পসন্নমানসো হুত্বা যদি আসনমত্তম্পি দদেয্য। <span class="bld">এৰং নন্দে যথা অহ</span>ন্তি যথা অহং তেন আসনদানেন এতরহি নন্দামি মোদামি, এৰমেৰ অঞ্ঞোপি নন্দেয্য মোদেয্য।</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. <span class="bld">তস্মা</span>তি তেন কারণেন। <span class="bld">হি</span>-সদ্দো নিপাতমত্তং। <span class="bld">অত্তকামেনা</span>তি অত্তনো হিতকামেন। যো হি অত্তনো হিতাৰহং কম্মং করোতি, ন অহিতাৰহং, সো অত্তকামো। <span class="bld">মহত্ত</span>ন্তি ৰিপাকমহত্তং। <span class="bld">সরীরন্তিমধারিন</span>ন্তি অন্তিমং দেহং ধারেন্তানং, খীণাসৰানন্তি অত্থো। অযঞ্হেত্থ অত্থো – যস্মা অরহতং আসনদানেন অহং এৰং দিব্বসম্পত্তিযা মোদামি, তস্মা অঞ্ঞেনাপি <a name="V0.0030"></a> অত্তনো অভিৰুদ্ধিং পত্থযমানেন অন্তিমসমুস্সযে ঠিতানং আসনং দাতব্বং, নত্থি তাদিসং পুঞ্ঞন্তি দস্সেতি। তেসং ৰুত্তসদিসমেৰাতি।</p>
<p class="centered">কুঞ্জরৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. পঠমনাৰাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সুৰণ্ণচ্ছদনং</span> <a name="P0.0040"></a> <span class="bld">নাৰ</span>ন্তি নাৰাৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি সাৰত্থিযং ৰিহরন্তে সোল়সমত্তা ভিক্খূ অঞ্ঞতরস্মিং গামকাৰাসে ৰসিত্বা ৰুত্থৰস্সা ‘‘ভগৰন্তং পস্সিস্সাম, ধম্মঞ্চ সুণিস্সামা’’তি সাৰত্থিং উদ্দিস্স গিম্হসমযে অদ্ধানমগ্গং পটিপন্না, অন্তরামগ্গে চ নিরুদকো কন্তারো, তে চ তত্থ ঘম্মাভিতত্তা কিলন্তা তসিতা পানীযং অলভমানা অঞ্ঞতরস্স গামস্স অৰিদূরেন গচ্ছন্তি। তত্থ অঞ্ঞতরা ইত্থী উদকভাজনং গহেত্বা উদকত্থায উদপানাভিমুখী গচ্ছতি। অথ তে ভিক্খূ তং দিস্বা ‘‘যত্থাযং ইত্থী গচ্ছতি, তত্থ গতে পানীযং লদ্ধুং সক্কা’’তি পিপাসাপরেতা তংদিসাভিমুখা গন্ত্বা উদপানং দিস্বা তস্সা অৰিদূরে অট্ঠংসু। সা ইত্থী ততো উদকং গহেত্বা নিৰত্তিতুকামা তে ভিক্খূ দিস্বা ‘‘ইমে অয্যা উদকেন অত্থিকা পিপাসিতা’’তি ঞত্বা গরুচিত্তীকারং উপট্ঠপেত্বা উদকেন নিমন্তেসি। তে পত্তথৰিকতো পরিস্সাৰনং নীহরিত্বা পরিস্সাৰেত্বা যাৰদত্থং পানীযং পিৰিত্বা হত্থপাদে সীতলে কত্বা তস্সা ইত্থিযা পানীযদানে অনুমোদনং ৰত্বা অগমংসু।</p>
<p class="bodytext">সা <a name="M0.0035"></a> তং পুঞ্ঞং হদযে ঠপেত্বা অন্তরন্তরা অনুস্সরন্তী অপরভাগে কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি। তস্সা পুঞ্ঞানুভাৰেন কপ্পরুক্খোপসোভিতং মহন্তং ৰিমানং উপ্পজ্জি। তং ৰিমানং পরিক্খিপিত্বা মুত্তজালরজতৰিভূসিতা ৰিয সিকতাৰকিণ্ণপণ্ডরপুলিনতটা মণিক্খন্ধনিম্মলসলিলৰাহিনী <a name="P0.0041"></a> সরিতা। তস্সা উভোসু তীরেসু উয্যানৰিমানদ্বারে চ মহতী পোক্খরণী পঞ্চৰণ্ণপদুমসণ্ডমণ্ডিতা সহ সুৰণ্ণনাৰায নিব্বত্তি। সা তত্থ দিব্বসম্পত্তিং অনুভৰন্তী নাৰায কীল়ন্তী লল়ন্তী ৰিচরতি। অথেকদিৰসং আযস্মা মহামোগ্গল্লানো দেৰচারিকং চরন্তো তং দেৰধীতরং নাৰায কীল়ন্তিং দিস্বা তায কতপুঞ্ঞকম্মং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> ‘‘সুৰণ্ণচ্ছদনং নাৰং, নারি আরুয্হ তিট্ঠসি।</p>
<p class="gathalast">ওগাহসি পোক্খরণিং, পদ্মং ছিন্দসি পাণিনা॥</p>
<p class="hangnum"><a name="para44"></a><span class="paranum">৪৪</span>.</p>
<p class="gatha1"> ‘‘কেন <a name="V0.0031"></a> তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para45"></a><span class="paranum">৪৫</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে,</p>
<p class="gatha2">মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gatha3">কেনাসি এৰং জলিতানুভাৰা,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – আহ।</p>
<p class="bodytext">ততো থেরেন পুট্ঠায দেৰতায ৰিস্সজ্জিতাকারং দস্সেতুং সঙ্গীতিকারেহি –</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">অযং গাথা ৰুত্তা।</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, পুরিমায জাতিযা মনুস্সলোকে।</p>
<p class="gathalast">দিস্বান ভিক্খূ তসিতে কিলন্তে, উট্ঠায পাতুং উদকং অদাসিং॥</p>
<p class="hangnum"><a name="para48"></a><span class="paranum">৪৮</span>.</p>
<p class="gatha1"> ‘‘যো <a name="M0.0036"></a> ৰে কিলন্তান পিপাসিতানং, উট্ঠায পাতুং উদকং দদাতি।</p>
<p class="gathalast">সীতোদকা তস্স ভৰন্তি নজ্জো, পহূতমল্যা বহুপুণ্ডরীকা॥</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> ‘‘তং আপগা অনুপরিযন্তি সব্বদা, সীতোদকা ৰালুকসন্থতা নদী।</p>
<p class="gathalast">অম্বা <a name="P0.0042"></a> চ সালা তিলকা চ জম্বুযো, উদ্দালকা পাটলিযো চ ফুল্লা॥</p>
<p class="hangnum"><a name="para50"></a><span class="paranum">৫০</span>.</p>
<p class="gatha1"> ‘‘তংভূমিভাগেহি উপেতরূপং, ৰিমানসেট্ঠং ভুস সোভমানং।</p>
<p class="gathalast">তস্সীধ কম্মস্স অযং ৰিপাকো, এতাদিসং পুঞ্ঞকতা লভন্তি॥</p>
<p class="hangnum"><a name="para51"></a><span class="paranum">৫১</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para52"></a><span class="paranum">৫২</span>.</p>
<p class="gatha1"> ‘‘অক্খামি <a name="V0.0032"></a> তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">অযং দেৰতায ৰিস্সজ্জিতাকারো।</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. তত্থ <span class="bld">সুৰণ্ণচ্ছদন</span>ন্তি ৰিচিত্তভিত্তিৰিরচনেহি রত্তসুৰণ্ণমযেহি উভোহি পস্সেহি পটিচ্ছাদিতব্ভন্তরতায চেৰ নানারতনসমুজ্জলিতেন কনকমযালঙ্কারেন উপরি ছাদিততায চ সুৰণ্ণচ্ছদনং। <span class="bld">নাৰ</span>ন্তি পোতং। সো হি ওরতো পারং পৰতি গচ্ছতীতি পোতো, সত্তে নেতীতি নাৰাতি চ ৰুচ্চতি। <span class="bld">নারী</span>তি তস্সা দেৰধীতায আলপনং। নরতি নেতীতি নরো, পুরিসো। যথা হি পঠমপকতিভূতো সত্তো ইতরায পকতিযা সেট্ঠত্থেন পুরি সেতীতি ‘‘পুরিসো’’তি ৰুচ্চতি, এৰং নযনট্ঠেন <a name="M0.0037"></a> ‘‘নরো’’তি। পুত্তভাতুভূতোপি হি পুগ্গলো মাতুজেট্ঠভগিনীনং পিতুট্ঠানে তিট্ঠতি, পগেৰ ভত্তুভূতো। নরস্স এসাতি নারী, অযঞ্চ সমঞ্ঞা মনুস্সিত্থীসু পৰত্তা রুল়্হিৰসেন ইতরাসুপি তথা ৰুচ্চতি। <span class="bld">ওগাহসি পোক্খরণি</span>ন্তি সতিপি রত্তুপ্পলনীলুপ্পলাদিকে বহুৰিধে রতনমযে জলজকুসুমে পোক্খরসঙ্খাতানং দিব্বপদুমানং তত্থ যেভুয্যেন অত্থিতায ‘‘পোক্খরণী’’তি লদ্ধনামং দিব্বসরং জলৰিহাররতিযা অনুপৰিসসি <a name="P0.0043"></a>। <span class="bld">পদ্মং ছিন্দসি পাণিনা</span>তি রজতমযনাল়ং পদুমরাগরতনমযপত্তসঙ্ঘাতং কনকমযকণ্ণিকাকিঞ্জক্খকেসরং দিব্বকমলং লীলারৰিন্দং কত্তুকামতায তৰ হত্থেন ভঞ্জসি।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. <span class="bld">তসিতে</span>তি পিপাসিতে। <span class="bld">কিলন্তে</span>তি তায পিপাসায অদ্ধানপরিস্সমেন চ কিলন্তকাযে। <span class="bld">উট্ঠাযা</span>তি উট্ঠানৰীরিযং কত্বা, আলসিযং অনাপজ্জিত্বাতি অত্থো।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. <span class="bld">যো ৰে</span>তিআদিনা যথা অহং, এৰং অঞ্ঞেপি আযতনগতেন উদকদানপুঞ্ঞেন এতাদিসং ফলং পটিলভন্তীতি দিট্ঠেন অদিট্ঠস্স অনুমানৰিধিং দস্সেন্তী থেরেন পুট্ঠমত্থং সাধারণতো ৰিস্সজ্জেতি। তত্থ <span class="bld">তস্সা</span>তি <span class="bld">ত</span>ন্তি চ যথাৰুত্তপুঞ্ঞকারিনং পচ্চামসতি।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. <span class="bld">অনুপরিযন্তী</span>তি অনুরূপৰসেন পরিক্খিপন্তি। তস্স ৰসনট্ঠানপরিক্খিপনেন সোপি পরিক্খিত্তো নাম হোতি। <span class="bld">তিলকা</span>তি বন্ধুজীৰকপুপ্ফসদিসপুপ্ফা একা রুক্খজাতি। <span class="bld">উদ্দালকা</span>তি ৰাতঘাতকা, যে ‘‘রাজরুক্খা’’তিপি ৰুচ্চন্তি।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. <span class="bld">তংভূমিভাগেহী</span>তি তাদিসেহি ভূমিভাগেহি, যথাৰুত্তপোক্খরণীনদীউয্যানৰন্তেহি ভূমিপদেসেহীতি <a name="V0.0033"></a> অত্থো। <span class="bld">উপেতরূপ</span>ন্তি পাসংসিযভাৰেন উপেতং, তেসং পোক্খরণীআদীনং ৰসেন রমণীযসন্নিৰেসন্তি ৰুত্তং হোতি। <span class="bld">ভুস সোভমান</span>ন্তি ভুসং অতিৰিয ৰিরোচমানং ৰিমানসেট্ঠং লভন্তীতি যোজনা। সেসং ৰুত্তনযমেৰাতি।</p>
<p class="centered">পঠমনাৰাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. দুতিযনাৰাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সুৰণ্ণচ্ছদনং</span> <a name="M0.0038"></a> <span class="bld">নাৰ</span>ন্তি দুতিযনাৰাৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি <a name="P0.0044"></a> সাৰত্থিযং ৰিহরন্তে অঞ্ঞতরো খীণাসৰত্থেরো উপকট্ঠায ৰস্সূপনাযিকায গামকাৰাসে ৰস্সং উপগন্তুকামো সাৰত্থিতো তং গামং উদ্দিস্স পচ্ছাভত্তং অদ্ধানমগ্গপটিপন্নো, মগ্গপরিস্সমেন কিলন্তো তসিতো অন্তরামগ্গে অঞ্ঞতরং গামং সম্পত্তো, বহিগামে তাদিসং ছাযূদকসম্পন্নট্ঠানং অপস্সন্তো পরিস্সমেন চ অভিভুয্যমানো চীৰরং পারুপিত্বা গামং পৰিসিত্বা ধুরগেহস্সেৰ দ্বারে অট্ঠাসি। তত্থ অঞ্ঞতরা ইত্থী থেরং পস্সিত্বা ‘‘কুতো, ভন্তে, আগতত্থা’’তি পুচ্ছিত্বা মগ্গপরিস্সমং পিপাসিতভাৰঞ্চ ঞত্বা ‘‘এথ, ভন্তে’’তি গেহং পৰেসেত্বা ‘‘ইধ নিসীদথা’’তি আসনং পঞ্ঞাপেত্বা অদাসি। তত্থ নিসিন্নে পাদোদকং পাদব্ভঞ্জনতেলঞ্চ দত্বা তালৰণ্টং গহেত্বা বীজি। পরিল়াহে ৰূপসন্তে মধুরং সীতলং সুগন্ধং পানকং যোজেত্বা অদাসি। থেরো তং পিৰিত্বা পটিপ্পস্সদ্ধকিলমথো অনুমোদনং কত্বা পক্কামি। সা অপরভাগে কালং কত্বা তাৰতিংসভৰনে নিব্বত্তীতি সব্বং অনন্তরৰিমানসদিসন্তি ৰেদিতব্বং। গাথাসুপি অপুব্বং নত্থি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para53"></a><span class="paranum">৫৩</span>.</p>
<p class="gatha1"> ‘‘সুৰণ্ণচ্ছদনং নাৰং, নারি আরুয্হ তিট্ঠসি।</p>
<p class="gathalast">ওগাহসি পোক্খরণিং, পদ্মং ছিন্দসি পাণিনা॥</p>
<p class="hangnum"><a name="para54"></a><span class="paranum">৫৪</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para55"></a><span class="paranum">৫৫</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para56"></a><span class="paranum">৫৬</span>.</p>
<p class="gatha1"> ‘‘সা <a name="V0.0034"></a> দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para57"></a><span class="paranum">৫৭</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="M0.0039"></a> মনুস্সেসু মনুস্সভূতা, পুরিমায জাতিযা মনুস্সলোকে।</p>
<p class="gathalast">দিস্বান ভিক্খুং তসিতং কিলন্তং, উট্ঠায পাতুং উদকং অদাসিং॥</p>
<p class="hangnum"><a name="para58"></a><span class="paranum">৫৮</span>.</p>
<p class="gatha1"> ‘‘যো <a name="P0.0045"></a> ৰে কিলন্তস্স পিপাসিতস্স, ট্ঠায পাতুং উদকং দদাতি।</p>
<p class="gathalast">সীতোদকা তস্স ভৰন্তি নজ্জো, পহূতমল্যা বহুপুণ্ডরীকা॥</p>
<p class="hangnum"><a name="para59"></a><span class="paranum">৫৯</span>.</p>
<p class="gatha1"> ‘‘তং আপগা অনুপরিযন্তি সব্বদা, সীতোদকা ৰালুকসন্থতা নদী।</p>
<p class="gathalast">অম্বা চ সালা তিলকা চ জম্বুযো, উদ্দালকা পাটলিযো চ ফুল্লা॥</p>
<p class="hangnum"><a name="para60"></a><span class="paranum">৬০</span>.</p>
<p class="gatha1"> ‘‘তংভূমিভাগেহি উপেতরূপং, ৰিমানসেট্ঠং ভুস সোভমানং।</p>
<p class="gathalast">তস্সীধ কম্মস্স অযং ৰিপাকো, এতাদিসং পুঞ্ঞকতা লভন্তি॥</p>
<p class="hangnum"><a name="para61"></a><span class="paranum">৬১</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para62"></a><span class="paranum">৬২</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">অত্থৰণ্ণনাসুপি ইধ একোৰ থেরোতি অপুব্বং নত্থি।</p>
<p class="centered">দুতিযনাৰাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. ততিযনাৰাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সুৰণ্ণচ্ছদনং</span> <a name="M0.0040"></a> <span class="bld">নাৰ</span>ন্তি ততিযনাৰাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা জনপদচারিকং চরন্তো মহতা ভিক্খুসঙ্ঘেন সদ্ধিং কোসলজনপদে যেন থূণং নাম ব্রাহ্মণগামো তদৰসরি। অস্সোসুং খো থূণেয্যকা ব্রাহ্মণগহপতিকা ‘‘সমণো কির গোতমো অম্হাকং গামখেত্তং অনুপ্পত্তো’’তি <a name="V0.0035"></a>। অথ থূণেয্যকা ব্রাহ্মণগহপতিকা অপ্পসন্না মিচ্ছাদিট্ঠিকা মচ্ছেরপকতা ‘‘সচে সমণো গোতমো ইমং গামং পৰিসিত্বা দ্বীহতীহং ৰসেয্য, সব্বং ইমং জনং অত্তনো ৰচনে পতিট্ঠপেয্য, ততো ব্রাহ্মণধম্মো <a name="P0.0046"></a> পতিট্ঠং ন লভেয্যা’’তি তত্থ ভগৰতো অৰাসায পরিসক্কন্তা নদীতিত্থেসু ঠপিতনাৰাযো অপনেসুং, সেতুসঙ্কমনানি চ অৰলঞ্জে অকংসু, তথা পপামণ্ডপাদীনি, একং উদপানং ঠপেত্বা ইতরানি উদপানানি তিণাদীহি পূরেত্বা পিদহিংসু। তেন ৰুত্তং উদানে (উদা॰ ৬৯) ‘‘অথ খো থূণেয্যকা ব্রাহ্মণগহপতিকা উদপানং তিণস্স চ ভুসস্স চ যাৰ মুখতো পূরেসুং ‘মা তে মুণ্ডকা সমণকা পানীযং অপংসূ’’’তি।</p>
<p class="bodytext">ভগৰা তেসং তং ৰিপ্পকারং ঞত্বা তে অনুকম্পন্তো সদ্ধিং ভিক্খুসঙ্ঘেন আকাসেন নদিং অতিক্কমিত্বা গন্ত্বা অনুক্কমেন থূণং ব্রাহ্মণগামং পত্বা মগ্গা ওক্কম্ম অঞ্ঞতরস্মিং রুক্খমূলে পঞ্ঞত্তে আসনে নিসীদি। তেন চ সমযেন সম্বহুলা উদকহারিনিযো ভগৰতো অৰিদূরেন অতিক্কমন্তি। তস্মিঞ্চ গামে ‘‘সচে সমণো গোতমো ইধাগমিস্সতি, ন তস্স পচ্চুগ্গমনাদিকং কাতব্বং, গেহং আগতস্স চস্স সাৰকানঞ্চ ভিক্খাপি ন দাতব্বা’’তি কতিকা কতা হোতি।</p>
<p class="bodytext">তত্থ অঞ্ঞতরস্স ব্রাহ্মণস্স দাসী ঘটেন পানীযং গহেত্বা গচ্ছন্তী ভগৰন্তং ভিক্খুসঙ্ঘপরিৰুতং নিসিন্নং দিস্বা ভিক্খূ চ মগ্গপরিস্সমেন কিলন্তে তসিতে ঞত্বা পসন্নচিত্তা পানীযং দাতুকামা হুত্বা ‘‘যদিপি মে গামৰাসিনো ‘সমণস্স গোতমস্স ন কিঞ্চি দাতব্বং, সামীচিকম্মম্পি ন কাতব্ব’ন্তি কতিকং কত্বা ঠিতা, এৰং সন্তেপি যদি অহং ঈদিসে পুঞ্ঞক্খেত্তে দক্খিণেয্যে লভিত্বা পানীযদানমত্তেনাপি অত্তনো পতিট্ঠং ন করেয্যং, কদাহং ইতো দুক্খজীৰিততো মুচ্চিস্সামি, কামং মে <a name="M0.0041"></a> অয্যকো সব্বেপিমে গামৰাসিনো মং হনন্তু ৰা বন্ধন্তু ৰা, ঈদিসে পুঞ্ঞক্খেত্তে পানীযদানং <a name="P0.0047"></a> দস্সামি এৰা’’তি সন্নিট্ঠানং কত্বা অঞ্ঞাহি উদকহারিনীহি ৰারিযমানাপি জীৰিতে নিরপেক্খা সীসতো পানীযঘটং ওতারেত্বা উভোহি হত্থেহি পরিগ্গহেত্বা একমন্তে ঠপেত্বা সঞ্জাতপীতিসোমনস্সা ভগৰন্তং উপসঙ্কমিত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা পানীযেন নিমন্তেসি। ভগৰা তস্সা চিত্তপ্পসাদং ওলোকেত্বা তং অনুগ্গণ্হন্তো পানীযং পরিস্সাৰেত্বা হত্থপাদে ধোৰিত্বা পানীযং পিৰি, ঘটে উদকং পরিক্খযং ন গচ্ছতি। সা তং দিস্বা পুন পসন্নচিত্তা একস্স ভিক্খুস্স অদাসি, তথা অপরস্স অপরস্সাতি সব্বেসম্পি অদাসি, উদকং ন খীযতেৰ। সা হট্ঠতুট্ঠা যথাপুণ্ণেন ঘটেন গেহাভিমুখী অগমাসি। তস্সা সামিকো ব্রাহ্মণো পানীযস্স দিন্নভাৰং সুত্বা ‘‘ইমায গামৰত্তং ভিন্নং, অহঞ্চ গারয্হো কতো’’তি কোধেন পজ্জলন্তো তটতটাযমানো তং ভূমিযং পাতেত্বা <a name="V0.0036"></a> হত্থেহি চ পাদেহি চ পহরি। সা তেন উপক্কমেন জীৰিতক্খযং পত্বা তাৰতিংসভৰনে নিব্বতি, ৰিমানং চস্সা পঠমনাৰাৰিমানে ৰুত্তসদিসং উপ্পজ্জি।</p>
<p class="bodytext">অথ খো ভগৰা আযস্মন্তং আনন্দং আমন্তেসি ‘‘ইঙ্ঘ মে ত্বং, আনন্দ, উদপানতো পানীযং আহরা’’তি। থেরো ‘‘ইদানি, ভন্তে, উদপানো থূণেয্যকেহি দূসিতো, ন সক্কা পানীযং আহরিতু’’ন্তি আহ। ভগৰা দুতিযম্পি ততিযম্পি আণাপেসি। ততিযৰারে থেরো ভগৰতো পত্তং আদায উদপানাভিমুখো অগমাসি। গচ্ছন্তে থেরে উদপানে উদকং পরিপুণ্ণং হুত্বা উত্তরিত্বা সমন্ততো সন্দতি, সব্বং তিণভুসং উপলৰিত্বা সযমেৰ অপগচ্ছতি। তেন সন্দমানেন সলিলেন উপরূপরি ৰড্ঢন্তেন অঞ্ঞে জলাসযে পূরেত্বা তং গামং পরিক্খিপন্তেন গামপ্পদেসো <a name="P0.0048"></a> অজ্ঝোত্থরীযতি। তং পাটিহারিযং দিস্বা ব্রাহ্মণা অচ্ছরিযব্ভুতচিত্তজাতা ভগৰন্তং খমাপেসুং, তঙ্খণঞ্ঞেৰ উদকোঘো অন্তরধাযি। তে ভগৰতো চ ভিক্খুসঙ্ঘস্স চ নিৰাসট্ঠানং সংৰিধায স্বাতনায নিমন্তেত্বা দুতিযদিৰসে মহাদানং সজ্জেত্বা বুদ্ধপ্পমুখং ভিক্খুসঙ্ঘং পণীতেন খাদনীযেন ভোজনীযেন পরিৰিসিত্বা সব্বে থূণেয্যকা ব্রাহ্মণগহপতিকা ভগৰন্তং ভুত্তাৰিং ওনীতপত্তপাণিং পযিরুপাসন্তা নিসীদিংসু।</p>
<p class="bodytext">তেন <a name="M0.0042"></a> চ সমযেন সা দেৰতা অত্তনো সম্পত্তিং পচ্চৰেক্খিত্বা তস্সা কারণং উপধারেন্তী তং ‘‘পানীযদান’’ন্তি ঞত্বা পীতিসোমনস্সজাতা ‘‘হন্দাহং ইদানেৰ ভগৰন্তং ৰন্দিস্সামি, সম্মাপটিপন্নেসু কতানং অপ্পকানম্পি কারানং উল়ারফলতঞ্চ মনুস্সলোকে পাকটং করিস্সামী’’তি উস্সাহজাতা অচ্ছরাসহস্সপরিৰারা উয্যানাদিসহিতেন ৰিমানেন সদ্ধিংযেৰ মহতিযা দেৰিদ্ধিযা মহন্তেন দেৰানুভাৰেন মহাজনকাযস্স পস্সন্তস্সেৰ আগন্ত্বা ৰিমানতো ওরুয্হ ভগৰন্তং উপসঙ্কমিত্বা অভিৰাদেত্বা অঞ্জলিং পগ্গয্হ অট্ঠাসি। অথ নং ভগৰা তস্সা পরিসায কম্মফলং পচ্চক্খতো ৰিভাৰেতুকামো –</p>
<p class="hangnum"><a name="para63"></a><span class="paranum">৬৩</span>.</p>
<p class="gatha1"> ‘‘সুৰণ্ণচ্ছদনং নাৰং, নারি আরুয্হ তিট্ঠসি।</p>
<p class="gathalast">ওগাহসি পোক্খরণিং, পদ্মং ছিন্দসি পাণিনা॥</p>
<p class="hangnum"><a name="para64"></a><span class="paranum">৬৪</span>.</p>
<p class="gatha1"> ‘‘কূটাগারা নিৰেসা তে, ৰিভত্তা ভাগসো মিতা।</p>
<p class="gathalast">দদ্দল্লমানা আভন্তি, সমন্তা চতুরো দিসা॥</p>
<p class="hangnum"><a name="para65"></a><span class="paranum">৬৫</span>.</p>
<p class="gatha1"> ‘‘কেন <a name="V0.0037"></a> তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para66"></a><span class="paranum">৬৬</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং,</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">চতূহি গাথাহি পুচ্ছি।</p>
<p class="hangnum"><a name="para67"></a><span class="paranum">৬৭</span>.</p>
<p class="gatha1"> ‘‘সা <a name="P0.0049"></a> দেৰতা অত্তমনা, সম্বুদ্ধেনেৰ পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">সঙ্গীতিকারা আহংসু।</p>
<p class="hangnum"><a name="para68"></a><span class="paranum">৬৮</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, পুরিমায জাতিযা মনুস্সলোকে।</p>
<p class="gathalast">দিস্বান ভিক্খূ তসিতে কিলন্তে, উট্ঠায পাতুং উদকং অদাসিং॥</p>
<p class="hangnum"><a name="para69"></a><span class="paranum">৬৯</span>.</p>
<p class="gatha1"> ‘‘যো <a name="M0.0043"></a> ৰে কিলন্তান পিপাসিতানং, উট্ঠায পাতুং উদকং দদাতি।</p>
<p class="gathalast">সীতোদকা তস্স ভৰন্তি নজ্জো, পহূতমল্যা বহুপুণ্ডরীকা॥</p>
<p class="hangnum"><a name="para70"></a><span class="paranum">৭০</span>.</p>
<p class="gatha1"> ‘‘তং আপগা অনুপরিযন্তি সব্বদা, সীতোদকা ৰালুকসন্থতা নদী।</p>
<p class="gathalast">অম্বা চ সালা তিলকা চ জম্বুযো, উদ্দালকা পাটলিযো চ ফুল্লা॥</p>
<p class="hangnum"><a name="para71"></a><span class="paranum">৭১</span>.</p>
<p class="gatha1"> ‘‘তংভূমিভাগেহি উপেতরূপং, ৰিমানসেট্ঠং ভুস সোভমানং।</p>
<p class="gathalast">তস্সীধ কম্মস্স অযং ৰিপাকো, এতাদিসং পুঞ্ঞকতা লভন্তি॥</p>
<p class="hangnum"><a name="para72"></a><span class="paranum">৭২</span>.</p>
<p class="gatha1"> ‘‘কূটাগারা নিৰেসা মে, ৰিভত্তা ভাগসো মিতা।</p>
<p class="gathalast">দদ্দল্লমানা আভন্তি, সমন্তা চতুরো দিসা॥</p>
<p class="hangnum"><a name="para73"></a><span class="paranum">৭৩</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">তপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para74"></a><span class="paranum">৭৪</span>.</p>
<p class="gatha1"> ‘‘অক্খামি <a name="V0.0038"></a> তে বুদ্ধ মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gatha2">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতি।</p>
<p class="gathalast">এতস্স কম্মস্স ফলং মমেদং, অত্থায বুদ্ধো উদকং অপাযী’’তি॥ –</p>
<p class="unindented">ৰিস্সজ্জনগাথাযো।</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. তত্থ কিঞ্চাপি সা দেৰতা যদা ভগৰা পুচ্ছি, তদা তং নাৰং আরুয্হ ন ঠিতা, ন পোক্খরণিং ওগাহতি, নাপি পদুমং <a name="P0.0050"></a> ছিন্দতি, কম্মানুভাৰচোদিতা পন অভিণ্হং জলৰিহারপসুতা তথা করোতীতি তং কিরিযাৰিচ্ছেদং দস্সনৰসেনেৰং ৰুত্তং। অযঞ্চ অত্থো ন কেৰলমিধেৰ, অথ খো হেট্ঠিমেসুপি এৰমেৰ দট্ঠব্বো।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. <span class="bld">কূটাগারা</span>তি <a name="M0.0044"></a> সুৰণ্ণমযকণ্ণিকাবদ্ধগেহৰন্তো। <span class="bld">নিৰেসা</span>তি নিৰেসনানি, কচ্ছরানীতি অত্থো। তেনাহ ‘‘ৰিভত্তা ভাগসো মিতা’’তি। তানি হি চতুসালভূতানি অঞ্ঞমঞ্ঞস্স পটিবিম্বভূতানি ৰিয পটিৰিভত্তরূপানি সমপ্পমাণতায ভাগসো মিতানি ৰিয হোন্তি। <span class="bld">দদ্দল্লমানা</span>তি অতিৰিয ৰিজ্জোতমানা। <span class="bld">আভন্তী</span>তি মণিরতনকনকরংসিজালেহি ওভাসেন্তি।</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. <span class="bld">মমা</span>তি ইদং পুব্বাপরাপেক্খং, মম কম্মস্স মম অত্থাযাতি অযঞ্হেত্থ যোজনা। <span class="bld">উদকং অপাযী</span>তি যদেতং উদকদানং ৰুত্তং, এতস্স পুঞ্ঞকম্মস্স ইদং ফলং যাযং দিব্বসম্পত্তি, যস্মা মমত্থায সদেৰকে লোকে অগ্গদক্খিণেয্যো বুদ্ধো ভগৰা মযা দিন্নং উদকং অপাযীতি। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং পসন্নমানসায দেৰতায ভগৰা সামুক্কংসিকং ধম্মদেসনং করোন্তো সচ্চানি পকাসেসি। সা দেসনাপরিযোসানে সোতাপত্তিফলে পতিট্ঠহি, সম্পত্তপরিসাযপি ধম্মদেসনা সাত্থিকা অহোসি।</p>
<p class="centered">ততিযনাৰাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. দীপৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="V0.0039"></a> <span class="bld">ৰণ্ণেনা</span>তি দীপৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি সাৰত্থিযং ৰিহরন্তে উপোসথদিৰসে সম্বহুলা <a name="P0.0051"></a> উপাসকা উপোসথিকা হুত্বা পুরেভত্তং যথাৰিভৰং দানং দত্বা কালস্সেৰ ভুঞ্জিত্বা সুদ্ধৰত্থনিৰত্থা সুদ্ধুত্তরাসঙ্গা গন্ধমালাদিহত্থা পচ্ছাভত্তং ৰিহারং গন্ত্বা মনোভাৰনীযে ভিক্খূ পযিরুপাসিত্বা সাযন্হে ধম্মং সুণন্তি। ৰিহারেযেৰ ৰসিতুকামানং তেসং ধম্মং সুণন্তানংযেৰ সূরিযো অত্থঙ্গতো, অন্ধকারো জাতো। তত্থেকা অঞ্ঞতরা ইত্থী ‘‘ইদানি দীপালোকং কাতুং যুত্ত’’ন্তি চিন্তেত্বা অত্তনো গেহতো পদীপেয্যং আহরাপেত্বা পদীপং উজ্জালেত্বা ধম্মাসনস্স পুরতো ঠপেত্বা ধম্মং সুণি। সা তেন পদীপদানেন অত্তমনা পীতিসোমনস্সজাতা হুত্বা ৰন্দিত্বা অত্তনো গেহং গতা। সা অপরভাগে কালং কত্বা তাৰতিংসভৰনে <a name="M0.0045"></a> জোতিরসৰিমানে নিব্বত্তি। সরীরসোভা পনস্সা অতিৰিয পভস্সরা অঞ্ঞে দেৰে অভিভৰিত্বা দস দিসা ওভাসযমানা তিট্ঠতি। অথেকদিৰসং আযস্মা মহামোগ্গল্লানো দেৰচারিকং চরন্তোতি সব্বং হেট্ঠা আগতনযেনেৰ ৰেদিতব্বং। ইধ পন –</p>
<p class="hangnum"><a name="para75"></a><span class="paranum">৭৫</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para76"></a><span class="paranum">৭৬</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para77"></a><span class="paranum">৭৭</span>.</p>
<p class="gatha1"> ‘‘কেন ত্বং ৰিমলোভাসা, অতিরোচসি দেৰতা।</p>
<p class="gathalast">কেন তে সব্বগত্তেহি, সব্বা ওভাসতে দিসা॥</p>
<p class="hangnum"><a name="para78"></a><span class="paranum">৭৮</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">চতূহি গাথাহি পুচ্ছি।</p>
<p class="hangnum"><a name="para79"></a><span class="paranum">৭৯</span>.</p>
<p class="gatha1"> ‘‘সা <a name="P0.0052"></a> <a name="V0.0040"></a> দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para80"></a><span class="paranum">৮০</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, পুরিমায জাতিযা মনুস্সলোকে।</p>
<p class="gathalast">তমন্ধকারম্হি তিমীসিকাযং, পদীপকালম্হি অদাসি দীপং॥</p>
<p class="hangnum"><a name="para81"></a><span class="paranum">৮১</span>.</p>
<p class="gatha1"> ‘‘যো অন্ধকারম্হি তিমীসিকাযং, পদীপকালম্হি দদাতি দীপং।</p>
<p class="gathalast">উপ্পজ্জতি জোতিরসং ৰিমানং, পহূতমল্যং বহুপুণ্ডরীকং॥</p>
<p class="hangnum"><a name="para82"></a><span class="paranum">৮২</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para83"></a><span class="paranum">৮৩</span>.</p>
<p class="gatha1"> ‘‘তেনাহং <a name="M0.0046"></a> ৰিমলোভাসা, অতিরোচামি দেৰতা।</p>
<p class="gathalast">তেন মে সব্বগত্তেহি, সব্বা ওভাসতে দিসা॥</p>
<p class="hangnum"><a name="para84"></a><span class="paranum">৮৪</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">ৰিস্সজ্জেসি।</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. তত্থ <span class="bld">অভিক্কন্তেন ৰণ্ণেনা</span>তি এত্থ অভিক্কন্ত-সদ্দো ‘‘অভিক্কন্তা, ভন্তে, রত্তি, নিক্খন্তো পঠমো যামো’’তিআদীসু (অ॰ নি॰ ৮.২০; উদা॰ ৪৫; চূল়ৰ॰ ৩৮৩) খযে আগতো। ‘‘অযং ইমেসং চতুন্নং পুগ্গলানং অভিক্কন্ততরো চ পণীততরো চা’’তিআদীসু (অ॰ নি॰ ৪.১০০) সুন্দরে। ‘‘অভিক্কন্তং, ভন্তে, অভিক্কন্তং, ভন্তে’’তিআদীসু (দী॰ নি॰ ১.২৫০; পারা॰ ১৫) অব্ভনুমোদনে। ‘‘অভিক্কন্তেন <a name="P0.0053"></a> ৰণ্ণেন, সব্বা ওভাসযং দিসা’’তিআদীসু (ৰি॰ ৰ॰ ৮৫৭) অভিরূপে। ইধাপি অভিরূপে এৰ দট্ঠব্বো। তস্মা <span class="bld">অভিক্কন্তেনা</span>তি অতিকন্তেন অতিমনাপেন, অভিরূপেনাতি অত্থো। <span class="bld">ৰণ্ণেনা</span>তি ছৰিৰণ্ণেন। <span class="bld">ওভাসেন্তী দিসা সব্বা</span>তি সব্বাপি দস দিসা জোতেন্তী একালোকং করোন্তী। কিং ৰিযাতি আহ <span class="bld">‘‘ওসধী ৰিয তারকা’’</span>তি। উস্সন্না পভা এতায ধীযতি, ওসধীনং <a name="V0.0041"></a> ৰা অনুবলপ্পদাযিকাতি কত্বা ‘‘ওসধী’’তি লদ্ধনামা তারকা যথা সমন্ততো আলোকং কুরুমানা তিট্ঠতি, এৰমেৰ ত্বং সব্বা দিসা ওভাসযন্তী তিট্ঠসীতি।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. <span class="bld">সব্বগত্তেহী</span>তি সব্বেহি সরীরাৰযৰেহি, সকলেহি অঙ্গপচ্চঙ্গেহি ওভাসতীতি অধিপ্পাযো, হেতুম্হি চেতং করণৰচনং। <span class="bld">সব্বা ওভাসতে দিসা</span>তি সব্বাপি দসদিসা ৰিজ্জোততি। ‘‘ওভাসরে’’তিপি পঠন্তি, তেসং সব্বা দিসাতি বহুৰচনমেৰ দট্ঠব্বং।</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. <span class="bld">পদীপকালম্হী</span>তি পদীপকরণকালে, পদীপুজ্জলনযোগ্গে অন্ধকারেতি অত্থো। তেনাহ ‘‘যো অন্ধকারম্হি তিমীসিকায’’ন্তি, বহলে <a name="M0.0047"></a> মহন্ধকারেতি অত্থো। <span class="bld">দদাতি দীপ</span>ন্তি পদীপং উজ্জালেন্তো ৰা অনুজ্জালেন্তো ৰা পদীপদানং দদাতি, পদীপোপকরণানি দক্খিণেয্যে উদ্দিস্স পরিচ্চজতি। <span class="bld">উপপজ্জতি জোতিরসং ৰিমান</span>ন্তি পটিসন্ধিগ্গহণৰসেন জোতিরসং ৰিমানং উপগচ্ছতীতি। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">অথ যথাপুচ্ছিতে অত্থে দেৰতায কথিতে থেরো তমেৰ কথং অট্ঠুপ্পত্তিং কত্বা দানাদিকথায তস্সা কল্লচিত্তাদিভাৰং ঞত্বা সচ্চানি পকাসেসি, সচ্চপরিযোসানে সপরিৰারা সা দেৰতা সোতাপত্তিফলে পতিট্ঠহি। থেরো ততো আগন্ত্বা তং পৰত্তিং ভগৰতো আরোচেসি, ভগৰা তস্মিং ৰত্থুস্মিং সম্পত্তপরিসায ৰিত্থারেন ধম্মং দেসেসি <a name="P0.0054"></a>। সা দেসনা মহাজনস্স সাত্থিকা জাতা, মহাজনো ৰিসেসতো দীপদানে সক্কচ্চকারী অহোসীতি।</p>
<p class="centered">দীপৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. তিলদক্খিণৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন ৰণ্ণেনা</span>তি তিলদক্খিণৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন চ সমযেন রাজগহে অঞ্ঞতরা ইত্থী গব্ভিনী তিলে ধোৰিত্বা আতপে সুক্খাপেতি তেলং কাতুকামা। সা চ পরিক্খীণাযুকা তং দিৰসমেৰ চৰনধম্মা, নিরযসংৰত্তনিকং চস্সা কম্মং ওকাসং কত্বা ঠিতং। অথ নং ভগৰা পচ্চূসৰেলাযং লোকং ৰোলোকেন্তো দিব্বচক্খুনা দিস্বা চিন্তেসি ‘‘অযং ইত্থী অজ্জ কালং কত্বা নিরযে নিব্বত্তিস্সতি, যংনূনাহং তিলভিক্খাপটিগ্গহণেন তং সগ্গূপগং করেয্য’’ন্তি। সো সাৰত্থিতো তঙ্খণেনেৰ রাজগহং গন্ত্বা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায রাজগহে পিণ্ডায <a name="V0.0042"></a> চরন্তো অনুপুব্বেন তস্সা গেহদ্বারং পাপুণি। সা ইত্থী ভগৰন্তং পস্সিত্বা সঞ্জাতপীতিসোমনস্সা সহসা উট্ঠহিত্বা কতঞ্জলী অঞ্ঞং দাতব্বযুত্তকং অপস্সন্তী হত্থপাদে ধোৰিত্বা তিলে রাসিং কত্বা উভোহি হত্থেহি পরিগ্গহেত্বা অঞ্জলিপূরং তিলং ভগৰতো পত্তে আকিরিত্বা ভগৰন্তং ৰন্দি। তং ভগৰা অনুকম্পমানো <a name="M0.0048"></a> ‘‘সুখিনী হোহী’’তি ৰত্বা পক্কামি। সা তস্সা রত্তিযা পচ্চূসসমযে কালং কত্বা তাৰতিংসভৰনে দ্বাদসযোজনিকে কনকৰিমানে সুত্তপবুদ্ধা ৰিয নিব্বত্তি।</p>
<p class="bodytext">অথাযস্মা মহামোগ্গল্লানো দেৰচারিকং চরন্তো তং অচ্ছরাসহস্সপরিৰুতং মহতিযা দেৰিদ্ধিযা ৰিরোচমানমুপগন্ত্বা –</p>
<p class="hangnum"><a name="para85"></a><span class="paranum">৮৫</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন <a name="P0.0055"></a> ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para86"></a><span class="paranum">৮৬</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para87"></a><span class="paranum">৮৭</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে,</p>
<p class="gatha2">মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gatha3">কেনাসি এৰং জলিতানুভাৰা,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – পুচ্ছি।</p>
<p class="hangnum"><a name="para88"></a><span class="paranum">৮৮</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para89"></a><span class="paranum">৮৯</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, পুরিমায জাতিযা মনুস্সলোকে॥</p>
<p class="hangnum"><a name="para90"></a><span class="paranum">৯০</span>.</p>
<p class="gatha1"> ‘‘অদ্দসং ৰিরজং বুদ্ধং, ৰিপ্পসন্নমনাৰিলং।</p>
<p class="gatha2">আসজ্জ দানং অদাসিং, অকামা তিলদক্খিণং।</p>
<p class="gathalast">দক্খিণেয্যস্স বুদ্ধস্স, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para91"></a><span class="paranum">৯১</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="V0.0043"></a> মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para92"></a><span class="paranum">৯২</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">সা ৰিস্সজ্জেসি।</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. তত্থ <a name="M0.0049"></a> <span class="bld">আসজ্জা</span>তি অযং আসজ্জ-সদ্দো ‘‘আসজ্জ নং তথাগত’’ন্তিআদীসু (চূল়ৰ॰ ৩৫০) ঘট্টেন আগতো। ‘‘আসজ্জ দানং দেতী’’তিআদীসু (দী॰ নি॰ ৩.৩৩৬; অ॰ নি॰ ৮.৩১) সমাগমে। ইধাপি সমাগমেযেৰ দট্ঠব্বো। তস্মা <span class="bld">আসজ্জা</span>তি সমাগন্ত্বা, সমৰাযেন সম্পত্বাতি অত্থো। তেনাহ <span class="bld">‘‘অকামা’’</span>তি। সা হি দেয্যধম্মসংৰিধানপুব্বকং পুরিমসিদ্ধং দানসঙ্কপ্পং ৰিনা সহসা সম্পত্তে ভগৰতি পৰত্তিতং <a name="P0.0056"></a> তিলদানং সন্ধাযাহ ‘‘আসজ্জ দানং অদাসিং, অকামা তিলদক্খিণ’’ন্তি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">তিলদক্খিণৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. পঠমপতিব্বতাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কোঞ্চা মযূরা দিৰিযা চ হংসা</span>তি পতিব্বতাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তত্থ অঞ্ঞতরা ইত্থী পতিব্বতা অহোসি ভত্তু অনুকূলৰত্তিনী খমা পদক্খিণগ্গাহিনী, ন কুদ্ধাপি পটিপ্ফরতি, অফরুসৰাচা সচ্চৰাদিনী সদ্ধা পসন্না যথাৰিভৰং দানানি চ অদাসি। সা কেনচিদেৰ রোগেন ফুট্ঠা কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি। অথাযস্মা মহামোগ্গল্লানো পুরিমনযেনেৰ দেৰচারিকং চরন্তো তং দেৰধীতরং মহতিং সম্পত্তিং অনুভৰন্তিং দিস্বা তস্সা সমীপমুপগতো। সা অচ্ছরাসহস্সপরিৰুতা সট্ঠিসকটভারালঙ্কারপটিমণ্ডিতত্তভাৰা থেরস্স পাদেসু সিরসা ৰন্দিত্বা একমন্তং অট্ঠাসি। থেরোপি তায কতপুঞ্ঞকম্মং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para93"></a><span class="paranum">৯৩</span>.</p>
<p class="gatha1"> ‘‘কোঞ্চা মযূরা দিৰিযা চ হংসা, ৰগ্গুস্সরা কোকিলা সম্পতন্তি।</p>
<p class="gathalast">পুপ্ফাভিকিণ্ণং রম্মমিদং ৰিমানং, অনেকচিত্তং নরনারিসেৰিতং॥</p>
<p class="hangnum"><a name="para94"></a><span class="paranum">৯৪</span>.</p>
<p class="gatha1"> ‘‘তত্থচ্ছসি <a name="V0.0044"></a> দেৰি মহানুভাৰে, ইদ্ধী ৰিকুব্বন্তি অনেকরূপা।</p>
<p class="gathalast">ইমা <a name="P0.0057"></a> চ তে অচ্ছরাযো সমন্ততো, নচ্চন্তি গাযন্তি পমোদযন্তি চ॥</p>
<p class="hangnum"><a name="para95"></a><span class="paranum">৯৫</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তাসি <a name="M0.0050"></a> মহানুভাৰে,</p>
<p class="gatha2">মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gatha3">কেনাসি এৰং জলিতানুভাৰা,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – আহ।</p>
<p class="hangnum"><a name="para96"></a><span class="paranum">৯৬</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para97"></a><span class="paranum">৯৭</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, পতিব্বতানঞ্ঞমনা অহোসিং।</p>
<p class="gathalast">মাতাৰ পুত্তং অনুরক্খমানা, কুদ্ধাপিহং নপ্ফরুসং অৰোচং॥</p>
<p class="hangnum"><a name="para98"></a><span class="paranum">৯৮</span>.</p>
<p class="gatha1"> ‘‘সচ্চে ঠিতা মোসৰজ্জং পহায, দানে রতা সঙ্গহিতত্তভাৰা।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তা, সক্কচ্চ দানং ৰিপুলং অদাসিং॥</p>
<p class="hangnum"><a name="para99"></a><span class="paranum">৯৯</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para100"></a><span class="paranum">১০০</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">সা দেৰতা ৰিস্সজ্জেসি।</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. তত্থ <span class="bld">কোঞ্চা</span>তি কোঞ্চসকুণা, যে ‘‘সারসা’’তিপি ৰুচ্চন্তি। <span class="bld">মযূরা</span>তি মোরা। <span class="bld">দিৰিযা</span>তি দিব্বানুভাৰা। ইদঞ্হি পদং ‘‘দিৰিযা কোঞ্চা, দিৰিযা মযূরা’’তিআদিনা চতূহিপি পদেহি যোজেতব্বং। <span class="bld">হংসা</span>তি সুৰণ্ণহংসাদিহংসা। <span class="bld">ৰগ্গুস্সরা</span>তি মধুরস্সরা। <span class="bld">কোকিলা</span>তি কাল়কোকিলা চেৰ সুক্ককোকিলা চ। <span class="bld">সম্পতন্তী</span>তি দেৰতায অভিরমণত্থং কীল়ন্তা <a name="M0.0051"></a> লল়ন্তা সমন্ততো পতন্তি ৰিচরন্তি। কোঞ্চাদিরূপেন হি দেৰতায রতিজননত্থং পরিৰারভূতা দেৰতা কীল়ন্তা <a name="P0.0058"></a> <a name="V0.0045"></a> লল়ন্তা ‘‘কোঞ্চা’’তিআদিনা ৰুত্তা। <span class="bld">পুপ্ফাভিকিণ্ণ</span>ন্তি গন্থিতাগন্থিতেহি নানাৰিধরতনকুসুমেহি ওকিণ্ণং। <span class="bld">রম্ম</span>ন্তি রমণীযং, মনোরমন্তি অত্থো। <span class="bld">অনেকচিত্ত</span>ন্তি অনেকেহি উয্যানকপ্পরুক্খপোক্খরণিআদীহি ৰিমানেসু চ অনেকেহি ভিত্তিৰিসেসাদীহি চিত্তং। <span class="bld">নরনারিসেৰিত</span>ন্তি পরিৰারভূতেহি দেৰপুত্তেহি দেৰধীতাহি চ উপসেৰিতং।</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. <span class="bld">ইদ্ধী ৰিকুব্বন্তি অনেকরূপা</span>তি নানারূপানং ৰিদংসনেন অনেকরূপা কম্মানুভাৰসিদ্ধা ইদ্ধী ৰিকুব্বন্তী ৰিকুব্বনিদ্ধিযো ৰলঞ্জেন্তী অচ্ছসীতি যোজনা।</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. <span class="bld">অনঞ্ঞমনা</span>তি পতিব্বতা, পতিতো অঞ্ঞস্মিং মনো এতিস্সাতি অঞ্ঞমনা, ন অঞ্ঞমনাতি অনঞ্ঞমনা, ময্হং সামিকতো অঞ্ঞস্মিং পুরিসে পাপকং চিত্তং ন উপ্পাদেসিন্তি অত্থো। <span class="bld">মাতাৰ পুত্তং অনুরক্খমানা</span>তি যথা মাতা পুত্তং, এৰং ময্হং সামিকং, সব্বেপি ৰা সত্তে হিতেসিতায অহিতাপনযনকামতায চ অনুদ্দযমানা। <span class="bld">কুদ্ধাপিহং নপ্ফরুসং অৰোচ</span>ন্তি পরেন কতং অফাসুকং পটিচ্চ কুদ্ধাপি সমানা অহং ফরুসৰচনং ন কথেসিং, অঞ্ঞদত্থু পিযৰচনমেৰ অভাসিন্তি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. <span class="bld">সচ্চে ঠিতা</span>তি সচ্চে পতিট্ঠিতা। যস্মা মুসাৰাদা ৰেরমণিযা সচ্চে পতিট্ঠিতা নাম হোতি, ন কদাচি সচ্চৰচনমত্তেনাতি <a name="P0.0059"></a> আহ – <span class="bld">মোসৰজ্জং পহাযা</span>তি মুসাৰাদং পহায। <span class="bld">দানে রতা</span>তি দানে অভিরতা, যুত্তপ্পযুত্তাতি অত্থো। <span class="bld">সঙ্গহিতত্তভাৰা</span>তি সঙ্গহৰত্থূহি অত্তানং ৰিয সভাৰেনেৰ পরেসং সঙ্গণ্হনসীলা অন্নঞ্চ পানঞ্চ কম্মফলসদ্ধায পসন্নচিত্তা সক্কচ্চং চিত্তীকারেন অদাসিং, অঞ্ঞঞ্চ ৰত্থাদিদানং ৰিপুলং উল়ারং অদাসিন্তি যোজনা। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">পতিব্বতাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১২. দুতিযপতিব্বতাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ৰেল়ুরিযথম্ভ</span>ন্তি <a name="M0.0052"></a> দুতিযপতিব্বতাৰিমানং। তস্স কা উপ্পত্তি? সাৰত্থিযং কির অঞ্ঞতরা উপাসিকা পতিব্বতা হুত্বা সদ্ধা পসন্না পঞ্চ সীলানি সুৰিসুদ্ধানি কত্বা রক্খি, যথাৰিভৰঞ্চ দানানি অদাসি, সা কালং কত্বা তাৰতিংসভৰনে উপ্পজ্জি। সেসং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="hangnum"><a name="para101"></a><span class="paranum">১০১</span>.</p>
<p class="gatha1"> ‘‘ৰেল়ুরিযথম্ভং <a name="V0.0046"></a> রুচিরং পভস্সরং, ৰিমানমারুয্হ অনেকচিত্তং।</p>
<p class="gatha2">তত্থচ্ছসি দেৰি মহানুভাৰে, উচ্চাৰচা ইদ্ধি ৰিকুব্বমানা।</p>
<p class="gathalast">ইমা চ তে অচ্ছরাযো সমন্ততো, নচ্চন্তি গাযন্তি পমোদযন্তি চ॥</p>
<p class="hangnum"><a name="para102"></a><span class="paranum">১০২</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তাসি মহানুভাৰে,</p>
<p class="gatha2">মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gatha3">কেনাসি এৰং জলিতানুভাৰা,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – পুচ্ছি।</p>
<p class="hangnum"><a name="para103"></a><span class="paranum">১০৩</span>.</p>
<p class="gatha1"> ‘‘সা <a name="P0.0060"></a> দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para104"></a><span class="paranum">১০৪</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, উপাসিকা চক্খুমতো অহোসিং।</p>
<p class="gathalast">পাণাতিপাতা ৰিরতা অহোসিং, লোকে অদিন্নং পরিৰজ্জযিস্সং॥</p>
<p class="hangnum"><a name="para105"></a><span class="paranum">১০৫</span>.</p>
<p class="gatha1"> ‘‘অমজ্জপা নো চ মুসা অভাণিং, সকেন সামিনা অহোসিং তুট্ঠা।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তা, সক্কচ্চ দানং ৰিপুলং অদাসিং॥</p>
<p class="hangnum"><a name="para106"></a><span class="paranum">১০৬</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para107"></a><span class="paranum">১০৭</span>.</p>
<p class="gatha1"> ‘‘অক্খামি <a name="M0.0053"></a> তে ভিক্খু মহানুভাৰ,</p>
<p class="gatha2">মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gatha3">তেনম্হি এৰং জলিতানুভাৰা,</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ – ৰিস্সজ্জেসি।</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. তত্থ <span class="bld">ৰেল়ুরিযথম্ভ</span>ন্তি ৰেল়ুরিযমণিমযথম্ভং। <span class="bld">রুচির</span>ন্তি রমণীযং। <span class="bld">পভস্সর</span>ন্তি অতিৰিয ভাসুরং। <span class="bld">উচ্চাৰচা</span>তি উচ্চা চ অৰচা চ, ৰিৰিধাতি অত্থো।</p>
<p class="bodytext"><a name="para104-5"></a><span class="paranum">১০৪-৫</span>. <span class="bld">উপাসিকা</span>তি সরণগমনেন উপাসিকালক্খণে ঠিতা। ৰুত্তঞ্হি –</p>
<p class="indent">‘‘যতো <a name="V0.0047"></a> খো, মহানাম, অরিযসাৰকো বুদ্ধং সরণং গতো হোতি, ধম্মং সরণং গতো হোতি, সঙ্ঘং সরণং গতো হোতি, এত্তাৰতা খো, মহানাম, অরিযসাৰকো উপাসকো হোতী’’তি (সং॰ নি॰ ৫.১০৩৩)।</p>
<p class="bodytext"><span class="bld">চক্খুমতো</span>তি পঞ্চহি চক্খূহি চক্খুমতো বুদ্ধস্স ভগৰতো। এৰং উপাসিকাভাৰকিত্তনেন আসযসুদ্ধিং দস্সেত্বা পযোগসুদ্ধিং দস্সেতুং <span class="bld">‘‘পাণাতিপাতা ৰিরতা’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">সকেন সামিনা অহোসিং তুট্ঠা</span>তি মিচ্ছাচারাৰেরমণিমাহ। সেসং হেট্ঠা ৰুত্তসদিসমেৰ।</p>
<p class="centered">দুতিযপতিব্বতাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৩. পঠমসুণিসাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন ৰণ্ণেনা</span>তি সুণিসাৰিমানং। তস্স কা উপ্পত্তি? সাৰত্থিযং <a name="P0.0061"></a> অঞ্ঞতরস্মিং গেহে একা কুলসুণ্হা গেহং পিণ্ডায পৰিট্ঠং খীণাসৰত্থেরং দিস্বা সঞ্জাতপীতিসোমনস্সা ‘‘ইদং ময্হং উত্তমং পুঞ্ঞক্খেত্তং উপট্ঠিত’’ন্তি অত্তনা লদ্ধং পূৰভাগং আদায আদরেন থেরস্স উপনেসি, থেরো তং পটিগ্গহেত্বা অনুমোদনং কত্বা গতো। সা অপরভাগে কালং <a name="M0.0054"></a> কত্বা তাৰতিংসভৰনে উপ্পজ্জি। সেসং সব্বং হেট্ঠা ৰুত্তসদিসমেৰ। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para108"></a><span class="paranum">১০৮</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para109"></a><span class="paranum">১০৯</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para110"></a><span class="paranum">১১০</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para111"></a><span class="paranum">১১১</span>.</p>
<p class="gatha1"> ‘‘সা <a name="V0.0048"></a> দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para112"></a><span class="paranum">১১২</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, সুণিসা অহোসিং সসুরস্স গেহে॥</p>
<p class="hangnum"><a name="para113"></a><span class="paranum">১১৩</span>.</p>
<p class="gatha1"> ‘‘অদ্দসং ৰিরজং ভিক্খুং, ৰিপ্পসন্নমনাৰিলং।</p>
<p class="gatha2">তস্স অদাসহং পূৰং, পসন্না সেহি পাণিভি।</p>
<p class="gathalast">ভাগড্ঢভাগং দত্বান, মোদামি নন্দনে ৰনে॥</p>
<p class="hangnum"><a name="para114"></a><span class="paranum">১১৪</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para115"></a><span class="paranum">১১৫</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. তত্থ <span class="bld">সুণিসা</span>তি পুত্তস্স ভরিযা। ইত্থিযা হি সামিকস্স পিতা ‘‘সসুরো’’তি ৰুচ্চতি, তস্স চ সা ‘‘সুণিসা’’তি। তং সন্ধায ‘‘সুণিসা অহোসিং সসুরস্স গেহে’’তি।</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. <span class="bld">ভাগড্ঢভাগ</span>ন্তি <a name="M0.0055"></a> অত্তনা লদ্ধপটিৰীসতো উপড্ঢভাগং। <span class="bld">মোদামি নন্দনে ৰনে</span>তি থেরেন নন্দনৰনে দিট্ঠতায আহ। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">সুণিসাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৪. দুতিযসুণিসাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="P0.0062"></a> <span class="bld">ৰণ্ণেনা</span>তি দুতিযসুণিসাৰিমানং। এত্থ পন অপুব্বং নত্থি, অট্ঠুপ্পত্তিযং কুম্মাসদানমেৰ ৰিসেসো। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para116"></a><span class="paranum">১১৬</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para117"></a><span class="paranum">১১৭</span>.</p>
<p class="gatha1"> ‘‘কেন <a name="V0.0049"></a> তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para118"></a><span class="paranum">১১৮</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para119"></a><span class="paranum">১১৯</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para120"></a><span class="paranum">১২০</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, সুণিসা অহোসিং সসুরস্স গেহে॥</p>
<p class="hangnum"><a name="para121"></a><span class="paranum">১২১</span>.</p>
<p class="gatha1"> ‘‘অদ্দসং ৰিরজং ভিক্খুং, ৰিপ্পসন্নমনাৰিলং।</p>
<p class="gatha2">তস্স অদাসহং ভাগং, পসন্না সেহি পাণিভি।</p>
<p class="gathalast">কুম্মাসপিণ্ডং দত্বান, মোদামি নন্দনে ৰনে॥</p>
<p class="hangnum"><a name="para122"></a><span class="paranum">১২২</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para123"></a><span class="paranum">১২৩</span>.</p>
<p class="gatha1"> ‘‘অক্খামি <a name="M0.0056"></a> তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. তত্থ <span class="bld">ভাগ</span>ন্তি কুম্মাসকোট্ঠাসং। তেনাহ <span class="bld">‘‘কুম্মাসপিণ্ডং দত্বানা’’</span>তি। কুম্মাসোতি চ যৰকুম্মাসো ৰুত্তো। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">দুতিযসুণিসাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৫. উত্তরাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন ৰণ্ণেনা</span>তি উত্তরাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন <a name="P0.0063"></a> চ সমযেন পুণ্ণো নাম দুগ্গতপুরিসো রাজগহসেট্ঠিং উপনিস্সায <a name="V0.0050"></a> জীৰতি, তস্স ভরিযা উত্তরা, উত্তরা চ নাম ধীতাতি দ্বে এৰ গেহমানুসকা। অথেকদিৰসং রাজগহে ‘‘মহাজনেন সত্তাহং নক্খত্তং কীল়িতব্ব’’ন্তি ঘোসনং করিংসু। তং সুত্বা সেট্ঠি পাতোৰ আগতং পুণ্ণং ‘‘তাত, অম্হাকং পরিজনো নক্খত্তং কীল়িতুকামো, ত্বং কিং নক্খত্তং কীল়িস্সসি, উদাহু ভতিং করিস্সসী’’তি আহ। ‘‘সামি, নক্খত্তং নাম সধনানং হোতি, মম পন গেহে স্বাতনায যাগুতণ্ডুলানিপি নত্থি, কিং মে নক্খত্তেন? গোণে লভন্তো কসিতুং গমিস্সামী’তি। ‘‘তেন হি গোণে গণ্হস্সূ’’তি। সো বলৰগোণে চ ভদ্দনঙ্গলঞ্চ গহেত্বা ‘‘ভদ্দে, নাগরা নক্খত্তং কীল়ন্তি, অহং দলিদ্দতায ভতিং কাতুং গমিস্সামি, ময্হম্পি তাৰ অজ্জ দিগুণং নিৰাপং পচিত্বা ভত্তং আহরেয্যাসী’’তি ভরিযং ৰত্বা খেত্তং অগমাসি।</p>
<p class="bodytext">সারিপুত্তত্থেরোপি সত্তাহং নিরোধসমাপন্নো ততো ৰুট্ঠায ‘‘কস্স নু খো অজ্জ মযা সঙ্গহং কাতুং ৰট্টতী’’তি ওলোকেন্তো পুণ্ণং অত্তনো ঞাণজালস্স অন্তো পৰিট্ঠং দিস্বা ‘‘সদ্ধো নু খো এস, সক্খিস্সতি <a name="M0.0057"></a> ৰা মে সঙ্গহং কাতু’’ন্তি ওলোকেন্তো তস্স সদ্ধভাৰঞ্চ সঙ্গহং কাতুং সমত্থভাৰঞ্চ তপ্পচ্চযা চ তস্স মহাসম্পত্তিপটিলাভং ঞত্বা পত্তচীৰরং আদায তস্স কসনট্ঠানং গন্ত্বা আৰাটতীরে একং গুম্বং ওলোকেন্তো অট্ঠাসি। পুণ্ণো থেরং দিস্বাৰ কসিং ঠপেত্বা পঞ্চপতিট্ঠিতেন থেরং ৰন্দিত্বা ‘‘দন্তকট্ঠেন অত্থো ভৰিস্সতী’’তি দন্তকট্ঠং কপ্পিযং কত্বা অদাসি। অথস্স থেরো পত্তঞ্চ পরিস্সাৰনঞ্চ নীহরিত্বা অদাসি। সো ‘‘পানীযেন অত্থো ভৰিস্সতী’’তি তং আদায পানীযং পরিস্সাৰেত্বা অদাসি।</p>
<p class="bodytext">থেরো চিন্তেসি ‘‘অযং পরেসং পচ্ছিমগেহে ৰসতি, সচস্স গেহদ্বারং গমিস্সামি, ইমস্স ভরিযা মং দট্ঠুং ন সক্খিস্সতি, যাৰস্স ভরিযা ভত্তং আদায মগ্গং পটিপজ্জতি, তাৰ ইধেৰ ভৰিস্সামী’’তি। সো তত্থেৰ থোকং <a name="P0.0064"></a> ৰীতিনামেত্বা তস্সা মগ্গারুল়্হভাৰং ঞত্বা অন্তোনগরাভিমুখো পাযাসি। সা অন্তরামগ্গে থেরং দিস্বা চিন্তেসি ‘‘অপ্পেকদাহং দেয্যধম্মে সতি অয্যং ন পস্সামি, অপ্পেকদা মে অয্যং পস্সন্তিযা দেয্যধম্মো ন হোতি, অজ্জ পন মে অয্যো চ দিট্ঠো, দেয্যধম্মো চাযং অত্থি, করিস্সতি নু খো মে সঙ্গহ’’ন্তি। সা ভত্তভাজনং ওতারেত্বা থেরং পঞ্চপতিট্ঠিতেন ৰন্দিত্বা ‘‘ভন্তে, ইদং লূখং ৰা পণীতং ৰাতি অচিন্তেত্বা দাসস্স ৰো সঙ্গহং করোথা’’তি আহ। অথ থেরো পত্তং উপনামেত্বা তায একেন হত্থেন ভাজনং ধারেত্বা একেন হত্থেন ততো ভত্তং দদমানায উপড্ঢভত্তে দিন্নে ‘‘অল’’ন্তি হত্থেন পত্তং পিদহি। সা ‘‘ভন্তে, একোৰ পটিৰীসো, ন সক্কা দ্বিধা কাতুং, তুম্হাকং দাসস্স ইধলোকসঙ্গহং অকত্বা পরলোকসঙ্গহং করোথ, নিরৰসেসমেৰ দাতুকামাম্হী’’তি ৰত্বা সব্বমেৰস্স <a name="V0.0051"></a> পত্তে পতিট্ঠাপেত্বা ‘‘তুম্হেহি দিট্ঠধম্মস্স ভাগিনী অস্স’’ন্তি পত্থনং অকাসি। থেরো ‘‘এৰং হোতূ’’তি ৰত্বা ঠিতকোৰ অনুমোদনং কত্বা একস্মিং উদকফাসুকট্ঠানে নিসীদিত্বা ভত্তকিচ্চং অকাসি। সাপি পটিনিৰত্তিত্বা তণ্ডুলে পরিযেসিত্বা ভত্তং পচি।</p>
<p class="bodytext">পুণ্ণোপি অড্ঢকরীসমত্তং ঠানং কসিত্বা জিঘচ্ছং সহিতুং অসক্কোন্তো গোণে ৰিস্সজ্জেত্বা একং রুক্খছাযং পৰিসিত্বা মগ্গং ওলোকেন্তো নিসীদি। অথস্স ভরিযা ভত্তমাদায গচ্ছমানা তং দিস্বাৰ ‘‘এস জিঘচ্ছাপীল়িতো <a name="M0.0058"></a> মং ওলোকেন্তো নিসিন্নো, সচে মং ‘অতিৰিয চিরাযী’তি তজ্জেত্বা পতোদলট্ঠিযা পহরিস্সতি, মযা কতকম্মং নিরত্থকং ভৰিস্সতি, পটিকচ্চেৰস্স আরোচেস্সামী’’তি চিন্তেত্বা এৰমাহ ‘‘সামি, অজ্জেকদিৰসং চিত্তং পসাদেহি, মা মযা কতকম্মং নিরত্থকং করি, অহং পাতোৰ তে ভত্তং আহরন্তী অন্তরামগ্গে ধম্মসেনাপতিং দিস্বা তৰ ভত্তং তস্স দত্বা পুন গেহং গন্ত্বা ভত্তং পচিত্বা আগতা, পসাদেহি, সামি, চিত্ত’’ন্তি। সো ‘‘কিং ৰদেসি, ভদ্দে’’তি পুচ্ছিত্বা পুন তমত্থং সুত্বা ‘‘ভদ্দে <a name="P0.0065"></a>, সাধু ৰত তে কতং মম ভত্তং অয্যস্স দদমানায, মযাপিস্স অজ্জ পাতোৰ দন্তকট্ঠঞ্চ মুখোদকঞ্চ দিন্ন’’ন্তি পসন্নমানসো তং ৰচনং অভিনন্দিত্বা উস্সূরে লদ্ধভত্ততায কিলন্তকাযো তস্সা অঙ্কে সীসং কত্বা নিদ্দং ওক্কমি।</p>
<p class="bodytext">অথস্স পাতোৰ কসিতট্ঠানং পংসুচুণ্ণং উপাদায সব্বং রত্তসুৰণ্ণং হুত্বা কণিকারপুপ্ফরাসি ৰিয সোভমানং অট্ঠাসি। সো পবুদ্ধো ওলোকেত্বা ভরিযং আহ ‘‘ভদ্দে, এতং মযা কসিতট্ঠানং সব্বং মম সুৰণ্ণং হুত্বা পঞ্ঞাযতি, কিং নু খো মে অতিউস্সূরে লদ্ধভত্ততায অক্খীনি ভমন্তী’’তি। ‘‘সামি, ময্হম্পি এৰমেৰ পঞ্ঞাযতী’’তি। সো উট্ঠায তত্থ গন্ত্বা একং পিণ্ডং গহেত্বা নঙ্গলসীসে পহরিত্বা সুৰণ্ণভাৰং ঞত্বা ‘‘অহো অয্যস্স ধম্মসেনাপতিস্স দিন্নদানে অজ্জেৰ ৰিপাকো দস্সিতো, ন খো পন সক্কা এত্তকং ধনং পটিচ্ছাদেত্বা পরিভুঞ্জিতু’’ন্তি ভরিযায আভতং ভত্তপাতিং সুৰণ্ণস্স পূরেত্বা রাজকুলং গন্ত্বা রঞ্ঞা কতোকাসো পৰিসিত্বা রাজানং অভিৰাদেত্বা ‘‘কিং তাতা’’তি ৰুত্তে ‘‘দেৰ, অজ্জ মযা কসিতট্ঠানং সব্বং সুৰণ্ণরাসিমেৰ হুত্বা ঠিতং, সুৰণ্ণং আহরাপেতুং ৰট্টতী’’তি আহ। ‘‘কোসি ত্ব’’ন্তি? ‘‘পুণ্ণো নামাহ’’ন্তি। ‘‘কিং পন তে অজ্জ কত’’ন্তি? ‘‘ধম্মসেনাপতিস্স মে পাতোৰ দন্তকট্ঠঞ্চ মুখোদকঞ্চ দিন্নং, ভরিযাযপি মে ময্হং আহটভত্তং তস্সেৰ দিন্ন’’ন্তি।</p>
<p class="bodytext">তং সুত্বা রাজা ‘‘অজ্জেৰ কির ভো ধম্মসেনাপতিস্স দিন্নদানে ৰিপাকো দস্সিতো’’তি ৰত্বা <a name="V0.0052"></a> ‘‘তাত, কিং করোমী’’তি পুচ্ছি। ‘‘বহূনি সকটসহস্সানি পহিণিত্বা সুৰণ্ণং আহরাপেথা’’তি। রাজা সকটানি পহিণি। রাজপুরিসেসু ‘‘রঞ্ঞো সন্তক’’ন্তি গণ্হন্তেসু গহিতং গহিতং মত্তিকাৰ হোতি। তেহি <a name="M0.0059"></a> গন্ত্বা রঞ্ঞো আরোচিতে ‘‘তাতা, তুম্হেহি কিন্তি ৰত্বা গহিত’’ন্তি পুআ ‘‘তুম্হাকং সন্তক’’ন্তি আহংসু। তেন হি, তাতা, পুন গচ্ছথ, ‘‘পুণ্ণস্স সন্তক’’ন্তি ৰত্বা গণ্হথাতি। তে তথা করিংসু <a name="P0.0066"></a> গহিতং গহিতং সুৰণ্ণমেৰ অহোসি। তং সব্বং আহরিত্বা রাজঙ্গণে রাসিং অকংসু, অসীতিহত্থুব্বেধো রাসি অহোসি। রাজা নাগরে সন্নিপাতাপেত্বা আহ ‘‘ইমস্মিং নগরে অত্থি কস্সচি এত্তকং সুৰণ্ণ’’ন্তি? ‘‘নত্থি, দেৰা’’তি। ‘‘কিং পনস্স দাতুং ৰট্টতী’’তি? ‘‘সেট্ঠিচ্ছত্তং, দেৰা’’তি। রাজা ‘‘বহুধনসেট্ঠি নাম হোতূ’’তি মহন্তেন ভোগেন সদ্ধিং তস্স সেট্ঠিচ্ছত্তং অদাসি।</p>
<p class="bodytext">অথ নং সো আহ ‘‘মযং, দেৰ, এত্তকং কালং পরকুলে ৰসিম্হা, ৰসনট্ঠানং নো দেথা’’তি। তেন হি পস্স, এস গুম্বো পঞ্ঞাযতি, এতং হরাপেত্বা গেহং কারেহীতি পুরাণসেট্ঠিস্স গেহট্ঠানং আচিক্খি। সো তস্মিং ঠানে কতিপাহেনেৰ গেহং কারাপেত্বা গেহপৰেসনমঙ্গলঞ্চ ছত্তমঙ্গলঞ্চ একতোৰ করোন্তো সত্তাহং বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স দানং অদাসি। অথস্স সত্থা দানানুমোদনং করোন্তো অনুপুব্বিং কথং কথেসি। ধম্মকথাৰসানে পুণ্ণসেট্ঠি চ ভরিযা চস্স ধীতা চ উত্তরাতি তযোপি জনা সোতাপন্না অহেসুং।</p>
<p class="bodytext">অপরভাগে রাজগহসেট্ঠি পুণ্ণসেট্ঠিনো ধীতরং অত্তনো পুত্তস্স ৰারেসি। সো ‘‘নাহং দস্সামী’’তি ৰুত্তো ‘‘মা এৰং করোতু, এত্তকং কালং অম্হে নিস্সায ৰসন্তেনেৰ তে সম্পত্তি লদ্ধা, দেতু মে পুত্তস্স তে ধীতর’’ন্তি আহ। সো ‘‘মিচ্ছাদিট্ঠিকা তুম্হে, মম ধীতা তীহি রতনেহি ৰিনা ৰসিতুং ন সক্কোতি, নেৰস্স ধীতরং দস্সামী’’তি আহ। অথ নং বহূ সেট্ঠিগহপতিকাদযো কুলপুত্তা ‘‘মা তেন সদ্ধিং ৰিস্সাসং ভিন্দি, দেহিস্স ধীতর’’ন্তি যাচিংসু। সো তেসং ৰচনং সম্পটিচ্ছিত্বা আসাল়্হিপুণ্ণমায ধীতরং অদাসি। সা পতিকুলং গতকালতো পট্ঠায ভিক্খুং ৰা ভিক্খুনিং ৰা উপসঙ্কমিতুং দানং ৰা দাতুং ধম্মং ৰা সোতুং নালত্থ, এৰং অড্ঢতিযেসু মাসেসু ৰীতিৰত্তেসু অত্তনো সন্তিকে ঠিতে পরিচারিকে পুচ্ছি ‘‘ইদানি কিত্তকং অন্তোৰস্সং অৰসিট্ঠ’’ন্তি? ‘‘অড্ঢমাসো, অয্যে’’তি। সা মাতাপিতূনং সাসনং পহিণি ‘‘কস্মা মং এৰরূপে বন্ধনাগারে পক্খিপিংসু, ৰরং তুম্হেহি মং লক্খণাহতং কত্বা পরেসং দাসিং সাৰেতুং, ন এৰরূপস্স মিচ্ছাদিট্ঠিকস্স কুলস্স <a name="P0.0067"></a> দাতুং, আগতকালতো পট্ঠায ভিক্খুদস্সনাদীসু <a name="M0.0060"></a> একম্পি পুঞ্ঞং কাতুং ন লভামী’’তি। অথস্সা পিতা ‘‘দুক্খিতা ৰত মে ধীতা’’তি অনত্তমনতং পৰেদেত্বা পঞ্চদস কহাপণসহস্সানি পেসেসি, ‘‘ইমস্মিং নগরে সিরিমা <a name="V0.0053"></a> নাম গণিকা অত্থি, দেৰসিকং সহস্সং গণ্হাতি, ইমেহি কহাপণেহি তং আনেত্বা সামিকস্স নিয্যাদেত্বা সযং যথারুচি পুঞ্ঞানি করোতূ’’তি সাসনঞ্চ পহিণি। উত্তরা তথা কত্বা সামিকেন সিরিমং দিস্বা ‘‘কিমিদ’’ন্তি ৰুত্তে ‘‘সামি, ইমং অড্ঢমাসং মম সহাযিকা তুম্হে পরিচরতু, অহং পন ইমং অড্ঢমাসং দানঞ্চেৰ দাতুকামা ধম্মঞ্চ সোতুকামা’’তি আহ। সো তং অভিরূপং ইত্থিং দিস্বা উপ্পন্নসিনেহো ‘‘সাধূ’’তি সম্পটিচ্ছি।</p>
<p class="bodytext">উত্তরাপি খো বুদ্ধপ্পমুখং ভিক্খুসঙ্ঘং নিমন্তেত্বা ‘‘ভন্তে, ইমং অড্ঢমাসং অঞ্ঞত্থ অগন্ত্বা ইধেৰ ভিক্খা গহেতব্বা’’তি সত্থু পটিঞ্ঞং গহেত্বা ‘‘ইতো দানি পট্ঠায যাৰ মহাপৰারণা, তাৰ সত্থারং উপট্ঠাতুং ধম্মঞ্চ সোতুং লভিস্সামী’’তি তুট্ঠমানসা ‘‘এৰং যাগুং পচথ, এৰং ভত্তং পচথ, এৰং পূৰং পচথা’’তি মহানসে সব্বকিচ্চানি সংৰিদহন্তী ৰিচরতি। অথস্সা সামিকো ‘‘স্বে মহাপৰারণা ভৰিস্সতী’’তি মহানসাভিমুখো ৰাতপানে ঠত্বা ‘‘কিং নু খো করোন্তী সা অন্ধবালা ৰিচরতী’’তি ওলোকেত্বা তং সেদকিলিন্নং ছারিকায ওকিণ্ণং অঙ্গারমসিমক্খিতং তথা সংৰিদহিত্বা ৰিচরমানং দিস্বা ‘‘অহো অন্ধবালা এৰরূপে ঠানে ইমং সিরিসম্পত্তিং নানুভৰতি, ‘‘মুণ্ডকসমণে উপট্ঠহিস্সামী’তি তুট্ঠচিত্তা ৰিচরতী’’তি হসিত্বা অপগঞ্ছি।</p>
<p class="bodytext">তস্মিং অপগতে তস্স সন্তিকে ঠিতা সিরিমা ‘‘কিং নু খো ওলোকেত্বা এস হসতী’’তি তেনেৰ ৰাতপানেন ওলোকেন্তী উত্তরং দিস্বা ‘‘ইমং ওলোকেত্বা ইমিনা হসিতং, অদ্ধা ইমস্স এতায সদ্ধিং সন্থৰো অত্থী’’তি চিন্তেসি। সা কির অড্ঢমাসং তস্মিং গেহে বাহিরকইত্থী হুত্বা ৰসমানাপি তং সম্পত্তিং অনুভৰমানা অত্তনো বাহিরকইত্থিভাৰং অজানিত্বা ‘‘অহং ঘরসামিনী’’তি সঞ্ঞমকাসি। সা উত্তরায আঘাতং বন্ধিত্বা ‘‘দুক্খমস্সা উপ্পাদেস্সামী’’তি পাসাদা ওরুয্হ মহানসং পৰিসিত্বা পূৰপচনট্ঠানে পক্কুথিতং <a name="P0.0068"></a> সপ্পিং কটচ্ছুনা আদায উত্তরাভিমুখং <a name="M0.0061"></a> পাযাসি। উত্তরা তং আগচ্ছন্তিং দিস্বা ‘‘মম সহাযিকায ময্হং উপকারো কতো, চক্কৰাল়ং অতিসম্বাধং, ব্রহ্মলোকো অতিনীচকো, মম পন সহাযিকায গুণোৰ মহন্তো, অহম্পি এতং নিস্সায দানঞ্চ দাতুং ধম্মঞ্চ সোতুং লভিং, সচে মম এতিস্সায উপরি কোধো অত্থি, ইদং সপ্পি মং দহতু, সচে নত্থি, মা মং দহতূ’’তি তং মেত্তায ফরি। তায তস্সা মত্থকে আসিঞ্চিতম্পি পক্কুথিতসপ্পি সীতোদকং ৰিয অহোসি। অথ নং ‘‘ইদং সীতলং ভৰিস্সতী’’তি পুন কটচ্ছুকং পূরেত্বা আদায আগচ্ছন্তিং উত্তরায দাসিযো দিস্বা ‘‘অরে দুব্বিনীতে ন ত্বং অম্হাকং অয্যায উপরি পক্কসপ্পিং আসিঞ্চিতুং অনুচ্ছৰিকা’’তি সন্তজ্জেন্তিযো ইতো চিতো চ উট্ঠায হত্থেহি চ পাদেহি <a name="V0.0054"></a> চ পোথেত্বা ভূমিযং পাতেসুং, উত্তরা ৰারেন্তীপি ৰারেতুং নাসক্খি। অথ সা উপরি ঠত্বা সব্বা দাসিযো পটিবাহিত্বা ‘‘কিস্স তে এৰরূপং ভারিযং কম্মং কত’’ন্তি সিরিমং ওৰদিত্বা উণ্হোদকেন ন্হাপেত্বা সতপাকতেলেন অব্ভঞ্জি।</p>
<p class="bodytext">তস্মিং খণে সা অত্তনো বাহিরকিত্থিভাৰং ঞত্বা চিন্তেসি ‘‘মযা ভারিযং কম্মং কতং সামিকস্স হসিতমত্তকারণা ইমিস্সা উপরি পক্কসপ্পিং আসিঞ্চন্তিযা, অযং ‘গণ্হথ ন’ন্তি দাসিযো ন আণাপেত্বা মং ৰিহেঠনকালেপি সব্বা দাসিযো পটিবাহিত্বা ময্হং কত্তব্বমেৰ অকাসি। সচাহং ইমং ন খমাপেস্সামি, মুদ্ধা মে সত্তধা ফলেয্যা’’তি তস্সা পাদমূলে নিপজ্জিত্বা ‘‘অয্যে, খমাহি মে দোস’’ন্তি আহ। ‘‘অহং সপ্পিতিকা ধীতা, পিতরি মে খমাপিতে খমিস্সামী’’তি। ‘‘হোতু, অয্যে, পিতরম্পি তে পুণ্ণসেট্ঠিং খমাপেস্সামী’’তি। ‘‘পুণ্ণো মম ৰট্টে জনকপিতা, ৰিৰট্টে জনকপিতরি খমাপিতে পন অহং খমিস্সামী’’তি। ‘‘কো পন তে ৰিৰট্টে জনকপিতা’’তি? ‘‘সম্মাসম্বুদ্ধো’’তি। ‘‘ময্হং তেন সদ্ধিং ৰিস্সাসো নত্থি, অহং কিং করিস্সামী’’তি? ‘‘সত্থা স্বে ভিক্খুসঙ্ঘং আদায ইধাগমিস্সতি, ত্বং যথালদ্ধং সক্কারং গহেত্বা ইধেৰ আগন্ত্বা তং <a name="P0.0069"></a> খমাপেহী’’তি। সা ‘‘সাধু, অয্যে’’তি উট্ঠায অত্তনো গেহং গন্ত্বা পঞ্চসতপরিচারিকিত্থিযো আণাপেত্বা নানাৰিধানি খাদনীযভোজনীযানি চেৰ সূপেয্যানি চ সম্পাদেত্বা পুনদিৰসে তং সক্কারং আদায উত্তরায গেহং আগন্ত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স পত্তে পতিট্ঠাপেতুং অৰিসহন্তী অট্ঠাসি, তং সব্বং গহেত্বা উত্তরাৰ সংৰিদহি।</p>
<p class="bodytext">সিরিমাপি <a name="M0.0062"></a> সত্থু ভত্তকিচ্চাৰসানে সদ্ধিং পরিৰারেন সত্থু পাদমূলে নিপজ্জি। অথ নং সত্থা পুচ্ছি ‘‘কো তে অপরাধো’’তি। ‘‘ভন্তে মযা হিয্যো ইদং নাম কতং, অথ মে সহাযিকা মং ৰিহেঠযমানা দাসিযো নিৰারেত্বা ময্হং উপকারমেৰ অকাসি। সাহং ইমিস্সা গুণং জানিত্বা ইমং খমাপেসিং, অথ মং এসা ‘তুম্হেসু খমাপিতেসু খমিস্সামী’তি আহা’’তি। ‘‘এৰং কির উত্তরে’’তি। ‘‘আম, ভন্তে, সীসে মে সহাযিকায পক্কসপ্পি আসিত্ত’’ন্তি। ‘‘অথ তযা কিং চিন্তিত’’ন্তি? ‘‘চক্কৰাল়ং অতিসম্বাধং, ব্রহ্মলোকো অতিনীচকো, মম সহাযিকায গুণোৰ মহন্তো, অহঞ্হি এতং নিস্সায দানঞ্চ দাতুং ধম্মঞ্চ সোতুং অলত্থং, সচে মে ইমিস্সা উপরি কোধো অত্থি, ইদং মং দহতু, নো চে, মা দহতূ’’তি এৰং চিন্তেত্বা ইমং মেত্তায ফরিং, ভন্তেতি। সত্থা ‘‘সাধু সাধু, উত্তরে, এৰং কোধং জিনিতুং ৰট্টতি। কোধনো হি নাম অক্কোধেন, অক্কোসকো অনক্কোসন্তেন, পরিভাসকো অপরিভাসন্তেন <a name="V0.0055"></a>, থদ্ধমচ্ছরী অত্তনো সন্তকস্স দানেন, মুসাৰাদী সচ্চৰচনেন জিনিতব্বো’’তি ইমমত্থং দস্সেন্তো –</p>
<p class="gatha1">‘‘অক্কোধেন জিনে কোধং, অসাধুং সাধুনা জিনে।</p>
<p class="gathalast">জিনে কদরিযং দানেন, সচ্চেনালিকৰাদিন’’ন্তি॥ (ধ॰ প॰ ২২৩) –</p>
<p class="unindented">ইমং গাথং ৰত্বা গাথাপরিযোসানে চতুসচ্চকথং অভাসি। সচ্চপরিযোসানে উত্তরা সকদাগামিফলে পতিট্ঠহি, সামিকো চ সসুরো চ সস্সু চ সোতাপত্তিফলং সচ্ছিকরিংসু, সিরিমাপি পঞ্চসতপরিৰারা সোতাপন্না অহোসি। অপরভাগে উত্তরা কালং কত্বা তাৰতিংসভৰনে উপ্পজ্জি। অথাযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেনেৰ দেৰচারিকং <a name="P0.0070"></a> চরন্তো উত্তরং দেৰধীতরং দিস্বা –</p>
<p class="hangnum"><a name="para124"></a><span class="paranum">১২৪</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para125"></a><span class="paranum">১২৫</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para126"></a><span class="paranum">১২৬</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি <a name="M0.0063"></a> তং দেৰি মহানুভাৰে,</p>
<p class="gatha2">মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gatha3">কেনাসি এৰং জলিতানুভাৰা,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – পটিপুচ্ছি।</p>
<p class="hangnum"><a name="para127"></a><span class="paranum">১২৭</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para128"></a><span class="paranum">১২৮</span>.</p>
<p class="gatha1"> ‘‘ইস্সা চ মচ্ছেরমথো পল়াসো, নাহোসি ময্হং ঘরমাৰসন্তিযা।</p>
<p class="gathalast">অক্কোধনা ভত্তু ৰসানুৰত্তিনী, উপোসথে নিচ্চহমপ্পমত্তা॥</p>
<p class="hangnum"><a name="para129"></a><span class="paranum">১২৯</span>.</p>
<p class="gatha1"> ‘‘চাতুদ্দসিং <a name="V0.0056"></a> পঞ্চদসিং, যা চ পক্খস্স অট্ঠমী।</p>
<p class="gathalast">পাটিহারিযপক্খঞ্চ, অট্ঠঙ্গসুসমাগতং॥</p>
<p class="hangnum"><a name="para130"></a><span class="paranum">১৩০</span>.</p>
<p class="gatha1"> ‘‘উপোসথং উপৰসিস্সং, সদা সীলেসু সংৰুতা।</p>
<p class="gathalast">সঞ্ঞমা সংৰিভাগা চ, ৰিমানং আৰসামহং॥</p>
<p class="hangnum"><a name="para131"></a><span class="paranum">১৩১</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরতা, মুসাৰাদা চ সঞ্ঞতা।</p>
<p class="gathalast">থেয্যা চ অতিচারা চ, মজ্জপানা চ আরকা॥</p>
<p class="hangnum"><a name="para132"></a><span class="paranum">১৩২</span>.</p>
<p class="gatha1"> ‘‘পঞ্চসিক্খাপদে রতা, অরিযসচ্চান কোৰিদা।</p>
<p class="gathalast">উপাসিকা চক্খুমতো, গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para133"></a><span class="paranum">১৩৩</span>.</p>
<p class="gatha1"> ‘‘সাহং সকেন সীলেন, যসসা চ যসস্সিনী।</p>
<p class="gathalast">অনুভোমি সকং পুঞ্ঞং, সুখিতা চম্হিনামযা॥</p>
<p class="hangnum"><a name="para134"></a><span class="paranum">১৩৪</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para135"></a><span class="paranum">১৩৫</span>.</p>
<p class="gatha1"> ‘‘অক্খামি <a name="M0.0064"></a> তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমহং অকাসিং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">দেৰতাপিস্স <a name="P0.0071"></a> ৰিস্সজ্জেসি।</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. মম চ, ভন্তে, ৰচনেন ভগৰতো পাদে সিরসা ৰন্দেয্যাসি ‘‘উত্তরা নাম ভন্তে, উপাসিকা ভগৰতো পাদে সিরসা ৰন্দতী’’তি। অনচ্ছরিযং খো পনেতং, ভন্তে, যং মং ভগৰা অঞ্ঞতরস্মিং সামঞ্ঞফলে ব্যাকরেয্য, তং ভগৰা সকদাগামিফলে ব্যাকাসীতি।</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. তত্থ <span class="bld">ইস্সা চ মচ্ছেরমথো পল়াসো, নাহোসি ময্হং ঘরমাৰসন্তিযা</span>তি যা চ অগারমজ্ঝে ৰসন্তীনং অঞ্ঞাসং ইত্থীনং সম্পত্তিআদিৰিসযা পরসম্পত্তিউসূযনলক্খণা ইস্সা, যঞ্চ তাৰকালিকাদিৰসেনাপি কিঞ্চি যাচন্তানং অদাতুকামতায অত্তসম্পত্তিনিগূহনলক্খণং মচ্ছরিযং <a name="V0.0057"></a>, যো চ কুলপদেসাদিনা পরেহি যুগগ্গাহলক্খণো পল়াসো উপ্পজ্জতি, সো তিৰিধোপি পাপধম্মো গেহে ঠিতায ময্হং সতিপি পচ্চযসমৰাযে নাহোসি ন উপ্পজ্জি। <span class="bld">অক্কোধনা</span>তি খন্তিমেত্তানুদ্দযসম্পন্নতায অকুজ্ঝনসভাৰা। <span class="bld">ভত্তু ৰসানুৰত্তিনী</span>তি পুব্বুট্ঠানপচ্ছানিপাতনাদিনা সামিকস্স অনুকূলভাৰেন ৰসে ৰত্তনসীলা, মনাপচারিনীতি অত্থো। <span class="bld">উপোসথে নিচ্চহমপ্পমত্তা</span>তি অহং উপোসথসীলরক্খণে নিচ্চং অপ্পমত্তা অপ্পমাদৰিহারিনী।</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. তমেৰ উপোসথে অপ্পমাদং দস্সেন্তী যেসু দিৰসেসু তং রক্খিতব্বং, যাদিসং যথা চ রক্খিতব্বং, তং দস্সেতুং <span class="bld">‘‘চাতুদ্দসি’’</span>ন্তিআদিমাহ। তত্থ <span class="bld">চাতুদ্দসিং পঞ্চদসি</span>ন্তি পক্খস্সাতি সম্বন্ধো, অচ্চন্তসংযোগে চেতং উপযোগৰচনং। <span class="bld">যা চ পক্খস্স অট্ঠমী</span>তি এত্থ <span class="bld">চা</span>তি ৰচনসেসো। <span class="bld">পাটিহারিযপক্খঞ্চা</span>তি পটিহরণকপক্খঞ্চ, চাতুদ্দসীপঞ্চদসীঅট্ঠমীনং যথাক্কমং আদিতো অন্ততো চাতি পৰেসননিক্খমনৰসেন উপোসথসীলস্স পটিহরিতব্বং পক্খঞ্চ <a name="P0.0072"></a>, তেরসী পাটিপদা সত্তমী নৰমী <a name="M0.0065"></a> চাতি অত্থো। <span class="bld">অট্ঠঙ্গসুসমাগত</span>ন্তি পাণাতিপাতাৰেরমণীআদীহি অট্ঠহঙ্গেহি এৰ সুট্ঠু সমাগতং সমন্নাগতং।</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. <span class="bld">উপৰসিস্স</span>ন্তি উপৰসিং। অতীতত্থে হি ইদং অনাগতৰচনং। কেচি পন ‘‘উপৰসিং’’ইচ্চেৰ পঠন্তি। <span class="bld">সদা</span>তি সপ্পটিহারিকেসু সব্বেসু উপোসথদিৰসেসু। <span class="bld">সীলেসূ</span>তি উপোসথসীলেসু সাধেতব্বেসু। নিপ্ফাদেতব্বে হি ইদং ভুম্মং। <span class="bld">সংৰুতা</span>তি কাযৰাচাচিত্তেহি সংৰুতা। <span class="bld">সদা</span>তি ৰা সব্বকালং। <span class="bld">সীলেসূ</span>তি নিচ্চসীলেসু। <span class="bld">সংৰুতা</span>তি কাযৰাচাহি সংৰুতা।</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. ইদানি তং নিচ্চসীলং দস্সেতুং <span class="bld">‘‘পাণাতিপাতা ৰিরতা’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">পাণো</span>তি ৰোহারতো সত্তো, পরমত্থতো জীৰিতিন্দ্রিযং। পাণস্স অতিপাতো পাণৰধো পাণঘাতো পাণাতিপাতো, অত্থতো পাণে পাণসঞ্ঞিনো জীৰিতিন্দ্রিযুপচ্ছেদকউপক্কমসমুট্ঠাপিকা কাযৰচীদ্বারানং অঞ্ঞতরদ্বারপৰত্তা ৰধকচেতনা। ততো <span class="bld">পাণাতিপাতা। ৰিরতা</span>তি ওরতা, নিৰত্তাতি অত্থো।</p>
<p class="bodytext"><span class="bld">মুসাৰাদা</span>তি <span class="bld">মুসা</span> নাম ৰিসংৰাদনপুরেক্খারস্স অত্থভঞ্জনকো ৰচীপযোগো ৰা কাযপযোগো ৰা, ৰিসংৰাদনাধিপ্পাযেন পরস্স ৰিসংৰাদককাযৰচীপযোগসমুট্ঠাপিকা চেতনা মুসাৰাদো। অথ ৰা <span class="bld">মুসা</span>তি অভূতং অতচ্ছং ৰত্থু, <span class="bld">ৰাদো</span>তি তস্স ভূততো তচ্ছতো ৰিঞ্ঞাপেতুকামস্স <a name="V0.0058"></a> তথা ৰিঞ্ঞত্তিসমুট্ঠাপিকা চেতনা। ততো <span class="bld">মুসাৰাদা সঞ্ঞতা</span> ওরতা, ৰিরতাতি অত্থো। চ-সদ্দো সম্পিণ্ডনত্থো।</p>
<p class="bodytext"><span class="bld">থেয্যা</span>তি থেয্যং ৰুচ্চতি থেনভাৰো, চোরিকায পরস্সহরণন্তি অত্থো। অত্থতো পরপরিগ্গহিতে পরপরিগ্গহিতসঞ্ঞিনো তদাদাযকউপক্কমসমুট্ঠাপিকা থেয্যচেতনা থেয্যং। ততো <span class="bld">থেয্যা</span> সঞ্ঞতা, আরকাতি ৰা সম্বন্ধো।</p>
<p class="bodytext"><span class="bld">অতিচারা</span>তি অতিচ্চ চারো অতিচারো, লোকমরিযাদং অতিক্কমিত্বা অগমনীযট্ঠানে কামৰসেন চারো মিচ্ছাচারোতি অত্থো। অগমনীযট্ঠানং নাম – পুরিসানং মাতুরক্খিতা পিতুরক্খিতা মাতাপিতুরক্খিতা ভাতুরক্খিতা ভগিনিরক্খিতা ঞাতিরক্খিতা গোত্তরক্খিতা <a name="P0.0073"></a> ধম্মরক্খিতা <a name="M0.0066"></a> সারক্খা সপরিদণ্ডাতি দস, ধনক্কীতা ছন্দৰাসিনী ভোগৰাসিনী পটৰাসিনী ওদপত্তকিনী ওভটচুম্বটা দাসী চ ভরিযা কম্মকারী চ ভরিযা ধজাহটা মুহুত্তিকাতি দসাতি ৰীসতি ইত্থিযো। ইত্থীসু পন দ্বিন্নং সারক্খসপরিদণ্ডানং দসন্নঞ্চ ধনক্কীতাদীনন্তি দ্বাদসন্নং অঞ্ঞপুরিসা অগমনীযট্ঠানং, ইদমেৰ ইধ অধিপ্পেতং। লক্খণতো পন অসদ্ধম্মাধিপ্পাযেন কাযদ্বারপৰত্তা অগমনীযট্ঠানৰীতিক্কমচেতনা অতিচারো। তস্মা <span class="bld">অতিচারা</span>।</p>
<p class="bodytext"><span class="bld">মজ্জপানা</span>তি মজ্জং ৰুচ্চতিমদনীযট্ঠেন সুরা চ মেরযঞ্চ, পিৰন্তি তেনাতি পানং, মজ্জস্স পানং মজ্জপানং। যায দুস্সীল্যচেতনায মজ্জসঙ্খাতং পিট্ঠসুরা, পূৰসুরা, ওদনিযসুরা, কিণ্ণপক্খিত্তা, সম্ভারসংযুত্তাতি পঞ্চভেদং সুরং ৰা, পুপ্ফাসৰো, ফলাসৰো, মধ্বাসৰো, গুল়াসৰো, সম্ভারসংযুত্তোতি পঞ্চভেদং মেরযং ৰা বীজতো পট্ঠায কুসগ্গেনাপি পিৰতি, সা চেতনা মজ্জপানং। তস্মা <span class="bld">মজ্জপানা আরকা</span> ৰিরতা।</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. এৰং ‘‘পাণাতিপাতা ৰিরতা’’তিআদিনা পহাতব্বধম্মৰসেন ৰিভজিত্বা দস্সিতং নিচ্চসীলং পুন সমাদাতব্বতাৰসেন একতো কত্বা দস্সেন্তী <span class="bld">‘‘পঞ্চসিক্খাপদে রতা’’</span>তি আহ। তত্থ <span class="bld">সিক্খাপদ</span>ন্তি সিক্খিতব্বপদং, সিক্খাকোট্ঠাসেতি অত্থো। অথ ৰা ঝানাদযো সব্বেপি কুসলা ধম্মা সিক্খিতব্বতো সিক্খা, পঞ্চসু পন সীলঙ্গেসু যংকিঞ্চি অঙ্গং তাসং সিক্খানং পতিট্ঠানট্ঠেন পদন্তি সিক্খানং পদত্তা সিক্খাপদং, পঞ্চ সীলঙ্গানি। তস্মিং পঞ্চৰিধে সিক্খাপদে রতা অভিরতাতি <span class="bld">পঞ্চসিক্খাপদে রতা। অরিযসচ্চান কোৰিদা</span>তি পরিঞ্ঞাপহানসচ্ছিকিরিযাভাৰনাভিসমযৰসেন দুক্খসমুদযনিরোধমগ্গসঙ্খাতেসু চতূসু অরিযসচ্চেসু <a name="V0.0059"></a> কুসলা নিপুণা, পটিৰিদ্ধচতুসচ্চাতি অত্থো। <span class="bld">গোতমস্সা</span>তি ভগৰন্তং গোত্তেন কিত্তেতি। <span class="bld">যসস্সিনো</span>তি কিত্তিমতো, পরিৰারৰতো ৰা।</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. <span class="bld">সাহ</span>ন্তি <a name="P0.0074"></a> সা যথাৰুত্তগুণা অহং। <span class="bld">সকেন সীলেনা</span>তি অনুস্সুকিতাদিনা অত্তনো সভাৰসীলেন চ উপোসথসীলাদিসমাদানসীলেন চ কারণভূতেন। তঞ্হি সত্তানং কম্মস্সকতায হিতসুখাৰহতায চ ৰিসেসতো ‘‘সক’’ন্তি ৰুচ্চতি। তেনেৰাহ –</p>
<p class="gatha1">‘‘তঞ্হি <a name="M0.0067"></a> তস্স সকং হোতি, তঞ্চ আদায গচ্ছতি।</p>
<p class="gathalast">তঞ্চস্স অনুগং হোতি, ছাযাৰ অনপাযিনী’’তি॥ (সং॰ নি॰ ১.১১৫)।</p>
<p class="bodytext"><span class="bld">যসসা চ যসস্সিনী</span>তি ‘‘উত্তরা উপাসিকা সীলাচারসম্পন্না অনুস্সুকী অমচ্ছরী অক্কোধনা’’তিআদিনা ‘‘আগতফলা ৰিঞ্ঞাতসাসনা’’তিআদিনা চ যথাভূতগুণাধিগতেন জলতলে তেলেন ৰিয সমন্ততো পত্থটেন কিত্তিসদ্দেন যসস্সিনী কিত্তিমতী, তেন ৰা সীলগুণেন ইধ অধিগতেন যসপরিৰারেন যসস্সিনী সম্পন্নপরিৰারা। <span class="bld">অনুভোমি সকং পুঞ্ঞ</span>ন্তি যথূপচিতং অত্তনো পুঞ্ঞং পচ্চনুভোমি। যস্স হি পুঞ্ঞফলং অনুভূযতি, ফলূপচারেন তং পুঞ্ঞম্পি অনুভূযতীতি ৰুচ্চতি। অথ ৰা পুথুজ্জনভাৰতো সুচরিতফলম্পি ‘‘পুঞ্ঞ’’ন্তি ৰুচ্চতি। যথাহ ‘‘কুসলানং, ভিক্খৰে, ধম্মানং সমাদানহেতু এৰমিদং পুঞ্ঞং পৰড্ঢতী’’তি। <span class="bld">সুখিতা চম্হিনামযা</span>তি দিব্বসুখেন চ ফলসুখেন চ সুখিতা চম্হি ভৰামি, কাযিকচেতসিকদুক্খাভাৰতো অনামযা অরোগা।</p>
<p class="bodytext"><a name="para136"></a><span class="paranum">১৩৬</span>. <span class="bld">মম চা</span>তি চ-সদ্দো সমুচ্চযত্থো। তেন ‘‘মম ৰচনেন চ ৰন্দেয্যাসি, ন তৰ সভাৰেনেৰা’’তি ৰন্দনং সমুচ্চিনোতি। <span class="bld">অনচ্ছরিয</span>ন্তিআদিনা অত্তনো অরিযসাৰিকাভাৰস্স পাকটভাৰং দস্সেতি। <span class="bld">তং ভগৰা</span>তিআদি সঙ্গীতিকারৰচনং। সেসং ৰুত্তনযমেৰাতি।</p>
<p class="centered">উত্তরাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৬. সিরিমাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যুত্তা চ তে পরমঅলঙ্কতা হযা</span>তি সিরিমাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে <a name="V0.0060"></a> ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন চ সমযেন হেট্ঠা অনন্তরৰত্থুম্হি ৰুত্তা সিরিমা গণিকা <a name="P0.0075"></a> সোতাপত্তিফলস্স অধিগতত্তা ৰিস্সজ্জিতকিলিট্ঠকম্মন্তা হুত্বা সঙ্ঘস্স অট্ঠ সলাকভত্তানি পট্ঠপেসি। আদিতো পট্ঠায নিবদ্ধং অট্ঠ ভিক্খূ গেহং আগচ্ছন্তি। সা ‘‘সপ্পিং গণ্হথ খীরং গণ্হথা’’তিআদীনি ৰত্বা তেসং পত্তে পূরেতি, একেন লদ্ধং তিণ্ণম্পি চতুন্নম্পি পহোতি, দেৰসিকং সোল়সকহাপণপরিব্বযেন পিণ্ডপাতো দীযতি। অথেকদিৰসং একো ভিক্খু তস্সা গেহে <a name="M0.0068"></a> অট্ঠকভত্তং ভুঞ্জিত্বা তিযোজনমত্থকে একং ৰিহারং অগমাসি। অথ নং সাযং থেরুপট্ঠানে নিসিন্নং পুচ্ছিংসু, ‘‘আৰুসো, কহং ভিক্খং গহেত্বা ইধাগতোসী’’তি? ‘‘সিরিমায অট্ঠকভত্তং মে ভুত্ত’’ন্তি। ‘‘তং মনাপং কত্বা দেতি, আৰুসো’’তি। ‘‘ন সক্কা তস্সা ভত্তং ৰণ্ণেতুং, অতিপণীতং কত্বা দেতি, একেন লদ্ধং তিণ্ণম্পি চতুন্নম্পি পহোতি, তস্সা পন দেয্যধম্মতোপি দস্সনমেৰ উত্তরিতরং’’। সা হি ইত্থী এৰরূপা চ এৰরূপা চাতি তস্সা গুণে কথেসি।</p>
<p class="bodytext">অথেকো ভিক্খু তস্সা গুণকথং সুত্বা অদিস্বাপি সৰনেনেৰ সিনেহং উপ্পাদেত্বা ‘‘মযা তত্থ গন্ত্বা তং দট্ঠুং ৰট্টতী’’তি অত্তনো ৰস্সগ্গং কথেত্বা তং ভিক্খুং ঠিতিকং পুচ্ছিত্বা ‘‘স্বে, আৰুসো, তস্মিং গেহে ত্বং সঙ্ঘত্থেরো হুত্বা অট্ঠকভত্তং লভিস্সসী’’তি সুত্বা তঙ্খণঞ্ঞেৰ পত্তচীৰরমাদায পক্কন্তো পাতোৰ অরুণে উগ্গচ্ছন্তে সলাকগ্গং পৰিসিত্বা ঠিতো সঙ্ঘত্থেরো হুত্বা তস্সা গেহে অট্ঠকভত্তং লভি। যো পন সো ভিক্খু হিয্যো ভুঞ্জিত্বা পক্কামি, তস্স গতৰেলাযমেৰস্সা সরীরে রোগো উপ্পজ্জি। তস্মা আভরণানি ওমুঞ্চিত্বা নিপজ্জি। অথস্সা দাসিযো অট্ঠকভত্তং লভিতুং আগতে ভিক্খূ দিস্বা আরোচেসুং। সা গন্ত্বা সহত্থা পত্তে গহেতুং ৰা নিসীদাপেতুং ৰা অসক্কোন্তী দাসিযো আণাপেসি ‘‘অম্মা পত্তে গহেত্বা অয্যে নিসীদাপেত্বা যাগুং পাযেত্বা খজ্জকং দত্বা ভত্তৰেলায পত্তে পূরেত্বা দেথা’’তি। তা ‘‘সাধু, অয্যে’’তি ভিক্খূ পৰেসেত্বা যাগুং পাযেত্বা খজ্জকং দত্বা ভত্তৰেলায ভত্তস্স পত্তে পূরেত্বা তস্সা আরোচযিংসু। সা ‘‘মং পরিগ্গহেত্বা নেথ <a name="P0.0076"></a>, অয্যে ৰন্দিস্সামী’’তি ৰত্বা তাহি পরিগ্গহেত্বা ভিক্খূনং সন্তিকং নীতা ৰেধমানেন সরীরেন ভিক্খূ ৰন্দি। সো ভিক্খু তং ওলোকেত্বা চিন্তেসি ‘‘গিলানায তাৰ অযং এতিস্সা রূপসোভা, অরোগকালে পন সব্বাভরণপটিমণ্ডিতায ইমিস্সা কীদিসী রূপসম্পত্তী’’তি। অথস্স অনেকৰস্সকোটিসন্নিচিতো কিলেসো সমুদাচরি। সো অঞ্ঞাণী হুত্বা ভত্তং ভুঞ্জিতুং অসক্কোন্তো পত্তং আদায ৰিহারং গন্ত্বা পত্তং পিধায একমন্তে ঠপেত্বা চীৰরকণ্ণং পত্থরিত্বা নিপজ্জি। অথ নং একো সহাযকো ভিক্খু যাচন্তোপি ভোজেতুং নাসক্খি, সো ছিন্নভত্তো অহোসি।</p>
<p class="bodytext">তং <a name="M0.0069"></a> <a name="V0.0061"></a> দিৰসমেৰ সাযন্হসমযে সিরিমা কালমকাসি। রাজা সত্থু সাসনং পেসেসি ‘‘ভন্তে, জীৰকস্স কনিট্ঠভগিনী সিরিমা কালমকাসী’’তি। সত্থা তং সুত্বা রঞ্ঞো সাসনং পহিণি ‘‘সিরিমায সরীরঝাপনকিচ্চং নত্থি, আমকসুসানে তং যথা কাকাদযো ন খাদন্তি, তথা নিপজ্জাপেত্বা রক্খাপেথা’’তি। রাজা তথা অকাসি। পটিপাটিযা তযো দিৰসা অতিক্কন্তা, চতুত্থে দিৰসে সরীরং উদ্ধুমাযি, নৰহি ৰণমুখেহি পুল়ৰকা পগ্ঘরিংসু, সকলসরীরং ভিন্নসালিভত্তচাটি ৰিয অহোসি। রাজা নগরে ভেরিং চরাপেসি ‘‘ঠপেত্বা গেহরক্খণকদারকে সিরিমায দস্সনত্থং অনাগচ্ছন্তানং অট্ঠ কহাপণা দণ্ডো’’তি। সত্থু সন্তিকঞ্চ পেসেসি ‘‘বুদ্ধপ্পমুখো কির সঙ্ঘো সিরিমায দস্সনত্থং আগচ্ছতূ’’তি। সত্থা ভিক্খূনং আরোচাপেসি ‘‘সিরিমায দস্সনত্থং গমিস্সামা’’তি।</p>
<p class="bodytext">সোপি দহরভিক্খু চত্তারো দিৰসে কস্সচি ৰচনং অগ্গহেত্বা ছিন্নভত্তোৰ নিপজ্জি। পত্তে ভত্তং পূতিকং জাতং, পত্তে মলম্পি উট্ঠহি। অথ সো সহাযকভিক্খুনা উপসঙ্কমিত্বা ‘‘আৰুসো সত্থা সিরিমায দস্সনত্থং গচ্ছতী’’তি ৰুচ্চমানো তথা ছাতজ্ঝত্তোপি ‘‘সিরিমা’’তি ৰুত্তপদেযেৰ সহসা উট্ঠহিত্বা ‘‘সত্থা সিরিমং দট্ঠুং <a name="P0.0077"></a> গচ্ছতি, ত্বম্পি গমিস্সসী’’তি? ‘‘আম গমিস্সামী’’তি ভত্তং ছড্ডেত্বা পত্তং ধোৰিত্বা থৰিকায পক্খিপিত্বা ভিক্খুসঙ্ঘেন সদ্ধিং অগমাসি। সত্থা ভিক্খুসঙ্ঘপরিৰুতো একপস্সে অট্ঠাসি, ভিক্খুনিসঙ্ঘোপি রাজপরিসাপি উপাসকপরিসাপি উপাসিকাপরিসাপি একেকপস্সে অট্ঠংসু।</p>
<p class="bodytext">সত্থা রাজানং পুচ্ছি ‘‘কা এসা, মহারাজা’’তি? ‘‘ভন্তে, জীৰকস্স কনিট্ঠভগিনী সিরিমা নামা’’তি। ‘‘সিরিমা এসা’’তি? ‘‘আম, ভন্তে’’তি। তেন হি নগরে ভেরিং চরাপেহি ‘‘সহস্সং দত্বা সিরিমং গণ্হন্তূ’’তি। রাজা তথা কারেসি, একোপি ‘‘হ’’ন্তি ৰা ‘‘হু’’ন্তি ৰা ৰদন্তো নাম নাহোসি। রাজা সত্থু আরোচেসি ‘‘ন গণ্হন্তি ভন্তে’’তি, তেন হি মহারাজ অগ্ঘং ওহাপেহীতি। রাজা ‘‘পঞ্চসতানি দত্বা গণ্হন্তূ’’তি ভেরিং চরাপেত্বা কঞ্চি গণ্হনকং অদিস্বা ‘‘অড্ঢতেয্যসতানি, দ্বেসতানি, সতং, পঞ্ঞাসং, পঞ্চৰীসতি, ৰীসতি কহাপণে, দস কহাপণে, পঞ্চ কহাপণে, একং কহাপণং, অড্ঢং, পাদং, মাসকং, কাকণিকং <a name="M0.0070"></a> দত্বা সিরিমং গণ্হন্তূ’’তি ভেরিং চরাপেত্বা ‘‘মুধাপি গণ্হন্তূ’’তি ভেরিং চরাপেসি, তথাপি ‘‘হ’’ন্তি ৰা ‘‘হু’’ন্তি ৰা ৰদন্তো নাম নাহোসি। রাজা ‘‘মুধাপি, ভন্তে, গণ্হন্তো নত্থী’’তি আহ। সত্থা ‘‘পস্সথ, ভিক্খৰে, মহাজনস্স পিযমাতুগামং, ইমস্মিংযেৰ নগরে সহস্সং দত্বা পুব্বে একদিৰসং লভিংসু, ইদানি মুধাপি গণ্হন্তো নত্থি এৰরূপং নাম রূপং খযৰযপ্পত্তং আহরিমেহি অলঙ্কারেহি ৰিচিত্তকতং নৰন্নং ৰণ্ণমুখানং ৰসেন অরুভূতং তীহি অট্ঠিসতেহি <a name="V0.0062"></a> সমুস্সিতং নিচ্চাতুরং কেৰলং বালমহাজনেন বহুধা সঙ্কপ্পিততায বহুসঙ্কপ্পং অদ্ধুৰং অত্তভাৰ’’ন্তি দস্সেন্তো –</p>
<p class="gatha1">‘‘পস্স চিত্তকতং বিম্বং, অরুকাযং সমুস্সিতং।</p>
<p class="gathalast">আতুরং বহুসঙ্কপ্পং, যস্স নত্থি ধুৰং ঠিতী’’তি॥ (থেরগা॰ ১১৬০) –</p>
<p class="unindented">গাথমাহ। দেসনাপরিযোসানে সিরিমায পটিবদ্ধচিত্তো ভিক্খু ৰিগতছন্দরাগো হুত্বা ৰিপস্সনং ৰড্ঢেত্বা অরহত্তং <a name="P0.0078"></a> পাপুণি, চতুরাসীতিযা পাণসহস্সানং ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext">তেন চ সমযেন সিরিমা দেৰকঞ্ঞা অত্তনো ৰিভৰসমিদ্ধিং ওলোকেত্বা আগতট্ঠানং ওলোকেন্তী পুরিমত্তভাৰে অত্তনো সরীরসমীপে ভিক্খুসঙ্ঘপরিৰুতং ভগৰন্তং ঠিতং মহাজনকাযঞ্চ সন্নিপতিতং দিস্বা পঞ্চহি দেৰকঞ্ঞাসতেহি পরিৰুতা পঞ্চহি রথসতেহি দিস্সমানকাযা আগন্ত্বা রথতো ওতরিত্বা সপরিৰারা ভগৰন্তং ৰন্দিত্বা কতঞ্জলী অট্ঠাসি। তেন চ সমযেন আযস্মা ৰঙ্গীসো ভগৰতো অৰিদূরে ঠিতো হোতি। সো ভগৰন্তং এতদৰোচ ‘‘পটিভাতি মং ভগৰা একং পঞ্হং পুচ্ছিতু’’ন্তি। ‘‘পটিভাতু তং ৰঙ্গীসা’’তি ভগৰা অৰোচ। আযস্মা ৰঙ্গীসো তং সিরিমং দেৰধীতরং –</p>
<p class="hangnum"><a name="para137"></a><span class="paranum">১৩৭</span>.</p>
<p class="gatha1"> ‘‘যুত্তা চ তে পরমঅলঙ্কতা হযা, অধোমুখা অঘসিগমা বলী জৰা।</p>
<p class="gathalast">অভিনিম্মিতা পঞ্চরথাসতা চ তে, অন্বেন্তি তং সারথিচোদিতা হযা॥</p>
<p class="hangnum"><a name="para138"></a><span class="paranum">১৩৮</span>.</p>
<p class="gatha1"> ‘‘সা <a name="M0.0071"></a> তিট্ঠসি রথৰরে অলঙ্কতা,</p>
<p class="gatha2">ওভাসযং জলমিৰ জোতি পোৰকো।</p>
<p class="gatha3">পুচ্ছামি তং ৰরতনু অনোমদস্সনে,</p>
<p class="gathalast">কস্মা নু কাযা অনধিৰরং উপাগমী’’তি॥ – পটিপুচ্ছি।</p>
<p class="bodytext"><a name="para137"></a><span class="paranum">১৩৭</span>. তত্থ <span class="bld">যুত্তা চ তে পরমঅলঙ্কতা হযা</span>তি পরমং অতিৰিয ৰিসেসতো অলঙ্কতা, পরমেহি ৰা উত্তমেহি দিব্বেহি অস্সালঙ্কারেহি অলঙ্কতা, পরমা ৰা অগ্গা সেট্ঠা আজানীযা সব্বালঙ্কারেহি অলঙ্কতা হযা অস্সা তে তৰ রথে যোজিতা, যুত্তা ৰা তে রথস্স চ অনুচ্ছৰিকা, অঞ্ঞমঞ্ঞং ৰা সদিসতায যুত্তা সংসট্ঠাতি অত্থো। এত্থ চ ‘‘পরমঅলঙ্কতা’’তি পুরিমস্মিং পক্খে সন্ধিং অকত্বা দুতিযস্মিং পক্খে অৰিভত্তিকনিদ্দেসো দট্ঠব্বো <a name="V0.0063"></a>। <span class="bld">অধোমুখা</span>তি হেট্ঠামুখা। যদিপি তে তদা পকতিযাৰ ঠিতা, দেৰলোকতো ওরোহণৰসেন ‘‘অধোমুখা’’তি ৰুত্তা। <span class="bld">অঘসিগমা</span>তি ৰেহাসংগমা। <span class="bld">বলী</span>তি বলৰন্তো। <span class="bld">জৰা</span>তি জৰনকা <a name="P0.0079"></a>, বলৰন্তো চেৰ ৰেগৰন্তো চাতি অত্থো। <span class="bld">অভিনিম্মিতা</span>তি তৰ পুঞ্ঞকম্মেন নিম্মিতা নিব্বত্তা। সযং নিম্মিতমেৰ ৰা সন্ধায ‘‘অভিনিম্মিতা’’তি ৰুত্তং নিম্মানরতিভাৰতো সিরিমায দেৰধীতায। <span class="bld">পঞ্চরথাসতা</span>তি গাথাসুখত্থং থকারস্স দীঘং লিঙ্গৰিপল্লাসঞ্চ কত্বা ৰুত্তং, ৰিভত্তিঅলোপো ৰা দট্ঠব্বো, পঞ্চ রথসতানীতি অত্থো। <span class="bld">অন্বেন্তি তং সারথিচোদিতা হযা</span>তি সারথীহি চোদিতা ৰিয রথেসু যুত্তা ইমে হযা ভদ্দে, দেৰতে, তং অনুগচ্ছন্তি। ‘‘সারথিঅচোদিতা’’তি কেচি পঠন্তি, সারথীহি অচোদিতা এৰ অনুগচ্ছন্তীতি অত্থো। ‘‘সারথিচোদিতা হযা’’তি একংযেৰ ৰা পদং গাথাসুখত্থং দীঘং কত্বা ৰুত্তং, সারথিচোদিতহযা পঞ্চ রথসতাতি যোজনা।</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. <span class="bld">সা তিট্ঠসী</span>তি সা ত্বং তিট্ঠসি। <span class="bld">রথৰরে</span>তি রথুত্তমে। <span class="bld">অলঙ্কতা</span>তি সট্ঠিসকটভারেহি দিব্বালঙ্কারেহি অলঙ্কতসরীরা। <span class="bld">ওভাসযং জলমিৰ জোতি পাৰকো</span>তি ওভাসেন্তী জোতিরিৰ জলন্তী পাৰকো ৰিয চ তিট্ঠসি, সমন্ততো ওভাসেন্তী জলন্তী তিট্ঠসীতি ৰুত্তং হোতি। ‘‘জোতী’’তি চ চন্দিমসূরিযনক্খত্ততারকরূপানং সাধারণনামং। <span class="bld">ৰরতনূ</span>তি উত্তমরূপধরে সব্বঙ্গসোভনে। ততো এৰ <span class="bld">অনোমদস্সনে</span> <a name="M0.0072"></a> অলামকদস্সনে, দস্সনীযে পাসাদিকেতি অত্থো। <span class="bld">কস্মা নু কাযা অনধিৰরং উপাগমী</span>তি কুতো নাম দেৰকাযতো অনুত্তরং সম্মাসম্বুদ্ধং পযিরুপাসনায উপগঞ্ছি উপগতাসি।</p>
<p class="bodytext">এৰং থেরেন পুচ্ছিতা সা দেৰতা অত্তানং আৰিকরোন্তী –</p>
<p class="hangnum"><a name="para139"></a><span class="paranum">১৩৯</span>.</p>
<p class="gatha1"> ‘‘কামগ্গপত্তানং যমাহুনুত্তরং, নিম্মায নিম্মায রমন্তি দেৰতা।</p>
<p class="gathalast">তস্মা কাযা অচ্ছরা কামৰণ্ণিনী, ইধাগতা অনধিৰরং নমস্সিতু’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ।</p>
<p class="bodytext"><a name="para139"></a><span class="paranum">১৩৯</span>. তত্থ <span class="bld">কামগ্গপত্তানং যমাহুনুত্তর</span>ন্তি কামূপভোগেহি অগ্গভাৰং পত্তানং পরনিম্মিতৰসৰত্তীনং <a name="P0.0080"></a> দেৰানং যং দেৰকাযং যসেন ভোগাদিৰসেন চ অনুত্তরন্তি ৰদন্তি, ততো কাযা। <span class="bld">নিম্মায নিম্মায রমন্তি দেৰতা</span>তি নিম্মানরতিদেৰতা অত্তনা যথারুচিতে কামে সযং নিম্মিনিত্বা নিম্মিনিত্বা রমন্তি কীল়ন্তি লল়ন্তা অভিরমন্তি। <span class="bld">তস্মা কাযা</span>তি তস্মা নিম্মানরতিদেৰনিকাযা <a name="V0.0064"></a>। <span class="bld">কামৰণ্ণিনী</span>তি কামরূপধরা যথিচ্ছিতরূপধারিনী। <span class="bld">ইধাগতা</span>তি ইধ ইমস্মিং মনুস্সলোকে, ইমং ৰা মনুস্সলোকং আগতা।</p>
<p class="bodytext">এৰং দেৰতায অত্তনো নিম্মানরতিদেৰতাভাৰে কথিতে পুন থেরো তস্সা পুরিমভৰং তত্থ কতপুঞ্ঞকম্মং লদ্ধিঞ্চ কথাপেতুকামো –</p>
<p class="hangnum"><a name="para140"></a><span class="paranum">১৪০</span>.</p>
<p class="gatha1"> ‘‘কিং ত্বং পুরে সুচরিতমাচরীধ, কেনচ্ছসি ত্বং অমিতযসা সুখেধিতা।</p>
<p class="gathalast">ইদ্ধী চ তে অনধিৰরা ৰিহঙ্গমা, ৰণ্ণো চ তে দস দিসা ৰিরোচতি॥</p>
<p class="hangnum"><a name="para141"></a><span class="paranum">১৪১</span>.</p>
<p class="gatha1"> ‘‘দেৰেহি ত্বং পরিৰুতা সক্কতা চসি,</p>
<p class="gatha2">কুতো চুতা সুগতিগতাসি দেৰতে।</p>
<p class="gatha3">কস্স ৰা ত্বং ৰচনকরানুসাসনিং,</p>
<p class="gathalast">আচিক্খ মে ত্বং যদি বুদ্ধসাৰিকা’’তি॥ – দ্বে গাথা অভাসি।</p>
<p class="bodytext"><a name="para140"></a><span class="paranum">১৪০</span>. তত্থ <a name="M0.0073"></a> <span class="bld">আচরী</span>তি দীঘং কত্বা ৰুত্তং, উপচিনীতি অত্থো। <span class="bld">ইধা</span>তি নিপাতমত্তং, ইধ ৰা ইমস্মিং দেৰত্তভাৰে। <span class="bld">কেনচ্ছসী</span>তি কেন পুঞ্ঞকম্মেন অস্সত্থা অচ্ছসি। ‘‘কেনাসি ত্ব’’ন্তি কেচি পঠন্তি। <span class="bld">অমিতযসা</span>তি ন মিতযসা অনপ্পকপরিৰারা। <span class="bld">সুখেধিতা</span>তি সুখেন ৰড্ঢিতা, সুপরিব্রূহিতদিব্বসুখাতি অত্থো। <span class="bld">ইদ্ধী</span>তি দিব্বানুভাৰো। <span class="bld">অনধিৰরা</span>তি অধিকা ৰিসিট্ঠা অঞ্ঞা এতিস্সা নত্থীতি অনধিৰরা, অতিউত্তমাতি অত্থো। <span class="bld">ৰিহঙ্গমা</span>তি ৰেহাসগামিনী। <span class="bld">দস দিসা</span>তি দসপি দিসা। <span class="bld">ৰিরোচতী</span>তি ওভাসেতি।</p>
<p class="bodytext"><a name="para141"></a><span class="paranum">১৪১</span>. <span class="bld">পরিৰুতা</span> <a name="P0.0081"></a> <span class="bld">সক্কতা চসী</span>তি সমন্ততো পরিৰারিতা সম্ভাৰিতা চ অসি। <span class="bld">কুতো চুতা সুগতিগতাসী</span>তি পঞ্চসু গতীসু কতরগতিতো চুতা হুত্বা সুগতিং ইমং দেৰগতিং পটিসন্ধিৰসেন উপগতা অসি। <span class="bld">কস্স ৰা ত্বং ৰচনকরানুসাসনি</span>ন্তি কস্স নু ৰা সত্থু সাসনে পাৰচনে ওৰাদানুসাসনিসম্পটিচ্ছনেন ত্বং ৰচনকরা অসীতি যোজনা। কস্স ৰা ত্বং সত্থু ৰচনকরা অনুসাসকস্স অনুসিট্ঠিযং পতিট্ঠানেনাতি এৰং ৰা এত্থ অত্থো দট্ঠব্বো। এৰং অনুদ্দেসিকৰসেন তস্সা লদ্ধিং পুচ্ছিত্বা পুন উদ্দেসিকৰসেন <span class="bld">‘‘আচিক্খ মে ত্বং যদি বুদ্ধসাৰিকা’’</span>তি পুচ্ছতি। তত্থ <span class="bld">বুদ্ধসাৰিকা</span>তি সব্বম্পি ঞেয্যধম্মং সযম্ভুঞাণেন হত্থতলে আমলকং ৰিয পচ্চক্খতো বুদ্ধত্তা বুদ্ধস্স ভগৰতো ধম্মস্সৰনন্তে জাতাতি বুদ্ধসাৰিকা।</p>
<p class="bodytext">এৰং <a name="V0.0065"></a> থেরেন পুচ্ছিতমত্থং কথেন্তী দেৰতা ইমা গাথা অভাসি –</p>
<p class="hangnum"><a name="para142"></a><span class="paranum">১৪২</span>.</p>
<p class="gatha1"> ‘‘নগন্তরে নগরৰরে সুমাপিতে, পরিচারিকা রাজৰরস্স সিরিমতো।</p>
<p class="gathalast">নচ্চে গীতে পরমসুসিক্খিতা অহুং, সিরিমাতি মং রাজগহে অৰেদিংসু॥</p>
<p class="hangnum"><a name="para143"></a><span class="paranum">১৪৩</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধো চ মে ইসিনিসভো ৰিনাযকো, অদেসযী সমুদযদুক্খনিচ্চতং।</p>
<p class="gathalast">অসঙ্খতং দুক্খনিরোধ সস্সতং, মগ্গঞ্চিমং অকুটিলমঞ্জসং সিৰং॥</p>
<p class="hangnum"><a name="para144"></a><span class="paranum">১৪৪</span>.</p>
<p class="gatha1"> ‘‘সুত্বানহং <a name="M0.0074"></a> অমতপদং অসঙ্খতং, তথাগতস্সনধিৰরস্স সাসনং।</p>
<p class="gathalast">সীলেস্বহং পরমসুসংৰুতা অহুং, ধম্মে ঠিতা নরৰরবুদ্ধদেসিতে॥</p>
<p class="hangnum"><a name="para145"></a><span class="paranum">১৪৫</span>.</p>
<p class="gatha1"> ‘‘ঞত্বানহং <a name="P0.0082"></a> ৰিরজপদং অসঙ্খতং, তথাগতেননধিৰরেন দেসিতং।</p>
<p class="gathalast">তত্থেৰহং সমথসমাধিমাফুসিং, সাযেৰ মে পরমনিযামতা অহু॥</p>
<p class="hangnum"><a name="para146"></a><span class="paranum">১৪৬</span>.</p>
<p class="gatha1"> ‘‘লদ্ধানহং অমতৰরং ৰিসেসনং, একংসিকা অভিসমযে ৰিসেসিয।</p>
<p class="gathalast">অসংসযা বহুজনপূজিতা অহং, খিড্ডারতিং পচ্চনুভোমনপ্পকং॥</p>
<p class="hangnum"><a name="para147"></a><span class="paranum">১৪৭</span>.</p>
<p class="gatha1"> ‘‘এৰং অহং অমতদসম্হি দেৰতা, তথাগতস্সনধিৰরস্স সাৰিকা।</p>
<p class="gathalast">ধম্মদ্দসা পঠমফলে পতিট্ঠিতা, সোতাপন্না ন চ পন মত্থি দুগ্গতি॥</p>
<p class="hangnum"><a name="para148"></a><span class="paranum">১৪৮</span>.</p>
<p class="gatha1"> ‘‘সা ৰন্দিতুং অনধিৰরং উপাগমিং, পাসাদিকে কুসলরতে চ ভিক্খৰো।</p>
<p class="gathalast">নমস্সিতুং সমণসমাগমং সিৰং, সগারৰা সিরিমতো ধম্মরাজিনো॥</p>
<p class="hangnum"><a name="para149"></a><span class="paranum">১৪৯</span>.</p>
<p class="gatha1"> ‘‘দিস্বা মুনিং মুদিতমনম্হি পীণিতা, তথাগতং নরৰরদম্মসারথিং।</p>
<p class="gathalast">তণ্হচ্ছিদং কুসলরতং ৰিনাযকং, ৰন্দামহং পরমহিতানুকম্পক’’ন্তি॥</p>
<p class="bodytext"><a name="para142"></a><span class="paranum">১৪২</span>. তত্থ <span class="bld">নগন্তরে</span>তি ইসিগিলিৰেপুল্লৰেভারপণ্ডৰগিজ্ঝকূটসঙ্খাতানং পঞ্চন্নং পব্বতানং অন্তরে ৰেমজ্ঝে, যতো তং নগরং ‘‘গিরিব্বজ’’ন্তি ৰুচ্চতি <a name="M0.0075"></a>। <span class="bld">নগরৰরে</span>তি উত্তমনগরে, রাজগহং সন্ধাযাহ। <span class="bld">সুমাপিতে</span>তি মহাগোৰিন্দপণ্ডিতেন ৰত্থুৰিজ্জাৰিধিনা সম্মদেৰ নিৰেসিতে। <span class="bld">পরিচারিকা</span>তি সংগীতপরিচরিযায উপট্ঠাযিকা। <span class="bld">রাজৰরস্সা</span>তি বিম্বিসারমহারাজস্স। <span class="bld">সিরিমতো</span>তি <a name="V0.0066"></a> এত্থ ‘‘সিরীতি বুদ্ধিপুঞ্ঞানং অধিৰচন’’ন্তি ৰদন্তি। অথ ৰা পুঞ্ঞনিব্বত্তা সরীরসোভগ্গাদিসম্পত্তি <a name="P0.0083"></a> কতপুঞ্ঞং নিস্সযতি, কতপুঞ্ঞেহি ৰা নিস্সীযতীতি ‘‘সিরী’’তি ৰুচ্চতি, সা এতস্স অত্থীতি সিরিমা, তস্স সিরিমতো। <span class="bld">পরমসুসিক্খিতা</span>তি অতিৰিয সম্মদেৰ চ সিক্খিতা। <span class="bld">অহু</span>ন্তি অহোসিং। <span class="bld">অৰেদিংসূ</span>তি অঞ্ঞাসুং।</p>
<p class="bodytext"><a name="para143"></a><span class="paranum">১৪৩</span>. <span class="bld">ইসিনিসভো</span>তি গৰসতজেট্ঠকো উসভো, গৰসহস্সজেট্ঠকো ৰসভো, ৰজসতজেট্ঠকো ৰা উসভো, ৰজসহস্সজেট্ঠকো ৰসভো, সব্বগৰসেট্ঠো সব্বপরিস্সযসহো সেতো পাসাদিকো মহাভারৰহো অসনিসতসদ্দেহিপি অসম্পকম্পিযো নিসভো। রথা সো অত্তনো নিসভবলেন সমন্নাগতো চতূহি পাদেহি পথৰিং উপ্পীল়েত্বা কেনচি পরিস্সযেন অকম্পিযো অচলট্ঠানেন তিট্ঠতি, এৰং ভগৰা দসহি তথাগতবলেহি সমন্নাগতো চতূহি ৰেসারজ্জপাদেহি অট্ঠপরিসপথৰিং উপ্পীল়েত্বা সদেৰকে লোকে কেনচি পচ্চত্থিকেন পচ্চামিত্তেন অকম্পিযো অচলট্ঠানেন তিট্ঠতি, তস্মা নিসভো ৰিযাতি নিসভো। সীলাদীনং ধম্মক্খন্ধানং এসনট্ঠেন ‘‘ইসী’’তি লদ্ধৰোহারেসু সেক্খাসেক্খইসীসু নিসভো, ইসীনং ৰা নিসভো, ইসি চ সো নিসভো চাতি ৰা ইসিনিসভো। ৰেনেয্যসত্তে ৰিনেতীতি <span class="bld">ৰিনাযকো,</span> নাযকৰিরহিতোতি ৰা <span class="bld">ৰিনাযকো,</span> সযম্ভূতি অত্থো।</p>
<p class="bodytext"><span class="bld">অদেসযী সমুদযদুক্খনিচ্চত</span>ন্তি সমুদযসচ্চস্স চ দুক্খসচ্চস্স চ অনিচ্চতং ৰযধম্মতং অভাসি। তেন ‘‘যংকিঞ্চি সমুদযধম্মং, সব্বং তং নিরোধধম্ম’’ন্তি অত্তনো অভিসমযঞাণস্স পৰত্তিআকারং দস্সেতি। <span class="bld">সমুদযদুক্খনিচ্চত</span>ন্তি ৰা সমুদযসচ্চঞ্চ দুক্খসচ্চঞ্চ অনিচ্চতঞ্চ। তত্থ সমুদযসচ্চদুক্খসচ্চগ্গহণেন ৰিপস্সনায ভূমিং দস্সেতি, অনিচ্চতাগহণেন তস্সা পৰত্তিআকারং দস্সেতি। সঙ্খারানঞ্হি অনিচ্চাকারে ৰিভাৰিতে দুক্খাকারো অনত্তাকারোপি ৰিভাৰিতোযেৰ হোতি তংনিবন্ধনত্তা <a name="M0.0076"></a> তেসং। তেনাহ ‘‘যদনিচ্চং, তং দুক্খং, যং দুক্খং, তদনত্তা’’তি (সং॰ নি॰ ৩.১৫)। <span class="bld">অসঙ্খতং দুক্খনিরোধসস্সত</span>ন্তি কেনচি পচ্চযেন ন সঙ্খতন্তি অসঙ্খতং <a name="P0.0084"></a>, সব্বকালং তথভাৰেন সস্সতং, সকলৰট্টদুক্খনিরোধভাৰতো দুক্খনিরোধং অরিযসচ্চঞ্চ মে অদেসযীতি যোজনা। <span class="bld">মগ্গঞ্চিমং অকুটিলমঞ্জসং সিৰ</span>ন্তি অন্তদ্বযপরিৰজ্জনেন কুটিলভাৰকরানং মাযাদীনং কাযৰঙ্কাদীনঞ্চ পহানেন অকুটিলং, ততো এৰ অঞ্জসং, অসিৰভাৰকরানং কামরাগাদীনং সমুচ্ছিন্দনেন সিৰং নিব্বানং। <span class="bld">মগ্গ</span>ন্তি নিব্বানত্থিকেহি মগ্গীযতি, কিলেসে ৰা মারেন্তো গচ্ছতীতি ‘‘মগ্গো’’তি লদ্ধনামং ইদং তুম্হাকঞ্চ মমঞ্চ পচ্চক্খভূতং দুক্খনিরোধগামিনিপটিপদাসঙ্খাতং অরিযসচ্চঞ্চ মে অদেসযীতি যোজনা।</p>
<p class="bodytext"><a name="para144"></a><span class="paranum">১৪৪</span>. <span class="bld">সুত্বানহং <a name="V0.0067"></a> অমতপদং অসঙ্খতং, তথাগতস্সনধিৰরস্স সাসন</span>ন্তি এত্থ অযং সঙ্খেপত্থো – তথা আগমনাদিঅত্থেন <span class="bld">তথাগতস্স,</span> সদেৰকে লোকে অগ্গভাৰতো <span class="bld">অনধিৰরস্স,</span> সম্মাসম্বুদ্ধস্স অমতপদং <span class="bld">অসঙ্খতং</span> নিব্বানং উদ্দিস্স দেসিতত্তা, অমতস্স ৰা নিব্বানস্স পটিপজ্জনুপাযত্তা কেনচিপি অসঙ্খরণীযত্তা চ অমতপদং অসঙ্খতং <span class="bld">সাসনং</span> সদ্ধম্মং <span class="bld">অহং সুত্বানা</span>তি। <span class="bld">সীলেস্বহ</span>ন্তি সীলেসু নিপ্ফাদেতব্বেসু অহং। <span class="bld">পরমসুসংৰুতা</span>তি অতিৰিয সম্মদেৰ সংৰুতা। <span class="bld">অহু</span>ন্তি অহোসিং। <span class="bld">ধম্মে ঠিতা</span>তি পটিপত্তিধম্মে পতিট্ঠিতা।</p>
<p class="bodytext"><a name="para145"></a><span class="paranum">১৪৫</span>. <span class="bld">ঞত্বানা</span>তি সচ্ছিকিরিযাভিসমযৰসেন জানিত্বা। <span class="bld">তত্থেৰা</span>তি তস্মিংযেৰ খণে, তস্মিংযেৰ ৰা অত্তভাৰে। <span class="bld">সমথসমাধিমাফুসি</span>ন্তি পচ্চনীকধম্মানং সমুচ্ছেদৰসেন সমনতো ৰূপসমনতো পরমত্থসমথভূতং লোকুত্তরসমাধিং আফুসিং অধিগচ্ছিং। যদিপি যস্মিং খণে নিরোধস্স সচ্ছিকিরিযাভিসমযো, তস্মিংযেৰ খণে মগ্গস্স ভাৰনাভিসমযো, আরম্মণপটিৰেধং পন ভাৰনাপটিৰেধস্সেৰ পুরিমসিদ্ধিকারণং ৰিয কত্বা দস্সেতুং –</p>
<p class="gathalast">‘‘ঞত্বানহং <a name="P0.0085"></a> ৰিরজপদং অসঙ্খতং, তথাগতেননধিৰরেন দেসিতং’’॥</p>
<p class="bodytext">তত্থেৰহং ‘সমথসমাধিমাফুসি’ন্তি ৰুত্তং যথা ‘‘চক্খুঞ্চ পটিচ্চ রূপে চ উপ্পজ্জতি চক্খুৰিঞ্ঞাণ’’ন্তি (ম॰ নি॰ ১.৪০০; ৩.৪২১; সং॰ নি॰ ৪.৬০)। <span class="bld">ঞত্বানা</span>তি ৰা সমানকালৰসেন ৰুত্তন্তি ৰেদিতব্বং <a name="M0.0077"></a> যথা ‘‘নিহন্ত্বান তমং সব্বং, আদিচ্চো নভমুগ্গতো’’তি। <span class="bld">সাযেৰা</span>তি যা লোকুত্তরসমাধিফুসনা লদ্ধা, সাযেৰ। <span class="bld">পরমনিযামতা</span>তি পরমা উত্তমা মগ্গনিযামতা।</p>
<p class="bodytext"><a name="para146"></a><span class="paranum">১৪৬</span>. <span class="bld">ৰিসেসন</span>ন্তি পুথুজ্জনেহি ৰিসেসকং ৰিসিট্ঠভাৰসাধকং। <span class="bld">একংসিকা</span>তি ‘‘সম্মাসম্বুদ্ধো ভগৰা, স্বাক্খাতো ধম্মো, সুপ্পটিপন্নো সঙ্ঘো’’তি একংসগাহৰতী রতনত্তযে নিব্বিচিকিচ্ছা। <span class="bld">অভিসমযে ৰিসেসিযা</span>তি সচ্চপটিৰেধৰসেন ৰিসেসং পত্বা। ‘‘ৰিসেসিনী’’তিপি পঠন্তি, অভিসমযহেতু ৰিসেসৰতীতি অত্থো। <span class="bld">অসংসযা</span>তি সোল়সৰত্থুকায অট্ঠৰত্থুকায চ ৰিচিকিচ্ছায পহীনত্তা অপগতসংসযা। ‘‘অসংসিযা’’তি কেচি পঠন্তি। <span class="bld">বহুজনপূজিতা</span>তি সুগতীহি পরেহি পত্থনীযগুণাতি অত্থো। <span class="bld">খিড্ডারতি</span>ন্তি খিড্ডাভূতং রতিং, অথ ৰা খিড্ডঞ্চ রতিঞ্চ খিড্ডাৰিহারঞ্চ রতিসুখঞ্চ।</p>
<p class="bodytext"><a name="para147"></a><span class="paranum">১৪৭</span>. <span class="bld">অমতদসম্হী</span>তি অমতদসা নিব্বানদস্সাৰিনী অম্হি। <span class="bld">ধম্মদ্দসা</span>তি চতুসচ্চধম্মং <a name="V0.0068"></a> দিট্ঠৰতী। <span class="bld">সোতাপন্না</span>তি অরিযমগ্গসোতং আদিতো পত্তা। <span class="bld">ন চ পন মত্থি দুগ্গতী</span>তি ন চ পন মে অত্থি দুগ্গতি অৰিনিপাতধম্মত্তা।</p>
<p class="bodytext"><a name="para148"></a><span class="paranum">১৪৮</span>. <span class="bld">পাসাদিকে</span>তি পসাদাৰহে। <span class="bld">কুসলরতে</span>তি কুসলে অনৰজ্জধম্মে নিব্বানে রতে। <span class="bld">ভিক্খৰো</span>তি ভিক্খূ নমস্সিতুং উপাগমিন্তি যোজনা। <span class="bld">সমণসমাগমং সিৰ</span>ন্তি সমণানং সমিতপাপানং বুদ্ধবুদ্ধসাৰকানং সিৰঞ্চ ধম্মং খেমং সমাগমং সঙ্গমং পযিরুপাসিতুং উপাগমিন্তি <a name="P0.0086"></a> সম্বন্ধো। <span class="bld">সিরিমতো ধম্মরাজিনো</span>তি ভুম্মত্থে সামিৰচনং। সিরিমতি ধম্মরাজিনীতি অত্থো। এৰমেৰ চ কেচি পঠন্তি।</p>
<p class="bodytext"><a name="para149"></a><span class="paranum">১৪৯</span>. <span class="bld">মুদিতমনম্হী</span>তি মোদিতমনা অম্হি। <span class="bld">পীণিতা</span>তি তুট্ঠা, পীতিরসৰসেন ৰা তিত্তা। <span class="bld">নরৰরদম্মসারথি</span>ন্তি নরৰরো চ সো অগ্গপুগ্গলত্তা, দম্মানং দমেতব্বানং ৰেনেয্যানং নিব্বানাভিমুখং সারণতো দম্মসারথি চাতি নরৰরদম্মসারথি, তং। <span class="bld">পরমহিতানুকম্পক</span>ন্তি পরমেন উত্তমেন হিতেন সব্বসত্তানং অনুকম্পকং।</p>
<p class="bodytext">এৰং <a name="M0.0078"></a> সিরিমা দেৰধীতা অত্তনো লদ্ধিপৰেদনমুখেন রতনত্তযে পসাদং পৰেদেত্বা ভগৰন্তং ভিক্খুসঙ্ঘঞ্চ ৰন্দিত্বা পদক্খিণং কত্বা দেৰলোকমেৰ গতা। ভগৰা তমেৰ ওতিণ্ণৰত্থুং অট্ঠুপ্পত্তিং কত্বা ধম্মং দেসেসি, দেসনাপরিযোসানে উক্কণ্ঠিতভিক্খু অরহত্তং পাপুণি, সম্পত্তপরিসাযপি সা ধম্মদেসনা সাত্থিকা জাতাতি।</p>
<p class="centered">সিরিমাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৭. কেসকারীৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ইদং ৰিমানং রুচিরং পভস্সর</span>ন্তি কেসকারীৰিমানং। তস্স কা উপ্পত্তি? ভগৰা বারাণসিযং ৰিহরতি ইসিপতনে মিগদাযে। তেন খো পন সমযেন সম্বহুলা ভিক্খূ পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায বারাণসিং পিণ্ডায পৰিসিংসু। তে অঞ্ঞতরস্স ব্রাহ্মণস্স গেহদ্বারসমীপেন গচ্ছন্তি। তস্মিঞ্চ গেহে ব্রাহ্মণস্স ধীতা কেসকারী নাম গেহদ্বারসমীপে মাতু সীসতো ঊকা গণ্হন্তী তে ভিক্খূ গচ্ছন্তে দিস্বা মাতরং আহ ‘‘অম্ম, ইমে পব্বজিতা পঠমেন যোব্বনেন সমন্নাগতা অভিরূপা দস্সনীযা পাসাদিকা সুখুমালা কেনচি পারিজুঞ্ঞেন অনভিভূতা মঞ্ঞে, কস্মা নু খো ইমে ইমস্মিংযেৰ ৰযে পব্বজন্তী’’তি <a name="V0.0069"></a>? তং মাতা আহ ‘‘অত্থি, অম্ম, সক্যপুত্তো সক্যকুলা পব্বজিতো <a name="P0.0087"></a> বুদ্ধো লোকে উপ্পন্নো, সো ধম্মং দেসেতি আদিকল্যাণং মজ্ঝেকল্যাণং পরিযোসানকল্যাণং সাত্থং সব্যঞ্জনং কেৰলপরিপুণ্ণং, পরিসুদ্ধং ব্রহ্মচরিযং পকাসেতি, তস্স ইমে ধম্মং সুত্বা পব্বজন্তী’’তি।</p>
<p class="bodytext">তেন চ সমযেন আগতফলো ৰিঞ্ঞাতসাসনো অঞ্ঞতরো উপাসকো তায ৰীথিযা গচ্ছন্তো তং কথং সুত্বা তাসং সন্তিকং উপসঙ্কমি। অথ নং ব্রাহ্মণী আহ ‘‘এতরহি খো উপাসক বহূ কুলপুত্তা মহন্তং ভোগক্খন্ধং মহন্তং ঞাতিপরিৰট্টং পহায সক্যসমযে পব্বজন্তি, তে কিং নু খো অত্থৰসং সম্পস্সন্তা পব্বজন্তী’’তি? তং সুত্বা উপাসকো ‘‘কামেসু আদীনৰং, নেক্খম্মে চ আনিসংসং সম্পস্সন্তা’’তি ৰত্বা অত্তনো ঞাণবলানুরূপং <a name="M0.0079"></a> তমত্থং ৰিত্থারতো কথেসি, তিণ্ণঞ্চ রতনানং গুণে পকাসেসি, পঞ্চন্নং সীলানং দিট্ঠধম্মিকং সম্পরাযিকঞ্চ গুণানিসংসং পৰেদেসি। অথ ব্রাহ্মণধীতা তং ‘‘কিং অম্হেহিপি সরণেসু চ সীলেসু চ পতিট্ঠায তযা ৰুত্তে গুণানিসংসে অধিগন্তুং সক্কা’’তি পুচ্ছি। সো ‘‘সব্বসাধারণা ইমে ধম্মা ভগৰতা ভাসিতা, কস্মা ন সক্কা’’তি ৰত্বা তস্সা সরণানি চ সীলানি চ অদাসি। সা গহিতসরণা সমাদিন্নসীলা চ হুত্বা পুন আহ ‘‘কিং ইতো উত্তরি অঞ্ঞম্পি করণীযং অত্থী’’তি। সো তস্সা ৰিঞ্ঞুভাৰং সল্লক্খেন্তো ‘‘উপনিস্সযসম্পন্না ভৰিস্সতী’’তি ঞত্বা সরীরসভাৰং ৰিভাৰেন্তো দ্বত্তিংসাকারকম্মট্ঠানং কথেত্বা কাযে ৰিরাগং উপ্পাদেত্বা উপরি অনিচ্চতাদিপটিসংযুত্তায ধম্মিযা কথায সংৰেজেত্বা ৰিপস্সনামগ্গং আচিক্খিত্বা গতো। সা তেন ৰুত্তনযং সব্বং মনসি কত্বা পটিকূলমনসিকারে সমাহিতচিত্তা ৰিপস্সনং পট্ঠপেত্বা উপনিস্সযসম্পত্তিযা ন চিরস্সেৰ <a name="P0.0088"></a> সোতাপত্তিফলে পতিট্ঠহি। অথাপরেন সমযেন কালং কত্বা সক্কস্স দেৰরঞ্ঞো পরিচারিকা হুত্বা নিব্বত্তি, সতসহস্সঞ্চস্সা অচ্ছরাপরিৰারো অহোসি। তং সক্কো দেৰরাজা দিস্বা অচ্ছরিযব্ভুতচিত্তজাতো পমুদিতহদযো –</p>
<p class="hangnum"><a name="para150"></a><span class="paranum">১৫০</span>.</p>
<p class="gatha1"> ‘‘ইদং ৰিমানং রুচিরং পভস্সরং, ৰেল়ুরিযথম্ভং সততং সুনিম্মিতং।</p>
<p class="gathalast">সুৰণ্ণরুক্খেহি সমন্তমোত্থতং, ঠানং মমং কম্মৰিপাকসম্ভৰং॥</p>
<p class="hangnum"><a name="para151"></a><span class="paranum">১৫১</span>.</p>
<p class="gatha1"> ‘‘তত্রূপপন্না পুরিমচ্ছরা ইমা, সতং সহস্সানি সকেন কম্মুনা।</p>
<p class="gathalast">তুৰংসি অজ্ঝুপগতা যসস্সিনী, ওভাসযং তিট্ঠসি পুব্বদেৰতা॥</p>
<p class="hangnum"><a name="para152"></a><span class="paranum">১৫২</span>.</p>
<p class="gatha1"> ‘‘সসী <a name="V0.0070"></a> অধিগ্গয্হ যথা ৰিরোচতি, নক্খত্তরাজারিৰ তারকাগণং।</p>
<p class="gathalast">তথেৰ ত্বং অচ্ছরাসঙ্গণং ইমং, দদ্দল্লমানা যসসা ৰিরোচসি॥</p>
<p class="hangnum"><a name="para153"></a><span class="paranum">১৫৩</span>.</p>
<p class="gatha1"> ‘‘কুতো <a name="M0.0080"></a> নু আগম্ম অনোমদস্সনে, উপপন্না ত্বং ভৰনং মমং ইদং।</p>
<p class="gathalast">ব্রহ্মংৰ দেৰা তিদসা সহিন্দকা, সব্বে ন তপ্পামসে দস্সনেন ত’’ন্তি॥ –</p>
<p class="unindented">চতূহি গাথাহি তায কতকম্মং পুচ্ছি।</p>
<p class="bodytext"><a name="para150"></a><span class="paranum">১৫০</span>. তত্থ <span class="bld">ইদং ৰিমান</span>ন্তি যস্মিং ৰিমানে সা দেৰতা উপ্পন্না, তং অত্তনো ৰিমানং সন্ধাযাহ। <span class="bld">সতত</span>ন্তি সব্বকালং রুচিরং পভস্সরন্তি যোজনা। <span class="bld">সতত</span>ন্তি ৰা সম্মাততং, অতিৰিয ৰিত্থিণ্ণন্তি অত্থো। <span class="bld">সমন্তমোত্থত</span>ন্তি <a name="P0.0089"></a> সমন্ততো অৰত্থতং ছাদিতং। <span class="bld">ঠান</span>ন্তি ৰিমানমেৰ সন্ধায ৰদতি। তঞ্হি তিট্ঠন্তি এত্থ কতপুঞ্ঞাতি ঠানন্তি ৰুচ্চতি। <span class="bld">কম্মৰিপাকসম্ভৰ</span>ন্তি কম্মৰিপাকভাৰেন সম্ভূতং, কম্মৰিপাকেন ৰা সহ সম্ভূতং। <span class="bld">মম</span>ন্তি ইদং মম ঠানং মম কম্মৰিপাকসম্ভৰন্তি দ্বীহিপি পদেহি যোজেতব্বং।</p>
<p class="bodytext"><a name="para151"></a><span class="paranum">১৫১</span>. <span class="bld">তত্রূপপন্না</span>তি গাথায অযং সঙ্খেপত্থো – <span class="bld">তত্র</span> তস্মিং যথাৰুত্তে ৰিমানে <span class="bld">উপপন্না</span>তি নিব্বত্তা পগেৰ উপ্পন্নত্তা পুব্বদেৰতা <span class="bld">ইমা পুরিমা অচ্ছরাযো</span> পরিমাণতো সতং সহস্সানি। <span class="bld">তুৰংসী</span>তি ত্বং অসি সকেন কম্মুনা অজ্ঝুপগতা উপপন্না। <span class="bld">যসস্সিনী</span>তি পরিৰারসম্পন্না, তেনেৰ সকেন কম্মুনা কম্মানুভাৰেন ওভাসযন্তী ৰিরোচমানা তিট্ঠসীতি।</p>
<p class="bodytext"><a name="para152"></a><span class="paranum">১৫২</span>. ইদানি তমেৰ ওভাসনং উপমায ৰিভাৰেন্তো <span class="bld">‘‘সসী’’</span>তি গাথমাহ। তস্সত্থো – <span class="bld">যথা</span> সসলঞ্ছনযোগেন <span class="bld">‘‘সসী’’</span>তি, নক্খত্তেহি অধিকগুণতায ‘‘নক্খত্তরাজা’’তি চ লদ্ধনামো চন্দো সব্বং <span class="bld">তারকাগণং অধিগ্গয্হ</span> অভিভৰিত্বা <span class="bld">ৰিরোচতি</span> ৰিরাজতি, <span class="bld">তথেৰ ত্বং ইমং অচ্ছরানং</span> দেৰকঞ্ঞানং <span class="bld">গণং</span> সমূহং অত্তনো <span class="bld">যসসা দদ্দল্লমানা</span> অতিৰিয ৰিজ্জোতমানা <span class="bld">ৰিরোচসী</span>তি। এত্থ চ ‘‘ইমা’’তি ‘‘ইম’’ন্তি চ নিপাতমত্তং। কেচি পন ‘‘নক্খত্তরাজারিৰ তারাগণং তথেৰ ত্ব’’ন্তি পঠন্তি।</p>
<p class="bodytext"><a name="para153"></a><span class="paranum">১৫৩</span>. ইদানি <a name="P0.0090"></a> তস্সা দেৰতায পুরিমভৰং তত্থ কতপুঞ্ঞঞ্চ পুচ্ছন্তো <span class="bld">‘‘কুতো নু আগম্মা’’</span>তি গাথমাহ। তত্থ <span class="bld">কুতো নু আগম্মা</span>তি কুতো <a name="M0.0081"></a> নু ভৰতো কুতো নু পুঞ্ঞকম্মতো কারণভূততো ইদং মম ভৰনং আগম্ম ভদ্দে <span class="bld">অনোমদস্সনে</span> সব্বঙ্গসোভনে <span class="bld">ত্বং উপপন্না</span> উপ্পত্তিগহণৰসেন <a name="V0.0071"></a> উপগতা। ‘‘অনোমদস্সনে’’তি ৰুত্তমেৰত্থং উপমায পকাসেন্তো <span class="bld">‘‘ব্রহ্মংৰ দেৰা তিদসা সহিন্দকা, সব্বে ন তপ্পামসে দস্সনেন ত’’</span>ন্তি আহ। তত্থ যথা ব্রহ্মানং সহম্পতিং সনঙ্কুমারং ৰা উপগতং সহ ইন্দেনাতি সহিন্দকা তাৰতিংসা দেৰা পস্সন্তা দস্সনেন ন তপ্পন্তি, এৰং তৰ দস্সনেন মযং সব্বে দেৰা ন তপ্পামসেতি অত্থো।</p>
<p class="bodytext">এৰং পন সক্কেন দেৰানমিন্দেন পুচ্ছিতা সা দেৰতা তমত্থং পকাসেন্তী –</p>
<p class="hangnum"><a name="para154"></a><span class="paranum">১৫৪</span>.</p>
<p class="gatha1"> ‘‘যমেতং সক্ক অনুপুচ্ছসে মমং, কুতো চুতা ত্বং ইধ আগতাতি।</p>
<p class="gathalast">বারাণসী নাম পুরত্থি কাসিনং, তত্থ অহোসিং পুরে কেসকারিকা॥</p>
<p class="hangnum"><a name="para155"></a><span class="paranum">১৫৫</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধে চ ধম্মে চ পসন্নমানসা, সঙ্ঘে চ একন্তগতা অসংসযা।</p>
<p class="gathalast">অখণ্ডসিক্খাপদা আগতপ্ফলা, সম্বোধিধম্মে নিযতা অনামযা’’তি॥ –</p>
<p class="unindented">গাথদ্বযমাহ।</p>
<p class="bodytext"><a name="para154-5"></a><span class="paranum">১৫৪-৫</span>. তত্থ <span class="bld">যমেত</span>ন্তি যং এতং পঞ্হন্তি অত্থো। <span class="bld">অনুপুচ্ছসে</span>তি অনুকূলভাৰেন পুচ্ছসি। <span class="bld">মম</span>ন্তি মং। <span class="bld">পুরত্থী</span>তি পুরং অত্থি। <span class="bld">কাসিন</span>ন্তি কাসিরট্ঠস্স। <span class="bld">কেসকারিকা</span>তি পুরিমত্তভাৰে অত্তনো নামং ৰদতি। <span class="bld">বুদ্ধে</span> <a name="P0.0091"></a> <span class="bld">চ ধম্মে চা</span>তিআদিনা অত্তনো পুঞ্ঞং ৰিভাৰেতি।</p>
<p class="bodytext">পুন সক্কো তস্সা তং পুঞ্ঞসম্পত্তিঞ্চ দিব্বসম্পত্তিঞ্চ অনুমোদমানো –</p>
<p class="hangnum"><a name="para156"></a><span class="paranum">১৫৬</span>.</p>
<p class="gatha1"> ‘‘তন্ত্যাভিনন্দামসে <a name="M0.0082"></a> স্বাগতঞ্চ তে,</p>
<p class="gatha2">ধম্মেন চ ত্বং যসসা ৰিরোচসি।</p>
<p class="gatha3">বুদ্ধে চ ধম্মে চ পসন্নমানসে,</p>
<p class="gatha2">সঙ্ঘে চ একন্তগতে অসংসযে।</p>
<p class="gatha3">অখণ্ডসিক্খাপদে আগতপ্ফলে,</p>
<p class="gathalast">সম্বোধিধম্মে নিযতে অনামযে’’তি॥ – আহ।</p>
<p class="bodytext"><a name="para156"></a><span class="paranum">১৫৬</span>. তত্থ <span class="bld">তন্ত্যাভিনন্দামসে</span>তি তং তে দুৰিধম্পি সম্পত্তিং অভিনন্দাম অনুমোদাম। <span class="bld">স্বাগতঞ্চ</span> <a name="V0.0072"></a> <span class="bld">তে</span>তি তুয্হঞ্চ ইধাগমনং স্বাগতং, অম্হাকং পীতিসোমনস্সসংৰদ্ধনমেৰ। সেসং ৰুত্তনযমেৰাতি।</p>
<p class="bodytext">তং পন পৰত্তিং সক্কো দেৰরাজা আযস্মতো মহামোগ্গল্লানত্থেরস্স কথেসি, থেরো ভগৰতো নিৰেদেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা সদেৰকস্স লোকস্স সাত্থিকা জাতাতি।</p>
<p class="centered">কেসকারীৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি পরমত্থদীপনিযা খুদ্দক-অট্ঠকথায ৰিমানৰত্থুস্মিং</p>
<p class="centered">সত্তরসৰত্থুপটিমণ্ডিতস্স পঠমস্স পীঠৰগ্গস্স</p>
<p class="bodytext">অত্থৰণ্ণনা নিট্ঠিতা।</p>
<p class="title">২. চিত্তলতাৰগ্গো</p>
<p class="subhead">১. দাসিৰিমানৰণ্ণনা</p>
<p class="bodytext">দুতিযৰগ্গে <a name="V0.0073"></a> <span class="bld">অপি সক্কোৰ দেৰিন্দো</span>তি দাসিৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি জেতৰনে ৰিহরন্তে সাৰত্থিৰাসী অঞ্ঞতরো উপাসকো সম্বহুলেহি উপাসকেহি সদ্ধিং সাযন্হসমযং ৰিহারং <a name="P0.0092"></a> গন্ত্বা ধম্মং সুত্বা পরিসায ৰুট্ঠিতায ভগৰন্তং উপসঙ্কমিত্বা ‘‘ইতো পট্ঠায অহং, ভন্তে, সঙ্ঘস্স চত্তারি নিচ্চভত্তানি দস্সামী’’তি আহ। অথ নং ভগৰা তদনুচ্ছৰিকং <a name="M0.0083"></a> ধম্মকথং কথেত্বা ৰিস্সজ্জেসি। সো ‘‘মযা, ভন্তে, সঙ্ঘস্স চত্তারি নিচ্চভত্তানি পঞ্ঞত্তানি। স্বে পট্ঠায অয্যা মম গেহং আগচ্ছন্তূ’’তি ভত্তুদ্দেসকস্স আরোচেত্বা অত্তনো গেহং গন্ত্বা দাসিযা তমত্থং আচিক্খিত্বা ‘‘তত্থ তযা নিচ্চকালং অপ্পমত্তায ভৰিতব্ব’’ন্তি আহ। সা ‘‘সাধূ’’তি সম্পটিচ্ছি। পকতিযাৰ সা সদ্ধাসম্পন্না পুঞ্ঞকামা সীলৰতী, তস্মা দিৰসে দিৰসে কালস্সেৰ উট্ঠায পণীতং অন্নপানং পটিযাদেত্বা ভিক্খূনং নিসীদনট্ঠানং সুসম্মট্ঠং সুপরিভণ্ডকং কত্বা আসনানি পঞ্ঞাপেত্বা ভিক্খূ উপগতে তত্থ নিসীদাপেত্বা ৰন্দিত্বা গন্ধপুপ্ফধূপদীপেহি পূজেত্বা সক্কচ্চং পরিৰিসতি।</p>
<p class="bodytext">অথেকদিৰসং ভিক্খূ কতভত্তকিচ্চে উপসঙ্কমিত্বা ৰন্দিত্বা এৰমাহ ‘‘কথং নু খো, ভন্তে, ইতো জাতিআদিদুক্খতো পরিমুত্তি হোতী’’তি। ভিক্খূ তস্সা সরণানি চ পঞ্চ সীলানি চ দত্বা কাযসভাৰং পকাসেত্বা পটিকূলমনসিকারে নিযোজেসুং, অপরে অনিচ্চতাপটিসংযুত্তং ধম্মকথং কথেসুং। সা সোল়স ৰস্সানি সীলং রক্খন্তী অন্তরন্তরা যোনিসো মনসিকরোন্তী একদিৰসং ধম্মস্সৰনসপ্পাযং লভিত্বা ঞাণস্স চ পরিপক্কত্তা ৰিপস্সনং ৰড্ঢেত্বা সোতাপত্তিফলং সচ্ছাকাসি। সা অপরেন সমযেন কালং কত্বা সক্কস্স দেৰরঞ্ঞো ৰল্লভা পরিচারিকা হুত্বা নিব্বত্তি। সা সট্ঠিতূরিযসহস্সেহি পরিচরিযমানা অচ্ছরাসতসহস্সপরিৰুতা মহন্তং দিব্বসম্পত্তিং অনুভৰন্তী পমুদা মোদমানা সপরিৰারা উয্যানাদীসু ৰিচরতি। তং আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেনেৰ দিস্বা –</p>
<p class="hangnum"><a name="para157"></a><span class="paranum">১৫৭</span>.</p>
<p class="gatha1"> ‘‘অপি <a name="P0.0093"></a> <a name="V0.0074"></a> সক্কোৰ দেৰিন্দো, রম্মে চিত্তলতাৰনে।</p>
<p class="gatha2">সমন্তা অনুপরিযাসি, নারীগণপুরক্খতা।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para158"></a><span class="paranum">১৫৮</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para159"></a><span class="paranum">১৫৯</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি <a name="M0.0084"></a> তং দেৰি মহানুভাৰে,</p>
<p class="gatha2">মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gatha3">কেনাসি এৰং জলিতানুভাৰা,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – পুচ্ছি।</p>
<p class="hangnum"><a name="para160"></a><span class="paranum">১৬০</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para161"></a><span class="paranum">১৬১</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, দাসী অহোসিং পরপেস্সিযা কুলে॥</p>
<p class="hangnum"><a name="para162"></a><span class="paranum">১৬২</span>.</p>
<p class="gatha1"> ‘‘উপাসিকা চক্খুমতো, গোতমস্স যসস্সিনো।</p>
<p class="gathalast">তস্সা মে নিক্কমো আসি, সাসনে তস্স তাদিনো॥</p>
<p class="hangnum"><a name="para163"></a><span class="paranum">১৬৩</span>.</p>
<p class="gatha1"> ‘‘কামং ভিজ্জতুযং কাযো, নেৰ অত্থেত্থ সণ্ঠনং।</p>
<p class="gathalast">সিক্খাপদানং পঞ্চন্নং, মগ্গো সোৰত্থিকো সিৰো॥</p>
<p class="hangnum"><a name="para164"></a><span class="paranum">১৬৪</span>.</p>
<p class="gatha1"> ‘‘অকণ্টকো অগহনো, উজু সব্ভি পৰেদিতো।</p>
<p class="gathalast">নিক্কমস্স ফলং পস্স, যথিদং পাপুণিত্থিকা॥</p>
<p class="hangnum"><a name="para165"></a><span class="paranum">১৬৫</span>.</p>
<p class="gatha1"> ‘‘আমন্তনিকা রঞ্ঞোম্হি, সক্কস্স ৰসৰত্তিনো।</p>
<p class="gathalast">সট্ঠি তূরিযসহস্সানি, পটিবোধং করোন্তি মে॥</p>
<p class="hangnum"><a name="para166"></a><span class="paranum">১৬৬</span>.</p>
<p class="gatha1"> ‘‘আলম্বো <a name="V0.0075"></a> গগ্গরো ভীমো, সাধুৰাদী চ সংসযো।</p>
<p class="gathalast">পোক্খরো চ সুফস্সো চ, ৰীণামোক্খা চ নারিযো॥</p>
<p class="hangnum"><a name="para167"></a><span class="paranum">১৬৭</span>.</p>
<p class="gatha1"> ‘‘নন্দা চেৰ সুনন্দা চ, সোণদিন্না সুচিম্হিতা।</p>
<p class="gathalast">অলম্বুসা মিস্সকেসী চ, পুণ্ডরীকাতি দারুণী॥</p>
<p class="hangnum"><a name="para168"></a><span class="paranum">১৬৮</span>.</p>
<p class="gatha1"> ‘‘এণীফস্সা <a name="P0.0094"></a> সুফস্সা চ, সুভদ্দা মুদুৰাদিনী।</p>
<p class="gathalast">এতা চঞ্ঞা চ সেয্যাসে, অচ্ছরানং পবোধিকা॥</p>
<p class="hangnum"><a name="para169"></a><span class="paranum">১৬৯</span>.</p>
<p class="gatha1"> ‘‘তা মং কালেনুপাগন্ত্বা, অভিভাসন্তি দেৰতা।</p>
<p class="gathalast">হন্দ নচ্চাম গাযাম, হন্দ তং রমযামসে॥</p>
<p class="hangnum"><a name="para170"></a><span class="paranum">১৭০</span>.</p>
<p class="gatha1"> ‘‘নযিদং <a name="M0.0085"></a> অকতপুঞ্ঞানং, কতপুঞ্ঞানমেৰিদং।</p>
<p class="gathalast">অসোকং নন্দনং রম্মং, তিদসানং মহাৰনং॥</p>
<p class="hangnum"><a name="para171"></a><span class="paranum">১৭১</span>.</p>
<p class="gatha1"> ‘‘সুখং অকতপুঞ্ঞানং, ইধ নত্থি পরত্থ চ।</p>
<p class="gathalast">সুখঞ্চ কতপুঞ্ঞানং, ইধ চেৰ পরত্থ চ॥</p>
<p class="hangnum"><a name="para172"></a><span class="paranum">১৭২</span>.</p>
<p class="gatha1"> ‘‘তেসং সহব্যকামানং, কত্তব্বং কুসলং বহুং।</p>
<p class="gathalast">কতপুঞ্ঞা হি মোদন্তি, সগ্গে ভোগসমঙ্গিনো’’তি॥ – দেৰতা ৰিস্সজ্জেসি।</p>
<p class="bodytext"><a name="para157"></a><span class="paranum">১৫৭</span>. তত্থ <span class="bld">অপি সক্কোৰ দেৰিন্দো</span>তি অপিসদ্দো সম্ভাৰনাযং, ইৰসদ্দো ইকারলোপং কত্বা ৰুত্তো উপমাযং, তস্মা যথা নাম সক্কো দেৰানমিন্দোতি অত্থো। সক্কসমভাৰো তিস্সা দেৰতায পরিৰারসম্পত্তিদস্সনত্থং ৰুত্তো। কেচি ‘‘অপীতি নিপাতমত্ত’’ন্তি ৰদন্তি। <span class="bld">চিত্তলতাৰনে</span>তি চিত্তায নাম দেৰধীতায পুঞ্ঞানুভাৰেন নিব্বত্তে, চিত্তানং ৰা ৰিচিত্তপুপ্ফফলাদিৰিসেসযুত্তানং সন্তানকৰল্লিআদীনং তত্থ যেভুয্যতায চিত্তলতাৰনন্তি লদ্ধনামে দেৰুয্যানে।</p>
<p class="bodytext"><a name="para161"></a><span class="paranum">১৬১</span>. <span class="bld">পরপেস্সিযা</span>তি পরেসং কুলে তস্মিং তস্মিং কিচ্চে পেসনিযা, পরেসং ৰেয্যাৰচ্চকারীতি অত্থো।</p>
<p class="bodytext"><a name="para162"></a><span class="paranum">১৬২</span>. <span class="bld">তস্সা <a name="V0.0076"></a> মে নিক্কমো আসি, সাসনে তস্স তাদিনো</span>তি তস্সা দাসিযাপি সমানায পঞ্চহি চক্খূহি চক্খুমতো বুদ্ধস্স ভগৰতো উপাসিকা হুত্বা সোল়স ৰস্সানি সীলং রক্খন্তিযা কম্মট্ঠানঞ্চ মনসি করোন্তিযা মনসিকারানুভাৰেন <a name="P0.0095"></a> মে ময্হং উপ্পজ্জমানে সত্ততিংসবোধিপক্খিযধম্মসঙ্খাতে ইট্ঠাদীসু তাদিলক্খণসম্পত্তিযা তাদিনো সত্থু সাসনে তপ্পরিযাপন্নোযেৰ সংকিলেসপক্খতো নিক্কমনেন ‘‘নিক্কমো’’তি লদ্ধনামো সম্মাৰাযামো আসি অহোসি উপ্পজ্জি।</p>
<p class="bodytext"><a name="para163-4"></a><span class="paranum">১৬৩-৪</span>. তস্স পন নিক্কমস্স পুব্বভাগস্স পৰত্তাকারং দস্সেতুং <span class="bld">‘‘কামং ভিজ্জতুযং কাযো, নেৰ অত্থেত্থ সণ্ঠন</span>ন্তি ৰুত্তং। তস্সত্থো <a name="M0.0086"></a> – যদিপি মে <span class="bld">অযং কাযো ভিজ্জতু</span> ৰিনস্সতু, তত্থ কিঞ্চিমত্তম্পি অপেক্খং অকরোন্তী <span class="bld">এত্থ</span> এতস্মিং কম্মট্ঠানানুযোগে <span class="bld">নেৰ অত্থি,</span> মে ৰীরিযস্স <span class="bld">সণ্ঠনং</span> সিথিলীকরণন্তি ৰীরিযং সমুত্তেজেন্তী ৰিপস্সনং উস্সুক্কাপেসিন্তি।</p>
<p class="bodytext">ইদানি তথা ৰিপস্সনং উস্সুক্কাপেত্বা পটিলদ্ধগুণং দস্সেন্তী –</p>
<p class="gatha1">‘‘সিক্খাপদানং পঞ্চন্নং, মগ্গো সোৰত্থিকো সিৰো।</p>
<p class="gatha2">অকণ্টকো অগহনো, উজু সব্ভি পৰেদিতো।</p>
<p class="gathalast">নিক্কমস্স ফলং পস্স, যথিদং পাপুণিত্থিকা’’তি॥ – আহ।</p>
<p class="bodytext">তত্রাযং সঙ্খেপত্থো – যো নিচ্চসীলৰসেন সমাদিন্নানং পঞ্চন্নং সিক্খাপদানং সিক্খাকোট্ঠাসানং উপনিস্সযভাৰেন লদ্ধত্তা তেসং পরিপূরিতত্তা চ <span class="bld">সিক্খাপদানং পঞ্চন্নং</span> সম্বন্ধীভূতো, যস্মিং সন্তানে উপ্পন্নো, তস্স সব্বাকারেন সোত্থিভাৰসম্পাদনতো সুন্দরত্থভাৰতো চ <span class="bld">সোৰত্থিকো</span> সোত্থিকো, সংকিলেসধম্মেহি অনুপদ্দুতত্তা খেমপ্পত্তিহেতুতায চ <span class="bld">সিৰো,</span> রাগকণ্টকাদীনং <a name="P0.0096"></a> অভাৰেন <span class="bld">অকণ্টকো,</span> কিলেসদিট্ঠিদুচ্চরিতগহনসমুচ্ছেদনতো <span class="bld">অগহনো,</span> সব্বজিম্হৰঙ্ককুটিলভাৰাপগমহেতুতায <span class="bld">উজু,</span> বুদ্ধাদীহি সপ্পুরিসেহি পকাসিতত্তা <span class="bld">সব্ভি পৰেদিতো</span> অরিযমগ্গো, তং <span class="bld">যথা</span> যেন উপাযভূতেন <span class="bld">ইত্থিকা</span> দ্বঙ্গুলবহলবুদ্ধিকাপি সমানা <span class="bld">পাপুণিং,</span> তস্স <span class="bld">নিক্কমস্স</span> যথাৰুত্তৰীরিযস্স ইদং <span class="bld">ফলং পস্সা</span>তি সক্কং আলপতি।</p>
<p class="bodytext"><a name="para165"></a><span class="paranum">১৬৫</span>. <span class="bld">আমন্তনিকা রঞ্ঞোম্হি, সক্কস্স ৰসৰত্তিনো</span>তি সযংৰসীভাৰেন ৰত্তনতো, দ্বীসু দেৰলোকেসু অত্তনো ৰসং ইস্সরিযং ৰত্তেতীতি ৰা ৰসৰত্তী, তস্স ৰসৰত্তিনো সক্কস্স দেৰরঞ্ঞো আমন্তনিকা আলাপসল্লাপযোগ্গা, কীল়নকালে ৰা তেন আমন্তেতব্বা অম্হি, নিক্কমস্স ৰীরিযস্স ফলং পস্সাতি যোজনা। আততৰিততাদিভেদেন পঞ্চ তূরিযঙ্গানি দ্বাদসহি <a name="V0.0077"></a> পাণিভাগেহি একতো পৰজ্জমানানি সট্ঠি হোন্তি, তানি পন সহস্সমত্তানি পযিরুপাসনৰসেন উপট্ঠিতানি সন্ধাযাহ <span class="bld">‘‘সট্ঠি তূরিযসহস্সানি, পটিবোধং করোন্তি মে’’</span>তি। তত্থ <span class="bld">পটিবোধ</span>ন্তি পীতিসোমনস্সানং পবোধনং।</p>
<p class="bodytext"><a name="para166-8"></a><span class="paranum">১৬৬-৮</span>. <span class="bld">আলম্বো</span>তিআদি <a name="M0.0087"></a> তূরিযৰাদকানং দেৰপুত্তানং একদেসতো নামগ্গহণন্তি ৰদন্তি, তূরিযানং পনেতং নামগ্গহণং। <span class="bld">ৰীণামোক্খা</span>দিকা দেৰধীতা। <span class="bld">সুচিম্হিতা</span>তি সুদ্ধমিহিতা, নামমেৰ ৰা এতং। <span class="bld">মুদুৰাদিনী</span>তি মুদুনাৰ ৰদতীতি মুদুৰাদিনী, মুদুকং অতিৰিয ৰাদনসীলা, নামমেৰ ৰা। <span class="bld">সেয্যাসে</span>তি সেয্যতরা। <span class="bld">অচ্ছরান</span>ন্তি অচ্ছরাসু সঙ্গীতে পাসংসতরা। <span class="bld">পবোধিকা</span>তি পবোধনকরা।</p>
<p class="bodytext"><a name="para169"></a><span class="paranum">১৬৯</span>. <span class="bld">কালেনা</span>তি যুত্তপ্পত্তকালেন। <span class="bld">অভিভাসন্তী</span>তি অভিমুখা, অভিরতা ৰা হুত্বা ভাসন্তি। যথা চ ভাসন্তি, তং দস্সেতুং <span class="bld">‘‘হন্দ নচ্চাম গাযাম, হন্দ তং রমযামসে’’</span>তি ৰুত্তং।</p>
<p class="bodytext"><a name="para170"></a><span class="paranum">১৭০</span>. <span class="bld">ইদ</span>ন্তি <a name="P0.0097"></a> ইদং মযা লদ্ধট্ঠানং। <span class="bld">অসোক</span>ন্তি ইট্ঠকন্তপিযমনাপানংযেৰ রূপাদীনং সম্ভৰতো ৰিসোকং। ততো এৰ সব্বকালং পমোদসংৰদ্ধনতো <span class="bld">নন্দনং। তিদসানং মহাৰন</span>ন্তি তাৰতিংসদেৰানং মহন্তং মহনীযঞ্চ উয্যানং।</p>
<p class="bodytext"><a name="para171"></a><span class="paranum">১৭১</span>. এৰরূপা দিব্বসম্পত্তি নাম পুঞ্ঞকম্মৰসেনেৰাতি ওদিস্সকনযেন ৰত্বা পনু অনোদিস্সকনযেন দস্সেন্তী <span class="bld">‘‘সুখং অকতপুঞ্ঞান’’</span>ন্তি গাথমাহ।</p>
<p class="bodytext"><a name="para172"></a><span class="paranum">১৭২</span>. পুন অত্তনা লদ্ধস্স দিব্বট্ঠানস্স পরেহি সাধারণকামতাৰসেন ধম্মং কথেন্তী <span class="bld">‘‘তেসং সহব্যকামান’’</span>ন্তি ওসানগাথমাহ। <span class="bld">তেস</span>ন্তি তাৰতিংসদেৰানং। <span class="bld">সহব্যকামান</span>ন্তি সহভাৰং ইচ্ছন্তেহি, কত্তুঅত্থে হি ইদং সামিৰচনং। সহ ৰাতি পৰত্ততীতি সহৰো, তস্স ভাৰো সহব্যং যথা ৰীরস্স ভাৰো ৰীরিযন্তি।</p>
<p class="bodytext">এৰং থেরো দেৰতায অত্তনো পুঞ্ঞকম্মে আৰিকতে তস্সা সপরিৰারায ধম্মং দেসেত্বা দেৰলোকতো আগন্ত্বা তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা সদেৰকস্স লোকস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">দাসিৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. লখুমাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="M0.0088"></a> <a name="V0.0078"></a> <span class="bld">ৰণ্ণেনা</span>তি লখুমাৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি বারাণসিযং ৰিহরন্তে কেৰট্টদ্বারং নাম বারাণসিনগরস্স একং দ্বারং, তস্স অৰিদূরে নিৰিট্ঠগামোপি <a name="P0.0098"></a> ‘‘কেৰট্টদ্বার’’ন্ত্বেৰ পঞ্ঞাযিত্থ। তত্থ লখুমা নাম একা ইত্থী সদ্ধা পসন্না বুদ্ধিসম্পন্না তেন দ্বারেন পৰিসন্তে ভিক্খূ দিস্বা ৰন্দিত্বা অত্তনো গেহং নেত্বা কটচ্ছুভিক্খং দত্বা তেনেৰ পরিচযেন সদ্ধায ৰড্ঢমানায আসনসালং কারেত্বা তত্থ পৰিট্ঠানং ভিক্খূনং আসনং উপনেতি, পানীযং পরিভোজনীযং উপট্ঠপেতি। যঞ্চ ওদনকুম্মাসডাকাদি অত্তনো গেহে ৰিজ্জতি, তং ভিক্খূনং দেতি। সা ভিক্খূনং সন্তিকে ধম্মং সুত্বা সরণেসু চ সীলেসু চ পতিট্ঠায সমাহিতা হুত্বা ৰিপস্সনাকম্মট্ঠানং উগ্গহেত্বা ৰিপস্সনং উস্সুক্কাপেন্তী উপনিস্সযসম্পন্নতায ন চিরস্সেৰ সোতাপত্তিফলে পতিট্ঠহি। সা অপরভাগে কালং কত্বা তাৰতিংসভৰনে মহতি ৰিমানে নিব্বত্তি, অচ্ছরাসহস্সঞ্চস্সা পরিৰারো অহোসি। সা তত্থ দিব্বসম্পত্তিং অনুভৰন্তী পমোদমানা ৰিচরতি। তং আযস্মা মহামোগ্গল্লানো দেৰচারিকং চরন্তো <span class="bld">‘‘অভিক্কন্তেন ৰণ্ণেনা’’</span>তিআদিগাথাহি পুচ্ছীতি সব্বং ৰুত্তনযমেৰ। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para173"></a><span class="paranum">১৭৩</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para174"></a><span class="paranum">১৭৪</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para175"></a><span class="paranum">১৭৫</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para176"></a><span class="paranum">১৭৬</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para177"></a><span class="paranum">১৭৭</span>.</p>
<p class="gatha1"> ‘‘কেৰট্টদ্বারা <a name="M0.0089"></a> নিক্খম্ম, অহু ময্হং নিৰেসনং।</p>
<p class="gathalast">তত্থ সঞ্চরমানানং, সাৰকানং মহেসিনং॥</p>
<p class="hangnum"><a name="para178"></a><span class="paranum">১৭৮</span>.</p>
<p class="gatha1"> ‘‘ওদনং <a name="V0.0079"></a> কুম্মাসং ডাকং, লোণসোৰীরকঞ্চহং।</p>
<p class="gathalast">অদাসিং উজুভূতেসু, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="hangnum"><a name="para179"></a><span class="paranum">১৭৯</span>.</p>
<p class="gatha1"> ‘‘চাতুদ্দসিং <a name="P0.0099"></a> পঞ্চদসিং, যা চ পক্খস্স অট্ঠমী।</p>
<p class="gathalast">পাটিহারিযপক্খঞ্চ, অট্ঠঙ্গসুসমাগতং॥</p>
<p class="hangnum"><a name="para180"></a><span class="paranum">১৮০</span>.</p>
<p class="gatha1"> ‘‘উপোসথং উপৰসিস্সং, সদা সীলেসু সংৰুতা।</p>
<p class="gathalast">সঞ্ঞমা সংৰিভাগা চ, ৰিমানং আৰসামহং॥</p>
<p class="hangnum"><a name="para181"></a><span class="paranum">১৮১</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরতা, মুসাৰাদা চ সঞ্ঞতা।</p>
<p class="gathalast">থেয্যা চ অতিচারা চ, মজ্জপানা চ আরকা॥</p>
<p class="hangnum"><a name="para182"></a><span class="paranum">১৮২</span>.</p>
<p class="gatha1"> ‘‘পঞ্চসিক্খাপদে রতা, অরিযসচ্চান কোৰিদা।</p>
<p class="gathalast">উপাসিকা চক্খুমতো, গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para183"></a><span class="paranum">১৮৩</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">মম চ, ভন্তে, ৰচনেন ভগৰতো পাদে সিরসা ৰন্দেয্যাসি ‘‘লখুমা নাম, ভন্তে, উপাসিকা ভগৰতো পাদে সিরসা ৰন্দতী’’তি। অনচ্ছরিযং খো পনেতং, ভন্তে, যং মং ভগৰা অঞ্ঞতরস্মিং সামঞ্ঞফলে ব্যাকরেয্য। তং ভগৰা সকদাগামিফলে ব্যাকাসীতি।</p>
<p class="bodytext"><a name="para177"></a><span class="paranum">১৭৭</span>. তত্থ <span class="bld">কেৰট্টদ্বারা নিক্খম্মা</span>তি কেৰট্টদ্বারতো নিক্খমনট্ঠানে।</p>
<p class="bodytext"><a name="para178"></a><span class="paranum">১৭৮</span>. <span class="bld">ডাক</span>ন্তি তণ্ডুলেয্যকাদিসাকব্যঞ্জনং। <span class="bld">লোণসোৰীরক</span>ন্তি ধঞ্ঞরসাদীহি বহূহি সম্ভারেহি সম্পাদেতব্বং একং পানকং। ‘‘আচামকঞ্জিকলোণূদক’’ন্তিপি ৰদন্তি।</p>
<p class="bodytext">পুচ্ছাৰিস্সজ্জনাৰসানে সা থেরস্স ধম্মদেসনায সকদাগামিফলং পাপুণি। সেসং উত্তরাৰিধানে ৰুত্তনযানুসারেন এৰ ৰেদিতব্বং।</p>
<p class="centered">লখুমাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. আচামদাযিকাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পিণ্ডায</span> <a name="M0.0090"></a> <a name="V0.0080"></a> <span class="bld">তে চরন্তস্সা</span>তি আচামদাযিকাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন <a name="P0.0100"></a> খো পন সমযেন রাজগহে অঞ্ঞতরং কুলং অহিৰাতরোগেন উপদ্দুতং অহোসি। তত্থ সব্বে জনা মতা ঠপেত্বা একং ইত্থিং। সা গেহং গেহগতঞ্চ সব্বং ধনধঞ্ঞং ছড্ডেত্বা মরণভযভীতা ভিত্তিছিদ্দেন পলাতা অনাথা হুত্বা পরগেহং গন্ত্বা তস্স পিট্ঠিপস্সে ৰসতি। তস্মিং গেহে মনুস্সা করুণাযন্তা উক্খলিআদীসু অৰসিট্ঠং যাগুভত্তআচামাদিং তস্সা দেন্তি। সা তং ভুঞ্জিত্বা জীৰিকং কপ্পেতি।</p>
<p class="bodytext">তেন চ সমযেন আযস্মা মহাকস্সপো সত্তাহং নিরোধসমাপত্তিং সমাপজ্জিত্বা ততো ৰুট্ঠিতো ‘‘কং নু খো অহং অজ্জ আহারপটিগ্গহণেন অনুগ্গহেস্সামি, দুগ্গতিতো চ দুক্খতো চ মোচেস্সামী’’তি চিন্তেন্তো তং ইত্থিং আসন্নমরণং নিরযসংৰত্তনিকঞ্চস্সা কম্মং কতোকাসং দিস্বা ‘‘অযং মযি গতে অত্তনা লদ্ধং আচামং দস্সতি, তেনেৰ নিম্মানরতিদেৰলোকে উপ্পজ্জিস্সতি, এৰং নিরযূপপত্তিতো মোচেত্বা হন্দাহং ইমিস্সা সগ্গসম্পত্তিং নিপ্ফাদেস্সামী’’তি পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরং আদায তস্সা নিৰেসনট্ঠানাভিমুখো গচ্ছতি। অথ সক্কো দেৰানমিন্দো অঞ্ঞাতকৰেসেন অনেকরসং অনেকসূপব্যঞ্জনং দিব্বাহারং উপনেসি। তং ঞত্বা থেরো ‘‘কোসিয, ত্বং কতকুসলো, কস্মা এৰং করোসি, মা দুগ্গতানং কপণানং সম্পত্তিং ৰিলুম্পী’’তি পটিক্খিপিত্বা তস্সা ইত্থিযা পুরতো অট্ঠাসি।</p>
<p class="bodytext">সা থেরং দিস্বা ‘‘অযং মহানুভাৰো থেরো, ইমস্স দাতব্বযুত্তকং খাদনীযং ৰা ভোজনীযং ৰা ইধ নত্থি, ইদঞ্চ কিলিট্ঠভাজনগতং তিণচুণ্ণরজানুকিণ্ণং অলোণং সীতলং অপ্পরসং আচামকঞ্জিযমত্তং এদিসস্স দাতুং ন উস্সহামী’’তি চিন্তেত্বা ‘‘অতিচ্ছথা’’তি <a name="P0.0101"></a> আহ। থেরো একপদনিক্খেপমত্তং অপসক্কিত্বা অট্ঠাসি। গেহৰাসিনো মনুস্সা ভিক্খং উপনেসুং, থেরো ন সম্পটিচ্ছতি। সা দুগ্গতিত্থী ‘‘মমেৰ অনুগ্গহত্থায ইধাগতো, মম সন্তকমেৰ পটিগ্গহেতুকামো’’তি ঞত্বা পসন্নমানসা আদরজাতা তং আচামং থেরস্স পত্তে আকিরি। থেরো তস্সা পসাদসংৰদ্ধনত্থং <a name="M0.0091"></a> ভুঞ্জনাকারং দস্সেসি, মনুস্সা আসনং পঞ্ঞাপেসুং। থেরো তত্থ নিসীদিত্বা তং আচামং ভুঞ্জিত্বা পিৰিত্বা ওনীতপত্তপাণী অনুমোদনং কত্বা তং দুগ্গতিত্থিং ‘‘ত্বং ইতো ততিযে অত্তভাৰে মম মাতা অহোসী’’তি ৰত্বা গতো। সা তেন থেরে অতিপসাদঞ্চ উপ্পাদেত্বা তস্সা রত্তিযা পঠমযামে কালং কত্বা নিম্মানরতীনং দেৰানং সহব্যতং <a name="V0.0081"></a> উপপজ্জি। অথ সক্কো দেৰরাজা তস্সা কালকতভাৰং ঞত্বা ‘‘কত্থ নু খো উপ্পন্না’’তি আৰজ্জেন্তো তাৰতিংসেসু অদিস্বা রত্তিযা মজ্ঝিমযামে আযস্মন্তং মহাকস্সপং উপসঙ্কমিত্বা তস্সা নিব্বত্তট্ঠানং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para185"></a><span class="paranum">১৮৫</span>.</p>
<p class="gatha1"> ‘‘পিণ্ডায তে চরন্তস্স, তুণ্হীভূতস্স তিট্ঠতো।</p>
<p class="gathalast">দলিদ্দা কপণা নারী, পরাগারং অপস্সিতা॥</p>
<p class="hangnum"><a name="para186"></a><span class="paranum">১৮৬</span>.</p>
<p class="gatha1"> ‘‘যা তে অদাসি আচামং, পসন্না সেহি পাণিভি।</p>
<p class="gathalast">সা হিত্বা মানুসং দেহং, কং নু সা দিসতং গতা’’তি॥ –</p>
<p class="unindented">দ্বে গাথা অভাসি।</p>
<p class="bodytext"><a name="para185"></a><span class="paranum">১৮৫</span>. তত্থ <span class="bld">পিণ্ডাযা</span>তি পিণ্ডপাতত্থায। <span class="bld">তুণ্হীভূতস্স তিট্ঠতো</span>তি ইদং পিণ্ডায চরণাকারদস্সনং, উদ্দিস্স তিট্ঠতোতি অত্থো। <span class="bld">দলিদ্দা</span>তি দুগ্গতা। <span class="bld">কপণা</span>তি ৰরাকী। ‘‘দলিদ্দা’’তি ইমিনা তস্সা ভোগপারিজুঞ্ঞং দস্সেতি, ‘‘কপণা’’তি ইমিনা ঞাতিপারিজুঞ্ঞং। <span class="bld">পরাগারং অপস্সিতা</span>তি পরগেহং নিস্সিতা, পরেসং ঘরে বহিপিট্ঠিছদনং নিস্সায ৰসন্তী।</p>
<p class="bodytext"><a name="para186"></a><span class="paranum">১৮৬</span>. <span class="bld">কং</span> <a name="P0.0102"></a> <span class="bld">নু সা দিসতং গতা</span>তি ছসু কামদেৰলোকেসু উপ্পজ্জনৰসেন কং নাম দিসং গতা। ইতি সক্কো ‘‘থেরেন তথা কতানুগ্গহা উল়ারায দিব্বসম্পত্তিযা ভাগিনী, ন চ দিস্সতী’’তি হেট্ঠা দ্বীসু দেৰলোকেসু অপস্সন্তো সংসযাপন্নো পুচ্ছতি।</p>
<p class="bodytext">অথস্স থেরো –</p>
<p class="hangnum"><a name="para187"></a><span class="paranum">১৮৭</span>.</p>
<p class="gatha1"> ‘‘পিণ্ডায মে চরন্তস্স, তুণ্হীভূতস্স তিট্ঠতো।</p>
<p class="gathalast">দলিদ্দা কপণা নারী, পরাগারং অপস্সিতা॥</p>
<p class="hangnum"><a name="para188"></a><span class="paranum">১৮৮</span>.</p>
<p class="gatha1"> ‘‘যা <a name="M0.0092"></a> মে অদাসি আচামং, পসন্না সেহি পাণিভি।</p>
<p class="gathalast">সা হিত্বা মানুসং দেহং, ৰিপ্পমুত্তা ইতো চুতা॥</p>
<p class="hangnum"><a name="para189"></a><span class="paranum">১৮৯</span>.</p>
<p class="gatha1"> ‘‘নিম্মানরতিনো <a name="V0.0082"></a> নাম, সন্তি দেৰা মহিদ্ধিকা।</p>
<p class="gathalast">তত্থ সা সুখিতা নারী, মোদতাচামদাযিকা’’তি॥ –</p>
<p class="unindented">পুচ্ছিতনিযামেনেৰ পটিৰচনং দেন্তো তস্সা নিব্বত্তট্ঠানং কথেসি।</p>
<p class="bodytext"><a name="para188"></a><span class="paranum">১৮৮</span>. তত্থ <span class="bld">ৰিপ্পমুত্তা</span>তি ততো মনুস্সদোভগ্গিযতো পরমকারুঞ্ঞৰুত্তিতো ৰিপ্পমুত্তা অপগতা।</p>
<p class="bodytext"><a name="para189"></a><span class="paranum">১৮৯</span>. <span class="bld">মোদতাচামদাযিকা</span>তি আচামমত্তদাযিকা, সাপি নাম পঞ্চমে কামসগ্গে দিব্বসম্পত্তিযা মোদতি, পস্স তাৰ খেত্তসম্পত্তিফলন্তি দস্সেতি।</p>
<p class="bodytext">পুন সক্কো তস্সা দানস্স মহপ্ফলতং মহানিসংসতঞ্চ সুত্বা তং থোমেন্তো –</p>
<p class="hangnum"><a name="para190"></a><span class="paranum">১৯০</span>.</p>
<p class="gatha1"> ‘‘অহো দানং ৰরাকিযা, কস্সপে সুপ্পতিট্ঠিতং।</p>
<p class="gathalast">পরাভতেন দানেন, ইজ্ঝিত্থ ৰত দক্খিণা॥</p>
<p class="hangnum"><a name="para191"></a><span class="paranum">১৯১</span>.</p>
<p class="gatha1"> ‘‘যা মহেসিত্তং কারেয্য, চক্কৰত্তিস্স রাজিনো।</p>
<p class="gatha2">নারী সব্বঙ্গকল্যাণী, ভত্তু চানোমদস্সিকা।</p>
<p class="gathalast">এতস্সাচামদানস্স, কলং নাগ্ঘতি সোল়সিং॥</p>
<p class="hangnum"><a name="para192"></a><span class="paranum">১৯২</span>.</p>
<p class="gatha1"> ‘‘সুতং <a name="P0.0103"></a> নিক্খা সতং অস্সা, সতং অস্সতরীরথা।</p>
<p class="gatha2">সতং কঞ্ঞাসহস্সানি, আমুত্তমণিকুণ্ডলা।</p>
<p class="gathalast">এতস্সাচামদানস্স, কলং নাগ্ঘন্তি সোল়সিং॥</p>
<p class="hangnum"><a name="para193"></a><span class="paranum">১৯৩</span>.</p>
<p class="gatha1"> ‘‘সতং হেমৰতা নাগা, ঈসাদন্তা উরূল়্হৰা।</p>
<p class="gatha2">সুৰণ্ণকচ্ছা মিতঙ্গা, হেমকপ্পনৰাসসা।</p>
<p class="gathalast">এতস্সাচামদানস্স, কলং নাগচ্ছন্তি সোল়সিং॥</p>
<p class="hangnum"><a name="para194"></a><span class="paranum">১৯৪</span>.</p>
<p class="gatha1"> ‘‘চতুন্নমপি দীপানং, ইস্সরং যোধ কারযে।</p>
<p class="gathalast">এতস্সাচামদানস্স, কলং নাগ্ঘতি সোল়সি’’ন্তি॥ – আহ।</p>
<p class="bodytext"><a name="para190"></a><span class="paranum">১৯০</span>. তত্থ <a name="M0.0093"></a> <a name="V0.0083"></a> <span class="bld">অহো</span>তি অচ্ছরিযত্থে নিপাতো। <span class="bld">ৰরাকিযা</span>তি কপণিযা। <span class="bld">পরাভতেনা</span>তি পরতো আনীতেন, পরেসং ঘরতো উচ্ছাচরিযায লদ্ধেনাতি অত্থো। <span class="bld">দানেনা</span>তি দাতব্বেন আচামমত্তেন দেয্যধম্মেন। <span class="bld">ইজ্ঝিত্থ ৰত দক্খিণা</span>তি দক্খিণা দানং অহো নিপ্ফজ্জিত্থ, অহো মহপ্ফলা মহাজুতিকা মহাৰিপ্ফারা অহুৰত্থাতি অত্থো।</p>
<p class="bodytext"><a name="para191"></a><span class="paranum">১৯১</span>. ইদানি ‘‘ইত্থিরতনাদীনিপি তস্স দানস্স সতভাগম্পি সহস্সভাগম্পি ন উপেন্তী’’তি দস্সেতুং <span class="bld">‘‘যা মহেসিত্তং কারেয্যা’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">সব্বঙ্গকল্যাণী</span>তি ‘‘নাতিদীঘা নাতিরস্সা নাতিকিসা নাতিথূলা নাতিকাল়ী নাচ্চোদাতা অতিক্কন্তা মানুসৰণ্ণং অপ্পত্তা দিব্বৰণ্ণ’’ন্তি এৰং ৰুত্তেহি সব্বেহি অঙ্গেহি কারণেহি, সব্বেহি ৰা অঙ্গপচ্চঙ্গেহি কল্যাণী সোভনা সুন্দরা। <span class="bld">ভত্তু চানোমদস্সিকা</span>তি সামিকস্স অলামকদস্সনা সাতিসযং দস্সনীযা পাসাদিকা। <span class="bld">এতস্সাচামদানস্স, কলং নাগ্ঘতি সোল়সি</span>ন্তি এতস্স এতায দিন্নস্স আচামদানস্স ফলং সোল়সভাগং কত্বা ততো একং ভাগং পুন সোল়সভাগং কত্বা গহিতভাগসঙ্খাতং <a name="P0.0104"></a> সোল়সিং কলং চক্কৰত্তিরঞ্ঞো ইত্থিরতনভাৰোপি নাগ্ঘতি নানুভোতি ন পাপুণাতি। ‘‘সুৰণ্ণস্স পঞ্চদসধরণং নিক্খ’’ন্তি ৰদন্তি, ‘‘সতধরণ’’ন্তি অপরে।</p>
<p class="bodytext"><a name="para193"></a><span class="paranum">১৯৩</span>. <span class="bld">হেমৰতা</span>তি হিমৰতি জাতা, হেমৰতজাতিকা ৰা। তে হি মহন্তা থামজৰসম্পন্না চ হোন্তি। <span class="bld">ঈসাদন্তা</span>তি রথীসাসদিসদন্তা, থোকংযেৰ অৰনতদন্তাতি অত্থো। তেন ৰিসালকদাঠীভাৰং নিৰারেতি। <span class="bld">উরূল়্হৰা</span>তি থামজৰপরক্কমেহি ব্রূহন্তো, মহন্তং যুদ্ধকিচ্চং ৰহিতুং সমত্থাতি অত্থো। <span class="bld">সুৰণ্ণকচ্ছা</span>তি হেমমযগীৰেয্যকপটিমুক্কা। কচ্ছসীসেন হি সব্বং হত্থিযোগ্গং ৰদতি। <span class="bld">হেমকপ্পনৰাসসা</span>তি সুৰণ্ণখচিতগজত্থরণকঙ্কনাদিহত্থালঙ্কারসম্পন্না।</p>
<p class="bodytext"><a name="para194"></a><span class="paranum">১৯৪</span>. <span class="bld">চতুন্নমপি দীপানং ইস্সর</span>ন্তি দ্বিসহস্সপরিত্তদীপপরিৰারানং জম্বুদীপাদীনং চতুন্নং মহাদীপানং ইস্সরিযং। তেন সত্তরতনসমুজ্জলং সকলং চক্কৰত্তিসিরিং ৰদতি। যং পনেত্থ, তং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="bodytext">ইধ <a name="M0.0094"></a> সক্কেন দেৰরাজেন অত্তনা চ ৰুত্তং সব্বং আযস্মা মহাকস্সপত্থেরো ভগৰতো আরোচেসি। ভগৰা তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ৰিত্থারেন ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">আচামদাযিকাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. চণ্ডালিৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">চণ্ডালি</span> <a name="V0.0084"></a> <span class="bld">ৰন্দ পাদানী</span>তি চণ্ডালিৰিমানং। তস্স কা উপ্পত্তি? ভগৰা <a name="P0.0105"></a> রাজগহে ৰিহরন্তো পচ্চূসৰেলাযং বুদ্ধাচিণ্ণং মহাকরুণাসমাপত্তিং সমাপজ্জিত্বা উট্ঠায লোকং ওলোকেন্তো অদ্দস তস্মিংযেৰ নগরে চণ্ডালাৰসথে ৰসন্তিং একং মহল্লিকং চণ্ডালিং খীণাযুকং, নিরযসংৰত্তনিকঞ্চস্সা কম্মং উপট্ঠিতং। সো মহাকরুণায সমুস্সাহিতমানসো ‘‘সগ্গসংৰত্তনিকং কম্মং কারেত্বা তেনস্সা নিরযূপপত্তিং নিসেধেত্বা সগ্গে পতিট্ঠাপেস্সামী’’তি চিন্তেত্বা মহতা ভিক্খুসঙ্ঘেন সদ্ধিং রাজগহং পিণ্ডায পৰিসতি। তেন চ সমযেন সা চণ্ডালী দণ্ডং ওলুব্ভ নগরতো নিক্খমন্তী ভগৰন্তং আগচ্ছন্তং দিস্বা অভিমুখী হুত্বা অট্ঠাসি। ভগৰাপি তস্সা গমনং নিৰারেন্তো ৰিয পুরতো অট্ঠাসি। অথাযস্মা মহামোগ্গল্লানো সত্থু চিত্তং ঞত্বা তস্সা চ আযুপরিক্খযং ভগৰতো ৰন্দনায তং নিযোজেন্তো –</p>
<p class="hangnum"><a name="para195"></a><span class="paranum">১৯৫</span>.</p>
<p class="gatha1"> ‘‘চণ্ডালি ৰন্দ পাদানি, গোতমস্স যসস্সিনো।</p>
<p class="gathalast">তমেৰ অনুকম্পায, অট্ঠাসি ইসিসত্তমো॥</p>
<p class="hangnum"><a name="para196"></a><span class="paranum">১৯৬</span>.</p>
<p class="gatha1"> ‘‘অভিপ্পসাদেহি মনং, অরহন্তম্হি তাদিনি।</p>
<p class="gathalast">খিপ্পং পঞ্জলিকা ৰন্দ, পরিত্তং তৰ জীৰিত’’ন্তি॥ – গাথাদ্বযমাহ।</p>
<p class="bodytext"><a name="para195"></a><span class="paranum">১৯৫</span>. তত্থ <span class="bld">চণ্ডালী</span>তি জাতিআগতেন নামেন তং আলপতি। <span class="bld">ৰন্দা</span>তি অভিৰাদয। <span class="bld">পাদানী</span>তি সদেৰকস্স লোকস্স সরণানি চরণানি <a name="M0.0095"></a>। <span class="bld">তমেৰ অনুকম্পাযা</span>তি তমেৰ অনুগ্গণ্হনত্থং, অপাযূপপত্তিতো নিসেধেত্বা সগ্গে নিব্বত্তাপনত্থন্তি অধিপ্পাযো। <span class="bld">অট্ঠাসী</span>তি নগরম্পি অপৰিসিত্বা ঠিতো। <span class="bld">ইসিসত্তমো</span>তি লোকিযসেক্খাসেক্খপচ্চেকবুদ্ধইসীহি উত্তমো উক্কট্ঠতমো, অথ ৰা বুদ্ধইসীনং ৰিপস্সিআদীনং সত্তমোতি ইসিসত্তমো।</p>
<p class="bodytext"><a name="para196"></a><span class="paranum">১৯৬</span>. <span class="bld">অভিপ্পসাদেহি মন</span>ন্তি ‘‘সম্মাসম্বুদ্ধো ভগৰা’’তি তৰ চিত্তং পসাদেহি। <span class="bld">অরহন্তম্হি তাদিনী</span>তি আরকত্তা <a name="P0.0106"></a> কিলেসানং, তেসংযেৰ অরীনং হতত্তা, সংসারচক্কস্স অরানং হতত্তা, পচ্চযানং অরহত্তা, পাপকরণে রহাভাৰা চ অরহন্তে, ইট্ঠাদীসু তাদিভাৰপ্পত্তিযা তাদিম্হি। <span class="bld">খিপ্পং পঞ্জলিকা ৰন্দা</span>তি সীঘংযেৰ পগ্গহিতঅঞ্জলিকা হুত্বা ৰন্দস্সু। কস্মাতি চে? <span class="bld">পরিত্তং তৰ জীৰিত</span>ন্তি, ইদানেৰ ভিজ্জনসভাৰত্তা পরিত্তং অতিইত্তরং।</p>
<p class="bodytext">ইতি <a name="V0.0085"></a> থেরো গাথাদ্বযেন ভগৰতো গুণে পকিত্তেন্তো অত্তনো আনুভাৰে ঠত্বা তস্সা চ খীণাযুকতাৰিভাৰনেন সংৰেজেন্তো সত্থু ৰন্দনায নিযোজেসি। সা চ তং সুত্বা সংৰেগজাতা সত্থরি পসন্নমানসাৰ হুত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা অঞ্জলিং কত্বা নমস্সমানা বুদ্ধগতায পীতিযা একগ্গচিত্তা হুত্বা অট্ঠাসি। ভগৰা ‘‘অলমেত্তকমেতিস্সা সগ্গূপপত্তিযা’’তি নগরং পাৰিসি সদ্ধিং ভিক্খুসঙ্ঘেন। অথ নং একা ভন্তা গাৰী তরুণৰচ্ছা ততো এৰ অভিধাৰন্তী সিঙ্গেন পহরিত্বা জীৰিতা ৰোরোপেসি। তং সব্বং দস্সেতুং সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para197"></a><span class="paranum">১৯৭</span>.</p>
<p class="gatha1"> ‘‘চোদিতা ভাৰিতত্তেন, সরীরন্তিমধারিনা।</p>
<p class="gathalast">চণ্ডালী ৰন্দি পাদানি, গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para198"></a><span class="paranum">১৯৮</span>.</p>
<p class="gatha1"> ‘‘তমেনং অৰধী গাৰী, চণ্ডালিং পঞ্জলিং ঠিতং।</p>
<p class="gathalast">নমস্সমানং সম্বুদ্ধং, অন্ধকারে পভঙ্কর’’ন্তি॥ – গাথাদ্বযমাহংসু।</p>
<p class="bodytext"><a name="para198"></a><span class="paranum">১৯৮</span>. তত্থ <span class="bld">পঞ্জলিং ঠিতং নমস্সমানং সম্বুদ্ধ</span>ন্তি গতেপি ভগৰতি বুদ্ধারম্মণায পীতিযা সমাহিতা হুত্বা সম্মুখা ৰিয অঞ্জলিং পগ্গয্হ নমস্সমানং <a name="M0.0096"></a> ঠিতং। <span class="bld">অন্ধকারে</span>তি অৰিজ্জন্ধকারেন সকলেন কিলেসন্ধকারেন চ অন্ধকারে লোকে। <span class="bld">পভঙ্কর</span>ন্তি ঞাণোভাসকরং।</p>
<p class="bodytext">সা <a name="P0.0107"></a> চ ততো চুতা তাৰতিংসেসু নিব্বত্তি, অচ্ছরানং সতসহস্সং চস্সা পরিৰারো অহোসি। তদহেৰ চ সা সহ ৰিমানেন আগন্ত্বা ৰিমানতো ওতরিত্বা আযস্মন্তং মহামোগ্গল্লানং উপসঙ্কমিত্বা ৰন্দি। তমত্থং দস্সেতুং –</p>
<p class="hangnum"><a name="para199"></a><span class="paranum">১৯৯</span>.</p>
<p class="gatha1"> ‘‘খীণাসৰং ৰিগতরজং অনেজং, একং অরঞ্ঞম্হি রহো নিসিন্নং।</p>
<p class="gathalast">দেৰিদ্ধিপত্তা উপসঙ্কমিত্বা, ৰন্দামি তং ৰীর মহানুভাৰ’’ন্তি॥ –</p>
<p class="unindented">দেৰতা আহ। তং থেরো পুচ্ছি –</p>
<p class="hangnum"><a name="para200"></a><span class="paranum">২০০</span>.</p>
<p class="gatha1"> ‘‘সুৰণ্ণৰণ্ণা জলিতা মহাযসা, ৰিমানমোরুয্হ অনেকচিত্তা।</p>
<p class="gathalast">পরিৰারিতা অচ্ছরাসঙ্গণেন, কা ত্বং সুভে দেৰতে ৰন্দসে মম’’ন্তি॥</p>
<p class="bodytext"><a name="para200"></a><span class="paranum">২০০</span>. তত্থ <span class="bld">জলিতা</span>তি অত্তনো সরীরপ্পভায ৰত্থাভরণাদীনং ওভাসেন চ জলন্তী জোতেন্তী <a name="V0.0086"></a>। <span class="bld">মহাযসা</span>তি মহাপরিৰারা। <span class="bld">ৰিমানমোরুয্হা</span>তি ৰিমানতো ওরুয্হ। <span class="bld">অনেকচিত্তা</span>তি অনেকৰিধচিত্ততাযুত্তা। <span class="bld">সুভে</span>তি সুভগুণে। <span class="bld">মম</span>ন্তি মং।</p>
<p class="bodytext">এৰং থেরেন পুচ্ছিতা পুন সা –</p>
<p class="hangnum"><a name="para201"></a><span class="paranum">২০১</span>.</p>
<p class="gatha1"> ‘‘অহং ভদ্দন্তে চণ্ডালী, তযা ৰীরেন পেসিতা।</p>
<p class="gathalast">ৰন্দিং অরহতো পাদে, গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para202"></a><span class="paranum">২০২</span>.</p>
<p class="gatha1"> ‘‘সাহং ৰন্দিত্বা পাদানি, চুতা চণ্ডালযোনিযা।</p>
<p class="gathalast">ৰিমানং সব্বতো ভদ্দং, উপপন্নম্হি নন্দনে॥</p>
<p class="hangnum"><a name="para203"></a><span class="paranum">২০৩</span>.</p>
<p class="gatha1"> ‘‘অচ্ছরানং সতসহস্সং, পুরক্খত্বান তিট্ঠতি।</p>
<p class="gathalast">তাসাহং পৰরা সেট্ঠা, ৰণ্ণেন যসসাযুনা॥</p>
<p class="hangnum"><a name="para204"></a><span class="paranum">২০৪</span>.</p>
<p class="gatha1"> ‘‘পহূতকতকল্যাণা <a name="M0.0097"></a> <a name="P0.0108"></a>, সম্পজানা পটিস্সতা।</p>
<p class="gathalast">মুনিং কারুণিকং লোকে, তং ভন্তে ৰন্দিতুমাগতা’’তি॥ –</p>
<p class="unindented">চতস্সো গাথাযো আহ।</p>
<p class="bodytext"><a name="para201-4"></a><span class="paranum">২০১-৪</span>. তত্থ <span class="bld">পেসিতা</span>তি ‘‘চণ্ডালি, ৰন্দ পাদানী’’তিআদিনা ৰন্দনায উয্যোজিতা। যদিপি তং ৰন্দনামযং পুঞ্ঞং পৰত্তিক্খণৰসেন পরিত্তং, খেত্তমহন্ততায পন ফলমহন্ততায চ অতিৰিয মহন্তমেৰাতি আহ <span class="bld">‘‘পহূতকতকল্যাণা’’</span>তি। তথা বুদ্ধারম্মণায পীতিযা পৰত্তিক্খণে পঞ্ঞায সতিযা চ ৰিসদভাৰং সন্ধাযাহ <span class="bld">‘‘সম্পজানা পটিস্সতা’’</span>তি। পুন –</p>
<p class="hangnum"><a name="para205"></a><span class="paranum">২০৫</span>.</p>
<p class="gatha1"> ‘‘ইদং ৰত্বান চণ্ডালী, কতঞ্ঞূ কতৰেদিনী।</p>
<p class="gathalast">ৰন্দিত্বা অরহতো পাদে, তত্থেৰন্তরধাযথা’’তি॥ –</p>
<p class="unindented">গাথা সঙ্গীতিকারেহি ঠপিতা।</p>
<p class="bodytext"><a name="para205"></a><span class="paranum">২০৫</span>. তত্থ <a name="V0.0087"></a> <span class="bld">চণ্ডালী</span>তি চণ্ডালীভূতপুব্বাতি কত্বা ৰুত্তং, দেৰলোকে চ ইদমাচিণ্ণং, যং মনুস্সলোকে নিরুল়্হসমঞ্ঞায ৰোহারো। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">আযস্মা পন মহামোগ্গল্লানো ইমং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি, সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">চণ্ডালিৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. ভদ্দিত্থিৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নীলা পীতা চ কাল়া চা</span>তি ভদ্দিত্থিৰিমানং। তস্স কা উপ্পত্তি? ভগৰা <a name="P0.0109"></a> সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন চ সমযেন কিমিলনগরে রোহকো নাম গহপতিপুত্তো অহোসি সদ্ধো পসন্নো সীলাচারসম্পন্নো। তস্মিংযেৰ চ নগরে তেন সমানমহাভোগে কুলে একা দারিকা অহোসি সদ্ধা পসন্না <a name="M0.0098"></a> পকতিযাপি ভদ্দতায ভদ্দাতি নামেন। অথ রোহকস্স মাতাপিতরো তং কুমারিং ৰারেত্বা তাদিসে কালে তং আনেত্বা আৰাহৰিৰাহং অকংসু। তে উভোপি সমগ্গৰাসং ৰসন্তি। সা অত্তনো আচারসম্পত্তিযা ‘‘ভদ্দিত্থী’’তি তস্মিং নগরে পাকটা পঞ্ঞাতা অহোসি।</p>
<p class="bodytext">তেন চ সমযেন দ্বে অগ্গসাৰকা পঞ্চসতপঞ্চসতভিক্খুপরিৰারা জনপদচারিকং চরন্তা কিমিলনগরং পাপুণিংসু। রোহকো তেসং তত্থ গতভাৰং ঞত্বা সোমনস্সজাতো থেরে উপসঙ্কমিত্বা ৰন্দিত্বা স্বাতনায নিমন্তেত্বা দুতিযদিৰসে পণীতেন খাদনীযেন ভোজনীযেন সপরিৰারে তে সন্তপ্পেত্বা সপুত্তদারো তেহি দেসিতং ধম্মদেসনং সুত্বা তেসং ওৰাদে পতিট্ঠহন্তো সরণানি গণ্হি, পঞ্চ সীলানি সমাদিযি। ভরিযা পনস্স অট্ঠমীচাতুদ্দসীপন্নরসীপাটিহারিযপক্খেসু উপোসথং উপৰসি, ৰিসেসতো সীলাচারসম্পন্না অহোসি দেৰতাহি চ অনুকম্পিতা। তায এৰ চ দেৰতানুকম্পায অত্তনো উপরি পতিতং মিচ্ছাপৰাদং নিরংকত্বা সুৰিসুদ্ধসীলাচারতায অতিৰিয লোকে পত্থটযসা অহোসি।</p>
<p class="bodytext">সা হি সযং কিমিলনগরে ঠিতা অত্তনো সামিকস্স ৰণিজ্জাৰসেন তক্কসিলাযং ৰসন্তস্স, উস্সৰদিৰসে সহাযেহি উস্সাহিতস্স নক্খত্তকীল়াচিত্তে উপ্পন্নে ঘরদেৰতায অত্তনো দিব্বানুভাৰেন তং তত্থ <a name="P0.0110"></a> নেত্বা সামিকেন সহ যোজিতা তেনেৰ সমাগমেন পতিট্ঠিতগব্ভা <a name="V0.0088"></a> হুত্বা দেৰতায কিমিলনগরং পটিনীতা, অনুক্কমেন গব্ভিনিভাৰে পাকটে জাতে সস্সুআদীহি ‘‘অতিচারিনী’’তি আসঙ্কিতা, তায এৰ দেৰতায অত্তনো আনুভাৰেন গঙ্গামহোঘে কিমিলনগরং ওত্থরন্তে ৰিয উপট্ঠাপিতে অত্তনো পতিব্বতাভাৰসংসূচকেন সচ্চাধিট্ঠানপুব্বকেন সপথেন ৰাতৰেগসমুট্ঠিতৰীচিজালং গঙ্গামহোঘং অত্তনো উপরি আপতিতং আযস্সঞ্চ নিৰত্তেত্বা, সামিকেন সমাগতাপি তেন পুব্বে সস্সুআদীহি ৰিয আসঙ্কিতা তক্কসিলাযং তেন দিন্নং নামমুদ্দিতং সঞ্ঞাণঞ্চ অপ্পেন্তী, তং আসঙ্কং নিরংকত্বা ভত্তুনো ঞাতিজনস্স <a name="M0.0099"></a> চ মহাজনস্স চ সম্ভাৰনীযা জাতা। তেন ৰুত্তং ‘‘সুৰিসুদ্ধসীলাচারতায অতিৰিয লোকে পত্থটযসা অহোসী’’তি।</p>
<p class="bodytext">সা অপরেন সমযেন কালং কত্বা তাৰতিংসভৰনে উপ্পন্না। অথ ভগৰতি সাৰত্থিতো তাৰতিংসভৰনং গন্ত্বা পারিচ্ছত্তকমূলে পণ্ডুকম্বলসিলাযং নিসিন্নে, দেৰপরিসায চ ভগৰন্তং উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং নিসিন্নায ভদ্দিত্থীপি উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং অট্ঠাসি। অথ ভগৰা দসসহস্সিলোকধাতূসু সন্নিপতিতায দেৰব্রহ্মপরিসায মজ্ঝে তায দেৰতায কতপুঞ্ঞকম্মং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para206"></a><span class="paranum">২০৬</span>.</p>
<p class="gatha1"> ‘‘নীলা পীতা চ কাল়া চ, মঞ্জিট্ঠা অথ লোহিতা।</p>
<p class="gathalast">উচ্চাৰচানং ৰণ্ণানং, কিঞ্জক্খপরিৰারিতা॥</p>
<p class="hangnum"><a name="para207"></a><span class="paranum">২০৭</span>.</p>
<p class="gatha1"> ‘‘মন্দারৰানং পুপ্ফানং, মালং ধারেসি মুদ্ধনি।</p>
<p class="gathalast">নযিমে অঞ্ঞেসু কাযেস, রুক্খা সন্তি সুমেধসে॥</p>
<p class="hangnum"><a name="para208"></a><span class="paranum">২০৮</span>.</p>
<p class="gatha1"> ‘‘কেন কাযং উপপন্না, তাৰতিংসং যসস্সিনী।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥ – আহ।</p>
<p class="bodytext"><a name="para206-7"></a><span class="paranum">২০৬-৭</span>. তত্থ <a name="P0.0111"></a> <span class="bld">নীলা পীতা চ কাল়া চ, মঞ্জিট্ঠা অথ লোহিতা</span>তি এত্থ চ-সদ্দো ৰুত্তত্থসমুচ্চযো, সো নীলা চ পীতা চাতিআদিনা পচ্চেকং যোজেতব্বো। <span class="bld">অথা</span>তি অঞ্ঞত্থে নিপাতো। তেন ওদাতাদিকে অৰুত্তৰণ্ণে সঙ্গণ্হাতি। <span class="bld">ইতি</span>-সদ্দো লুত্তনিদ্দিট্ঠো ৰেদিতব্বো। <span class="bld">চ</span>-সদ্দো ৰা অৰুত্তত্থসমুচ্চযো। <span class="bld">অথা</span>তি ইতি-সদ্দত্থে নিপাতো। <span class="bld">উচ্চাৰচানং ৰণ্ণান</span>ন্তি এত্থ <span class="bld">উচ্চাৰচান</span>ন্তি ৰিভত্তিযা অলোপো দট্ঠব্বো, উচ্চাৰচৰণ্ণানং নানাৰিধৰণ্ণানন্তি অত্থো। <span class="bld">ৰণ্ণান</span>ন্তি ৰা ৰণ্ণৰন্তানং। <span class="bld">কিঞ্জক্খপরিৰারিতা</span>তি কিঞ্জক্খেহি পরিৰারিতানং। সামিঅত্থে হি <a name="V0.0089"></a> এতং পচ্চত্তৰচনং। ইদং ৰুত্তং হোতি – নীলা চ পীতা চ কাল়া চ মঞ্জিট্ঠা চ লোহিতা চ অথ অঞ্ঞে ওদাতাদযো চাতি ইমেসং ৰসেন উচ্চাৰচৰণ্ণানং তথাভূতেহিযেৰ কিঞ্জক্খেহি কেসরেহি পরিৰারিতানং ৰিচিত্তসণ্ঠানাদিতায ৰা উচ্চাৰচানং যথাৰুত্তৰণ্ণৰন্তানং মন্দারৰরুক্খসম্ভূততায মন্দারৰানং পুপ্ফানং মালং তেহি কতং মালাগুণং ত্বং দেৰতে অত্তনো সীসে ধারেসি পিল়ন্ধসীতি।</p>
<p class="bodytext">যতো <a name="M0.0100"></a> রুক্খতো তানি পুপ্ফানি, তেসং ৰিসেসৰণ্ণতায অনঞ্ঞসাধারণতং দস্সেতুং <span class="bld">‘‘নযিমে অঞ্ঞেসু কাযেসু, রুক্খা সন্তি সুমেধসে’’</span>তি ৰুত্তং। তত্থ <span class="bld">ইমে</span>তি যথাৰুত্তৰণ্ণসণ্ঠানাদিযুত্তা পুপ্ফৰন্তো রুক্খা ন সন্তীতি যোজনা। <span class="bld">কাযেসূ</span>তি দেৰনিকাযেসু। <span class="bld">সুমেধসে</span>তি সুন্দরপঞ্ঞে।</p>
<p class="bodytext">তত্থ <span class="bld">নীলা</span>তি ইন্দনীলমহানীলাদিমণিরতনানং ৰসেন নীলোভাসা। <span class="bld">পীতা</span>তি পুপ্ফরাগকক্কেতনপুলকাদিমণিরতনানঞ্চেৰ সিঙ্গীসুৰণ্ণস্স চ ৰসেন পীতোভাসা। <span class="bld">কাল়া</span>তি অস্মকউপলকাদিমণিরতনানং ৰসেন কণ্হোভাসা। <span class="bld">মঞ্জিট্ঠা</span>তি জোতিরসগোমুত্তকগোমেদকাদিমণিরতনানং ৰসেন মঞ্জিট্ঠোভাসা। <span class="bld">লোহিতা</span>তি পদুমরাগলোহিতঙ্কপৰাল়রতনাদীনং <a name="P0.0112"></a> ৰসেন লোহিতোভাসা। কেচি পন নীলাদিপদানি ‘‘রুক্খা’’তি ইমিনা ‘‘নীলা রুক্খা’’তিআদিনা যোজেত্বা ৰদন্তি। রুক্খাপি হি নীলাদিৰণ্ণেহি পুপ্ফেহি সঞ্ছন্নত্তা নীলাদিযোগতো নীলাদিৰোহারং লভন্তীতি তেহি ‘‘নীলা…পে॰… লোহিতা…পে॰… নযিমে অঞ্ঞেসু কাযেসু রুক্খা সন্তি সুমেধসেতি, যতো ত্বং উচ্চাৰচানং ৰণ্ণানং কিঞ্জক্খপরিৰারিতানং মন্দারৰানং পুপ্ফানং মালং ধারেসী’’তি যোজনা কাতব্বা। তত্থ যথাদিট্ঠে ৰণ্ণৰিসেসযুত্তে পুপ্ফে কিত্তেত্বা তেসং অসাধারণভাৰদস্সনেন রুক্খানং আৰেনিকভাৰদস্সনং পঠমনযো, রুক্খানং অসাধারণভাৰদস্সনেন পুপ্ফানং আৰেনিকভাৰদস্সনং দুতিযনযো। পঠমনযে ৰণ্ণাদযো সরূপেন গহিতা, দুতিযনযে নিস্সযমুখেনাতি অযমেতেসং ৰিসেসো।</p>
<p class="bodytext"><a name="para208"></a><span class="paranum">২০৮</span>. <span class="bld">কেনা</span>তি কেন পুঞ্ঞকম্মেন, কাযং তাৰতিংসন্তি যোজনা। <span class="bld">পুচ্ছিতাচিক্খা</span>তি পুচ্ছিতা ত্বং আচিক্খ কথেহি।</p>
<p class="bodytext">এৰং ভগৰতা পুচ্ছিতা সা দেৰতা ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para209"></a><span class="paranum">২০৯</span>.</p>
<p class="gatha1"> ‘‘ভদ্দিত্থিকাতি <a name="V0.0090"></a> মং অঞ্ঞংসু, কিমিলাযং উপাসিকা।</p>
<p class="gathalast">সদ্ধা সীলেন সম্পন্না, সংৰিভাগরতা সদা॥</p>
<p class="hangnum"><a name="para210"></a><span class="paranum">২১০</span>.</p>
<p class="gatha1"> ‘‘অচ্ছাদনঞ্চ ভত্তঞ্চ, সেনাসনং পদীপিযং।</p>
<p class="gathalast">অদাসিং উজুভূতেসু, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="hangnum"><a name="para211"></a><span class="paranum">২১১</span>.</p>
<p class="gatha1"> ‘‘চাতুদ্দসিং <a name="M0.0101"></a> পঞ্চদসিং, যা চ পক্খস্স অট্ঠমী।</p>
<p class="gathalast">পাটিহারিযপক্খঞ্চ, অট্ঠঙ্গসুসমাগতং॥</p>
<p class="hangnum"><a name="para212"></a><span class="paranum">২১২</span>.</p>
<p class="gatha1"> ‘‘উপোসথং উপৰসিস্সং, সদা সীলেসু সংৰুতা।</p>
<p class="gathalast">সঞ্ঞমা সংৰিভাগা চ, ৰিমানং আৰসামহং॥</p>
<p class="hangnum"><a name="para213"></a><span class="paranum">২১৩</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরতা, মুসাৰাদা চ সঞ্ঞতা।</p>
<p class="gathalast">থেয্যা চ অতিচারা চ, মজ্জপানা চ আরকা॥</p>
<p class="hangnum"><a name="para214"></a><span class="paranum">২১৪</span>.</p>
<p class="gatha1"> ‘‘পঞ্চসিক্খাপদে রতা, অরিযসচ্চান কোৰিদা।</p>
<p class="gatha2">উপাসিকা চক্খুমতো, অপ্পমাদৰিহারিনী।</p>
<p class="gathalast">কতাৰাসা <a name="P0.0113"></a> কতকুসলা ততো চুতা, সযংপভা অনুৰিচরামি নন্দনং॥</p>
<p class="hangnum"><a name="para215"></a><span class="paranum">২১৫</span>.</p>
<p class="gatha1"> ‘‘ভিক্খূ চাহং পরমহিতানুকম্পকে, অভোজযিং তপস্সিযুগং মহামুনিং।</p>
<p class="gathalast">কতাৰাসা কতকুসলা ততো চুতা, সযংপভা অনুৰিচরামি নন্দনং॥</p>
<p class="hangnum"><a name="para216"></a><span class="paranum">২১৬</span>.</p>
<p class="gatha1"> ‘‘অট্ঠঙ্গিকং অপরিমিতং সুখাৰহং, উপোসথং সততমুপাৰসিং অহং।</p>
<p class="gathalast">কতাৰাসা কতকুসলা ততো চুতা, সযংপভা অনুৰিচরামি নন্দন’’ন্তি॥</p>
<p class="bodytext"><a name="para209-214"></a><span class="paranum">২০৯-২১৪</span>. তত্থ <span class="bld">ভদ্দিত্থিকাতি মং অঞ্ঞংসু, কিমিলাযং উপাসিকা</span>তি আচারসম্পত্তিযা সচ্চকিরিযায উব্বত্তমানমহোঘনিৰত্তনেন অখণ্ডসীলাতি সঞ্জাতনিচ্ছযা ভদ্দা সুন্দরা অযং ইত্থী, তস্মা ‘‘ভদ্দিত্থিকা উপাসিকা’’তি চ মং কিমিলনগরৰাসিনো জানিংসু। <span class="bld">সদ্ধা সীলেন সম্পন্না</span>তিআদি হেট্ঠা ৰুত্তনযত্তা উত্তানত্থমেৰ।</p>
<p class="bodytext">অপিচ <a name="V0.0091"></a> ‘‘সদ্ধা’’তি ইমিনা সদ্ধাধনং, ‘‘সংৰিভাগরতা, অচ্ছাদনঞ্চ ভত্তঞ্চ, সেনাসনং পদীপিযং। অদাসিং উজুভূতেসু, ৰিপ্পসন্নেন চেতসা’’তি ইমিনা চাগধনং <a name="M0.0102"></a>, ‘‘সীলেন সম্পন্না, চতুদ্দসিং পঞ্চদসিং…পে॰… পঞ্চসিক্খাপদে রতা’’তি ইমিনা সীলধনং হিরিধনং ওত্তপ্পধনঞ্চ, ‘‘অরিযসচ্চান কোৰিদা’’তি ইমিনা সুতধনং পঞ্ঞাধনঞ্চ দস্সিতন্তি সা অত্তনো সত্তৰিধঅরিযধনপটিলাভং। ‘‘উপাসিকা চক্খুমতো…পে॰… অনুৰিচরামি নন্দন’’ন্তি ইমিনা তস্স দিট্ঠধম্মিকং সম্পরাযিকঞ্চ আনিসংসং ৰিভাৰেতি। তত্থ <span class="bld">কতাৰাসা</span>তি নিপ্ফাদিতসুচরিতাৰাসা। সুচরিতকম্মঞ্হি তদত্তে আযতিঞ্চ সুখাৰাসহেতুতায ‘‘সুখৰিহারস্স আৰাসো’’তি ৰুচ্চতি। তেনাহ ‘‘কতকুসলা’’তি।</p>
<p class="bodytext"><a name="para215"></a><span class="paranum">২১৫</span>. পুব্বে অনামসিতখেত্তৰিসেসং অত্তনো দানমযং পুঞ্ঞং ৰত্বা <a name="P0.0114"></a> ইদানি তস্স আযতনগততং দস্সেতুং <span class="bld">‘‘ভিক্খূ চা’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">ভিক্খূ</span>তি অনৰসেসভিন্নকিলেসতায ভিক্খূ। <span class="bld">পরমহিতানুকম্পকে</span>তি পরমং অতিৰিয দিট্ঠধম্মিকাদিনা হিতেন অনুগ্গাহকে। <span class="bld">অভোজযি</span>ন্তি পণীতেন ভোজনেন ভোজেসিং। <span class="bld">তপস্সিযুগ</span>ন্তি উত্তমেন তপসা সব্বকিলেসমলং তাপেত্বা সমুচ্ছিন্দিত্বা ঠিতত্তা তপস্সিভূতং যুগং। <span class="bld">মহামুনি</span>ন্তি ততো এৰ মহাইসিভূতং, মহতো ৰা অত্তনো ৰিসযস্স মহন্তেনেৰ ঞাণেন মুননতো পরিচ্ছিন্দনতো মহামুনিং। সব্বমেতং দ্বে অগ্গসাৰকে সন্ধায ৰদতি।</p>
<p class="bodytext"><a name="para216"></a><span class="paranum">২১৬</span>. <span class="bld">অপরিমিতং সুখাৰহ</span>ন্তি অনুনাসিকলোপং অকত্বা ৰুত্তং। ‘‘যাৰঞ্চিদং, ভিক্খৰে, ন সুকরং অক্খানেন পাপুণিতুং যাৰ সুখা সগ্গা’’তি (ম॰ নি॰ ৩.২৫৫) ৰচনতো ভগৰতোপি ৰচনপথাতীতপরিমাণরহিতসুখনিব্বত্তকং অত্তনো ৰা আনুভাৰেন অপরিমিতসুখাৰহং সুখস্স আৰহনকং। <span class="bld">সতত</span>ন্তি সব্বকালং। তং তং উপোসথরক্খণদিৰসং অহাপেত্বা, তং তং ৰা উপোসথরক্খণদিৰসং অখণ্ডং কত্বা পরিপুণ্ণং কত্বা সততং ৰা সব্বকালং সুখাৰহন্তি যোজনা। সেসং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="bodytext">অথ ভগৰা মাতুদেৰপুত্তপ্পমুখানং দসসহস্সিলোকধাতুৰাসীনং দেৰব্রহ্মসঙ্ঘানং তযো মাসে অভিধম্মপিটকং দেসেত্বা মনুস্সলোকং আগন্ত্বা ভদ্দিত্থিৰিমানং ভিক্খূনং দেসেসি। সা দেসনা সম্পত্তপরিসায সাত্থিকা অহোসীতি।</p>
<p class="centered">ভদ্দিত্থিৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. সোণদিন্নাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="M0.0103"></a> <a name="V0.0092"></a> <span class="bld">ৰণ্ণেনা</span>তি সোণদিন্নাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন চ সমযেন নাল়ন্দাযং সোণদিন্না নাম একা উপাসিকা সদ্ধা পসন্না ভিক্খূনং <a name="P0.0115"></a> চতূহি পচ্চযেহি সক্কচ্চং উপট্ঠহন্তী সুৰিসুদ্ধনিচ্চসীলা অট্ঠঙ্গসমন্নাগতং উপোসথম্পি উপৰসতি। সা ধম্মসৰনসপ্পাযং পটিলভিত্বা উপনিস্সযসম্পন্নতায চতুসচ্চকম্মট্ঠানং পরিব্রূহন্তী সোতাপন্না অহোসি। অথ অঞ্ঞতরেন রোগেন ফুট্ঠা কালং কত্বা তাৰতিংসেসু উপ্পজ্জি। তং আযস্মা মহামোগ্গল্লানো –</p>
<p class="hangnum"><a name="para217"></a><span class="paranum">২১৭</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para218"></a><span class="paranum">২১৮</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para219"></a><span class="paranum">২১৯</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">ইমাহি তীহি গাথাহি পটিপুচ্ছি।</p>
<p class="hangnum"><a name="para220"></a><span class="paranum">২২০</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para221-226"></a><span class="paranum">২২১-২২৬</span>.</p>
<p class="gatha1"> ‘‘সোণদিন্নাতি মং অঞ্ঞংসু…পে॰… গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para227"></a><span class="paranum">২২৭</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">দেৰতা ব্যাকাসি। তং সব্বং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">সোণদিন্নাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭.উপোসথাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="M0.0104"></a> <a name="V0.0093"></a> <span class="bld">ৰণ্ণেনা</span>তি উপোসথাৰিমানং। ইধ অট্ঠুপ্পত্তিযং সাকেতে উপোসথা নাম একা উপাসিকাতি অযমেৰ ৰিসেসো, সেসং অনন্তরৰিমানসদিসং। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para229-231"></a><span class="paranum">২২৯-২৩১</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para232"></a><span class="paranum">২৩২</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para233-238"></a><span class="paranum">২৩৩-২৩৮</span>.</p>
<p class="gatha1"> ‘‘উপোসথাতি মং অঞ্ঞংসু, সাকেতাযং উপাসিকা…পে॰…</p>
<p class="gathalast">উপাসিকা চক্খুমতো, গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para239"></a><span class="paranum">২৩৯</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">দেৰতা ব্যাকাসি। পুন অত্তনো একং দোসং দস্সেন্তী –</p>
<p class="hangnum"><a name="para241"></a><span class="paranum">২৪১</span>.</p>
<p class="gatha1"> ‘‘অভিক্খণং নন্দনং সুত্বা, ছন্দো মে উদপজ্জথ।</p>
<p class="gathalast">তত্থ চিত্তং পণিধায, উপপন্নাম্হি নন্দনং॥</p>
<p class="hangnum"><a name="para242"></a><span class="paranum">২৪২</span>.</p>
<p class="gatha1"> ‘‘নাকাসিং সত্থু ৰচনং, বুদ্ধস্সাদিচ্চবন্ধুনো।</p>
<p class="gathalast">হীনে চিত্তং পণিধায, সাম্হি পচ্ছানুতাপিনী’’তি॥ – দ্বে গাথা অভাসি।</p>
<p class="bodytext"><a name="para233"></a><span class="paranum">২৩৩</span>. তত্থ <span class="bld">উপোসথাতি মং অঞ্ঞংসূ</span>তি ‘‘উপোসথা’’তি ইমিনা নামেন মং মনুস্সা জানিংসু। <span class="bld">সাকেতায</span>ন্তি সাকেতনগরে।</p>
<p class="bodytext"><a name="para241"></a><span class="paranum">২৪১</span>. <span class="bld">অভিক্খণ</span>ন্তি <a name="P0.0116"></a> অভিণ্হং। <span class="bld">নন্দনং সুত্বা</span>তি ‘‘তাৰতিংসভৰনে নন্দনৰনং নাম এদিসঞ্চ এদিসঞ্চা’’তি তত্থ নানাৰিধং দিব্বসম্পত্তিং সুত্বা। <span class="bld">ছন্দো</span>তি তন্নিব্বত্তকপুঞ্ঞকম্মস্স <a name="V0.0094"></a> কারণভূতো কুসলচ্ছন্দো, তত্রূপপত্তিযা পত্থনাভূতো তণ্হাছন্দো ৰা। <span class="bld">উদপজ্জথা</span>তি উপ্পজ্জিত্থ। <span class="bld">তত্থা</span>তি তাৰতিংসভৰনে, নন্দনাপদেসেনপি হি তং দেৰলোকং ৰদতি। <span class="bld">উপপন্নাম্হী</span>তি উপ্পন্না নিব্বত্তা অম্হি।</p>
<p class="bodytext"><a name="para242"></a><span class="paranum">২৪২</span>. <span class="bld">নাকাসিং</span> <a name="M0.0105"></a> <span class="bld">সত্থু ৰচন</span>ন্তি ‘‘নাহং, ভিক্খৰে, অপ্পমত্তকম্পি ভৰং ৰণ্ণেমী’’তিআদিনা (অ॰ নি॰ ১.৩২০-৩২১) সত্থারা ৰুত্তৰচনং ন করিং, ভৰেসু ছন্দরাগং ন পজহিন্তি অত্থো। আদিচ্চো গোতমগোত্তো, ভগৰাপি গোতমগোত্তোতি সগোত্ততায ৰুত্তং <span class="bld">‘‘বুদ্ধস্সাদিচ্চবন্ধুনো’’</span>তি। অথ ৰা আদিচ্চস্স বন্ধু আদিচ্চবন্ধু, ভগৰা। তং পটিচ্চ তস্স অরিযায জাতিযা জাতত্তা আদিচ্চো ৰা বন্ধু এতস্স ওরসপুত্তভাৰতোতি আদিচ্চবন্ধু, ভগৰা। তথা হি ৰুত্তং –</p>
<p class="gatha1">‘‘যো অন্ধকারে তমসী পভঙ্করো, ৰেরোচনো মণ্ডলী উগ্গতেজো।</p>
<p class="gathalast">মা রাহু গিলী চরমন্তলিক্খে, পজং মমং রাহু পমুঞ্চ সূরিয’’ন্তি॥ (সং॰ নি॰ ১.৯১)।</p>
<p class="bodytext"><span class="bld">হীনে</span>তি লামকে। অত্তনো ভৰাভিরতিং সন্ধায ৰদতি। <span class="bld">সাম্হী</span>তি সা অম্হি।</p>
<p class="bodytext">এৰং তায দেৰতায ভৰাভিরতিনিমিত্তে উপ্পন্নৰিপ্পটিসারে পৰেদিতে থেরো ভৰস্স পরিচ্ছিন্নাযুভাৰৰিভাৰনমুখেন আযতিং মনুস্সত্তভাৰে ঠত্বা ৰট্টদুক্খস্স সমতিক্কমো কাতুং সুকরো, সব্বসো খীণাসৰভাৰো নাম মহানিসংসোতি চ সমস্সাসেতুং –</p>
<p class="hangnum"><a name="para243"></a><span class="paranum">২৪৩</span>.</p>
<p class="gatha1"> ‘‘কীৰ চিরং ৰিমানম্হি, ইধ ৰচ্ছসুপোসথে।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, যদি জানাসি আযুনো’’তি॥ –</p>
<p class="unindented">গাথমাহ। পুন সা –</p>
<p class="hangnum"><a name="para244"></a><span class="paranum">২৪৪</span>.</p>
<p class="gatha1"> ‘‘সট্ঠি ৰস্সসহস্সানি <a name="P0.0117"></a>, তিস্সো চ ৰস্সকোটিযো।</p>
<p class="gatha2">ইধ ঠত্বা মহামুনি, ইতো চুতা গমিস্সামি।</p>
<p class="gathalast">মনুস্সানং সহব্যত’’ন্তি॥ – আহ।</p>
<p class="bodytext">পুন <a name="V0.0095"></a> থেরো –</p>
<p class="hangnum"><a name="para245"></a><span class="paranum">২৪৫</span>.</p>
<p class="gatha1"> ‘‘মা ত্বং উপোসথে ভাযি, সম্বুদ্ধেনাসি ব্যাকতা।</p>
<p class="gathalast">সোতাপন্না ৰিসেসযি, পহীনা তৰ দুগ্গতী’’তি॥ –</p>
<p class="unindented">ইমায গাথায সমুত্তেজেসি।</p>
<p class="bodytext"><a name="para243-4"></a><span class="paranum">২৪৩-৪</span>. তত্থ <a name="M0.0106"></a> <span class="bld">কীৰ চির</span>ন্তি কিত্তকং অদ্ধানং। <span class="bld">ইধা</span>তি ইমস্মিং দেৰলোকে, ইধ ৰা ৰিমানস্মিং। <span class="bld">আযু নো</span>তি আযু, <span class="bld">নো</span>তি নিপাতমত্তং। আযুনো ৰা চিরাচিরভাৰং, অথ ৰা যদি জানাসি আযুনোতি অত্থো। <span class="bld">মহামুনী</span>তি থেরং আলপতি।</p>
<p class="bodytext"><a name="para245"></a><span class="paranum">২৪৫</span>. <span class="bld">মা ত্বং উপোসথে ভাযী</span>তি ভদ্দে উপোসথে ত্বং মা ভাযি। কস্মা? যস্মা <span class="bld">সম্বুদ্ধেনাসি ব্যাকতা</span>। কিন্তি? <span class="bld">সোতাপন্না ৰিসেসযী</span>তি। মগ্গফলসঞ্ঞিতং ৰিসেসং যাতা অধিগতা, তস্মা <span class="bld">পহীনা তৰ</span> সব্বাপি <span class="bld">দুগ্গতী</span>তি ইমম্পি ৰিসেসং যাতাতি ৰিসেসযি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">উপোসথাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮-৯. নিদ্দা-সুনিদ্দাৰিমানৰণ্ণনা</p>
<p class="bodytext">অট্ঠমনৰমৰিমানানি রাজগহনিদানানি। অট্ঠুপ্পত্তিযং যথাক্কমং ‘‘নিদ্দা নাম উপাসিকা…পে॰… গোতমস্স যসস্সিনো। তেন মেতাদিসো ৰণ্ণো…পে॰… সুনিদ্দা নাম উপাসিকা’’তি ৰত্তব্বং। সেসং ৰুত্তনযমেৰ। গাথাসুপি অপুব্বং নত্থি। তথা হি একচ্চেসু পোত্থকেসু পাল়ি পেয্যালৰসেন ঠপিতাতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para246"></a><span class="paranum">২৪৬</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para247"></a><span class="paranum">২৪৭</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para248"></a><span class="paranum">২৪৮</span>.</p>
<p class="gatha1"> ‘‘নিদ্দাতি মমং অঞ্ঞংসু, রাজগহস্মিং উপাসিকা…পে॰…</p>
<p class="gathalast">গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para256"></a><span class="paranum">২৫৬</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="V0.0096"></a> মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para258"></a><span class="paranum">২৫৮</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন <a name="P0.0118"></a> ৰণ্ণেন…পে॰… সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para261"></a><span class="paranum">২৬১</span>.</p>
<p class="gatha1"> ‘‘সা <a name="M0.0107"></a> দেৰতা অত্তমনা…পে॰…॥</p>
<p class="hangnum"><a name="para262"></a><span class="paranum">২৬২</span>.</p>
<p class="gatha1"> ‘‘সুনিদ্দাতি মং অঞ্ঞংসু, রাজগহস্মিং উপাসিকা…পে॰…</p>
<p class="gathalast">গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para268"></a><span class="paranum">২৬৮</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="centered">নিদ্দা-সুনিদ্দাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. পঠমভিক্খাদাযিকাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন ৰণ্ণেনা</span>তি ভিক্খাদাযিকাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন চ সমযেন উত্তরমধুরাযং অঞ্ঞতরা ইত্থী খীণাযুকা হোতি অপাযে উপ্পজ্জনারহা। ভগৰা পচ্চূসৰেলাযং মহাকরুণাসমাপত্তিতো ৰুট্ঠায লোকং ৰোলোকেন্তো তং ইত্থিং অপাযে উপ্পজ্জনারহং দিস্বা মহাকরুণায সঞ্চোদিতমানসো তং সুগতিযং পতিট্ঠাপেতুকামো একো অদুতিযো মধুরং অগমাসি। গন্ত্বা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরং আদায বহিনগরং পিণ্ডায পাৰিসি। তেন সমযেন সা ইত্থী গেহে আহারং সম্পাদেত্বা একমন্তে পটিসামেত্বা ঘটং গহেত্বা উদকতিত্থং গন্ত্বা ন্হাযিত্বা ঘটেন উদকং গহেত্বা অত্তনো গেহং গচ্ছন্তী অন্তরামগ্গে ভগৰন্তং পস্সিত্বা ‘‘অপি, ভন্তে, পিণ্ডো লদ্ধো’’তি ৰত্বা ‘‘লভিস্সামী’’তি চ ভগৰতা ৰুত্তে অলদ্ধভাৰং ঞত্বা ঘটং ঠপেত্বা ভগৰন্তং উপসঙ্কমিত্বা ৰন্দিত্বা ‘‘অহং, ভন্তে, পিণ্ডপাতং দস্সামি, অধিৰাসেথা’’তি আহ। অধিৰাসেসি ভগৰা তুণ্হীভাৰেন। সা ভগৰতো অধিৰাসনং ৰিদিত্বা পঠমতরং গন্ত্বা সিত্তসম্মট্ঠে পদেসে আসনং পঞ্ঞাপেত্বা ভগৰতো পৰেসনং উদিক্খমানা অট্ঠাসি। ভগৰা গেহং পৰিসিত্বা পঞ্ঞত্তে আসনে নিসীদি। অথ সা ভগৰন্তং ভোজেসি। ভগৰা কতভত্তকিচ্চো ওনীতপত্তপাণী তস্সা অনুমোদনং কত্বা পক্কামি। সা অনুমোদনং সুত্বা অনপ্পকং পীতিসোমনস্সং <a name="P0.0119"></a> <a name="V0.0097"></a> পটিসংৰেদেন্তী যাৰ চক্খুপথসমতিক্কমা বুদ্ধারম্মণং পীতিং অৰিজহন্তী নমস্সমানা অট্ঠাসি। সা <a name="M0.0108"></a> কতিপযদিৰসাতিক্কমেনেৰ কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি, অচ্ছরাসহস্সঞ্চস্সা পরিৰারো অহোসি। তং আযস্মা মহামোগ্গল্লানো –</p>
<p class="hangnum"><a name="para270"></a><span class="paranum">২৭০</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন…পে॰… ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para271"></a><span class="paranum">২৭১</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – গাথাহি পুচ্ছি।</p>
<p class="hangnum"><a name="para273"></a><span class="paranum">২৭৩</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para274"></a><span class="paranum">২৭৪</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা,</p>
<p class="gathalast">পুরিমায জাতিযা মনুস্সলোকে॥</p>
<p class="hangnum"><a name="para275"></a><span class="paranum">২৭৫</span>.</p>
<p class="gatha1"> ‘‘অদ্দসং ৰিরজং বুদ্ধং, ৰিপ্পসন্নমনাৰিলং।</p>
<p class="gathalast">তস্স অদাসহং ভিক্খং, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para276"></a><span class="paranum">২৭৬</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">দেৰতা ব্যাকাসি। সেসং সব্বং হেট্ঠা ৰুত্তনযত্তা উত্তানত্থমেৰ।</p>
<p class="centered">পঠমভিক্খাদাযিকাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. দুতিযভিক্খাদাযিকাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন ৰণ্ণেনা</span>তি দুতিযভিক্খাদাযিকাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি <a name="P0.0120"></a>। তত্থ অঞ্ঞতরা ইত্থী সদ্ধা পসন্না অঞ্ঞতরং খীণাসৰত্থেরং পিণ্ডায চরন্তং দিস্বা অত্তনো গেহং পৰেসেত্বা ভোজনং অদাসি। সা অপরেন সমযেন কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি। সেসং অনন্তরৰিমানসদিসমেৰ।</p>
<p class="hangnum"><a name="para278"></a><span class="paranum">২৭৮</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন <a name="M0.0109"></a> <a name="V0.0098"></a> ৰণ্ণেন…পে॰… সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para281"></a><span class="paranum">২৮১</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para282"></a><span class="paranum">২৮২</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="centered">দুতিযভিক্খাদাযিকাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি পরমত্থদীপনিযা খুদ্দক-অট্ঠকথায ৰিমানৰত্থুস্মিং</p>
<p class="centered">একাদসৰত্থুপটিমণ্ডিতস্স দুতিযস্স চিত্তলতাৰগ্গস্স</p>
<p class="bodytext">অত্থৰণ্ণনা নিট্ঠিতা।</p>
<p class="title">৩. পারিচ্ছত্তকৰগ্গো</p>
<p class="subhead">১. উল়ারৰিমানৰণ্ণনা</p>
<p class="bodytext">পারিচ্ছত্তকৰগ্গে <a name="V0.0099"></a> <span class="bld">উল়ারো তে যসো ৰণ্ণো</span>তি উল়ারৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন সমযেন রাজগহে আযস্মতো মহামোগ্গল্লানস্স উপট্ঠাককুলে একা দারিকা দানজ্ঝাসযা দানসংৰিভাগরতা অহোসি। সা যং তস্মিং গেহে পুরেভত্তং খাদনীযভোজনীযং উপ্পজ্জতি, তত্থ অত্তনা লদ্ধপটিৰীসতো উপড্ঢং দেতি, উপড্ঢং অত্তনা পরিভুঞ্জতি, অদত্বা পন ন ভুঞ্জতি, দক্খিণেয্যে অপস্সন্তীপি ঠপেত্বা দিট্ঠকালে দেতি, যাচকানম্পি দেতিযেৰ। অথস্সা মাতা ‘‘মম ধীতা দানজ্ঝাসযা দানসংৰিভাগরতা’’তি হট্ঠতুট্ঠা তস্সা দিগুণং ভাগং দেতি। দেন্তী চ একস্মিং ভাগে তায সংৰিভাগে কতে পুন অপরং দেতি, সা ততোপি সংৰিভাগং করোতিযেৰ।</p>
<p class="bodytext">এৰং গচ্ছন্তে কালে তং ৰযপ্পত্তং মাতাপিতরো তস্মিংযেৰ নগরে অঞ্ঞতরস্মিং কুলে কুমারস্স অদংসু। তং পন কুলং মিচ্ছাদিট্ঠিকং হোতি অস্সদ্ধং অপ্পসন্নং <a name="P0.0121"></a>। অথাযস্মা মহামোগ্গল্লানো রাজগহে সপদানং <a name="M0.0110"></a> পিণ্ডায চরমানো তস্সা দারিকায সসুরস্স গেহদ্বারে অট্ঠাসি। তং দিস্বা সা দারিকা পসন্নচিত্তা ‘‘পৰিসথ ভন্তে’’তি পৰেসেত্বা ৰন্দিত্বা সস্সুযা ঠপিতং পূৰং তং অপস্সন্তী ‘‘তস্সা কথেত্বা অনুমোদাপেস্সামী’’তি ৰিস্সাসেন গহেত্বা থেরস্স অদাসি, থেরো অনুমোদনং কত্বা পক্কামি। দারিকা ‘‘তুম্হেহি ঠপিতং পূৰং মহামোগ্গল্লানত্থেরস্স অদাসি’’ন্তি সস্সুযা কথেসি। সা তং সুত্বা ‘‘কিন্নামিদং পাগব্ভিযং, অযং মম সন্তকং অনাপুচ্ছিত্বাৰ সমণস্স অদাসী’’তি তং কটতটাযমানা কোধাভিভূতা যুত্তাযুত্তং অচিন্তেন্তী পুরতো ঠিতং মুসলখণ্ডং গহেত্বা অংসকূটে পহরি। সা সুখুমালতায পরিক্খীণাযুকতায চ তেনেৰ পহারেন বলৰদুক্খাভিভূতা হুত্বা কতিপাহেনেৰ কালং কত্বা তাৰতিংসেসু নিব্বত্তি। তস্সা সতিপি অঞ্ঞস্মিং সুচরিতকম্মে থেরস্স কতদানমেৰ সাতিসযং হুত্বা উপট্ঠাসি। তং আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেনেৰ গন্ত্বা –</p>
<p class="hangnum"><a name="para286"></a><span class="paranum">২৮৬</span>.</p>
<p class="gatha1"> ‘‘উল়ারো <a name="V0.0100"></a> তে যসো ৰণ্ণো, সব্বা ওভাসতে দিসা।</p>
<p class="gathalast">নারিযো নচ্চন্তি গাযন্তি, দেৰপুত্তা অলঙ্কতা॥</p>
<p class="hangnum"><a name="para287"></a><span class="paranum">২৮৭</span>.</p>
<p class="gatha1"> ‘‘মোদেন্তি পরিৰারেন্তি, তৰ পূজায দেৰতে।</p>
<p class="gathalast">সোৰণ্ণানি ৰিমানানি, তৰিমানি সুদস্সনে॥</p>
<p class="hangnum"><a name="para288"></a><span class="paranum">২৮৮</span>.</p>
<p class="gatha1"> ‘‘তুৰংসি ইস্সরা তেসং, সব্বকামসমিদ্ধিনী।</p>
<p class="gatha2">অভিজাতা মহন্তাসি, দেৰকাযে পমোদসি।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">তীহি গাথাহি পুচ্ছি।</p>
<p class="bodytext"><a name="para286"></a><span class="paranum">২৮৬</span>. তত্থ <a name="P0.0122"></a> <span class="bld">যসো</span>তি পরিৰারো। <span class="bld">ৰণ্ণো</span>তি ৰণ্ণনিভা সরীরোভাসো। ‘‘উল়ারো’’তি পন ৰিসেসেত্বা ৰুত্তত্তা তস্সা দেৰতায পরিৰারসম্পত্তি চ ৰণ্ণসম্পত্তি চ ৰুত্তা হোতি। তাসু ‘‘উল়ারো তে ৰণ্ণো’’তি সঙ্খেপতো ৰুত্তং ৰণ্ণসম্পত্তিং ৰিসযৰসেন ৰিত্থারতো দস্সেতুং ‘‘সব্বা ওভাসতে দিসা’’তি ৰত্বা ‘‘উল়ারো তে যসো’’তি ৰুত্তং পরিৰারসম্পত্তিং ৰত্থুৰসেন ৰিত্থারতো দস্সেতুং ‘‘নারিযো নচ্চন্তী’’তিআদি <a name="M0.0111"></a> ৰুত্তং। তত্থ <span class="bld">সব্বা ওভাসতে দিসা</span>তি সব্বাসু দিসাসু ৰিজ্জোততে, সব্বা ৰা দিসা ওভাসযতে, ৰিজ্জোতযতীতি অত্থো। ‘‘ওভাসতে’’তি পদস্স ‘‘ওভাসন্তে’’তি কেচি ৰচনৰিপল্লাসেন অত্থং ৰদন্তি, তেহি ‘‘ৰণ্ণেনা’’তি ৰিভত্তি ৰিপরিণামেতব্বা। ৰণ্ণেনাতি চ হেতুম্হি করণৰচনং, ৰণ্ণেন হেতুভূতেনাতি অত্থো। ‘‘সব্বা দিসা’’তি চ জাতিৰসেন দিসাসামঞ্ঞে অপেক্খিতে ৰচনৰিপল্লাসেনপি পযোজনং নত্থি। <span class="bld">নারিযো</span>তি এত্থাপি ‘‘অলঙ্কতা’’তি পদং আনেত্বা সম্বন্ধিতব্বং। <span class="bld">দেৰপুত্তা</span>তি এত্থ চ-সদ্দো লুত্তনিদ্দিট্ঠো। তেন নারিযো দেৰপুত্তা চাতি সমুচ্চযো ৰেদিতব্বো।</p>
<p class="bodytext"><a name="para287"></a><span class="paranum">২৮৭</span>. <span class="bld">মোদেন্তী</span>তি পমোদযন্তি। <span class="bld">পূজাযা</span>তি পূজনত্থং পূজানিমিত্তং ৰা, নচ্চন্তি গাযন্তীতি যোজনা। <span class="bld">তৰিমানী</span>তি তৰ ইমানি।</p>
<p class="bodytext"><a name="para288"></a><span class="paranum">২৮৮</span>. <span class="bld">সব্বকামসমিদ্ধিনী</span>তি সব্বেহি পঞ্চহি কামগুণেহি, সব্বেহি ৰা তযা কামিতেহি ইচ্ছিতেহি ৰত্থূহি সমিদ্ধা। <span class="bld">অভিজাতা</span>তি সুজাতা। <span class="bld">মহন্তাসী</span>তি মহতী মহানুভাৰা <a name="V0.0101"></a> অসি। <span class="bld">দেৰকাযে পমোদসী</span>তি ইমস্মিং দেৰনিকাযে দিব্বসম্পত্তিহেতুকেন পরমেন পমোদনেন পমোদসি।</p>
<p class="bodytext">এৰং থেরেন পুচ্ছিতা সা দেৰতা তমত্থং ৰিস্সজ্জেসি –</p>
<p class="hangnum"><a name="para289"></a><span class="paranum">২৮৯</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, পুরিমায জাতিযা মনুস্সলোকে।</p>
<p class="gathalast">দুস্সীলকুলে সুণিসা অহোসিং, অস্সদ্ধেসু কদরিযেসু অহং॥</p>
<p class="hangnum"><a name="para290"></a><span class="paranum">২৯০</span>.</p>
<p class="gatha1"> ‘‘সদ্ধা সীলেন সম্পন্না, সংৰিভাগরতা সদা।</p>
<p class="gathalast">পিণ্ডায চরমানস্স, অপূৰং তে অদাসহং॥</p>
<p class="hangnum"><a name="para291"></a><span class="paranum">২৯১</span>.</p>
<p class="gatha1"> ‘‘তদাহং <a name="P0.0123"></a> সস্সুযাচিক্খিং, ‘সমণো আগতো ইধ।</p>
<p class="gathalast">তস্স অদাসহং পূৰং, পসন্না সেহি পাণিভি’॥</p>
<p class="hangnum"><a name="para292"></a><span class="paranum">২৯২</span>.</p>
<p class="gatha1"> ‘‘ইতিস্সা সস্সু পরিভাসি, অৰিনীতাসি ত্বং ৰধু।</p>
<p class="gathalast">ন মং সম্পুচ্ছিতুং ইচ্ছি, ‘সমণস্স দদামহং’॥</p>
<p class="hangnum"><a name="para293"></a><span class="paranum">২৯৩</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="M0.0112"></a> মে সস্সু কুপিতা, পহাসি মুসলেন মং।</p>
<p class="gathalast">কূটঙ্গচ্ছি অৰধি মং, নাসক্খিং জীৰিতুং চিরং॥</p>
<p class="hangnum"><a name="para294"></a><span class="paranum">২৯৪</span>.</p>
<p class="gatha1"> ‘‘অহং কাযস্স ভেদা, ৰিপ্পমুত্তা ততো চুতা।</p>
<p class="gathalast">দেৰানং তাৰতিংসানং, উপপন্না সহব্যতং॥</p>
<p class="hangnum"><a name="para295"></a><span class="paranum">২৯৫</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para289"></a><span class="paranum">২৮৯</span>. তত্থ <span class="bld">অস্সদ্ধেসূ</span>তি রতনত্তযসদ্ধায কম্মফলসদ্ধায চ অভাৰেন অস্সদ্ধেসু, থদ্ধমচ্ছরিযতায <span class="bld">কদরিযেসু</span> সস্সুআদীসু অহং সদ্ধা সীলেন সম্পন্না অহোসিন্তি যোজনা।</p>
<p class="bodytext"><a name="para290-1"></a><span class="paranum">২৯০-১</span>. <span class="bld">অপূৰ</span>ন্তি <a name="V0.0102"></a> কপল্লপূৰং। <span class="bld">তে</span>তি নিপাতমত্তং। <span class="bld">সস্সুযা আচিক্খিং</span> গহিতভাৰঞাপনত্থঞ্চ অনুমোদনত্থঞ্চাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para292"></a><span class="paranum">২৯২</span>. <span class="bld">ইতিস্সা</span>তি এত্থ <span class="bld">অস্সা</span>তি নিপাতমত্তং। <span class="bld">সমণস্স দদামহ</span>ন্তি অহং সমণস্স অপূৰং দদামীতি। যস্মা ন মং সম্পুচ্ছিতুং ইচ্ছি, তস্মা ত্বং ৰধু অৰিনীতাসীতি সস্সু পরিভাসীতি যোজনা।</p>
<p class="bodytext"><a name="para293"></a><span class="paranum">২৯৩</span>. <span class="bld">পহাসী</span>তি পহরি। <span class="bld">কূটঙ্গচ্ছি অৰধি ম</span>ন্তি এত্থ <span class="bld">কূট</span>ন্তি অংসকূটং ৰুত্তং পুরিমপদলোপেন, কূটমেৰ অঙ্গন্তি কূটঙ্গং, তং ছিন্দতীতি কূটঙ্গচ্ছি। এৰং কোধাভিভূতা হুত্বা মং অৰধি, মম অংসকূটং ছিন্দি, তেনেৰ উপক্কমেন মতত্তা মং মারেসীতি অত্থো। তেনাহ <span class="bld">‘‘নাসক্খিং জীৰিতুং চির’’</span>ন্তি।</p>
<p class="bodytext"><a name="para294"></a><span class="paranum">২৯৪</span>. <span class="bld">ৰিপ্পমুত্তা</span>তি <a name="P0.0124"></a> ততো দুক্খতো সুট্ঠু মুত্তা। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">উল়ারৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. উচ্ছুদাযিকাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ওভাসযিত্বা</span> <a name="M0.0113"></a> <span class="bld">পথৰিং সদেৰক</span>ন্তি উচ্ছুদাযিকাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতীতিআদি সব্বং অনন্তরৰিমানে ৰুত্তসদিসং। অযং পন ৰিসেসো – ইধ উচ্ছু দিন্না, সস্সুযা চ পীঠকেন পহটা, তঙ্খণঞ্ঞেৰ মতা তাৰতিংসেসু উপ্পন্না, তস্সংযেৰ রত্তিযং থেরস্স উপট্ঠানং আগতা, কেৰলকপ্পং গিজ্ঝকূটং চন্দো ৰিয সূরিযো ৰিয চ ওভাসেন্তী থেরং ৰন্দিত্বা পঞ্জলিকা নমস্সমানা একমন্তং অট্ঠাসি। অথ নং থেরো –</p>
<p class="hangnum"><a name="para296"></a><span class="paranum">২৯৬</span>.</p>
<p class="gatha1"> ‘‘ওভাসযিত্বা পথৰিং সদেৰকং, অতিরোচসি চন্দিমসূরিযা ৰিয।</p>
<p class="gathalast">সিরিযা চ ৰণ্ণেন যসেন তেজসা, ব্রহ্মাৰ দেৰে তিদসে সহিন্দকে॥</p>
<p class="hangnum"><a name="para297"></a><span class="paranum">২৯৭</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং উপ্পলমালধারিনী, আৰেল়িনী কঞ্চনসন্নিভত্তচে।</p>
<p class="gathalast">অলঙ্কতে উত্তমৰত্থধারিনী, কা ত্বং সুভে দেৰতে ৰন্দসে মমং॥</p>
<p class="hangnum"><a name="para298"></a><span class="paranum">২৯৮</span>.</p>
<p class="gatha1"> ‘‘কিং <a name="V0.0103"></a> ত্বং পুরে কম্মমকাসি অত্তনা, মনুস্সভূতা পুরিমায জাতিযা।</p>
<p class="gatha2">দানং সুচিণ্ণং অথ সীলসংযমং, কেনূপপন্না সুগতিং যসস্সিনী।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">ইমাহি গাথাহি পুচ্ছি।</p>
<p class="bodytext"><a name="para296-7"></a><span class="paranum">২৯৬-৭</span>. তত্থ <a name="P0.0125"></a> <span class="bld">ওভাসযিত্বা পথৰিং সদেৰক</span>ন্তি চন্দিমসূরিযরস্মিসম্মিস্সেহি সিনেরুপস্সৰিনিগ্গতেহি পভাৰিসরেহি ৰিজ্জোতযমানতায দেৰেন আকাসেন সহাতি সদেৰকং উপগতভূমিভাগভূতং ইমং পথৰিং ৰিজ্জোতেত্বা, একোভাসং একপজ্জোতং কত্বাতি অত্থো। ওভাসযিত্বা পথৰিং চন্দিমসূরিযা ৰিযাতি যোজনা। <span class="bld">অতিরোচসী</span>তি অতিক্কমিত্বা রোচসি। তং পন অতিরোচনং কেন কিং ৰিয কেন ৰাতি আহ <a name="M0.0114"></a> <span class="bld">‘‘সিরিযা’’</span>তিআদি। তত্থ <span class="bld">সিরিযা</span>তি সোভগ্গাদিসোভাৰিসেসেন। <span class="bld">তেজসা</span>তি অত্তনো আনুভাৰেন। <span class="bld">আৰেল়িনী</span>তি রতনমযপুপ্ফাৰেল়ৰতী।</p>
<p class="bodytext">এৰং থেরেন পুচ্ছিতা দেৰতা ইমাহি গাথাহি ৰিস্সজ্জেসি –</p>
<p class="hangnum"><a name="para299"></a><span class="paranum">২৯৯</span>.</p>
<p class="gatha1"> ‘‘ইদানি ভন্তে ইমমেৰ গামং, পিণ্ডায অম্হাকং ঘরং উপাগমি।</p>
<p class="gathalast">ততো তে উচ্ছুস্স অদাসি খণ্ডিকং, পসন্নচিত্তা অতুলায পীতিযা॥</p>
<p class="hangnum"><a name="para300"></a><span class="paranum">৩০০</span>.</p>
<p class="gatha1"> ‘‘সস্সু চ পচ্ছা অনুযুঞ্জতে মমং, কহং নু উচ্ছুং ৰধুকে অৰাকিরি।</p>
<p class="gathalast">ন ছড্ডিতং নো পন খাদিতং মযা, সন্তস্স ভিক্খুস্স সযং অদাসহং॥</p>
<p class="hangnum"><a name="para301"></a><span class="paranum">৩০১</span>.</p>
<p class="gatha1"> ‘‘তুয্হং ন্বিদং ইস্সরিযং অথো মম, ইতিস্সা সস্সু পরিভাসতে মমং।</p>
<p class="gathalast">পীঠং গহেত্বা পহারং অদাসি মে, ততো চুতা কালকতাম্হি দেৰতা॥</p>
<p class="hangnum"><a name="para302"></a><span class="paranum">৩০২</span>.</p>
<p class="gatha1"> ‘‘তদেৰ কম্মং কুসলং কতং মযা, সুখঞ্চ কম্মং অনুভোমি অত্তনা।</p>
<p class="gathalast">দেৰেহি সদ্ধিং পরিচারযামহং, মোদামহং কামগুণেহি পঞ্চহি॥</p>
<p class="hangnum"><a name="para303"></a><span class="paranum">৩০৩</span>.</p>
<p class="gatha1"> ‘‘তদেৰ <a name="P0.0126"></a> কম্মং কুসলং কতং মযা, সুখঞ্চ কম্মং অনুভোমি অত্তনা।</p>
<p class="gathalast">দেৰিন্দগুত্তা তিদসেহি রক্খিতা, সমপ্পিতা কামগুণেহি পঞ্চহি॥</p>
<p class="hangnum"><a name="para304"></a><span class="paranum">৩০৪</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং <a name="V0.0104"></a> পুঞ্ঞফলং অনপ্পকং, মহাৰিপাকা মম উচ্ছুদক্খিণা।</p>
<p class="gathalast">দেৰেহি সদ্ধিং পরিচারযামহং, মোদামহং কামগুণেহি পঞ্চহি॥</p>
<p class="hangnum"><a name="para305"></a><span class="paranum">৩০৫</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং <a name="M0.0115"></a> পুঞ্ঞফলং অনপ্পকং, মহাজুতিকা মম উচ্ছুদক্খিণা।</p>
<p class="gathalast">দেৰিন্দগুত্তা তিদসেহি রক্খিতা, সহস্সনেত্তোরিৰ নন্দনে ৰনে॥</p>
<p class="hangnum"><a name="para306"></a><span class="paranum">৩০৬</span>.</p>
<p class="gatha1"> ‘‘তুৰঞ্চ ভন্তে অনুকম্পকং ৰিদুং, উপেচ্চ ৰন্দিং কুসলঞ্চ পুচ্ছিসং।</p>
<p class="gathalast">ততো তে উচ্ছুস্স অদাসি খণ্ডিকং, পসন্নচিত্তা অতুলায পীতিযা’’তি॥</p>
<p class="bodytext"><a name="para299"></a><span class="paranum">২৯৯</span>. তত্থ <span class="bld">ইদানী</span>তি অনন্তরাতীতদিৰসত্তা আহ, অধুনাতি অত্থো। <span class="bld">ইমমেৰ গাম</span>ন্তি ইমস্মিংযেৰ গামে, রাজগহং সন্ধায ৰদতি। ৰুত্তঞ্হি ‘‘গামোপি নিগমোপি নগরম্পি ‘গামো’ ইচ্চেৰ ৰুচ্চতী’’তি। ভুম্মত্থে চেতং উপযোগৰচনং। <span class="bld">উপাগমী</span>তি উপগতো অহোসি। <span class="bld">অতুলাযা</span>তি অনুপমায, অপ্পমাণায ৰা।</p>
<p class="bodytext"><a name="para300"></a><span class="paranum">৩০০</span>. <span class="bld">অৰাকিরী</span>তি অপনেসি ছড্ডেসি, ৰিনাসেসি ৰা। <span class="bld">সন্তস্সা</span>তি সাধুরূপস্স সন্তকিলেসস্স পরিস্সমমপ্পত্তস্স ৰা।</p>
<p class="bodytext"><a name="para301"></a><span class="paranum">৩০১</span>. <span class="bld">তুয্হং নূ</span>তি <span class="bld">নু</span>-সদ্দো অনত্তমনতাসূচনে নিপাতো, সো ‘‘মমা’’তি এত্থাপি আনেত্বা যোজেতব্বো ‘‘মম নূ’’তি। <span class="bld">ইদং ইস্সরিয</span>ন্তি গেহে আধিপচ্চং সন্ধাযাহ। <span class="bld">ততো চুতা</span>তি ততো মনুস্সলোকতো চুতা। যস্মা ঠিতট্ঠানতো অপগতাপি ‘‘চুতা’’তি ৰুচ্চতি, তস্মা চুতিং ৰিসেসেতুং <span class="bld">‘‘কালকতা’’</span>তি ৰুত্তং। কালকতাপি চ ন যত্থ কত্থচি নিব্বত্তা, অপিচ খো দেৰত্তং উপগতাতি দস্সেন্তী আহ <span class="bld">‘‘অম্হি দেৰতা’’</span>তি।</p>
<p class="bodytext"><a name="para302"></a><span class="paranum">৩০২</span>. <span class="bld">তদেৰ</span> <a name="P0.0127"></a> <span class="bld">কম্মং কুসলং কতং মযা</span>তি তদেৰ উচ্ছুখণ্ডদানমত্তং কুসলং কম্মং কতং মযা, অঞ্ঞং ন জানামীতি অত্থো। <span class="bld">সুখঞ্চ কম্ম</span>ন্তি সুখঞ্চ কম্মফলং। কম্মফলঞ্হি ইধ ‘‘কম্ম’’ন্তি ৰুত্তং উত্তরপদলোপেন, কারণোপচারেন ৰা ‘‘কুসলানং, ভিক্খৰে, ধম্মানং সমাদানহেতু <a name="M0.0116"></a> এৰমিদং পুঞ্ঞং পৰড্ঢতি (দী॰ নি॰ ৩.৮০)। অনুভোমি সকং পুঞ্ঞ’’ন্তি (ৰি॰ ৰ॰ ১৩৩) চ আদীসু ৰিয। কম্মন্তি ৰা করণত্থে উপযোগৰচনং, কম্মেনাতি অত্থো। কম্মে ৰা ভৰং কম্মং যথা কম্মন্তি। অথ ৰা কামেতব্বতায কম্মং। তঞ্হি সুখরজনীযভাৰতো কামূপসংহিতং কামেতব্বন্তি কমনীযং। <span class="bld">অত্তনা</span>তি অত্তনা এৰ, সযংৰসিতায <a name="V0.0105"></a> সেরিভাৰেন সযমেৰাতি অত্থো। <span class="bld">পরিচারযামহং অত্তান</span>ন্তি পুরিমগাথায ‘‘অত্তনা’’তি ৰুত্তং পদং ৰিভত্তিৰিপরিণামেন ‘‘অত্তান’’ন্তি যোজেতব্বং।</p>
<p class="bodytext"><a name="para303-5"></a><span class="paranum">৩০৩-৫</span>. <span class="bld">দেৰিন্দগুত্তা</span>তি দেৰিন্দেন সক্কেন গুত্তা, দেৰিন্দো ৰিয ৰা গুত্তা মহাপরিৰারতায। <span class="bld">সমপ্পিতা</span>তি সুট্ঠু অপ্পিতা সমন্নাগতা। <span class="bld">মহাৰিপাকা</span>তি ৰিপুলফলা। <span class="bld">মহাজুতিকা</span>তি মহাতেজা, মহানুভাৰাতি অত্থো।</p>
<p class="bodytext"><a name="para306"></a><span class="paranum">৩০৬</span>. <span class="bld">তুৰ</span>ন্তি তং। <span class="bld">অনুকম্পক</span>ন্তি কারুণিকং। <span class="bld">ৰিদু</span>ন্তি সপ্পঞ্ঞং, সাৰকপারমিযা মত্থকং পত্তন্তি অত্থো। <span class="bld">উপেচ্চা</span>তি উপগন্ত্বা। <span class="bld">ৰন্দি</span>ন্তি পঞ্চপতিট্ঠিতেন অভিৰাদযিং। <span class="bld">কুসলঞ্চ</span> আরোগ্য <span class="bld">পুচ্ছিসং</span> অপুচ্ছিং, <span class="bld">অতুলায পীতিযা</span> ইদঞ্চ কুসলং অনুস্সরামীতি অধিপ্পাযো। সেসং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">উচ্ছুদাযিকাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. পল্লঙ্কৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পল্লঙ্কসেট্ঠে</span> <a name="P0.0128"></a> <span class="bld">মণিসোণ্ণচিত্তে</span>তি পল্লঙ্কৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন চ সমযেন সাৰত্থিযং অঞ্ঞতরস্স উপাসকস্স ধীতা কুলপদেসাদিনা সদিসস্স তত্থেৰ অঞ্ঞতরস্স কুলপুত্তস্স দিন্না, সা চ হোতি অক্কোধনা সীলাচারসম্পন্না পতিদেৰতা সমাদিন্নপঞ্চসীলা, উপোসথে সক্কচ্চং উপোসথসীলানি চ রক্খতি। সা অপরভাগে কালং কত্বা তাৰতিংসেসু উপ্পজ্জি। তং আযস্মা মহামোগ্গল্লানত্থেরো হেট্ঠা ৰুত্তনযেনেৰ গন্ত্বা –</p>
<p class="hangnum"><a name="para307"></a><span class="paranum">৩০৭</span>.</p>
<p class="gatha1"> ‘‘পল্লঙ্কসেট্ঠে <a name="M0.0117"></a> মণিসোণ্ণচিত্তে, পুপ্ফাভিকিণ্ণে সযনে উল়ারে।</p>
<p class="gathalast">তত্থচ্ছসি দেৰি মহানুভাৰে, উচ্চাৰচা ইদ্ধি ৰিকুব্বমানা॥</p>
<p class="hangnum"><a name="para308"></a><span class="paranum">৩০৮</span>.</p>
<p class="gatha1"> ‘‘ইমা চ তে অচ্ছরাযো সমন্ততো, নচ্চন্তি গাযন্তি পমোদযন্তি।</p>
<p class="gatha2">দেৰিদ্ধিপত্তাসি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">গাথাহি <a name="V0.0106"></a> পুচ্ছি।</p>
<p class="bodytext">সাপিস্স ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para309"></a><span class="paranum">৩০৯</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, অড্ঢে কুলে সুণিসা অহোসিং।</p>
<p class="gathalast">অক্কোধনা ভত্তু ৰসানুৰত্তিনী, উপোসথে অপ্পমত্তা অহোসিং॥</p>
<p class="hangnum"><a name="para310"></a><span class="paranum">৩১০</span>.</p>
<p class="gatha1"> ‘‘মনুস্সভূতা দহরা অপাপিকা, পসন্নচিত্তা পতিমাভিরাধযিং।</p>
<p class="gathalast">দিৰা চ রত্তো চ মনাপচারিনী, অহং পুরে সীলৰতী অহোসিং॥</p>
<p class="hangnum"><a name="para311"></a><span class="paranum">৩১১</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা <a name="P0.0129"></a> ৰিরতা অচোরিকা, সংসুদ্ধকাযা সুচিব্রহ্মচারিনী।</p>
<p class="gathalast">অমজ্জপা নো চ মুসা অভাণিং, সিক্খাপদেসু পরিপূরকারিনী॥</p>
<p class="hangnum"><a name="para312"></a><span class="paranum">৩১২</span>.</p>
<p class="gatha1"> ‘‘চাতুদ্দসিং পঞ্চদসিং, যা চ পক্খস্স অট্ঠমী।</p>
<p class="gathalast">পাটিহারিযপক্খঞ্চ, পসন্নমানসা অহং॥</p>
<p class="hangnum"><a name="para313"></a><span class="paranum">৩১৩</span>.</p>
<p class="gatha1"> ‘‘অট্ঠঙ্গুপেতং <a name="M0.0118"></a> অনুধম্মচারিনী, উপোসথং পীতিমনা উপাৰসিং।</p>
<p class="gatha2">ইমঞ্চ অরিযং অট্ঠঙ্গৰরেহুপেতং, সমাদিযিত্বা কুসলং সুখুদ্রযং।</p>
<p class="gathalast">পতিম্হি কল্যাণী ৰসানুৰত্তিনী, অহোসিং পুব্বে সুগতস্স সাৰিকা॥</p>
<p class="hangnum"><a name="para314"></a><span class="paranum">৩১৪</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং কুসলং জীৰলোকে, কম্মং করিত্বান ৰিসেসভাগিনী।</p>
<p class="gathalast">কাযস্স ভেদা অভিসম্পরাযং, দেৰিদ্ধিপত্তা সুগতিম্হি আগতা॥</p>
<p class="hangnum"><a name="para315"></a><span class="paranum">৩১৫</span>.</p>
<p class="gatha1"> ‘‘ৰিমানপাসাদৰরে মনোরমে, পরিৰারিতা অচ্ছরাসঙ্গণেন।</p>
<p class="gathalast">সযংপভা দেৰগণা রমেন্তি মং, দীঘাযুকিং দেৰৰিমানমাগত’’ন্তি॥</p>
<p class="bodytext"><a name="para307"></a><span class="paranum">৩০৭</span>. তত্থ <span class="bld">পল্লঙ্কসেট্ঠে</span>তি পল্লঙ্কৰরে উত্তমপল্লঙ্কে। তংযেৰস্স সেট্ঠতং দস্সেতুং <span class="bld">‘‘মণিসোণ্ণচিত্তে’’</span>তি ৰুত্তং, ৰিৰিধরতনরংসিজালসমুজ্জলেহি মণীহি চেৰ সুৰণ্ণেন চ ৰিচিত্তে ‘‘তত্থা’’তি ‘‘সযনে’’তি চ ৰুত্তে সযিতব্বট্ঠানভূতে পল্লঙ্কসেট্ঠে।</p>
<p class="bodytext"><a name="para308"></a><span class="paranum">৩০৮</span>. <span class="bld">তে</span>তি <a name="V0.0107"></a> তুয্হং সমন্ততো। ‘‘পমোদযন্তী’’তি পদং পন অপেক্খিত্বা ‘‘ত’’ন্তি ৰিভত্তি ৰিপরিণামেতব্বা। <span class="bld">পমোদযন্তী</span>তি ৰা পমোদনং করোন্তি, পমোদনং তুয্হং উপ্পাদেন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para310"></a><span class="paranum">৩১০</span>. <span class="bld">দহরা অপাপিকা</span>তি দহরাপি অপাপিকা। ‘‘দহরাসু পাপিকা’’তি ৰা পাঠো, সোযেৰত্থো। ‘‘দহরস্সাপাপিকা’’তিপি <a name="P0.0130"></a> পঠন্তি, দহরস্স সামিকস্স অপাপিকা, সক্কচ্চং উপট্ঠানেন অনতিচরিযায চ ভদ্দিকাতি অত্থো। তেন ৰুত্তং <span class="bld">‘‘পসন্নচিত্তা’’</span>তিআদি। <span class="bld">অভিরাধযি</span>ন্তি আরাধেসিং। <span class="bld">রত্তো</span>তি রত্তিযং।</p>
<p class="bodytext"><a name="para311"></a><span class="paranum">৩১১</span>. <span class="bld">অচোরিকা</span>তি চোরিযরহিতা, অদিন্নাদানা পটিৰিরতাতি অত্থো। ‘‘ৰিরতা চ চোরিযা’’তিপি পাঠো, থেয্যতো চ ৰিরতাতি অত্থো <a name="M0.0119"></a>। <span class="bld">সংসুদ্ধকাযা</span>তি পরিসুদ্ধকাযকম্মন্ততায সম্মদেৰ সুদ্ধকাযা, ততো এৰ <span class="bld">সুচিব্রহ্মচারিনী</span> সামিকতো অঞ্ঞত্থ অব্রহ্মচরিযাসম্ভৰতো। তথা হি ৰুত্তং –</p>
<p class="gatha1">‘‘মযঞ্চ ভরিযা নাতিক্কমাম,</p>
<p class="gatha2">অম্হেপি ভরিযা নাতিক্কমন্তি।</p>
<p class="gatha3">অঞ্ঞত্র তাহি ব্রহ্মচরিযং চরাম,</p>
<p class="gathalast">তস্মা হি অম্হং দহরা নি মিয্যরে’’তি॥ (জা॰ ১.১০.৯৭)।</p>
<p class="bodytext">অথ ৰা <span class="bld">সুচিব্রহ্মচারিনী</span>তি সুচিনো সুদ্ধস্স ব্রহ্মস্স সেট্ঠস্স উপোসথসীলস্স, মগ্গব্রহ্মচরিযস্স ৰা অনুরূপস্স পুব্বভাগব্রহ্মচরিযস্স ৰসেন সুচিব্রহ্মচারিনী।</p>
<p class="bodytext"><a name="para313"></a><span class="paranum">৩১৩</span>. <span class="bld">অনুধম্মচারিনী</span>তি অরিযানং ধম্মস্স অনুধম্মং চরণসীলা। ইমঞ্চ অনন্তরং ৰুত্তং নিদ্দোসতায <span class="bld">অরিযং, অট্ঠঙ্গৰরেহি</span> অট্ঠহি উত্তমঙ্গেহি অরিযত্তা এৰ ৰা <span class="bld">অরিযট্ঠঙ্গৰরেহি উপেতং</span> আরোগ্যট্ঠেন অনৰজ্জট্ঠেন চ <span class="bld">কুসলং</span> সুখৰিপাকতায সুখানিসংসতায চ <span class="bld">সুখুদ্রযং উপাৰসি</span>ন্তি যোজনা।</p>
<p class="bodytext"><a name="para314"></a><span class="paranum">৩১৪</span>. <span class="bld">ৰিসেসভাগিনী</span>তি ৰিসেসস্স দিব্বস্স সম্পত্তিভৰস্স ভাগিনী। <span class="bld">সুগতিম্হি আগতা</span>তি সুগতিং আগতা উপগতা, সুগতিম্হি ৰা সুগতিযং দিব্বসম্পত্তিযং আগতা। ‘‘সুগতিঞ্হি <a name="V0.0108"></a> আগতা’’তিপি পাঠো। তত্থ <span class="bld">হী</span>তি নিপাতমত্তং, হেতুঅত্থো ৰা, যস্মা সুগতিং আগতা, তস্মা ৰিসেসভাগিনীতি যোজনা।</p>
<p class="bodytext"><a name="para315"></a><span class="paranum">৩১৫</span>. <span class="bld">ৰিমানপাসাদৰরে</span>তি ৰিমানেসু উত্তমপাসাদে, ৰিমানসঙ্খাতে <a name="P0.0131"></a> ৰা অগ্গপাসাদে, ৰিমানে ৰা ৰিগতমানে অপ্পমাণে মহন্তে ৰরপাসাদে <span class="bld">পরিৰারিতা অচ্ছরাসঙ্গণেন সযংপভা</span> পমোদামি, ‘‘অম্হী’’তি ৰা পদং আনেত্বা যোজেতব্বং। <span class="bld">দীঘাযুকি</span>ন্তি হেট্ঠিমেহি দেৰেহি দীঘতরাযুকতায তত্রূপপন্নেহি অনপ্পাযুকতায চ দীঘাযুকিং <span class="bld">মং</span> যথাৰুত্তং <span class="bld">দেৰৰিমানমাগতং</span> উপগতং <span class="bld">দেৰগণা রমেন্তী</span>তি যোজনা। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">পল্লঙ্কৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. লতাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">লতা</span> <a name="M0.0120"></a> <span class="bld">চ সজ্জা পৰরা চ দেৰতা</span>তি লতাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন চ সমযেন সাৰত্থিৰাসিনো অঞ্ঞতরস্স উপাসকস্স ধীতা লতা নাম পণ্ডিতা ব্যত্তা মেধাৰিনী পতিকুলং গতা ভত্তু সস্সুসসুরানঞ্চ মনাপচারিনী পিযৰাদিনী পরিজনস্স সঙ্গহকুসলা গেহে কুটুম্বভারস্স নিত্থরণসমত্থা অক্কোধনা সীলাচারসম্পন্না দানসংৰিভাগরতা অখণ্ডপঞ্চসীলা উপোসথরক্খণে চ অপ্পমত্তা অহোসি। সা অপরভাগে কালং কত্বা ৰেস্সৰণস্স মহারাজস্স ধীতা হুত্বা নিব্বত্তি লতাত্বেৰ নামেন। অঞ্ঞাপি তস্সা সজ্জা, পৰরা, অচ্চিমতী, সুতাতি চতস্সো ভগিনিযো অহেসুং। তা পঞ্চপি সক্কেন দেৰরাজেন আনেত্বা নাটকিত্থিভাৰেন পরিচারিকট্ঠানে ঠপিতা। লতা পনস্স নচ্চগীতাদীসু ছেকতায ইট্ঠতরা অহোসি।</p>
<p class="bodytext">তাসং একতো সমাগন্ত্বা সুখনিসজ্জায নিসিন্নানং সঙ্গীতনেপুঞ্ঞং পটিচ্চ ৰিৰাদো উপ্পন্নো। তা সব্বাপি ৰেস্সৰণস্স মহারাজস্স সন্তিকং গন্ত্বা পুচ্ছিংসু ‘‘তাত, কতমা অম্হাকং নচ্চাদীসু কুসলা’’তি? সো এৰমাহ ‘‘গচ্ছথ ধীতরো অনোতত্তদহতীরে দেৰসমাগমে সঙ্গীতং পৰত্তেথ, তত্থ ৰো ৰিসেসো পাকটো ভৰিস্সতী’’তি। তা তথা অকংসু। তত্থ দেৰপুত্তা <a name="P0.0132"></a> লতায নচ্চমানায অত্তনো সভাৰেন ঠাতুং নাসক্খিংসু, সঞ্জাতপহাসা অচ্ছরিযব্ভুতচিত্তজাতা নিরন্তরং সাধুকারং দেন্তা উক্কুট্ঠিসদ্দে চেলুক্খেপে চ পৰত্তেন্তা হিমৰন্তং <a name="V0.0109"></a> কম্পযমানা ৰিয মহন্তং কোলাহলমকংসু। ইতরাসু পন নচ্চন্তীসু সিসিরকালে কোকিলা ৰিয তুণ্হীভূতা নিসীদিংসু। এৰং তত্থ সঙ্গীতে লতায ৰিসেসো পাকটো অহোসি।</p>
<p class="bodytext">অথ তাসং দেৰধীতানং সুতায দেৰধীতায এতদহোসি ‘‘কিং নু খো কম্মং কত্বা অযং লতা অম্হে অভিভুয্য তিট্ঠতি ৰণ্ণেন চেৰ যসসা চ, যংনূনাহং লতায কতকম্মং পুচ্ছেয্য’’ন্তি। সা তং পুচ্ছি। ইতরাপি তস্সা এতমত্থং ৰিস্সজ্জেসি। তযিদং সব্বং ৰেস্সৰণমহারাজা দেৰচারিকৰসেন উপগতস্স আযস্মতো মহামোগ্গল্লানস্স আচিক্খি। থেরো তমত্থং পুচ্ছায মূলকারণতো পট্ঠায ভগৰতো আরোচেন্তো –</p>
<p class="hangnum"><a name="para316"></a><span class="paranum">৩১৬</span>.</p>
<p class="gatha1"> ‘‘লতা <a name="M0.0121"></a> চ সজ্জা পৰরা চ দেৰতা, অচ্চিমতী রাজৰরস্স সিরীমতো।</p>
<p class="gathalast">সুতা চ রঞ্ঞো ৰেস্সৰণস্স ধীতা, রাজীমতী ধম্মগুণেহি সোভথ॥</p>
<p class="hangnum"><a name="para317"></a><span class="paranum">৩১৭</span>.</p>
<p class="gatha1"> ‘‘পঞ্চেত্থ নারিযো আগমংসু ন্হাযিতুং, সীতোদকং উপ্পলিনিং সিৰং নদিং।</p>
<p class="gathalast">তা তত্থ ন্হাযিত্বা রমেত্বা দেৰতা, নচ্চিত্বা গাযিত্বা সুতা লতং ব্রৰি॥</p>
<p class="hangnum"><a name="para318"></a><span class="paranum">৩১৮</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং উপ্পলমালধারিনি, আৰেল়িনি কঞ্চনসন্নিভত্তচে।</p>
<p class="gathalast">তিমিরতম্বক্খি নভেৰ সোভনে, দীঘাযুকী কেন কতো যসো তৰ॥</p>
<p class="hangnum"><a name="para319"></a><span class="paranum">৩১৯</span>.</p>
<p class="gatha1"> ‘‘কেনাসি ভদ্দে পতিনো পিযতরা, ৰিসিট্ঠকল্যাণিতরস্সু রূপতো।</p>
<p class="gathalast">পদক্খিণা নচ্চনগীতৰাদিতে, আচিক্খ নো ত্বং নরনারিপুচ্ছিতা’’তি॥ –</p>
<p class="unindented">সুতায <a name="P0.0133"></a> পুচ্ছা।</p>
<p class="hangnum"><a name="para320"></a><span class="paranum">৩২০</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, উল়ারভোগে কুলে সুণিসা অহোসিং।</p>
<p class="gathalast">অক্কোধনা ভত্তু ৰসানুৰত্তিনী, উপোসথে অপ্পমত্তা অহোসিং॥</p>
<p class="hangnum"><a name="para321"></a><span class="paranum">৩২১</span>.</p>
<p class="gatha1"> ‘‘মনুস্সভূতা দহরা অপাপিকা, পসন্নচিত্তা পতিমাভিরাধযিং।</p>
<p class="gathalast">সদেৰরং সস্সসুরং সদাসকং, অভিরাধযিং তম্হি কতো যসো মম॥</p>
<p class="hangnum"><a name="para322"></a><span class="paranum">৩২২</span>.</p>
<p class="gatha1"> ‘‘সাহং <a name="V0.0110"></a> তেন কুসলেন কম্মুনা, চতুব্ভি ঠানেহি ৰিসেসমজ্ঝগা।</p>
<p class="gathalast">আযুঞ্চ ৰণ্ণঞ্চ সুখং বলঞ্চ, খিড্ডারতিং পচ্চনুভোমনপ্পকং॥</p>
<p class="hangnum"><a name="para323"></a><span class="paranum">৩২৩</span>.</p>
<p class="gatha1"> ‘‘সুতং <a name="M0.0122"></a> নু তং ভাসতি যং অযং লতা, যং নো অপুচ্ছিম্হ অকিত্তযী নো।</p>
<p class="gathalast">পতিনো কিরম্হাকং ৰিসিট্ঠ নারীনং, গতী চ তাসং পৰরা চ দেৰতা॥</p>
<p class="hangnum"><a name="para324"></a><span class="paranum">৩২৪</span>.</p>
<p class="gatha1"> ‘‘পতীসু ধম্মং পচরাম সব্বা, পতিব্বতা যত্থ ভৰন্তি ইত্থিযো।</p>
<p class="gathalast">পতীসু ধম্মং পচরিত্বা সব্বা, লচ্ছামসে ভাসতি যং অযং লতা॥</p>
<p class="hangnum"><a name="para325"></a><span class="paranum">৩২৫</span>.</p>
<p class="gatha1"> ‘‘সীহো যথা পব্বতসানুগোচরো, মহিন্ধরং পব্বতমাৰসিত্বা।</p>
<p class="gathalast">পসয্হ হন্ত্বা ইতরে চতুপ্পদে, খুদ্দে মিগে খাদতি মংসভোজনো॥</p>
<p class="hangnum"><a name="para326"></a><span class="paranum">৩২৬</span>.</p>
<p class="gatha1"> ‘‘তথেৰ সদ্ধা ইধ অরিযসাৰিকা, ভত্তারং নিস্সায পতিং অনুব্বতা।</p>
<p class="gathalast">কোধং ৰধিত্বা অভিভুয্য মচ্ছরং, সগ্গম্হি সা মোদতি ধম্মচারিনী’’তি॥ –</p>
<p class="unindented">লতায ৰিস্সজ্জনন্তি আহ।</p>
<p class="bodytext"><a name="para316"></a><span class="paranum">৩১৬</span>. তত্থ <a name="P0.0134"></a> <span class="bld">লতা চ সজ্জা পৰরা অচ্চিমতী সুতা</span>তি তাসং নামং। <span class="bld">চ</span>-সদ্দো সমুচ্চযত্থো। <span class="bld">রাজৰরস্সা</span>তি চতুন্নং মহারাজানং ৰরস্স সেট্ঠস্স দেৰরাজস্স। সক্কস্স পরিচারিকাতি অধিপ্পাযো। <span class="bld">রঞ্ঞো</span>তি মহারাজস্স। তেনাহ <span class="bld">‘‘ৰেস্সৰণস্স ধীতা’’</span>তি, ইদং পচ্চেকং যোজেতব্বং, ৰচনৰিপল্লাসো ৰা, ধীতরোতি অত্থো। রাজতি ৰিজ্জোততীতি রাজী, রাজীতি মতা পঞ্ঞাতা <span class="bld">রাজীমতী,</span> ইদং তাসং সব্বাসং ৰিসেসনং। নামমেৰ এতং একিস্সা দেৰতাযাতি কেচি, তেসং মতেন ‘‘পৰরা’’তি সব্বাসং ৰিসেসনমেৰ। <span class="bld">ধম্মগুণেহী</span>তি ধম্মিযেহি ধম্মতো অনপেতেহি গুণেহি, যথাভুচ্চগুণেহীতি অত্থো। <span class="bld">সোভথা</span>তি ৰিরোচথ।</p>
<p class="bodytext"><a name="para317"></a><span class="paranum">৩১৭</span>. <span class="bld">পঞ্চেত্থ নারিযো</span>তি পঞ্চ যথাৰুত্তনামা দেৰধীতরো এত্থ ইমস্মিং হিমৰন্তপদেসে। <span class="bld">সীতোদকং উপ্পলিনিং সিৰং নদি</span>ন্তি অনোতত্তদহতো নিক্খন্তনদিমুখং সন্ধায ৰদতি। <span class="bld">নচ্চিত্বা গাযিত্বা</span>তি পিতু ৰেস্সৰণস্স <a name="M0.0123"></a> আণায দেৰসমাগমে তাহি কতস্স নচ্চগীতস্স ৰসেন ৰুত্তং। <span class="bld">সুতা লতং ব্রৰী</span>তি সুতা দেৰধীতা লতং অত্তনো ভগিনিং কথেসি। ‘‘সুতা লতং ব্রৰু’’ন্তিপি পঠন্তি, সুতা ধীতরো ৰেস্সৰণস্স মহারাজস্স লতং কথেসুন্তি অত্থো।</p>
<p class="bodytext"><a name="para318"></a><span class="paranum">৩১৮</span>. <span class="bld">তিমিরতম্বক্খী</span>তি <a name="V0.0111"></a> নিচুলকেসরভাসসদিসেহি তম্বরাজীহি সমন্নাগতক্খি। <span class="bld">নভেৰ সোভনে</span>তি নভং ৰিয সোভমানে, সরদসমযে অব্ভমহিকাদিউপক্কিলেসৰিমুত্তং নভং ৰিয সুৰিসুদ্ধঙ্গপচ্চঙ্গতায ৰিরাজমানেতি অত্থো। অথ ৰা <span class="bld">নভেৰা</span>তি নভে এৰ, সমুচ্চযত্থো এৰ-সদ্দো, আকাসট্ঠৰিমানেসু হিমৰন্তযুগন্ধরাদিভূমিপটিবদ্ধট্ঠানেসু <a name="P0.0135"></a> চাতি সব্বত্থেৰ সোভমানেতি অত্থো। <span class="bld">কেন কতো</span>তি কেন কীদিসেন পুঞ্ঞেন নিব্বত্তিতো। <span class="bld">যসো</span>তি পরিৰারসম্পত্তি কিত্তিসদ্দো চ। কিত্তিসদ্দগ্গহণেন চ কিত্তিসদ্দহেতুভূতা গুণা গয্হন্তি।</p>
<p class="bodytext"><a name="para319"></a><span class="paranum">৩১৯</span>. <span class="bld">পতিনো পিযতরা</span>তি সামিনো পিযতরা সামিৰল্লভা। তেনস্সা সুভগতং দস্সেতি। <span class="bld">ৰিসিট্ঠকল্যাণিতরস্সূ রূপতো</span>তি রূপসম্পত্তিযা ৰিসিট্ঠা উত্তমা কল্যাণিতরা সুন্দরতরা, <span class="bld">অস্সূ</span>তি নিপাতমত্তং। ‘‘ৰিসিট্ঠকল্যাণিতরাসি রূপতো’’তি চ পঠন্তি। <span class="bld">পদক্খিণা</span>তি পকারেহি, ৰিসেসেন ৰা দক্খিণা কুসলা। <span class="bld">নচ্চনগীতৰাদিতে</span>তি এত্থ নচ্চনাতি ৰিভত্তিলোপো কতো, নচ্চে চ গীতে চ ৰাদিতে চাতি অত্থো। <span class="bld">নরনারিপুচ্ছিতা</span>তি দেৰপুত্তেহি দেৰধীতাহি চ ‘‘কহং লতা, কিং করোতি লতা’’তি রূপদস্সনত্থঞ্চেৰ সিপ্পদস্সনত্থঞ্চ পুচ্ছিতা।</p>
<p class="bodytext"><a name="para321"></a><span class="paranum">৩২১</span>. নিচ্চং কাযেন অসংসট্ঠতায দেৰো ৰিয রমেতি, দুতিযো ৰরোতি ৰা দেৰরো, ভত্তু কনিট্ঠভাতা, সহ দেৰরেনাতি <span class="bld">সদেৰরং</span>। সস্সু চ সসুরো চ সসুরা, সহ সসুরেহীতি <span class="bld">সস্সসুরং</span>। সহ দাসেহি দাসীহি চাতি <span class="bld">সদাসকং</span> পতিমাভিরাধযিন্তি সম্বন্ধো। <span class="bld">তম্হি কতো</span>তি তম্হি কুলে, কালে ৰা সুণিসাকালে কতো যসো তন্নিব্বত্তকপুঞ্ঞস্স নিব্বত্তনেনাতি অধিপ্পাযো। <span class="bld">মমা</span>তি ইদং ‘‘কতো’’তি পদং অপেক্খিত্বা ‘‘মযা’’তি পরিণামেতব্বং।</p>
<p class="bodytext"><a name="para322"></a><span class="paranum">৩২২</span>. <span class="bld">চতুব্ভি</span> <a name="M0.0124"></a> <span class="bld">ঠানেহী</span>তি চতূহি কারণেহি, চতূসু ৰা ঠানেসু নিমিত্তভূতেসু। <span class="bld">ৰিসেসমজ্ঝগা</span>তি অঞ্ঞাহি অতিসযং অধিগতা। <span class="bld">আযুঞ্চ ৰণ্ণঞ্চ সুখং বলঞ্চা</span>তি ‘‘চতূহি ঠানেহী’’তি ৰুত্তানং সরূপতো দস্সনং। আযুআদযো এৰ হিস্সা অঞ্ঞাহি ৰিসিট্ঠসভাৰতায ৰিসেসা তস্সা তথা সম্ভাৰনাৰসেন গহেতব্বতায হেতুভাৰতো ‘‘ঠান’’ন্তি চ ৰুত্তং। ৰিসেসমজ্ঝগা। কীদিসং? আযুঞ্চ ৰণ্ণঞ্চ সুখঞ্চ বলঞ্চাতি যোজনা।</p>
<p class="bodytext"><a name="para323"></a><span class="paranum">৩২৩</span>. <span class="bld">সুতং</span> <a name="P0.0136"></a> <span class="bld">নু তং ভাসতি যং অযং লতা</span>তি অযং লতা অম্হাকং জেট্ঠভগিনী যং ভাসতি, তং তুম্হেহি সুতং নু কিং অসুত’’ন্তি ইতরা তিস্সো ভগিনিযো পুচ্ছতি। <span class="bld">যং নো</span>তি যং অম্হাকং সংসযিতং। <span class="bld">নো</span>তি নিপাতমত্তং, পুন <span class="bld">নো</span>তি অম্হাকং, অৰধারণে ৰা ‘‘ন নো সমং অত্থী’’তিআদীসু <a name="V0.0112"></a> (খু॰ পা॰ ৬.৩; সু॰ নি॰ ২২৬) ৰিয, তেন অকিত্তযিযেৰ, অৰিপরীতং ব্যাকাসিযেৰাতি অত্থো। <span class="bld">পতিনো কিরম্হাকং ৰিসিট্ঠ নারীনং, গতী চ তাসং পৰরা চ দেৰতা</span>তি অনত্থতো পালনতো পতিনো সামিকা না অম্হাকং নারীনং ইত্থীনং ৰিসিট্ঠা গতি চ তাসং পটিসরণঞ্চ, তাসং মাতুগামানং সরণতো পৰরা উত্তমা দেৰতা চ সম্মদেৰ আরাধিতা সম্পতি আযতিঞ্চ হিতসুখাৰহাতি অত্থো।</p>
<p class="bodytext"><a name="para324"></a><span class="paranum">৩২৪</span>. <span class="bld">পতীসু ধম্মং পচরাম সব্বা</span>তি সব্বাৰ মযং পতীসু অত্তনো সামিকেসু পুব্বুট্ঠানাদিকং চরিতব্বধম্মং পচরাম। <span class="bld">যত্থা</span>তি যং নিমিত্তং, যস্মিং ৰা পতীসু চরিতব্বধম্মে চরিযমানে <span class="bld">ইত্থিযো পতিব্বতা</span> নাম <span class="bld">ভৰন্তি। লচ্ছামসে ভাসতি যং অযং লতা</span>তি অযং লতা যং সম্পত্তিং এতরহি লভতীতি ভাসতি, তং সম্পত্তিং <span class="bld">পতীসু ধম্মং পচরিত্বা</span>তি লভিস্সাম।</p>
<p class="bodytext"><a name="para325"></a><span class="paranum">৩২৫</span>. <span class="bld">পব্বতসানুগোচরো</span>তি পব্বতৰনসণ্ডচারী। <span class="bld">মহিন্ধরং পব্বতমাৰসিত্বা</span>তি মহিং ধারেতীতি মহিন্ধরনামকং পব্বতং অচলং আৰসিত্বা অধিৰসিত্বা, তত্থ ৰসন্তোতি অত্থো। ‘‘আৰসিত্বা’’তি হি পদং অপেক্খিত্বা ভুম্মত্থে চেতং উপযোগৰচনং। <span class="bld">পসয্হা</span>তি অভিভৰিত্বা। <span class="bld">খুদ্দে</span>তি বলৰসেননিহীনে পমাণতো পন মহন্তে হত্থিআদিকেপি মিগে সো হন্তিযেৰ।</p>
<p class="bodytext"><a name="para326"></a><span class="paranum">৩২৬</span>. <span class="bld">তথেৰা</span>তি <a name="M0.0125"></a> গাথায অযং উপমাসংসন্দনেন সদ্ধিং অত্থযোজনা – যথা সীহো অত্তনো নিৰাসগোচরট্ঠানভূতং পব্বতং নিস্সায ৰসন্তো অত্তনো যথিচ্ছিতমত্থং <a name="P0.0137"></a> সাধেতি, এৰমেৰ সা <span class="bld">সদ্ধা</span> পসন্না <span class="bld">অরিযসাৰিকা</span> ঘাসচ্ছাদনাদীহি ভরণতো পোসনতো <span class="bld">ভত্তারং পতিং</span> সামিকং <span class="bld">নিস্সায</span> ৰসন্তী সব্বত্থাপি পতিঅনুকূলতাসঙ্খাতেন ৰতেন তং <span class="bld">অনুব্বতা</span> পরিজনাদীসু উপ্পজ্জনকং <span class="bld">কোধং ৰধিত্বা</span> পজহিত্বা পরিগ্গহৰত্থূসু উপ্পজ্জনকং <span class="bld">মচ্ছেরং অভিভুয্য</span> অভিভৰিত্বা অনুপ্পাদেত্বা পতিব্বতাধম্মস্স চ উপাসিকাধম্মস্স চ সম্মদেৰ চরণতো <span class="bld">ধম্মচারিনী সা সগ্গম্হি</span> দেৰলোকে <span class="bld">মোদতি,</span> পমোদং আপজ্জতীতি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">লতাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. গুত্তিলৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সত্ততন্তিং সুমধুর</span>ন্তি গুত্তিলৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি রাজগহে ৰিহরন্তে আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেনেৰ দেৰচারিকং চরন্তো তাৰতিংসভৰনং গন্ত্বা তত্থ পটিপাটিযা <a name="V0.0113"></a> ঠিতেসু ছত্তিংসায ৰিমানেসু ছত্তিংস দেৰধীতরো পচ্চেকং অচ্ছরাসহস্সপরিৰারা মহতিং দিব্বসম্পত্তিং অনুভৰন্তিযো দিস্বা তাহি পুব্বে কতকম্মং ‘‘অভিক্কন্তেন ৰণ্ণেনা’’তিআদীহি তীহি গাথাহি পটিপাটিযা পুচ্ছি। তাপি তস্স পুচ্ছানন্তরং ‘‘ৰত্থুত্তমদাযিকা নারী’’তিআদিনা ব্যাকরিংসু। অথ থেরো ততো মনুস্সলোকং আগন্ত্বা ভগৰতো এতমত্থং আরোচেসি। তং সুত্বা ভগৰা ‘‘মোগ্গল্লান, তা দেৰতা ন কেৰলং তযা এৰ পুচ্ছিতা এৰং ব্যাকরিংসু, অথ খো পুব্বে মযাপি পুচ্ছিতা এৰমেৰ ব্যাকরিংসূ’’তি ৰত্বা থেরেন যাচিতো অতীতং অত্তনো গুত্তিলাচরিযং কথেসি।</p>
<p class="bodytext">অতীতে বারাণসিযং ব্রহ্মদত্তে রজ্জং কারেন্তে বোধিসত্তো গন্ধব্বকুলে নিব্বত্তিত্বা গন্ধব্বসিপ্পে পরিযোদাতসিপ্পতায তিম্বরুনারদসদিসো সব্বদিসাসু পাকটো পঞ্ঞাতা <a name="P0.0138"></a> আচরিযো অহোসি নামেন <a name="M0.0126"></a> গুত্তিলো নাম। সো অন্ধে জিণ্ণে মাতাপিতরো পোসেসি। তস্স সিপ্পনিপ্ফত্তিং সুত্বা উজ্জেনিৰাসী মুসিলো নাম গন্ধব্বো উপগন্ত্বা তং ৰন্দিত্বা একমন্তং ঠিতো ‘‘কস্মা আগতোসী’’তি চ ৰুত্তে ‘‘তুম্হাকং সন্তিকে সিপ্পং উগ্গণ্হিতু’’ন্তি আহ। গুত্তিলাচরিযো তং ওলোকেত্বা লক্খণকুসলতায ‘‘অযং পুরিসো ৰিসমজ্ঝাসযো কক্খল়ো ফরুসো অকতঞ্ঞূ ভৰিস্সতি, ন সঙ্গহেতব্বো’’তি সিপ্পুগ্গহণত্থং ওকাসং নাকাসি। সো তস্স মাতাপিতরো পযিরুপাসিত্বা তেহি যাচাপেসি। গুত্তিলাচরিযো মাতাপিতূহি নিপ্পীল়িযমানো ‘‘গরুৰচনং অলঙ্ঘনীয’’ন্তি তস্স সিপ্পং পট্ঠপেত্বা ৰিগতমচ্ছরিযতায কারুণিকতায চ আচরিযমুট্ঠিং অকত্বা অনৰসেসতো সিপ্পং সিক্খাপেসি।</p>
<p class="bodytext">সোপি মেধাৰিতায পুব্বেকতপরিচযতায অকুসীততায চ ন চিরস্সেৰ পরিযোদাতসিপ্পো হুত্বা চিন্তেসি ‘‘অযং বারাণসী জম্বুদীপে অগ্গনগরং, যংনূনাহং ইধ সরাজিকায পরিসায সিপ্পং দস্সেয্যং, এৰাহং আচরিযতোপি জম্বুদীপে পাকটো পঞ্ঞাতো ভৰিস্সামী’’তি। সো আচরিযস্স আরোচেসি ‘‘অহং রঞ্ঞো পুরতো সিপ্পং দস্সেতুকামো, রাজানং মং দস্সেথা’’তি। মহাসত্তো ‘‘অযং মম সন্তিকে উগ্গহিতসিপ্পো পতিট্ঠং লভতূ’’তি করুণাযমানো তং রঞ্ঞো সন্তিকং নেত্বা ‘‘মহারাজ ইমস্স মে অন্তেৰাসিকস্স ৰীণায পগুণতং পস্সথা’’তি আহ। রাজা ‘‘সাধূ’’তি পটিস্সুণিত্বা তস্স ৰীণাৰাদনং সুত্বা পরিতুট্ঠো তং গন্তুকামং নিৰারেত্বা ‘‘মমেৰ সন্তিকে ৰস, আচরিযস্স দিন্নকোট্ঠাসতো উপড্ঢং দস্সামী’’তি আহ। মুসিলো ‘‘নাহং আচরিযতো হাযামি, সমমেৰ দেথা’’তি ৰত্বা রঞ্ঞা ‘‘মা এৰং ভণি, আচরিযো নাম মহন্তো, উপড্ঢমেৰ তুয্হং দস্সামী’’তি ৰুত্তে ‘‘মম চ আচরিযস্স চ সিপ্পং পস্সথা’’তি ৰত্বা রাজগেহতো নিক্খমিত্বা ‘‘ইতো সত্তমে দিৰসে মম চ গুত্তিলাচরিযস্স চ <a name="V0.0114"></a> রাজঙ্গণে সিপ্পদস্সনং ভৰিস্সতি, তং পস্সিতুকামা পস্সন্তূ’’তি তত্থ তত্থ আহিণ্ডন্তো উগ্ঘোসেসি।</p>
<p class="bodytext">মহাসত্তো <a name="P0.0139"></a> তং সুত্বা ‘‘অযং তরুণো থামৰা, অহং পন জিণ্ণো দুব্বলো, যদি পন মে পরাজযো ভৰেয্য, মতং মে জীৰিতা সেয্যং, তস্মা <a name="M0.0127"></a> অরঞ্ঞং পৰিসিত্বা উব্বন্ধিত্বা মরিস্সামী’’তি অরঞ্ঞং গতো মরণভযতজ্জিতো পটিনিৰত্তি। পুন মরিতুকামো হুত্বা গন্ত্বা পুনপি মরণভযেন পটিনিৰত্তি। এৰং গমনাগমনং করোন্তস্স তং ঠানং ৰিগততিণং অহোসি। অথ দেৰরাজা মহাসত্তং উপসঙ্কমিত্বা দিস্সমানরূপো আকাসে ঠত্বা এৰমাহ ‘‘আচরিয, কিং করোসী’’তি। মহাসত্তো –</p>
<p class="hangnum"><a name="para327"></a><span class="paranum">৩২৭</span>.</p>
<p class="gatha1"> ‘‘সত্ততন্তিং সুমধুরং, রামণেয্যং অৰাচযিং।</p>
<p class="gathalast">সো মং রঙ্গম্হি অব্হেতি, সরণং মে হোহি কোসিযা’’তি॥ –</p>
<p class="unindented">অত্তনো চিত্তদুক্খং পৰেদেসি।</p>
<p class="bodytext">তস্সত্থো – অহং দেৰরাজ মুসিলং নাম অন্তেৰাসিকং সত্তন্নং তন্তীনং অত্থিতায ছজ্জাদিসত্তৰিধসরদীপনতো চ <span class="bld">সত্ততন্তিং,</span> তং ৰিসযং কত্বা যথারহং দ্বাৰীসতিযা সুতিভেদানং অহাপনতো সুট্ঠু মধুরন্তি <span class="bld">সুমধুরং,</span> যথাধিগতানং সমপঞ্ঞাসায মুচ্ছনানং পরিব্যত্ততায সরস্স চ ৰীণায চ অঞ্ঞমঞ্ঞসংসন্দনেন সুণন্তানং অতিৰিয মনোরমভাৰতো <span class="bld">রামণেয্যং,</span> সরগতাদিৰিভাগতো ছজ্জাদিচতুব্বিধং গন্ধব্বং অহাপেত্বা গন্ধব্বসিপ্পং <span class="bld">অৰাচযি</span>ন্তি ৰাচেসিং উগ্গণ্হাপেসিং সিক্খাপেসিং। <span class="bld">সো</span> মুসিলো অন্তেৰাসী সমানো <span class="bld">মং</span> অত্তনো আচরিযং <span class="bld">রঙ্গম্হি</span> রঙ্গমণ্ডলে <span class="bld">অব্হেতি</span> সারম্ভৰসেন অত্তনো ৰিসেসং দস্সেতুং সঙ্ঘট্টিযতি, ‘‘এহি সিপ্পং দস্সেহী’’তি মং <a name="P0.0140"></a> আচিক্খি, তস্স <span class="bld">মে</span> ত্বং <span class="bld">কোসিয</span> দেৰরাজ <span class="bld">সরণং</span> অৰস্সযো <span class="bld">হোহী</span>তি।</p>
<p class="bodytext">তং সুত্বা সক্কো দেৰরাজা ‘‘মা ভাযি আচরিয, অহং তে সরণং পরাযণ’’ন্তি দস্সেন্তো –</p>
<p class="hangnum"><a name="para328"></a><span class="paranum">৩২৮</span>.</p>
<p class="gatha1"> ‘‘অহং তে সরণং হোমি, অহমাচরিযপূজকো।</p>
<p class="gathalast">ন তং জযিস্সতি সিস্সো, সিস্সমাচরিয জেস্সসী’’তি॥ –</p>
<p class="unindented">আহ <a name="V0.0115"></a>। সক্কস্স কির দেৰরঞ্ঞো পুরিমত্তভাৰে মহাসত্তো আচরিযো অহোসি। তেনাহ <span class="bld">‘‘অহমাচরিযপূজকো’’</span>তি। অহং আচরিযানং পূজকো, ন মুসিলো ৰিয যুগগ্গাহী, মাদিসেসু অন্তেৰাসিকেসু ঠিতেসু তাদিসস্স আচরিযস্স কথং পরাজযো, তস্মা ন তং জযিস্সতি <a name="M0.0128"></a> সিস্সো, অঞ্ঞদত্থু সিস্সং মুসিলং আচরিয ত্বমেৰ জযিস্সসি, সো পন পরাজিতো ৰিনাসং পাপুণিস্সতীতি অধিপ্পাযো। এৰঞ্চ পন ৰত্বা ‘‘অহং সত্তমে দিৰসে সাকচ্ছামণ্ডলং আগমিস্সামি, তুম্হে ৰিস্সত্থা ৰাদেথা’’তি সমস্সাসেত্বা গতো।</p>
<p class="bodytext">সত্তমে পন দিৰসে রাজা সপরিৰারো রাজসভাযং নিসীদি। গুত্তিলাচরিযো চ মুসিলো চ সিপ্পদস্সনত্থং সজ্জা হুত্বা উপসঙ্কমিত্বা রাজানং ৰন্দিত্বা অত্তনো অত্তনো লদ্ধাসনে নিসীদিত্বা ৰীণা ৰাদযিংসু। সক্কো আগন্ত্বা অন্তলিক্খে অট্ঠাসি। তং মহাসত্তোৰ পস্সতি, ইতরে পন ন পস্সন্তি। পরিসা দ্বিন্নম্পি ৰাদনে সমচিত্তা অহোসি। সক্কো গুত্তিলং ‘‘একং তন্তিং ছিন্দা’’তি আহ। ছিন্নাযপি তন্তিযা ৰীণা তথেৰ মধুরনিগ্ঘোসা অহোসি। এৰং ‘‘দুতিযং, ততিযং, চতুত্থং, পঞ্চমং, ছট্ঠং, সত্তমং ছিন্দা’’তি আহ, তাসু ছিন্নাসুপি ৰীণা মধুরনিগ্ঘোসাৰ অহোসি। তং দিস্বা মুসিলো পরাজিতভূতরূপো পত্তক্খন্ধো অহোসি, পরিসা হট্ঠতুট্ঠা চেলুক্খেপে করোন্তী <a name="P0.0141"></a> গুত্তিলস্স সাধুকারমদাসি। রাজা মুসিলং সভায নীহরাপেসি, মহাজনো লেড্ডুদণ্ডাদীহি পহরন্তো মুসিলং তত্থেৰ জীৰিতক্খযং পাপেসি।</p>
<p class="bodytext">সক্কো দেৰানমিন্দো মহাপুরিসেন সদ্ধিং সম্মোদনীযং কত্বা দেৰলোকমেৰ গতো। তং দেৰতা ‘‘মহারাজ, কুহিং গতত্থা’’তি পুচ্ছিত্বা তং পৰত্তিং সুত্বা ‘‘মহারাজ, মযং গুত্তিলাচরিযং পস্সিস্সাম, সাধু নো তং ইধানেত্বা দস্সেহী’’তি আহংসু। সক্কো দেৰানং ৰচনং সুত্বা মাতলিং আণাপেসি ‘‘গচ্ছ ৰেজযন্তরথেন অম্হাকং গুত্তিলাচরিযং আনেহি, দেৰতা তং দস্সনকামা’’তি, সো তথা অকাসি। সক্কো মহাসত্তেন সদ্ধিং সম্মোদনীযং কত্বা এৰমাহ ‘‘আচরিয, ৰীণং ৰাদয, দেৰতা সোতুকামা’’তি। ‘‘মযং সিপ্পূপজীৰিনো, ৰেতনেন ৰিনা সিপ্পং ন দস্সেমা’’তি। ‘‘কীদিসং পন ৰেতনং ইচ্ছসী’’তি। ‘‘নাঞ্ঞেন মে ৰেতনেন কিচ্চং অত্থি, ইমাসং পন দেৰতানং অত্তনা অত্তনা পুব্বেকতকুসলকথনমেৰ মে ৰেতনং হোতূ’’তি আহ। তা ‘‘সাধূ’’তি সম্পটিচ্ছিংসু। অথ মহাসত্তো পাটেক্কং তাহি তদা পটিলদ্ধসম্পত্তিকিত্তনমুখেন তস্সা হেতুভূতং পুরিমত্তভাৰে কতং সুচরিতং আযস্মা মহামোগ্গল্লানো ৰিয পুচ্ছন্তো ‘‘অভিক্কন্তেন ৰণ্ণেনা’’তিআদিগাথাহি পুচ্ছি। তাপি ‘‘ৰত্থুত্তমদাযিকা <a name="M0.0129"></a> নারী’’তিআদিনা যথা এতরহি থেরস্স, এৰমেৰ তস্স ব্যাকরিংসু। তেন ৰুত্তং <a name="V0.0116"></a> ‘‘মোগ্গল্লান তা দেৰতা ন কেৰলং তযা এৰ পুচ্ছিতা এৰং ব্যাকরিংসু, অথ খো পুব্বে মযাপি পুচ্ছিতা এৰমেৰ ব্যাকরিংসূ’’তি।</p>
<p class="bodytext">তা কির ইত্থিযো কস্সপসম্মাসম্বুদ্ধকালে মনুস্সত্তভাৰে ঠিতা তং তং পুঞ্ঞং অকংসু। তত্থ একা <a name="P0.0142"></a> ইত্থী ৰত্থং অদাসি, একা সুমনমালং, একা গন্ধং, একা উল়ারানি ফলানি, একা উচ্ছুরসং, একা ভগৰতো চেতিযে গন্ধপঞ্চঙ্গুলিকং অদাসি, একা উপোসথং উপৰসি, একা উপকট্ঠায ৰেলায নাৰায ভুঞ্জন্তস্স ভিক্খুনো উদকং অদাসি, একা কোধনানং সস্সুসসুরানং অক্কোধনা উপট্ঠানং অকাসি, একা দাসী হুত্বা অতন্দিতাচারা অহোসি, একো পিণ্ডচারিকস্স ভিক্খুনো খীরভত্তং অদাসি, একা ফাণিতং অদাসি, একা উচ্ছুখণ্ডং অদাসি, একা তিম্বরুসকং অদাসি, একা কক্কারিকং অদাসি, একা এল়ালুকং অদাসি, একা ৰল্লিফলং অদাসি, একা ফারুসকং অদাসি, একা অঙ্গারকপল্লং অদাসি, একা সাকমুট্ঠিং অদাসি, একা পুপ্ফকমুট্ঠিং অদাসি, একা মূলকলাপং অদাসি, একা নিম্বমুট্ঠিং অদাসি, একা কঞ্জিকং অদাসি, একা তিলপিঞ্ঞাকং অদাসি, একা কাযবন্ধনং অদাসি, একা অংসবদ্ধকং অদাসি, একা আযোগপট্টং অদাসি, একা ৰিধূপনং, একা তালৰণ্টং, একা মোরহত্থং, একা ছত্তং, একা উপাহনং, একা পূৰং, একা মোদকং, একা সক্খলিকং অদাসি। তা একেকা অচ্ছরাসহস্সপরিৰারা পহতিযা দেৰিদ্ধিযা ৰিরাজমানা তাৰতিংসভৰনে সক্কস্স দেৰরাজস্স পরিচারিকা হুত্বা নিব্বত্তা গুত্তিলাচরিযেন পুচ্ছিতা ‘‘ৰত্থুত্তমদাযিকা নারী’’তিআদিনা অত্তনা অত্তনা কতকুসলং পটিপাটিযা ব্যাকরিংসু।</p>
<p class="hangnum"><a name="para329"></a><span class="paranum">৩২৯</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para330"></a><span class="paranum">৩৩০</span>.</p>
<p class="gatha1"> ‘‘কেন <a name="M0.0130"></a> তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para331"></a><span class="paranum">৩৩১</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি <a name="P0.0143"></a> এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para332"></a><span class="paranum">৩৩২</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা, মোগ্গল্লানেন পুচ্ছিতা।</p>
<p class="gathalast">পঞ্হং পুট্ঠা ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para333"></a><span class="paranum">৩৩৩</span>.</p>
<p class="gatha1"> ‘‘ৰত্থুত্তমদাযিকা <a name="V0.0117"></a> নারী, পৰরা হোতি নরেসু নারীসু।</p>
<p class="gathalast">এৰং পিযরূপদাযিকা মনাপং, দিব্বং সা লভতে উপেচ্চ ঠানং॥</p>
<p class="hangnum"><a name="para334"></a><span class="paranum">৩৩৪</span>.</p>
<p class="gatha1"> ‘‘তস্সা মে পস্স ৰিমানং, অচ্ছরা কামৰণ্ণিনীহমস্মি।</p>
<p class="gathalast">অচ্ছরাসহস্সস্সাহং, পৰরা পস্স পুঞ্ঞানং ৰিপাকং॥</p>
<p class="hangnum"><a name="para335"></a><span class="paranum">৩৩৫</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para336"></a><span class="paranum">৩৩৬</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতা যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰা, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">(যথা চ এত্থ, এৰং উপরি সব্বৰিমানেসু ৰিত্থারেতব্বং।)</p>
<p class="hangnum"><a name="para341"></a><span class="paranum">৩৪১</span>.</p>
<p class="gatha1"> ‘‘পুপ্ফুত্তমদাযিকা নারী, পৰরা হোতি নরেসু নারীসু…পে॰…॥</p>
<p class="hangnum"><a name="para349"></a><span class="paranum">৩৪৯</span>.</p>
<p class="gatha1"> ‘‘গন্ধুত্তমদাযিকা নারী, পৰরা হোতি নরেসু নারীসু…পে॰…॥</p>
<p class="hangnum"><a name="para357"></a><span class="paranum">৩৫৭</span>.</p>
<p class="gatha1"> ‘‘ফলুত্তমদাযিকা <a name="P0.0144"></a> নারী…পে॰…॥</p>
<p class="hangnum"><a name="para365"></a><span class="paranum">৩৬৫</span>.</p>
<p class="gatha1"> ‘‘রসুত্তমদাযিকা নারী…পে॰…॥</p>
<p class="hangnum"><a name="para373"></a><span class="paranum">৩৭৩</span>.</p>
<p class="gatha1"> ‘‘গন্ধপঞ্চঙ্গুলিকং <a name="M0.0131"></a> অহমদাসিং,কস্সপস্স ভগৰতো থূপম্হি…পে॰…॥</p>
<p class="hangnum"><a name="para381"></a><span class="paranum">৩৮১</span>.</p>
<p class="gatha1"> ‘‘ভিক্খূ চ অহং ভিক্খুনিযো চ, অদ্দসাসিং পন্থপটিপন্নে।</p>
<p class="gathalast">তেসাহং ধম্মং সুত্বান, একূপোসথং উপৰসিস্সং॥</p>
<p class="hangnum"><a name="para382"></a><span class="paranum">৩৮২</span>.</p>
<p class="gatha1"> ‘‘তস্সা মে পস্স ৰিমানং…পে॰…॥</p>
<p class="hangnum"><a name="para389"></a><span class="paranum">৩৮৯</span>.</p>
<p class="gatha1"> ‘‘উদকে ঠিতা উদকমদাসিং, ভিক্খুনো চিত্তেন ৰিপ্পসন্নেন…পে॰…॥</p>
<p class="hangnum"><a name="para397"></a><span class="paranum">৩৯৭</span>.</p>
<p class="gatha1"> ‘‘সস্সুঞ্চাহং <a name="V0.0118"></a> সসুরঞ্চ, চণ্ডিকে কোধনে চ ফরুসে চ।</p>
<p class="gathalast">অনুসূযিকা উপট্ঠাসিং, অপ্পমত্তা সকেন সীলেন…পে॰…॥</p>
<p class="hangnum"><a name="para405"></a><span class="paranum">৪০৫</span>.</p>
<p class="gatha1"> ‘‘পরকম্মকরী আসিং, অত্থেনাতন্দিতা দাসী।</p>
<p class="gathalast">অক্কোধনানতিমানিনী, সংৰিভাগিনী ককস্স ভাগস্স…পে॰…॥</p>
<p class="hangnum"><a name="para413"></a><span class="paranum">৪১৩</span>.</p>
<p class="gatha1"> ‘‘খীরোদনং অহমদাসিং, ভিক্খুনো পিণ্ডায চরন্তস্স।</p>
<p class="gathalast">এৰং করিত্বা কম্মং, সুগতিং উপপজ্জ মোদামি…পে॰…॥</p>
<p class="hangnum"><a name="para421"></a><span class="paranum">৪২১</span>.</p>
<p class="gatha1"> ‘‘ফাণিতং <a name="P0.0145"></a> অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para429"></a><span class="paranum">৪২৯</span>.</p>
<p class="gatha1"> ‘‘উচ্ছুখণ্ডিকং অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para437"></a><span class="paranum">৪৩৭</span>.</p>
<p class="gatha1"> ‘‘তিম্বরুসকং অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para445"></a><span class="paranum">৪৪৫</span>.</p>
<p class="gatha1"> ‘‘কক্কারিকং অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para453"></a><span class="paranum">৪৫৩</span>.</p>
<p class="gatha1"> ‘‘এল়ালুকং অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para461"></a><span class="paranum">৪৬১</span>.</p>
<p class="gatha1"> ‘‘ৰল্লিফলং অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para469"></a><span class="paranum">৪৬৯</span>.</p>
<p class="gatha1"> ‘‘ফারুসকং অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para477"></a><span class="paranum">৪৭৭</span>.</p>
<p class="gatha1"> ‘‘হত্থপ্পতাপকং অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para485"></a><span class="paranum">৪৮৫</span>.</p>
<p class="gatha1"> ‘‘সাকমুট্ঠিং অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para493"></a><span class="paranum">৪৯৩</span>.</p>
<p class="gatha1"> ‘‘পুপ্ফকমুট্ঠিং অহমদাসিং…পে॰…॥</p>
<p class="hangnum"><a name="para501"></a><span class="paranum">৫০১</span>.</p>
<p class="gatha1"> ‘‘মূলকং <a name="M0.0132"></a> অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para509"></a><span class="paranum">৫০৯</span>. ‘‘নিম্বমুট্ঠিং <a name="V0.0119"></a> অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para517"></a><span class="paranum">৫১৭</span>. ‘‘অম্বকঞ্জিকং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para525"></a><span class="paranum">৫২৫</span>. ‘‘দোণিনিম্মজ্জনিং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para533"></a><span class="paranum">৫৩৩</span>. ‘‘কাযবন্ধনং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para541"></a><span class="paranum">৫৪১</span>. ‘‘অংসবদ্ধকং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para549"></a><span class="paranum">৫৪৯</span>. ‘‘আযোগপট্টং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para557"></a><span class="paranum">৫৫৭</span>. ‘‘ৰিধূপনং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para565"></a><span class="paranum">৫৬৫</span>. ‘‘তালৰণ্টং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para573"></a><span class="paranum">৫৭৩</span>. ‘‘মোরহত্থং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para581"></a><span class="paranum">৫৮১</span>. ‘‘ছত্তং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para589"></a><span class="paranum">৫৮৯</span>. ‘‘উপাহনং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para597"></a><span class="paranum">৫৯৭</span>. ‘‘পূৰং অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para605"></a><span class="paranum">৬০৫</span>. ‘‘মোদকং <a name="P0.0146"></a> অহমদাসিং…পে॰…॥</p>
<p class="bodytext"><a name="para613"></a><span class="paranum">৬১৩</span>. ‘‘সক্খলিকং অহমদাসিং, ভিক্খুনো পিণ্ডায চরন্তস্স…পে॰…॥</p>
<p class="hangnum"><a name="para614"></a><span class="paranum">৬১৪</span>.</p>
<p class="gatha1"> ‘‘তস্সা মে পস্স ৰিমানং, অচ্ছরা কামৰণ্ণিনীহমস্মিং।</p>
<p class="gathalast">অচ্ছরাসহস্সস্সাহং, পৰরা পস্স পুঞ্ঞানং ৰিপাকং॥</p>
<p class="bodytext"><a name="para615"></a><span class="paranum">৬১৫</span>. ‘‘তেন <a name="V0.0120"></a> মেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">এৰং মহাসত্তো তাহি দেৰতাহি কতসুচরিতে ব্যাকতে তুট্ঠমানসো সম্মোদনং করোন্তো অত্তনো চ সুচরিতচরণে যুত্তপযুত্ততং ৰিৰট্টজ্ঝাসযতঞ্চ পৰেদেন্তো আহ –</p>
<p class="hangnum"><a name="para617"></a><span class="paranum">৬১৭</span>.</p>
<p class="gatha1"> ‘‘স্বাগতং <a name="M0.0133"></a> ৰত মে অজ্জ, সুপ্পভাতং সুহুট্ঠিতং।</p>
<p class="gathalast">যং অদ্দসামি দেৰতাযো, অচ্ছরা কামৰণ্ণিনিযো॥</p>
<p class="hangnum"><a name="para618"></a><span class="paranum">৬১৮</span>.</p>
<p class="gatha1"> ‘‘ইমাসাহং ধম্মং সুত্বা, কাহামি কুসলং বহুং।</p>
<p class="gatha1">দানেন সমচরিযায, সঞ্ঞমেন দমেন চ।</p>
<p class="gathalast">স্বাহং তত্থ গমিস্সামি, যত্থ গন্ত্বা ন সোচরে’’তি॥</p>
<p class="bodytext"><a name="para333"></a><span class="paranum">৩৩৩</span>. তত্থ <span class="bld">ৰত্থুত্তমদাযিকা</span>তি ৰত্থানং উত্তমং সেট্ঠং, ৰত্থেসু ৰা বহূসু উচ্চিনিত্বা গহিতং উক্কংসগতং পৰরং কোটিভূতং ৰত্থং ৰত্থুত্তমং, তস্স দাযিকা। ‘‘পুপ্ফুত্তমদাযিকা’’তিআদীসুপি এসেৰ নযো। <span class="bld">পিযরূপদাযিকা</span>তি পিযসভাৰস্স পিযজাতিকস্স চ ৰত্থুনো দাযিকা। <span class="bld">মনাপ</span>ন্তি মনৰড্ঢনকং। <span class="bld">দিব্ব</span>ন্তি দিৰি ভৰত্তা দিব্বং। <span class="bld">উপেচ্চা</span>তি উপগন্ত্বা চেতেত্বা, ‘‘এদিসং লভেয্য’’ন্তি পকপ্পেত্বাতি অত্থো। <span class="bld">ঠান</span>ন্তি ৰিমানাদিকং ঠানং, ইস্সরিযং ৰা। ‘‘মনাপা’’তিপি পাঠো, অঞ্ঞেসং মনৰড্ঢনকা হুত্বাতি অত্থো।</p>
<p class="bodytext"><a name="para334"></a><span class="paranum">৩৩৪</span>. <span class="bld">পস্স পুঞ্ঞানং ৰিপাক</span>ন্তি ৰত্থুত্তমদানস্স নাম ইদমীদিসং ফলং পস্সাতি অত্তনা লদ্ধসম্পত্তিং সম্ভাৰেন্তী ৰদতি।</p>
<p class="bodytext"><a name="para341"></a><span class="paranum">৩৪১</span>. <span class="bld">পুপ্ফুত্তমদাযিকা</span>তি রতনত্তযপূজাৰসেন পুপ্ফুত্তমদাযিকা, তথা গন্ধুত্তমদাযিকাতি দট্ঠব্বা। তত্থ <a name="P0.0147"></a> পুপ্ফুত্তমং সুমনপুপ্ফাদি, গন্ধুত্তমং চন্দনগন্ধাদি, ফলুত্তমং পনসফলাদি, রসুত্তমং গোরসসপ্পিআদি ৰেদিতব্বং।</p>
<p class="bodytext"><a name="para373"></a><span class="paranum">৩৭৩</span>. <span class="bld">গন্ধপঞ্চঙ্গুলিক</span>ন্তি গন্ধেন পঞ্চঙ্গুলিকদানং। <span class="bld">কস্সপস্স ভগৰতো থূপম্হী</span>তি কস্সপসম্মাসম্বুদ্ধস্স যোজনিকে কনকথূপে।</p>
<p class="bodytext"><a name="para381"></a><span class="paranum">৩৮১</span>. <span class="bld">পন্থপটিপন্নে</span>তি <a name="V0.0121"></a> মগ্গং গচ্ছন্তে। <span class="bld">একূপোসথ</span>ন্তি একদিৰসং উপোসথৰাসং।</p>
<p class="bodytext"><a name="para389"></a><span class="paranum">৩৮৯</span>. <span class="bld">উদকমদাসি</span>ন্তি মুখৰিক্খালনত্থং পিৰনত্থঞ্চ উদকং পানীযং অদাসিং।</p>
<p class="bodytext"><a name="para397"></a><span class="paranum">৩৯৭</span>. <span class="bld">চণ্ডিকে</span>তি চণ্ডে। <span class="bld">অনুসূযিকা</span>তি উসূযা রহিতা।</p>
<p class="bodytext"><a name="para405"></a><span class="paranum">৪০৫</span>. <span class="bld">পরকম্মকরী</span>তি পরেসং ৰেয্যাৰচ্চকারিনী। <span class="bld">অত্থেনা</span>তি অত্থকিচ্চেন। <span class="bld">সংৰিভাগিনী সকস্স ভাগস্সা</span>তি অত্থিকানং অত্তনা পটিলদ্ধভাগস্স সংৰিভজনসীলা।</p>
<p class="bodytext"><a name="para413"></a><span class="paranum">৪১৩</span>. <span class="bld">খীরোদন</span>ন্তি <a name="M0.0134"></a> খীরসম্মিস্সং ওদনং, খীরেন সদ্ধিং ওদনং ৰা।</p>
<p class="bodytext"><a name="para437"></a><span class="paranum">৪৩৭</span>. <span class="bld">তিম্বরুসক</span>ন্তি তিণ্ডুকফলং। তিপুসসদিসা একা ৰল্লিজাতি তিম্বরুসং, তস্স ফলং তিম্বরুসকন্তি ৰদন্তি।</p>
<p class="bodytext"><a name="para445"></a><span class="paranum">৪৪৫</span>. <span class="bld">কক্কারিক</span>ন্তি খুদ্দকেল়ালুকং, তিপুসন্তি চ ৰদন্তি।</p>
<p class="bodytext"><a name="para477"></a><span class="paranum">৪৭৭</span>. <span class="bld">হত্থপ্পতাপক</span>ন্তি মন্দামুখিং।</p>
<p class="bodytext"><a name="para517"></a><span class="paranum">৫১৭</span>. <span class="bld">অম্বকঞ্জিক</span>ন্তি অম্বিলকঞ্জিকং।</p>
<p class="bodytext"><a name="para525"></a><span class="paranum">৫২৫</span>. <span class="bld">দোণিনিম্মজ্জনি</span>ন্তি সতেলং তিলপিঞ্ঞাকং।</p>
<p class="bodytext"><a name="para557"></a><span class="paranum">৫৫৭</span>. <span class="bld">ৰিধূপন</span>ন্তি চতুরস্সবীজনিং।</p>
<p class="bodytext"><a name="para565"></a><span class="paranum">৫৬৫</span>. <span class="bld">তালৰণ্ট</span>ন্তি তালপত্তেহি কতমণ্ডলবীজনিং।</p>
<p class="bodytext"><a name="para573"></a><span class="paranum">৫৭৩</span>. <span class="bld">মোরহত্থ</span>ন্তি মযূরপিঞ্ছে হি কতং মকসবীজনিং।</p>
<p class="bodytext"><a name="para617"></a><span class="paranum">৬১৭</span>. <span class="bld">স্বাগতং</span> <a name="P0.0148"></a> <span class="bld">ৰত মে</span>তি ময্হং ইধাগমনং সোভনং ৰত অহো সুন্দরং। <span class="bld">অজ্জ সুপ্পভাতং</span> <a name="V0.0122"></a> <span class="bld">সুহুট্ঠিত</span>ন্তি অজ্জ ময্হং রত্তিযা সুট্ঠু পভাতং সম্মদেৰ ৰিভাযনং জাতং, সযনতো উট্ঠানম্পি সুহুট্ঠিতং সুট্ঠু উট্ঠিতং। কিং কারণাতি আহ <span class="bld">‘‘যং অদ্দসামি দেৰতাযো’’</span>তিআদি।</p>
<p class="bodytext"><a name="para618"></a><span class="paranum">৬১৮</span>. <span class="bld">ধম্মং সুত্বা</span>তি কম্মফলস্স পচ্চক্খকরণৰসেন তুম্হেহি কতং কুসলং ধম্মং সুত্বা। <span class="bld">কাহামী</span>তি করিস্সামি। <span class="bld">সমচরিযাযা</span>তি কাযসমাচারিকস্স সুচরিতস্স চরণেন। <span class="bld">সঞ্ঞমেনা</span>তি সীলসংৰরেন। <span class="bld">দমেনা</span>তি মনচ্ছট্ঠানং ইন্দ্রিযানং দমেন। ইদানি তস্স কুসলস্স অত্তনো লোকস্স চ ৰিৰট্টূপনিস্সযতং দস্সেতুং <span class="bld">‘‘স্বাহং তত্থ গমিস্সামি, যত্থ গন্ত্বা ন সোচরে’’</span>তি ৰুত্তং।</p>
<p class="bodytext">এৰমযং যদিপি ৰত্থুত্তমদাযিকাৰিমানাদিৰসেন ছত্তিংসৰিমানসঙ্গহা দেসনা আযস্মতো মহামোগ্গল্লানস্স ৰিয গুত্তিলাচরিযস্সাপি ৰিভাৰনৰসেন পৰত্তাতি ‘‘গুত্তিলৰিমান’’ন্ত্বেৰ সঙ্গহং আরুল়্হা, ৰিমানানি পন ইত্থিপটিবদ্ধানীতি ইত্থিৰিমানেযেৰ সঙ্গহিতানি। তা পন ইত্থিযো <a name="M0.0135"></a> কস্সপস্স দসবলস্স কালে যথাৰুত্তধম্মচরণে অপরাপরুপ্পন্নচেতনাৰসেন দুতিযত্তভাৰতো পট্ঠায একং বুদ্ধন্তরং দেৰলোকে এৰ সংসরন্তিযো অম্হাকম্পি ভগৰতো কালে তাৰতিংসভৰনেযেৰ নিব্বত্তা, আযস্মতা মহামোগ্গল্লানেন পুচ্ছিতা কম্মসরিক্খতায গুত্তিলাচরিযেন পুচ্ছিতকালে ৰিয ব্যাকরিংসূতি দট্ঠব্বা।</p>
<p class="centered">গুত্তিলৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. দদ্দল্লৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দদ্দল্লমানা</span> <a name="P0.0149"></a> <span class="bld">ৰণ্ণেনা</span>তি দদ্দল্লৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন চ সমযেন নালকগামকে আযস্মতো রেৰতত্থেরস্স উপট্ঠাকস্স অঞ্ঞতরস্স কুটুম্বিকস্স দ্বে ধীতরো অহেসুং, একা ভদ্দা নাম, ইতরা সুভদ্দা নাম। তাসু ভদ্দা পতিকুলং গতা সদ্ধা পসন্না বুদ্ধিসম্পন্না ৰঞ্ঝা চ অহোসি। সা সামিকং আহ ‘‘মম কনিট্ঠা সুভদ্দা নাম অত্থি, তং আনেহি, সচস্সা পুত্তো ভৰেয্য, সো মমপি পুত্তো সিযা, অযঞ্চ কুলৰংসো ন নস্সেয্যা’’তি। সো ‘‘সাধূ’’তি সম্পটিচ্ছিত্বা তথা অকাসি।</p>
<p class="bodytext">অথ ভদ্দা সুভদ্দং ওৰদি ‘‘সুভদ্দে, দানসংৰিভাগরতা ধম্মচরিযায অপ্পমত্তা হোহি, এৰং তে দিট্ঠধম্মিকো সম্পরাযিকো চ অত্থো হত্থগতো এৰ হোতী’’তি। সা তস্সা ওৰাদে ঠত্বা <a name="V0.0123"></a> ৰুত্তনযেন পটিপজ্জমানা একদিৰসং আযস্মন্তং রেৰতত্থেরং অত্তট্ঠমং নিমন্তেসি। থেরো সুভদ্দায পুঞ্ঞূপচযং আকঙ্খন্তো সঙ্ঘুদ্দেসৰসেন সত্ত ভিক্খূ গহেত্বা তস্সা গেহং অগমাসি। সা পসন্নচিত্তা আযস্মন্তং রেৰতত্থেরং তে চ ভিক্খূ পণীতেন খাদনীযেন ভোজনীযেন সহত্থা সন্তপ্পেসি, থেরো অনুমোদনং কত্বা পক্কামি। সা অপরভাগে কালং কত্বা নিম্মানরতীনং দেৰানং সহব্যতং উপপজ্জি। ভদ্দা পন পুগ্গলেসু দানানি দত্বা সক্কস্স দেৰানমিন্দস্স পরিচারিকা হুত্বা নিব্বত্তি।</p>
<p class="bodytext">অথ সুভদ্দা অত্তনো সম্পত্তিং পচ্চৰেক্খিত্বা ‘‘কেন নু খো অহং পুঞ্ঞেন ইধূপপন্না’’তি আৰজ্জেন্তী ‘‘ভদ্দায ওৰাদে ঠত্বা সঙ্ঘগতায দক্খিণায <a name="M0.0136"></a> ইমং সম্পত্তিং সম্পত্তা, ভদ্দা নু খো কহং নিব্বত্তা’’তি ওলোকেন্তী তং সক্কস্স পরিচারিকাভাৰেন নিব্বত্তং দিস্বা অনুকম্পমানা তস্সা ৰিমানং পাৰিসি। অথ নং ভদ্দা –</p>
<p class="hangnum"><a name="para619"></a><span class="paranum">৬১৯</span>.</p>
<p class="gatha1"> ‘‘দদ্দল্লমানা <a name="P0.0150"></a> ৰণ্ণেন, যসসা চ যসস্সিনী।</p>
<p class="gathalast">সব্বে দেৰে তাৰতিংসে, ৰণ্ণেন অতিরোচসি॥</p>
<p class="hangnum"><a name="para620"></a><span class="paranum">৬২০</span>.</p>
<p class="gatha1"> ‘‘দস্সনং নাভিজানামি, ইদং পঠমদস্সনং।</p>
<p class="gathalast">কস্মা কাযা নু আগম্ম, নামেন ভাসসে মম’’ন্তি॥ –</p>
<p class="unindented">দ্বীহি গাথাহি পুচ্ছি। সাপি তস্সা –</p>
<p class="hangnum"><a name="para621"></a><span class="paranum">৬২১</span>.</p>
<p class="gatha1"> ‘‘অহং ভদ্দে সুভদ্দাসিং, পুব্বে মানুসকে ভৰে।</p>
<p class="gathalast">সহভরিযা চ তে আসিং, ভগিনী চ কনিট্ঠিকা॥</p>
<p class="hangnum"><a name="para622"></a><span class="paranum">৬২২</span>.</p>
<p class="gatha1"> ‘‘সা অহং কাযস্স ভেদা, ৰিপ্পমুত্তা ততো চুতা।</p>
<p class="gathalast">নিম্মানরতীনং দেৰানং, উপপন্না সহব্যত’’ন্তি॥ – দ্বীহি গাথাহি ব্যাকাসি।</p>
<p class="bodytext"><a name="para619-20"></a><span class="paranum">৬১৯-২০</span>. তত্থ <span class="bld">ৰণ্ণেনা</span>তি ৰণ্ণাদিসম্পত্তিযা। <span class="bld">দস্সনং নাভিজানামী</span>তি ইতো পুব্বে তৰ দস্সনং নাভিজানামি, ত্বং মযা ন দিট্ঠপুব্বাতি অত্থো। তেনাহ <span class="bld">‘‘ইদং পঠমদস্সন’’ন্তি। কস্মা কাযা নু আগম্ম, নামেন ভাসসে মম</span>ন্তি কতরদেৰনিকাযতো আগন্ত্বা ‘‘ভদ্দে’’তি নামেন মং আলপসি।</p>
<p class="bodytext"><a name="para621"></a><span class="paranum">৬২১</span>. <span class="bld">অহং</span> <a name="V0.0124"></a> <span class="bld">ভদ্দে</span>তি এত্থ <span class="bld">ভদ্দে</span>তি আলপনং। <span class="bld">সুভদ্দাসি</span>ন্তি অহং সুভদ্দা নাম তৰ ভগিনী কনিট্ঠিকা আসিং অহোসিং, তত্থ পুব্বে মানুসকে ভৰে সহভরিযা সমানভরিযা তে তযা একস্সেৰ ভরিযা, তৰ পতিনো এৰ ভরিযা, আসিন্তি অত্থো। পুন ভদ্দা –</p>
<p class="hangnum"><a name="para623"></a><span class="paranum">৬২৩</span>.</p>
<p class="gatha1"> ‘‘পহূতকতকল্যাণা, তে দেৰে যন্তি পাণিনো।</p>
<p class="gathalast">যেসং ত্বং কিত্তযিস্সসি, সুভদ্দে জাতিমত্তনো॥</p>
<p class="hangnum"><a name="para624"></a><span class="paranum">৬২৪</span>.</p>
<p class="gatha1"> ‘‘অথ ত্বং কেন ৰণ্ণেন, কেন ৰা অনুসাসিতা।</p>
<p class="gathalast">কীদিসেনেৰ দানেন, সুব্বতেন যসস্সিনী॥</p>
<p class="hangnum"><a name="para625"></a><span class="paranum">৬২৫</span>.</p>
<p class="gatha1"> ‘‘যসং <a name="M0.0137"></a> <a name="P0.0151"></a> এতাদিসং পত্তা, ৰিসেসং ৰিপুলমজ্ঝগা।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">তীহি গাথাহি পুচ্ছি। পুন সুভদ্দা –</p>
<p class="hangnum"><a name="para626"></a><span class="paranum">৬২৬</span>.</p>
<p class="gatha1"> ‘‘অট্ঠেৰ পিণ্ডপাতানি, যং দানং অদদং পুরে।</p>
<p class="gathalast">দক্খিণেয্যস্স সঙ্ঘস্স, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para627"></a><span class="paranum">৬২৭</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">ব্যাকাসি।</p>
<p class="bodytext"><a name="para623"></a><span class="paranum">৬২৩</span>. তত্থ <span class="bld">পহূতকতকল্যাণা তে দেৰে যন্তী</span>তি পহূতকতকল্যাণা মহাপুঞ্ঞা <span class="bld">তে</span> নিম্মানরতিনো দেৰে <span class="bld">যন্তি</span> উপ্পজ্জনৰসেন গচ্ছন্তি <span class="bld">পাণিনো</span> সত্তা, <span class="bld">যেসং</span> নিম্মানরতীনং দেৰানং অন্তরে <span class="bld">ত্বং অত্তনো জাতিং কিত্তযিস্সসি</span> কথেসীতি যোজনা।</p>
<p class="bodytext"><a name="para624"></a><span class="paranum">৬২৪</span>. <span class="bld">কেন ৰণ্ণেনা</span>তি কেন কারণেন। <span class="bld">কীদিসেনেৰা</span>তি এৰসদ্দো সমুচ্চযত্থো, কীদিসেন চাতি অত্থো, অযমেৰ ৰা পাঠো। <span class="bld">সুব্বতেনা</span>তি সুন্দরেন ৰতেন, সুৰিসুদ্ধেন সীলেনাতি অত্থো।</p>
<p class="bodytext"><a name="para626"></a><span class="paranum">৬২৬</span>. <span class="bld">অট্ঠেৰ</span> <a name="V0.0125"></a> <span class="bld">পিণ্ডপাতানী</span>তি অট্ঠন্নং ভিক্খূনং দিন্নপিণ্ডপাতে সন্ধায ৰদতি। <span class="bld">অদদ</span>ন্তি অদাসিং।</p>
<p class="bodytext">এৰং সুভদ্দায কথিতে পুন ভদ্দা –</p>
<p class="hangnum"><a name="para629"></a><span class="paranum">৬২৯</span>.</p>
<p class="gatha1"> ‘‘অহং তযা বহুতরে ভিক্খূ, সঞ্ঞতে ব্রহ্মচারযো।</p>
<p class="gathalast">তপ্পেসিং অন্নপানেন, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para630"></a><span class="paranum">৬৩০</span>.</p>
<p class="gatha1"> ‘‘তযা বহুতরং দত্বা, হীনকাযূপগা অহং।</p>
<p class="gatha2">কথং ত্বং অপ্পতরং দত্বা, ৰিসেসং ৰিপুলমজ্ঝগা।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">পুচ্ছি। তত্থ <a name="P0.0152"></a> <span class="bld">তযা</span>তি নিস্সক্কে করণৰচনং। পুন সুভদ্দা –</p>
<p class="hangnum"><a name="para631"></a><span class="paranum">৬৩১</span>.</p>
<p class="gatha1"> ‘‘মনোভাৰনীযো <a name="M0.0138"></a> ভিক্খু, সন্দিট্ঠো মে পুরে অহু।</p>
<p class="gathalast">তাহং ভত্তেন নিমন্তেসিং, রেৰতং অত্তনট্ঠমং॥</p>
<p class="hangnum"><a name="para632"></a><span class="paranum">৬৩২</span>.</p>
<p class="gatha1"> ‘‘সো মে অত্থপুরেক্খারো, অনুকম্পায রেৰতো।</p>
<p class="gathalast">সঙ্ঘে দেহীতি মংৰোচ, তস্সাহং ৰচনং করিং॥</p>
<p class="hangnum"><a name="para633"></a><span class="paranum">৬৩৩</span>.</p>
<p class="gatha1"> ‘‘সা দক্খিণা সঙ্ঘগতা, অপ্পমেয্যে পতিট্ঠিতা।</p>
<p class="gathalast">পুগ্গলেসু তযা দিন্নং, ন তং তৰ মহপ্ফল’’ন্তি॥ –</p>
<p class="unindented">অত্তনা কতকম্মং কথেসি।</p>
<p class="bodytext"><a name="para631"></a><span class="paranum">৬৩১</span>. তত্থ <span class="bld">মনোভাৰনীযো</span>তি মনৰড্ঢনকো উল়ারগুণতায সম্ভাৰনীযো। <span class="bld">সন্দিট্ঠো</span>তি নিমন্তনৰসেন বোধিতো কথিতো। তেনাহ <span class="bld">‘‘তাহং ভত্তেন নিমন্তেসিং, রেৰতং অত্তনট্ঠম’’</span>ন্তি, তং মনোভাৰনীযং অয্যং রেৰতং অত্তনট্ঠমং ভত্তেন অহং নিমন্তেসিং।</p>
<p class="bodytext"><a name="para632-3"></a><span class="paranum">৬৩২-৩</span>. <span class="bld">সো মে অত্থপুরেক্খারো</span>তি সো অয্যো রেৰতো দানস্স মহপ্ফলভাৰকরণেন মম <a name="V0.0126"></a> অত্থপুরেক্খারো হিতেসী। <span class="bld">সঙ্ঘে দেহীতি মংৰোচা</span>তি ‘‘যদি ত্বং সুভদ্দে অট্ঠন্নং ভিক্খূনং দাতুকামা, যস্মা পুগ্গলগতায দক্খিণায সঙ্ঘগতা এৰ দক্খিণা মহপ্ফলতরা, তস্মা সঙ্ঘে দেহি, সঙ্ঘং উদ্দিস্স দানং দেহী’’তি মং অভাসি। <span class="bld">ত</span>ন্তি তং দানং।</p>
<p class="bodytext">এৰং সুভদ্দায ৰুত্তে ভদ্দা তমত্থং সম্পটিচ্ছন্তী উত্তরি চ তথা পটিপজ্জিতুকামা –</p>
<p class="hangnum"><a name="para634"></a><span class="paranum">৬৩৪</span>.</p>
<p class="gatha1"> ‘‘ইদানেৰাহং জানামি, সঙ্ঘে দিন্নং মহপ্ফলং।</p>
<p class="gatha2">সাহং গন্ত্বা মনুস্সত্তং, ৰদঞ্ঞূ ৰীতমচ্ছরা।</p>
<p class="gathalast">সঙ্ঘে দানানি দস্সামি, অপ্পমত্তা পুনপ্পুন’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। সুভদ্দা পন অত্তনো দেৰলোকমেৰ গতা। অথ <a name="P0.0153"></a> সক্কো দেৰানমিন্দো সব্বে দেৰে তাৰতিংসে অত্তনো সরীরোভাসেন অভিভুয্য ৰিরোচমানং সুভদ্দং দেৰধীতরং দিস্বা তঞ্চ তাসং কথাসল্লাপং সুত্বা তাৰদেৰ চ সুভদ্দায অন্তরহিতায তং ‘‘অযং নামা’’তি অজানন্তো –</p>
<p class="hangnum"><a name="para635"></a><span class="paranum">৬৩৫</span>.</p>
<p class="gatha1"> ‘‘কা <a name="M0.0139"></a> এসা দেৰতা ভদ্দে, তযা মন্তযতে সহ।</p>
<p class="gathalast">সব্বে দেৰে তাৰতিংসে, ৰণ্ণেন অতিরোচতী’’তি॥ –</p>
<p class="unindented">ভদ্দং পুচ্ছি। সাপিস্স –</p>
<p class="hangnum"><a name="para636"></a><span class="paranum">৬৩৬</span>.</p>
<p class="gatha1"> ‘‘মনুস্সভূতা দেৰিন্দ, পুব্বে মানুসকে ভৰে।</p>
<p class="gatha2">সহভরিযা চ মে আসি, ভগিনী চ কনিট্ঠিকা,</p>
<p class="gathalast">সঙ্ঘে দানানি দত্বান, কতপুঞ্ঞা ৰিরোচতী’’তি॥ –</p>
<p class="unindented">কথেসি। অথ সক্কো তস্সা সঙ্ঘগতায দক্খিণায মহপ্ফলভাৰং দস্সেন্তো ধম্মং কথেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para637"></a><span class="paranum">৬৩৭</span>.</p>
<p class="gatha1"> ‘‘ধম্মেন পুব্বে ভগিনী, তযা ভদ্দে ৰিরোচতি।</p>
<p class="gathalast">যং সঙ্ঘম্হি অপ্পমেয্যে, পতিট্ঠাপেসি দক্খিণং॥</p>
<p class="hangnum"><a name="para638"></a><span class="paranum">৬৩৮</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছিতো <a name="V0.0127"></a> হি মযা বুদ্ধো, গিজ্ঝকূটম্হি পব্বতে।</p>
<p class="gathalast">ৰিপাকং সংৰিভাগস্স, যত্থ দিন্নং মহপ্ফলং॥</p>
<p class="hangnum"><a name="para639"></a><span class="paranum">৬৩৯</span>.</p>
<p class="gatha1"> ‘‘যজমানানং মনুস্সানং, পুঞ্ঞপেক্খান পাণিনং।</p>
<p class="gathalast">করোতং ওপধিকং পুঞ্ঞং, যত্থ দিন্নং মহপ্ফলং॥</p>
<p class="hangnum"><a name="para640"></a><span class="paranum">৬৪০</span>.</p>
<p class="gatha1"> ‘‘তং মে বুদ্ধো ৰিযাকাসি, জানং কম্মফলং সকং।</p>
<p class="gathalast">ৰিপাকং সংৰিভাগস্স, যত্থ দিন্নং মহপ্ফলং॥</p>
<p class="hangnum"><a name="para641"></a><span class="paranum">৬৪১</span>.</p>
<p class="gatha1"> ‘‘চত্তারো চ পটিপন্না, চত্তারো চ ফলে ঠিতা।</p>
<p class="gathalast">এস সঙ্ঘো উজুভূতো, পঞ্ঞাসীলসমাহিতো॥</p>
<p class="hangnum"><a name="para642"></a><span class="paranum">৬৪২</span>.</p>
<p class="gatha1"> ‘‘যজমানানং মনুস্সানং, পুঞ্ঞপেক্খান পাণিনং।</p>
<p class="gathalast">করোতং ওপধিকং পুঞ্ঞং, সঙ্ঘে দিন্নং মহপ্ফলং॥</p>
<p class="hangnum"><a name="para643"></a><span class="paranum">৬৪৩</span>.</p>
<p class="gatha1"> ‘‘এসো <a name="P0.0154"></a> হি সঙ্ঘো ৰিপুলো মহগ্গতো, এসপ্পমেয্যো উদধীৰ সাগরো।</p>
<p class="gathalast">এতে হি সেট্ঠা নরৰীরসাৰকা, পভঙ্করা ধম্মমুদীরযন্তি॥</p>
<p class="hangnum"><a name="para644"></a><span class="paranum">৬৪৪</span>.</p>
<p class="gatha1"> ‘‘তেসং <a name="M0.0140"></a> সুদিন্নং সুহুতং সুযিট্ঠং, যে সঙ্ঘমুদ্দিস্স দদন্তি দানং।</p>
<p class="gathalast">সা দক্খিণা সঙ্ঘগতা পতিট্ঠিতা, মহপ্ফলা লোকৰিদূন ৰণ্ণিতা॥</p>
<p class="hangnum"><a name="para645"></a><span class="paranum">৬৪৫</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং যঞ্ঞমনুস্সরন্তা, যে ৰেদজাতা ৰিচরন্তি লোকে।</p>
<p class="gathalast">ৰিনেয্য মচ্ছেরমলং সমূলং, অনিন্দিতা সগ্গমুপেন্তি ঠান’’ন্তি॥</p>
<p class="bodytext"><a name="para637"></a><span class="paranum">৬৩৭</span>. তত্থ <span class="bld">ধম্মেনা</span>তি কারণেন ঞাযেন ৰা। <span class="bld">তযা</span>তি নিস্সক্কে করণৰচনং। ইদানি তং ‘‘ধম্মেনা’’তি ৰুত্তকারণং দস্সেতুং <span class="bld">যং সঙ্ঘম্হি অপ্পমেয্যে, পতিট্ঠাপেসি দক্খিণ’’</span>ন্তি ৰুত্তং। <span class="bld">অপ্পমেয্যে</span>তি গুণানুভাৰস্স অত্তনি কতানং কারানং ফলৰিসেসস্স চ ৰসেন পমিনিতুং অসক্কুণেয্যে।</p>
<p class="bodytext"><a name="para638-9"></a><span class="paranum">৬৩৮-৯</span>. অযঞ্চ অত্থো ভগৰতো সম্মুখা চ সুতো, সম্মুখা চ পটিগ্গহিতোতি দস্সেন্তো <a name="V0.0128"></a> <span class="bld">‘‘পুচ্ছিতো’’</span>তিআদিমাহ। তত্থ <span class="bld">যজমানান</span>ন্তি দদন্তানং। <span class="bld">পুঞ্ঞপেক্খান পাণিন</span>ন্তি অনুনাসিকলোপং কত্বা নিদ্দেসো, পুঞ্ঞফলং আকঙ্খন্তানং সত্তানং। <span class="bld">ওপধিক</span>ন্তি উপধি নাম খন্ধা, উপধিস্স করণসীলং, উপধিপযোজনন্তি ৰা ওপধিকং, অত্তভাৰজনকং পটিসন্ধিপৰত্তিৰিপাকদাযকং।</p>
<p class="bodytext"><a name="para640"></a><span class="paranum">৬৪০</span>. <span class="bld">জানং কম্মফলং সক</span>ন্তি সত্তানং সকং সকং যথাসকং পুঞ্ঞং পুঞ্ঞফলঞ্চ হত্থতলে আমলকং ৰিয জানন্তো। সকন্তি ৰা যকারস্স ককারং কত্বা ৰুত্তং, সযং অত্তনাতি অত্থো।</p>
<p class="bodytext"><a name="para641"></a><span class="paranum">৬৪১</span>. <span class="bld">পটিপন্না</span>তি পটিপজ্জমানা, মগ্গট্ঠাতি অত্থো। <span class="bld">উজুভূতো</span>তি <a name="P0.0155"></a> উজুপটিপত্তিযা উজুভাৰং পত্তো দক্খিণেয্যো জাতো। <span class="bld">পঞ্ঞাসীলসমাহিতো</span>তি পঞ্ঞায সীলেন চ সমাহিতো, দিট্ঠিসীলসম্পন্নো অরিযায দিট্ঠিযা অরিযেন সীলেন চ সমন্নাগতো। তেনাপিস্স পরমত্থসঙ্ঘভাৰমেৰ ৰিভাৰেতি। দিট্ঠিসীলসামঞ্ঞেন সঙ্ঘটিতত্তা হি সঙ্ঘো <a name="M0.0141"></a>। অথ ৰা সমাহিতং সমাধি, পঞ্ঞা সীলং সমাহিতঞ্চ অস্স অত্থীতি <span class="bld">পঞ্ঞাসীলসমাহিতো</span>। তেনস্স সীলাদিধম্মক্খন্ধত্তযসম্পন্নতায অগ্গদক্খিণেয্যভাৰং ৰিভাৰেতি।</p>
<p class="bodytext"><a name="para643"></a><span class="paranum">৬৪৩</span>. <span class="bld">ৰিপুলো মহগ্গতো</span>তি গুণেহি মহত্তং গতোতি মহগ্গতো, ততো এৰ অত্তনি কতানং কারানং ফলৰেপুল্লহেতুতায ৰিপুলো। <span class="bld">উদধীৰ সাগরো</span>তি যথা উদকং এত্থ ধীযতীতি ‘‘উদধী’’তি লদ্ধনামো সাগরো, ‘‘এত্তকানি উদকাল়্হকানী’’তিআদিনা উদকতো অপ্পমেয্যো, এৰমেস গুণতোতি অত্থো। <span class="bld">এতে হী</span>তি <span class="bld">হি</span>-সদ্দো অৰধারণে নিপাতো, এতে এৰ সেট্ঠাতি অত্থো। ৰুত্তঞ্হেতং –</p>
<p class="indent">‘‘যাৰতা, ভিক্খৰে, সঙ্ঘা ৰা গণা ৰা, তথাগতসাৰকসঙ্ঘো তেসং অগ্গমক্খাযতী’’তি (ইতিৰু॰ ৯০; অ॰ নি॰ ৪.৩৪; ৫.৩২)।</p>
<p class="bodytext"><span class="bld">নরৰীরসাৰকা</span>তি নরেসু ৰীরিযসম্পন্নস্স নরস্স সাৰকা। <span class="bld">পভঙ্করা</span>তি লোকস্স ঞাণালোককরা। <span class="bld">ধম্মমুদীরযন্তী</span>তি ধম্মং উদ্দিসন্তি। কথং? ধম্মসামিনা হি ধম্মপজ্জোতো অরিযসঙ্ঘে ঠপিতো।</p>
<p class="bodytext"><a name="para644"></a><span class="paranum">৬৪৪</span>. <span class="bld">যে সঙ্ঘমুদ্দিস্স দদন্তি দান</span>ন্তি যে সত্তা অরিযসঙ্ঘং উদ্দিস্স সম্মুতিসঙ্ঘে অন্তমসো <a name="V0.0129"></a> গোত্রভুপুগ্গলেসুপি দানং দদন্তি, তং দানং সংৰিভাগৰসেন দিন্নম্পি <span class="bld">সুদিন্নং,</span> আহুনপাহুনৰসেন হুতম্পি <span class="bld">সুহুতং,</span> মহাযাগৰসেন যিট্ঠম্পি <span class="bld">সুযিট্ঠ</span>মেৰ হোতি। কস্মা? যস্মা <span class="bld">সা দক্খিণা সঙ্ঘগতা পতিট্ঠিতা মহপ্ফলা লোকৰিদূন ৰণ্ণিতা</span>তি, লোকৰিদূহি সম্মাসম্বুদ্ধেহি ‘‘ন ত্বেৰাহং, আনন্দ, কেনচি পরিযাযেন সঙ্ঘগতায দক্খিণায <a name="P0.0156"></a> পাটিপুগ্গলিকং দক্খিণং মহপ্ফলতরং ৰদামি (ম॰ নি॰ ৩.৩৮০)। পুঞ্ঞং আকঙ্খমানানং, সঙ্ঘো ৰে যজতং মুখং (ম॰ নি॰ ২.৪০০; সু॰ নি॰ ৫৭৪; মহাৰ॰ ৩০০)। অনুত্তরং পুঞ্ঞক্খেত্তং লোকস্সা’’তি (ম॰ নি॰ ১.৭৪; সং॰ নি॰ ৫.৯৯৭) চ আদিনা মহপ্ফলতা ৰণ্ণিতা পসত্থা থোমিতাতি অত্থো।</p>
<p class="bodytext"><a name="para645"></a><span class="paranum">৬৪৫</span>. <span class="bld">ঈদিসং যঞ্ঞমনুস্সরন্তা</span>তি এতাদিসং সঙ্ঘং উদ্দিস্স অত্তনা কতং দানং অনুস্সরন্তা। <span class="bld">ৰেদজাতা</span>তি জাতসোমনস্সা। <span class="bld">ৰিনেয্য মচ্ছেরমলং</span> <a name="M0.0142"></a> <span class="bld">সমূল</span>ন্তি মচ্ছেরমেৰ চিত্তস্স মলিনভাৰকরণতো <span class="bld">মচ্ছেরমলং,</span> অথ ৰা মচ্ছেরঞ্চ অঞ্ঞং ইস্সালোভদোসাদিমলঞ্চাতি মচ্ছেরমলং। তঞ্চ অৰিজ্জাৰিচিকিচ্ছাৰিপল্লাসাদীহি সহ মূলেহীতি সমূলং ৰিনেয্য ৰিনযিত্বা ৰিক্খম্ভেত্বা অনিন্দিত্বা সগ্গমুপেন্তি ঠানন্তি যোজনা। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">ইমং পন সব্বং পৰত্তিং সক্কো দেৰানমিন্দো ‘‘দদ্দল্লমানা ৰণ্ণেনা’’তিআদিনা আযস্মতো মহামোগ্গল্লানস্স আচিক্খি, আযস্মা মহামোগ্গল্লানো ভগৰতো আরোচেসি, ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসি।</p>
<p class="centered">দদ্দল্লৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. পেসৰতীৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ফলিকরজতহেমজালছন্ন</span>ন্তি পেসৰতীৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন মগধেসু নালকগামে একস্মিং গহপতিমহাসারকুলে পেসৰতী নাম কুলসুণ্হা অহোসি। সা কির কস্সপস্স ভগৰতো যোজনিকে কনকথূপে কযিরমানে দারিকা হুত্বা মাতরা সদ্ধিং চেতিযট্ঠানং গন্ত্বা মাতরং পুচ্ছি ‘‘কিং ইমে, অম্ম, করোন্তী’’তি? ‘‘চেতিযং কাতুং সুৰণ্ণিট্ঠকা <a name="P0.0157"></a> করোন্তী’’তি। তং সুত্বা দারিকা পসন্নমানসা মাতরং আহ – ‘‘অম্ম, মম গীৰায ইদং সোৰণ্ণমযং খুদ্দকপিল়ন্ধনং অত্থি, ইমাহং চেতিযত্থায <a name="V0.0130"></a> দেমী’’তি। মাতা ‘‘সাধু দেহী’’তি ৰত্বা তং গীৰতো ওমুঞ্চিত্বা সুৰণ্ণকারস্স হত্থে অদাসি ‘‘ইদং ইমায দারিকায পরিচ্চজিতং, ইমম্পি পক্খিপিত্বা ইট্ঠকং করোহী’’তি। সুৰণ্ণকারো তথা অকাসি। সা দারিকা অপরভাগে কালং কত্বা তেনেৰ পুঞ্ঞকম্মেন দেৰলোকে নিব্বত্তিত্বা সুগতিযংযেৰ অপরাপরং সংসরন্তী অম্হাকং ভগৰতো কালে নালকগামে নিব্বত্তা অনুক্কমেন দ্বাদসৰস্সিকা জাতা।</p>
<p class="bodytext">সা একদিৰসং মাতরা পেসিতং মূলং গহেত্বা তেলত্থায অঞ্ঞতরং আপণং অগমাসি। তস্মিঞ্চ আপণে অঞ্ঞতরো কুটুম্বিযপুত্তো পিতরা <a name="M0.0143"></a> নিদহিত্বা ঠপিতং বহুং হিরঞ্ঞসুৰণ্ণং মুত্তামণিরতনানি চ গহেতুং উদ্ধরন্তো আপণিকো কম্মবলেন কথলপাসাণসক্খররূপেন উপট্ঠহন্তানি দিস্বা ততো একদেসং ‘‘পুঞ্ঞৰন্তানং ৰসেন হিরঞ্ঞসুৰণ্ণাদি ভৰিস্সতী’’তি ৰীমংসিতুং রাসিং কত্বা ঠপেসি। অথ নং সা দারিকা দিস্বা ‘‘কস্মা আপণে রতনানি এৰং ঠপিতানি, ননু নাম সম্মদেৰ পটিসামেতব্বানী’’তি আহ। আপণিকো তং সুত্বা ‘‘মহাপুঞ্ঞা অযং দারিকা, ইমিস্সা ৰসেন সব্বমিদং হিরঞ্ঞাদি এৰ হুত্বা অম্হাকং ৰিনিযোগং গমিস্সতি, সঙ্গণ্হিস্সামি ন’’ন্তি চিন্তেত্বা তস্সা মাতু সন্তিকং গন্ত্বা ‘‘ইমং দারিকং ময্হং পুত্তস্সত্থায দেহী’’তি ৰারেত্বা বহুধনং দত্বা আৰাহৰিৰাহং কত্বা তং অত্তনো গেহং আনেসি। অথস্সা সীলাচারং ঞত্বা ভণ্ডাগারং ৰিৰরিত্বা ‘‘কিং এত্থ পস্সসী’’তি ৰত্বা তায ‘‘হিরঞ্ঞসুৰণ্ণমণিমেৰ রাসিকতং পস্সামী’’তি ৰুত্তে ‘‘এতানি অম্হাকং কম্মবলেন অন্তরধাযন্তানি তৰ পুঞ্ঞৰিসেসেন পুন ৰিসেসানি জাতানি, তস্মা ইতো পট্ঠায ইমস্মিং গেহে সব্বং ত্বংযেৰ ৰিচারেহি <a name="P0.0158"></a>, তযা দিন্নমেৰ মযং পরিভুঞ্জিস্সামা’’তি ৰত্বা ততো পভুতি তং ‘‘পেসৰতী’’তি ৰোহরিংসু।</p>
<p class="bodytext">তেন চ সমযেন আযস্মা ধম্মসেনাপতি অত্তনো আযুসঙ্খারানং পরিক্খীণভাৰং ঞত্বা ‘‘ময্হং মাতুযা রূপসারিব্রাহ্মণিযা পোসাৰনিকমূলং দত্বা পরিনিব্বাযিস্সামী’’তি চিন্তেত্বা ভগৰন্তং উপসঙ্কমিত্বা পরিনিব্বানং অনুজানাপেত্বা সত্থু আণায মহন্তং পাটিহারিযং দস্সেত্বা অনেকেহি থুতিসহস্সেহি ভগৰন্তং থোমেত্বা যাৰ দস্সনৰিসযাতিক্কমা অভিমুখোৰ অপক্কমিত্বা পুন ৰন্দিত্বা ভিক্খুসঙ্ঘপরিৰুতো ৰিহারা নিক্খম্ম ভিক্খুসঙ্ঘস্স ওৰাদং দত্বা আযস্মন্তং আনন্দং সমস্সাসেত্বা চতস্সোপি পরিসা নিৰত্তেত্বা অনুক্কমেন নালকগামং পত্বা মাতরং সোতাপত্তিফলে পতিট্ঠাপেত্বা পচ্চূসসমযে জাতোৰরকে পরিনিব্বাযি। পরিনিব্বুতস্স চস্স সরীরসক্কারকরণৰসেন দেৰা চেৰ মনুস্সা চ সত্তাহং ৰীতিনামেসুং, অগরুচন্দনাদীহি হত্থসতুব্বেধং চিতকমকংসু।</p>
<p class="bodytext">পেসৰতীপি <a name="V0.0131"></a> থেরস্স পরিনিব্বানং সুত্বা ‘‘গন্তা পূজেস্সামী’’তি সুৰণ্ণপুপ্ফেহি গন্ধজাতেহি চ পূরিতানি চঙ্কোটকানি গাহাপেত্বা গন্তুকামা <a name="M0.0144"></a> সসুরং আপুচ্ছিত্বা তেন ‘‘ত্বং গরুভারা, তত্থ চ মহাজনসম্মদ্দো, পুপ্ফগন্ধানি পেসেত্বা ইধেৰ হোহী’’তি ৰুত্তাপি সদ্ধাজাতা ‘‘যদিপি মে তত্থ জীৰিতন্তরাযো সিযা, গন্তাৰ পূজাসক্কারং করিস্সামী’’তি তং ৰচনং অগ্গহেত্বা সপরিৰারা তত্থ গন্ত্বা গন্ধপুপ্ফাদীহি পূজেত্বা কতঞ্জলী অট্ঠাসি। তস্মিঞ্চ সমযে থেরং পূজেতুং আগতানং রাজপরিসানং হত্থী মত্তো হুত্বা তং পদেসং উপগঞ্ছি। তং দিস্বা মরণভযভীতেসু মনুস্সেসু পলাযন্তেসু জনসম্মদ্দেন পতিতং পেসৰতিং মহাজনো অক্কমিত্বা মারেসি। সা পূজাসক্কারং কত্বা থেরগতায সদ্ধায সম্পন্নচিত্তা এৰ <a name="P0.0159"></a> কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি, অচ্ছরাসহস্সঞ্চস্সা পরিৰারো অহোসি।</p>
<p class="bodytext">সা তাৰদেৰ অত্তনো দিব্বসম্পত্তিং ওলোকেত্বা ‘‘কীদিসেন নু খো পুঞ্ঞেন মযা এসা লদ্ধা’’তি, তস্সা হেতুং উপধারেন্তী থেরং উদ্দিস্স কতং পূজাসক্কারং দিস্বা, রতনত্তযে অভিপ্পসন্নমানসা সত্থারং ৰন্দিতুং অচ্ছরাসহস্সপরিৰুতা সট্ঠিসকটভারালঙ্কারপটিমণ্ডিতত্তভাৰা সুমহতিযা দেৰিদ্ধিযা চন্দো ৰিয চ সূরিযো ৰিয চ দস দিসা ওভাসযমানা সহ ৰিমানেন আগন্ত্বা ৰিমানতো ওরুয্হ ভগৰন্তং ৰন্দিত্বা অঞ্জলিং পগ্গয্হ অট্ঠাসি। তেন চ সমযেন আযস্মা ৰঙ্গীসো ভগৰতো সমীপে নিসিন্নো ভগৰন্তং এৰমাহ ‘‘পটিভাতি মং ভগৰা ইমিস্সা দেৰতায কতকম্মং পুচ্ছিতু’’ন্তি। ‘‘পটিভাতু তং, ৰঙ্গীসা’’তি ভগৰা অৰোচ। অথ আযস্মা ৰঙ্গীসো তায দেৰতায কতকম্মং পুচ্ছিতুকামো পঠমং তাৰস্সা ৰিমানং সংৰণ্ণেন্তো আহ –</p>
<p class="hangnum"><a name="para646"></a><span class="paranum">৬৪৬</span>.</p>
<p class="gatha1"> ‘‘ফলিকরজতহেমজালছন্নং, ৰিৰিধচিত্রতলমদ্দসং সুরম্মং।</p>
<p class="gathalast">ব্যম্হং সুনিম্মিতং তোরণূপপন্নং, রুচকুপকিণ্ণমিদং সুভং ৰিমানং॥</p>
<p class="hangnum"><a name="para647"></a><span class="paranum">৬৪৭</span>.</p>
<p class="gatha1"> ‘‘ভাতি চ দস দিসা নভেৰ সুরিযো, সরদে তমোনুদো সহস্সরংসী।</p>
<p class="gathalast">তথা তপতি মিদং তৰ ৰিমানং, জলমিৰ ধূমসিখো নিসে নভগ্গে॥</p>
<p class="hangnum"><a name="para648"></a><span class="paranum">৬৪৮</span>.</p>
<p class="gatha1"> ‘‘মুসতীৰ <a name="M0.0145"></a> নযনং সতেরতাৰ, আকাসে ঠপিতমিদং মনুঞ্ঞং।</p>
<p class="gathalast">ৰীণামুরজসম্মতাল়ঘুট্ঠং, ইদ্ধং ইন্দপুরং যথা তৰেদং॥</p>
<p class="hangnum"><a name="para649"></a><span class="paranum">৬৪৯</span>.</p>
<p class="gatha1"> ‘‘পদুমকুমুদুপ্পলকুৰলযং <a name="V0.0132"></a>, যোধিকবন্ধুকনোজকা চ সন্তি।</p>
<p class="gathalast">সালকুসুমিতপুপ্ফিতা <a name="P0.0160"></a> অসোকা, ৰিৰিধদুমগ্গসুগন্ধসেৰিতমিদং॥</p>
<p class="hangnum"><a name="para650"></a><span class="paranum">৬৫০</span>.</p>
<p class="gatha1"> ‘‘সল়ললবুজভুজকসংযুত্তা, কুসকসুফুল্লিতলতাৰলম্বিনীহি।</p>
<p class="gathalast">মণিজালসদিসা যসস্সিনী, রম্মা পোক্খরণী উপট্ঠিতা তে॥</p>
<p class="hangnum"><a name="para651"></a><span class="paranum">৬৫১</span>.</p>
<p class="gatha1"> ‘‘উদকরুহা চ যেত্থি পুপ্ফজাতা, থলজা যে চ সন্তি রুক্খজাতা।</p>
<p class="gathalast">মানুসকামানুস্সকা চ দিব্বা, সব্বে তুয্হং নিৰেসনম্হি জাতা॥</p>
<p class="hangnum"><a name="para652"></a><span class="paranum">৬৫২</span>.</p>
<p class="gatha1"> ‘‘কিস্স সংযমদমস্সযং ৰিপাকো, কেনাসি কম্মফলেনিধূপপন্না।</p>
<p class="gathalast">যথা চ তে অধিগতমিদং ৰিমানং, তদনুপদং অৰচাসিল়ারপম্হে’’তি॥</p>
<p class="bodytext"><a name="para646"></a><span class="paranum">৬৪৬</span>. তত্থ <span class="bld">ফলিকরজতহেমজালছন্ন</span>ন্তি ফলিকমণীহি রজতহেমজালেহি চ ছাদিতং, ফলিকমণিমযাহি ভিত্তীহি রজতহেমমযেহি জালেহি চ সমন্ততো হেট্ঠা চ উপরি চ ছাদিতং, ৰিৰিধৰণ্ণানং ৰিচিত্তসন্নিৰেসানঞ্চ তলানং ভূমীনং ৰসেন <span class="bld">ৰিৰিধচিত্রতলং অদ্দসং</span> পস্সিং। <span class="bld">সুরম্ম</span>ন্তি সুট্ঠু রমণীযং। ৰিহরিতুকামা ৰসন্তি এত্থাতি <span class="bld">ব্যম্হং,</span> ভৰনং। <span class="bld">তোরণূপপন্ন</span>ন্তি ৰিৰিধমালাকম্মাদিৰিচিত্তেন সত্তরতনমযেন তোরণেন উপেতং। তোরণন্তি ৰা দ্বারকোট্ঠকপাসাদস্স নামং, তেন চ অনেকভূমকেন <a name="M0.0146"></a> ৰিচিত্তাকারেন তং ৰিমানং উপেতং। <span class="bld">রুচকুপতিণ্ণ</span>ন্তি সুৰণ্ণৰালিকাহি ওকিণ্ণঙ্গণং। ৰালিকসদিসা হি সুৰণ্ণখণ্ডা রুচা নাম, রুচমেৰ রুচকন্তি ৰুত্তং। <span class="bld">সুভ</span>ন্তি সোভতি, সুট্ঠু ভাতীতি ৰা সুভং। <span class="bld">ৰিমান</span>ন্তি ৰিসিট্ঠমানং, পমাণতো মহন্তন্তি অত্থো।</p>
<p class="bodytext"><a name="para647"></a><span class="paranum">৬৪৭</span>. <span class="bld">ভাতী</span>তি <a name="P0.0161"></a> জোততি উজ্জলতি। <span class="bld">নভেৰ সুরিযো</span>তি আকাসে আদিচ্চো ৰিয। <span class="bld">সরদে</span>তি সরদসমযে। <span class="bld">তমোনুদো</span>তি অন্ধকারৰিদ্ধংসনো। <span class="bld">তথা তপতি মিদ</span>ন্তি যথা সরদকালে সহস্সরংসী সূরিযো, তথা তপতি দিব্বতি ইদং তৰ ৰিমানং, ম-কারো পদসন্ধিকরো। <span class="bld">জলমিৰ ধূমসিখো</span>তি জলন্তো অগ্গি ৰিয। অগ্গি হি তস্স অগ্গতো ধূমো পঞ্ঞাযতীতি ‘‘ধূমসিখো ধূমকেতূ’’তি চ ৰুচ্চতি। <span class="bld">নিসে</span>তি নিসতি, রত্তিযন্তি অত্থো। <span class="bld">নভগ্গে</span>তি নভকোট্ঠাসে, আকাসপদেসেতি ৰুত্তং হোতি। ‘‘নগগ্গে’’তি ৰা পাঠো, পব্বতসিখরেতি অত্থো। ইদং তৰ ৰিমানন্তি যোজনা।</p>
<p class="bodytext"><a name="para648"></a><span class="paranum">৬৪৮</span>. <span class="bld">মুসতীৰ</span> <a name="V0.0133"></a> <span class="bld">নযন</span>ন্তি অতিৰিয অত্তনো পভস্সরতায পটিহনন্তং দস্সনকিচ্চং কাতুং অদেন্তং ওলোকেন্তানং চক্খুং মুসতি ৰিয। তেনাহ <span class="bld">‘‘সতেরতাৰা’’</span>তি, ৰিজ্জুলতা ৰিযাতি অত্থো। <span class="bld">ৰীণামুরজসম্মতাল়ঘুট্ঠ</span>ন্তি মহতীআদিৰীণানং ভেরিআদিপটহানং হত্থতাল়কংসতাল়ানঞ্চ সদ্দেহি ঘোসিতং একনিন্নাদং। <span class="bld">ইদ্ধ</span>ন্তি দেৰপুত্তেহি দেৰধীতাহি দিব্বসম্পত্তিযা চ সমিদ্ধং। <span class="bld">ইন্দপুরং যথা</span>তি সুদস্সননগরং ৰিয।</p>
<p class="bodytext"><a name="para649"></a><span class="paranum">৬৪৯</span>. পদুমানি চ কুমুদানি চ উপ্পলানি চ কুৰলযানি চ <span class="bld">পদুমকুমুদুপ্পলকুৰলয</span>ন্তি একত্তৰসেন ৰুত্তং। অত্থীতি ৰচনং পরিণামেত্বা যোজেতব্বং। তত্থ পদুমগ্গহণেন পুণ্ডরীকম্পি গহিতং, কুমুদগ্গহণেন সেতরত্তভেদানি সব্বানি কুমুদানি, উপ্পলগ্গহণেন রত্তউপ্পলং সব্বা ৰা উপ্পলজাতি, কুৰলযগ্গহণেন নীলুপ্পলমেৰ গহিতন্তি ৰেদিতব্বং। <span class="bld">যোধিকবন্ধুকনোজকা চ সন্তী</span>তি চ-কারো নিপাতমত্তং, যোধিকবন্ধুজীৰকঅনোজকরুক্খা চ সন্তীতি অত্থো। কেচি ‘‘অনোজকাপি সন্তী’’তি পাঠং ৰত্বা ‘‘অনোজকাপীতি ৰুত্তং হোতী’’তি অত্থং ৰদন্তি। <span class="bld">সালকুসুমিতপুপ্ফিতা অসোকা</span>তি সালা কুসুমিতা পুপ্ফিতা অসোকাতি যোজেতব্বং <a name="M0.0147"></a>। <span class="bld">ৰিৰিধদুমগ্গসুগন্ধসেৰিতমিদ</span>ন্তি নানাৰিধানং উত্তমরুক্খানং <a name="P0.0162"></a> সোভনেহি গন্ধেহি সেৰিতং পরিভাৰিতং ইদং তে ৰিমানন্তি অত্থো।</p>
<p class="bodytext"><a name="para650"></a><span class="paranum">৬৫০</span>. <span class="bld">সল়ললবুজভুজকসংযুত্তা</span>তি তীরে ঠিতেহি সল়লেহি লবুজেহি ভুজকরুক্খেহি চ সহিতা। ভুজকো নাম একো সুগন্ধরুক্খো দেৰলোকে চ গন্ধমাদনে চ অত্থি, অঞ্ঞত্থ নত্থীতি ৰদন্তি। <span class="bld">কুসকসুফুল্লিতলতাৰলম্বিনীহী</span>তি কুসকেহি তালনাল়িকেরাদীহি তিণজাতীহি ওলম্বমানাহি সন্তানকৰল্লিআদীহি সুট্ঠু কুসুমিতলতাহি চ সংযুত্তাতি যোজনা। <span class="bld">মণিজালসদিসা</span>তি মণিজালসদিসজলা। ‘‘মণিজলসদিসা’’তিপি পাল়ি, মণিসদিসজলাতি অত্থো। <span class="bld">যসস্সিনী</span>তি দেৰতায আলপনং। <span class="bld">উপট্ঠিতা তে</span>তি যথাৰুত্তগুণা রমণীযা পোক্খরণী তৰ ৰিমানসমীপে ঠিতা।</p>
<p class="bodytext"><a name="para651"></a><span class="paranum">৬৫১</span>. <span class="bld">উদকরুহা</span>তি যথাৰুত্তে পদুমাদিকে সন্ধায ৰদতি। <span class="bld">যেত্থী</span>তি যে অত্থি। <span class="bld">থলজা</span>তি যোধিকাদিকা। <span class="bld">যে চ সন্তী</span>তি যে অঞ্ঞেপি রুক্খজাতা পুপ্ফূপগা চ ফলূপগা চ, তেপি তৰ ৰিমানসমীপে সন্তিযেৰ।</p>
<p class="bodytext"><a name="para652"></a><span class="paranum">৬৫২</span>. <span class="bld">কিস্স সংযমদমস্সযং ৰিপাকো</span>তি কাযসংযমাদীসু কীদিসস্স সংযমস্স, ইন্দ্রিযদমনাদীসু কীদিসস্স দমস্স অযং ৰিপাকো। <span class="bld">কেনাসী</span>তি অঞ্ঞমেৰ উপপত্তিনিব্বত্তকং, অঞ্ঞং <a name="V0.0134"></a> উপভোগসুখনিব্বত্তকং হোতীতি ‘‘কেনাসি কম্মফলেনিধূপপন্না’’তি ৰত্বা পুন <span class="bld">‘‘যথা চ তে অধিগতমিদং ৰিমান’’</span>ন্তি আহ। তত্থ <span class="bld">কম্মফলেনা</span>তি কম্মফলেন ৰিপচ্চিতুং আরদ্ধেনাতি ৰচনসেসো, ইত্থম্ভূতলক্খণে চেতং করণৰচনং। <span class="bld">তদনুপদং অৰচাসী</span>তি তং কম্মং মযা ৰুত্তপদস্স অনুপদং অনুরূপপদং কত্বা কথেয্যাসি। <span class="bld">অল়ারপম্হে</span>তি বহলসংহতপখুমে, গোপখুমেতি অধিপ্পাযো।</p>
<p class="bodytext">অথ <a name="P0.0163"></a> দেৰতা আহ –</p>
<p class="hangnum"><a name="para653"></a><span class="paranum">৬৫৩</span>.</p>
<p class="gatha1"> ‘‘যথা চ মে অধিগতমিদং ৰিমানং, কোঞ্চমযূরচকোর সঙ্ঘচরিতং।</p>
<p class="gathalast">দিব্যপিলৰহংসরাজচিণ্ণং, দিজকারণ্ডৰকোকিলাভিনদিতং॥</p>
<p class="hangnum"><a name="para654"></a><span class="paranum">৬৫৪</span>.</p>
<p class="gatha1"> ‘‘নানাসন্তানকপুপ্ফরুক্খৰিৰিধা <a name="M0.0148"></a>, পাটলিজম্বুঅসোকরুক্খৰন্তং।</p>
<p class="gathalast">যথা চ মে অধিগতমিদং ৰিমানং, তং তে পৰেদযামি সুণোহি ভন্তে॥</p>
<p class="hangnum"><a name="para655"></a><span class="paranum">৬৫৫</span>.</p>
<p class="gatha1"> ‘‘মগধৰরপুরত্থিমেন, নালকগামো নাম অত্থি ভন্তে।</p>
<p class="gathalast">তত্থ অহোসিং পুরে সুণিসা, পেসৰতীতি তত্থ জানিংসু মমং॥</p>
<p class="hangnum"><a name="para656"></a><span class="paranum">৬৫৬</span>.</p>
<p class="gatha1"> ‘‘সাহমপচিতত্থধম্মকুসলং, দেৰমনুস্সপূজিতং মহন্তং।</p>
<p class="gathalast">উপতিস্সং নিব্বুতমপ্পমেয্যং, মুদিতমনা কুসুমেহি অব্ভুকিরিং॥</p>
<p class="hangnum"><a name="para657"></a><span class="paranum">৬৫৭</span>.</p>
<p class="gatha1"> ‘‘পরমগতিগতঞ্চ পূজযিত্বা, অন্তিমদেহধরং ইসিং উল়ারং।</p>
<p class="gathalast">পহায মানুসকং সমুস্সযং, তিদসগতা ইধ মাৰসামি ঠান’’ন্তি॥</p>
<p class="bodytext"><a name="para653"></a><span class="paranum">৬৫৩</span>. তত্থ <span class="bld">কোঞ্চমযূরচকোরসঙ্ঘচরিত</span>ন্তি সারসসিখণ্ডিকুম্ভকারকুক্কুটগণেহি তত্থ তত্থ ৰিচরিতং। <span class="bld">দিব্যপিলৰহংসরাজচিণ্ণ</span>ন্তি উদকে পিলৰিত্বা ৰিচরণতো ‘‘পিলৰা’’তি লদ্ধনামেহি উদকসকুণেহি হংসরাজেহি চ তহিং তহিং ৰিচরিতং। <span class="bld">দিজকারণ্ডৰকোকিলাভিনদিত</span>ন্তি কারণ্ডৰেহি কাদম্বেহি কোকিলেহি অঞ্ঞেহি চ দিজেহি অভিনাদিতং।</p>
<p class="bodytext"><a name="para654"></a><span class="paranum">৬৫৪</span>. <span class="bld">নানাসন্তানকপুপ্ফরুক্খৰিৰিধা</span>তি নানাৰিধসাখাপসাখৰন্তা নানাপুপ্ফরুক্খা নানাসন্তানকপুপ্ফরুক্খা <a name="P0.0164"></a>, তেহি ৰিৰিধং চিত্তাকারং ৰিচিত্তসন্নিৰেসং নানাসন্তানকপুপ্ফরুক্খৰিৰিধা <a name="V0.0135"></a>। ‘‘ৰিৰিধ’’ন্তি হি ৰত্তব্বে ‘‘ৰিৰিধা’’তি ৰুত্তং। সন্তানকাতি হি কামৰল্লিযো, নানাৰিধপুপ্ফরুক্খা চ ৰিৰিধা এত্থ সন্তি <a name="M0.0149"></a>, তেহি ৰা ৰিৰিধন্তি নানাসন্তানকপুপ্ফরুক্খৰিৰিধা। ‘‘নানাসন্তানকপুপ্ফরুক্খৰিৰিধং, পাটলিজম্বুঅসোকরুক্খৰন্ত’’ন্তি চ কেচি পঠন্তি। তেহি ‘‘পুপ্ফরুক্খা সন্তী’’তি পদং আনেত্বা সম্বন্ধিতব্বং। ‘‘পুপ্ফরুক্খা’’তি ৰা অৰিভত্তিকনিদ্দেসো, পুপ্ফরক্খন্তি ৰুত্তং হোতি।</p>
<p class="bodytext"><a name="para655"></a><span class="paranum">৬৫৫</span>. <span class="bld">মগধৰরপুরত্থিমেনা</span>তি মগধৰরে পুরত্থিমেন, অভিসম্বোধিট্ঠানতায উত্তমে মগধরট্ঠে পুরত্থিমদিসায। <span class="bld">তত্থ অহোসিং পুরে সুণিসা</span>তি পুব্বে অহং তস্মিং নালকগামে একস্মিং গহপতিকুলে সুণিসা সুণ্হা অহোসিং।</p>
<p class="bodytext"><a name="para656"></a><span class="paranum">৬৫৬</span>. <span class="bld">সা</span>তি সযং। অত্থে চ ধম্মে চ কুসলোতি অত্থধম্মকুসলো, ভগৰা। অপচিতো অত্থধম্মকুসলো এতেনাতি <span class="bld">অপচিতত্থধম্মকুসলো,</span> ধম্মসেনাপতি, তং। অপচিতং ৰা অপচযো, নিব্বানং, তস্মিং অৰসিট্ঠঅত্থধম্মে চ কুসলং, অপচিতে ৰা পূজনীযে অত্থে ধম্মে নিরোধে মগ্গে চ কুসলং। মহন্তেহি উল়ারেহি সীলক্খন্ধাদীহি সমন্নাগতত্তা <span class="bld">মহন্তং। কুসুমেহী</span>তি রতনমযেহি ইতরেহি চ কুসুমেহি।</p>
<p class="bodytext"><a name="para657"></a><span class="paranum">৬৫৭</span>. <span class="bld">পরমগতিগত</span>ন্তি অনুপাদিসেসনিব্বানং পত্তং। <span class="bld">সমুস্সয</span>ন্তি সরীরং। <span class="bld">তিদসগতা</span>তি তিদসভৰনং গতা, তাৰতিংসং দেৰনিকাযং উপপন্না। <span class="bld">ইধা</span>তি ইমস্মিং দেৰলোকে। <span class="bld">আৰসামি ঠান</span>ন্তি ইমং ৰিমানং অধিৰসামি। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং আযস্মতা ৰঙ্গীসেন দেৰতায চ কথিতকথামগ্গং অট্ঠুপ্পত্তিং কত্বা ভগৰা সম্পত্তপরিসায ৰিত্থারেন <a name="P0.0165"></a> ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">পেসৰতীৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. মল্লিকাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পীতৰত্থে</span> <a name="M0.0150"></a> <span class="bld">পীতধজে</span>তি মল্লিকাৰিমানং। তস্স কা উপ্পত্তি? ধম্মচক্কপ্পৰত্তনমাদিং কত্বা যাৰ সুভদ্দপরিব্বাজকৰিনযনা কতবুদ্ধকিচ্চে কুসিনারাযং উপৰত্তনে মল্লরাজূনং সালৰনে যমকসালানমন্তরে ৰিসাখপুণ্ণমাযং পচ্চূসৰেলাযং অনুপাদিসেসায নিব্বানধাতুযা পরিনিব্বুতে <a name="V0.0136"></a> ভগৰতি লোকনাথে দেৰমনুস্সেহি তস্স সরীরপূজায কযিরমানায তদা কুসিনারাযং ৰসমানা বন্ধুলমল্লস্স ভরিযা মল্লরাজপুত্তী মল্লিকা নাম উপাসিকা সদ্ধা পসন্না ৰিসাখায মহাউপাসিকায পসাধনসদিসং অত্তনো মহালতাপসাধনং গন্ধোদকেন ধোৰিত্বা দুকূলচুম্বটকেন মজ্জিত্বা অঞ্ঞঞ্চ বহুং গন্ধমালাদিং গহেত্বা ভগৰতো সরীরং পূজেসি। অযমেত্থ সঙ্খেপো, ৰিত্থারতো পন মল্লিকাৰত্থু ধম্মপদৰণ্ণনাযং আগতমেৰ।</p>
<p class="bodytext">সা অপরভাগে কালং কত্বা তাৰতিংসেসু নিব্বত্তি, তেন পূজানুভাৰেন অস্সা অঞ্ঞেহি অসাধারণা উল়ারা দিব্বসম্পত্তি অহোসি। ৰত্থালঙ্কারৰিমানানি সত্তরতনসমুজ্জলানি ৰিসেসতো সিঙ্গীসুৰণ্ণোভাসানি অতিৰিয পভস্সরানি সব্বা দিসা আসিঞ্চমানাৰ সুৰণ্ণরসধারাপিঞ্জরা করোন্তি। অথাযস্মা নারদো দেৰচারিকং চরন্তো তং দিস্বা উপগঞ্ছি। সা তং দিস্বা ৰন্দিত্বা অঞ্জলিং পগ্গয্হ অট্ঠাসি। সো তং –</p>
<p class="hangnum"><a name="para658"></a><span class="paranum">৬৫৮</span>.</p>
<p class="gatha1"> ‘‘পীতৰত্থে পীতধজে, পীতালঙ্কারভূসিতে।</p>
<p class="gathalast">পীতন্তরাহি ৰগ্গূহি, অপিল়ন্ধাৰ সোভসি॥</p>
<p class="hangnum"><a name="para659"></a><span class="paranum">৬৫৯</span>.</p>
<p class="gatha1"> ‘‘কা কম্বুকাযূরধরে, কঞ্চনাৰেল়ভূসিতে।</p>
<p class="gathalast">হেমজালকসঞ্ছন্নে, নানারতনমালিনী॥</p>
<p class="hangnum"><a name="para660"></a><span class="paranum">৬৬০</span>.</p>
<p class="gatha1"> ‘‘সোৰণ্ণমযা <a name="P0.0166"></a> লোহিতঙ্গমযা চ, মুত্তামযা ৰেল়ুরিযমযা চ।</p>
<p class="gathalast">মসারগল্লা সহলোহিতঙ্গা, পারেৰতক্খীহি মণীহি চিত্ততা॥</p>
<p class="hangnum"><a name="para661"></a><span class="paranum">৬৬১</span>.</p>
<p class="gatha1"> ‘‘কোচি <a name="M0.0151"></a> কোচি এত্থ মযূরসুস্সরো, হংসস্সরঞ্ঞো করৰীকসুস্সরো।</p>
<p class="gathalast">তেসং সরো সুয্যতি ৰগ্গুরূপো, পঞ্চঙ্গিকং তূরিযমিৰপ্পৰাদিতং॥</p>
<p class="hangnum"><a name="para662"></a><span class="paranum">৬৬২</span>.</p>
<p class="gatha1"> ‘‘রথো চ তে সুভো ৰগ্গু, নানারতনচিত্তিতো।</p>
<p class="gathalast">নানাৰণ্ণাহি ধাতূহি, সুৰিভত্তোৰ সোভতি॥</p>
<p class="hangnum"><a name="para663"></a><span class="paranum">৬৬৩</span>.</p>
<p class="gatha1"> ‘‘তস্মিং রথে কঞ্চনবিম্বৰণ্ণে, যা ত্বং ঠিতা ভাসসিমং পদেসং।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥ – পুচ্ছি।</p>
<p class="bodytext"><a name="para658"></a><span class="paranum">৬৫৮</span>. তত্থ <a name="V0.0137"></a> <span class="bld">পীতৰত্থে</span>তি পরিসুদ্ধচামীকরপভস্সরতায পীতোভাসনিৰাসনে। <span class="bld">পীতধজে</span>তি ৰিমানদ্বারে রথে চ সমুস্সিতহেমমযৰিপুলকেতুভাৰতো পীতোভাসধজে। <span class="bld">পীতালঙ্কারভূসিতে</span>তি পীতোভাসেহি আভরণেহি অলঙ্কতে। সতিপি অলঙ্কারানং নানাৰিধরংসিজালসমুজ্জলৰিৰিধরতনৰিচিত্তভাৰে তাদিসসুচরিতৰিসেসনিব্বত্ততায পন সুপরিসুদ্ধচামীকরমরীচিজালৰিজ্জোতিতত্তা ৰিসেসতো পীতনিভাসানি তস্সা আভরণানি অহেসুং। <span class="bld">পীতন্তরাহী</span>তি পীতৰণ্ণেহি উত্তরিযেহি। ‘‘সন্তরুত্তরপরমং তেন ভিক্খুনা ততো চীৰরং সাদিতব্ব’’ন্তিআদীসু (পারা॰ ৫২৩-৫২৪) নিৰাসনে অন্তরসদ্দো আগতো, ইধ পন ‘‘অন্তরসাটকা’’তিআদীসু ৰিয উত্তরিযে দট্ঠব্বো। অন্তরা উত্তরিযং উত্তরাসঙ্গো উপসংব্যানন্তি পরিযাযসদ্দা এতে। <span class="bld">ৰগ্গূহী</span>তি সোভনেহি সণ্হমট্ঠেহি। <span class="bld">অপিল়ন্ধাৰ সোভসী</span>তি ত্বং ইমেহি অলঙ্কারেহি <a name="P0.0167"></a> অনলঙ্কতাপি অত্তনো রূপসম্পত্তিযাৰ সোভসি। তে পন অলঙ্কারা তৰ সরীরং পত্বা সোভন্তি, তস্মা অনলঙ্কতাপি ত্বং অলঙ্কতসদিসীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para659"></a><span class="paranum">৬৫৯</span>. <span class="bld">কা কম্বুকাযূরধরে</span>তি কা ত্বং কতরদেৰনিকাযপরিযাপন্না সুৰণ্ণমযপরিহারকধরে, সুৰণ্ণমযকেযূরধরে ৰা। কম্বুপরিহারকন্তি চ হত্থালঙ্কারৰিসেসো ৰুচ্চতি, কাযূরন্তি ভুজালঙ্কারৰিসেসো। অথ ৰা কম্বূতি সুৰণ্ণং, তস্মা কম্বুকাযূরধরে সুৰণ্ণমযবাহাভরণধরেতি <a name="M0.0152"></a> অত্থো। <span class="bld">কঞ্চনাৰেল়ভূসিতে</span>তি কঞ্চনমযাৰেল়পিল়ন্ধনভূসিতে। <span class="bld">হেমজালকসঞ্ছন্নে</span>তি রতনপরিসিব্বিতেন হেমমযেন জালকেন ছাদিতসরীরে। <span class="bld">নানারতনমালিনী</span>তি নক্খত্তমালায ৰিয কাল়পক্খরত্তিযং সীসে পটিমুক্কাহি ৰিৰিধাহি রতনাৰলীহি নানারতনমালিনী কা ত্বন্তি পুচ্ছতি।</p>
<p class="bodytext"><a name="para660"></a><span class="paranum">৬৬০</span>. <span class="bld">সোৰণ্ণমযা</span>তিআদি যাহি রতনমালাহি সা দেৰতা নানারতনমালিনীতি ৰুত্তা, তাসং দস্সনং। তত্থ <span class="bld">সোৰণ্ণমযা</span>তি সিঙ্গীসুৰণ্ণমযা মালা। <span class="bld">লোহিতঙ্গমযা</span>তি পদুমরাগাদিরত্তমণিমযা। <span class="bld">মসারগল্লা</span>তি মসারগল্লমণিমযা। <span class="bld">সহলোহিতঙ্গা</span>তি লোহিতঙ্গমণিমযাহি সদ্ধিং কবরমণিমযা চেৰ লোহিতঙ্গসঙ্খাতরত্তমণিমযা চাতি অত্থো। <span class="bld">পারেৰতক্খীহি মণীহি চিত্ততা</span>তি পারেৰতক্খিসদিসেহি মণীহি যথাৰুত্তমণীহি চ সঙ্খতচিত্তভাৰা ইমা তৰ কেসহত্থে রতনমালাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para661"></a><span class="paranum">৬৬১</span>. <span class="bld">কোচি কোচী</span>তি একচ্চো একচ্চো। <span class="bld">এত্থা</span>তি এতেসু মালাদামেসু। <span class="bld">মযূরসুস্সরো</span>তি মযূরো ৰিয সুন্দরনাদো। <span class="bld">হংসস্সরঞ্ঞো</span>তি হংসস্সরো অঞ্ঞো, হংসসদিসস্সরো অপরো। <span class="bld">করৰীকসুস্সরো</span>তি করৰীকো ৰিয সোভনস্সরো। তেসং মালাদামানং যথা মযূরস্সরো, হংসস্সরো <a name="V0.0138"></a>, করৰীকস্সরো, এৰং ৰগ্গুরূপো মধুরাকারো সরো সুয্যতি। কিমিৰ <a name="P0.0168"></a>? <span class="bld">পঞ্চঙ্গিকং তূরিযমিৰপ্পৰাদিতং</span>। যথা কুসলেন ৰাদিতে পঞ্চঙ্গিকে তূরিযে, এৰং তেসং সরো সুয্যতি, ৰগ্গুরূপোতি অত্থো। ভুম্মত্থে হি ইদং উপযোগৰচনং।</p>
<p class="bodytext"><a name="para662"></a><span class="paranum">৬৬২</span>. <span class="bld">নানাৰণ্ণাহি ধাতূহী</span>তি অনেকরূপাহি অক্খচক্কঈসাদিঅৰযৰধাতূহি। <span class="bld">সুৰিভত্তোৰ সোভতী</span>তি অৰযৰানং অঞ্ঞমঞ্ঞং যুত্তপ্পমাণতায ৰিভত্তিৰিভাগসম্পত্তিযা চ সুৰিভত্তোৰ হুত্বা ৰিরাজতি। অথ ৰা সুৰিভত্তোৰাতি কেৰলং কম্মনিব্বত্তোপি সুসিক্খিতেন সিপ্পাচরিযেন ৰিভত্তোৰ ৰিরচিতো ৰিয সোভতীতি অত্থো।</p>
<p class="bodytext"><a name="para663"></a><span class="paranum">৬৬৩</span>. <span class="bld">কঞ্চনবিম্বৰণ্ণে</span>তি সাতিসযং পীতোভাসতায কঞ্চনবিম্বকসদিসে তস্মিং রথে। কঞ্চনবিম্বৰণ্ণেতি ৰা তস্সা দেৰতায আলপনং <a name="M0.0153"></a>, গন্ধোদকেন ধোৰিত্বা জাতিহিঙ্গুলকরসেন মজ্জিত্বা দুকূলচুম্বটকেন মজ্জিতকঞ্চনপটিমাসদিসেতি অত্থো। <span class="bld">ভাসসিমং পদেস</span>ন্তি ইমং সকলম্পি ভূমিপদেসং ভাসযসি ৰিজ্জোতযসি।</p>
<p class="bodytext">এৰং থেরেন পুচ্ছিতা সাপি দেৰতা ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para664"></a><span class="paranum">৬৬৪</span>.</p>
<p class="gatha1"> ‘‘সোৰণ্ণজালং মণিসোণ্ণচিত্তিতং, মুত্তাচিতং হেমজালেন ছন্নং।</p>
<p class="gathalast">পরিনিব্বুতে গোতমে অপ্পমেয্যে, পসন্নচিত্তা অহমাভিরোপযিং॥</p>
<p class="hangnum"><a name="para665"></a><span class="paranum">৬৬৫</span>.</p>
<p class="gatha1"> ‘‘তাহং কম্মং করিত্বান, কুসলং বুদ্ধৰণ্ণিতং।</p>
<p class="gathalast">অপেতসোকা সুখিতা, সম্পমোদামনামযা’’তি॥</p>
<p class="bodytext"><a name="para664"></a><span class="paranum">৬৬৪</span>. তত্থ <span class="bld">সোৰণ্ণজাল</span>ন্তি সরীরপ্পমাণেন কতং সুৰণ্ণমযং জালং। <span class="bld">মণিসোণ্ণচিত্তিত</span>ন্তি সীসাদিট্ঠানেসু সীসূপগগীৰূপগাদিআভরণৰসেন নানাৰিধেহি <a name="P0.0169"></a> মণীহি চ সুৰণ্ণেন চ চিত্তিতং। <span class="bld">মুত্তাচিত</span>ন্তি অন্তরন্তরা আবদ্ধাহি মুত্তাৰলীহি আচিতং। <span class="bld">হেমজালেন ছন্ন</span>ন্তি হেমমযেন পভাজালেন ছন্নং। তঞ্হি নানাৰিধেহি মণীহি চেৰ সুৰণ্ণেন চ চিত্তিতং মুত্তাৰলীহি আচিতম্পি সুপরিসুদ্ধস্স রত্তসুৰণ্ণস্সেৰ যেভুয্যতায দিৰাকরকিরণসম্ফস্সতো অতিৰিয পভস্সরেন হেমমযেন পভাজালেন সঞ্ছাদিতং একোভাসং হুত্বা কঞ্চনাদাসং ৰিয তিট্ঠতি। <span class="bld">পরিনিব্বুতে</span>তি অনুপাদিসেসায নিব্বানধাতুযা পরিনিব্বুতে। <span class="bld">গোতমে</span>তি ভগৰন্তং গোত্তেন নিদ্দিসতি। <span class="bld">অপ্পমেয্যে</span>তি গুণানুভাৰতো পমিনিতুং অসক্কুণেয্যে। <span class="bld">পসন্নচিত্তা</span>তি কম্মফলৰিসযায <a name="V0.0139"></a> বুদ্ধারম্মণায চ সদ্ধায পসন্নমানসা। <span class="bld">অভিরোপযি</span>ন্তি পূজাৰসেন সরীরে রোপেসিং পটিমুঞ্চিং।</p>
<p class="bodytext"><a name="para665"></a><span class="paranum">৬৬৫</span>. <span class="bld">তাহ</span>ন্তি তং অহং। <span class="bld">কুসল</span>ন্তি কুচ্ছিতসলনাদিঅত্থেন কুসলং। <span class="bld">বুদ্ধৰণ্ণিত</span>ন্তি ‘‘যাৰতা, ভিক্খৰে, সত্তা অপদা ৰা দ্বিপদা ৰা’’তিআদিনা (সং॰ নি॰ ৫.১৩৯; অ॰ নি॰ ৪.৩৪) সম্মাসম্বুদ্ধেন পসত্থং। <span class="bld">অপেতসোকা</span>তি সোকহেতূনং ভোগব্যসনাদীনং অভাৰেন অপগতসোকা। তেন চিত্তদুক্খাভাৰমাহ। <span class="bld">সুখিতা</span>তি <a name="M0.0154"></a> সঞ্জাতসুখা সুখপ্পত্তা। এতেন সরীরদুক্খাভাৰং ৰদতি। চিত্তদুক্খাভাৰেন চস্সা পমোদাপত্তি, সরীরদুক্খাভাৰেন অরোগতা। তেনাহ <span class="bld">‘‘সম্পমোদামনামযা’’</span>তি। সেসং ৰুত্তনযমেৰ। অযঞ্চ অত্থো তদা অত্তনা দেৰতায চ কথিতনিযামেনেৰ সঙ্গীতিকালে আযস্মতা নারদেন ধম্মসঙ্গাহকানং আরোচিতো, তে চ তং তথেৰ সঙ্গহং আরোপযিংসূতি।</p>
<p class="centered">মল্লিকাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. ৰিসালক্খিৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কা নাম ত্বং ৰিসালক্খী</span>তি ৰিসালক্খিৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি <a name="P0.0170"></a> পরিনিব্বুতে রঞ্ঞা অজাতসত্তুনা অত্তনা পটিলদ্ধা ভগৰতা সরীরধাতুযো গহেত্বা রাজগহে থূপে চ মহে চ কতে রাজগহৰাসিনী একা মালাকারধীতা সুনন্দা নাম উপাসিকা অরিযসাৰিকা সোতাপন্না পিতুং গেহতো পেসিতং বহুং মালঞ্চ গন্ধঞ্চ পেসেত্বা দেৰসিকং চেতিযে পূজং কারেসি, উপোসথদিৰসেসু পন সযমেৰ গন্ত্বা পূজং অকাসি। সা অপরভাগে অঞ্ঞতরেন রোগেন ফুট্ঠা কালং কত্বা সক্কস্স দেৰরঞ্ঞো পরিচারিকা হুত্বা নিব্বত্তি। অথেকদিৰসং সা সক্কেন দেৰানমিন্দেন সহ চিত্তলতাৰনং পাৰিসি। তত্থ চ অঞ্ঞাসং দেৰতানং পভা পুপ্ফাদীনং পভাহি পটিহতা হুত্বা ৰিচিত্তৰণ্ণা হোতি, সুনন্দায পন পভা তাহি অনভিভূতা সভাৰেনেৰ অট্ঠাসি। তং দিস্বা সক্কো দেৰরাজা তায কতসুচরিতং ঞাতুকামো ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para666"></a><span class="paranum">৬৬৬</span>.</p>
<p class="gatha1"> ‘‘কা নাম ত্বং ৰিসালক্খি, রম্মে চিত্তলতাৰনে।</p>
<p class="gathalast">সমন্তা অনুপরিযাসি, নারীগণপুরক্খতা॥</p>
<p class="hangnum"><a name="para667"></a><span class="paranum">৬৬৭</span>.</p>
<p class="gatha1"> ‘‘যদা <a name="V0.0140"></a> দেৰা তাৰতিংসা, পৰিসন্তি ইমং ৰনং।</p>
<p class="gathalast">সযোগ্গা সরথা সব্বে, চিত্রা হোন্তি ইধাগতা॥</p>
<p class="hangnum"><a name="para668"></a><span class="paranum">৬৬৮</span>.</p>
<p class="gatha1"> ‘‘তুয্হঞ্চ <a name="M0.0155"></a> ইধ পত্তায, উয্যানে ৰিচরন্তিযা।</p>
<p class="gatha2">কাযে ন দিস্সতী চিত্তং, কেন রূপং তৰেদিসং।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥</p>
<p class="bodytext"><a name="para666"></a><span class="paranum">৬৬৬</span>. তত্থ <span class="bld">কা নাম ত্ব</span>ন্তি পুরিমত্তভাৰে কা নাম কীদিসী নাম ত্বং, যত্থ কতেন সুচরিতেন অযং তে ঈদিসী আনুভাৰসম্পত্তি অহোসীতি অধিপ্পাযো। <span class="bld">ৰিসালক্খী</span>তি ৰিপুললোচনে।</p>
<p class="bodytext"><a name="para667"></a><span class="paranum">৬৬৭</span>. <span class="bld">যদা</span>তি যস্মিং কালে। <span class="bld">ইমং ৰন</span>ন্তি ইমং চিত্তলতানামকং উপৰনং। <span class="bld">চিত্রা হোন্তী</span>তি ইমস্মিং চিত্তলতাৰনে ৰিচিত্তপভাসংসগ্গেন অত্তনো সরীরৰত্থালঙ্কারাদীনং পকতিওভাসতোপি ৰিসিট্ঠভাৰপ্পত্তিযা ৰিচিত্রাকারা হোন্তি। <span class="bld">ইধাগতা</span>তি ইধ আগতা সম্পত্তা, ইধ ৰা আগমনহেতু।</p>
<p class="bodytext"><a name="para668"></a><span class="paranum">৬৬৮</span>. <span class="bld">ইধ পত্তাযা</span>তি ইমং ঠানং সম্পত্তায উপগতায। <span class="bld">কেন</span> <a name="P0.0171"></a> <span class="bld">রূপং তৰেদিস</span>ন্তি কেন কারণেন তৰ রূপং সরীরং এদিসং এৰরূপং, চিত্তলতাৰনস্স পভং অভিভৰন্তং তিট্ঠতীতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং সক্কেন পুট্ঠা সা দেৰতা ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para669"></a><span class="paranum">৬৬৯</span>.</p>
<p class="gatha1"> ‘‘যেন কম্মেন দেৰিন্দ, রূপং ময্হং গতী চ মে।</p>
<p class="gathalast">ইদ্ধি চ আনুভাৰো চ, তং সুণোহি পুরিন্দদ॥</p>
<p class="hangnum"><a name="para670"></a><span class="paranum">৬৭০</span>.</p>
<p class="gatha1"> ‘‘অহং রাজগহে রম্মে, সুনন্দা নামুপাসিকা।</p>
<p class="gathalast">সদ্ধা সীলেন সম্পন্না, সংৰিভাগরতা সদা॥</p>
<p class="hangnum"><a name="para671"></a><span class="paranum">৬৭১</span>.</p>
<p class="gatha1"> ‘‘অচ্ছাদনঞ্চ ভত্তঞ্চ, সেনাসনং পদীপিযং।</p>
<p class="gathalast">অদাসিং উজুভূতেসু, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="hangnum"><a name="para672"></a><span class="paranum">৬৭২</span>.</p>
<p class="gatha1"> ‘‘চাতুদ্দসিং <a name="V0.0141"></a> পঞ্চদসিং, যা চ পক্খস্স অট্ঠমী।</p>
<p class="gathalast">পাটিহারিযপক্খঞ্চ, অট্ঠঙ্গসুসমাগতং॥</p>
<p class="hangnum"><a name="para673"></a><span class="paranum">৬৭৩</span>.</p>
<p class="gatha1"> ‘‘উপোসথং উপৰসিস্সং, সদা সীলেসু সংৰুতা।</p>
<p class="gathalast">সঞ্ঞমা সংৰিভাগা চ, ৰিমানং আৰসামহং॥</p>
<p class="hangnum"><a name="para674"></a><span class="paranum">৬৭৪</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা <a name="M0.0156"></a> ৰিরতা, মুসাৰাদা চ সঞ্ঞতা।</p>
<p class="gathalast">থেয্যা চ অতিচারা চ, মজ্জপানা চ আরকা॥</p>
<p class="hangnum"><a name="para675"></a><span class="paranum">৬৭৫</span>.</p>
<p class="gatha1"> ‘‘পঞ্চসিক্খাপদে রতা, অরিযসচ্চান কোৰিদা।</p>
<p class="gathalast">উপাসিকা চক্খুমতো, গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para676"></a><span class="paranum">৬৭৬</span>.</p>
<p class="gatha1"> ‘‘তস্সা মে ঞাতিকুলা দাসী, সদা মালাভিহারতি।</p>
<p class="gathalast">তাহং ভগৰতো থূপে, সব্বমেৰাভিরোপযিং॥</p>
<p class="hangnum"><a name="para677"></a><span class="paranum">৬৭৭</span>.</p>
<p class="gatha1"> ‘‘উপোসথে চহং গন্ত্বা, মালাগন্ধৰিলেপনং।</p>
<p class="gathalast">থূপস্মিং অভিরোপেসিং, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para678"></a><span class="paranum">৬৭৮</span>.</p>
<p class="gatha1"> ‘‘তেন কম্মেন দেৰিন্দ, রূপং ময্হং গতী চ মে।</p>
<p class="gathalast">ইদ্ধি চ আনুভাৰো চ, যং মালং অভিরোপযিং॥</p>
<p class="hangnum"><a name="para679"></a><span class="paranum">৬৭৯</span>.</p>
<p class="gatha1"> ‘‘যঞ্চ সীলৰতী আসিং, ন তং তাৰ ৰিপচ্চতি।</p>
<p class="gathalast">আসা চ পন মে দেৰিন্দ, সকদাগামিনী সিয’’ন্তি॥</p>
<p class="bodytext"><a name="para669"></a><span class="paranum">৬৬৯</span>. তত্থ <span class="bld">গতী</span>তি অযং দেৰগতি, নিব্বত্তি ৰা। <span class="bld">ইদ্ধী</span>তি অযং দেৰিদ্ধি, অধিপ্পাযসমিজ্ঝনং ৰা। <span class="bld">আনুভাৰো</span>তি পভাৰো। <span class="bld">পুরিন্দদা</span>তি সক্কং আলপতি। সো হি পুরে দানং অদাসীতি ‘‘পুরিন্দদো’’তি ৰুচ্চতি।</p>
<p class="bodytext"><a name="para676"></a><span class="paranum">৬৭৬</span>. <span class="bld">ঞাতিকুলা</span>তি পিতু গেহং সন্ধায ৰদতি। <span class="bld">সদা মালাভিহারতী</span>তি <a name="P0.0172"></a> সদা সব্বকালং দিৰসে দিৰসে ঞাতিকুলতো দাসিযা পুপ্ফং ময্হং অভিহরীযতি। <span class="bld">সব্বমেৰাভিরোপযি</span>ন্তি <a name="V0.0142"></a> ময্হং পিল়ন্ধনত্থায পিতুগেহতো আহটং মালং অঞ্ঞঞ্চ গন্ধাদিং সব্বমেৰ অত্তনা অপরিভুঞ্জিত্বা ভগৰতো থূপে পূজনৰসেন অভিরোপযিং পূজং কারেসিং।</p>
<p class="bodytext"><a name="para677-8"></a><span class="paranum">৬৭৭-৮</span>. <span class="bld">উপোসথে চহং গন্ত্বা</span>তি উপোসথদিৰসে অহমেৰ থূপট্ঠানং গন্ত্বা। <span class="bld">যং মালং অভিরোপযি</span>ন্তি যং তদা ভগৰতো থূপে মালাগন্ধাভিরোপনং কতং, তেন কম্মেনাতি যোজনা।</p>
<p class="bodytext"><a name="para679"></a><span class="paranum">৬৭৯</span>. <span class="bld">ন তং তাৰ ৰিপচ্চতী</span>তি যং সীলৰতী আসিং, তং সীলরক্খণং তং রক্খিতং সীলং পূজামযপুঞ্ঞস্স বলৰভাৰেন অলদ্ধোকাসং ন তাৰ ৰিপচ্চতি <a name="M0.0157"></a>, ন ৰিপচ্চিতুং আরদ্ধং, অপরস্মিংযেৰ অত্তভাৰে তস্স ৰিপাকোতি অত্থো। <span class="bld">আসা চ পন মে দেৰিন্দ, সকদাগামিনী সিয</span>ন্তি ‘‘কথং নু খো অহং সকদাগামিনী ভৰেয্য’’ন্তি পত্থনা চ মে দেৰিন্দ, অরিযধম্মৰিসযাৰ, ন ভৰৰিসেসৰিসযা। সা পন সপ্পিমণ্ডং ইচ্ছতো দধিতো পচিতং ৰিয অনিপ্ফাদিনীতি দস্সেতি। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">ইমং পন অত্থং সক্কো দেৰানমিন্দো অত্তনা চ তায দেৰধীতায চ ৰুত্তনিযামেনেৰ আযস্মতো ৰঙ্গীসত্থেরস্স আরোচেসি। আযস্মা ৰঙ্গীসো সঙ্গীতিকালে ধম্মসঙ্গাহকানং মহাথেরানং আরোচেসি, তে চ তং তথেৰ সঙ্গীতিং আরোপযিংসূতি।</p>
<p class="centered">ৰিসালক্খিৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. পারিচ্ছত্তকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পারিচ্ছত্তকে কোৰিল়ারে</span>তি পারিচ্ছত্তকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা <a name="P0.0173"></a> সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন সাৰত্থিৰাসী অঞ্ঞতরো উপাসকো ভগৰন্তং উপসঙ্কমিত্বা, স্বাতনায নিমন্তেত্বা, অত্তনো গেহদ্বারে মহন্তং মণ্ডপং সজ্জেত্বা সাণিপাকারং পরিক্খিপিত্বা উপরি ৰিতানং বন্ধিত্বা ধজপটাকাদযো উস্সাপেত্বা নানাৰিরাগৰণ্ণানি ৰত্থানি গন্ধদামমালাদামানি চ ওলম্বেত্বা সিত্তসম্মট্ঠে পদেসে আসনানি পঞ্ঞাপেত্বা ভগৰতো কালং আরোচেসি। অথ ভগৰা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায দেৰৰিমানং ৰিয অলঙ্কতপটিযত্তং মণ্ডপং পৰিসিত্বা সহস্সরংসী ৰিয অণ্ণৰকুচ্ছিং ওভাসযমানো পঞ্ঞত্তে আসনে নিসীদি। উপাসকো গন্ধপুপ্ফধূমদীপেহি ভগৰন্তং পূজেসি।</p>
<p class="bodytext">তেন <a name="V0.0143"></a> চ সমযেন অঞ্ঞতরা কট্ঠহারিকা ইত্থী অন্ধৰনে সুপুপ্ফিতং অসোকরুক্খং দিস্বা সপল্লৰঙ্কুরানি পিণ্ডীকতানি বহূনি অসোকপুপ্ফানি গহেত্বা আগচ্ছন্তী, ভগৰন্তং তত্থ নিসিন্নং দিস্বা পসন্নচিত্তা আসনস্স সমন্ততো তেহি পুপ্ফেহি পুপ্ফসন্থরং সন্থরন্তী, ভগৰতো পূজং কত্বা ৰন্দিত্বা <a name="M0.0158"></a> তিক্খত্তুং পদক্খিণং কত্বা নমস্সমানা অগমাসি। সা অপরেন সমযেন কালং কত্বা তাৰতিংসেসু নিব্বত্তি, অচ্ছরাসহস্সপরিৰারা যেভুয্যেন নন্দনৰনে নচ্চন্তী গাযন্তী পারিচ্ছত্তকমালা গন্থেন্তী পমোদমানা কীল়ন্তী সুখং অনুভৰতি। অথাযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেন দেৰচারিকং চরন্তো তাৰতিংসভৰনং গন্ত্বা তং দিস্বা তায কতকম্মং ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para680"></a><span class="paranum">৬৮০</span>.</p>
<p class="gatha1"> ‘‘পারিচ্ছত্তকে কোৰিল়ারে, রমণীযে মনোরমে।</p>
<p class="gathalast">দিব্বমালং গন্থমানা, গাযন্তী সম্পমোদসি॥</p>
<p class="hangnum"><a name="para681"></a><span class="paranum">৬৮১</span>.</p>
<p class="gatha1"> ‘‘তস্সা <a name="P0.0174"></a> তে নচ্চমানায, অঙ্গমঙ্গেহি সব্বসো।</p>
<p class="gathalast">দিব্বা সদ্দা নিচ্ছরন্তি, সৰনীযা মনোরমা॥</p>
<p class="hangnum"><a name="para682"></a><span class="paranum">৬৮২</span>.</p>
<p class="gatha1"> ‘‘তস্সা তে নচ্চমানায, অঙ্গমঙ্গেহি সব্বসো।</p>
<p class="gathalast">দিব্বা গন্ধা পৰাযন্তি, সুচিগন্ধা মনোরমা॥</p>
<p class="hangnum"><a name="para683"></a><span class="paranum">৬৮৩</span>.</p>
<p class="gatha1"> ‘‘ৰিৰত্তমানা কাযেন, যা ৰেণীসু পিল়ন্ধনা।</p>
<p class="gathalast">তেসং সুয্যতি নিগ্ঘোসো, তূরিযে পঞ্চঙ্গিকে যথা॥</p>
<p class="hangnum"><a name="para684"></a><span class="paranum">৬৮৪</span>.</p>
<p class="gatha1"> ‘‘ৰটংসকা ৰাতধুতা, ৰাতেন সম্পকম্পিতা।</p>
<p class="gathalast">তেসং সুয্যতি নিগ্ঘোসো, তূরিযে পঞ্চঙ্গিকে যথা॥</p>
<p class="hangnum"><a name="para685"></a><span class="paranum">৬৮৫</span>.</p>
<p class="gatha1"> ‘‘যাপি তে সিরস্মিং মালা, সুচিগন্ধা মনোরমা।</p>
<p class="gathalast">ৰাতি গন্ধো দিসা সব্বা, রুক্খো মঞ্জূসকো যথা॥</p>
<p class="hangnum"><a name="para686"></a><span class="paranum">৬৮৬</span>.</p>
<p class="gatha1"> ‘‘ঘাযসে তং সুচিগন্ধং, রূপং পস্সসি অমানুসং।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥</p>
<p class="bodytext"><a name="para680"></a><span class="paranum">৬৮০</span>. তত্থ <a name="V0.0144"></a> <span class="bld">পারিচ্ছত্তকে কোৰিল়ারে</span>তি পারিচ্ছত্তকনামকে কোৰিল়ারপুপ্ফে আদায দিব্বমালং গন্থমানাতি যোজনা। যঞ্হি লোকিযা ‘‘পারিজাত’’ন্তি ৰদন্তি, তং মাগধভাসায ‘‘পারিচ্ছত্তক’’ন্তি ৰুচ্চতি। কোৰিল়ারোতি চ কোৰিল়ারজাতিকো, সো চ মনুস্সলোকেপি দেৰলোকেপি কোৰিল়ারো, তস্সাপি জাতীতি ৰদন্তি।</p>
<p class="bodytext"><a name="para681"></a><span class="paranum">৬৮১</span>. তস্সা <a name="M0.0159"></a> পন দেৰতায নচ্চনকালে অঙ্গভারৰসেন সরীরতো চ পিল়ন্ধনতো চ অতিৰিয মধুরো সদ্দো নিচ্ছরতি, গন্ধো সদা সব্বা দিসাপি ফরিত্বা তিট্ঠতি। তেনাহ <span class="bld">‘‘তস্সা তে নচ্চমানাযা’’</span>তিআদি। তত্থ <span class="bld">সৰনীযা</span>তি সোতুং যুত্তা, সৰনস্স ৰা হিতা, কণ্ণসুখাতি অত্থো।</p>
<p class="bodytext"><a name="para683"></a><span class="paranum">৬৮৩</span>. <span class="bld">ৰিৰত্তমানা কাযেনা</span>তি তৰ কাযেন সরীরেন পরিৰত্তমানেন, ইত্থম্ভূতলক্খণে চেতং করণৰচনং। <span class="bld">যা ৰেণীসু পিল়ন্ধনা</span>তি যানি তে কেসৰেণীসু পিল়ন্ধনানি, ৰিভত্তিলোপো চেত্থ দট্ঠব্বো, লিঙ্গৰিপল্লাসো ৰা।</p>
<p class="bodytext"><a name="para684"></a><span class="paranum">৬৮৪</span>. <span class="bld">ৰটংসকা</span>তি রতনমযা কণ্ণিকা ৰটংসকাতি অত্থো। <span class="bld">ৰাতধুতা</span>তি মন্দেন মালুতেন ধূপযমানা। <span class="bld">ৰাতেন</span> <a name="P0.0175"></a> <span class="bld">সম্পকম্পিতা</span>তি ৰাতেন সমন্ততো ৰিসেসতো কম্পিতা চলিতা। অথ ৰা <span class="bld">ৰটংসকা ৰাতধুতা, ৰাতেন সম্পকম্পিতা</span>তি অৰাতেরিতাপি ৰাতেরিতাপি যে তে ৰটংসকা কম্পিতা, তেসং সুয্যতি নিগ্ঘোসোতি অত্থযোজনা।</p>
<p class="bodytext"><a name="para685"></a><span class="paranum">৬৮৫</span>. <span class="bld">ৰাতি গন্ধো দিসা সব্বা</span>তি তস্সা তে সিরস্মিং দিব্বমালায গন্ধো ৰাযতি সব্বা দিসা। যথা কিং? <span class="bld">রুক্খো মঞ্জূসকো যথা</span>তি, যথা নাম মঞ্জূসকো রুক্খো সুপুপ্ফিতো অত্তনো গন্ধেন বহূনি যোজনানি ফরমানো সব্বা দিসা ৰাযতি, এৰং তৰ সিরস্মিং পিল়ন্ধনমালায গন্ধোতি অত্থো। সো কির রুক্খো গন্ধমাদনে পচ্চেকবুদ্ধানং উপোসথকরণমণ্ডলমাল়কমজ্ঝে তিট্ঠতি। যত্তকানি দেৰলোকে চ মনুস্সলোকে চ সুরভিকুসুমানি, তানি তস্স সাখগ্গেসু নিব্বত্তন্তি। তেন সো অতিৰিয সুগন্ধো হোতি। এৰং তায দেৰতায পিল়ন্ধনমালায গন্ধোতি। তেন ৰুত্তং ‘‘রুক্খো মঞ্জূসকো যথা’’তি।</p>
<p class="bodytext"><a name="para686"></a><span class="paranum">৬৮৬</span>. যদিপি তস্স সগ্গস্স ছফস্সাযতনিকভাৰতো সব্বানিপি তত্থ আরম্মণানি পিযরূপানিযেৰ, গন্ধরূপানং পন সৰিসেসানং তস্সা দেৰতায লাভিভাৰতো <span class="bld">‘‘ঘাযসে তং সুচিগন্ধং, রূপং পস্সসি অমানুস’’</span>ন্তি ৰুত্তং।</p>
<p class="bodytext">অথ <a name="M0.0160"></a> <a name="V0.0145"></a> দেৰতা দ্বীহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para687"></a><span class="paranum">৬৮৭</span>.</p>
<p class="gatha1"> ‘‘পভস্সরং অচ্চিমন্তং, ৰণ্ণগন্ধেন সংযুতং।</p>
<p class="gathalast">অসোকপুপ্ফমালাহং, বুদ্ধস্স উপনামযিং॥</p>
<p class="hangnum"><a name="para688"></a><span class="paranum">৬৮৮</span>.</p>
<p class="gatha1"> ‘‘তাহং কম্মং করিত্বান, কুসলং বুদ্ধৰণ্ণিতং।</p>
<p class="gathalast">অপেতসোকা সুখিতা, সম্পমোদামনামযা’’তি॥</p>
<p class="bodytext"><a name="para687"></a><span class="paranum">৬৮৭</span>. তত্থ সুধোতপৰাল়সঙ্ঘাতসন্নিভস্স কিঞ্জক্খকেসরসমুদাযেন ভাণুরংসিজালস্স ৰিয অসোকপুপ্ফুত্তমস্স <a name="P0.0176"></a> তদা উপট্ঠিততং সন্ধাযাহ <span class="bld">‘‘পভস্সরং অচ্চিমন্ত’’</span>ন্তি। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">অথাযস্মা মহামোগ্গল্লানো তায দেৰতায অত্তনো সুচরিতকম্মে কথিতে সপরিৰারায তস্সা ধম্মং দেসেত্বা ততো মনুস্সলোকং আগন্ত্বা ভগৰতো তং পৰত্তিং কথেসি। ভগৰা তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তমহাজনস্স ধম্মং দেসেসি, সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">পারিচ্ছত্তকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি পরমত্থদীপনিযা খুদ্দক-অট্ঠকথায ৰিমানৰত্থুস্মিং</p>
<p class="centered">দসৰত্থুপটিমণ্ডিতস্স ততিযস্স পারিচ্ছত্তকৰগ্গস্স</p>
<p class="bodytext">অত্থৰণ্ণনা নিট্ঠিতা।</p>
<p class="title">৪. মঞ্জিট্ঠকৰগ্গো</p>
<p class="subhead">১. মঞ্জিট্ঠকৰিমানৰণ্ণনা</p>
<p class="bodytext">মঞ্জিট্ঠকৰগ্গে <a name="V0.0146"></a> <span class="bld">মঞ্জিট্ঠকে ৰিমানস্মি</span>ন্তি মঞ্জিট্ঠকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তত্থ অঞ্ঞতরো উপাসকো ভগৰন্তং নিমন্তেত্বা অনন্তরৰিমানে ৰুত্তনযেনেৰ মণ্ডপং সজ্জেত্বা তত্থ নিসিন্নং সত্থারং পূজেত্বা দানং দেতি। তেন চ সমযেন অঞ্ঞতরা কুলদাসী অন্ধৰনে সুপুপ্ফিতং সালরুক্খং দিস্বা তত্থ পুপ্ফানি গহেত্বা হীরেহি <a name="M0.0161"></a> আৰুণিত্বা ৰটংসকে কত্বা পুন বহূনি মুত্তপুপ্ফানি অগ্গপুপ্ফানি চ গহেত্বা নগরং পৰিট্ঠা। তস্মিং মণ্ডপে যুগন্ধরপব্বতকুচ্ছিং ওভাসযমানং বালসূরিযং ৰিয ছব্বণ্ণবুদ্ধরংসিযো ৰিস্সজ্জেত্বা নিসিন্নং, ভগৰন্তং দিস্বা পসন্নচিত্তা তেহি পুপ্ফেহি পূজেন্তী ৰটংসকানি আসনস্স সমন্ততো ঠপেত্বা ইতরানি চ পুপ্ফানি ওকিরিত্বা সক্কচ্চং ৰন্দিত্বা তিক্খত্তুং পদক্খিণং কত্বা অগমাসি। সা <a name="P0.0177"></a> অপরভাগে কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি, তত্থ তস্সা রত্তফলিকমযং ৰিমানং, তস্স চ পুরতো সুৰণ্ণৰালুকাসন্থতভূমিভাগং মহন্তং সালৰনং পাতুরহোসি। সা যদা ৰিমানতো নিক্খমিত্বা সালৰনং পৰিসতি, তদা সালসাখা ওনমিত্বা তস্সা উপরি কুসুমানি ওকিরন্তি। তং আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেন উপগন্ত্বা ইমাহি গাথাহি কতকম্মং পুচ্ছি –</p>
<p class="hangnum"><a name="para689"></a><span class="paranum">৬৮৯</span>.</p>
<p class="gatha1"> ‘‘মঞ্জিট্ঠকে ৰিমানস্মিং, সোণ্ণৰালুকসন্থতে।</p>
<p class="gathalast">পঞ্চঙ্গিকেন তূরিযেন, রমসি সুপ্পৰাদিতে॥</p>
<p class="hangnum"><a name="para690"></a><span class="paranum">৬৯০</span>.</p>
<p class="gatha1"> ‘‘তম্হা ৰিমানা ওরুয্হ, নিম্মিতা রতনামযা।</p>
<p class="gathalast">ওগাহসি সালৰনং, পুপ্ফিতং সব্বকালিকং॥</p>
<p class="hangnum"><a name="para691"></a><span class="paranum">৬৯১</span>.</p>
<p class="gatha1"> ‘‘যস্স যস্সেৰ সালস্স, মূলে তিট্ঠসি দেৰতে।</p>
<p class="gathalast">সো সো মুঞ্চতি পুপ্ফানি, ওনমিত্বা দুমুত্তমো॥</p>
<p class="hangnum"><a name="para692"></a><span class="paranum">৬৯২</span>.</p>
<p class="gatha1"> ‘‘ৰাতেরিতং <a name="V0.0147"></a> সালৰনং, আধুতং দিজসেৰিতং।</p>
<p class="gathalast">ৰাতি গন্ধো দিসা সব্বা, রুক্খো মঞ্জূসকো যথা॥</p>
<p class="hangnum"><a name="para693"></a><span class="paranum">৬৯৩</span>.</p>
<p class="gatha1"> ‘‘ঘাযসে তং সুচিগন্ধং, রূপং পস্সসি অমানুসং।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥</p>
<p class="bodytext"><a name="para689"></a><span class="paranum">৬৮৯</span>. তত্থ <span class="bld">মঞ্জিট্ঠকে ৰিমানস্মি</span>ন্তি রত্তফলিকমযে ৰিমানে। সিন্দুৰারকণৰীরমকুলসদিসৰণ্ণঞ্হি ‘‘মঞ্জিট্ঠক’’ন্তি ৰুচ্চতি। <span class="bld">সোণ্ণৰালুকসন্থতে</span>তি সমন্ততো ৰিপ্পকিণ্ণাহি সুৰণ্ণৰালুকাহি সন্থতভূমিভাগে। <span class="bld">রমসি সুপ্পৰাদিতে</span>তি সুট্ঠু পৰাদিতেন পঞ্চঙ্গিকেন তূরিযেন অভিরমসি।</p>
<p class="bodytext"><a name="para690"></a><span class="paranum">৬৯০</span>. <span class="bld">নিমিত্তা</span> <a name="M0.0162"></a> <span class="bld">রতনামযা</span>তি তৰ সুচরিতসিপ্পিনা অভিনিম্মিতা রতনমযা ৰিমানা। <span class="bld">ওগাহসী</span>তি পৰিসসি। <span class="bld">সব্বকালিক</span>ন্তি সব্বকালে সুখং সব্বউতুসপ্পাযং, সব্বকালে পুপ্ফনকং ৰা।</p>
<p class="bodytext"><a name="para692"></a><span class="paranum">৬৯২</span>. <span class="bld">ৰাতেরিত</span>ন্তি যথা পুপ্ফানি ওকিরন্তি, এৰং ৰাতেন ঈরিতং <a name="P0.0178"></a> চলিতং। <span class="bld">আধুত</span>ন্তি মন্দেন মালুতেন সণিকসণিকং ৰিধূপযমানং। <span class="bld">দিজসেৰিত</span>ন্তি মযূরকোকিলাদিসকুণসঙ্ঘেহি উপসেৰিতং।</p>
<p class="bodytext">এৰং থেরেন পুট্ঠা সা দেৰতা ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para694"></a><span class="paranum">৬৯৪</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, দাসী অযিরকুলে অহুং।</p>
<p class="gathalast">বুদ্ধং নিসিন্নং দিস্বান, সালপুপ্ফেহি ওকিরিং॥</p>
<p class="hangnum"><a name="para695"></a><span class="paranum">৬৯৫</span>.</p>
<p class="gatha1"> ‘‘ৰটংসকঞ্চ সুকতং, সালপুপ্ফমযং অহং।</p>
<p class="gathalast">বুদ্ধস্স উপনামেসিং, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para696"></a><span class="paranum">৬৯৬</span>.</p>
<p class="gatha1"> ‘‘তাহং কম্মং করিত্বান, কুসলং বুদ্ধৰণ্ণিতং।</p>
<p class="gathalast">অপেতসোকা সুখিতা, সম্পমোদামনামযা’’তি॥</p>
<p class="bodytext"><a name="para694-5"></a><span class="paranum">৬৯৪-৫</span>. তত্থ <a name="V0.0148"></a> <span class="bld">অযিরকুলে</span>তি অয্যকুলে, সামিকগেহেতি অত্থো। <span class="bld">অহু</span>ন্তি অহোসিং। <span class="bld">ওকিরি</span>ন্তি পুপ্ফেহি ৰিপ্পকিরিং। <span class="bld">উপনামেসি</span>ন্তি পূজাৰসেন উপনামেসিং। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">অথাযস্মা মহামোগ্গল্লানো সপরিৰারায তস্সা দেৰতায ধম্মং দেসেত্বা মনুস্সলোকং আগন্ত্বা ভগৰতো তমত্থং নিৰেদেসি। ভগৰা তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তমহাজনস্স ধম্মং দেসেসি। দেসনা সদেৰকস্স লোকস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">মঞ্জিট্ঠকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. পভস্সরৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পভস্সরৰরৰণ্ণনিভে</span>তি <a name="M0.0163"></a> পভস্সরৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি। তেন চ সমযেন রাজগহে অঞ্ঞতরো উপাসকো মহামোগ্গল্লানত্থেরে অভিপ্পসন্নো হোতি। তস্সেকা ধীতা সদ্ধা পসন্না, সাপি থেরে গরুচিত্তীকারবহুলা হোতি। অথেকদিৰসং আযস্মা মহামোগ্গল্লানো রাজগহে পিণ্ডায চরন্তো তং কুলং উপসঙ্কমি। সা থেরং দিস্বা সোমনস্সজাতা আসনং পঞ্ঞাপেত্বা থেরে তত্থ নিসিন্নে সুমনমালায পূজেত্বা <a name="P0.0179"></a> মধুরং গুল়ফাণিতং থেরস্স পত্তে আকিরি, থেরো অনুমোদিতুকামো নিসীদি। সা ঘরাৰাসস্স বহুকিচ্চতায অনোকাসতং পৰেদেত্বা ‘‘অঞ্ঞস্মিং দিৰসে ধম্মং সোস্সামী’’তি থেরং ৰন্দিত্বা উয্যোজেসি। তদহেৰ চ সা কালং কত্বা তাৰতিংসেসু নিব্বত্তি। তং আযস্মা মহামোগ্গল্লানো উপসঙ্কমিত্বা ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para697"></a><span class="paranum">৬৯৭</span>.</p>
<p class="gatha1"> ‘‘পভস্সরৰরৰণ্ণনিভে, সুরত্তৰত্থৰসনে।</p>
<p class="gatha2">মহিদ্ধিকে চন্দনরুচিরগত্তে,</p>
<p class="gathalast">কা ত্বং সুভে দেৰতে ৰন্দসে মমং॥</p>
<p class="hangnum"><a name="para698"></a><span class="paranum">৬৯৮</span>.</p>
<p class="gatha1"> ‘‘পল্লঙ্কো চ তে মহগ্ঘো, নানারতনচিত্তিতো রুচিরো।</p>
<p class="gathalast">যত্থ ত্বং নিসিন্না ৰিরোচসি, দেৰরাজারিৰ নন্দনে ৰনে॥</p>
<p class="hangnum"><a name="para699"></a><span class="paranum">৬৯৯</span>.</p>
<p class="gatha1"> ‘‘কিং <a name="V0.0149"></a> ত্বং পুরে সুচরিতমাচরী ভদ্দে, কিস্স কম্মস্স ৰিপাকং।</p>
<p class="gatha2">অনুভোসি দেৰলোকস্মিং, দেৰতে পুচ্ছিতাচিক্খ।</p>
<p class="gathalast">কিস্স কম্মস্সিদং ফল’’ন্তি॥</p>
<p class="bodytext"><a name="para697"></a><span class="paranum">৬৯৭</span>. তত্থ <span class="bld">পভস্সরৰরৰণ্ণনিভে</span>তি নিভাতি দিব্বতীতি নিভা, ৰণ্ণোৰ নিভা ৰণ্ণনিভা, অতিৰিয ওভাসনতো পভস্সরা ছৰিদোসাভাৰেন ৰরা উত্তমা ৰণ্ণনিভা এতিস্সাতি পভস্সরৰরৰণ্ণনিভা। আমন্তনৰসেন ‘‘পভস্সরৰরৰণ্ণনিভে’’তি ৰুত্তং। <span class="bld">সুরত্তৰত্থৰসনে</span>তি সুট্ঠু রত্তৰত্থনিৰত্থে। <span class="bld">চন্দনরুচিরগত্তে</span>তি চন্দনানুলিত্তং ৰিয রুচিরগত্তে, গোসীতচন্দনেন বহলতরানুলিত্তং ৰিয সুরত্তমনুঞ্ঞসরীরাৰযৰেতি অত্থো, চন্দনানুলেপেন ৰা রুচিরগত্তে।</p>
<p class="bodytext">এৰং <a name="M0.0164"></a> থেরেন পুট্ঠা দেৰতা ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para700"></a><span class="paranum">৭০০</span>.</p>
<p class="gatha1"> ‘‘পিণ্ডায তে চরন্তস্স, মালং ফাণিতঞ্চ অদদং ভন্তে।</p>
<p class="gathalast">তস্স কম্মস্সিদং ৰিপাকং, অনুভোমি দেৰলোকস্মিং॥</p>
<p class="hangnum"><a name="para701"></a><span class="paranum">৭০১</span>.</p>
<p class="gatha1"> ‘‘হোতি চ মে অনুতাপো, অপরদ্ধং দুক্খিতঞ্চ মে ভন্তে।</p>
<p class="gathalast">সাহং <a name="P0.0180"></a> ধম্মং নাস্সোসিং, সুদেসিতং ধম্মরাজেন॥</p>
<p class="hangnum"><a name="para702"></a><span class="paranum">৭০২</span>.</p>
<p class="gatha1"> ‘‘তং তং ৰদামি ভদ্দন্তে, যস্স মে অনুকম্পিযো কোচি।</p>
<p class="gathalast">ধম্মেসু তং সমাদপেথ, সুদেসিতং ধম্মরাজেন॥</p>
<p class="hangnum"><a name="para703"></a><span class="paranum">৭০৩</span>.</p>
<p class="gatha1"> ‘‘যেসং অত্থি সদ্ধা বুদ্ধে, ধম্মে চ সঙ্ঘরতনে।</p>
<p class="gathalast">তে মং অতিৰিরোচন্তি, আযুনা যসসা সিরিযা॥</p>
<p class="hangnum"><a name="para704"></a><span class="paranum">৭০৪</span>.</p>
<p class="gatha1"> ‘‘পতাপেন ৰণ্ণেন উত্তরিতরা, অঞ্ঞে মহিদ্ধিকতরা মযা দেৰা’’তি॥</p>
<p class="bodytext"><a name="para700"></a><span class="paranum">৭০০</span>. তত্থ <span class="bld">মাল</span>ন্তি সুমনপুপ্ফং। <span class="bld">ফাণিত</span>ন্তি উচ্ছুরসং গহেত্বা কতফাণিতং।</p>
<p class="bodytext"><a name="para701"></a><span class="paranum">৭০১</span>. <span class="bld">অনুতাপো</span>তি ৰিপ্পটিসারো। তস্স কারণমাহ <span class="bld">‘‘অপরদ্ধং দুক্খতঞ্চ মে ভন্তে’’</span>তি <a name="V0.0150"></a>। ইদানি তং সরূপতো দস্সেতি <span class="bld">‘‘সাহং ধম্মং নাস্সোসি’’</span>ন্তি, সা অহং তদা তৰ দেসেতুকামস্স ধম্মং ন সুণিং। কীদিসং? <span class="bld">সুদেসিতং ধম্মরাজেনা</span>তি, সম্মাসম্বুদ্ধেন আদিকল্যাণাদিতায একন্তনিয্যানিকতায চ স্বাখাতন্তি অত্থো।</p>
<p class="bodytext"><a name="para702"></a><span class="paranum">৭০২</span>. <span class="bld">ত</span>ন্তি তস্মা ধম্মরাজেন সুদেসিতত্তা অসৰনস্স চ মাদিসানং অনুতাপহেতুভাৰতো। <span class="bld">ত</span>ন্তি তুৰং, তুয্হন্তি অত্থো। <span class="bld">যস্সা</span>তি যো অস্স। <span class="bld">অনুকম্পিযো</span>তি অনুকম্পিতব্বো। <span class="bld">কোচী</span>তি যো কোচি। <span class="bld">ধম্মেসূ</span>তি সীলাদিধম্মেসু। ‘‘ধম্মে হী’’তি ৰা পাঠো, সাসনধম্মেতি অত্থো। হীতি নিপাতমত্তং, ৰচনৰিপল্লাসো ৰা। <span class="bld">ত</span>ন্তি অনুকম্পিতব্বপুগ্গলং। <span class="bld">সুদেসিত</span>ন্তি সুট্ঠু দেসিতং।</p>
<p class="bodytext"><a name="para703-4"></a><span class="paranum">৭০৩-৪</span>. <span class="bld">তে মং অতিৰিরোচন্তী</span>তি তে রতনত্তযে পসন্না দেৰপুত্তা মং অতিক্কমিত্বা ৰিরোচন্তি। <span class="bld">পতাপেনা</span>তি তেজসা আনুভাৰেন। <span class="bld">অঞ্ঞে</span>তি <a name="M0.0165"></a> যে অঞ্ঞে। <span class="bld">মযা</span>তি নিস্সক্কে করণৰচনং। ৰণ্ণেন উত্তরিতরা মহিদ্ধিকতরা <a name="P0.0181"></a> চ দেৰা, তে রতনত্তযে অভিপ্পসন্নাযেৰাতি দস্সেতি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">পভস্সরৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. নাগৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অলঙ্কতা মণিকঞ্চনাচিত</span>ন্তি নাগৰিমানং। তস্স কা উপ্পত্তি? ভগৰা বারাণসিযং ৰিহরতি ইসিপতনে মিগদাযে। তেন সমযেন বারাণসিৰাসিনী একা উপাসিকা সদ্ধা পসন্না সীলাচারসম্পন্না ভগৰন্তং উদ্দিস্স ৰত্থযুগং ৰাযাপেত্বা সুপরিধোতং কারাপেত্বা উপসঙ্কমিত্বা ভগৰতো পাদমূলে ঠপেত্বা এৰমাহ ‘‘পটিগ্গণ্হাতু, ভন্তে ভগৰা, ইমং ৰত্থযুগং অনুকম্পং উপাদায যং মম অস্স দীঘরত্তং হিতায সুখাযা’’তি। ভগৰা তং পটিগ্গহেত্বা তস্সা উপনিস্সযসম্পত্তিং দিস্বা ধম্মং দেসেসি, সা দেসনাৰসানে সোতাপত্তিফলে পতিট্ঠহিত্বা ভগৰন্তং ৰন্দিত্বা পদক্খিণং কত্বা গেহং অগমাসি। সা ন চিরস্সেৰ কালং কত্বা তাৰতিংসেসু উপ্পন্না সক্কস্স দেৰরাজস্স পিযা অহোসি ৰল্লভা যসুত্তরা নাম নামেন। তস্সা পুঞ্ঞানুভাৰেন হেমজালসঞ্ছন্নো কুঞ্জরৰরো নিব্বত্তি, তস্স চ খন্ধে মণিমযো মণ্ডপো, মজ্ঝে সুপঞ্ঞত্তরতনপল্লঙ্কো নিব্বত্তি, দ্বীসু দন্তেসু চস্স কমলকুৰলযুজ্জলা রমণীযা দ্বে পোক্খরণিযো <a name="V0.0151"></a> পাতুরহেসুং। তত্থ পদুমকণ্ণিকাসু ঠিতা দেৰধীতা পগ্গহিতপঞ্চঙ্গিকতূরিযা নচ্চন্তি চেৰ গাযন্তি চ।</p>
<p class="bodytext">সত্থা বারাণসিযং যথাভিরন্তং ৰিহরিত্বা যেন সাৰত্থি তেন চারিকং পক্কামি। অনুপুব্বেন সাৰত্থিং পত্বা তত্র সুদং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ সা দেৰতা অত্তনা অনুভুয্যমানং দিব্বসম্পত্তিং ওলোকেত্বা তস্সা কারণং উপধারেন্তী ‘‘সত্থু ৰত্থযুগদানকারণ’’ন্তি ঞত্বা সঞ্জাতসোমনস্সা ভগৰতি পসাদবহুমানা <a name="P0.0182"></a> ৰন্দিতুকামা অভিক্কন্তায রত্তিযা হত্থিক্খন্ধৰরগতা আকাসেন আগন্ত্বা ততো ওতরিত্বা ভগৰন্তং ৰন্দিত্বা অঞ্জলিং পগ্গয্হ একমন্তং অট্ঠাসি। তং আযস্মা ৰঙ্গীসো ভগৰতো অনুঞ্ঞায ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para705"></a><span class="paranum">৭০৫</span>.</p>
<p class="gatha1"> ‘‘অলঙ্কতা <a name="M0.0166"></a> মণিকঞ্চনাচিতং, সোৰণ্ণজালচিতং মহন্তং।</p>
<p class="gathalast">অভিরুয্হ গজৰরং সুকপ্পিতং, ইধাগমা ৰেহাযসং অন্তলিক্খে॥</p>
<p class="hangnum"><a name="para706"></a><span class="paranum">৭০৬</span>.</p>
<p class="gatha1"> ‘‘নাগস্স দন্তেসু দুৰেসু নিম্মিতা, অচ্ছোদকা পদুমিনিযো সুফুল্লা।</p>
<p class="gathalast">পদুমেসু চ তূরিযগণা পভিজ্জরে, ইমা চ নচ্চন্তি মনোহরাযো॥</p>
<p class="hangnum"><a name="para707"></a><span class="paranum">৭০৭</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তাসি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para705"></a><span class="paranum">৭০৫</span>. তত্থ <span class="bld">অলঙ্কতা</span>তি সব্বাভরণৰিভূসিতা। <span class="bld">মণিকঞ্চনাচিত</span>ন্তি তেহি দিব্বমানেহি মণিসুৰণ্ণেহি আচিতং। <span class="bld">সোৰণ্ণজালচিত</span>ন্তি হেমজালসঞ্ছন্নং। <span class="bld">মহন্ত</span>ন্তি ৰিপুলং। <span class="bld">সুকপ্পিত</span>ন্তি গমনসন্নাহৰসেন সুট্ঠু সন্নদ্ধং। <span class="bld">ৰেহাযস</span>ন্তি ৰেহাযসভূতে হত্থিপিট্ঠে। <span class="bld">অন্তলিক্খে</span>তি আকাসে, ‘‘অলঙ্কতমণিকঞ্চনাচিত’’ন্তিপি পাঠো। অযঞ্হেত্থ সঙ্খেপত্থো – দেৰতে, ত্বং সব্বালঙ্কারেহি অলঙ্কতা অলঙ্কতমণিকঞ্চনাচিতং, অতিৰিয দিব্বমানেহি মণীহি কঞ্চনেহি চ অলঙ্করণৰসেন খচিতং, হেমজালেহি কুম্ভালঙ্কারাদিভেদেহি হত্থালঙ্কারেহি চিতং আমুত্তং মহন্তং অতিৰিয ব্রহন্তং উত্তমং গজং আরুয্হ হত্থিপিট্ঠিযা <a name="P0.0183"></a> নিসিন্না আকাসেনেৰ ইধ অম্হাকং সন্তিকং আগতাতি।</p>
<p class="bodytext"><a name="para706"></a><span class="paranum">৭০৬</span>. <span class="bld">নাগস্স দন্তেসু দুৰেসু নিম্মিতা</span>তি এরাৰণস্স ৰিয নাগরাজস্স ইমস্স দ্বীসু দন্তেসু <a name="V0.0152"></a> দ্বে পোক্খরণিযো সুচরিতসিপ্পিনা সুট্ঠু ৰিরচিতা। <span class="bld">তূরিযগণা</span>তি পঞ্চঙ্গিকতূরিযসমূহা। <span class="bld">পভিজ্জরে</span>তি দ্বাদসন্নং লযভেদানং ৰসেন পভেদং গচ্ছন্তি। ‘‘পৰজ্জরে’’তি চ পঠন্তি, পকারেহি ৰাদীযন্তীতি অত্থো।</p>
<p class="bodytext">এৰং <a name="M0.0167"></a> থেরেন পুট্ঠা দেৰতা ইমাহি গাথাহি ৰিস্সজ্জেসি –</p>
<p class="hangnum"><a name="para708"></a><span class="paranum">৭০৮</span>.</p>
<p class="gatha1"> ‘‘বারাণসিযং উপসঙ্কমিত্বা, বুদ্ধস্সহং ৰত্থযুগং অদাসিং।</p>
<p class="gathalast">পাদানি ৰন্দিত্বা ছমা নিসীদিং, ৰিত্তা চহং অঞ্জলিকং অকাসিং॥</p>
<p class="hangnum"><a name="para709"></a><span class="paranum">৭০৯</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধো চ মে কঞ্চনসন্নিভত্তচো, অদেসযি সমুদযদুক্খনিচ্চতং।</p>
<p class="gathalast">অসঙ্খতং দুক্খনিরোধসস্সতং, মগ্গং অদেসযি যতো ৰিজানিসং॥</p>
<p class="hangnum"><a name="para710"></a><span class="paranum">৭১০</span>.</p>
<p class="gatha1"> ‘‘অপ্পাযুকী কালকতা ততো চুতা, উপপন্না তিদসগণং যসস্সিনী।</p>
<p class="gathalast">সক্কস্সহং অঞ্ঞতরা পজাপতি, যসুত্তরা নাম দিসাসু ৰিস্সুতা’’তি॥</p>
<p class="bodytext"><a name="para708-9"></a><span class="paranum">৭০৮-৯</span>. তত্থ <span class="bld">ছমা</span>তি ভূমিযং। ভুম্মত্থে হি ইদং পচ্চত্তৰচনং। <span class="bld">ৰিত্তা</span>তি তুট্ঠা। <span class="bld">যতো</span>তি যতো সত্থু সামুক্কংসিকধম্মদেসনতো। <span class="bld">ৰিজানিস</span>ন্তি চত্তারি অরিযসচ্চানি পটিৰিজ্ঝিং।</p>
<p class="bodytext"><a name="para710"></a><span class="paranum">৭১০</span>. <span class="bld">অপ্পাযুকী</span>তি ‘‘ঈদিসং নাম উল়ারং পুঞ্ঞং কত্বা ন তযা এতস্মিং দুক্খবহুলে মনুস্সত্তভাৰে এৰং ঠাতব্ব’’ন্তি সঞ্জাতাভিসন্ধিনা ৰিয পরিক্খযং গতেন কম্মুনা অপ্পাযুকা সমানা। <span class="bld">অঞ্ঞতরা পজাপতী</span>তি <a name="P0.0184"></a> সোল়সসহস্সানং মহেসীনং অঞ্ঞতরা। <span class="bld">দিসাসু ৰিস্সুতা</span>তি দ্বীসু দেৰলোকেসু সব্বদিসাসু পাকটা পঞ্ঞাতা। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">নাগৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. অলোমৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="M0.0168"></a> <span class="bld">ৰণ্ণেনা</span>তি অলোমৰিমানং। তস্স কা উপ্পত্তি? ভগৰা বারাণসিযং ইসিপতনে মিগদাযে ৰিহরন্তো পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায বারাণসিং পিণ্ডায পাৰিসি <a name="V0.0153"></a>। তত্থেকা অলোমা নাম দুগ্গতিত্থী ভগৰন্তং দিস্বা পসন্নচিত্তা অঞ্ঞং দাতব্বং অপস্সন্তী ‘‘ঈদিসম্পি ভগৰতো দিন্নং ময্হং মহপ্ফলং ভৰিস্সতী’’তি চিন্তেত্বা পরিভিন্নৰণ্ণং অলোণং সুক্খকুম্মাসং উপনেসি, ভগৰা পটিগ্গহেসি। সা তং দানং আরম্মণং কত্বা সোমনস্সং পৰেদেসি, সা অপরভাগে কালং কত্বা তাৰতিংসেসু নিব্বত্তি। তং আযস্মা মহামোগ্গল্লানো –</p>
<p class="hangnum"><a name="para711"></a><span class="paranum">৭১১</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন…পে॰… ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">পুচ্ছি। সাপি তস্স ব্যাকাসি, তং দস্সেতুং –</p>
<p class="hangnum"><a name="para714"></a><span class="paranum">৭১৪</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা…পে॰… যস্স কম্মস্সিদং ফল’’ন্তি॥ – ৰুত্তং।</p>
<p class="hangnum"><a name="para715"></a><span class="paranum">৭১৫</span>.</p>
<p class="gatha1"> ‘‘অহঞ্চ বারাণসিযং, বুদ্ধস্সাদিচ্চবন্ধুনো।</p>
<p class="gathalast">অদাসিং সুক্খকুম্মাসং, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para716"></a><span class="paranum">৭১৬</span>.</p>
<p class="gatha1"> ‘‘সুক্খায অলোণিকায চ, পস্স ফলং কুম্মাসপিণ্ডিযা।</p>
<p class="gathalast">অলোমং সুখিতং দিস্বা, কো পুঞ্ঞং ন করিস্সতি॥</p>
<p class="hangnum"><a name="para717"></a><span class="paranum">৭১৭</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para716"></a><span class="paranum">৭১৬</span>. তত্থ <span class="bld">অলোমং সুখিতং দিস্বা</span>তি অলোমম্পি নাম <a name="P0.0185"></a> সুক্খকুম্মাসমত্তং দত্বা এৰং দিব্বসুখেন সুখিতং দিস্বা। <span class="bld">কো পুঞ্ঞং ন করিস্সতী</span>তি কো নাম অত্তনো হিতসুখং ইচ্ছন্তো পুঞ্ঞং ন করিস্সতীতি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">অলোমৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. কঞ্জিকদাযিকাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="M0.0169"></a> <span class="bld">ৰণ্ণেনা</span>তি কঞ্জিকদাযিকাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা অন্ধকৰিন্দে ৰিহরতি। তেন চ সমযেন ভগৰতো কুচ্ছিযং ৰাতরোগো উপ্পজ্জি। ভগৰা আযস্মন্তং <a name="V0.0154"></a> আনন্দং আমন্তেসি ‘‘গচ্ছ ত্বং আনন্দ, পিণ্ডায চরিত্বা ময্হং ভেসজ্জত্থং কঞ্জিকং আহরা’’তি। ‘‘এৰং ভন্তে’’তি খো আযস্মা আনন্দো ভগৰতো পটিস্সুণিত্বা মহারাজদত্তিযং পত্তং গহেত্বা অত্তনো উপট্ঠাকৰেজ্জস্স নিৰেসনদ্বারে অট্ঠাসি। তং দিস্বা ৰেজ্জস্স ভরিযা পচ্চুগ্গন্ত্বা ৰন্দিত্বা পত্তং গহেত্বা থেরং পুচ্ছি ‘‘কীদিসেন ৰো, ভন্তে, ভেসজ্জেন অত্থো’’তি। সা কির বুদ্ধিসম্পন্না ‘‘ভেসজ্জেন পযোজনে সতি থেরো ইধাগচ্ছতি, ন ভিক্খত্থ’’ন্তি সল্লক্খেসি। ‘‘কঞ্জিকেনা’’তি চ ৰুত্তে ‘‘ন যিদং ভেসজ্জং ময্হং অয্যস্স, তথা হেস ভগৰতো পত্তো, হন্দাহং লোকনাথস্স অনুচ্ছৰিকং কঞ্জিকং সম্পাদেমী’’তি সোমনস্সজাতা সঞ্জাতবহুমানা বদরযূসেন যাগুং সম্পাদেত্বা পত্তং পূরেত্বা তস্স পরিৰারভাৰেন অঞ্ঞঞ্চ ভোজনং পটিযাদেত্বা পেসেসি। তং পরিভুত্তমত্তস্সেৰ ভগৰতো সো আবাধো ৰূপসমি। সা অপরেন সমযেন কালং কত্বা তাৰতিংসেসু উপ্পজ্জিত্বা মহতিং দিব্বসম্পত্তিং অনুভৰন্তী মোদতি। অথাযস্মা মহামোগ্গল্লানো দেৰচারিকং চরন্তো তং অচ্ছরাসহস্সপরিৰারেন ৰিচরন্তিং দিস্বা তায কতকম্মং ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para719"></a><span class="paranum">৭১৯</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন <a name="P0.0186"></a>…পে॰… ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">সাপি ব্যাকাসি।</p>
<p class="hangnum"><a name="para721"></a><span class="paranum">৭২১</span>.</p>
<p class="gatha1"> ‘‘সা দেৰতা অত্তমনা…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para723"></a><span class="paranum">৭২৩</span>.</p>
<p class="gatha1"> ‘‘অহং অন্ধকৰিন্দম্হি, বুদ্ধস্সাদিচ্চবন্ধুনো।</p>
<p class="gathalast">অদাসিং কোলসম্পাকং, কঞ্জিকং তেলধূপিতং॥</p>
<p class="hangnum"><a name="para724"></a><span class="paranum">৭২৪</span>.</p>
<p class="gatha1"> ‘‘পিপ্ফল্যা লসুণেন চ, মিস্সং লামঞ্জকেন চ।</p>
<p class="gathalast">অদাসিং উজুভূতস্মিং, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="hangnum"><a name="para725"></a><span class="paranum">৭২৫</span>.</p>
<p class="gatha1"> ‘‘যা মহেসিত্তং কারেয্য, চক্কৰত্তিস্স রাজিনো।</p>
<p class="gatha2">নারী সব্বঙ্গকল্যাণী, ভত্তু চানোমদস্সিকা।</p>
<p class="gathalast">একস্স কঞ্জিকদানস্স, কলং নাগ্ঘতি সোল়সিং॥</p>
<p class="hangnum"><a name="para726"></a><span class="paranum">৭২৬</span>.</p>
<p class="gatha1"> ‘‘সতং <a name="M0.0170"></a> <a name="V0.0155"></a> নিক্খা সতং অস্সা, সতং অস্সতরীরথা।</p>
<p class="gatha2">সতং কঞ্ঞাসহস্সানি, আমুত্তমণিকুণ্ডলা।</p>
<p class="gathalast">একস্স কঞ্জিকদানস্স, কলং নাগ্ঘন্তি সোল়সিং॥</p>
<p class="hangnum"><a name="para727"></a><span class="paranum">৭২৭</span>.</p>
<p class="gatha1"> ‘‘সতং হেমৰতা নাগা, ঈসাদন্তা উরূল়্হৰা।</p>
<p class="gatha2">সুৰণ্ণকচ্ছা মাতঙ্গা, হেমকপ্পনৰাসসা,</p>
<p class="gathalast">একস্স কঞ্জিকদানস্স, কলং নাগ্ঘন্তি সোল়সিং॥</p>
<p class="hangnum"><a name="para728"></a><span class="paranum">৭২৮</span>.</p>
<p class="gatha1"> ‘‘চতুন্নমপি দীপানং, ইস্সরং যোধ কারযে।</p>
<p class="gathalast">একস্স কঞ্জিকদানস্স, কলং নাগ্ঘতি সোল়সি’’ন্তি॥</p>
<p class="bodytext"><a name="para723-4"></a><span class="paranum">৭২৩-৪</span>. তত্থ <span class="bld">অদাসিং কোলসম্পাপকং, কঞ্জিকং তেলধূপিত</span>ন্তি বদরমোদককসাৰে চতুগুণোদকসমোদিতে পাকেন চতুত্থভাগাৰসিট্ঠং যাগুং পচিত্বা তং তিকটুকঅজমোদহিঙ্গুজীরকলসুণাদীহি কটুকভণ্ডেহি অভিসঙ্খরিত্বা সুধূপিতং কত্বা লামঞ্জগন্ধং গাহাপেত্বা পসন্নচিত্তেন ভগৰতো পত্তে আকিরিত্বা সত্থারং উদ্দিসিত্বা অদাসিং, থেরস্স হত্থে পতিট্ঠপেসিন্তি দস্সেতি। তেনাহ –</p>
<p class="gatha2"><span class="bld">‘‘পিপ্ফল্যা</span> <a name="P0.0187"></a> <span class="bld">লসুণেন চ, মিস্সং লামঞ্জকেন চ।</span></p>
<p class="gathalast">অদাসিং উজুভূতস্মিং, ৰিপ্পসন্নেন চেতসা’’তি॥</p>
<p class="bodytext">সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং আযস্মা মহামোগ্গল্লানো তায দেৰতায অত্তনা সমুপচিতসুচরিতকম্মে আৰিকতে সপরিৰারায তস্সা ধম্মং দেসেত্বা মনুস্সলোকং আগন্ত্বা তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা চতুপরিসমজ্ঝে ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">কঞ্জিকদাযিকাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. ৰিহারৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="M0.0171"></a> <a name="V0.0156"></a> <span class="bld">ৰণ্ণেনা</span>তি ৰিহারৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন ৰিসাখা মহাউপাসিকা অঞ্ঞতরস্মিং উস্সৰদিৰসে উয্যানে ৰিচরণত্থং সহাযিকাহি পরিজনেন চ উস্সাহিতা সুন্হাতানুলিত্তা সুভোজনং ভুঞ্জিত্বা মহালতাপসাধনং পিল়ন্ধিত্বা পঞ্চমত্তেহি সহাযিকাসতেহি পরিৰারিতা মহন্তেন ইস্সরিযেন মহতা পরিচ্ছেদেন গেহতো নিক্খম্ম উয্যানং উদ্দিস্স গচ্ছন্তী চিন্তেসি ‘‘বালদারিকায ৰিয কিং মে মোঘকীল়িতেন, হন্দাহং ৰিহারং গন্ত্বা ভগৰন্তং মনোভাৰনীযে চ অয্যে ৰন্দিস্সামি, ধম্মঞ্চ সোস্সামী’’তি ৰিহারং গন্ত্বা একমন্তে ঠত্বা মহালতাপিল়ন্ধনং ওমুঞ্চিত্বা তং দাসিযা হত্থে দত্বা ভগৰন্তং ৰন্দিত্বা একমন্তং নিসীদি। তস্সা ভগৰা ধম্মং দেসেসি।</p>
<p class="bodytext">সা ধম্মং সুত্বা ভগৰন্তং ৰন্দিত্বা পদক্খিণং কত্বা মনোভাৰনীযে চ ভিক্খূ ৰন্দিত্বা ৰিহারতো নিক্খমিত্বা থোকং গন্ত্বা দাসিং আহ ‘‘হন্দ জে আভরণং পিল়ন্ধিস্সামী’’তি। সা তং ভণ্ডিকং কত্বা বন্ধিত্বা ৰিহারে ঠপেত্বা তহং তহং ৰিচরিত্বা গমনকালে ৰিস্সরিত্বা গতত্তা ‘‘ৰিস্সরিতং মযা, তিট্ঠ অয্যে আহরিস্সামী’’তি নিৰত্তিতুকামা অহোসি। ৰিসাখা ‘‘সচে জে ৰিহারে ঠপেত্বা ৰিস্সরিতং, তস্স ৰিহারস্সেৰ অত্থায তং পরিচ্চজিস্সামী’’তি ৰিহারং <a name="P0.0188"></a> গন্ত্বা ভগৰন্তং উপসঙ্কমিত্বা ৰন্দিত্বা অত্তনো অধিপ্পাযং পৰেদেন্তী ‘‘ৰিহারং, ভন্তে, কারেস্সামি, অধিৰাসেতু মে ভগৰা অনুকম্পং উপাদাযা’’তি আহ। অধিৰাসেসি ভগৰা তুণ্হীভাৰেন।</p>
<p class="bodytext">সা তং পিল়ন্ধনং সতসহস্সাধিকনৰকোটিঅগ্ঘনকং ৰিস্সজ্জেত্বা আযস্মতা মহামোগ্গল্লানেন নৰকম্মাধিট্ঠাযকেন সুৰিভত্তভিত্তিথম্ভতুলাগোপানসিকণ্ণিকদ্বারবাহৰাতপান সোপানাদিগেহাৰযৰং মনোহরং সুৰিকপ্পিতকট্ঠকম্মরমণীযং সুপরিকম্মকতসুধাকম্মং মনুঞ্ঞং সুৰিরচিতমালাকম্মলতাকম্মাদিচিত্তকম্মৰিচিত্তং সুপরিনিট্ঠিতমণিকুট্টিম সদিসভূমিতলং দেৰৰিমানসদিসং হেট্ঠাভূমিযং পঞ্চ গব্ভসতানি, উপরিভূমিযং পঞ্চ গব্ভসতানীতি গব্ভসহস্সপটিমণ্ডিতং বুদ্ধস্স ভগৰতো ভিক্খুসঙ্ঘস্স <a name="M0.0172"></a> চ ৰসনানুচ্ছৰিকং মহন্তং পাসাদং তস্স পরিৰারপাসাদসহস্সঞ্চ তেসং পরিৰারভাৰেন কুটিমণ্ডপচঙ্কমনাদীনি চ কারেন্তী নৰহি মাসেহি ৰিহারং নিট্ঠাপেসি। পরিনিট্ঠিতে চ ৰিহারে নৰহেৰ হিরঞ্ঞকোটীহি ৰিহারমহং কারেন্তী পঞ্চমত্তেহি সহাযিকাসতেহি সদ্ধিং পাসাদং অভিরুহিত্বা তস্স সম্পত্তিং দিস্বা সোমনস্সজাতা <a name="V0.0157"></a> সহাযিকা আহ ‘‘ইমং এৰরূপং পাসাদং কারেন্তিযা যং মযা পুঞ্ঞং পসুতং, তং অনুমোদথ, পত্তিদানং ৰো দম্মী’’তি। ‘‘অহো সাধু অহো সাধূ’’তি পসন্নচিত্তা সব্বাপি অনুমোদিংসু।</p>
<p class="bodytext">তত্থ অঞ্ঞতরা উপাসিকা ৰিসেসতো তং পত্তিদানং মনসাকাসি। সা ন চিরস্সেৰ কালং কত্বা তাৰতিংসেসু নিব্বত্তি। তস্সা পুঞ্ঞানুভাৰেন অনেককূটাগারপাকারউয্যানপোক্খরণিআদিপটিমণ্ডিতং সোল়সযোজনাযামৰিত্থারব্বেধং অত্তনো পভায যোজনসতং ফরন্তং আকাসচারিং মহন্তং ৰিমানং পাতুরহোসি। সা গচ্ছন্তীপি <a name="P0.0189"></a> অচ্ছরাসহস্সপরিৰারা সহ ৰিমানেন গচ্ছতি। ৰিসাখা পন মহাউপাসিকা ৰিপুলপরিচ্চাগতায সদ্ধাসম্পত্তিযা চ নিম্মানরতীসু নিব্বত্তিত্বা সুনিম্মিতদেৰরাজস্স অগ্গমহেসিভাৰং সম্পাপুণি। অথাযস্মা অনুরুদ্ধো দেৰচারিকং চরন্তো তং ৰিসাখায সহাযিকং তাৰতিংসভৰনে উপ্পন্নং দিস্বা –</p>
<p class="hangnum"><a name="para729"></a><span class="paranum">৭২৯</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para730"></a><span class="paranum">৭৩০</span>.</p>
<p class="gatha1"> ‘‘তস্সা তে নচ্চমানায, অঙ্গমঙ্গেহি সব্বসো।</p>
<p class="gathalast">দিব্বা সদ্দা নিচ্ছরন্তি, সৰনীযা মনোরমা॥</p>
<p class="hangnum"><a name="para731"></a><span class="paranum">৭৩১</span>.</p>
<p class="gatha1"> ‘‘তস্সা তে নচ্চমানায, অঙ্গমঙ্গেহি সব্বসো।</p>
<p class="gathalast">দিব্বা গন্ধা পৰাযন্তি, সুচিগন্ধা মনোরমা॥</p>
<p class="hangnum"><a name="para732"></a><span class="paranum">৭৩২</span>.</p>
<p class="gatha1"> ‘‘ৰিৰত্তমানা কাযেন, যা ৰেণীসু পিল়ন্ধনা।</p>
<p class="gathalast">তেসং সুয্যতি নিগ্ঘোসো, তূরিযে পঞ্চঙ্গিকে যথা॥</p>
<p class="hangnum"><a name="para733"></a><span class="paranum">৭৩৩</span>.</p>
<p class="gatha1"> ‘‘ৰটংসকা ৰাতধুতা, ৰাতেন সম্পকম্পিতা।</p>
<p class="gathalast">তেসং সুয্যতি নিগ্ঘোসো, তূরিযে পঞ্চঙ্গিকে যথা॥</p>
<p class="hangnum"><a name="para734"></a><span class="paranum">৭৩৪</span>.</p>
<p class="gatha1"> ‘‘যাপি <a name="M0.0173"></a> তে সিরস্মিং মালা, সুচিগন্ধা মনোরমা।</p>
<p class="gathalast">ৰাতি গন্ধো দিসা সব্বা, রুক্খো মঞ্জূসকো যথা॥</p>
<p class="hangnum"><a name="para735"></a><span class="paranum">৭৩৫</span>.</p>
<p class="gatha1"> ‘‘ঘাযসে <a name="V0.0158"></a> তং সুচিগন্ধং, রূপং পস্সসি অমানুসং।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">ইমাহি গাথাহি পুচ্ছি। সাপি তস্স এৰং ব্যাকাসি –</p>
<p class="hangnum"><a name="para736"></a><span class="paranum">৭৩৬</span>.</p>
<p class="gatha1"> ‘‘সাৰত্থিযং ময্হং সখী ভদন্তে, সঙ্ঘস্স কারেসি মহাৰিহারং।</p>
<p class="gathalast">তত্থপ্পসন্না অহমানুমোদিং, দিস্বা অগারঞ্চ পিযঞ্চ মেতং॥</p>
<p class="hangnum"><a name="para737"></a><span class="paranum">৭৩৭</span>.</p>
<p class="gatha1"> ‘‘তাযেৰ মে সুদ্ধনুমোদনায, লদ্ধং ৰিমানব্ভুতদস্সনেয্যং।</p>
<p class="gathalast">সমন্ততো সোল়সযোজনানি, ৰেহাযসং গচ্ছতি ইদ্ধিযা মম॥</p>
<p class="hangnum"><a name="para738"></a><span class="paranum">৭৩৮</span>.</p>
<p class="gatha1"> ‘‘কূটাগারা নিৰেসা মে, ৰিভত্তা ভাগসো মিতা।</p>
<p class="gathalast">দদ্দল্লমানা আভন্তি, সমন্তা সতযোজনং॥</p>
<p class="hangnum"><a name="para739"></a><span class="paranum">৭৩৯</span>.</p>
<p class="gatha1"> ‘‘পোক্খরঞ্ঞো <a name="P0.0190"></a> চ মে এত্থ, পুথুলোমনিসেৰিতা।</p>
<p class="gathalast">অচ্ছোদকা ৰিপ্পসন্না, সোণ্ণৰালুকসন্থতা॥</p>
<p class="hangnum"><a name="para740"></a><span class="paranum">৭৪০</span>.</p>
<p class="gatha1"> ‘‘নানাপদুমসঞ্ছন্না, পুণ্ডরীকসমোততা।</p>
<p class="gathalast">সুরভী সম্পৰাযন্তি, মনুঞ্ঞা মালুতেরিতা॥</p>
<p class="hangnum"><a name="para741"></a><span class="paranum">৭৪১</span>.</p>
<p class="gatha1"> ‘‘জম্বুযো পনসা তালা, নাল়িকেরৰনানি চ।</p>
<p class="gathalast">অন্তোনিৰেসনে জাতা, নানারুক্খা অরোপিমা॥</p>
<p class="hangnum"><a name="para742"></a><span class="paranum">৭৪২</span>.</p>
<p class="gatha1"> ‘‘নানাতূরিযসঙ্ঘুট্ঠং, অচ্ছরাগণঘোসিতং।</p>
<p class="gathalast">যোপি মং সুপিনে পস্সে, সোপি ৰিত্তো সিযা নরো॥</p>
<p class="hangnum"><a name="para743"></a><span class="paranum">৭৪৩</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং অব্ভুতদস্সনেয্যং, ৰিমানং সব্বসো পভং।</p>
<p class="gathalast">মম কম্মে হি নিব্বত্তং, অলং পুঞ্ঞানি কাতৰে’’তি॥</p>
<p class="bodytext"><a name="para736"></a><span class="paranum">৭৩৬</span>. তত্থ <a name="M0.0174"></a> <span class="bld">সাৰত্থিযং ময্হং সখী ভদন্তে, সঙ্ঘস্স কারেসি মহাৰিহার</span>ন্তি ভন্তে অনুরুদ্ধ <a name="V0.0159"></a>, সাৰত্থিযা সমীপে পাচীনপস্সে ময্হং মম সক্খী সহাযিকা ৰিসাখা মহাউপাসিকা আগতাগতং চাতুদ্দিসং ভিক্খুসঙ্ঘং উদ্দিস্স নৰহিরঞ্ঞকোটিপরিচ্চাগেন পুব্বারামং নাম মহন্তং ৰিহারং কারেসি। <span class="bld">তত্থপ্পসন্না অহমানুমোদি</span>ন্তি তস্মিং ৰিহারে কতপরিযোসিতে সঙ্ঘস্স নিয্যাদিযমানে তায কতে পত্তিদানে ‘‘অহো ঠানে ৰত পরিচ্চাগো কতো’’তি পসন্না রতনত্তযে কম্মফলে চ সঞ্জাতপসাদা অহং অনুমোদিং। ৰত্থুৰসেন তস্সা অনুমোদনায উল়ারভাৰং দস্সেতুং <span class="bld">‘‘দিস্বা অগারঞ্চ পিযঞ্চ মেত’’</span>ন্তি আহ। সহস্সগব্ভং অতিৰিয রমণীযং দেৰৰিমানসদিসং তঞ্চ অগারং মহন্তং পাসাদং পিযঞ্চ মে বুদ্ধপ্পমুখং সঙ্ঘং উদ্দিস্স তাদিসং মহন্তং ধনপরিচ্চাগং দিস্বা অনুমোদিন্তি যোজনা।</p>
<p class="bodytext"><a name="para737"></a><span class="paranum">৭৩৭</span>. <span class="bld">তাযেৰ মে সুদ্ধনুমোদনাযা</span>তি যথাৰুত্তায দেয্যধম্মপরিচ্চাগাভাৰেন সুদ্ধায কেৰলায অনুমোদনাযেৰ। <span class="bld">লদ্ধং ৰিমানব্ভুতদস্সনেয্য</span>ন্তি <a name="P0.0191"></a> ময্হং পুব্বে ঈদিসস্স অভূতপুব্বতায অব্ভুতং সমন্তভদ্দকভাৰেন অতিৰিয সুরূপতায চ দস্সনেয্যং ইমং ৰিমানং লদ্ধং অধিগতং। এৰং তস্স ৰিমানস্স অভিরূপতং দস্সেত্বা ইদানি পমাণমহত্তং পভাৰমহত্তং উপভোগৰত্থুমহত্তঞ্চ দস্সেতুং <span class="bld">‘‘সমন্ততো সোল়সযোজনানী’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">ইদ্ধিযা মমা</span>তি মম পুঞ্ঞিদ্ধিযা।</p>
<p class="bodytext"><a name="para739"></a><span class="paranum">৭৩৯</span>. <span class="bld">পোক্খরঞ্ঞো</span>তি পোক্খরণিযো। <span class="bld">পুথুলোমনিসেৰিতা</span>তি দিব্বমচ্ছেহি উপসেৰিতা।</p>
<p class="bodytext"><a name="para740"></a><span class="paranum">৭৪০</span>. <span class="bld">নানাপদুমসঞ্ছন্না</span>তি সতপত্তসহস্সপত্তাদিভেদেহি নানাৰিধেহি রত্তপদুমেহি রত্তকমলেহি চ সঞ্ছাদিতা। <span class="bld">পুণ্ডরীকসমোততা</span>তি নানাৰিধেহি সেতকমলেহি সমন্ততো অৰততা, নানারুক্খা অরোপিমা সুরভী সম্পৰাযন্তীতি যোজনা।</p>
<p class="bodytext"><a name="para742"></a><span class="paranum">৭৪২</span>. <span class="bld">সোপী</span>তি সো সুপিনদস্সাৰীপি। <span class="bld">ৰিত্তো</span>তি তুট্ঠো।</p>
<p class="bodytext"><a name="para743"></a><span class="paranum">৭৪৩</span>. <span class="bld">সব্বসো</span> <a name="M0.0175"></a> <span class="bld">পভ</span>ন্তি সমন্ততো ওভাসমানং। <span class="bld">কম্মে হী</span>তি কম্মনিমিত্তং। <span class="bld">হী</span>তি নিপাতমত্তং। চেতনানং ৰা অপরাপরুপ্পত্তিযা বহুভাৰতো ‘‘কম্মেহী’’তি ৰুত্তং। <span class="bld">অল</span>ন্তি যুত্তং। <span class="bld">কাতৰে</span>তি কাতুং।</p>
<p class="bodytext">ইদানি থেরো ৰিসাখায নিব্বত্তট্ঠানং কথাপেতুকামো ইমং গাথমাহ –</p>
<p class="hangnum"><a name="para744"></a><span class="paranum">৭৪৪</span>.</p>
<p class="gatha1"> ‘‘তাযেৰ <a name="V0.0160"></a> তে সুদ্ধনুমোদনায,</p>
<p class="gatha2">লদ্ধং ৰিমানব্ভুতদস্সনেয্যং।</p>
<p class="gatha3">যা চেৰ সা দানমদাসি নারী,</p>
<p class="gathalast">তস্সা গতিং ব্রূহি কুহিং উপ্পন্না সা’’তি॥</p>
<p class="bodytext"><a name="para744"></a><span class="paranum">৭৪৪</span>. তত্থ <span class="bld">যা চেৰ সা দানমদাসি নারী</span>তি যস্স দানস্স অনুমোদনায ত্বং ঈদিসং সম্পত্তিং পটিলভি, তং দানং যা চেৰ সা নারী অদাসীতি ৰিসাখং মহাউপাসিকং সন্ধায ৰদতি। তায এৰ দেৰতায তস্সা সম্পত্তিং কথাপেতুকামো আহ ‘‘তস্সা গতিং ব্রূহি কুহিং <a name="P0.0192"></a> উপ্পন্না সা’’তি। <span class="bld">তস্সা গতি</span>ন্তি তায নিব্বত্তদেৰগতিং।</p>
<p class="bodytext">ইদানি থেরেন পুচ্ছিতমত্থং দস্সেন্তী আহ –</p>
<p class="hangnum"><a name="para745"></a><span class="paranum">৭৪৫</span>.</p>
<p class="gatha1"> ‘‘যা সা অহু ময্হং সখী ভদন্তে, সঙ্ঘস্স কারেসি মহাৰিহারং।</p>
<p class="gathalast">ৰিঞ্ঞাতধম্মা সা অদাসি দানং, উপ্পন্না নিম্মানরতীসু দেৰেসু॥</p>
<p class="hangnum"><a name="para746"></a><span class="paranum">৭৪৬</span>.</p>
<p class="gatha1"> ‘‘পজাপতী তস্স সুনিম্মিতস্স,</p>
<p class="gatha2">অচিন্তিযো কম্মৰিপাক তস্সা।</p>
<p class="gatha3">যমেতং পুচ্ছসি ‘কুহিং উপ্পন্না সা’তি,</p>
<p class="gathalast">তং তে ৰিযাকাসিং অনঞ্ঞথা অহ’’ন্তি॥</p>
<p class="bodytext"><a name="para745"></a><span class="paranum">৭৪৫</span>. তত্থ <span class="bld">ৰিঞ্ঞাতধম্মা</span>তি ৰিঞ্ঞাতসাসনধম্মা, পটিৰিদ্ধচতুসচ্চধম্মাতি অত্থো।</p>
<p class="bodytext"><a name="para746"></a><span class="paranum">৭৪৬</span>. <span class="bld">সুনিম্মিতস্সা</span>তি সুনিম্মিতস্স দেৰরাজস্স। <span class="bld">অচিন্তিযো কম্মৰিপাক তস্সা</span>তি ৰিভত্তিলোপং কত্বা নিদ্দেসো, তস্সা মম সখিযা নিব্বানরতীসু <a name="M0.0176"></a> নিব্বত্তায কম্মৰিপাকো পুঞ্ঞকম্মস্স ৰিপাকভূতা দিব্বসম্পত্তি অচিন্তিযা অপ্পমেয্যাতি অত্থো। <span class="bld">অনঞ্ঞথা</span>তি অৰিপরীতং যথাসভাৰতো। কথং পনাযং তস্সা সম্পত্তিং অঞ্ঞাসীতি? সুভদ্দা ৰিয ভদ্দায, ৰিসাখাপি দেৰধীতা ইমিস্সা সন্তিকং অগমাসি।</p>
<p class="bodytext">ইদানি দেৰধীতা থেরং অঞ্ঞেসম্পি দানসমাদপনে নিযোজেন্তী ইমাহি গাথাহি ধম্মং দেসেসি –</p>
<p class="hangnum"><a name="para747"></a><span class="paranum">৭৪৭</span>.</p>
<p class="gatha1"> ‘‘তেনহঞ্ঞেপি <a name="V0.0161"></a> সমাদপেথ, সঙ্ঘস্স দানানি দদাথ ৰিত্তা।</p>
<p class="gathalast">ধম্মঞ্চ সুণাথ পসন্নমানসা, সুদুল্লভো লদ্ধো মনুস্সলাভো॥</p>
<p class="hangnum"><a name="para748"></a><span class="paranum">৭৪৮</span>.</p>
<p class="gatha1"> ‘‘যং মগ্গং মগ্গাধিপতী অদেসযি, ব্রহ্মস্সরো কঞ্চনসন্নিভত্তচো।</p>
<p class="gathalast">সঙ্ঘস্স <a name="P0.0193"></a> দানানি দদাথ ৰিত্তা, মহপ্ফলা যত্থ ভৰন্তি দক্খিণা॥</p>
<p class="hangnum"><a name="para749"></a><span class="paranum">৭৪৯</span>.</p>
<p class="gatha1"> ‘‘যে পুগ্গলা অট্ঠ সতং পসত্থা, চত্তারি এতানি যুগানি হোন্তি।</p>
<p class="gathalast">তে দক্খিণেয্যা সুগতস্স সাৰকা, এতেসু দিন্নানি মহপ্ফলানি॥</p>
<p class="hangnum"><a name="para750"></a><span class="paranum">৭৫০</span>.</p>
<p class="gatha1"> ‘‘চত্তারো চ পটিপন্না, চত্তারো চ ফলে ঠিতা।</p>
<p class="gathalast">এস সঙ্ঘো উজুভূতো, পঞ্ঞাসীলসমাহিতো॥</p>
<p class="hangnum"><a name="para751"></a><span class="paranum">৭৫১</span>.</p>
<p class="gatha1"> ‘‘যজমানানং মনুস্সানং, পুঞ্ঞপেক্খান পাণিনং।</p>
<p class="gathalast">করোতং ওপধিকং পুঞ্ঞং, সঙ্ঘে দিন্নং মহপ্ফলং॥</p>
<p class="hangnum"><a name="para752"></a><span class="paranum">৭৫২</span>.</p>
<p class="gatha1"> ‘‘এসো হি সঙ্ঘো ৰিপুলো মহগ্গতো, এসপ্পমেয্যো উদধীৰ সাগরো।</p>
<p class="gathalast">এতে হি সেট্ঠা নরৰীরসাৰকা, পভঙ্করা ধম্মমুদীরযন্তি॥</p>
<p class="hangnum"><a name="para753"></a><span class="paranum">৭৫৩</span>.</p>
<p class="gatha1"> ‘‘তেসং <a name="M0.0177"></a> সুদিন্নং সুহুতং সুযিট্ঠং, যে সঙ্ঘমুদ্দিস্স দদন্তি দানং।</p>
<p class="gathalast">সা দক্খিণা সঙ্ঘগতা পতিট্ঠিতা, মহপ্ফলা লোকৰিদূন ৰণ্ণিতা॥</p>
<p class="hangnum"><a name="para754"></a><span class="paranum">৭৫৪</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং যঞ্ঞমনুস্সরন্তা, যে ৰেদজাতা ৰিচরন্তি লোকে।</p>
<p class="gathalast">ৰিনেয্য মচ্ছেরমলং সমূলং, অনিন্দিতা সগ্গমুপেন্তি ঠান’’ন্তি॥</p>
<p class="bodytext"><a name="para747"></a><span class="paranum">৭৪৭</span>. তত্থ <span class="bld">তেনহঞ্ঞেপী</span>তি তেনহি অঞ্ঞেপি। <span class="bld">তেনা</span>তি চ তেন কারণেন, <span class="bld">হী</span>তি নিপাতমত্তং। ‘‘সমাদপেথা’’তি ৰত্বা সমাদপনাকারং দস্সেতুং <span class="bld">‘‘সঙ্ঘস্স দানানি দদাথা’’</span>তিআদি ৰুত্তং। অট্ঠহি অক্খণেহি ৰজ্জিতং মনুস্সভাৰং সন্ধাযাহ <span class="bld">‘‘সুদুল্লভো লদ্ধো মনুস্সলাভো’’</span>তি। তত্থ অট্ঠ অক্খণা নাম তযো অপাযা অরূপা অসঞ্ঞসত্তা পচ্চন্তদেসো ইন্দ্রিযানং ৰেকল্লং নিযতমিচ্ছাদিট্ঠিকতা অপাতুভাৰো বুদ্ধস্সাতি।</p>
<p class="bodytext"><a name="para748"></a><span class="paranum">৭৪৮</span>. <span class="bld">যং</span> <a name="V0.0162"></a> <span class="bld">মগ্গ</span>ন্তি যং খেত্তৰিসেসে কতং দানং, তং একন্তেন <a name="P0.0194"></a> সুগতিসম্পাপনতো সুগতিগামিমগ্গং অপাযমগ্গতো জগ্ঘমগ্গাদিতো চ অতিৰিয সেট্ঠভাৰেন মগ্গাধিপন্তি কত্বা। দানম্পি হি সদ্ধাহিরিযো ৰিয ‘‘দেৰলোকগামিমগ্গো’’তি ৰুচ্চতি। যথাহ –</p>
<p class="gatha1">‘‘সদ্ধা হিরিযং কুসলঞ্চ দানং, ধম্মা এতে সপ্পুরিসানুযাতা।</p>
<p class="gathalast">এতঞ্হি মগ্গং দিৰিযং ৰদন্তি, এতেন হি গচ্ছতি দেৰলোক’’ন্তি॥(অ॰ নি॰ ৮.৩২; কথা॰ ৪৮০)।</p>
<p class="bodytext">‘‘মগ্গাধিপতী’’তি ৰা পাঠো, তস্স অরিযমগ্গেন সদেৰকস্স লোকস্স অধিপতিভূতো সত্থাতি অত্থো দট্ঠব্বো। <span class="bld">সঙ্ঘস্স দানানি দদাথা</span>তিআদিনা পুনপি দক্খিণেয্যেসু দানসংৰিভাগে নিযোজেন্তী আহ।</p>
<p class="bodytext"><a name="para749"></a><span class="paranum">৭৪৯</span>. ইদানি <a name="M0.0178"></a> তং দক্খিণেয্যং অরিযসঙ্ঘং সরূপতো দস্সেন্তী <span class="bld">‘‘যে পুগ্গলা অট্ঠ সতং পসত্থা’’</span>তি গাথমাহ। তত্থ <span class="bld">যে</span>তি অনিযমিতনিদ্দেসো। <span class="bld">পুগ্গলা</span>তি সত্তা। <span class="bld">অট্ঠা</span>তি তেসং গণনপরিচ্ছেদো। তে হি চত্তারো চ পটিপন্না চত্তারো চ ফলে ঠিতাতি অট্ঠ হোন্তি। <span class="bld">সতং পসত্থা</span>তি সপ্পুরিসেহি বুদ্ধপচ্চেকবুদ্ধসাৰকেহি অঞ্ঞেহি চ দেৰমনুস্সেহি পস্সত্থা। কস্মা? সহজাতসীলাদিগুণযোগতো। তেসঞ্হি চম্পকবকুলকুসুমাদীনং ৰিয সহজাতৰণ্ণগন্ধাদযো সহজাতসীলসমাধিআদযো গুণা, তেন তে ৰণ্ণগন্ধাদিসম্পন্নানি ৰিয পুপ্ফানি দেৰমনুস্সানং সতং পিযা মনাপা পাসংসিযা চ হোন্তি। তেন ৰুত্তং ‘‘যে পুগ্গলা অট্ঠ সতং পসত্থা’’তি। তে পন সঙ্খেপতো সোতাপত্তিমগ্গট্ঠো ফলট্ঠোতি একং যুগং, এৰং যাৰ অরহত্তমগ্গট্ঠো ফলট্ঠোতি একং যুগন্তি চত্তারি যুগানি হোন্তি। তেনাহ <span class="bld">‘‘চত্তারি এতানি যুগানি হোন্তি তে দক্খিণেয্যা’’</span>তি। <span class="bld">তে</span>তি পুব্বে অনিযমতো উদ্দিট্ঠানং নিযমেত্বা দস্সনং। তে হি সব্বেপি কম্মং কম্মফলঞ্চ সদ্দহিত্বা দাতব্বদেয্যধম্মসঙ্খাতং দক্খিণং অরহন্তীতি দক্খিণেয্যা গুণৰিসেসযোগেন দানস্স মহপ্ফলভাৰসাধনতো। <span class="bld">সুগতস্স সাৰকা</span>তি সম্মাসম্বুদ্ধস্স <a name="P0.0195"></a> ধম্মসৰনন্তে অরিযায জাতিযা জাততায তং ধম্মং সুণন্তীতি সাৰকা। <span class="bld">এতেসু দিন্নানি মহপ্ফলানী</span>তি এতেসু সুগতস্স সাৰকেসু অপ্পকানিপি দানানি দিন্নানি পটিগ্গাহকতো দক্খিণাৰিসুদ্ধিযা মহপ্ফলানি হোন্তি। তেনাহ ভগৰা ‘‘যাৰতা, ভিক্খৰে, সঙ্ঘা ৰা গণা ৰা, তথাগতসাৰকসঙ্ঘো তেসং অগ্গমক্খাযতী’’তিআদি (অ॰ নি॰ ৪.৩৪; ৫.৩২; ইতিৰু॰ ৯০)।</p>
<p class="bodytext"><a name="para750"></a><span class="paranum">৭৫০</span>. <span class="bld">চত্তারো</span> <a name="V0.0163"></a> <span class="bld">চ পটিপন্না</span>তিআদি হেট্ঠা ৰুত্তত্থমেৰ।</p>
<p class="bodytext">ইধ পন আযস্মা অনুরুদ্ধো অত্তনা দেৰতায চ ৰুত্তমত্থং মনুস্সলোকং আগন্ত্বা ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">ৰিহারৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. চতুরিত্থিৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="M0.0179"></a> <span class="bld">ৰণ্ণেনা</span>তি চতুরিত্থিৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি সাৰত্থিযং ৰিহরন্তে আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেন দেৰচারিকং চরন্তো তাৰতিংসভৰনং গতো। সো তত্থ পটিপাটিযা ঠিতেসু চতূসু ৰিমানেসু চতস্সো দেৰধীতরো পচ্চেকং অচ্ছরাসহস্সপরিৰারা দিব্বসম্পত্তিং অনুভৰন্তিযো দিস্বা তাহি পুব্বে কতকম্মং পুচ্ছন্তো –</p>
<p class="bodytext"><a name="para755"></a><span class="paranum">৭৫৫</span>. ‘‘অভিক্কন্তেন ৰণ্ণেন…পে॰…ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">ইমাহি গাথাহি পটিপাটিযা পুচ্ছি। তাপি তস্স পুচ্ছানন্তরং পটিপাটিযা ব্যাকরিংসু। তং দস্সেতুং –</p>
<p class="bodytext"><a name="para758"></a><span class="paranum">৭৫৮</span>. ‘‘সা দেৰতা অত্তমনা…পে॰…যস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">অযং গাথা ৰুত্তা।</p>
<p class="bodytext">তা কির কস্সপস্স ভগৰতো কালে এসিকানামকে রট্ঠে পণ্ণকতে নাম নগরে কুলগেহে নিব্বত্তা ৰযপ্পত্তা তস্মিংযেৰ নগরে পতিকুলং গতা সমগ্গৰাসং ৰসন্তি। তাসু একা অঞ্ঞতরং পিণ্ডচারিকং ভিক্খুং দিস্বা পসন্নচিত্তা <a name="P0.0196"></a> ইন্দীৰরকলাপং অদাসি, অপরা অঞ্ঞস্স নীলুপ্পলহত্থকং অদাসি, অপরা পদুমহত্থকং অদাসি, অপরা সুমনমকুল়ানি অদাসি। তা অপরেন সমযেন কালং কত্বা তাৰতিংসভৰনে নিব্বত্তিংসু, তাসং অচ্ছরাসহস্সং পরিৰারো অহোসি। তা তত্থ যাৰতাযুকং দিব্বসম্পত্তিং অনুভৰিত্বা ততো চুতা তস্সেৰ কম্মস্স <a name="V0.0164"></a> ৰিপাকাৰসেসেন অপরাপরং তত্থেৰ সংসরন্তিযো ইমস্মিং বুদ্ধুপ্পাদে তত্থেৰ উপ্পন্না ৰুত্তনযেন আযস্মতা মহামোগ্গল্লানেন পুচ্ছিতা। তাসু একা অত্তনা কতং পুব্বকম্মং থেরস্স কথেন্তী –</p>
<p class="hangnum"><a name="para759"></a><span class="paranum">৭৫৯</span>.</p>
<p class="gatha1"> ‘‘ইন্দীৰরানং <a name="M0.0180"></a> হত্থকং অহমদাসিং, ভিক্খুনো পিণ্ডায চরন্তস্স।</p>
<p class="gathalast">এসিকানং উণ্ণতস্মিং, নগরৰরে পণ্ণকতে রম্মে॥</p>
<p class="hangnum"><a name="para760"></a><span class="paranum">৭৬০</span>.</p>
<p class="bodytext"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">আহ। অপরা –</p>
<p class="hangnum"><a name="para766"></a><span class="paranum">৭৬৬</span>.</p>
<p class="gatha1"> ‘‘নীলুপ্পলহত্থকং অহমদাসিং, ভিক্খুনো পিণ্ডায চরন্তস্স।</p>
<p class="gathalast">এসিকানং উণ্ণতস্মিং, নগরৰরে পণ্ণকতে রম্মে॥</p>
<p class="bodytext"><a name="para767"></a><span class="paranum">৭৬৭</span>. ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">আহ। অপরা –</p>
<p class="hangnum"><a name="para773"></a><span class="paranum">৭৭৩</span>.</p>
<p class="gatha1"> ‘‘ওদাতমূলকং হরিতপত্তং, উদকস্মিং সরে জাতং অহমদাসিং।</p>
<p class="gatha2">ভিক্খুনো পিণ্ডায চরন্তস্স, এসিকানং উণ্ণতস্মিং।</p>
<p class="gathalast">নগরৰরে পণ্ণকতে রম্মে॥</p>
<p class="bodytext"><a name="para774"></a><span class="paranum">৭৭৪</span>. ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">আহ। অপরা <a name="P0.0197"></a> –</p>
<p class="hangnum"><a name="para780"></a><span class="paranum">৭৮০</span>.</p>
<p class="gatha1"> ‘‘অহং সুমনা সুমনস্স সুমনমকুল়ানি, দন্তৰণ্ণানি অহমদাসিং।</p>
<p class="gatha2">ভিক্খুনো পিণ্ডায চরন্তস্স, এসিকানং উণ্ণতস্মিং।</p>
<p class="gathalast">নগরৰরে পণ্ণকতে রম্মে॥</p>
<p class="bodytext"><a name="para781"></a><span class="paranum">৭৮১</span>. ‘‘তেন <a name="M0.0181"></a> <a name="V0.0165"></a> মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">আহ।</p>
<p class="bodytext"><a name="para759"></a><span class="paranum">৭৫৯</span>. তত্থ <span class="bld">ইন্দীৰরানং হত্থক</span>ন্তি উদ্দালকপুপ্ফহত্থং ৰাতঘাতকপুপ্ফকলাপং। <span class="bld">এসিকান</span>ন্তি এসিকারট্ঠস্স। <span class="bld">উণ্ণতস্মিং নগরৰরে</span>তি উণ্ণতে ভূমিপদেসে নিৰিট্ঠে মেঘোদরং লিহন্তেহি ৰিয অচ্চুগ্গতেহি পাসাদকূটাগারাদীহি উণ্ণতে উত্তমনগরে। <span class="bld">পণ্ণকতে</span>তি এৰংনামকে নগরে।</p>
<p class="bodytext"><a name="para766"></a><span class="paranum">৭৬৬</span>. <span class="bld">নীলুপ্পলহত্থক</span>ন্তি কুৰলযকলাপং।</p>
<p class="bodytext"><a name="para773"></a><span class="paranum">৭৭৩</span>. <span class="bld">ওদাতমূলক</span>ন্তি সেতমূলং, ভিসমূলানং ধৰলতায ৰুত্তং, পদুমকলাপং সন্ধায ৰদতি। তেনাহ ‘‘হরিতপত্ত’’ন্তিআদি। তত্থ <span class="bld">হরিতপত্ত</span>ন্তি নীলপত্তং। অৰিজহিতমকুল়পত্তস্স হি পদুমস্স বাহিরপত্তানি হরিতৰণ্ণানি এৰ হোন্তি। <span class="bld">উদকস্মিং সরে জাত</span>ন্তি সরে উদকম্হি জাতং, সরোরুহন্তি অত্থো।</p>
<p class="bodytext"><a name="para780"></a><span class="paranum">৭৮০</span>. <span class="bld">সুমনা</span>তি এৰংনামা। <span class="bld">সুমনস্সা</span>তি সুন্দরচিত্তস্স। <span class="bld">সুমনমকুল়ানী</span>তি জাতিসুমনপুপ্ফমকুল়ানি। <span class="bld">দন্তৰণ্ণানী</span>তি সজ্জুকং উল্লিখিতহত্থিদন্তসদিসৰণ্ণানি।</p>
<p class="bodytext">এৰং তাহি অত্তনা কতকম্মে কথিতে থেরো তাসং অনুপুব্বিং কথং কথেত্বা সচ্চানি পকাসেসি। সচ্চপরিযোসানে সা সব্বাপি সহপরিৰারা সোতাপন্না অহেসুং। থেরো তং পৰত্তিং মনুস্সলোকং আগন্ত্বা ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা ধম্মদেসনা মহাজনস্স সাত্থিকা জাতাতি।</p>
<p class="centered">চতুরিত্থিৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. অম্বৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দিব্বং</span> <a name="M0.0182"></a> <a name="P0.0198"></a> <span class="bld">তে অম্বৰনং রম্ম</span>ন্তি অম্বৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন সাৰত্থিযং অঞ্ঞতরা উপাসিকা আৰাসদানস্স মহপ্ফলতং মহানিসংসতঞ্চ <a name="V0.0166"></a> সুত্বা ছন্দজাতা ভগৰন্তং অভিৰাদেত্বা এৰমাহ ‘‘অহং, ভন্তে, একং আৰাসং কারেতুকামা, ইচ্ছামি তাদিসং ওকাসং, আচিক্খতূ’’তি। ভগৰা ভিক্খূ আণাপেসি, ভিক্খূ তস্সা ওকাসং দস্সেসুং। সা তত্থ রমণীযং আৰাসং কারেত্বা তস্স সমন্ততো অম্বরুক্খে রোপেসি। সো আৰাসো সমন্ততো অম্বপন্তীহি পরিক্খিত্তো ছাযূদকসম্পন্নো মুত্তাজালসদিসৰালুকাকিণ্ণপণ্ডরভূমিভাগো অতিৰিয মনোহরো অহোসি। সা তং ৰিহারং নানাৰণ্ণেহি ৰত্থেহি পুপ্ফদামগন্ধদামাদীহি চ দেৰৰিমানং ৰিয অলঙ্করিত্বা তেলপদীপং আরোপেত্বা অম্বরুক্খে চ অহতেহি ৰত্থেহি ৰেঠেত্বা সঙ্ঘস্স নিয্যাদেসি।</p>
<p class="bodytext">সা অপরভাগে কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি, তস্সা মহন্তং ৰিমানং পাতুরহোসি অম্বৰনপরিক্খিত্তং। সা তত্থ অচ্ছরাগণপরিৰারিতা দিব্বসম্পত্তিং অনুভৰতি। তং আযস্মা মহামোগ্গল্লানো উপগন্ত্বা ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para783"></a><span class="paranum">৭৮৩</span>.</p>
<p class="gatha1"> ‘‘দিব্বং তে অম্বৰনং রম্মং, পাসাদেত্থ মহল্লকো।</p>
<p class="gathalast">নানাতূরিযসঙ্ঘুট্ঠো, অচ্ছরাগণঘোসিতো॥</p>
<p class="hangnum"><a name="para784"></a><span class="paranum">৭৮৪</span>.</p>
<p class="gatha1"> ‘‘পদীপো চেত্থ জলতি, নিচ্চং সোৰণ্ণযো মহা।</p>
<p class="gathalast">দুস্সফলেহি রুক্খেহি, সমন্তা পরিৰারিতো॥</p>
<p class="bodytext"><a name="para785"></a><span class="paranum">৭৮৫</span>. ‘‘কেন তেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para787"></a><span class="paranum">৭৮৭</span>. ‘‘সা দেৰতা অত্তমনা…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para788"></a><span class="paranum">৭৮৮</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="P0.0199"></a> মনুস্সেসু মনুস্সভূতা, পুরিমায জাতিযা মনুস্সলোকে।</p>
<p class="gathalast">ৰিহারং সঙ্ঘস্স কারেসিং, অম্বেহি পরিৰারিতং॥</p>
<p class="hangnum"><a name="para789"></a><span class="paranum">৭৮৯</span>.</p>
<p class="gatha1"> ‘‘পরিযোসিতে <a name="M0.0183"></a> ৰিহারে, কারেন্তে নিট্ঠিতে মহে।</p>
<p class="gathalast">অম্বেহি ছাদযিত্বান, কত্বা দুস্সমযে ফলে॥</p>
<p class="hangnum"><a name="para790"></a><span class="paranum">৭৯০</span>.</p>
<p class="gatha1"> ‘‘পদীপং তত্থ জালেত্বা, ভোজযিত্বা গণুত্তমং।</p>
<p class="gathalast">নিয্যাদেসিং তং সঙ্ঘস্স, পসন্না সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para791"></a><span class="paranum">৭৯১</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="V0.0167"></a> মে অম্বৰনং রম্মং, পাসাদেত্থ মহল্লকো।</p>
<p class="gathalast">নানাতূরিযসঙ্ঘুট্ঠো, অচ্ছরাগণঘোসিতো॥</p>
<p class="hangnum"><a name="para792"></a><span class="paranum">৭৯২</span>.</p>
<p class="gatha1"> ‘‘পদীপো চেত্থ জলতি, নিচ্চং সোৰণ্ণযো মহা।</p>
<p class="gathalast">দুস্সফলেহি রুক্খেহি, সমন্তা পরিৰারিতো॥</p>
<p class="hangnum"><a name="para793"></a><span class="paranum">৭৯৩</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">সা দেৰতা ব্যাকাসি।</p>
<p class="bodytext"><a name="para783"></a><span class="paranum">৭৮৩</span>. তত্থ <span class="bld">মহল্লকো</span>তি মহন্তো আযামৰিত্থারেহি উব্বেধেন চ ৰিপুলো, উল়ারতমোতি অত্থো। <span class="bld">অচ্ছরাগণঘোসিতো</span>তি তং পমোদিতুং সঙ্গীতিৰসেন চেৰ পিযসল্লাপৰসেন চ অচ্ছরাসঙ্ঘেন সমুগ্ঘোসিতো।</p>
<p class="bodytext"><a name="para784"></a><span class="paranum">৭৮৪</span>. <span class="bld">পদীপো চেত্থ জলতী</span>তি সূরিযরস্মিসমুজ্জলকিরণৰিতানো রতনপ্পদীপো চ এত্থ এতস্মিং পাসাদে অভিজলতি। <span class="bld">দুস্সফলেহী</span>তি দুস্সানি ফলানি এতেসন্তি দুস্সফলা। তেহি সমুগ্গিরিযমানদিব্বৰত্থেহীতি অত্থো।</p>
<p class="bodytext"><a name="para789"></a><span class="paranum">৭৮৯</span>. <span class="bld">কারেন্তে নিট্ঠিতে মহে</span>তি কতপরিযোসিতস্স ৰিহারস্স মহে পূজায করীযমানায চ। <span class="bld">কত্বা দুস্সমযে ফলে</span>তি দুস্সেযেৰ তেসং অম্বানং ফলং কত্বা।</p>
<p class="bodytext"><a name="para790"></a><span class="paranum">৭৯০</span>. <span class="bld">গণুত্তম</span>ন্তি গণানং উত্তমং ভগৰতো সাৰকসঙ্ঘং। <span class="bld">নিয্যাদেসি</span>ন্তি সম্পটিচ্ছাপেসিং, অদাসিন্তি অত্থো। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">অম্বৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. পীতৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পীতৰত্থে</span> <a name="M0.0184"></a> <a name="P0.0200"></a> <span class="bld">পীতধজে</span>তি পীতৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি পরিনিব্বুতে রঞ্ঞা অজাতসত্তুনা অত্তনা পটিলদ্ধা ভগৰতো সরীরধাতুযো গহেত্বা থূপে চ মহে চ কতে রাজগহৰাসিনী <a name="V0.0168"></a> অঞ্ঞতরা উপাসিকা পাতোৰ কতসরীরপটিজগ্গনা ‘‘সত্থু থূপং পূজেস্সামী’’তি যথালদ্ধানি চত্তারি কোসাতকীপুপ্ফানি গহেত্বা সদ্ধাৰেগেন সমুস্সাহিতমানসা মগ্গপরিস্সযং অনুপধারেত্বাৰ থূপাভিমুখী গচ্ছতি। অথ নং তরুণৰচ্ছা গাৰী অভিধাৰন্তী ৰেগেন আপতিত্বা সিঙ্গেন পহরিত্বা জীৰিতক্খযং পাপেসি। সা তাৰদেৰ তাৰতিংসভৰনে নিব্বত্তন্তী সক্কস্স দেৰরঞ্ঞো উয্যানকীল়ায গচ্ছন্তস্স পরিৰারভূতানং অড্ঢতিযানং নাটককোটীনং মজ্ঝে অত্তনো সরীরপভায তা সব্বা অভিভৰন্তী সহ রথেন পাতুরহোসি। তং দিস্বা সক্কো দেৰরাজা ৰিম্হিতচিত্তো অচ্ছরিযব্ভুতজাতো ‘‘কীদিসেন নু খো ওল়ারিকেন কম্মুনা অযং এদিসিং সুমহতিং দেৰিদ্ধিমুপাগতা’’তি তং ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para795"></a><span class="paranum">৭৯৫</span>.</p>
<p class="gatha1"> ‘‘পীতৰত্থে পীতধজে, পীতালঙ্কারভূসিতে।</p>
<p class="gathalast">পীতচন্দনলিত্তঙ্গে, পীতউপ্পলমালিনী॥</p>
<p class="hangnum"><a name="para796"></a><span class="paranum">৭৯৬</span>.</p>
<p class="gatha1"> ‘‘পীতপাসাদসযনে, পীতাসনে পীতভাজনে।</p>
<p class="gathalast">পীতছত্তে পীতরথে, পীতস্সে পীতবীজনে॥</p>
<p class="hangnum"><a name="para797"></a><span class="paranum">৭৯৭</span>.</p>
<p class="gatha1"> ‘‘কিং কম্মমকরী ভদ্দে, পুব্বে মানুসকে ভৰে।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥</p>
<p class="bodytext">সাপিস্স ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para798"></a><span class="paranum">৭৯৮</span>.</p>
<p class="gatha1"> ‘‘কোসাতকী নাম লতত্থি ভন্তে, তিত্তিকা অনভিচ্ছিতা।</p>
<p class="gathalast">তস্সা চত্তারি পুপ্ফানি, থূপং অভিহরিং অহং॥</p>
<p class="hangnum"><a name="para799"></a><span class="paranum">৭৯৯</span>.</p>
<p class="gatha1"> ‘‘সত্থু সরীরমুদ্দিস্স, ৰিপ্পসন্নেন চেতসা।</p>
<p class="gathalast">নাস্স মগ্গং অৰেক্খিস্সং, ন তগ্গমনসা সতী॥</p>
<p class="hangnum"><a name="para800"></a><span class="paranum">৮০০</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="M0.0185"></a> মং অৰধী গাৰী, থূপং অপত্তমানসং।</p>
<p class="gathalast">তঞ্চাহং অভিসঞ্চেয্যং, ভিয্যো নূন ইতো সিযা॥</p>
<p class="hangnum"><a name="para801"></a><span class="paranum">৮০১</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="P0.0201"></a> <a name="V0.0169"></a> কম্মেন দেৰিন্দ, মঘৰা দেৰকুঞ্জর।</p>
<p class="gathalast">পহায মানুসং দেহং, তৰ সহব্যমাগতা’’তি॥</p>
<p class="bodytext"><a name="para795-6"></a><span class="paranum">৭৯৫-৬</span>. তত্থ <span class="bld">পীতচন্দনলিত্তঙ্গে</span>তি সুৰণ্ণৰণ্ণেন চন্দনেন অনুলিত্তসরীরে। <span class="bld">পীতপাসাদসযনে</span>তি সব্বসোৰণ্ণমযেন পাসাদেন সুৰণ্ণপরিক্খিত্তেহি সযনেহি চ সমন্নাগতে। এৰং সব্বত্থ হেট্ঠা উপরি চ পীতসদ্দেন সুৰণ্ণমেৰ গহিতন্তি দট্ঠব্বং।</p>
<p class="bodytext"><a name="para798"></a><span class="paranum">৭৯৮</span>. <span class="bld">লতত্থী</span>তি লতা অত্থি। <span class="bld">ভন্তে</span>তি সক্কং দেৰরাজানং গারৰেন আলপতি। <span class="bld">অনভিচ্ছিতা</span>তি ন অভিকঙ্খিতা।</p>
<p class="bodytext"><a name="para799"></a><span class="paranum">৭৯৯</span>. <span class="bld">সরীর</span>ন্তি সরীরভূতং ধাতুং। অৰযৰে চাযং সমুদাযৰোহারো যথা ‘‘পটো ডড্ঢো, সমুদ্দো দিট্ঠো’’তি চ। <span class="bld">অস্সা</span>তি গোরূপস্স। <span class="bld">মগ্গ</span>ন্তি আগমনমগ্গং। <span class="bld">ন অৰেক্খিস্স</span>ন্তি ন ওলোকযিং। কস্মা? <span class="bld">ন তগ্গমনসা সতী</span>তি, তস্সং গাৰিযং গতমনা ঠপিতমনা ন হোন্তী, অঞ্ঞদত্থু ভগৰতো থূপগতমনা এৰ সমানাতি অত্থো। ‘‘তদঙ্গমনসা সতী’’তি চ পাঠো, তদঙ্গে তস্স ভগৰতো ধাতুযা অঙ্গে মনো এতিস্সাতি তদঙ্গমনসা। এৰংভূতা অহং তদা তস্সা মগ্গং নাৰেক্খিস্সন্তি দস্সেতি।</p>
<p class="bodytext"><a name="para800"></a><span class="paranum">৮০০</span>. <span class="bld">থূপং অপত্তমানস</span>ন্তি থূপং চেতিযং অসম্পত্তঅজ্ঝাসযং, মনসি ভৰোতি হি মানসো, অজ্ঝাসযো মনোরথো। ‘‘থূপং উপগন্ত্বা পুপ্ফেহি পূজেস্সামী’’তি উপ্পন্নমনোরথস্স অসম্পুণ্ণতায এৰং ৰুত্তং। থূপং চেতিযং পন পুপ্ফেহি পূজনচিত্তং সিদ্ধমেৰ, যেন সা দেৰলোকে উপ্পন্ন। <span class="bld">তঞ্চাহং অভিসঞ্চেয্য</span>ন্তি <a name="P0.0202"></a> তঞ্চে অহং অভিসঞ্চিনেয্যং, পুপ্ফপূজনেন হি পুঞ্ঞং অহং থূপং অভিগন্ত্বা যথাধিপ্পাযং পূজনেন সম্মদেৰ চিনেয্যং উপচিনেয্যন্তি অত্থো। <span class="bld">ভিয্যো নূন ইতো সিযা</span>তি ইতো যথালদ্ধসম্পত্তিতোপি ভিয্যো উপরি উত্তরিতরা সম্পত্তি সিযাতি মঞ্ঞেতি অত্থো।</p>
<p class="bodytext"><a name="para801"></a><span class="paranum">৮০১</span>. <span class="bld">মঘৰা</span> <a name="M0.0186"></a> <span class="bld">দেৰকুঞ্জরা</span>তি আলপনং। তত্থ <span class="bld">দেৰকুঞ্জরা</span>তি সব্ববলপরক্কমাদিৰিসেসেহি দেৰেসু কুঞ্জরসদিসো। <span class="bld">সহব্য</span>ন্তি সহভাৰং।</p>
<p class="hangnum"><a name="para802"></a><span class="paranum">৮০২</span>.</p>
<p class="gatha1"> ‘‘ইদং সুত্বা তিদসাধিপতি, মঘৰা দেৰকুঞ্জরো।</p>
<p class="gathalast">তাৰতিংসে পসাদেন্তো, মাতলিং এতদব্রৰী’’তি॥ –</p>
<p class="unindented">ইদং <a name="V0.0170"></a> ধম্মসঙ্গাহকৰচনং। ততো সক্কো মাতলিপমুখস্স দেৰগণস্স ইমাহি গাথাহি ধম্মং দেসেসি –</p>
<p class="hangnum"><a name="para803"></a><span class="paranum">৮০৩</span>.</p>
<p class="gatha1"> ‘‘পস্স মাতলি অচ্ছেরং, চিত্তং কম্মফলং ইদং।</p>
<p class="gathalast">অপ্পকম্পি কতং দেয্যং, পুঞ্ঞং হোতি মহপ্ফলং॥</p>
<p class="hangnum"><a name="para804"></a><span class="paranum">৮০৪</span>.</p>
<p class="gatha1"> ‘‘নত্থি চিত্তে পসন্নম্হি, অপ্পকা নাম দক্খিণা।</p>
<p class="gathalast">তথাগতে ৰা সম্বুদ্ধে, অথ ৰা তস্স সাৰকে॥</p>
<p class="hangnum"><a name="para805"></a><span class="paranum">৮০৫</span>.</p>
<p class="gatha1"> ‘‘এহি মাতলি অম্হেপি, ভিয্যো ভিয্যো মহেমসে।</p>
<p class="gathalast">তথাগতস্স ধাতুযো, সুখো পুঞ্ঞানমুচ্চযো॥</p>
<p class="hangnum"><a name="para806"></a><span class="paranum">৮০৬</span>.</p>
<p class="gatha1"> ‘‘তিট্ঠন্তে নিব্বুতে চাপি, সমে চিত্তে সমং ফলং।</p>
<p class="gathalast">চেতোপণিধিহেতুহি, সত্তা গচ্ছন্তি সুগ্গতিং॥</p>
<p class="hangnum"><a name="para807"></a><span class="paranum">৮০৭</span>.</p>
<p class="gatha1"> ‘‘বহূনং ৰত অত্থায, উপ্পজ্জন্তি তথাগতা।</p>
<p class="gathalast">যত্থ কারং করিত্বান, সগ্গং গচ্ছন্তি দাযকা’’তি॥</p>
<p class="bodytext"><a name="para802"></a><span class="paranum">৮০২</span>. তত্থ <span class="bld">পসাদেন্তো</span>তি পসন্নে করোন্তো, রতনত্তযে সদ্ধং উপ্পাদেন্তোতি অত্থো।</p>
<p class="bodytext"><a name="para803"></a><span class="paranum">৮০৩</span>. <span class="bld">চিত্ত</span>ন্তি ৰিচিত্তং অচিন্তেয্যং। <span class="bld">কম্মফল</span>ন্তি দেয্যধম্মস্স অনুল়ারত্তেপি খেত্তসম্পত্তিযা চ চিত্তসম্পত্তিযা চ উল়ারস্স পুঞ্ঞকম্মস্স ফলং পস্সাতি যোজনা। <span class="bld">অপ্পকম্পি কতং দেয্যং, পুঞ্ঞং হোতি মহপ্ফল</span>ন্তি এত্থ <span class="bld">কত</span>ন্তি কারৰসেন সক্কারৰসেন <a name="P0.0203"></a> আযতনে ৰিনিযুত্তং। <span class="bld">দেয্য</span>ন্তি দাতব্বৰত্থুং। <span class="bld">পুঞ্ঞ</span>ন্তি তথাপৰত্তং পুঞ্ঞকম্মং।</p>
<p class="bodytext"><a name="para804"></a><span class="paranum">৮০৪</span>. ইদানি <a name="M0.0187"></a> যত্থ অপ্পকম্পি কতং পুঞ্ঞং মহপ্ফলং হোতি, তং পাকটং কত্বা দস্সেন্তো <span class="bld">‘‘নত্থি চিত্তে পসন্নম্হী’’</span>তি গাথমাহ। তং সুৰিঞ্ঞেয্যমেৰ।</p>
<p class="bodytext"><a name="para805-6"></a><span class="paranum">৮০৫-৬</span>. <span class="bld">অম্হেপী</span>তি মযম্পি। <span class="bld">মহেমসে</span>তি মহামসে পূজামসে। <span class="bld">চেতোপণিধিহেতু হী</span>তি অত্তনো চিত্তস্স সম্মদেৰ ঠপননিমিত্তং, অত্তসম্মাপণিধানেনাতি অত্থো। তেনাহ ভগৰা –</p>
<p class="gatha1">‘‘ন <a name="V0.0171"></a> তং মাতাপিতা কযিরা, অঞ্ঞে ৰাপি চ ঞাতকা।</p>
<p class="gathalast">সম্মা পণিহিতং চিত্তং, সেয্যসো নং ততো করে’’তি॥ (ধ॰ প॰ ৪৩)।</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা সক্কো দেৰানমিন্দো উয্যানকীল়ায উস্সাহং পটিপ্পস্সম্ভেত্বা ততোৰ পটিনিৰত্তিত্বা অত্তনা অভিণ্হং পূজনেয্যট্ঠানভূতে চূল়ামণিচেতিযে সত্তাহং পূজং অকাসি। অথ অপরেন সমযেন দেৰচারিকং গতস্স আযস্মতো নারদত্থেরস্স তং পৰত্তিং গাথাহেৰ কথেসি, থেরো ধম্মসঙ্গাহকানং আরোচেসি, তে তথা নং সঙ্গহং আরোপেসুন্তি।</p>
<p class="centered">পীতৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. উচ্ছুৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ওভাসযিত্বা পথৰিং সদেৰক</span>ন্তি উচ্ছুৰিমানং। তং হেট্ঠা উচ্ছুৰিমানেন পাল়িতো চ অট্ঠুপ্পত্তিতো চ সদিসমেৰ। কেৰলং তত্থ সস্সু সুণিসং পীঠকেন পহরিত্বা মারেসি, ইধ পন লেড্ডুনাতি অযমেৰ ৰিসেসো। ৰত্থুনো পন ভিন্নত্তা উভযম্পি ৰিসুংযেৰ সঙ্গহং আরুল়্হন্তি ৰেদিতব্বং।</p>
<p class="hangnum"><a name="para808"></a><span class="paranum">৮০৮</span>.</p>
<p class="gatha1"> ‘‘ওভাসযিত্বা পথৰিং সদেৰকং, অতিরোচসি চন্দিমসূরিযা ৰিয।</p>
<p class="gathalast">সিরিযা চ ৰণ্ণেন যসেন তেজসা, ব্রহ্মাৰ দেৰে তিদসে সহিন্দকে॥</p>
<p class="hangnum"><a name="para809"></a><span class="paranum">৮০৯</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি <a name="M0.0188"></a> <a name="P0.0204"></a> তং উপ্পলমালধারিনী, আৰেল়িনী কঞ্চনসন্নিভত্তচে।</p>
<p class="gathalast">অলঙ্কতে উত্তমৰত্থধারিনী, কা ত্বং সুভে দেৰতে ৰন্দসে মমং॥</p>
<p class="hangnum"><a name="para810"></a><span class="paranum">৮১০</span>.</p>
<p class="gatha1"> ‘‘কিং ত্বং পুরে কম্মমকাসি অত্তনা, মনুস্সভূতা পুরিমায জাতিযা।</p>
<p class="gatha2">দানং সুচিণ্ণং অথ সীলসঞ্ঞমং, কেনুপপন্না সুগতিং যসস্সিনী।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">আযস্মা মহামোগ্গল্লানত্থেরো পুচ্ছি। ততো দেৰতা ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para811"></a><span class="paranum">৮১১</span>.</p>
<p class="gatha1"> ‘‘ইদানি <a name="V0.0172"></a> ভন্তে ইমমেৰ গামং, পিণ্ডায অম্হাকং ঘরং উপাগমি।</p>
<p class="gathalast">ততো তে উচ্ছুস্স অদাসিং খণ্ডিকং, পসন্নচিত্তা অতুলায পীতিযা॥</p>
<p class="hangnum"><a name="para812"></a><span class="paranum">৮১২</span>.</p>
<p class="gatha1"> ‘‘সস্সু চ পচ্ছা অনুযুঞ্জতে মমং, কহং নু উচ্ছুং ৰধুকে অৰাকিরি।</p>
<p class="gathalast">ন ছড্ডিতং নো পন খাদিতং মযা, সন্তস্স ভিক্খুস্স সযং অদাসহং॥</p>
<p class="hangnum"><a name="para813"></a><span class="paranum">৮১৩</span>.</p>
<p class="gatha1"> ‘‘‘তুয্হং ন্বিদং ইস্সরিযং অথো মম’, ইতিস্সা সস্সু পরিভাসতে মমং।</p>
<p class="gathalast">লেড্ডুং গহেত্বা পহারং অদাসি মে, ততো চুতা কালকতাম্হি দেৰতা॥</p>
<p class="hangnum"><a name="para814"></a><span class="paranum">৮১৪</span>.</p>
<p class="gatha1"> ‘‘তদেৰ কম্মং কুসলং কতং মযা, সুখঞ্চ কম্মং অনুভোমি অত্তনা।</p>
<p class="gathalast">দেৰেহি সদ্ধিং পরিচারযামহং, মোদামহং কামগুণেহি পঞ্চহি॥</p>
<p class="hangnum"><a name="para815"></a><span class="paranum">৮১৫</span>.</p>
<p class="gatha1"> ‘‘তদেৰ <a name="M0.0189"></a> কম্মং কুসলং কতং মযা, সুখঞ্চ কম্মং অনুভোমি অত্তনা।</p>
<p class="gathalast">দেৰিন্দগুত্তা তিদসেহি রক্খিতা, সমপ্পিতা কামগুণেহি পঞ্চহি॥</p>
<p class="hangnum"><a name="para816"></a><span class="paranum">৮১৬</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং পুঞ্ঞফলং অনপ্পকং, মহাৰিপাকা মম উচ্ছুদক্খিণা।</p>
<p class="gathalast">দেৰেহি সদ্ধিং পরিচারযামহং, মোদামহং কামগুণেহি পঞ্চহি॥</p>
<p class="hangnum"><a name="para817"></a><span class="paranum">৮১৭</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং <a name="P0.0205"></a> পুঞ্ঞফলং অনপ্পকং, মহাজুতিকা মম উচ্ছুদক্খিণা।</p>
<p class="gathalast">দেৰিন্দগুত্তা তিদসেহি রক্খিতা, সহস্সনেত্তোরিৰ নন্দনে ৰনে॥</p>
<p class="hangnum"><a name="para818"></a><span class="paranum">৮১৮</span>.</p>
<p class="gatha1"> ‘‘তুৰঞ্চ ভন্তে অনুকম্পকং ৰিদুং, উপেচ্চ ৰন্দিং কুসলঞ্চ পুচ্ছিসং।</p>
<p class="gathalast">ততো তে উচ্ছুস্স অদাসিং খণ্ডিকং, পসন্নচিত্তা অতুলায পীতিযা’’তি॥</p>
<p class="bodytext">সেসং ৰুত্তসদিসমেৰাতি।</p>
<p class="centered">উচ্ছুৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. ৰন্দনৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="V0.0173"></a> <span class="bld">ৰণ্ণেনা</span>তি ৰন্দনৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন সমযেন সম্বহুলা ভিক্খূ অঞ্ঞতরস্মিং গামকাৰাসে ৰস্সং ৰসিত্বা ৰুত্থৰস্সা পৰারেত্বা সেনাসনং পটিসামেত্বা পত্তচীৰরমাদায সাৰত্থিং উদ্দিস্স ভগৰন্তং দস্সনত্থায গচ্ছন্তা অঞ্ঞতরস্স গামস্স মজ্ঝেন অতিক্কমন্তি। তত্থ অঞ্ঞতরা ইত্থী তে ভিক্খূ দিস্বা পসন্নচিত্তা সঞ্জাতগারৰবহুমানা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা সিরস্মিং অঞ্জলিং পগ্গয্হ যাৰ দস্সনূপচারা পসাদসোম্মানি অক্খীনি উম্মীলেত্বা ওলোকেন্তী অট্ঠাসি <a name="M0.0190"></a>। সা অপরেন সমযেন কালং কত্বা তাৰতিংসেসু নিব্বত্তি। অথ নং তত্থ দিব্বসম্পত্তিং অনুভৰন্তিং আযস্মা মহামোগ্গল্লানো ইমাহি গাথাহি পটিপুচ্ছি –</p>
<p class="bodytext"><a name="para819"></a><span class="paranum">৮১৯</span>. ‘‘অভিক্কন্তেন ৰণ্ণেন…পে॰…ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para822"></a><span class="paranum">৮২২</span>. ‘‘সা দেৰতা অত্তমনা…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para823"></a><span class="paranum">৮২৩</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, দিস্বান সমণে সীলৰন্তে।</p>
<p class="gathalast">পাদানি <a name="P0.0206"></a> ৰন্দিত্বা মনং পসাদযিং, ৰিত্তা চহং অঞ্জলিকং অকাসিং॥</p>
<p class="hangnum"><a name="para824"></a><span class="paranum">৮২৪</span>.</p>
<p class="bodytext"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">ইমাহি গাথাহি ব্যাকাসি।</p>
<p class="bodytext"><a name="para823"></a><span class="paranum">৮২৩</span>. তত্থ <span class="bld">সমণে</span>তি সমিতপাপে। <span class="bld">সীলৰন্তে</span>তি সীলগুণযুত্তে। <span class="bld">মনং পসাদযি</span>ন্তি ‘‘সাধুরূপা ৰতিমে অয্যা ধম্মচারিনো সমচারিনো ব্রহ্মচারিনো’’তি তেসং গুণে আরব্ভ চিত্তং পসাদেসিং। <span class="bld">ৰিত্তা চহং অঞ্জলিকং অকাসি</span>ন্তি তুট্ঠা সোমনস্সজাতা অহং ৰন্দিং। পেসলানং ভিক্খূনং পসাদৰিকসিতানি অক্খীনি উম্মীলেত্বা দস্সনমত্তম্পি ইমেসং সত্তানং বহূপকারং, পগেৰ ৰন্দনাতি। তেনাহ <span class="bld">‘‘তেন মেতাদিসো ৰণ্ণো’’</span>তিআদি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">ৰন্দনৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১২. রজ্জুমালাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিক্কন্তেন</span> <a name="V0.0174"></a> <span class="bld">ৰণ্ণেনা</span>তি রজ্জুমালাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন গযাগামকে অঞ্ঞতরস্স ব্রাহ্মণস্স ধীতা তস্মিংযেৰ গামে একস্স ব্রাহ্মণকুমারস্স দিন্না পতিকুলং গতা, তস্মিং গেহে ইস্সরিযং ৰত্তেন্তী তিট্ঠতি। সা <a name="M0.0191"></a> তস্মিং গেহে দাসিযা ধীতরং দিস্বা ন সহতি। দিট্ঠকালতো পট্ঠায কোধেন তটতটাযমানা অক্কোসতি পরিভাসতি, খটকঞ্চস্সা দেতি। যদা পন সা ৰযপ্পত্তিযা কিচ্চসমত্থা জাতা, তদা নং জণ্ণুকপ্পরমুট্ঠীহি পহরতেৰ যথা তং পুরিমজাতীসু বদ্ধাঘাতা।</p>
<p class="bodytext">সা কির দাসী কস্সপদসবলস্স কালে তস্সা সামিনী অহোসি, ইতরা দাসী। সা তং লেড্ডুদণ্ডাদীহি মুট্ঠিআদীহি <a name="P0.0207"></a> চ অভিণ্হং অভিহনতি। সা তেন নিব্বিন্না যথাবলং দানাদীনি পুঞ্ঞানি কত্বা ‘‘অনাগতে অহং সামিনী হুত্বা ইমিস্সা উপরি ইস্সরিযং ৰত্তেয্য’’ন্তি পত্থনং ঠপেসি। অথ সা দাসী ততো চুতা অপরাপরং সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে ৰুত্তনযেন গযাগামকে ব্রাহ্মণকুলে নিব্বত্তিত্বা পতিকুলং গতা, ইতরাপি তস্সা দাসী অহোসি। এৰং বদ্ধাঘাততায সা তং ৰিহেঠেতি।</p>
<p class="bodytext">এৰং ৰিহেঠেন্তী অকারণেনেৰ কেসেসু গহেত্বা হত্থেহি চ পাদেহি চ সুহতং হনি। সা ন্হাপিতসালং গন্ত্বা খুরমুণ্ডং কারেত্বা অগমাসি। সামিনী ‘‘কিং জে দুট্ঠদাসি মুণ্ডনমত্তেন তৰ ৰিপ্পমোক্খো’’তি রজ্জুং সীসে বন্ধিত্বা তত্থ নং গহেত্বা ওণমেত্বা ঘাতেতি, তস্সা তঞ্চ রজ্জুং অপনেতুং ন দেতি। ততো পট্ঠায দাসিযা ‘‘রজ্জুমালা’’তি নামং অহোসি।</p>
<p class="bodytext">অথেকদিৰসং সত্থা পচ্চূসসমযে মহাকরুণাসমাপত্তিতো ৰুট্ঠায লোকং ৰোলোকেন্তো রজ্জুমালায সোতাপত্তিফলূপনিস্সযং, তস্সা চ ব্রাহ্মণিযা সরণেসু সীলেসু চ পতিট্ঠানং দিস্বা অরঞ্ঞং পৰিসিত্বা অঞ্ঞতরস্মিং রুক্খমূলে নিসীদি ছব্বণ্ণা বুদ্ধরস্মিযো ৰিস্সজ্জেন্তো। রজ্জুমালাপি খো দিৰসে দিৰসে তায তথা ৰিহেঠিযমানা ‘‘কিং মে ইমিনা দুজ্জীৰিতেনা’’তি নিব্বিন্নরূপা জীৰিতে মরিতুকামা ঘটং গহেত্বা উদকতিত্থং গচ্ছন্তী ৰিয গেহতো নিক্খন্তা অনুক্কমেন ৰনং পৰিসিত্বা ভগৰতো নিসিন্নরুক্খস্স অৰিদূরে অঞ্ঞতরস্স রুক্খস্স সাখায রজ্জুং বন্ধিত্বা পাসং কত্বা উব্বন্ধিতুকামা ইতো চিতো চ ওলোকেন্তী অদ্দস ভগৰন্তং তত্থ নিসিন্নং পাসাদিকং পসাদনীযং উত্তমদমথসমথমনুপ্পত্তং ছব্বণ্ণবুদ্ধরস্মিযো <a name="V0.0175"></a> ৰিস্সজ্জেন্তং। দিস্বা বুদ্ধগারৰেন আকড্ঢিযমানহদযা <a name="M0.0192"></a> ‘‘কিং নু খো ভগৰা মাদিসানম্পি <a name="P0.0208"></a> ধম্মং দেসেতি, যমহং সুত্বা ইতো দুজ্জীৰিততো মুচ্চেয্য’’ন্তি চিন্তেসি।</p>
<p class="bodytext">অথ ভগৰা তস্সা চিত্তাচারং ওলোকেত্বা ‘‘রজ্জুমালে’’তি আহ। সা তং সুত্বা অমতেন ৰিয অভিসিত্তা পীতিযা নিরন্তরং ফুট্ঠা ভগৰন্তং উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং অট্ঠাসি। তস্সা ভগৰা অনুপুব্বিকথানুপুব্বকং চতুসচ্চকথং কথেসি, সা সোতাপত্তিফলে পতিট্ঠহি। সত্থা ‘‘ৰট্টতি এত্তকো রজ্জুমালায অনুগ্গহো, ইদানেসা কেনচি অপ্পধংসিযা জাতা’’তি অরঞ্ঞতো নিক্খমিত্বা গামস্স অৰিদূরে অঞ্ঞতরস্মিং রুক্খমূলে নিসীদি। রজ্জুমালাপি অত্তানং ৰিনিপাতেতুং অভব্বতায খন্তিমেত্তানুদ্দযসম্পন্নতায চ ‘‘ব্রাহ্মণী মং হনতু ৰা ৰিহেঠেতু ৰা যং ৰা তং ৰা করোতূ’’তি ঘটেন উদকং গহেত্বা গেহং অগমাসি। সামিকো গেহদ্বারে ঠিতো তং দিস্বা ‘‘ত্বং অজ্জ উদকতিত্থং গতা চিরাযিত্বা আগতা, মুখৰণ্ণো চ তে অতিৰিয ৰিপ্পসন্নো, ত্বঞ্চ অঞ্ঞেন আকারেন উপট্ঠাসি, কিং এত’’ন্তি পুচ্ছি। সা তস্স তং পৰত্তিং আচিক্খি।</p>
<p class="bodytext">ব্রাহ্মণো তস্সা ৰচনং সুত্বা তুস্সিত্বা গেহং গন্ত্বা রজ্জুমালায উপরি ‘‘তযা ন কিঞ্চি কাতব্ব’’ন্তি সুণিসায ৰত্বা তুট্ঠমানসো সীঘতরং সত্থু সন্তিকং গন্ত্বা ৰন্দিত্বা সাদরেন কতপটিসন্থারো সত্থারং নিমন্তেত্বা অত্তনো গেহং আনেত্বা পণীতেন খাদনীযেন ভোজনীযেন পরিৰিসিত্বা ভগৰন্তং ভুত্তাৰিং ওনীতপত্তপাণিং উপসঙ্কমিত্বা একমন্তং নিসীদি, সুণিসাপিস্স উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং নিসীদি। গযাগামৰাসিনোপি ব্রাহ্মণগহপতিকা তং পৰত্তিং সুত্বা ভগৰন্তং উপসঙ্কমিত্বা অপ্পেকচ্চে অভিৰাদেত্বা একমন্তং নিসীদিংসু, অপ্পেকচ্চে সম্মোদনীযং কত্বা একমন্তং নিসীদিংসু।</p>
<p class="bodytext">সত্থা রজ্জুমালায তস্সা চ ব্রাহ্মণিযা পুরিমজাতীসু কতকম্মং ৰিত্থারতো কথেত্বা সম্পত্তপরিসায অনুরূপং ধম্মং দেসেসি <a name="P0.0209"></a>। তং সুত্বা ব্রাহ্মণী চ মহাজনো চ তত্থ সন্নিপতিতো সরণেসু চ সীলেসু চ পতিট্ঠহি। সত্থা আসনা উট্ঠহিত্বা সাৰত্থিমেৰ অগমাসি। ব্রাহ্মণো রজ্জুমালং ধীতুট্ঠানে ঠপেসি। তস্স সুণিসা রজ্জুমালং পিযচক্খূহি ওলোকেন্তী যাৰজীৰং মনাপেনেৰ সিনেহেন পরিহরি। রজ্জুমালা অপরভাগে কালং কত্বা তাৰতিংসেসু নিব্বত্তি, অচ্ছরাসহস্সঞ্চস্সা পরিৰারো <a name="M0.0193"></a> অহোসি। সা সট্ঠিসকটভারপ্পমাণেহি দিব্বাভরণেহি পটিমণ্ডিতত্তভাৰা অচ্ছরাসহস্সপরিৰুত্তা নন্দনৰনাদীসু মহতিং দিব্বসম্পত্তিং অনুভৰমানা পমুদিতমনা ৰিচরতি। অথাযস্মা মহামোগ্গল্লানো দেৰচারিকং গতো তং মহন্তেন দিব্বানুভাৰেন মহতিযা দেৰিদ্ধিযা ৰিজ্জোতমানং দিস্বা তায কতকম্মং ইমাহি গাথাহি পুচ্ছি।</p>
<p class="hangnum"><a name="para826"></a><span class="paranum">৮২৬</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন <a name="V0.0176"></a> ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">হত্থে পাদে চ ৰিগ্গয্হ, নচ্চসি সুপ্পৰাদিতে॥</p>
<p class="hangnum"><a name="para827"></a><span class="paranum">৮২৭</span>.</p>
<p class="gatha1"> ‘‘তস্সা তে নচ্চমানায, অঙ্গমঙ্গেহি সব্বসো।</p>
<p class="gathalast">দিব্বা সদ্দা নিচ্ছরন্তি, সৰনীযা মনোরমা॥</p>
<p class="hangnum"><a name="para828"></a><span class="paranum">৮২৮</span>.</p>
<p class="gatha1"> ‘‘তস্সা তে নচ্চমানায, অঙ্গমঙ্গেহি সব্বসো।</p>
<p class="gathalast">দিব্বা গন্ধা পৰাযন্তি, সুচিগন্ধা মনোরমা॥</p>
<p class="hangnum"><a name="para829"></a><span class="paranum">৮২৯</span>.</p>
<p class="gatha1"> ‘‘ৰিৰত্তমানা কাযেন, যা ৰেণীসু পিল়ন্ধনা।</p>
<p class="gathalast">তেসং সুয্যতি নিগ্ঘোসো, তূরিযে পঞ্চঙ্গিকে যথা॥</p>
<p class="hangnum"><a name="para830"></a><span class="paranum">৮৩০</span>.</p>
<p class="gatha1"> ‘‘ৰটংসকা ৰাতধুতা, ৰাতেন সম্পকম্পিতা।</p>
<p class="gathalast">তেসং সুয্যতি নিগ্ঘোসো, তূরিযে পঞ্চঙ্গিকে যথা॥</p>
<p class="hangnum"><a name="para831"></a><span class="paranum">৮৩১</span>.</p>
<p class="gatha1"> ‘‘যাপি তে সিরস্মিং মালা, সুচিগন্ধা মনোরমা।</p>
<p class="gathalast">ৰাতি গন্ধো দিসা সব্বা, রুক্খো মঞ্জূসকো যথা॥</p>
<p class="hangnum"><a name="para832"></a><span class="paranum">৮৩২</span>.</p>
<p class="gatha1"> ‘‘ঘাযসে তং সুচিগন্ধং, রূপং পস্সসি অমানুসং।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥</p>
<p class="bodytext"><a name="para826"></a><span class="paranum">৮২৬</span>. তত্থ <span class="bld">হত্থে পাদে চ ৰিগ্গয্হা</span>তি হত্থে চ পাদে চ ৰিৰিধেহি আকারেহি গহেত্বা, পুপ্ফমুট্ঠিপুপ্ফঞ্জলিআদিভেদস্স সাখাভিনযস্স দস্সনৰসেন ৰিৰিধেহি আকারেহি হত্থে, চ, সমপাদাদীনম্পি ঠানৰিসেসানং দস্সনৰসেন ৰিৰিধেহি আকারেহি পাদে চ উপাদিযিত্বাতি অত্থো। চ-সদ্দেন <a name="P0.0210"></a> সাখাভিনযং সঙ্গণ্হাতি। <span class="bld">নচ্চসী</span>তি নটসি। <span class="bld">যা ত্ব</span>ন্তি যা ৰুত্তনযৰসেন নচ্চং করোসীতি অত্থো। <span class="bld">সুপ্পৰাদিতে</span>তি সুন্দরে পৰজ্জনে সতি তৰ নচ্চস্স অনুরূপৰসেন ৰীণাৰংসমুদিঙ্গতাল়াদিকে ৰাদিযমানে, পঞ্চঙ্গিকে তূরিযে পগ্গয্হমানেতি অত্থো। সেসং হেট্ঠাৰিমানে ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং <a name="M0.0194"></a> থেরেন পুচ্ছিতা সা দেৰতা অত্তনো পুরিমজাতিআদিং ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para833"></a><span class="paranum">৮৩৩</span>.</p>
<p class="gatha1"> ‘‘দাসী <a name="V0.0177"></a> অহং পুরে আসিং, গযাযং ব্রাহ্মণস্সহং।</p>
<p class="gathalast">অপ্পপুঞ্ঞা অলক্খিকা, রজ্জুমালাতি মং ৰিদুং॥</p>
<p class="hangnum"><a name="para834"></a><span class="paranum">৮৩৪</span>.</p>
<p class="gatha1"> ‘‘অক্কোসানং ৰধানঞ্চ, তজ্জনায চ উগ্গতা।</p>
<p class="gathalast">কুটং গহেত্বা নিক্খম্ম, অগঞ্ছিং উদহারিযা॥</p>
<p class="hangnum"><a name="para835"></a><span class="paranum">৮৩৫</span>.</p>
<p class="gatha1"> ‘‘ৰিপথে কুটং নিক্খিপিত্বা, ৰনসণ্ডং উপাগমিং।</p>
<p class="gathalast">‘ইধেৰাহং মরিস্সামি, কো অত্থো জীৰিতেন মে’॥</p>
<p class="hangnum"><a name="para836"></a><span class="paranum">৮৩৬</span>.</p>
<p class="gatha1"> ‘‘দল়্হং পাসং করিত্বান, আসুম্ভিত্বান পাদপে।</p>
<p class="gathalast">ততো দিসা ৰিলোকেসিং, ‘কো নু খো ৰনমস্সিতো’॥</p>
<p class="hangnum"><a name="para837"></a><span class="paranum">৮৩৭</span>.</p>
<p class="gatha1"> ‘‘তত্থদ্দসাসিং সম্বুদ্ধং, সব্বলোকহিতং মুনিং।</p>
<p class="gathalast">নিসিন্নং রুক্খমূলস্মিং, ঝাযন্তং অকুতোভযং॥</p>
<p class="hangnum"><a name="para838"></a><span class="paranum">৮৩৮</span>.</p>
<p class="gatha1"> ‘‘তস্সা মে অহু সংৰেগো, অব্ভুতো লোমহংসনো।</p>
<p class="gathalast">‘কো নু খো ৰনমস্সিতো, মনুস্সো উদাহু দেৰতা’॥</p>
<p class="hangnum"><a name="para839"></a><span class="paranum">৮৩৯</span>.</p>
<p class="gatha1"> ‘‘পাসাদিকং পসাদনীযং, ৰনা নিব্বনমাগতং।</p>
<p class="gathalast">দিস্বা মনো মে পসীদি, নাযং যাদিসকীদিসো॥</p>
<p class="hangnum"><a name="para840"></a><span class="paranum">৮৪০</span>.</p>
<p class="gatha1"> ‘‘গুত্তিন্দ্রিযো ঝানরতো, অবহিগ্গতমানসো।</p>
<p class="gathalast">হিতো সব্বস্স লোকস্স, বুদ্ধো অযং ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para841"></a><span class="paranum">৮৪১</span>.</p>
<p class="gatha1"> ‘‘ভযভেরৰো দুরাসদো, সীহোৰ গুহমস্সিতো।</p>
<p class="gathalast">দুল্লভাযং দস্সনায, পুপ্ফং ওদুম্বরং যথা॥</p>
<p class="hangnum"><a name="para842"></a><span class="paranum">৮৪২</span>.</p>
<p class="gatha1"> ‘‘সো <a name="P0.0211"></a> মং মুদূহি ৰাচাহি, আলপিত্বা তথাগতো।</p>
<p class="gathalast">রজ্জুমালেতি মংৰোচ, সরণং গচ্ছ তথাগতং॥</p>
<p class="hangnum"><a name="para843"></a><span class="paranum">৮৪৩</span>.</p>
<p class="gatha1"> ‘‘তাহং <a name="M0.0195"></a> <a name="V0.0178"></a> গিরং সুণিত্বান, নেলং অত্থৰতিং সুচিং।</p>
<p class="gathalast">সণ্হং মুদুঞ্চ ৰগ্গুঞ্চ, সব্বসোকাপনূদনং॥</p>
<p class="hangnum"><a name="para844"></a><span class="paranum">৮৪৪</span>.</p>
<p class="gatha1"> ‘‘কল্লচিত্তঞ্চ মং ঞত্বা, পসন্নং সুদ্ধমানসং।</p>
<p class="gathalast">হিতো সব্বস্স লোকস্স, অনুসাসি তথাগতো॥</p>
<p class="hangnum"><a name="para845"></a><span class="paranum">৮৪৫</span>.</p>
<p class="gatha1"> ‘‘ইদং দুক্খন্তি মংৰোচ, অযং দুক্খস্স সম্ভৰো।</p>
<p class="gathalast">দুক্খনিরোধো মগ্গো চ, অঞ্জসো অমতোগধো॥</p>
<p class="hangnum"><a name="para846"></a><span class="paranum">৮৪৬</span>.</p>
<p class="gatha1"> ‘‘অনুকম্পকস্স কুসলস্স, ওৰাদম্হি অহং ঠিতা।</p>
<p class="gathalast">অজ্ঝগা অমতং সন্তিং, নিব্বানং পদমচ্চুতং॥</p>
<p class="hangnum"><a name="para847"></a><span class="paranum">৮৪৭</span>.</p>
<p class="gatha1"> ‘‘সাহং অৰট্ঠিতাপেমা, দস্সনে অৰিকম্পিনী।</p>
<p class="gathalast">মূলজাতায সদ্ধায, ধীতা বুদ্ধস্স ওরসা॥</p>
<p class="hangnum"><a name="para848"></a><span class="paranum">৮৪৮</span>.</p>
<p class="gatha1"> ‘‘সাহং রমামি কীল়ামি, মোদামি অকুতোভযা।</p>
<p class="gathalast">দিব্বমালং ধারযামি, পিৰামি মধুমদ্দৰং॥</p>
<p class="hangnum"><a name="para849"></a><span class="paranum">৮৪৯</span>.</p>
<p class="gatha1"> ‘‘সট্ঠিতূরিযসহস্সানি, পটিবোধং করোন্তি মে।</p>
<p class="gathalast">আল়ম্বো গগ্গরো ভীমো, সাধুৰাদী চ সংসযো॥</p>
<p class="hangnum"><a name="para850"></a><span class="paranum">৮৫০</span>.</p>
<p class="gatha1"> ‘‘পোক্খরো চ সুফস্সো চ, ৰিণামোক্খা চ নারিযো।</p>
<p class="gathalast">নন্দা চেৰ সুনন্দা চ, সোণদিন্না সুচিম্হিতা॥</p>
<p class="hangnum"><a name="para851"></a><span class="paranum">৮৫১</span>.</p>
<p class="gatha1"> ‘‘অলম্বুসা মিস্সকেসী চ, পুণ্ডরীকাতিদারুণী।</p>
<p class="gathalast">এণীফস্সা সুফস্সা চ, সুভদ্দা মুদুৰাদিনী॥</p>
<p class="hangnum"><a name="para852"></a><span class="paranum">৮৫২</span>.</p>
<p class="gatha1"> ‘‘এতা চঞ্ঞা চ সেয্যাসে, অচ্ছরানং পবোধিকা।</p>
<p class="gathalast">তা মং কালেনুপাগন্ত্বা, অভিভাসন্তি দেৰতা॥</p>
<p class="hangnum"><a name="para853"></a><span class="paranum">৮৫৩</span>.</p>
<p class="gatha1"> ‘‘হন্দ নচ্চাম গাযাম, হন্দ তং রমযামসে।</p>
<p class="gathalast">নযিদং অকতপুঞ্ঞানং, কতপুঞ্ঞানমেৰিদং॥</p>
<p class="hangnum"><a name="para854"></a><span class="paranum">৮৫৪</span>.</p>
<p class="gatha1"> ‘‘অসোকং <a name="M0.0196"></a> <a name="V0.0179"></a> নন্দনং রম্মং, তিদসানং মহাৰনং।</p>
<p class="gathalast">সুখং অকতপুঞ্ঞানং, ইধ নত্থি পরত্থ চ॥</p>
<p class="hangnum"><a name="para855"></a><span class="paranum">৮৫৫</span>.</p>
<p class="gatha1"> ‘‘সুখঞ্চ কতপুঞ্ঞানং, ইধ চেৰ পরত্থ চ।</p>
<p class="gatha1">তেসং <a name="P0.0212"></a> সহব্যকামানং, কত্তব্বং কুসলং বহুং।</p>
<p class="gathalast">কতপুঞ্ঞা হি মোদন্তি, সগ্গে ভোগসমঙ্গিনো॥</p>
<p class="hangnum"><a name="para856"></a><span class="paranum">৮৫৬</span>.</p>
<p class="gatha1"> ‘‘বহূনং ৰত অত্থায, উপ্পজ্জন্তি তথাগতা।</p>
<p class="gatha2">দক্খিণেয্যা মনুস্সানং, পুঞ্ঞক্খেত্তানমাকরা।</p>
<p class="gathalast">যত্থ কারং করিত্বান, সগ্গে মোদন্তি দাযকা’’তি॥</p>
<p class="bodytext"><a name="para833"></a><span class="paranum">৮৩৩</span>. তত্থ <span class="bld">দাসী অহং পুরে আসি</span>ন্তি পুরে পুরিমজাতিযং অহং অন্তোজাতা দাসী অহোসিং। তত্থ কস্সাতি আহ <span class="bld">‘‘গযাযং ব্রাহ্মণস্সহ’’</span>ন্তি, গযানামকে গামে অঞ্ঞতরস্স ব্রাহ্মণস্স। <span class="bld">হ</span>ন্তি নিপাতমত্তং। <span class="bld">অপ্পপুঞ্ঞা</span>তি মন্দভাগ্যা অপুঞ্ঞা। <span class="bld">অলক্খিকা</span>তি নিস্সিরিকা কালকণ্ণী। <span class="bld">রজ্জুমালাতি মং ৰিদু</span>ন্তি, কেসে গহেত্বা আকড্ঢনপরিকড্ঢনদুক্খেন মুণ্ডকে কতে পুনপি তদত্থমেৰ সীসে দল়্হং বন্ধিত্বা ঠপিতরজ্জুকুণ্ডলকৰসেন ‘‘রজ্জুমালা’’তি মং মনুস্সা জানিংসু।</p>
<p class="bodytext"><a name="para834"></a><span class="paranum">৮৩৪</span>. <span class="bld">ৰধান</span>ন্তি তাল়নানং। <span class="bld">তজ্জনাযা</span>তি ভযসংতজ্জনেন। <span class="bld">উগ্গতা</span>তি উগ্গতায দোমনস্সুপ্পত্তিযা। <span class="bld">উদহারিযা</span>তি উদকহারিকা, উদকং আহরন্তী ৰিয হুত্বাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para835"></a><span class="paranum">৮৩৫</span>. <span class="bld">ৰিপথে</span>তি অপথে, মগ্গতো অপক্কমিত্বাতি অত্থো। <span class="bld">ক্বত্থো</span>তি কো অত্থো। সোযেৰ ৰা পাঠো।</p>
<p class="bodytext"><a name="para836"></a><span class="paranum">৮৩৬</span>. <span class="bld">দল়্হং পাসং করিত্বানা</span>তি বন্ধনপাসং থিরং অচ্ছিজ্জনকং কত্বা। <span class="bld">আসুম্ভিত্বান পাদপে</span>তি ৰিটপে লগ্গনৰসেন পাদপে রুক্খে খিপিত্বা। <span class="bld">ততো দিসা ৰিলোকেসিং, কো নু খো ৰনমস্সিতো</span>তি ইমং ৰনং পৰিসনৰসেন অস্সিতো নু খো কোচি অত্থি, যতো মে মরণন্তরাযো সিযাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para837"></a><span class="paranum">৮৩৭</span>. <span class="bld">সম্বুদ্ধ</span>ন্তিআদি <a name="M0.0197"></a> তদা তস্সা তাদিসে নিচ্ছযে অসতিপি সভাৰৰসেন ৰুত্তং। তস্সত্থো <a name="V0.0180"></a> – সযমেৰ সম্মদেৰ চ সব্বস্সাপি বুজ্ঝিতব্বস্স বুদ্ধত্তা <span class="bld">সম্বুদ্ধং,</span> মহাকরুণাযোগেন হীনাদিভেদভিন্নস্স সব্বস্সাপি লোকস্স একন্তহিতত্তা <span class="bld">সব্বলোকহিতং,</span> উভযলোকং <a name="P0.0213"></a> মুননতো <span class="bld">মুনিং,</span> নিসজ্জাৰসেন কিলেসাভিসঙ্খারেহি ঠানা চাৰনাভাৰেন চ <span class="bld">নিসিন্নং,</span> আরম্মণূপনিজ্ঝানেন লক্খণূপনিজ্ঝানেন চ <span class="bld">ঝাযন্তং,</span> বোধিমূলেযেৰ ভযহেতূনং সমুচ্ছিন্নত্তা কুতোচিপি ভযাভাৰতো <span class="bld">অকুতোভয</span>ন্তি ৰেদিতব্বং।</p>
<p class="bodytext"><a name="para838"></a><span class="paranum">৮৩৮</span>. <span class="bld">সংৰেগো</span> নাম সহোত্তপ্পং ঞাণং, সো তস্সা ভগৰতো দস্সনেন উপ্পজ্জি। তেনাহ <span class="bld">‘‘তস্সা মে অহু সংৰেগো’’</span>তি।</p>
<p class="bodytext"><a name="para839"></a><span class="paranum">৮৩৯</span>. <span class="bld">পাসাদিক</span>ন্তি পসাদাৰহং, দ্বত্তিংসমহাপুরিসলক্খণঅসীতিঅনুব্যঞ্জনব্যামপ্পভাকেতুমালালঙ্কতায সমন্তপাসাদিকায অত্তনো সরীরসোভাসম্পত্তিযা রূপকাযদস্সনব্যাৰটস্স জনস্স সাধুভাৰতো পসাদসংৰড্ঢনন্তি অত্থো। <span class="bld">পসাদনীয</span>ন্তি দসবল-চতুৰেসারজ্জছঅসাধারণঞাণ-অট্ঠারসাৰেণিক-বুদ্ধধম্মপভুতিঅপরিমাণগুণসমন্নাগতায ধম্মকাযসম্পত্তিযা সরিক্খকজনস্স পসীদিতব্বযুত্তং, পাসাদিকন্তি অত্থো। <span class="bld">ৰনা</span>তি কিলেসৰনতো অপক্কমিত্বা। <span class="bld">নিব্বনমাগত</span>ন্তি নিত্তণ্হভাৰং নিব্বানমেৰ উপগতং অধিগতং। <span class="bld">যাদিসকীদিসো</span>তি যো ৰা সো ৰা, পচুরজনোতি অত্থো।</p>
<p class="bodytext"><a name="para840-41"></a><span class="paranum">৮৪০-৪১</span>. মনচ্ছট্ঠানং ইন্দ্রিযানং অগ্গমগ্গগোপনায গোপিতত্তা <span class="bld">গুত্তিন্দ্রিযো</span>। অগ্গফলজ্ঝানাভিরতিযা <span class="bld">ঝানরতো</span>। ততো এৰ বহিভূতেহি রূপাদিআরম্মণেহি অপক্কমিত্বা ৰিসযজ্ঝত্তে নিব্বানে চ ওগাল়্হচিত্ততায <span class="bld">অবহিগ্গতমানসো</span>। মিচ্ছাগাহমোচনভযেন ৰিপল্লাসৰন্তেহি মিচ্ছাদিট্ঠিকেহি ভাযিতব্বতো তেসঞ্চ ভযজননতো <span class="bld">ভযভেরৰো</span>। পযোগাসযৰিপন্নেহি অনুপগমনীযতো চ কেনচিপি অনাসাদনীযতো চ <span class="bld">দুরাসদো। দুল্লভায</span>ন্তি দুল্লভো অযং। <span class="bld">দস্সনাযা</span>তি দট্ঠুম্পি। <span class="bld">পুপ্ফং ওদুম্বরং যথা</span>তি যথা নাম উদুম্বরে ভৰং পুপ্ফং দুল্লভদস্সনং, কদাচিদেৰ ভৰেয্য, ন ৰা ভৰেয্য, এৰং ঈদিসস্স উত্তমপুগ্গলস্সাতি অত্থো।</p>
<p class="bodytext"><a name="para842"></a><span class="paranum">৮৪২</span>. <span class="bld">সো</span> <a name="M0.0198"></a> <span class="bld">তথাগতো মুদূহি ৰাচাহি</span> সণ্হায ৰাচায <span class="bld">‘‘রজ্জুমালে’’তি</span> <a name="P0.0214"></a> <span class="bld">মং আলপিত্বা</span> আমন্তেত্বা <span class="bld">সরণং গচ্ছ তথাগত</span>ন্তি ‘‘তথা আগতো’’তিআদিনা <span class="bld">তথাগতং</span> সম্মাসম্বুদ্ধং <span class="bld">সরণং গচ্ছা</span>তি <span class="bld">মং অৰোচ</span> অভাসীতি যোজনা।</p>
<p class="bodytext"><a name="para843-4"></a><span class="paranum">৮৪৩-৪</span>. <span class="bld">তাহ</span>ন্তি তং অহং। <span class="bld">গির</span>ন্তি ৰাচং। <span class="bld">নেল</span>ন্তি নিদ্দোসং। <span class="bld">অত্থৰতি</span>ন্তি অত্থযুত্তং সাত্থং <a name="V0.0181"></a>, একন্তহিতং ৰা। ৰচীসোচেয্যতায <span class="bld">সুচিং</span>। অকক্খল়তায <span class="bld">সণ্হং</span>। ৰেনেয্যানং মুদুভাৰকরত্তা <span class="bld">মুদু</span>। সৰনীযভাৰেন <span class="bld">ৰগ্গুং। সব্বসোকাপনূদন</span>ন্তি ঞাতিব্যসনাদিৰসেন উপ্পজ্জনকস্স সব্বস্সাপি সোকস্স ৰিনোদনং গিরং সুত্বান পসন্নচিত্তা অহোসিন্তি সম্বন্ধো। সব্বমেতং দানকথং আদিং কত্বা উস্সক্কিত্বা নেক্খম্মে আনিসংসং ৰিভাৰনৰসেন পৰত্তিতং ভগৰতো অনুপুব্বিকথং সন্ধায ৰদতি। তেনেৰাহ <span class="bld">‘‘কল্লচিত্তঞ্চ মং ঞত্বা’’</span>তিআদি।</p>
<p class="bodytext">তত্থ <span class="bld">কল্লচিত্ত</span>ন্তি কম্মনিযচিত্তং, হেট্ঠা পৰত্তিতদেসনায অস্সদ্ধিযাদীনং চিত্তদোসানং ৰিগতত্তা উপরিদেসনায ভাজনভাৰূপগমনেন কম্মক্খমচিত্তং, ভাৰনাকম্মস্স যোগ্গচিত্তন্তি অত্থো। তেনেৰাহ <span class="bld">‘‘পসন্নং সুদ্ধমানস’’</span>ন্তি। তত্থ <span class="bld">‘‘পসন্ন’’</span>ন্তি ইমিনা অস্সদ্ধিযাপগমমাহ, <span class="bld">‘‘সুদ্ধমানস’’</span>ন্তি ইমিনা কামচ্ছন্দাদিঅপগমনেন মুদুচিত্ততং উদগ্গচিত্ততঞ্চ দস্সেতি। <span class="bld">অনুসাসী</span>তি ওৰদি, সামুক্কংসিকায ধম্মদেসনায সহ উপাযেন পৰত্তিনিৰত্তিযো উপদিসীতি অত্থো। তেনেৰাহ <span class="bld">‘‘ইদং দুক্খ’’</span>ন্তিআদি। অনুসাসিতাকারদস্সনঞ্হেতং।</p>
<p class="bodytext"><a name="para845"></a><span class="paranum">৮৪৫</span>. তত্থ <span class="bld">ইদং দুক্খন্তি মংৰোচা</span>তি ইদং তণ্হাৰজ্জং তেভূমকং ধম্মজাতং বাধকসভাৰত্তা কুচ্ছিকং <a name="P0.0215"></a> হুত্বা তুচ্ছসভাৰত্তা তথত্তা চ দুক্খং অরিযসচ্চন্তি ময্হং অভাসি। <span class="bld">অযং দুক্খস্স সম্ভৰো</span>তি অযং আমতণ্হাদিভেদা তণ্হা যথাৰুত্তস্স দুক্খস্স সম্ভৰো পভৰো উপ্পত্তি হেতু সমুদযো অরিযসচ্চন্তি। <span class="bld">দুক্খনিরোধো</span>তি দুক্খস্স সন্তিভাৰো অসঙ্খতধাতু নিরোধো অরিযসচ্চন্তি। অন্তদ্বযস্স পরিৰজ্জনতো <span class="bld">অঞ্জসো</span> নিব্বানগামিনিপটিপদাভাৰতো <span class="bld">অমতোগধো</span> মগ্গো অরিযসচ্চন্তি মং অৰোচাতি সম্বন্ধো।</p>
<p class="bodytext"><a name="para846"></a><span class="paranum">৮৪৬</span>. <span class="bld">কুসলস্সা</span>তি <a name="M0.0199"></a> ওৰাদদানে ৰেনেয্যদমনে ছেকস্স, অপ্পমাদপটিপত্তিযা ৰা মত্থকপ্পত্তিযা অনৰজ্জস্স। <span class="bld">ওৰাদম্হি অহং ঠিতা</span>তি যথাৰুত্তে ওৰাদে অনুসিট্ঠিযং সিক্খাত্তযপারিপূরিযা সচ্চপটিৰেধেন অহং পতিট্ঠিতা। তেনাহ <span class="bld">‘‘অজ্ঝগা অমতং সন্তিং, নিব্বানং পদমচ্চুত’’</span>ন্তি, ইদং ওৰাদে পতিট্ঠানস্স কারণৰচনং। যা নিচ্চতায মরণাভাৰতো <span class="bld">অমতং,</span> সব্বদুক্খৰূপসমতায <span class="bld">সন্তিং,</span> অধিগতানং অচৰনহেতুতায <span class="bld">অচ্চুতং নিব্বানং পদং অজ্ঝগা</span> অধিগঞ্ছি, সা একংসেন সত্থু ওৰাদে পতিট্ঠিতা নামাতি।</p>
<p class="bodytext"><a name="para847"></a><span class="paranum">৮৪৭</span>. <span class="bld">অৰট্ঠিতাপেমা</span>তি দল়্হভত্তী রতনত্তযে নিচ্চলপসাদসিনেহা। কস্মা? যস্মা <span class="bld">দস্সনে অৰিকম্পিনী,</span> ‘‘সম্মাসম্বুদ্ধো ভগৰা, স্বাক্খাতো ধম্মো, সুপ্পটিপন্নো সঙ্ঘো’’তি এতস্মিং সম্মাদস্সনে অচলা কেনচি অচালনীযা। কেন পনেতং অৰিকম্পনন্তি আহ <span class="bld">‘‘মূলজাতায</span> <a name="V0.0182"></a> <span class="bld">সদ্ধাযা’’</span>তি। অযং ‘‘ইতিপি সো ভগৰা অরহ’’ন্তিআদিনা (ম॰ নি॰ ১.৭৪; সং॰ নি॰ ৫.৯৯৭; অ॰ নি॰ ৯.২৭) সম্মাসম্বুদ্ধে, ‘‘স্বাক্খাতো ভগৰতা ধম্মা’তিআদিনা তস্স ধম্মে, ‘‘সুপ্পটিপন্নো ভগৰতো সাৰকসঙ্ঘো’’তিআদিনা তস্স সঙ্ঘে চ সচ্চাভিসমযসঙ্খাতেন <a name="P0.0216"></a> মূলেন জাতমূলা সদ্ধা, তায অহং অৰিকম্পিনীতি দস্সেতি। ততো এৰ <span class="bld">ধীতা বুদ্ধস্স ওরসা</span>তি সম্মাসম্বুদ্ধস্স উরে ৰাযামজনিতাভিজাতিতায ওরসপুত্তী।</p>
<p class="bodytext"><a name="para848"></a><span class="paranum">৮৪৮</span>. <span class="bld">সাহং রমামী</span>তি সা অহং তদা অরিযায জাতিযা ইদানি দেৰূপপত্তিযা আগতা মগ্গরতিযা ফলরতিযা চ রমামি, কামগুণরতিযা <span class="bld">কীল়ামি,</span> উভযেনাপি <span class="bld">মোদামি</span>। অত্তানুৰাদভযাদীনং অপগতত্তা <span class="bld">অকুতোভযা। মধুমদ্দৰ</span>ন্তি মধুসঙ্খাতং মদ্দৰকরং, নচ্চনগাযনকালেসু সরীরস্স সরস্স চ মুদুভাৰাৰহং গন্ধপানং সন্ধায ৰদতি।‘‘মধুমাদৰ’’ন্তিপি পঠন্তি, আদৰং যাৰদৰং যাৰদেৰ দৰত্থং মধুরং পিৰামীতি অত্থো।</p>
<p class="bodytext"><a name="para849"></a><span class="paranum">৮৪৯</span>. <span class="bld">পুঞ্ঞক্খেত্তানমাকরা</span>তি সদেৰকস্স লোকস্স পুঞ্ঞক্খেত্তভূতানং অরিযানং মগ্গফলট্ঠানং অরিযসঙ্ঘস্স আকরা উপ্পত্তিট্ঠানং তথাগতা। <span class="bld">যথা</span>তি যস্মিং পুঞ্ঞক্খেত্তে। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">অথাযস্মা <a name="M0.0200"></a> মহামোগ্গল্লানো অত্তনা চ দেৰতায চ পৰত্তিতং ইমং কথাসল্লাপং মনুস্সলোকং আগন্ত্বা ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">রজ্জুমালাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি পরমত্থদীপনিযা খুদ্দক-অট্ঠকথায ৰিমানৰত্থুস্মিং</p>
<p class="centered">দ্বাদসৰত্থুপটিমণ্ডিতস্স চতুত্থস্স মঞ্জিট্ঠকৰগ্গস্স</p>
<p class="bodytext">অত্থৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতা চ ইত্থিৰিমানৰণ্ণনা।</p></div>
<p class="chapter">২. পুরিসৰিমানং</p>
<div class="chaptxt">
<p class="title">৫. মহারথৰগ্গো</p>
<p class="subhead">১. মণ্ডূকদেৰপুত্তৰিমানৰণ্ণনা</p>
<p class="bodytext">মহারথৰগ্গে <a name="M0.0201"></a> <a name="V0.0183"></a> <span class="bld">কো মে ৰন্দতি পাদানী</span>তি মণ্ডূকদেৰপুত্তৰিমানং। তস্স কা উপ্পত্তি? ভগৰা <a name="P0.0217"></a> চম্পাযং ৰিহরতি গগ্গরায পোক্খরণিযা তীরে। সো পচ্চূসৰেলাযং বুদ্ধাচিণ্ণং মহাকরুণাসমাপত্তিং সমাপজ্জিত্বা ততো ৰুট্ঠায ৰেনেয্যবন্ধৰে সত্তে ৰোলোকেন্তো অদ্দস ‘‘অজ্জ মযি সাযন্হসমযে ধম্মং দেসেন্তে একো মণ্ডূকো মম সরে নিমিত্তং গণ্হন্তো পরূপক্কমেন মরিত্বা দেৰলোকে নিব্বত্তিত্বা মহতা দেৰপরিৰারেন মহাজনস্স পস্সন্তস্সেৰ আগমিস্সতি, তত্থ বহূনং ধম্মাভিসমযো ভৰিস্সতী’’তি দিস্বা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায মহতা ভিক্খুসঙ্ঘেন সদ্ধিং চম্পানগরং পিণ্ডায পৰিসিত্বা, ভিক্খূনং সুলভপিণ্ডপাতং কত্বা কতভত্তকিচ্চো ৰিহারং পৰিসিত্বা ভিক্খূসু ৰত্তং দস্সেত্বা, অত্তনো অত্তনো দিৰাট্ঠানং গতেসু গন্ধকুটিং পৰিসিত্বা ফলসমাপত্তিসুখেন দিৰসভাগং খেপেত্বা, সাযন্হসমযে চতূসু পরিসাসু সন্নিপতিতাসু সুরভিগন্ধকুটিতো নিক্খমিত্বা তঙ্খণানুরূপেন পাটিহারিযেন পোক্খরণিতীরে ধম্মসভামণ্ডপং পৰিসিত্বা অলঙ্কতৰরবুদ্ধাসনে নিসিন্নো মনোসিলাতলে সীহনাদং নদন্তো অছম্ভীতকেসরসীহো ৰিয অট্ঠঙ্গসমন্নাগতং ব্রহ্মস্সরং নিচ্ছারেন্তো অচিন্তেয্যেন বুদ্ধানুভাৰেন অনুপমায বুদ্ধলীলায ধম্মং দেসেতুং আরভি।</p>
<p class="bodytext">তস্মিঞ্চ খণে একো মণ্ডূকো পোক্খরণিতো আগন্ত্বা ‘‘ধম্মো এসো ৰুচ্চতী’’তি ধম্মসঞ্ঞায সরে নিমিত্তং গণ্হন্তো পরিসপরিযন্তে নিপজ্জি। অথেকো ৰচ্ছপালো তং পদেসং আগতো সত্থারং ধম্মং দেসেন্তং পরিসঞ্চ পরমেন উপসমেন ধম্মং সুণন্তং দিস্বা তগ্গতমানসো দণ্ডমোলুব্ভ তিট্ঠন্তো মণ্ডূকং অনোলোকেত্বা তস্স সীসে সন্নিরুম্ভিত্বা অট্ঠাসি। সো ধম্মসঞ্ঞায পসন্নচিত্তো তাৰদেৰ কালং কত্বা তাৰতিংসভৰনে দ্বাদসযোজনিকে কনকৰিমানে নিব্বত্তিত্বা <a name="V0.0184"></a> সুত্তপ্পবুদ্ধো <a name="M0.0202"></a> ৰিয তত্থ অচ্ছরাসঙ্ঘপরিৰুতং অত্তানং দিস্বা ‘‘কুতো নু খো ইধ অহং নিব্বত্তো’’তি আৰজ্জেন্তো পুরিমজাতিং দিস্বা ‘‘অহম্পি নাম ইধ উপ্পজ্জিং, ঈদিসঞ্চ <a name="P0.0218"></a> সম্পত্তিং পটিলভিং, কিং নু খো কম্মং অকাসি’’ন্তি উপধারেন্তো অঞ্ঞং ন অদ্দস অঞ্ঞত্র ভগৰতো সরে নিমিত্তগ্গাহা। সো তাৰদেৰ সহ ৰিমানেন আগন্ত্বা ৰিমানতো ওতরিত্বা, মহাজনস্স পস্সন্তস্সেৰ মহতা পরিৰারেন মহন্তেন দিব্বানুভাৰেন উপসঙ্কমিত্বা, ভগৰতো পাদে সিরসা ৰন্দিত্বা অঞ্জলিং পগ্গয্হ নমস্সমানো অট্ঠাসি। অথ নং ভগৰা জানন্তোৰ মহাজনস্স কম্মফলং বুদ্ধানুভাৰঞ্চ পচ্চক্খং কাতুং –</p>
<p class="hangnum"><a name="para857"></a><span class="paranum">৮৫৭</span>.</p>
<p class="gatha1"> ‘‘কো মে ৰন্দতি পাদানি, ইদ্ধিযা যসসা জলং।</p>
<p class="gathalast">অভিক্কন্তেন ৰণ্ণেন, সব্বা ওভাসযং দিসা’’তি॥ –</p>
<p class="unindented">পুচ্ছি। তত্থ <span class="bld">কো</span>তি দেৰনাগযক্খমনুস্সাদীসু কো, কতমোতি অত্থো। <span class="bld">মে</span>তি মম। <span class="bld">পাদানী</span>তি পাদে। <span class="bld">ইদ্ধিযা</span>তি ইমায ঈদিসায দেৰিদ্ধিযা। <span class="bld">যসসা</span>তি ইমিনা ঈদিসেন পরিৰারেন পরিচ্ছেদেন চ। <span class="bld">জল</span>ন্তি ৰিজ্জোতমানো। <span class="bld">অভিক্কন্তেনা</span>তি অতিৰিয কন্তেন কমনীযেন সুন্দরেন। <span class="bld">ৰণ্ণেনা</span>তি ছৰিৰণ্ণেন, সরীরৰণ্ণনিভাযাতি অত্থো।</p>
<p class="bodytext">অথ দেৰপুত্তো অত্তনো পুরিমজাতিআদিং আৰি করোন্তো ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para858"></a><span class="paranum">৮৫৮</span>.</p>
<p class="gatha1"> ‘‘মণ্ডূকোহং পুরে আসিং, উদকে ৰারিগোচরো।</p>
<p class="gathalast">তৰ ধম্মং সুণন্তস্স, অৰধী ৰচ্ছপালকো॥</p>
<p class="hangnum"><a name="para859"></a><span class="paranum">৮৫৯</span>.</p>
<p class="gatha1"> ‘‘মুহুত্তং চিত্তপসাদস্স, ইদ্ধিং পস্স যসঞ্চ মে।</p>
<p class="gathalast">আনুভাৰঞ্চ মে পস্স, ৰণ্ণং পস্স জুতিঞ্চ মে॥</p>
<p class="hangnum"><a name="para860"></a><span class="paranum">৮৬০</span>.</p>
<p class="gatha1"> ‘‘যে চ তে দীঘমদ্ধানং, ধম্মং অস্সোসুং গোতম।</p>
<p class="gathalast">পত্তা তে অচলট্ঠানং, যত্থ গন্ত্বা ন সোচরে’’তি॥</p>
<p class="bodytext"><a name="para858"></a><span class="paranum">৮৫৮</span>. তত্থ <span class="bld">পুরে</span>তি পুরিমজাতিযং। <span class="bld">উদকে</span>তি ইদং তদা অত্তনো উপ্পত্তিট্ঠানদস্সনং। <span class="bld">উদকে মণ্ডূকো</span>তি এতেন উদ্ধুমাযিকাদিকস্স থলে <a name="M0.0203"></a> মণ্ডূকস্স নিৰত্তনং কতং হোতি। গাৰো চরন্তি এত্থাতি গোচরো, গোচরো ৰিযাতি গোচরো, ঘাসেসনট্ঠানং। ৰারি উদকং গোচরো এতস্সাতি <a name="V0.0185"></a> <span class="bld">ৰারিগোচরো</span> <a name="P0.0219"></a>। উদকচারীপি হি কোচি কচ্ছপাদি অৰারিগোচরোপি হোতীতি ‘‘ৰারিগোচরো’’তি ৰিসেসেত্বা ৰুত্তং। <span class="bld">তৰ ধম্মং সুণন্তস্সা</span>তি ব্রহ্মস্সরেন করৰীকরুতমঞ্জুনা দেসেন্তস্স তৰ ধম্মং ‘‘ধম্মো এসো ৰুচ্চতী’’তি সরে নিমিত্তগ্গাহৰসেন সুণন্তস্স, অনাদরে চেতং সামিৰচনং ৰেদিতব্বং। <span class="bld">অৰধী ৰচ্ছপালকো</span>তি ৰচ্ছে রক্খন্তো গোপালদারকো মম সমীপং আগন্ত্বা দণ্ডমোলুব্ভিত্বা তিট্ঠন্তো মম সীসে দণ্ডং সন্নিরুম্ভিত্বা মং মারেসি।</p>
<p class="bodytext"><a name="para859"></a><span class="paranum">৮৫৯</span>. <span class="bld">মুহুত্তং চিত্তপসাদস্সা</span>তি তৰ ধম্মে মুহুত্তমত্তং উপ্পন্নস্স চিত্তপসাদস্স হেতুভূতস্স <span class="bld">ইদ্ধি</span>ন্তি সমিদ্ধিং, দিব্বৰিভূতিন্তি অত্থো। <span class="bld">যস</span>ন্তি পরিৰারং। <span class="bld">আনুভাৰ</span>ন্তি কামৰণ্ণিতাদিদিব্বানুভাৰং। <span class="bld">ৰণ্ণ</span>ন্তি সরীরৰণ্ণসম্পত্তিং। <span class="bld">জুতি</span>ন্তি দ্বাদসযোজনানি ফরণসমত্থং পভাৰিসেসং।</p>
<p class="bodytext"><a name="para860"></a><span class="paranum">৮৬০</span>. <span class="bld">যে</span>তি যে সত্তা। চ-সদ্দো ব্যতিরেকে। <span class="bld">তে</span>তি তৰ। <span class="bld">দীঘমদ্ধান</span>ন্তি বহুৰেলং। <span class="bld">অস্সোসু</span>ন্তি সুণিংসু। <span class="bld">গোতমা</span>তি ভগৰন্তং গোত্তেন আলপতি। <span class="bld">অচলট্ঠান</span>ন্তি নিব্বানং। অযঞ্হেত্থ অত্থো – গোতম ভগৰা অহং ৰিয ইত্তরমেৰ কালং অসুণিত্বা যে পন কতপুঞ্ঞা চিরং কালং তৰ ধম্মং অস্সোসুং সোতুং লভিংসু, তে দীঘরত্তং সংসারব্যসনাভিভূতা ইমে সত্তা যত্থ গন্ত্বা ন সোচেয্যুং, তং অসোকং সস্সতভাৰেন অচলং সন্তিপদং পত্তা এৰ, ন তেসং তস্স পত্তিযা অন্তরাযোতি।</p>
<p class="bodytext">অথস্স ভগৰা সম্পত্তপরিসায চ উপনিস্সযসম্পত্তিং ওলোকেত্বা ৰিত্থারেন ধম্মং দেসেসি। দেসনাপরিযোসানে সো দেৰপুত্তো সোতাপত্তিফলে পতিট্ঠহি, চতুরাসীতিযা পাণসহস্সানং ধম্মাভিসমযো অহোসি। দেৰপুত্তো ভগৰন্তং ৰন্দিত্বা তিক্খত্তুং পদক্খিণং কত্বা ভিক্খুসঙ্ঘস্স চ অঞ্জলিং কত্বা সহ পরিৰারেন দেৰলোকমেৰ গতোতি।</p>
<p class="centered">মণ্ডূকদেৰপুত্তৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. রেৰতীৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উট্ঠেহি</span> <a name="M0.0204"></a> <a name="P0.0220"></a> <span class="bld">রেৰতে সুপাপধম্মে</span>তি রেৰতীৰিমানং। তস্স কা উপ্পত্তি? ভগৰা বারাণসিযং ৰিহরতি ইসিপতনে মিগদাযে। তেন সমযেন বারাণসিযং সদ্ধাসম্পন্নস্স কুলস্স পুত্তো নন্দিযো নাম উপাসকো অহোসি সদ্ধাসম্পন্নো দাযকো দানপতি সঙ্ঘুপট্ঠাকো। অথস্স মাতাপিতরো <a name="V0.0186"></a> সম্মুখগেহতো মাতুলধীতরং রেৰতিং নাম কঞ্ঞং আনেতুকামা অহেসুং। সা পন অস্সদ্ধা অদানসীলা, নন্দিযো তং ন ইচ্ছি। তস্স মাতা রেৰতিং আহ ‘‘অম্ম, ত্বং ইমং গেহং আগন্ত্বা ভিক্খুসঙ্ঘস্স নিসীদনট্ঠানং হরিতেন গোমযেন উপলিম্পিত্বা আসনানি পঞ্ঞাপেহি, আধারকে ঠপেহি, ভিক্খূনং আগতকালে ৰন্দিত্বা পত্তং গহেত্বা নিসীদাপেত্বা ধমকরণেন পানীযং পরিস্সাৰেত্বা ভুত্তকালে পত্তানি ধোৰাহি, এৰং মে পুত্তস্স আরাধিকা ভৰিস্সসী’’তি। সা তথা অকাসি। অথ নং ‘‘ওৰাদক্খমা জাতা’’তি পুত্তস্স আরোচেত্বা তেন ‘‘সাধূ’’তি সম্পটিচ্ছিতে দিৰসং ঠপেত্বা আৰাহং করিংসু।</p>
<p class="bodytext">অথ নং নন্দিযো আহ ‘‘সচে ভিক্খুসঙ্ঘং মাতাপিতরো চ মে উপট্ঠহিস্সসি, এৰং ইমস্মিং গেহে ৰসিতুং লভিস্সসি, অপ্পমত্তা হোহী’’তি। সা ‘‘সাধূ’’তি পটিস্সুণিত্বা কিঞ্চি কালং সদ্ধা ৰিয হুত্বা ভত্তারং অনৰত্তেন্তী দ্বে পুত্তে ৰিজাযি। নন্দিযস্স মাতাপিতরো কালমকংসু। গেহে সব্বিস্সরিযং তস্সা এৰ অহোসি। নন্দিযোপি মহাদানপতি হুত্বা ভিক্খুসঙ্ঘস্স দানং পট্ঠপেসি, কপণদ্ধিকাদীনম্পি গেহদ্বারে পাকৰত্তং পট্ঠপেসি। ইসিপতনমহাৰিহারে চতূহি গব্ভেহি পটিমণ্ডিতং চতুসালং কারেত্বা মঞ্চপীঠাদীনি অত্থরাপেত্বা <a name="P0.0221"></a> বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং দত্বা তথাগতস্স হত্থে দক্খিণোদকং পাতেত্বা নিয্যাদেসি, সহ দক্খিণোদকদানেন তাৰতিংসভৰনে আযামতো চ ৰিত্থারতো চ সমন্তা দ্বাদসযোজনিকো যোজনসতুব্বেধো সত্তরতনমযো অচ্ছরাগণসহস্সসঙ্ঘুট্ঠো দিব্বপাসাদো উগ্গঞ্ছি।</p>
<p class="bodytext">অথাযস্মা মহামোগ্গল্লানো দেৰচারিকং চরন্তো তং পাসাদং দিস্বা অত্তানং ৰন্দিতুং আগতে দেৰপুত্তে পুচ্ছি ‘‘কস্সাযং পাসাদো’’তি? ‘‘ইমস্স <a name="M0.0205"></a>, ভন্তে, পাসাদস্স সামিকো মনুস্সলোকে বারাণসিযং নন্দিযো নাম কুটুম্বিযপুত্তো সঙ্ঘস্স ইসিপতনমহাৰিহারে চতুসালং কারেসি, তস্সাযং নিব্বত্তো পাসাদো’’তি আহংসু। পাসাদে নিব্বত্তদেৰচ্ছরাযোপি থেরং ৰন্দিত্বা ‘‘ভন্তে, মযং বারাণসিযং নন্দিযস্স নাম উপাসকস্স পরিচারিকা ভৰিতুং ইধ নিব্বত্তা, তস্স এৰং ৰদেথ ‘‘তুয্হং পরিচারিকা ভৰিতুং নিব্বত্তা, দেৰতাযো তযি চিরাযন্তে উক্কণ্ঠিতা, দেৰলোকসম্পত্তি নাম মত্তিকাভাজনং ভিন্দিত্বা সুৰণ্ণভাজনস্স গহণং ৰিয অতিমনাপ’ন্তি ৰত্বা ইধাগমনত্থায তস্স ৰদেথা’’তি আহংসু। থেরো ‘‘সাধূ’’তি পটিস্সুণিত্বা সহসা দেৰলোকতো আগন্ত্বা চতুপরিসমজ্ঝে ভগৰন্তং পুচ্ছি ‘‘নিব্বত্ততি নু খো, ভন্তে, কতপুঞ্ঞানং মনুস্সলোকে ঠিতানংযেৰ দিব্বসম্পত্তী’’তি? ‘‘ননু তে, মোগ্গল্লান, নন্দিযস্স দেৰলোকে নিব্বত্তা দিব্বসম্পত্তি সামং দিট্ঠা, কস্মা মং পুচ্ছসী’’তি? ‘‘এৰং, ভন্তে, নিব্বত্ততী’’তি <a name="V0.0187"></a>। অথস্স সত্থা ‘‘যথা চিরং ৰিপ্পৰসিত্বা আগতং পুরিসং মিত্তবন্ধৰা অভিনন্দন্তি সম্পটিচ্ছন্তি, এৰং কতপুঞ্ঞং পুগ্গলং ইতো পরলোকং গতং সকানি পুঞ্ঞানি সম্পত্তিহত্থেহি সম্পটিচ্ছন্তি পটিগ্গণ্হন্তী’’তি দস্সেন্তো –</p>
<p class="hangnum"><a name="para861"></a><span class="paranum">৮৬১</span>.</p>
<p class="gatha1"> ‘‘চিরপ্পৰাসিং পুরিসং, দূরতো সোত্থিমাগতং।</p>
<p class="gathalast">ঞাতিমিত্তা সুহজ্জা চ, অভিনন্দন্তি আগতং॥</p>
<p class="hangnum"><a name="para862"></a><span class="paranum">৮৬২</span>.</p>
<p class="gatha1"> ‘‘তথেৰ কতপুঞ্ঞম্পি, অস্মা লোকা পরং গতং।</p>
<p class="gathalast">পুঞ্ঞানি পটিগ্গণ্হন্তি, পিযং ঞাতীৰ আগত’’ন্তি॥ – গাথা অভাসি।</p>
<p class="bodytext">নন্দিযো <a name="P0.0222"></a> তং সুত্বা ভিয্যোসোমত্তায দানানি দেতি, পুঞ্ঞানি করোতি, সো ৰণিজ্জায গচ্ছন্তো রেৰতিং আহ ‘‘ভদ্দে, মযা পট্ঠপিতং সঙ্ঘস্স দানং অনাথানং পাকৰত্তঞ্চ ত্বং অপ্পমত্তা পৰত্তেয্যাসী’’তি। সা ‘‘সাধূ’’তি পটিস্সুণি। সো পৰাসগতোপি যত্থ যত্থ ৰাসং কপ্পেতি, তত্থ তত্থ ভিক্খূনং অনাথানঞ্চ যথাৰিভৰং দানং দেতিযেৰ। তস্স অনুকম্পায খীণাসৰা দূরতোপি আগন্ত্বা দানং সম্পটিচ্ছন্তি। রেৰতী পন তস্মিং গতে কতিপাহমেৰ দানং পৰত্তেত্বা অনাথানং ভত্তং উপচ্ছিন্দি, ভিক্খূনম্পি ভত্তং কণাজকং বিলঙ্গদুতিযং অদাসি <a name="M0.0206"></a>। ভিক্খূনং ভুত্তট্ঠানে অত্তনা ভুত্তাৰসেসানি সিত্থানি মচ্ছমংসখণ্ডমিস্সকানি চলকট্ঠিকানি চ পকিরিত্বা মনুস্সানং দস্সেতি ‘‘পস্সথ সমণানং কম্মং, সদ্ধাদেয্যং নাম এৰং ছড্ডেন্তী’’তি।</p>
<p class="bodytext">অথ নন্দিযো ৰোহারকসিদ্ধি যথালাভো আগন্ত্বা তং পৰত্তিং সুত্বা রেৰতিং গেহতো নীহরিত্বা গেহং পাৰিসি। দুতিযদিৰসে বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং পৰত্তেত্বা নিচ্চভত্তং অনাথভত্তঞ্চ সম্মদেৰ পৰত্তেসি, অত্তনো সহাযেহি উপনীতং রেৰতিং ঘাসচ্ছাদনপরমতায ঠপেসি। সো অপরেন সমযেন কালং কত্বা তাৰতিংসভৰনে অত্তনো ৰিমানেযেৰ নিব্বত্তি। রেৰতী পন সব্বং দানং পচ্ছিন্দিত্বা ‘‘ইমেসং ৰসেন ময্হং লাভসক্কারো পরিহাযী’’তি ভিক্খুসঙ্ঘং অক্কোসন্তী পরিভাসন্তী ৰিচরতি। অথ ৰেস্সৰণো দ্বে যক্খে আণাপেসি ‘‘গচ্ছথ, ভণে, বারাণসিনগরে উগ্ঘোসথ ‘‘ইতো সত্তমে দিৰসে রেৰতী জীৰন্তীযেৰ নিরযে পক্খিপীযতী’তি’’। তং সুত্বা মহাজনো সংৰেগজাতো ভীততসিতো অহোসি।</p>
<p class="bodytext">অথ <a name="V0.0188"></a> রেৰতী পন পাসাদং অভিরুহিত্বা দ্বারং থকেত্বা নিসীদি। সত্তমে দিৰসে তস্সা পাপকম্মসঞ্চোদিতেন ৰেস্সৰণেন রঞ্ঞা আণত্তা জলিতকপিলকেসমস্সুকা চিপিটৰিরূপনাসিকা পরিণতদাঠা লোহিতক্খা সজলধরসমানৰণ্ণা <a name="P0.0223"></a> অতিৰিয ভযানকরূপা দ্বে যক্খা উপগন্ত্বা ‘‘উট্ঠেহি, রেৰতে, সুপাপধম্মে’’তিআদীনি ৰদন্তা নানাবাহাসু গহেত্বা ‘‘মহাজনো পস্সতূ’’তি সকলনগরে ৰীথিতো ৰীথিং পরিব্ভমাপেত্বা আকাসং অব্ভুগ্গন্ত্বা তাৰতিংসভৰনং নেত্বা নন্দিযস্স ৰিমানং সম্পত্তিঞ্চস্সা দস্সেত্বা তং ৰিলপন্তিংযেৰ উস্সদনিরযসমীপং পাপেসুং। তং যমপুরিসা উস্সদনিরযে খিপিংসু। তেনাহ –</p>
<p class="hangnum"><a name="para863"></a><span class="paranum">৮৬৩</span>.</p>
<p class="gatha1"> ‘‘উট্ঠেহি রেৰতে সুপাপধম্মে, অপারুতদ্বারে অদানসীলে।</p>
<p class="gathalast">নেস্সাম তং যত্থ থুনন্তি দুগ্গতা, সমপ্পিতা নেরযিকা দুখেনা’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0207"></a> <span class="bld">উট্ঠেহী</span>তি উট্ঠহ, ন দানেস পাসাদো তং নিরযভযতো রক্খিতুং সক্কোতি, তস্মা সীঘং উট্ঠহিত্বা আগচ্ছাহীতি অত্থো। <span class="bld">রেৰতে</span>তি তং নামেন আলপতি। <span class="bld">সুপাপধম্মে</span>তিআদিনা উট্ঠানস্স কারণং ৰদতি। যস্মা ত্বং অরিযানং অক্কোসনপরিভাসনাদিনা সুট্টু লামকপাপধম্মা, যস্মা চ অপারুতং দ্বারং নিরযস্স তৰ পৰেসনত্থং, তস্মা উট্ঠেহীতি। <span class="bld">অদানসীলে</span>তি কস্সচি কিঞ্চি ন দানসীলে কদরিযে মচ্ছরিনী, ইদম্পি উট্ঠানস্সেৰ কারণৰচনং। যস্মা দানসীলানং অমচ্ছরীনং তৰ সামিকসদিসানং সুগতিযং নিৰাসো, তাদিসানং পন অদানসীলানং মচ্ছরীনং নিরযে নিৰাসো, তস্মা উট্ঠেহি, মুহুত্তমত্তম্পি তৰ ইধ ঠাতুং ন দস্সামীতি অধিপ্পাযো। <span class="bld">যত্থ থুনন্তি দুগ্গতা</span>তি দুক্খগতত্তা দুগ্গতা। <span class="bld">নেরযিকা</span>তি নিরযদুক্খেন সমপ্পিতা সমঙ্গীভূতা যস্মিং নিরযে থুনন্তি, যাৰ পাপকম্মং ন ব্যন্তি হোতি, তাৰ নিক্খমিতুং অলভন্তা <a name="P0.0224"></a> নিত্থুনন্তি, তত্থ তং নেস্সাম নযিস্সাম খিপিস্সামাতি যোজনা।</p>
<p class="hangnum"><a name="para864"></a><span class="paranum">৮৬৪</span>.</p>
<p class="gatha1"> ‘‘ইচ্চেৰ ৰত্বান যমস্স দূতা, তে দ্বে যক্খা লোহিতক্খা ব্রহন্তা।</p>
<p class="gathalast">পচ্চেকবাহাসু গহেত্বা রেৰতং, পক্কামযুং দেৰগণস্স সন্তিকে’’তি॥ –</p>
<p class="unindented">ইদং সঙ্গীতিকারৰচনং।</p>
<p class="bodytext">তত্থ <span class="bld">ইচ্চেৰ ৰত্বানা</span>তি ইতি এৰ ‘‘উট্ঠেহী’’তিআদিনা ৰত্বা, ৰচনসমনন্তরমেৰাতি অত্থো। <span class="bld">যমস্স দূতা</span>তি অপ্পটিসেধনিযতস্স যমস্স রঞ্ঞো দূতসদিসা। ৰেস্সৰণেন হি তে পেসিতা <a name="V0.0189"></a>। তথা হি তে তাৰতিংসভৰনং নযিংসু। কেচি ‘‘ন যমস্স দূতা’’তি ন-কারং ‘‘যমস্সা’’তি পদেন সম্বন্ধিত্বা ‘‘ৰেস্সৰণস্স দূতা’’তি অত্থং ৰদন্তি, তং ন যুজ্জতি। ন হি ন যমদূততায ৰেস্সৰণস্স দূতাতি সিজ্ঝতি। যজন্তি তত্থ বলিং উপহরন্তীতি <span class="bld">যক্খা। লোহিতক্খা</span>তি রত্তনযনা। যক্খানঞ্হি নেত্তানি অতিলোহিতানি হোন্তি। <span class="bld">ব্রহন্তা</span>তি মহন্তা। <span class="bld">পচ্চেকবাহাসূ</span>তি একো একবাহাযং, ইতরো ইতরবাহাযন্তি পচ্চেকং বাহাসু। <span class="bld">রেৰত</span>ন্তি রেৰতিং। রেৰতাতিপি তস্সা নামমেৰ। তথা হি ‘‘রেৰতে’’তি <a name="M0.0208"></a> ৰুত্তং। <span class="bld">পক্কামযু</span>ন্তি পক্কামেসুং, উপনেসুন্তি অত্থো। <span class="bld">দেৰগণস্সা</span>তি তাৰতিংসভৰনে দেৰসঙ্ঘস্স।</p>
<p class="bodytext">এৰং তেহি যক্খেহি তাৰতিংসভৰনং নেত্বা নন্দিযৰিমানস্স অৰিদূরে ঠপিতা রেৰতী তং সূরিযমণ্ডলসদিসং অতিৰিয পভস্সরং দিস্বা –</p>
<p class="hangnum"><a name="para865"></a><span class="paranum">৮৬৫</span>.</p>
<p class="gatha1"> ‘‘আদিচ্চৰণ্ণং রুচিরং পভস্সরং, ব্যম্হং সুভং কঞ্চনজালছন্নং।</p>
<p class="gathalast">কস্সেতমাকিণ্ণজনং <a name="P0.0225"></a> ৰিমানং, সুরিযস্স রংসীরিৰ জোতমানং॥</p>
<p class="hangnum"><a name="para866"></a><span class="paranum">৮৬৬</span>.</p>
<p class="gatha1"> ‘‘নারীগণা চন্দনসারলিত্তা, উভতো ৰিমানং উপসোভযন্তি।</p>
<p class="gathalast">তং দিস্সতি সুরিযসমানৰণ্ণং, কো মোদতি সগ্গপত্তো ৰিমানে’’তি॥ –</p>
<p class="unindented">তে যক্খে পুচ্ছি। তেপি তস্সা –</p>
<p class="hangnum"><a name="para867"></a><span class="paranum">৮৬৭</span>.</p>
<p class="gatha1"> ‘‘বারাণসিযং নন্দিযো নামাসি, উপাসকো অমচ্ছরী দানপতি ৰদঞ্ঞূ।</p>
<p class="gathalast">তস্সেতমাকিণ্ণজনং ৰিমানং, সূরিযস্স রংসীরিৰ জোতমানং॥</p>
<p class="hangnum"><a name="para868"></a><span class="paranum">৮৬৮</span>.</p>
<p class="gatha1"> ‘‘নারীগণা চন্দনসারলিত্তা, উভতো ৰিমানং উপসোভযন্তি।</p>
<p class="gathalast">তং দিস্সতি সূরিযসমানৰণ্ণং, সো মোদতি সগ্গপত্তো ৰিমানে’’তি॥ –</p>
<p class="unindented">আচিক্খিংসু।</p>
<p class="bodytext"><a name="para868"></a><span class="paranum">৮৬৮</span>. তত্থ <span class="bld">চন্দনসারলিত্তা</span>তি সারভূতেন চন্দনগন্ধেন অনুলিত্তসরীরা। <span class="bld">উভতো ৰিমান</span>ন্তি ৰিমানং উভতো অন্তো চেৰ বহি চ সঙ্গীতাদীহি উপেচ্চ সোভযন্তি।</p>
<p class="bodytext">অথ <a name="M0.0209"></a> <a name="V0.0190"></a> রেৰতী –</p>
<p class="hangnum"><a name="para869"></a><span class="paranum">৮৬৯</span>.</p>
<p class="gatha1"> ‘‘নন্দিযস্সাহং ভরিযা, অগারিনী সব্বকুলস্স ইস্সরা।</p>
<p class="gathalast">ভত্তু ৰিমানে রমিস্সামি দানহং, ন পত্থযে নিরযং দস্সনাযা’’তি॥ –</p>
<p class="unindented">আহ। তত্থ <span class="bld">অগারিনী</span>তি গেহসামিনী। ‘‘ভরিযা সগামিনী’’তিপি পঠন্তি, ভরিযা সহগামিনীতি অত্থো। <span class="bld">সব্বকুলস্স ইস্সরা ভত্তূ</span>তি মম ভত্তু নন্দিযস্স সব্বকুটুম্বিকস্স ইস্সরা সামিনী অহোসিং, তস্মা ইদানিপি ৰিমানে ইস্সরা ভৰিস্সামীতি আহ। <span class="bld">ৰিমানে রমিস্সামি</span> <a name="P0.0226"></a> <span class="bld">দানহ</span>ন্তি এৰং পলোভেতুমেৰ হি তং তে তত্থ নেসুং। <span class="bld">ন পত্থযে নিরযং দস্সনাযা</span>তি যং পন নিরযং মং তুম্হে নেতুকামা, তং নিরযং দস্সনাযপি ন পত্থযে, কুতো পৰিসিতুন্তি ৰদতি।</p>
<p class="bodytext">এৰং ৰদন্তিমেৰ ‘‘ত্বং তং পত্থেহি ৰা মা ৰা, কিং তৰ পত্থনাযা’’তি নিরযসমীপং নেত্বা –</p>
<p class="hangnum"><a name="para870"></a><span class="paranum">৮৭০</span>.</p>
<p class="gatha1"> ‘‘এসো তে নিরযো সুপাপধম্মে, পুঞ্ঞং তযা অকতং জীৰলোকে।</p>
<p class="gathalast">ন হি মচ্ছরী রোসকো পাপধম্মো, সগ্গূপগানং লভতি সহব্যত’’ন্তি॥ –</p>
<p class="unindented">গাথমাহংসু। তস্সত্থো – <span class="bld">এসো</span> তৰ <span class="bld">নিরযো,</span> তযা দীঘরত্তং মহাদুক্খং অনুভৰিতব্বট্ঠানভূতো। কস্মা? <span class="bld">পুঞ্ঞং তযা অকতং জীৰলোকে,</span> যস্মা মনুস্সলোকে অপ্পমত্তকম্পি তযা পুঞ্ঞং নাম ন কতং, এৰং অকতপুঞ্ঞো পন তাদিসো সত্তো <span class="bld">মচ্ছরী</span> অত্তনো সম্পত্তিনিগূহনলক্খণেন মচ্ছরেন সমন্নাগতো, পরেসং রোসুপ্পাদনেন <span class="bld">রোসকো,</span> লোভাদীহি পাপধম্মেহি সমঙ্গীভাৰতো <span class="bld">পাপধম্মো সগ্গূপগানং</span> দেৰানং <span class="bld">সহব্যতং</span> সহভাৰং <span class="bld">ন লভতী</span>তি যোজনা।</p>
<p class="bodytext">এৰং পন ৰত্বা তে দ্বে যক্খা তত্থেৰন্তরধাযিংসু। তংসদিসে পন দ্বে নিরযপালে সংসৰকে নাম গূথনিরযে পক্খিপিতুং আকড্ঢন্তে পস্সিত্বা –</p>
<p class="hangnum"><a name="para871"></a><span class="paranum">৮৭১</span>.</p>
<p class="gatha1"> ‘‘কিং <a name="M0.0210"></a> নু গূথঞ্চ মুত্তঞ্চ, অসুচি পটিদিস্সতি।</p>
<p class="gathalast">দুগ্গন্ধং কিমিদং মীল়্হং, কিমেতং উপৰাযতী’’তি॥ –</p>
<p class="unindented">তং <a name="V0.0191"></a> নিরযং পুচ্ছি।</p>
<p class="hangnum"><a name="para872"></a><span class="paranum">৮৭২</span>.</p>
<p class="gatha1"> ‘‘এস সংসৰকো নাম, গম্ভীরো সতপোরিসো।</p>
<p class="gathalast">যত্থ ৰস্সসহস্সানি, তুৰং পচ্চসি রেৰতে’’তি॥ –</p>
<p class="unindented">তস্মিং <a name="P0.0227"></a> কথিতে তত্থ অত্তনো নিব্বত্তিহেতুভূতং কম্মং পুচ্ছন্তী –</p>
<p class="hangnum"><a name="para873"></a><span class="paranum">৮৭৩</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কেন সংসৰকো লদ্ধো, গম্ভীরো সতপোরিসো’’তি॥ – আহ।</p>
<p class="hangnum"><a name="para874"></a><span class="paranum">৮৭৪</span>.</p>
<p class="gatha1"> ‘‘সমণে ব্রাহ্মণে চাপি, অঞ্ঞে ৰাপি ৰনিব্বকে।</p>
<p class="gathalast">মুসাৰাদেন ৰঞ্চেসি, তং পাপং পকতং তযা’’তি॥ –</p>
<p class="unindented">তস্সা তং কম্মং কথেত্বা পুন তে –</p>
<p class="hangnum"><a name="para875"></a><span class="paranum">৮৭৫</span>.</p>
<p class="gatha1"> ‘‘তেন সংসৰকো লদ্ধো, গম্ভীরো সতপোরিসো।</p>
<p class="gathalast">তত্থে ৰস্সসহস্সানি, তুৰং পচ্চসি রেৰতে’’তি॥ –</p>
<p class="unindented">আহংসু। তত্থ <span class="bld">সংসৰকো নামা</span>তি নিচ্চকালং গূথমুত্তাদিঅসুচিস্স সংসৰনতো পগ্ঘরণতো সংসৰকো নাম।</p>
<p class="bodytext">ন কেৰলং তুয্হং ইধ সংসৰকলাভো এৰ, অথ খো এত্থ অনেকানি ৰস্সসহস্সানি পচ্চিত্বা উত্তিণ্ণায হত্থচ্ছেদাদিলাভোপীতি দস্সেতুং –</p>
<p class="hangnum"><a name="para876"></a><span class="paranum">৮৭৬</span>.</p>
<p class="gatha1"> ‘‘হত্থেপি ছিন্দন্তি অথোপি পাদে, কণ্ণেপি ছিন্দন্তি অথোপি নাসং।</p>
<p class="gathalast">অথোপি কাকোল়গণা সমেচ্চ, সঙ্গম্ম খাদন্তি ৰিফন্দমান’’ন্তি॥ –</p>
<p class="unindented">তত্থ লদ্ধব্বকারণং আহংসু। তত্থ <span class="bld">কাকোল়গণা</span>তি কাকসঙ্ঘা। তে কিরস্সা তিগাৰুতপ্পমাণে সরীরে অনেকসতানি অনেকসহস্সানি পতিত্বা তালক্খন্ধপরিমাণেহি সুনিসিতগ্গেহি অযোমযেহি <a name="V0.0192"></a> মুখতুণ্ডেহি ৰিজ্ঝিত্বা ৰিজ্ঝিত্বা খাদন্তি, মংসং গহিতগহিতট্ঠানে কম্মবলেন <a name="M0.0211"></a> পূরতেৰ। তেনাহ ‘‘কাকোল়গণা সমেচ্চ, সঙ্গম্ম খাদন্তি ৰিফন্দমান’’ন্তি।</p>
<p class="bodytext">পুন সা মনুস্সলোকং পচ্চানযনায যাচনাদিৰসেন তং তং ৰিপ্পলপি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para877"></a><span class="paranum">৮৭৭</span>.</p>
<p class="gatha1"> ‘‘সাধু <a name="P0.0228"></a> খো মং পটিনেথ, কাহামি কুসলং বহুং।</p>
<p class="gatha2">দানেন সমচরিযায, সংযমেন দমেন চ।</p>
<p class="gathalast">যং কত্বা সুখিতা হোন্তি, ন চ পচ্ছানুতপ্পরে’’তি॥</p>
<p class="bodytext">পুন নিরযপালা –</p>
<p class="hangnum"><a name="para878"></a><span class="paranum">৮৭৮</span>.</p>
<p class="gatha1"> ‘‘পুরে তুৰং পমজ্জিত্বা, ইদানি পরিদেৰসি।</p>
<p class="gathalast">সযং কতানং কম্মানং, ৰিপাকং অনুভোস্সসী’’তি॥ –</p>
<p class="unindented">আহংসু। পুন সা আহ –</p>
<p class="hangnum"><a name="para879"></a><span class="paranum">৮৭৯</span>.</p>
<p class="gatha1"> ‘‘কো দেৰলোকতো মনুস্সলোকং, গন্ত্বান পুট্ঠো মে এৰং ৰদেয্য।</p>
<p class="gatha2">নিক্খিত্তদণ্ডেসু দদাথ দানং, অচ্ছাদনং সেয্যমথন্নপানং।</p>
<p class="gathalast">ন হি মচ্ছরী রোসকো পাপধম্মো, সগ্গূপগানং লভতি সহব্যতং॥</p>
<p class="hangnum"><a name="para880"></a><span class="paranum">৮৮০</span>.</p>
<p class="gatha1"> ‘‘সাহং নূন ইতো গন্ত্বা, যোনিং লদ্ধান মানুসিং।</p>
<p class="gatha2">ৰদঞ্ঞূ সীলসম্পন্না, কাহামি কুসলং বহুং।</p>
<p class="gathalast">দানেন সমচরিযায, সংযমেন দমেন চ॥</p>
<p class="hangnum"><a name="para881"></a><span class="paranum">৮৮১</span>.</p>
<p class="gatha1"> ‘‘আরামানি চ রোপিস্সং, দুগ্গে সঙ্কমানি চ।</p>
<p class="gathalast">পপঞ্চ উদপানঞ্চ, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="hangnum"><a name="para882"></a><span class="paranum">৮৮২</span>.</p>
<p class="gatha1"> ‘‘চাতুদ্দসিং পঞ্চদসিং, যা চ পক্খস্স অট্ঠমী।</p>
<p class="gathalast">পাটিহারিযপক্খঞ্চ, অট্ঠঙ্গসুসমাগতং॥</p>
<p class="hangnum"><a name="para883"></a><span class="paranum">৮৮৩</span>.</p>
<p class="gatha1"> ‘‘উপোসথং <a name="V0.0193"></a> উপৰসিস্সং, সদা সীলেসু সংৰুতা।</p>
<p class="gathalast">ন চ দানে পমজ্জিস্সং, সামং দিট্ঠমিদং মযা’’তি॥</p>
<p class="hangnum"><a name="para884"></a><span class="paranum">৮৮৪</span>.</p>
<p class="gatha1"> ‘‘ইচ্চেৰং <a name="M0.0212"></a> ৰিপ্পলপন্তিং, ফন্দমানং ততো ততো।</p>
<p class="gathalast">খিপিংসু নিরযে ঘোরে, উদ্ধংপাদং অৰংসির’’ন্তি॥ –</p>
<p class="unindented">ইদং সঙ্গীতিকারৰচনং। পুন সা –</p>
<p class="hangnum"><a name="para885"></a><span class="paranum">৮৮৫</span>.</p>
<p class="gatha1"> ‘‘অহং পুরে মচ্ছরিনী অহোসিং, পরিভাসিকা সমণব্রাহ্মণানং।</p>
<p class="gathalast">ৰিতথেন চ সামিকং ৰঞ্চযিত্বা, পচ্চামহং নিরযে ঘোররূপে’’তি॥ –</p>
<p class="unindented">ওসানগাথমাহ। তত্থ <a name="P0.0229"></a> <span class="bld">‘‘অহং পুরে মচ্ছরিনী’’</span>তি গাথা নিরযে নিব্বত্তায ৰুত্তা, ইতরা অনিব্বত্তায এৰাতি ৰেদিতব্বা। সেসং সুৰিঞ্ঞেয্যমেৰাতি।</p>
<p class="bodytext">ভিক্খূ রেৰতিযা যক্খেহি গহেত্বা নীতভাৰং ভগৰতো আরোচেসুং। তং সুত্বা ভগৰা আদিতো পট্ঠায ইমং ৰত্থুং কথেত্বা উপরি ৰিত্থারেন ধম্মং দেসেসি, দেসনাপরিযোসানে বহূ সোতাপত্তিফলাদীনি পাপুণিংসু। কামঞ্চেতং রেৰতীপটিবদ্ধায কথায যেভুয্যভাৰতো ‘‘রেৰতীৰিমান’’ন্তি ৰোহরীযতি, যস্মা পন রেৰতী ৰিমানদেৰতা ন হোতি, নন্দিযস্স পন দেৰপুত্তস্স ৰিমানাদিসম্পত্তিপটিসংযুত্তঞ্চেতং, তস্মা পুরিসৰিমানেস্বেৰ সঙ্গহং আরোপিতন্তি দট্ঠব্বং।</p>
<p class="centered">রেৰতীৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. ছত্তমাণৰকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যো ৰদতং পৰরো মনুজেসূ</span>তি ছত্তমাণৰকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন সেতব্যাযং অঞ্ঞতরস্স ব্রাহ্মণস্স কিচ্ছালদ্ধো পুত্তো ছত্তো নাম ব্রাহ্মণমাণৰো অহোসি। সো ৰযপ্পত্তো পিতরা পেসিতো উক্কট্ঠং গন্ত্বা ব্রাহ্মণস্স পোক্খরসাতিস্স সন্তিকে মেধাৰিতায অনলসতায চ ন চিরেনেৰ মন্তে ৰিজ্জাট্ঠানানি চ উগ্গহেত্বা ব্রাহ্মণসিপ্পে নিপ্ফত্তিং পত্তো। সো আচরিযং অভিৰাদেত্বা ‘‘মযা <a name="V0.0194"></a> তুম্হাকং সন্তিকে সিপ্পং <a name="M0.0213"></a> সিক্খিতং, কিং ৰো গরুদক্খিণং দেমী’’তি আহ। আচরিযো ‘‘গরুদক্খিণা নাম অন্তেৰাসিকস্স ৰিভৰানুরূপা, কহাপণসহস্সমানেহী’’তি আহ। ছত্তমাণৰো আচরিযং অভিৰাদেত্বা সেতব্যং গন্ত্বা মাতাপিতরো ৰন্দিত্বা তেহি অভিনন্দিযমানো কতপটিসন্থারো তমত্থং পিতু আরোচেত্বা ‘‘দেথ মে দাতব্বযুত্তকং, অজ্জেৰ দত্বা আগমিস্সামী’’তি আহ। তং মাতাপিতরো <a name="P0.0230"></a> ‘‘তাত, অজ্জ ৰিকালো, স্বে গমিস্সসী’’তি ৰত্বা কহাপণে নীহরিত্বা ভণ্ডিকং বন্ধাপেত্বা ঠপেসুং। চোরা তং পৰত্তিং ঞত্বা ছত্তমাণৰকস্স গমনমগ্গে অঞ্ঞতরস্মিং ৰনগহনে নিলীনা অচ্ছিংসু ‘‘মাণৰং মারেত্বা কহাপণে গণ্হিস্সামা’’তি।</p>
<p class="bodytext">ভগৰা পচ্চূসসমযে মহাকরুণাসমাপত্তিতো ৰুট্ঠায লোকং ৰোলোকেন্তো ছত্তমাণৰকস্স সরণেসু চ সীলেসু চ পতিট্ঠানং, চোরেহি মারিতস্স দেৰলোকে নিব্বত্তিং, ততো সহ ৰিমানেন আগতস্স তত্থ সন্নিপতিতপরিসায চ ধম্মাভিসমযং দিস্বা পঠমতরমেৰ গন্ত্বা মাণৰকস্স গমনমগ্গে অঞ্ঞতরস্মিং রুক্খমূলে নিসীদি। মাণৰো আচরিযধনং গহেত্বা সেতব্যতো উক্কট্ঠাভিমুখো গচ্ছন্তো অন্তরামগ্গে ভগৰন্তং নিসিন্নং দিস্বা উপসঙ্কমিত্বা অট্ঠাসি। ‘‘কুহিং গমিস্সসী’’তি ভগৰতা ৰুত্তো ‘‘উক্কট্ঠং, ভো গোতম, গমিস্সামি ময্হং আচরিযস্স পোক্খরসাতিস্স গরুদক্খিণং দাতু’’ন্তি আহ। অথ ভগৰা ‘‘জানাসি পন ত্বং, মাণৰ, তীণি সরণানি, পঞ্চ সীলানী’’তি ৰত্বা তেন ‘‘নাহং জানামি, কিমত্থিযানি পনেতানি কীদিসানি চা’’তি ৰুত্তে ‘‘ইদমীদিস’’ন্তি সরণগমনস্স সীলসমাদানস্স চ ফলানিসংসং ৰিভাৰেত্বা ‘‘উগ্গণ্হাহি তাৰ, মাণৰক, সরণগমনৰিধি’’ন্তি ৰত্বা ‘‘সাধু উগ্গণ্হিস্সামি, কথেথ ভন্তে ভগৰা’’তি তেন যাচিতো তস্স রুচিযা অনুরূপং গাথাবন্ধৰসেন সরণগমনৰিধিং দস্সেন্তো –</p>
<p class="hangnum"><a name="para886"></a><span class="paranum">৮৮৬</span>.</p>
<p class="gatha1"> ‘‘যো ৰদতং পৰরো মনুজেসু, সক্যমুনী ভগৰা কতকিচ্চো।</p>
<p class="gathalast">পারগতো বলৰীরিযসমঙ্গী, তং সুগতং সরণত্থমুপেহি॥</p>
<p class="hangnum"><a name="para887"></a><span class="paranum">৮৮৭</span>.</p>
<p class="gatha1"> ‘‘রাগৰিরাগমনেজমসোকং <a name="M0.0214"></a>, ধম্মমসঙ্খতমপ্পটিকূলং।</p>
<p class="gathalast">মধুরমিমং <a name="P0.0231"></a> পগুণং সুৰিভত্তং, ধম্মমিমং সরণত্থমুপেহি॥</p>
<p class="hangnum"><a name="para888"></a><span class="paranum">৮৮৮</span>.</p>
<p class="gatha1"> ‘‘যত্থ চ দিন্ন মহপ্ফলমাহু, চতূসু সুচীসু পুরিসযুগেসু।</p>
<p class="gathalast">অট্ঠ চ পুগ্গল ধম্মদসা তে, সঙ্ঘমিমং সরণত্থমুপেহী’’তি॥ –</p>
<p class="unindented">তিস্সো <a name="V0.0195"></a> গাথাযো অভাসি।</p>
<p class="bodytext"><a name="para886"></a><span class="paranum">৮৮৬</span>. তত্থ <span class="bld">যো</span>তি অনিযমিতৰচনং, তস্স ‘‘ত’’ন্তি ইমিনা নিযমনং ৰেদিতব্বং। <span class="bld">ৰদত</span>ন্তি ৰদন্তানং। <span class="bld">পৰরো</span>তি সেট্ঠো, কথিকানং উত্তমো ৰাদীৰরোতি অত্থো। <span class="bld">মনুজেসূ</span>তি উক্কট্ঠনিদ্দেসো যথা ‘‘সত্থা দেৰমনুস্সান’’ন্তি। ভগৰা পন দেৰমনুস্সানম্পি ব্রহ্মানম্পি সব্বেসম্পি সত্তানং পৰরোযেৰ, ভগৰতো চ চরিমভৰে মনুস্সেসু উপ্পন্নতায ৰুত্তং ‘‘মনুজেসূ’’তি। তেনেৰাহ <span class="bld">‘‘সক্যমুনী’’</span>তি। সক্যকুলপ্পসুততায সক্যো, কাযমোনেয্যাদীহি সমন্নাগততো অনৰসেসস্স চ ঞেয্যস্স মুননতো মুনি চাতি <span class="bld">সক্যমুনি</span>। ভাগ্যৰন্ততাদীহি চতূহি কারণেহি <span class="bld">ভগৰা</span>। চতূহি মগ্গেহি কাতব্বস্স পরিঞ্ঞাদিপভেদস্স সোল়সৰিধস্স কিচ্চস্স কতত্তা নিপ্ফাদিতত্তা <span class="bld">কতকিচ্চো</span>। পারং সক্কাযস্স পরতীরং নিব্বানং গতো সযম্ভুঞাণেন অধিগতোতি <span class="bld">পারগতো</span>। অসদিসেন কাযবলেন, অনঞ্ঞসাধারণেন ঞাণবলেন, চতুব্বিধসম্মপ্পধানৰীরিযেন চ সমন্নাগতত্তা <span class="bld">বলৰীরিযসমঙ্গী</span>। সোভনগমনত্তা, সুন্দরং ঠানং গতত্তা, সম্মা গতত্তা, সম্মা চ গদিতত্তা <span class="bld">সুগতো</span>। তং সুগতং সম্মাসম্বুদ্ধং <span class="bld">সরণত্থং</span> সরণায পরাযণায অপাযদুক্খৰট্টদুক্খপরিত্তাণায <span class="bld">উপেহি</span> উপগচ্ছ, অজ্জ পট্ঠায অহিতনিৰত্তনেন হিতসংৰড্ঢনেন ‘‘অযং মে ভগৰা সরণং তাণং লেণং পরাযণং গতি পটিসরণ’’ন্তি ভজ সেৰ, এৰং জানাহি ৰা বুজ্ঝস্সূতি অত্থো।</p>
<p class="bodytext"><a name="para887"></a><span class="paranum">৮৮৭</span>. <span class="bld">রাগৰিরাগ</span>ন্তি <a name="P0.0232"></a> অরিযমগ্গমাহ। তেন হি অরিযা অনাদিকালভাৰিতম্পি রাগং ৰিরজ্জেন্তি। <span class="bld">অনেজমসোক</span>ন্তি অরিযফলং। তঞ্হি এজাসঙ্খাতায তণ্হায অৰসিট্ঠানঞ্চ সোকনিমিত্তানং কিলেসানং সব্বসো পটিপ্পস্সম্ভনতো <a name="M0.0215"></a> ‘‘অনেজং অসোক’’ন্তি চ ৰুচ্চতি। <span class="bld">ধম্ম</span>ন্তি সভাৰধম্মং। সভাৰতো গহেতব্বধম্মো হেস যদিদং মগ্গফলনিব্বানানি, ন পরিযত্তিধম্মো ৰিয পঞ্ঞত্তিধম্মৰসেন। <span class="bld">ধম্ম</span>ন্তি ৰা পরমত্থধম্মং, নিব্বানন্তি অত্থো। সমেচ্চ সম্ভুয্য পচ্চযেহি কতং সঙ্খতং, ন সঙ্খতন্তি <span class="bld">অসঙ্খতং</span>। তদেৰ নিব্বানং। নত্থি এত্থ কিঞ্চিপি পটিকূলন্তি <span class="bld">অপ্পটিকূলং</span>। সৰনৰেলাযং উপপরিক্খণৰেলাযং পটিপজ্জনৰেলাযন্তি সব্বদাপি ইট্ঠমেৰাতি <span class="bld">মধুরং</span>। সব্বঞ্ঞুতঞ্ঞাণসন্নিস্সযায পটিভানসম্পদায পৰত্তিতত্তা সুপ্পৰত্তিভাৰতো নিপুণভাৰতো চ <span class="bld">পগুণং</span>। ৰিভজিতব্বস্স অত্থস্স খন্ধাদিৰসেন কুসলাদিৰসেন উদ্দেসাদিৰসেন চ সুট্ঠু ৰিভজনতো <span class="bld">সুৰিভত্তং</span>। তীহিপি পদেহি পরিযত্তিধম্মমেৰ ৰদতি। তেনেৰ হিস্স আপাথকালে ৰিয ৰিমদ্দনকালেপি কথেন্তস্স ৰিয সুণন্তস্সাপি সম্মুখীভাৰতো উভতোপচ্চক্খতায দস্সনত্থং <span class="bld">‘‘ইম’’</span>ন্তি ৰুত্তং। <span class="bld">ধম্ম</span>ন্তি যথাৰপটিপজ্জন্তে অপাযদুক্খপাততো ধারণত্থেন ধম্মং, ইদং চতুব্বিধস্সাপি ধম্মস্স সাধারণৰচনং। পরিযত্তিধম্মোপি <a name="V0.0196"></a> হি সরণেসু চ সীলেসু চ পতিট্ঠানমত্তাযপি যথাৰপটিপত্তিযা অপাযদুক্খপাততো ধারেতি এৰ। ইমস্স চ অত্থস্স ইদমেৰ ৰিমানং সাধকন্তি দট্ঠব্বং। সাধারণভাৰেন যথাৰুত্তধম্মস্স পচ্চক্খং কত্বা দস্সেন্তো পুন <span class="bld">‘‘ইম’’</span>ন্তি আহ।</p>
<p class="bodytext"><a name="para888"></a><span class="paranum">৮৮৮</span>. <span class="bld">যত্থা</span>তি যস্মিং অরিযসঙ্ঘে। <span class="bld">দিন্ন</span>ন্তি পরিচ্চত্তং অন্নাদিদেয্যধম্মং। <span class="bld">দিন্ন মহপ্ফল</span>ন্তি গাথাসুখত্থং <a name="P0.0233"></a> অনুনাসিকলোপো কতো। অচ্চন্তমেৰ কিলেসাসুচিতো ৰিসুজ্ঝনেন <span class="bld">সুচীসু</span> ‘‘সোতাপন্নো সোতাপত্তিফলসচ্ছিকিরিযায পটিপন্নো’’তিআদিনা (অ॰ নি॰ ৮.৬০) ৰুত্তেসু <span class="bld">চতূসু পুরিসযুগেসু। অট্ঠা</span>তি মগ্গট্ঠফলট্ঠেসু যুগল়ে অকত্বা ৰিসুং ৰিসুং গহণেন অট্ঠ পুগ্গলা। গাথাসুখত্থমেৰ চেত্থ <span class="bld">‘‘পুগ্গল ধম্মদসা’’</span>তি রস্সং কত্বা নিদ্দেসো। <span class="bld">ধম্মদসা</span>তি চতুসচ্চধম্মস্স নিব্বানধম্মস্স চ পচ্চক্খতো দস্সনকা। দিট্ঠিসীলসামঞ্ঞেন সংহতভাৰেন <span class="bld">সঙ্ঘং</span>।</p>
<p class="bodytext">এৰং ভগৰতা তীহি গাথাহি সরণগুণসন্দস্সনেন সদ্ধিং সরণগমনৰিধিম্হি ৰুত্তে মাণৰো তংতংসরণগুণানুস্সরণমুখেন সরণগমনৰিধিনো অত্তনো হদযে ঠপিতভাৰং ৰিভাৰেন্তো তস্সা তস্সা গাথায <a name="M0.0216"></a> অনন্তরং ‘‘যো ৰদতং পৰরো’’তিআদিনা তং তং গাথং পচ্চনুভাসি। এৰং পচ্চনুভাসিত্বা ঠিতস্স পঞ্চ সিক্খাপদানি সরূপতো ফলানিসংসতো চ ৰিভাৰেত্বা তেসং সমাদানৰিধিং কথেসি। সো তম্পি সুট্ঠু উপধারেত্বা পসন্নমানসো ‘‘হন্দাহং ভগৰা গমিস্সামী’’তি ৰত্বা রতনত্তযগুণং অনুস্সরন্তো তংযেৰ মগ্গং পটিপজ্জি। ভগৰাপি ‘‘অলং ইমস্স এত্তকং কুসলং দেৰলোকূপপত্তিযা’’তি জেতৰনমেৰ অগমাসি।</p>
<p class="bodytext">মাণৰস্স পন পসন্নচিত্তস্স রতনত্তযগুণং সল্লক্খণৰসেন ‘‘সরণং উপেমী’’তি পৰত্তচিত্তুপ্পাদতায সরণেসু চ, ভগৰতা ৰুত্তনযেন পঞ্চন্নং সীলানং অধিট্ঠানেন সীলেসু চ পতিট্ঠিতস্স তেনেৰ নযেন রতনত্তযগুণে অনুস্সরন্তস্সেৰ গচ্ছন্তস্স চোরা মগ্গে পরিযুট্ঠিংসু। সো তে অগণেত্বা রতনত্তযগুণে অনুস্সরন্তোযেৰ গচ্ছতি। তঞ্চেকো চোরো গুম্বন্তরং উপনিস্সায ঠিতো ৰিসপীতেন সরেন সহসাৰ ৰিজ্ঝিত্বা <a name="P0.0234"></a> জীৰিতক্খযং পাপেত্বা কহাপণভণ্ডিকং গহেত্বা অত্তনো সহাযেহি সদ্ধিং পক্কামি। মাণৰো পন কালং কত্বা তাৰতিংসভৰনে তিংসযোজনিকে কনকৰিমানে সুত্তপ্পবুদ্ধো ৰিয অচ্ছরাসহস্সপরিৰুতো সট্ঠিসকটভারালঙ্কারপটিমণ্ডিতত্তভাৰো নিব্বত্তি, তস্স ৰিমানস্স আভা সাতিরেকানি ৰীসতিযোজনানি ফরিত্বা তিট্ঠতি।</p>
<p class="bodytext">অথ মাণৰং কালকতং দিস্বা সেতব্যগামৰাসিনো মনুস্সা সেতব্যং গন্ত্বা তস্স মাতাপিতূনং <a name="V0.0197"></a> উক্কট্ঠগামৰাসিনো চ উক্কট্ঠং গন্ত্বা ব্রাহ্মণস্স পোক্খরসাতিস্স কথেসুং। তং সুত্বা তস্স মাতাপিতরো ঞাতিমিত্তা ব্রাহ্মণো চ পোক্খরসাতি সপরিৰারা অস্সুমুখা রোদমানা তং পদেসং অগমংসু, যেভুয্যেন সেতব্যৰাসিনো চ উক্কট্ঠৰাসিনো চ ইচ্ছানঙ্গলৰাসিনো চ সন্নিপতিংসু, মহাসমাগমো অহোসি। অথ মাণৰস্স মাতাপিতরো মগ্গস্স অৰিদূরে চিতকং সজ্জেত্বা সরীরকিচ্চং কাতুং আরভিংসু।</p>
<p class="bodytext">অথ ভগৰা চিন্তেসি ‘‘মযি গতে ছত্তমাণৰো মং ৰন্দিতুং আগমিস্সতি, আগতঞ্চ তং কতকম্মং কথাপেন্তো কম্মফলং পচ্চক্খং কারেত্বা ধম্মং দেসেস্সামি, এৰং মহাজনস্স ধম্মাভিসমযো ভৰিস্সতী’’তি চিন্তেত্বা মহতা ভিক্খুসঙ্ঘেন সদ্ধিং তং পদেসং উপগন্ত্বা অঞ্ঞতরস্মিং রুক্খমূলে <a name="M0.0217"></a> নিসীদি ছব্বণ্ণবুদ্ধরংসিযো ৰিস্সজ্জেন্তো। অথ ছত্তমাণৰদেৰপুত্তোপি অত্তনো সম্পত্তিং পচ্চৰেক্খিত্বা, তস্সা কারণং উপধারেন্তো সরণগমনঞ্চ সীলসমাদানঞ্চ দিস্বা, ৰিম্হযজাতো ভগৰতি সঞ্জাতপসাদবহুমানো ‘‘ইদানেৰাহং গন্ত্বা ভগৰন্তঞ্চ ভিক্খুসঙ্ঘঞ্চ ৰন্দিস্সামি, রতনত্তযগুণে চ মহাজনস্স পাকটে করিস্সামী’’তি কতঞ্ঞুতং নিস্সায সকলং তং অরঞ্ঞপদেসং একালোকং করোন্তো, সহ ৰিমানেন আগন্ত্বা ৰিমানতো ওরুয্হ মহতা পরিৰারেন সদ্ধিং দিস্সমানরূপো উপসঙ্কমিত্বা ভগৰতো <a name="P0.0235"></a> পাদেসু সিরসা নিপতন্তো অভিৰাদেত্বা অঞ্জলিং পগ্গয্হ একমন্তং অট্ঠাসি। তং দিস্বা মহাজনো ‘‘কো নু খো অযং দেৰো ৰা ব্রহ্মা ৰা’’তি অচ্ছরিযব্ভুতজাতো উপসঙ্কমিত্বা ভগৰন্তং পরিৰারেসি। ভগৰা তেন কতপুঞ্ঞকম্মং পাকটং কাতুং –</p>
<p class="hangnum"><a name="para889"></a><span class="paranum">৮৮৯</span>.</p>
<p class="gatha1"> ‘‘ন তথা তপতি নভে সূরিযো, চন্দো চ ন ভাসতি ন ফুস্সো।</p>
<p class="gathalast">যথা অতুলমিদং মহপ্পভাসং, কো নু ত্বং তিদিৰা মহিং উপাগা॥</p>
<p class="hangnum"><a name="para890"></a><span class="paranum">৮৯০</span>.</p>
<p class="gatha1"> ‘‘ছিন্দতি রংসী পভঙ্করস্স, সাধিকৰীসতিযোজনানি আভা।</p>
<p class="gathalast">রত্তিমপি যথা দিৰং করোতি, পরিসুদ্ধং ৰিমলং সুভং ৰিমানং॥</p>
<p class="hangnum"><a name="para891"></a><span class="paranum">৮৯১</span>.</p>
<p class="gatha1"> ‘‘বহুপদুমৰিচিত্রপুণ্ডরীকং, ৰোকিণ্ণং কুসুমেহি নেকচিত্তং।</p>
<p class="gathalast">অরজৰিরজহেমজালছন্নং, আকাসে তপতি যথাপি সূরিযো॥</p>
<p class="hangnum"><a name="para892"></a><span class="paranum">৮৯২</span>.</p>
<p class="gatha1"> ‘‘রত্তম্বরপীতৰাসসাহি, অগরুপিযঙ্গুচন্দনুস্সদাহি।</p>
<p class="gathalast">কঞ্চনতনুসন্নিভত্তচাহি, পরিপূরং গগনংৰ তারকাহি॥</p>
<p class="hangnum"><a name="para893"></a><span class="paranum">৮৯৩</span>.</p>
<p class="gatha1"> ‘‘নরনারিযো <a name="M0.0218"></a> <a name="V0.0198"></a> বহুকেত্থনেকৰণ্ণা, কুসুমৰিভূসিতাভরণেত্থ সুমনা।</p>
<p class="gathalast">অনিলপমুঞ্চিতা পৰন্তি সুরভিং, তপনিযৰিততা সুৰণ্ণছন্না॥</p>
<p class="hangnum"><a name="para894"></a><span class="paranum">৮৯৪</span>.</p>
<p class="gatha1"> ‘‘কিস্স সংযমস্স অযং ৰিপাকো, কেনাসি কম্মফলেনিধূপপন্নো।</p>
<p class="gathalast">যথা <a name="P0.0236"></a> চ তে অধিগতমিদং ৰিমানং, তদনুপদং অৰচাসি ইগ্ঘ পুট্ঠো’’তি॥ –</p>
<p class="unindented">তং দেৰপুত্তং পটিপুচ্ছি।</p>
<p class="bodytext"><a name="para886"></a><span class="paranum">৮৮৬</span>. তত্থ <span class="bld">তপতী</span>তি দিপ্পতি। <span class="bld">নভে</span>তি আকাসে। <span class="bld">ফুস্সো</span>তি ফুস্সতারকা। <span class="bld">অতুল</span>ন্তি অনুপমং, অপ্পমাণং ৰা। ইদং ৰুত্তং হোতি – যথা ইদং তৰ ৰিমানং অনুপমং অপ্পমাণং পভস্সরভাৰেন ততো এৰ মহপ্পভাসং আকাসে দিপ্পতি, ন তথা তারকরূপানি দিপ্পন্তি, ন চন্দো, তানি তাৰ তিট্ঠন্তু, নাপি সূরিযো দিপ্পতি, এৰংভূতো কো নু ত্বং দেৰলোকতো ইমং ভূমিপদেসং উপগতো, তং পাকটং কত্বা ইমস্স মহাজনস্স কথেহীতি।</p>
<p class="bodytext"><a name="para890"></a><span class="paranum">৮৯০</span>. <span class="bld">ছিন্দতী</span>তি ৰিচ্ছিন্দতি, পৰত্তিতুং অদেন্তো পটিহনতীতি অত্থো। <span class="bld">রংসী</span>তি রস্মিযো। <span class="bld">পভঙ্করস্সা</span>তি সূরিযস্স। তস্স চ ৰিমানস্স পভা সমন্ততো পঞ্চৰীসতি যোজনানি ফরিত্বা তিট্ঠতি। তেনাহ <span class="bld">‘‘সাধিকৰীসতিযোজনানি আভা’’</span>তি। <span class="bld">রত্তিমপি যথা দিৰং করোতী</span>তি অত্তনো পভায অন্ধকারং ৰিধমন্তং রত্তিভাগম্পি দিৰসভাগং ৰিয করোতি। পরিসমন্ততো অন্তো চেৰ বহি চ সুদ্ধতায <span class="bld">পরিসুদ্ধং</span>। সব্বসো মলাভাৰেন <span class="bld">ৰিমলং</span>। সুন্দরতায <span class="bld">সুভং</span>।</p>
<p class="bodytext"><a name="para891"></a><span class="paranum">৮৯১</span>. <span class="bld">বহুপদুমৰিচিত্রপুণ্ডরীক</span>ন্তি বহুৰিধরত্তকমলঞ্চেৰ ৰিচিত্তৰণ্ণসেতকমলঞ্চ। সেতকমলং পদুমং, রত্তকমলং পুণ্ডরীকন্তি ৰদন্তি। <span class="bld">ৰোকিণ্ণং কুসুমেহী</span>তি অঞ্ঞেহি চ নানাৰিধেহি পুপ্ফেহি সমোকিণ্ণং। <span class="bld">নেকচিত্ত</span>ন্তি <a name="M0.0219"></a> মালাকম্মলতাকম্মাদিনানাৰিধৰিচিত্তং। <span class="bld">অরজৰিরজহেমজালছন্ন</span>ন্তি সযং অপগতরজং ৰিরজেন নিদ্দোসেন কঞ্চনজালেন ছাদিতং।</p>
<p class="bodytext"><a name="para892"></a><span class="paranum">৮৯২</span>. <span class="bld">রত্তম্বরপীতৰাসসাহী</span>তি রত্তৰত্থাহি চেৰ পীতৰত্থাহি চ। একা হি রত্তং দিব্বৰত্থং নিৰাসেত্বা পীতং উত্তরিযং করোতি, অপরা পীতং নিৰাসেত্বা রত্তং উত্তরিযং করোতি। তং সন্ধায ৰুত্তং ‘‘রত্তম্বরপীতৰাসসাহী’’তি <a name="P0.0237"></a>। <span class="bld">অগরুপিযঙ্গুচন্দনুস্সদাহী</span>তি অগরুগন্ধেন পিযঙ্গুমালাহি চন্দনগন্ধেহি চ উস্সদাহি, উস্সন্নদিব্বাগরুগন্ধাদিকাহীতি অত্থো। <span class="bld">কঞ্চনতনুসন্নিভত্তচাহী</span>তি <a name="V0.0199"></a> কনকসদিসসুখুমচ্ছৰীহি। <span class="bld">পরিপূর</span>ন্তি তহং তহং ৰিচরন্তীহি সঙ্গীতিপসুতাহি চ পরিপুণ্ণং।</p>
<p class="bodytext"><a name="para893"></a><span class="paranum">৮৯৩</span>. <span class="bld">বহুকেত্থা</span>তি বহুকা এত্থ। <span class="bld">অনেকৰণ্ণা</span>তি নানারূপা। <span class="bld">কুসমৰিভূসিতাভরণা</span>তি ৰিসেসতো সুরভিৰাযনত্থং দিব্বকুসুমেহি অলঙ্কতদিব্বাভরণা। <span class="bld">এত্থা</span>তি এতস্মিং ৰিমানে। <span class="bld">সুমনা</span>তি সুন্দরমনা পমুদিতচিত্তা। <span class="bld">অনিলপমুঞ্চিতা পৰন্তি সুরভি</span>ন্তি অনিলেন পমুঞ্চিতগন্ধানং পুপ্ফানং ৰাযুনা ৰিমুত্তপত্তপুটং ৰিয ৰিবন্ধতায ৰিকসিততায চ সুগন্ধং পৰাযন্তি। ‘‘অনিলপধূপিতা’’তিপি পঠন্তি, ৰাতেন মন্দং আৰুয্হমানা হেমমযপুপ্ফাতি অত্থো। কনকচীরকাদীহি ৰেণিআদীসু ওতততায <span class="bld">তপনিযৰিততা</span>। যেভুয্যেন কঞ্চনাভরণেহি অচ্ছাদিতসরীরতায <span class="bld">সুৰণ্ণছন্না। নরনারিযো</span>তি দেৰপুত্তা দেৰধীতরো চ বহুকা এত্থ তৰ ৰিমানেতি দস্সেতি।</p>
<p class="bodytext"><a name="para894"></a><span class="paranum">৮৯৪</span>. <span class="bld">ইঙ্ঘা</span>তি চোদনত্থে নিপাতো <span class="bld">পুট্ঠো</span>তি পুচ্ছিতো ইমস্স মহাজনস্স কম্মফলপচ্চক্খভাৰাযাতি অধিপ্পাযো।</p>
<p class="bodytext">ততো দেৰপুত্তো ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para895"></a><span class="paranum">৮৯৫</span>.</p>
<p class="gatha1"> ‘‘সযমিধ পথে সমেচ্চ মাণৰেন, সত্থানুসাসি অনুকম্পমানো।</p>
<p class="gathalast">তৰ রতনৰরস্স ধম্মং সুত্বা, করিস্সামীতি চ ব্রৰিত্থ ছত্তো॥</p>
<p class="hangnum"><a name="para896"></a><span class="paranum">৮৯৬</span>.</p>
<p class="gatha1"> ‘‘জিনৰরপৰরং <a name="M0.0220"></a> <a name="P0.0238"></a> উপেহি সরণং, ধম্মঞ্চাপি তথেৰ ভিক্খুসঙ্ঘং।</p>
<p class="gathalast">নোতি পঠমং অৰোচহং ভন্তে, পচ্ছা তে ৰচনং তথেৰকাসিং॥</p>
<p class="hangnum"><a name="para897"></a><span class="paranum">৮৯৭</span>.</p>
<p class="gatha1"> ‘‘মা চ পাণৰধং ৰিৰিধং চরস্সু অসুচিং,</p>
<p class="gatha2">ন হি পাণেসু অসঞ্ঞতং অৰণ্ণযিংসু সপ্পঞ্ঞা।</p>
<p class="gathalast">নোতি পঠমং অৰোচহং ভন্তে, পচ্ছা তে ৰচনং তথেৰকাসিং॥</p>
<p class="hangnum"><a name="para898"></a><span class="paranum">৮৯৮</span>.</p>
<p class="gatha1"> ‘‘মা চ পরজনস্স রক্খিতম্পি, আদাতব্বমমঞ্ঞিথো অদিন্নং।</p>
<p class="gathalast">নোতি পঠমং অৰোচহং ভন্তে, পচ্ছা তে ৰচনং তথেৰকাসিং॥</p>
<p class="hangnum"><a name="para899"></a><span class="paranum">৮৯৯</span>.</p>
<p class="gatha1"> ‘‘মা <a name="V0.0200"></a> চ পরজনস্স রক্খিতাযো, পরভরিযা অগমা অনরিযমেতং।</p>
<p class="gathalast">নোতি পঠমং অৰোচহং ভন্তে, পচ্ছা তে ৰচনং তথেৰকাসিং॥</p>
<p class="hangnum"><a name="para900"></a><span class="paranum">৯০০</span>.</p>
<p class="gatha1"> ‘‘মা চ ৰিতথং অঞ্ঞথা অভাণি, ন হি মুসাৰাদং অৰণ্ণযিংসু সপ্পঞ্ঞা।</p>
<p class="gathalast">নোতি পঠমং অৰোচহং ভন্তে, পচ্ছা তে ৰচনং তথেৰকাসিং॥</p>
<p class="hangnum"><a name="para901"></a><span class="paranum">৯০১</span>.</p>
<p class="gatha1"> ‘‘যেন চ পুরিসস্স অপেতি সঞ্ঞা, তং মজ্জং পরিৰজ্জযস্সু সব্বং।</p>
<p class="gathalast">নোতি পঠমং অৰোচহং ভন্তে, পচ্ছা তে ৰচনং তথেৰকাসিং॥</p>
<p class="hangnum"><a name="para902"></a><span class="paranum">৯০২</span>.</p>
<p class="gatha1"> ‘‘স্বাহং ইধ পঞ্চ সিক্খা করিত্বা, পটিপজ্জিত্বা তথাগতস্স ধম্মে।</p>
<p class="gathalast">দ্বেপথমগমাসিং চোরমজ্ঝে, তে মং তত্থ ৰধিংসু ভোগহেতু॥</p>
<p class="hangnum"><a name="para903"></a><span class="paranum">৯০৩</span>.</p>
<p class="gatha1"> ‘‘এত্তকমিদং <a name="M0.0221"></a> অনুস্সরামি কুসলং, ততো পরং ন মে ৰিজ্জতি অঞ্ঞং।</p>
<p class="gathalast">তেন <a name="P0.0239"></a> সুচরিতেন কম্মুনাহং, উপ্পন্নো তিদিৰেসু কামকামী॥</p>
<p class="hangnum"><a name="para904"></a><span class="paranum">৯০৪</span>.</p>
<p class="gatha1"> ‘‘পস্স খণমুহুত্তসঞ্ঞমস্স, অনুধম্মপ্পটিপত্তিযা ৰিপাকং।</p>
<p class="gathalast">জলমিৰ যসসা সমেক্খমানা, বহুকামং পিহযন্তি হীনকম্মা॥</p>
<p class="hangnum"><a name="para905"></a><span class="paranum">৯০৫</span>.</p>
<p class="gatha1"> ‘‘পস্স কতিপযায দেসনায, সুগতিঞ্চম্হি গতো সুখঞ্চ পত্তো।</p>
<p class="gathalast">যে চ তে সততং সুণন্তি ধম্মং, মঞ্ঞে তে অমতং ফুসন্তি খেমং॥</p>
<p class="hangnum"><a name="para906"></a><span class="paranum">৯০৬</span>.</p>
<p class="gatha1"> ‘‘অপ্পম্পি কতং মহাৰিপাকং, ৰিপুলং হোতি তথাগতস্স ধম্মে।</p>
<p class="gathalast">পস্স কতপুঞ্ঞতায ছত্তো, ওভাসেতি পথৰিং যথাপি সূরিযো॥</p>
<p class="hangnum"><a name="para907"></a><span class="paranum">৯০৭</span>.</p>
<p class="gatha1"> ‘‘কিমিদং কুসলং কিমাচরেম, ইচ্চেকে হি সমেচ্চ মন্তযন্তি।</p>
<p class="gathalast">তে মযং পুনরেৰ লদ্ধ মানুসত্তং, পটিপন্না ৰিহরেমু সীলৰন্তো॥</p>
<p class="hangnum"><a name="para908"></a><span class="paranum">৯০৮</span>.</p>
<p class="gatha1"> ‘‘বহুকারো অনুকম্পকো চ সত্থা, ইতি মে সতি অগমা দিৰা দিৰস্স।</p>
<p class="gathalast">স্বাহং উপগতোম্হি সচ্চনামং, অনুকম্পস্সু পুনপি সুণেম্হ ধম্মং॥</p>
<p class="hangnum"><a name="para909"></a><span class="paranum">৯০৯</span>.</p>
<p class="gatha1"> ‘‘যে <a name="V0.0201"></a> চিধ পজহন্তি কামরাগং, ভৰরাগানুসযঞ্চ পহায মোহং।</p>
<p class="gathalast">ন চ তে পুন মুপেন্তি গব্ভসেয্যং, পরিনিব্বানগতা হি সীতিভূতা’’তি॥</p>
<p class="bodytext"><a name="para895"></a><span class="paranum">৮৯৫</span>. তত্থ <a name="M0.0222"></a> <span class="bld">সযমিধ পথে সমেচ্চ মাণৰেনা</span>তি ইধ ইমস্মিং পথে মহামগ্গে সযমেৰ উপগতেন মাণৰেন ব্রাহ্মণকুমারেন সমেচ্চ সমাগন্ত্বা। দিট্ঠধম্মিকসম্পরাযিকপরমত্থেহি সত্তানং যথারহমনুসাসনতো <span class="bld">সত্থা</span> ভগৰা, ত্বং যং মাণৰং যথাধম্মং <a name="P0.0240"></a> <span class="bld">অনুসাসি অনুকম্পমানো</span> অনুগ্গণ্হন্তো, <span class="bld">তৰ রতনৰরস্স</span> অগ্গরতনস্স সম্মাসম্বুদ্ধস্স, তং <span class="bld">ধম্মং সুত্বা ইতি</span> এৰং <span class="bld">করিস্সামি</span> যথানুসিট্ঠং পটিপজ্জিস্সামীতি, সো <span class="bld">ছত্তো</span> ছত্তনামকো মাণৰো <span class="bld">ব্রৰিত্থ</span> কথেসীতি পদযোজনা।</p>
<p class="bodytext"><a name="para896"></a><span class="paranum">৮৯৬</span>. এৰং যথাপুচ্ছিতং কম্মং কারণতো দস্সেত্বা ইদানি তং সরূপতো ৰিভাগতো চ দস্সেন্তো সত্থারা সমাদপিতভাৰং অত্তনা চ তত্থ পচ্ছা পতিট্ঠিতভাৰং দস্সেতুং <span class="bld">‘‘জিনৰরপৰর’’</span>ন্তিআদিমাহ। তত্থ <span class="bld">নোতি পঠমং অৰোচহং ভন্তে</span>তি ভন্তে ভগৰা ‘‘সরণগমনং জানাসী’’তি তযা ৰুত্তো ‘‘নো’’তি ন ‘‘জানামী’’তি পঠমং অৰোচং অহং। <span class="bld">পচ্ছা তে ৰচনং তথেৰকাসি</span>ন্তি পচ্ছা তযা ৰুত্তং কথং পরিৰত্তেন্তো তৰ ৰচনং তথেৰ অকাসিং পটিপজ্জিং, তীণিপি সরণানি উপগচ্ছিন্তি অত্থো।</p>
<p class="bodytext"><a name="para897"></a><span class="paranum">৮৯৭</span>. <span class="bld">ৰিৰিধ</span>ন্তি উচ্চাৰচং, অপ্পসাৰজ্জং মহাসাৰজ্জঞ্চাতি অত্থো। <span class="bld">মা চরস্সূ</span>তি মা অকাসি। <span class="bld">অসুচি</span>ন্তি কিলেসাসুচিমিস্সতায ন সুচিং। <span class="bld">পাণেসু অসঞ্ঞত</span>ন্তি পাণঘাততো অৰিরতং। <span class="bld">ন হি অৰণ্ণযিংসূ</span>তি ন হি ৰণ্ণযন্তি। পচ্চূপ্পন্নকালত্থে হি ইদং অতীতকালৰচনং। অথ ৰা ‘‘অৰণ্ণযিংসূ’’তি একদেসেন সকলস্স কালস্স উপলক্খণং, তস্মা যথা ন ৰণ্ণযিংসু অতীতমদ্ধানং, এৰং এতরহিপি ন ৰণ্ণযন্তি, অনাগতেপি ন ৰণ্ণযিস্সন্তীতি ৰুত্তং হোতি।</p>
<p class="bodytext"><a name="para898-900"></a><span class="paranum">৮৯৮-৯০০</span>. <span class="bld">পরজনস্স রক্খিত</span>ন্তি পরপরিগ্গহিতৰত্থু। তেনাহ ‘‘অদিন্ন’’ন্তি। <span class="bld">মা অগমা</span>তি মা অজ্ঝাচরি। <span class="bld">ৰিতথ</span>ন্তি অতথং, মুসাতি অত্থো। <span class="bld">অঞ্ঞথা</span>তি অঞ্ঞথাৰ, ৰিতথসঞ্ঞী এৰং ৰিতথন্তি জানন্তো এৰং মা ভণীতি অত্থো।</p>
<p class="bodytext"><a name="para901"></a><span class="paranum">৯০১</span>. <span class="bld">যেনা</span>তি <a name="M0.0223"></a> <a name="P0.0241"></a> যেন মজ্জেন, পীতেনাতি অধিপ্পাযো। <span class="bld">অপেতী</span>তি ৰিগচ্ছতি। <span class="bld">সঞ্ঞা</span>তি ধম্মসঞ্ঞা, লোকসঞ্ঞা এৰ ৰা। <span class="bld">সব্ব</span>ন্তি অনৰসেসং, বীজতো পট্ঠাযাতি অত্থো।</p>
<p class="bodytext"><a name="para902"></a><span class="paranum">৯০২</span>. <span class="bld">স্বাহ</span>ন্তি <a name="V0.0202"></a> সো তদা ছত্তমাণৰভূতো অহং। <span class="bld">ইধ</span> ইমস্মিং মগ্গপদেসে, ইমস্মিং ৰা তৰ সাসনে। তেনাহ <span class="bld">‘‘তথাগতস্স ধম্মে’’</span>তি। <span class="bld">পঞ্চ সিক্খা</span>তি পঞ্চ সীলানি। <span class="bld">করিত্বা</span>তি আদিযিত্বা, অধিট্ঠাযাতি অত্থো। <span class="bld">দ্বেপথ</span>ন্তি দ্বিন্নং গামসীমানং ৰেমজ্ঝভূতং পথং, সীমন্তরিকপথন্তি অত্থো। <span class="bld">তে</span>তি তে চোরা। <span class="bld">তত্থা</span>তি সীমন্তরিকমগ্গে। <span class="bld">ভোগহেতূ</span>তি আমিসকিঞ্চিক্খনিমিত্তং।</p>
<p class="bodytext"><a name="para903"></a><span class="paranum">৯০৩</span>. <span class="bld">ততো</span>তি যথাৰুত্তকুসলতো <span class="bld">পরং</span> উপরি <span class="bld">অঞ্ঞং কুসলং ন ৰিজ্জতি</span> ন উপলব্ভতি, যমহং অনুস্সরেয্যন্তি অত্থো। <span class="bld">কামকামী</span>তি যথিচ্ছিতকামগুণসমঙ্গী।</p>
<p class="bodytext"><a name="para904"></a><span class="paranum">৯০৪</span>. <span class="bld">খণমুহুত্তসঞ্ঞমস্সা</span>তি খণমুহুত্তমত্তং পৰত্তসীলস্স। <span class="bld">অনুধম্মপ্পটিপত্তিযা</span>তি যথাধিগতস্স ফলস্স অনুরূপধম্মং পটিপজ্জমানস্স ভগৰা পস্স, তুয্হং ওৰাদধম্মস্স ৰা অনুরূপায ধম্মপটিপত্তিযা ৰুত্তনিযামেনেৰ সরণগমনস্স সীলসমাদানস্স চাতি অত্থো। <span class="bld">জলমিৰ যসসা</span>তি ইদ্ধিযা পরিৰারসম্পত্তিযা চ জলন্তং ৰিয। <span class="bld">সমেক্খমানা</span>তি পস্সন্তা। <span class="bld">বহুকা</span>তি বহৰো। <span class="bld">পিহযন্তী</span>তি ‘‘কথং নু খো মযং এদিসা ভৰেয্যামা’’তি পত্থেন্তি। <span class="bld">হীনকম্মা</span>তি মম সম্পত্তিতো নিহীনভোগা।</p>
<p class="bodytext"><a name="para905"></a><span class="paranum">৯০৫</span>. <span class="bld">কতিপযাযা</span>তি অপ্পিকায। <span class="bld">যে</span>তি যে ভিক্খূ চেৰ উপাসকাদযো চ। চ-সদ্দো ব্যতিরেকে। <span class="bld">তে</span>তি তৰ। <span class="bld">সতত</span>ন্তি দিৰসে দিৰসে।</p>
<p class="bodytext"><a name="para906"></a><span class="paranum">৯০৬</span>. <span class="bld">ৰিপুল</span>ন্তি উল়ারফলং ৰিপুলানুভাৰং। <span class="bld">তথাগতস্স ধম্মে</span>তি তথাগতস্স সাসনে ওৰাদে ঠত্বা কতন্তি যোজনা। এৰং অনুদ্দেসিকৰসেন ৰুত্তমেৰত্থং অত্তুদ্দেসিকৰসেন দস্সেন্তো <span class="bld">‘‘পস্সা’’</span>তিআদিমাহ। তত্থ <span class="bld">পস্সা</span>তি ভগৰন্তং ৰদতি, অত্তানমেৰ ৰা অঞ্ঞং ৰিয চ কত্বা ৰদতি।</p>
<p class="bodytext"><a name="para907"></a><span class="paranum">৯০৭</span>. <span class="bld">কিমিদং</span> <a name="M0.0224"></a> <a name="P0.0242"></a> <span class="bld">কুসলং কিমাচরেমা</span>তি কুসলং নামেতং কিংসভাৰং কীদিসং, কথং ৰা তং আচরেয্যাম। <span class="bld">ইচ্চেকে হি সমেচ্চ মন্তযন্তী</span>তি এৰমেকে সমেচ্চ সমাগন্ত্বা পথৰিং পরিৰত্তেন্তা ৰিয সিনেরুং উক্খিপন্তা ৰিয চ সুদুক্করং কত্বা মন্তযন্তি ৰিচারেন্তি, মযং পন অকিচ্ছেনেৰ পুনপি কুসলং আচরেয্যামাতি অধিপ্পাযো। তেনেৰাহ <span class="bld">‘‘ময’’</span>ন্তিআদি।</p>
<p class="bodytext"><a name="para908"></a><span class="paranum">৯০৮</span>. <span class="bld">বহুকারো</span>তি বহূপকারো, মহাউপকারো ৰা। <span class="bld">অনুকম্পকো</span>তি কারুণিকো। <span class="bld">ম</span>-কারো <a name="V0.0203"></a> পদসন্ধিকরো। <span class="bld">ইতী</span>তি এৰং, ভগৰতো অত্তনি পটিপন্নাকারং সন্ধায ৰদতি। <span class="bld">মে সতী</span>তি মযি সতি ৰিজ্জমানে, চোরেহি অৰধিতে এৰাতি অত্থো। <span class="bld">দিৰা দিৰস্সা</span>তি দিৰসস্সপি দিৰা, কালস্সেৰাতি অত্থো। <span class="bld">স্বাহ</span>ন্তি সো ছত্তমাণৰভূতো অহং। <span class="bld">সচ্চনাম</span>ন্তি ‘‘ভগৰা অরহং সম্মাসম্বুদ্ধো’’তিআদিনামেহি অৰিতথনামং ভূতত্থনামং। <span class="bld">অনুকম্পস্সূ</span>তি অনুগ্গণ্হাহি। <span class="bld">পুনপী</span>তি ভিয্যোপি <span class="bld">সুণেমু,</span> তৰ ধম্মং সুণেয্যামযেৰাতি অত্থো।</p>
<p class="bodytext">এৰং দেৰপুত্তো সব্বমেতং কতঞ্ঞুতাভাৰে ঠত্বা সত্থু পযিরুপাসনে চ ধম্মস্সৰনে চ অতিত্তিমেৰ দীপেন্তো ৰদতি। ভগৰা দেৰপুত্তস্স চ তত্থ সন্নিপতিতপরিসায চ অজ্ঝাসযং ওলোকেত্বা অনুপুব্বিকথং কথেসি। অথ নেসং অল্লচিত্ততং ঞত্বা সামুক্কংসিকং ধম্মদেসনং পকাসেসি। দেসনাপরিযোসানে দেৰপুত্তো চেৰ মাতাপিতরো চস্স সোতাপত্তিফলে পতিট্ঠহিংসু, মহতো চ জনকাযস্স ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext"><a name="para909"></a><span class="paranum">৯০৯</span>. পঠমফলে পতিট্ঠিতো দেৰপুত্তো উপরিমগ্গেসু অত্তনো গরুচিত্তীকারং, তদধিগমস্স চ মহানিসংসতং ৰিভাৰেন্তো <span class="bld">‘‘যে চিধ পজহন্তি কামরাগ’’</span>ন্তি পরিযোসানগাথমাহ। তস্সত্থো – <span class="bld">যে ইধ</span> ইমস্মিং সাসনে ঠিতা <span class="bld">পজহন্তি</span> অনৰসেসতো সমুচ্ছিন্দন্তি <span class="bld">কামরাগং, ন চ তে পুন উপেন্তি</span> <a name="P0.0243"></a> <span class="bld">গব্ভসেয্যং</span> ওরম্ভাগিযানং সংযোজনানং সমুচ্ছিন্নত্তা। যে চ পন <span class="bld">পহায মোহং</span> সব্বসো সমুগ্ঘাতেত্বা <span class="bld">ভৰরাগানুসযঞ্চ</span> পজহন্তি, তে পুন উপেন্তি গব্ভসেয্যন্তি ৰত্তব্বমেৰ নত্থি। কস্মা? <span class="bld">পরিনিব্বানগতা হি সীতিভূতা,</span> তে হি উত্তমপুরিসা অনুপাদিসেসায <a name="M0.0225"></a> নিব্বানধাতুযা পরিনিব্বানং গতা এৰং ইধেৰ সব্বৰেদযিতানং সব্বপরিল়াহানং ব্যন্তিভাৰেন সীতিভূতা।</p>
<p class="bodytext">ইতি দেৰপুত্তো অত্তনো অরিযসোতসমাপন্নভাৰং পৰেদেন্তো অনুপাদিসেসায নিব্বানধাতুযা দেসনায কূটং গহেত্বা ভগৰন্তং ৰন্দিত্বা পদক্খিণং কত্বা ভিক্খুসঙ্ঘস্স অপচিতিং দস্সেত্বা মাতাপিতরো আপুচ্ছিত্বা দেৰলোকমেৰ গতো, সত্থাপি উট্ঠাযাসনা গতো সদ্ধিং ভিক্খুসঙ্ঘেন। মাণৰস্স পন মাতাপিতরো ব্রাহ্মণো পোক্খরসাতি সব্বো চ মহাজনো ভগৰন্তং অনুগন্ত্বা নিৰত্তি। ভগৰা জেতৰনং গন্ত্বা সন্নিপতিতায পরিসায ইমং ৰিমানং ৰিত্থারতো কথেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">ছত্তমাণৰকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. কক্কটকরসদাযকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং</span> <a name="V0.0204"></a> <span class="bld">মণিথূণং ৰিমান</span>ন্তি কক্কটকরসদাযকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন অঞ্ঞতরো ভিক্খু আরদ্ধৰিপস্সকো কণ্ণসূলেন পীল়িতো অকল্লসরীরতায ৰিপস্সনং উস্সুক্কাপেতুং নাসক্খি, ৰেজ্জেহি ৰুত্তৰিধিনা ভেসজ্জে কতেপি রোগো ন ৰূপসমি। সো ভগৰতো এতমত্থং আরোচেসি। অথস্স ভগৰা ‘‘কক্কটকরসভোজনং সপ্পায’’ন্তি ঞত্বা আহ ‘‘গচ্ছ ত্বং ভিক্খু মগধখেত্তে পিণ্ডায চরাহী’’তি।</p>
<p class="bodytext">সো ভিক্খু ‘‘দীঘদস্সিনা অদ্ধা কিঞ্চি দিট্ঠং ভৰিস্সতী’’তি চিন্তেত্বা ‘‘সাধু ভন্তে’’তি ভগৰতো পটিস্সুণিত্বা ভগৰন্তং ৰন্দিত্বা পত্তচীৰরমাদায মগধখেত্তং গন্ত্বা <a name="P0.0244"></a> অঞ্ঞতরস্স খেত্তপালস্স কুটিযা দ্বারে পিণ্ডায অট্ঠাসি। সো চ খেত্তপালো কক্কটকরসং সম্পাদেত্বা ভত্তঞ্চ পচিত্বা ‘‘থোকং ৰিস্সমিত্বা ভুঞ্জিস্সামী’’তি নিসিন্নো থেরং দিস্বা পত্তং গহেত্বা কুটিকাযং নিসীদাপেত্বা কক্কটকরসভত্তং অদাসি। থেরস্স তং ভত্তং থোকং ভুত্তস্সযেৰ কণ্ণসূলং পটিপ্পস্সম্ভি, ঘটসতেন ন্হাতো ৰিয অহোসি <a name="M0.0226"></a>। সো সপ্পাযাহারৰসেন চিত্তফাসুকং লভিত্বা ৰিপস্সনাৰসেন চিত্তং অভিনিন্নামেন্তো অপরিযোসিতেযেৰ ভোজনে অনৰসেসতো আসৰে খেপেত্বা অরহত্তে পতিট্ঠায খেত্তপালং আহ ‘‘উপাসক, তৰ পিণ্ডপাতভোজনেন ময্হং রোগো ৰূপসন্তো, কাযচিত্তং কল্লং জাতং, ত্বম্পি ইমস্স পুঞ্ঞস্স ফলেন ৰিগতকাযচিত্তদুক্খো ভৰিস্সসী’’তি ৰত্বা অনুমোদনং কত্বা পক্কামি।</p>
<p class="bodytext">খেত্তপালো অপরেন সমযেন কালং কত্বা তাৰতিংসভৰনে দ্বাদসযোজনিকে মণিথম্ভে কনকৰিমানে সত্তসতকূটাগারপটিমণ্ডিতে ৰেল়ুরিযমযগব্ভে নিব্বত্তি, দ্বারে চস্স যথূপচিতকম্মসংসূচকো মুত্তাসিক্কাগতো সুৰণ্ণকক্কটকো ওলম্বমানো অট্ঠাসি। অথাযস্মা মহামোগ্গল্লানো পুব্বে ৰুত্তনযেন তত্থ গতো তং দিস্বা ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para910"></a><span class="paranum">৯১০</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং মণিথূণং ৰিমানং, সমন্ততো দ্বাদস যোজনানি।</p>
<p class="gathalast">কূটাগারা সত্তসতা উল়ারা, ৰেল়ুরিযথম্ভা রুচকত্থতা সুভা॥</p>
<p class="hangnum"><a name="para911"></a><span class="paranum">৯১১</span>.</p>
<p class="gatha1"> ‘‘তত্থচ্ছসি <a name="V0.0205"></a> পিৰসি খাদসি চ, দিব্বা চ ৰীণা পৰদন্তি ৰগ্গুং।</p>
<p class="gathalast">দিব্বা <a name="P0.0245"></a> রসা কামগুণেত্থ পঞ্চ, নারিযো চ নচ্চন্তি সুৰণ্ণছন্না॥</p>
<p class="hangnum"><a name="para912"></a><span class="paranum">৯১২</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para913"></a><span class="paranum">৯১৩</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰ মহানুভাৰ, মনুস্সভূতো কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰো, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">সোপিস্স ব্যাকাসি, তং দস্সেতুং –</p>
<p class="hangnum"><a name="para914"></a><span class="paranum">৯১৪</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো, মোগ্গল্লানেন পুচ্ছিতো।</p>
<p class="gathalast">পঞ্হং পুট্ঠো ৰিযাকাসি, যস্স কম্মস্সিদং ফল’’ন্তি॥ – ৰুত্তং।</p>
<p class="hangnum"><a name="para915"></a><span class="paranum">৯১৫</span>.</p>
<p class="gatha1"> ‘‘সতিসমুপ্পাদকরো <a name="M0.0227"></a>, দ্বারে কক্কটকো ঠিতো।</p>
<p class="gathalast">নিট্ঠিতো জাতরূপস্স, সোভতি দসপাদকো॥</p>
<p class="hangnum"><a name="para916"></a><span class="paranum">৯১৬</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para917"></a><span class="paranum">৯১৭</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতো যমকাসি পুঞ্ঞং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰো, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para910"></a><span class="paranum">৯১০</span>. তত্থ <span class="bld">উচ্চ</span>ন্তি অচ্চুগ্গতং। <span class="bld">মণিথূণ</span>ন্তি পদুমরাগাদিমণিমযথম্ভং। <span class="bld">সমন্ততো</span>তি চতূসুপি পস্সেসু। <span class="bld">রুচকত্থতা</span>তি তস্সং তস্সং ভূমিযং সুৰণ্ণফলকেহি অত্থতা।</p>
<p class="bodytext"><a name="para911"></a><span class="paranum">৯১১</span>. <span class="bld">পিৰসি খাদসি চা</span>তি কালেন কালং উপযুজ্জমানং গন্ধপানং সুধাভোজনঞ্চ সন্ধায ৰদতি। <span class="bld">পৰদন্তী</span>তি পৰজ্জন্তি। <span class="bld">দিব্বা রসা কামগুণেত্থ পঞ্চা</span>তি দিব্বা রসা অনপ্পকা পঞ্চ কামগুণা এত্থ এতস্মিং তৰ ৰিমানে সংৰিজ্জন্তীতি অত্থো। <span class="bld">সুৰণ্ণছন্না</span>তি হেমাভরণৰিভূসিতা।</p>
<p class="bodytext"><a name="para915"></a><span class="paranum">৯১৫</span>. <span class="bld">সতিসমুপ্পাদকরো</span>তি <a name="V0.0206"></a> সতুপ্পাদকরো, যেন পুঞ্ঞকম্মেন অযং দিব্বসম্পত্তি মযা লদ্ধা, তত্থ সতুপ্পাদস্স কারকো, ‘‘কক্কটকরসদানেন অযং তযা সম্পত্তি <a name="P0.0246"></a> লদ্ধা’’তি এৰং সতুপ্পাদং করোন্তোতি অত্থো। <span class="bld">নিট্ঠিতো জাতরূপস্সা</span>তি জাতরূপেন সিদ্ধো জাতরূপমযো। একমেকস্মিং পস্সে পঞ্চ পঞ্চ কত্বা দস পাদা এতস্সাতি <span class="bld">দসপাদকো দ্বারে কক্কটকো ঠিতো সোভতি।</span> সো এৰ মম পুঞ্ঞকম্মং তাদিসানং মহেসীনং ৰিভাৰেতি, ন এত্থ মযা ৰত্তব্বং অত্থীতি অধিপ্পাযো। তেনাহ <span class="bld">‘‘তেন মেতাদিসো ৰণ্ণো’’</span>তিআদি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">কক্কটকরসদাযকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. দ্বারপালকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং</span> <a name="M0.0228"></a> <span class="bld">মণিথূণ</span>ন্তি দ্বারপালকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন চ সমযেন রাজগহে অঞ্ঞতরো উপাসকো চত্তারি নিচ্চভত্তানি সঙ্ঘস্স দেতি। তস্স পন গেহং পরিযন্তে ঠিতং চোরভযেন যেভুয্যেন পিহিতদ্বারমেৰ হোতি। ভিক্খূ গন্ত্বা কদাচি দ্বারস্স পিহিতত্তা ভত্তং অলদ্ধাৰ পটিগচ্ছন্তি। উপাসকো ভরিযং আহ ‘‘কিং, ভদ্দে, অয্যানং সক্কচ্চং ভিক্খা দীযতী’’তি? সা আহ ‘‘একেসু দিৰসেসু অয্যা নাগমিংসূ’’তি। ‘‘কিং কারণ’’ন্তি? ‘‘দ্বারস্স পিহিতত্তা মঞ্ঞে’’তি। তং সুত্বা উপাসকো সংৰেগপ্পত্তো হুত্বা একং পুরিসং দ্বারপালং কত্বা ঠপেসি ‘‘ত্বং অজ্জতো পট্ঠায দ্বারং রক্খন্তো নিসীদ, যদা চ অয্যা আগমিস্সন্তি, তদা তে পৰেসেত্বা পৰিট্ঠানং নেসং পত্তপটিগ্গহণআসনপঞ্ঞাপনাদি সব্বং যুত্তপযুত্তং জানাহী’’তি। সো ‘‘সাধূ’’তি তথা করোন্তো ভিক্খূনং সন্তিকে ধম্মং সুত্বা উপ্পন্নসদ্ধো কম্মফলং সদ্দহিত্বা সরণেসু চ সীলেসু চ পতিট্ঠহি, সক্কচ্চং ভিক্খূ উপট্ঠহি।</p>
<p class="bodytext">অপরভাগে নিচ্চভত্তদাযকো উপাসকো কালং কত্বা যামেসু নিব্বত্তি। দ্বারপালো পন সক্কচ্চং ভিক্খূনং উপট্ঠহিত্বা পরস্স পরিচ্চাগে ৰেয্যাৰচ্চকরণেন অনুমোদনেন চ তাৰতিংসেসু উপ্পজ্জি। তস্স দ্বাদসযোজনিকং কনকৰিমানন্তিআদি সব্বং কক্কটকৰিমানে ৰুত্তনযেনেৰ ৰেদিতব্বং। পুচ্ছাৰিস্সজ্জনগাথা এৰমাগতা –</p>
<p class="hangnum"><a name="para918"></a><span class="paranum">৯১৮</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং <a name="P0.0247"></a> মণিথূণং ৰিমানং, সমন্ততো দ্বাদস যোজনানি।</p>
<p class="gathalast">কূটাগারা সত্তসতা উল়ারা, ৰেল়ুরিযথম্ভা রুচকত্থতা সুভা॥</p>
<p class="hangnum"><a name="para919"></a><span class="paranum">৯১৯</span>.</p>
<p class="gatha1"> ‘‘তত্থচ্ছসি <a name="V0.0207"></a> পিৰসি খাদসি চ, দিব্বা চ ৰীণা পৰদন্তি ৰগ্গুং।</p>
<p class="gathalast">দিব্বা রসা কামগুণেত্থ পঞ্চ, নারিযো চ নচ্চন্তি সুৰণ্ণছন্না॥</p>
<p class="bodytext"><a name="para920"></a><span class="paranum">৯২০</span>. ‘‘কেন তেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para922"></a><span class="paranum">৯২২</span>. ‘‘সো <a name="M0.0229"></a> দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para923"></a><span class="paranum">৯২৩</span>.</p>
<p class="gatha1"> ‘‘দিব্বং মমং ৰস্সসহস্সমাযু, ৰাচাভিগীতং মনসা পৰত্তিতং।</p>
<p class="gathalast">এত্তাৰতা ঠস্সতি পুঞ্ঞকম্মো, দিব্বেহি কামেহি সমঙ্গিভূতো॥</p>
<p class="hangnum"><a name="para924"></a><span class="paranum">৯২৪</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para923"></a><span class="paranum">৯২৩</span>. তত্থ <span class="bld">দিব্বং মমং ৰস্সসহস্সমাযূ</span>তি যস্মিং দেৰনিকাযে সযং উপ্পন্নো, তেসং তাৰতিংসদেৰানং আযুপ্পমাণমেৰ ৰদতি। তেসঞ্হি মনুস্সানং গণনায ৰস্সসতং একো রত্তিদিৰো, তায রত্তিযা তিংসরত্তিকো মাসো, তেন মাসেন দ্বাদসমাসিকো সংৰচ্ছরো, তেন সংৰচ্ছরেন সহস্সসংৰচ্ছরানি আযু, তং মনুস্সানং গণনায তিস্সো ৰস্সকোটিযো সট্ঠি চ ৰস্সসতসহস্সানি হোন্তি। <span class="bld">ৰাচাভিগীত</span>ন্তি ৰাচায অভিগীতং, ‘‘আগচ্ছন্তু অয্যা, ইদং আসনং পঞ্ঞত্তং, ইধ নিসীদথা’’তিআদিনা, ‘‘কিং অয্যানং সরীরস্স আরোগ্যং, কিং ৰসনট্ঠানং ফাসুক’’ন্তিআদিনা পটিসন্থারৰসেন চ ৰাচায কথিতমত্তং <a name="P0.0248"></a>। <span class="bld">মনসা পৰত্তিত</span>ন্তি ‘‘ইমে অয্যা পেসলা ব্রহ্মচারিনো ধম্মচারিনো’’তিআদিনা চিত্তেন পৰত্তিতং পসাদমত্তং, ন পন মম সন্তকং কিঞ্চি পরিচ্চত্তং অত্থীতি দস্সেতি। <span class="bld">এত্তাৰতা</span>তি এত্তকেন এৰং কথনমত্তেন পসাদমত্তেনপি। <span class="bld">ঠস্সতি পুঞ্ঞকম্মো</span>তি কতপুঞ্ঞো নাম হুত্বা দেৰলোকে ঠস্সতি চিরং পৰত্তিস্সতি, তিট্ঠন্তো চ দিব্বেহি কামেহি সমঙ্গীভূতো তস্মিং দেৰনিকাযে দেৰানং ৰলঞ্জনিযামেনেৰ দিব্বেহি পঞ্চহি কামগুণেহি সমঙ্গীভূতো সমন্নাগতো হুত্বা ইন্দ্রিযানি পরিচারেন্তো ৰিহরতীতি অত্থো। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">দ্বারপালকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. পঠমকরণীযৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং</span> <a name="M0.0230"></a> <a name="V0.0208"></a> <span class="bld">মণিথূণ</span>ন্তি করণীযৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন সাৰত্থিৰাসী একো উপাসকো ন্হানোপকরণানি গহেত্বা অচিরৰতিং গন্ত্বা ন্হত্বা আগচ্ছন্তো ভগৰন্তং সাৰত্থিং পিণ্ডায পৰিসন্তং দিস্বা উপসঙ্কমিত্বা ৰন্দিত্বা এৰমাহ ‘‘ভন্তে কেন নিমন্তিতা’’তি। ভগৰা তুণ্হী অহোসি। সো কেনচি অনিমন্তিতভাৰং ঞত্বা আহ ‘‘অধিৰাসেতু মে, ভন্তে, ভগৰা ভত্তং অনুকম্পং উপাদাযা’’তি। অধিৰাসেসি ভগৰা তুণ্হীভাৰেন। সো ভগৰন্তং অত্তনো গেহং নেত্বা বুদ্ধারহং আসনং পঞ্ঞাপেত্বা তত্থ ভগৰন্তং নিসীদাপেত্বা পণীতেন অন্নপানেন সন্তপ্পেসি। ভগৰা কতভত্তকিচ্চো তস্স অনুমোদনং কত্বা পক্কামি। সেসং অনন্তরৰিমানসদিসং। তেন ৰুত্তং –</p>
<p class="bodytext"><a name="para926"></a><span class="paranum">৯২৬</span>. ‘‘উচ্চমিদং মণিথূণং ৰিমানং…পে॰… নারিযো চ নচ্চন্তি সুৰণ্ণছন্না॥</p>
<p class="bodytext"><a name="para928"></a><span class="paranum">৯২৮</span>. ‘‘কেন তেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para930"></a><span class="paranum">৯৩০</span>. ‘‘সো <a name="P0.0249"></a> দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para931"></a><span class="paranum">৯৩১</span>.</p>
<p class="gatha1"> ‘‘করণীযানি পুঞ্ঞানি, পণ্ডিতেন ৰিজানতা।</p>
<p class="gathalast">সম্মগ্গতেসু বুদ্ধেসু, যত্থ দিন্নং মহপ্ফলং॥</p>
<p class="hangnum"><a name="para931"></a><span class="paranum">৯৩১</span>.</p>
<p class="gatha1"> ‘‘অত্থায ৰত মে বুদ্ধো, অরঞ্ঞা গামমাগতো।</p>
<p class="gathalast">কত্থ চিত্তং পসাদেত্বা, তাৰতিংসূপগো অহং॥</p>
<p class="bodytext"><a name="para933"></a><span class="paranum">৯৩৩</span>. ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para931"></a><span class="paranum">৯৩১</span>. তত্থ <span class="bld">পণ্ডিতেনা</span>তি সপ্পঞ্ঞেন। <span class="bld">ৰিজানতা</span>তি অত্তনো হিতাহিতং জানন্তেন। <span class="bld">সম্মগ্গতেসূ</span>তি সম্মাপটিপন্নেসু, <span class="bld">বুদ্ধেসূ</span>তি সম্মাসম্বুদ্ধেসু।</p>
<p class="bodytext"><a name="para932"></a><span class="paranum">৯৩২</span>. <span class="bld">অত্থাযা</span>তি <a name="M0.0231"></a> হিতায, ৰুড্ঢিযা ৰা। <span class="bld">অরঞ্ঞা</span>তি ৰিহারতো, জেতৰনং সন্ধায ৰদতি <a name="V0.0209"></a>। <span class="bld">তাৰতিংসূপগো</span>তি তাৰতিংসদেৰকাযং, তাৰতিংসভৰনং ৰা উপ্পজ্জনৰসেন উপগতো। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">করণীযৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. দুতিযকরণীযৰিমানৰণ্ণনা</p>
<p class="bodytext">সত্তমৰিমানং ছট্ঠৰিমানসদিসং। কেৰলং তত্থ উপাসকেন ভগৰতো আহারো দিন্নো, ইধ অঞ্ঞতরস্স থেরস্স। এসং ৰুত্তনযমেৰ। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para935"></a><span class="paranum">৯৩৫</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং মণিথূণং ৰিমানং, সমন্ততো দ্বাদস যোজনানি।</p>
<p class="gathalast">কূটাগারা সত্তসতা উল়ারা, ৰেল়ুরিযথম্ভা রুচকত্থতা সুভা॥</p>
<p class="hangnum"><a name="para936"></a><span class="paranum">৯৩৬</span>.</p>
<p class="gatha1"> ‘‘তত্থচ্ছসি পিৰসি খাদসি চ, দিব্বা চ ৰীণা পৰদন্তি ৰগ্গুং।</p>
<p class="gathalast">দিব্বা রসা কামগুণেত্থ পঞ্চ, নারিযো চ নচ্চন্তি সুৰণ্ণছন্না॥</p>
<p class="bodytext"><a name="para937"></a><span class="paranum">৯৩৭</span>. ‘‘কেন তেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ তে সব্বদিসা পভাসতীতি॥</p>
<p class="hangnum"><a name="para938"></a><span class="paranum">৯৩৮</span>.</p>
<p class="gatha1"> ‘‘সো <a name="P0.0250"></a> দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para940"></a><span class="paranum">৯৪০</span>.</p>
<p class="gatha1"> ‘‘করণীযানি পুঞ্ঞানি, পণ্ডিতেন ৰিজানতা।</p>
<p class="gathalast">সম্মগ্গতেসু ভিক্খূসু, যত্থ দিন্নং মহপ্ফলং॥</p>
<p class="hangnum"><a name="para941"></a><span class="paranum">৯৪১</span>.</p>
<p class="gatha1"> ‘‘অত্থায <a name="M0.0232"></a> ৰত মে ভিক্খু, অরঞ্ঞা গামমাগতো।</p>
<p class="gathalast">তত্থ চিত্তং পসাদেত্বা, তাৰতিংসূপগো অহং॥</p>
<p class="bodytext"><a name="para942"></a><span class="paranum">৯৪২</span>. ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="centered">দুতিযকরণীযৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. পঠমসূচিৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং</span> <a name="V0.0210"></a> <span class="bld">মণিথূণং ৰিমান</span>ন্তি সূচিৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন আযস্মতো সারিপুত্তস্স চীৰরকম্মং কাতব্বং হোতি, অত্থো চ হোতি সূচিযা। সো রাজগহে পিণ্ডায চরন্তো কম্মারস্স গেহদ্বারে অট্ঠাসি। তং দিস্বা কম্মারো আহ ‘‘কেন, ভন্তে, অত্থো’’তি? ‘‘চীৰরকম্মং কাতব্বং অত্থি, সূচিযা অত্থো’’তি। কম্মারো পসন্নমানসো কতপরিযোসিতা দ্বে সূচিযো দত্বা ‘‘পুনপি, ভন্তে, সূচিযা অত্থে সতি মম আচিক্খেয্যাথা’’তি ৰত্বা পঞ্চপতিট্ঠিতেন ৰন্দি। থেরো তস্স অনুমোদনং কত্বা পক্কামি। সো অপরভাগে কালং কত্বা তাৰতিংসেসু উপ্পজ্জি। অথ আযস্মা মহামোগ্গল্লানো দেৰচারিকং চরন্তো তং দেৰপুত্তং ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para944"></a><span class="paranum">৯৪৪</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং মণিথূণং ৰিমানং…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para948"></a><span class="paranum">৯৪৮</span>. ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para949"></a><span class="paranum">৯৪৯</span>.</p>
<p class="gatha1"> ‘‘যং দদাতি ন তং হোতি, যঞ্চেৰ দজ্জা তঞ্চেৰ সেয্যো।</p>
<p class="gathalast">সূচি দিন্না সূচিমেৰ সেয্যো॥</p>
<p class="hangnum"><a name="para950"></a><span class="paranum">৯৫০</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="P0.0251"></a> মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para949"></a><span class="paranum">৯৪৯</span>. তত্থ <a name="M0.0233"></a> <span class="bld">যং দদাতী</span>তি যাদিসং দেয্যধম্মং দদাতি। <span class="bld">ন তং হোতী</span>তি তস্স তাদিসমেৰ ফলং ন হোতি। অথ খো খেত্তসম্পত্তিযা চ চিত্তসম্পত্তিযা চ ততো ৰিপুলতরং উল়ারতরমেৰ ফলং হোতি। তস্মা <span class="bld">যঞ্চেৰ দজ্জা তঞ্চেৰ সেয্যো</span>তি যংকিঞ্চিদেৰ ৰিজ্জমানং দজ্জা দদেয্য, তঞ্চেৰ তদেৰ সেয্যো, যস্স কস্সচি অনৰজ্জস্স দেয্যধম্মস্স দানমেৰ সেয্যো, কস্মা? মযা হি <span class="bld">সূচি দিন্না সূচিমেৰ সেয্যো,</span> সূচিদানমেৰ ময্হং সেয্যং জাতং, যতো অযমীদিসী সম্পত্তি লদ্ধাতি অধিপ্পাযো।</p>
<p class="centered">সূচিৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. দুতিযসূচিৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং</span> <a name="V0.0211"></a> <span class="bld">মণিথূণ</span>ন্তি দুতিযসূচিৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন রাজগহৰাসী একো তুন্নকারকো ৰিহারপেক্খকো হুত্বা ৰেল়ুৰনং গতো। তত্থ অঞ্ঞতরং ভিক্খুং ৰেল়ুৰনে কতসূচিযা চীৰরং সিব্বন্তং দিস্বা সূচিঘরেন সদ্ধিং সূচিযো অদাসি। সেসং সব্বং ৰুত্তনযমেৰ।</p>
<p class="hangnum"><a name="para952"></a><span class="paranum">৯৫২</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং মণিথূণং ৰিমানং…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – পুচ্ছি।</p>
<p class="hangnum"><a name="para956"></a><span class="paranum">৯৫৬</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para957"></a><span class="paranum">৯৫৭</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতো, পুরিমজাতিযা মনুস্সলোকে॥</p>
<p class="hangnum"><a name="para958"></a><span class="paranum">৯৫৮</span>.</p>
<p class="gatha1"> ‘‘অদ্দসং ৰিরজং ভিক্খুং, ৰিপ্পসন্নমনাৰিলং।</p>
<p class="gathalast">তস্স অদাসহং সূচিং, পসন্নো সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para959"></a><span class="paranum">৯৫৯</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">তং সব্বং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">দুতিযসূচিৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. পঠমনাগৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সুসুক্কখন্ধং</span> <a name="M0.0234"></a> <a name="P0.0252"></a> <span class="bld">অভিরুয্হ নাগ</span>ন্তি নাগৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেনেৰ দেৰচারিকং চরন্তো তাৰতিংসভৰনং উপগতো। তত্থ অদ্দস অঞ্ঞতরং দেৰপুত্তং সব্বসেতং মহন্তং দিব্বনাগং অভিরুয্হ মহন্তেন পরিৰারেন মহতা দিব্বানুভাৰেন আকাসেন গচ্ছন্তং, সব্বা দিসা চন্দো ৰিয সূরিযো ৰিয চ ওভাসযমানং। দিস্বা যেন সো দেৰপুত্তো তেনুপসঙ্কমি। অথ সো দেৰপুত্তো <a name="V0.0212"></a> ততো ওরুয্হ আযস্মন্তং মহামোগ্গল্লানং অভিৰাদেত্বা অঞ্জলিং পগ্গয্হ অট্ঠাসি। অথ থেরো –</p>
<p class="hangnum"><a name="para961"></a><span class="paranum">৯৬১</span>.</p>
<p class="gatha1"> ‘‘সুসুক্কখন্ধং অভিরুয্হ নাগং, অকাচিনং দন্তিং বলিং মহাজৰং।</p>
<p class="gathalast">অভিরুয্হ গজৰরং সুকপ্পিতং, ইধাগমা ৰেহাযসং অন্তলিক্খে॥</p>
<p class="hangnum"><a name="para962"></a><span class="paranum">৯৬২</span>.</p>
<p class="gatha1"> ‘‘নাগস্স দন্তেসু দুৰেসু নিম্মিতা, অচ্ছোদকা পদুমিনিযো সুফুল্লা।</p>
<p class="gathalast">পদুমেসু চ তূরিযগণা পৰজ্জরে, ইমা চ নচ্চন্তি মনোহরাযো॥</p>
<p class="hangnum"><a name="para963"></a><span class="paranum">৯৬৩</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো, মনুস্সভূতো কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰো, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">তস্স সম্পত্তিকিত্তনমুখেন কতকম্মং পুচ্ছি।</p>
<p class="bodytext"><a name="para961"></a><span class="paranum">৯৬১</span>. তত্থ <span class="bld">সুসুক্কখন্ধ</span>ন্তি সুট্ঠু সেতখন্ধং। কিঞ্চাপি তস্স নাগস্স চত্তারো পাদা, ৰত্থিকোসং, মুখপ্পদেসো, উভো কণ্ণা, ৰালধীতি এত্তকং মুঞ্চিত্বা সব্বো কাযো সেতোৰ, খন্ধপ্পদেসস্স পন সাতিসযং ধৰলতরতায <a name="P0.0253"></a> ৰুত্তং ‘‘সুসুক্কখন্ধ’’ন্তি। <span class="bld">নাগ</span>ন্তি দিব্বং হত্থিনাগং। <span class="bld">অকাচিন</span>ন্তি নিদ্দোসং <a name="M0.0235"></a>, সবললৰঙ্কতিলকাদিছৰিদোসৰিরহিতন্তি অত্থো। ‘‘আজানীয’’ন্তিপি পাল়ি, আজানীযলক্খণূপেতন্তি অত্থো। <span class="bld">দন্তি</span>ন্তি ৰিপুলরুচিরদন্তৰন্তং। <span class="bld">বলি</span>ন্তি বলৰন্তং মহাবলং। <span class="bld">মহাজৰ</span>ন্তি অতিজৰং সীঘগামিং। পুন <span class="bld">অভিরুয্হা</span>তি এত্থ অনুনাসিকলোপো দট্ঠব্বো, অভিরুয্হং আরোহনীযন্তি ৰুত্তং হোতি। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং পন থেরেন পুট্ঠো দেৰপুত্তো অত্তনা কতকম্মং কথেন্তো –</p>
<p class="hangnum"><a name="para965"></a><span class="paranum">৯৬৫</span>.</p>
<p class="gatha1"> ‘‘অট্ঠেৰ মুত্তপুপ্ফানি, কস্সপস্স মহেসিনো।</p>
<p class="gathalast">থূপস্মিং অভিরোপেসিং, পসন্নো সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para966"></a><span class="paranum">৯৬৬</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ – ইমাহি গাথাহি ব্যাকাসি।</p>
<p class="bodytext">তস্সত্থো <a name="V0.0213"></a> – অহং পুব্বে কস্সপসম্মাসম্বুদ্ধস্স যোজনিকে কনকথূপে ৰণ্টতো মুচ্চিত্বা গচ্ছমূলে পতিতানি অট্ঠ মুত্তপুপ্ফানি লভিত্বা তানি গহেত্বা পূজনৰসেন পসন্নচিত্তো হুত্বা অভিরোপেসিং পূজেসিং।</p>
<p class="bodytext">অতীতে কির কস্সপসম্মাসম্বুদ্ধে পরিনিব্বুতে যোজনিকে কনকথূপে চ কারিতে সপরিৰারো কিকী কাসিরাজা চ নাগরা চ নেগমা চ জানপদা চ দিৰসে দিৰসে পুপ্ফপূজং করোন্তি। তেসু তথা করোন্তেসু পুপ্ফানি মহগ্ঘানি দুল্লভানি চ অহেসুং। অথেকো উপাসকো মালাকারৰীথিযং ৰিচরিত্বা একমেকেন কহাপণেন একমেকম্পি পুপ্ফং অলভন্তো অট্ঠ কহাপণানি গহেত্বা পুপ্ফারামং গন্ত্বা মালাকারং আহ ‘‘ইমেহি অট্ঠহি কহাপণেহি <a name="P0.0254"></a> অট্ঠ পুপ্ফানি দেহী’’তি। ‘‘নত্থয্যো পুপ্ফানি, সম্মদেৰ উপধারেত্বা ওচিনিত্বা দিন্নানী’’তি। ‘‘অহং ওলোকেত্বা গণ্হামী’’তি। ‘‘যদি এৰং, আরামং পৰিসিত্বা গৰেসাহী’’তি। সো পৰিসিত্বা গৰেসন্তো পতিতানি অট্ঠ পুপ্ফানি লভিত্বা মালাকারং আহ ‘‘গণ্হ, তাত, কহাপণানী’’তি। ‘‘তৰ পুঞ্ঞেন লদ্ধানি, নাহং কহাপণানি গণ্হামী’’তি আহ। ইতরো ‘‘নাহং মুধা পুপ্ফানি গহেত্বা ভগৰতো পূজং করিস্সামী’’তি কহাপণানি তস্স পুরতো ঠপেত্বা পুপ্ফানি গহেত্বা চেতিযঙ্গণং <a name="M0.0236"></a> গন্ত্বা পসন্নচিত্তো পূজং অকাসি। সো অপরভাগে কালং কত্বা তাৰতিংসেসু উপ্পজ্জিত্বা তত্থ যাৰতাযুকং ঠত্বা পুনপি দেৰলোকে, পুনপি দেৰলোকেতি এৰং অপরাপরং দেৰেসুযেৰ সংসরন্তো তস্সেৰ কম্মস্স ৰিপাকাৰসেসেন ইমস্মিম্পি বুদ্ধুপ্পাদে তাৰতিংসেসুযেৰ উপ্পজ্জি। তং সন্ধায হেট্ঠা ৰুত্তং ‘‘তত্থ অদ্দস অঞ্ঞতরং দেৰপুত্ত’’ন্তিআদি।</p>
<p class="bodytext">তং পনেতং পৰত্তিং আযস্মা মহামোগ্গল্লানো মনুস্সলোকং আগন্ত্বা ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ৰিত্থারেন ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">নাগৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. দুতিযনাগৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">মহন্তং নাগং অভিরুয্হা</span>তি দুতিযনাগৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন রাজগহে অঞ্ঞতরো উপাসকো সদ্ধো পসন্নো পঞ্চসু সীলেসু পতিট্ঠিতো উপোসথদিৰসেসু উপোসথসীলং সমাদিযিত্বা পুরেভত্তং অত্তনো ৰিভৰানুরূপং ভিক্খূনং দানানি দত্বা <a name="V0.0214"></a> সযং ভুঞ্জিত্বা সুদ্ধৰত্থনিৰত্থো সুদ্ধুত্তরাসঙ্গো পচ্ছাভত্তং যেভুয্যেন অট্ঠ পানানি গাহাপেত্বা ৰিহারং গন্ত্বা ভিক্খুসঙ্ঘস্স নিয্যাদেত্বা ভগৰন্তং উপসঙ্কমিত্বা ধম্মং সুণাতি। এৰং সো সক্কচ্চং দানমযং সীলমযঞ্চ বহুং সুচরিতং উপচিনিত্বা ইতো চুতো তাৰতিংসেসু উপ্পজ্জি। তস্স পুঞ্ঞানুভাৰেন সব্বসেতো <a name="P0.0255"></a> মহন্তো দিব্বো হত্থিনাগো পাতুরহোসি। সো তং অভিরুয্হ মহন্তেন পরিৰারেন মহন্তেন দিব্বানুভাৰেন কালেন কালং উয্যানকীল়ং গচ্ছতি।</p>
<p class="bodytext">অথেকদিৰসং কতঞ্ঞুতায চোদিযমানো অড্ঢরত্তিসমযে তং দিব্বনাগং অভিরুয্হ মহতা পরিৰারেন ‘‘ভগৰন্তং ৰন্দিস্সামী’’তি দেৰলোকতো আগন্ত্বা কেৰলকপ্পং ৰেল়ুৰনং ওভাসেত্বা হত্থিক্খন্ধতো ওরুয্হ ভগৰন্তং উপসঙ্কমিত্বা অভিৰাদেত্বা অঞ্জলিং পগ্গয্হ একমন্তং অট্ঠাসি <a name="M0.0237"></a>। তং ভগৰতো সমীপে ঠিতো আযস্মা ৰঙ্গীসো ভগৰতো অনুঞ্ঞায ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para968"></a><span class="paranum">৯৬৮</span>.</p>
<p class="gatha1"> ‘‘মহন্তং নাগং অভিরুয্হ, সব্বসেতং গজুত্তমং।</p>
<p class="gatha1">ৰনা ৰনং অনুপরিযাসি, নারীগণপুরক্খতো।</p>
<p class="gathalast">ওভাসেন্তো দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para969"></a><span class="paranum">৯৬৯</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">তত্থা পুচ্ছিতো সোপি তস্স গাথাহি এৰ ব্যাকাসি।</p>
<p class="hangnum"><a name="para971"></a><span class="paranum">৯৭১</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো, ৰঙ্গীসেনেৰ পুচ্ছিতো।</p>
<p class="gathalast">পঞ্হং পুট্ঠো ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para972"></a><span class="paranum">৯৭২</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতো, উপাসকো চক্খুমতো অহোসিং।</p>
<p class="gathalast">পাণাতিপাতা ৰিরতো অহোসিং, লোকে অদিন্নং পরিৰজ্জযিস্সং॥</p>
<p class="hangnum"><a name="para973"></a><span class="paranum">৯৭৩</span>.</p>
<p class="gatha1"> ‘‘অমজ্জপো নো চ মুসা অভাণিং, সকেন দারেন চ তুট্ঠো অহোসিং।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তো, সক্কচ্চ দানং ৰিপুলং অদাসিং॥</p>
<p class="hangnum"><a name="para974"></a><span class="paranum">৯৭৪</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="V0.0215"></a> মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">তত্থ অপুব্বং নত্থি, সেসং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">দুতিযনাগৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১২. ততিযনাগৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কো</span> <a name="M0.0238"></a> <span class="bld">নু দিব্বেন যানেনা</span>তি ততিযনাগৰিমানং। তস্স কা উপ্পত্তি? ভগৰা <a name="P0.0256"></a> রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন সমযেন তযো খীণাসৰত্থেরা গামকাৰাসে ৰস্সং উপগচ্ছিংসু। তে ৰুত্থৰস্সা পৰারেত্বা ‘‘ভগৰন্তং ৰন্দিস্সামা’’তি রাজগহং উদ্দিস্স গচ্ছন্তা অন্তরামগ্গে সাযং অঞ্ঞতরস্মিং গামকে মিচ্ছাদিট্ঠিকব্রাহ্মণস্স উচ্ছুখেত্তসমীপং গন্ত্বা উচ্ছুপালং পুচ্ছিংসু ‘‘আৰুসো, সক্কা অজ্জ রাজগহং পাপুণিতু’’ন্তি। ‘‘ন সক্কা, ভন্তে, ইতো অড্ঢযোজনে রাজগহং, ইধেৰ ৰসিত্বা স্বে গচ্ছথা’’তি আহ। ‘‘অত্থেত্থ কোচি ৰসনযোগ্গো আৰাসো’’তি? ‘‘নত্থি, ভন্তে, অহং পন ৰো ৰসনট্ঠানং জানিস্সামী’’তি। থেরা অধিৰাসেসুং।</p>
<p class="bodytext">সো উচ্ছূসুযেৰ যথাঠিতেসু সাখামণ্ডপাকারেন দণ্ডকানি বন্ধিত্বা উচ্ছুপণ্ণেহি ছাদেত্বা হেট্ঠা পলালং অত্থরিত্বা একস্স থেরস্স অদাসি, দুতিযস্স থেরস্স তীহি উচ্ছূহি দণ্ডকসঙ্খেপেন বন্ধিত্বা তিণেন ছাদেত্বা হেট্ঠা চ তিণসন্থরং কত্বা অদাসি, ইতরস্স অত্তনো কুটিযং দ্বে তযো দণ্ডকে সাখাযো চ নীহরিত্বা চীৰরেন পটিচ্ছাদেন্তো চীৰরকুটিং কত্বা অদাসি। তে তত্থ ৰসিংসু। অথ ৰিভাতায রত্তিযা কালস্সেৰ ভত্তং পচিত্বা দন্তকট্ঠঞ্চ মুখোদকঞ্চ দত্বা সহ উচ্ছুরসেন ভত্তং অদাসি। তেসং ভুঞ্জিত্বা অনুমোদনং কত্বা গচ্ছন্তানং একেকং উচ্ছুং অদাসি ‘‘ময্হং ভাগো ভৰিস্সতী’’তি। সো থোকং মগ্গং থেরে অনুগন্ত্বা নিৰত্তন্তো অত্তনো ৰেয্যাৰচ্চঞ্চ দানঞ্চ আরব্ভ উল়ারং পীতিসোমনস্সং পটিসংৰেদেন্তো নিৰত্তি।</p>
<p class="bodytext">খেত্তসামিকো পন গচ্ছন্তানং ভিক্খূনং পটিপথেন আগচ্ছন্তো ভিক্খূ পুচ্ছি ‘‘কুতো ৰো উচ্ছু লদ্ধা’’তি? ‘‘উচ্ছুপালকেন দিন্না’’তি। তং সুত্বা ব্রাহ্মণো কুপিতো অনত্তমনো তটতটাযমানো কোধাভিভূতো তস্স পিট্ঠিতো উপধাৰিত্বা মুগ্গরেন তং পহরন্তো একপ্পহারেনেৰ <a name="P0.0257"></a> জীৰিতা <a name="V0.0216"></a> ৰোরোপেসি। সো অত্তনা কতপুঞ্ঞকম্মমেৰ অনুস্সরন্তো কালং কত্বা সুধম্মাদেৰসভাযং নিব্বত্তি। তস্স পুঞ্ঞানুভাৰেন সব্বসেতো মহন্তো দিব্বৰরৰারণো নিব্বত্তি।</p>
<p class="bodytext">উচ্ছুপালকস্স <a name="M0.0239"></a> মরণং সুত্বা তস্স মাতাপিতরো চেৰ ঞাতিমিত্তা চ অস্সুমুখা রোদমানা তং ঠানং অগমংসু, সব্বে চ গামৰাসিনো সন্নিপতিংসু। তত্রস্স মাতাপিতরো সরীরকিচ্চং কাতুং আরভিংসু। তস্মিং খণে সো দেৰপুত্তো তং দিব্বহত্থিং অভিরুহিত্বা সব্বতাল়াৰচরপরিৰুতো পঞ্চঙ্গিকেন তূরিযেন পৰজ্জমানেন মহন্তেন পরিৰারেন মহতিযা দেৰিদ্ধিযা দেৰলোকতো আগন্ত্বা তায পরিসায দিস্সমানরূপো আকাসে অট্ঠাসি। অথ নং তত্থ পণ্ডিতজাতিকো পুরিসো ইমাহি গাথাহি তেন কতপুঞ্ঞকম্মং পুচ্ছি –</p>
<p class="hangnum"><a name="para976"></a><span class="paranum">৯৭৬</span>.</p>
<p class="gatha1"> ‘‘কো নু দিব্বেন যানেন, সব্বসেতেন হত্থিনা।</p>
<p class="gathalast">তূরিযতাল়িতনিগ্ঘোসো, অন্তলিক্খে মহীযতি॥</p>
<p class="hangnum"><a name="para977"></a><span class="paranum">৯৭৭</span>.</p>
<p class="gatha1"> ‘‘দেৰতা নুসি গন্ধব্বো, অদু সক্কো পুরিন্দদো।</p>
<p class="gathalast">অজানন্তা তং পুচ্ছাম, কথং জানেমু তং ময’’ন্তি॥</p>
<p class="bodytext">সোপিস্স ইমাহি গাথাহি এতমত্থং ব্যাকাসি –</p>
<p class="hangnum"><a name="para978"></a><span class="paranum">৯৭৮</span>.</p>
<p class="gatha1"> ‘‘নাম্হি দেৰো ন গন্ধব্বো, নাপি সক্কো পুরিন্দদো।</p>
<p class="gathalast">সুধম্মা নাম যে দেৰা, তেসং অঞ্ঞতরো অহ’’ন্তি॥</p>
<p class="hangnum"><a name="para979"></a><span class="paranum">৯৭৯</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছাম দেৰং সুধম্মং, পুথুং কত্বান অঞ্জলিং।</p>
<p class="gathalast">কিং কত্বা মানুসে কম্মং, সুধম্মং উপপজ্জতী’’তি – পুনপি পুচ্ছি।</p>
<p class="hangnum"><a name="para980"></a><span class="paranum">৯৮০</span>.</p>
<p class="gatha1"> ‘‘উচ্ছাগারং তিণাগারং, ৰত্থাগারঞ্চ যো দদে।</p>
<p class="gathalast">তিণ্ণং অঞ্ঞতরং দত্বা, সুধম্মং উপপজ্জতী’’তি॥ – পুনপি ব্যাকাসি।</p>
<p class="bodytext"><a name="para976"></a><span class="paranum">৯৭৬</span>. তত্থ <span class="bld">তূরিযতাল়িতনিগ্ঘোসো</span>তি তাল়িতপঞ্চঙ্গিতদিব্বতূরিযনিগ্ঘোসো অত্তানং উদ্দিস্স পৰজ্জমানদিব্বতূরিযসদ্দো <a name="P0.0258"></a>। <span class="bld">অন্তলিক্খে মহীযতী</span>তি আকাসে ঠত্বা আকাসট্ঠেনেৰ মহতা পরিৰারেন পূজীযতি।</p>
<p class="bodytext"><a name="para977"></a><span class="paranum">৯৭৭</span>. <span class="bld">দেৰতা</span> <a name="M0.0240"></a> <a name="V0.0217"></a> <span class="bld">নুসী</span>তি দেৰতা নু অসি, কিং নু ত্বং দেৰোসীতি অত্থো। <span class="bld">গন্ধব্বো</span>তি গন্ধব্বকাযিকদেৰো অসীতি অত্থো। <span class="bld">অদু সক্কো পুরিন্দদো</span>তি উদাহু পুরে দদাতীতি ‘‘পুরিন্দদো’’তি ৰিস্সুতো সক্কো নুসি, অথ সক্কো দেৰরাজা অসীতি অত্থো। এত্থ চ সতিপি সক্কগন্ধব্বানং দেৰভাৰে তেসং ৰিসুং গহিতত্তা গোবলিবদ্ধঞাযেন তদঞ্ঞদেৰৰাচকো দেৰসদ্দো দট্ঠব্বো।</p>
<p class="bodytext"><a name="para978"></a><span class="paranum">৯৭৮</span>. অথ দেৰপুত্তো ‘‘ৰিস্সজ্জনং নাম পুচ্ছাসভাগেন হোতী’’তি তেহি পুচ্ছিতং দেৰগন্ধব্বসক্কভাৰং পটিক্খিপিত্বা অত্তানং আচিক্খন্তো ‘‘নম্হি দেৰো ন গন্ধব্বো’’তিআদিমাহ। তত্থ <span class="bld">নম্হি দেৰো</span>তি তযা আসঙ্কিতো যো কোচি দেৰো ন হোমি ন গন্ধব্বো ন সক্কো, অপিচ খো <span class="bld">সুধম্মা নাম যে দেৰা, তেসং অঞ্ঞতরো অহং,</span> সুধম্মা দেৰতা নাম তাৰতিংসদেৰনিকাযস্সেৰ অঞ্ঞতরদেৰনিকাযো। সো কির উচ্ছুপালো তেসং দেৰানং সম্পত্তিং সুত্বা পগেৰ তত্থ চিত্তং পণিধায ঠিতোতি কেচি ৰদন্তি।</p>
<p class="bodytext"><a name="para979"></a><span class="paranum">৯৭৯</span>. <span class="bld">পুথু</span>ন্তি মহন্তং, পরিপুণ্ণং কত্বাতি অত্থো। সক্কচ্চকিরিযাদীপনত্থঞ্হেতং ৰুত্তং।</p>
<p class="bodytext"><a name="para980"></a><span class="paranum">৯৮০</span>. সুধম্মাদেৰযানং পুট্ঠো দেৰপুত্তো ককণ্টকনিমিত্তং ৰদন্তো ৰিয দিট্ঠমত্তমেৰ গহেত্বা অত্তনা কতপুঞ্ঞং আচিক্খন্তো <span class="bld">‘‘উচ্ছাগার’’</span>ন্তি গাথমাহ। তত্থ <span class="bld">তিণ্ণং অঞ্ঞতরং দত্বা</span>তি যদিপি মযা তীণি অগারানি দিন্নানি, তীসু পন অঞ্ঞতরেনাতি অযমত্থোপি সিজ্ঝতীতি নযগ্গাহেন দেৰপুত্তো এৰমাহ। সেসং সুৰিঞ্ঞেয্যমেৰ।</p>
<p class="bodytext">এৰং <a name="P0.0259"></a> সো তেন পুচ্ছি তমত্থং ৰিস্সজ্জেত্বা রতনত্তযগুণং পকাসেন্তো মাতাপিতূহি সদ্ধিং সম্মোদনং কত্বা দেৰলোকমেৰ গতো। মনুস্সা দেৰপুত্তস্স ৰচনং সুত্বা ভগৰতি ভিক্খুসঙ্ঘে চ সঞ্জাতপসাদবহুমানা বহুং দানূপকরণং সজ্জেত্বা সকটানং পূরেত্বা ৰেল়ুৰনং গন্ত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং দত্বা সত্থু তং পৰত্তিং আরোচযিংসু। সত্থা তং পুচ্ছাৰিস্সজ্জনং তথেৰ ৰত্বা তমেৰ অত্থং অট্ঠুপ্পত্তিং কত্বা <a name="M0.0241"></a> ৰিত্থারেন ধম্মং দেসেত্বা তে সরণেসু চ সীলেসু চ পতিট্ঠাপেসি। তে চ পতিট্ঠিতসদ্ধা ভগৰন্তং ৰন্দিত্বা অত্তনো গামং উপগন্ত্বা উচ্ছুপালস্স মতট্ঠানে ৰিহারং কারযিংসূতি।</p>
<p class="centered">ততিযনাগৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৩. চূল়রথৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দল়্হধম্মা</span> <a name="V0.0218"></a> <span class="bld">নিসারস্সা</span>তি চূল়রথৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি পরিনিব্বুতে ধাতুৰিভাগং কত্বা তত্থ তত্থ সত্থু থূপেসু পতিট্ঠাপিযমানেসু মহাকস্সপত্থেরপ্পমুখেসু ধম্মং সঙ্গাযিতুং উচ্চিনিত্বা গহিতেসু সাৰকেসু যাৰ ৰস্সূপগমনা ৰেনেয্যাপেক্খায অত্তনো অত্তনো পরিসায সদ্ধিং তত্থ তত্থ ৰসন্তেসু আযস্মা মহাকচ্চাযনো পচ্চন্তদেসে অঞ্ঞতরস্মিং অরঞ্ঞাযতনে ৰিহরতি। তেন সমযেন অস্সকরট্ঠে পোতলিনগরে অস্সকরাজা রজ্জং কারেতি, তস্স জেট্ঠায দেৰিযা পুত্তো সুজাতো নাম কুমারো সোল়সৰস্সুদ্দেসিকো কনিট্ঠায দেৰিযা নিবন্ধনেন পিতরা রট্ঠতো পব্বাজিতো অরঞ্ঞং পৰিসিত্বা ৰনচরকে নিস্সায অরঞ্ঞে ৰসতি। সো কির কস্সপস্স ভগৰতো সাসনে পব্বজিত্বা সীলমত্তে পতিট্ঠিতো পুথুজ্জনকালকিরিযং কত্বা তাৰতিংসেসু নিব্বত্তিত্বা <a name="P0.0260"></a> তত্থ যাৰতাযুকং ঠত্বা অপরাপরং সুগতিযংযেৰ পরিব্ভমন্তো ইমস্মিং বুদ্ধুপ্পাদে ভগৰতো অভিসম্বোধিতো তিংসৰস্সে অস্সকরট্ঠে অস্সকরঞ্ঞো অগ্গমহেসিযা কুচ্ছিস্মিং নিব্বত্তি, ‘‘সুজাতো’’তিস্স নামং অহোসি। সো মহন্তেন পরিৰারেন ৰড্ঢতি।</p>
<p class="bodytext">তস্স পন মাতরি কালকতায রাজা অঞ্ঞং রাজধীতরং অগ্গমহেসিট্ঠানে ঠপেসি। সাপি অপরেন সমযেন পুত্তং ৰিজাযি। তস্সা রাজা পুত্তং দিস্বা পসন্নো ‘‘ভদ্দে, তযা ইচ্ছিতং ৰরং গণ্হাহী’’তি ৰরং অদাসি। সা গহিতকং কত্বা ঠপেত্বা যদা সুজাতকুমারো সোল়সৰস্সুদ্দেসিকো জাতো, তদা রাজানং আহ ‘‘দেৰ, তুম্হেহি মম পুত্তং দিস্বা তুট্ঠচিত্তেহি ৰরো দিন্নো, তং ইদানি দেথা’’তি। ‘‘গণ্হ, দেৰী’’তি <a name="M0.0242"></a>। ‘‘ময্হং পুত্তস্স রজ্জং দেথা’’তি। ‘‘নস্স, ৰসলি, মম জেট্ঠপুত্তে দেৰকুমারসদিসে সুজাতকুমারে ঠিতে কস্মা এৰং ৰদসী’’তি পটিক্খিপি। দেৰী পুনপ্পুনং নিবন্ধনং করোন্তী মনং অলভিত্বা একদিৰসং আহ ‘‘দেৰ, যদি সচ্চে তিট্ঠসি, দেহি এৰা’’তি। রাজা ‘‘অনুপধারেত্বা মযা ইমিস্সা ৰরো দিন্নো, অযঞ্চ এৰং ৰদতী’’তি ৰিপ্পটিসারী হুত্বা সুজাতকুমারং পক্কোসিত্বা তমত্থং আরোচেত্বা অস্সূনি পৰত্তেসি। কুমারো পিতরং সোচমানং দিস্বা দোমনস্সপ্পত্তো অস্সূনি পৰত্তেত্বা ‘‘অনুজানাহি, দেৰ, অহং অঞ্ঞত্থ গমিস্সামী’’তি আহ। তং সুত্বা রঞ্ঞা ‘‘অঞ্ঞং তে নগরং মাপেস্সামি, তত্থ ৰসেয্যাসী’’তি ৰুত্তে কুমারো ন ইচ্ছি। ‘‘মম সহাযানং রাজূনং সন্তিকে পেসেস্সামী’’তি চ ৰুত্তে তম্পি নানুজানি। কেৰলং ‘‘দেৰ, অরঞ্ঞং গমিস্সামী’’তি আহ। রাজা পুত্তং আলিঙ্গিত্বা সীসে চুম্বিত্বা ‘‘মমচ্চযেন ইধাগন্ত্বা রজ্জে পতিট্ঠহা’’তি ৰত্বা ৰিস্সজ্জেসি।</p>
<p class="bodytext">সো <a name="V0.0219"></a> অরঞ্ঞং পৰিসিত্বা ৰনচরকে নিস্সায ৰসন্তো একদিৰসং মিগৰং গতো। তস্স সমণকালে সহাযৰরো একো দেৰপুত্তো হিতেসিতায মিগরূপেন তং পলোভেন্তো ধাৰিত্বা আযস্মতো মহাকচ্চাযনস্স ৰসনট্ঠানসমীপং পত্বা অন্তরধাযি। সো ‘‘ইমং মিগং <a name="P0.0261"></a> ইদানি গণ্হিস্সামী’’তি উপধাৰন্তো থেরস্স ৰসনট্ঠানং পত্বা তং অপস্সন্তো বহি পণ্ণসালায থেরং নিসিন্নং দিস্বা তস্স সমীপে চাপকোটিং ওলুব্ভ অট্ঠাসি। থেরো তং ওলোকেত্বা আদিতো পট্ঠায সব্বং তস্স পৰত্তিং ঞত্বা অনুগ্গণ্হন্তো অজানন্তো ৰিয সঙ্গহং করোন্তো –</p>
<p class="hangnum"><a name="para981"></a><span class="paranum">৯৮১</span>.</p>
<p class="gatha1"> ‘‘দল়্হধম্মা নিসারস্স, ধনুং ওলুব্ভ তিট্ঠসি।</p>
<p class="gathalast">খত্তিযো নুসি রাজঞ্ঞো, অদু লুদ্দো ৰনেচরো’’তি॥ –</p>
<p class="unindented">পুচ্ছি। তত্থ <span class="bld">দল়্হধম্মা</span>তি দল়্হধনু। দল়্হধনু নাম দ্বিসহস্সথামং ৰুচ্চতি। দ্বিসহস্সথামন্তি চ যস্স আরোপিতস্স জিযায বদ্ধো লোহসীসাদীনং ভারো দণ্ডে গহেত্বা যাৰ কণ্ডপ্পমাণা উক্খিত্তস্স পথৰিতো মুচ্চতি। <span class="bld">নিসারস্সা</span>তি নিরতিসযসারস্স ৰিসিট্ঠসারস্স রুক্খস্স <a name="M0.0243"></a> ধনুং, সারতররুক্খমযং ধনুন্তি অত্থো। <span class="bld">ওলুব্ভা</span>তি সন্নিরুম্ভিত্বা। <span class="bld">রাজঞ্ঞো</span>তি রাজকুমারো। <span class="bld">ৰনেচরো</span>তি ৰনচরো।</p>
<p class="bodytext">অথ সো অত্তানং আৰিকরোন্তো –</p>
<p class="hangnum"><a name="para982"></a><span class="paranum">৯৮২</span>.</p>
<p class="gatha1"> ‘‘অস্সকাধিপতিস্সাহং, ভন্তে পুত্তো ৰনেচরো।</p>
<p class="gathalast">নামং মে ভিক্খু তে ব্রূমি, সুজাতো ইতি মং ৰিদূ॥</p>
<p class="hangnum"><a name="para983"></a><span class="paranum">৯৮৩</span>.</p>
<p class="gatha1"> ‘‘মিগে গৰেসমানোহং, ওগাহন্তো ব্রহাৰনং।</p>
<p class="gathalast">মিগং তঞ্চেৰ নাদ্দক্খিং, তঞ্চ দিস্বা ঠিতো অহ’’ন্তি॥ –</p>
<p class="unindented">আহ। তত্থ <span class="bld">অস্সকাধিপতিস্সা</span>তি অস্সকরট্ঠাধিপতিনো অস্সকরাজস্স। <span class="bld">ভিক্খূ</span>তি থেরং আলপতি। <span class="bld">মিগে গৰেসমানো</span>তি মিগসূকরাদিকে গৰেসন্তো, মিগৰং চরন্তোতি অত্থো।</p>
<p class="bodytext">তং সুত্বা থেরো তেন সদ্ধিং পটিসন্থারং করোন্তো –</p>
<p class="hangnum"><a name="para984"></a><span class="paranum">৯৮৪</span>.</p>
<p class="gatha1"> ‘‘স্বাগতং <a name="V0.0220"></a> তে মহাপুঞ্ঞ, অথো তে অদুরাগতং।</p>
<p class="gathalast">এত্তো উদকমাদায, পাদে পক্খালযস্সু তে॥</p>
<p class="hangnum"><a name="para985"></a><span class="paranum">৯৮৫</span>.</p>
<p class="gatha1"> ‘‘ইদম্পি <a name="P0.0262"></a> পানীযং সীতং, আভতং গিরিগব্ভরা।</p>
<p class="gathalast">রাজপুত্ত ততো পিত্বা, সন্থতস্মিং উপাৰিসা’’তি॥ – আহ।</p>
<p class="bodytext"><a name="para984"></a><span class="paranum">৯৮৪</span>. তত্থ <span class="bld">অদুরাগত</span>ন্তি দুরাগমনৰজ্জিতং, মহাপুঞ্ঞ, তে ইধাগমনং স্বাগতং, ন তে অপ্পকম্পি দুরাগমনং অত্থি তুয্হঞ্চ ময্হঞ্চ পীতিসোমনস্সজননতোতি অধিপ্পাযো। ‘‘অধুনাগত’’ন্তিপি পাঠো, ইদানি আগমনন্তি অত্থো।</p>
<p class="bodytext"><a name="para985"></a><span class="paranum">৯৮৫</span>. <span class="bld">সন্থতস্মিং উপাৰিসা</span>তি অনন্তরহিতায ভূমিযা অনিসীদিত্বা অমুকস্মিং তিণসন্থারকে নিসীদাতি।</p>
<p class="bodytext">ততো রাজকুমারো থেরস্স পটিসন্থারং সম্পটিচ্ছন্তো আহ –</p>
<p class="hangnum"><a name="para986"></a><span class="paranum">৯৮৬</span>.</p>
<p class="gatha1"> ‘‘কল্যাণী ৰত তে ৰাচা, সৰনীযা মহামুনি।</p>
<p class="gathalast">নেলা অত্থৰতী ৰগ্গু, মন্ত্বা অত্থঞ্চ ভাসসি॥</p>
<p class="hangnum"><a name="para987"></a><span class="paranum">৯৮৭</span>.</p>
<p class="gatha1"> ‘‘কা <a name="M0.0244"></a> তে রতি ৰনে ৰিহরতো, ইসিনিসভ ৰদেহি পুট্ঠো।</p>
<p class="gathalast">তৰ ৰচনপথং নিসামযিত্বা, অত্থধম্মপদং সমাচরেমসে’’তি॥</p>
<p class="bodytext"><a name="para986"></a><span class="paranum">৯৮৬</span>. তত্থ <span class="bld">কল্যাণী</span>তি সুন্দরা সোভনা। <span class="bld">সৰনীযা</span>তি সোতুং যুত্তা। <span class="bld">নেলা</span>তি নিদ্দোসা। <span class="bld">অত্থৰতী</span>তি অত্থযুত্তা দিট্ঠধম্মিকাদিনা হিতেন উপেতা। <span class="bld">ৰগ্গূ</span>তি মধুরা। <span class="bld">মন্ত্বা</span>তি জানিত্বা পঞ্ঞায পরিচ্ছিন্দিত্বা। <span class="bld">অত্থ</span>ন্তি অত্থতো অনপেতং একন্তহিতাৰহং।</p>
<p class="bodytext"><a name="para987"></a><span class="paranum">৯৮৭</span>. <span class="bld">ইসিনিসভা</span>তি ইসীসু নিসভ আজানীযসদিস। <span class="bld">ৰচনপথ</span>ন্তি ৰচনং। ৰচনমেৰ হি অত্থাধিগমস্স উপাযভাৰতো ‘‘ৰচনপথ’’ন্তি ৰুত্তং। <span class="bld">অত্থধম্মপদং</span> <a name="P0.0263"></a> <span class="bld">সমাচরেমসে</span>তি ইধ চেৰ সম্পরাযে চ অত্থাৰহং সীলাদিধম্মকোট্ঠাসং পটিপজ্জামসে।</p>
<p class="bodytext">ইদানি থেরো অত্তনো সম্মাপটিপত্তিং তস্স অনুচ্ছৰিকং ৰদন্তো –</p>
<p class="hangnum"><a name="para988"></a><span class="paranum">৯৮৮</span>.</p>
<p class="gatha1"> ‘‘অহিংসা <a name="V0.0221"></a> সব্বপাণীনং, কুমারম্হাক রুচ্চতি।</p>
<p class="gathalast">থেয্যা চ অতিচারা চ, মজ্জপানা চ আরতি॥</p>
<p class="hangnum"><a name="para989"></a><span class="paranum">৯৮৯</span>.</p>
<p class="gatha1"> ‘‘আরতি সমচরিযা চ, বাহুসচ্চং কতঞ্ঞুতা।</p>
<p class="gathalast">দিট্ঠেৰ ধম্মে পাসংসা, ধম্মা এতে পসংসিযা’’তি॥ – আহ।</p>
<p class="bodytext"><a name="para989"></a><span class="paranum">৯৮৯</span>. তত্থ <span class="bld">আরতি সমচরিযা চা</span>তি যথাৰুত্তা চ পাপধম্মতো আরতি, পটিৰিরতি কাযসমতাদিসমচরিযা চ। <span class="bld">বাহুসচ্চ</span>ন্তি পরিযত্তিবাহুসচ্চং। <span class="bld">কতঞ্ঞুতা</span>তি পরেহি অত্তনো কতস্স উপকারস্স জাননা। <span class="bld">পাসংসা</span>তি অত্থকামেহি কুলপুত্তেহি পকারতো আসংসিতব্বা। <span class="bld">ধম্মা এতে</span>তি এতে যথাৰুত্তা অহিংসাদিধম্মা। <span class="bld">পসংসিযা</span>তি ৰিঞ্ঞূহি পসংসিতব্বা।</p>
<p class="bodytext">এৰং থেরো তস্স অনুচ্ছৰিকং সম্মাপটিপত্তিং ৰত্বা অনাগতংসঞাণেন আযুসঙ্খারে ওলোকেন্তো ‘‘পঞ্চমাসমত্তমেৰা’’তি দিস্বা তং সংৰেজেত্বা দল়্হং তত্থ সম্মাপটিপত্তিযং পতিট্ঠাপেতুং ইমং গাথমাহ –</p>
<p class="hangnum"><a name="para990"></a><span class="paranum">৯৯০</span>.</p>
<p class="gatha1"> ‘‘সন্তিকে <a name="M0.0245"></a> মরণং তুয্হং, ওরং মাসেহি পঞ্চহি।</p>
<p class="gathalast">রাজপুত্ত ৰিজানাহি, অত্তানং পরিমোচযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অত্তানং পরিমোচযা</span>তি অত্তানং অপাযদুক্খতো মোচেহি।</p>
<p class="bodytext">ততো কুমারো অত্তনো মুত্তিযা উপাযং পুচ্ছন্তো আহ –</p>
<p class="hangnum"><a name="para991"></a><span class="paranum">৯৯১</span>.</p>
<p class="gatha1"> ‘‘কতমং স্বাহং জনপদং গন্ত্বা, কিং কম্মং কিঞ্চ পোরিসং।</p>
<p class="gathalast">কায ৰা পন ৰিজ্জায, ভৰেয্যং অজরামরো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">কতমং স্বাহ</span>ন্তি কতমং সু অহং, কতমং নূতি অত্থো। <span class="bld">কিং কম্মং কিঞ্চ পোরিস</span>ন্তি কত্বাতি ৰচনসেসো। <span class="bld">পোরিস</span>ন্তি পুরিসকিচ্চং।</p>
<p class="bodytext">ততো <a name="P0.0264"></a> থেরো তস্স ধম্মং দেসেতুং ইমা গাথাযো অৰোচ –</p>
<p class="hangnum"><a name="para992"></a><span class="paranum">৯৯২</span>.</p>
<p class="gatha1"> ‘‘ন <a name="V0.0222"></a> ৰিজ্জতে সো পদেসো, কম্মং ৰিজ্জা চ পোরিসং।</p>
<p class="gathalast">যত্থ গন্ত্বা ভৰে মচ্চো, রাজপুত্তাজরামরো॥</p>
<p class="hangnum"><a name="para993"></a><span class="paranum">৯৯৩</span>.</p>
<p class="gatha1"> ‘‘মহদ্ধনা মহাভোগা, রট্ঠৰন্তোপি খত্তিযা।</p>
<p class="gathalast">পহূতধনধঞ্ঞাসে, তেপি নো অজরামরা॥</p>
<p class="hangnum"><a name="para994"></a><span class="paranum">৯৯৪</span>.</p>
<p class="gatha1"> ‘‘যদি তে সুতা অন্ধকৰেণ্ডুপুত্তা, সূরা ৰীরা ৰিক্কন্তপ্পহারিনো।</p>
<p class="gathalast">তেপি আযুক্খযং পত্তা, ৰিদ্ধস্তা সস্সতীসমা॥</p>
<p class="hangnum"><a name="para995"></a><span class="paranum">৯৯৫</span>.</p>
<p class="gatha1"> ‘‘খত্তিযা ব্রাহ্মণা ৰেস্সা, সুদ্দা চণ্ডালপুক্কুসা।</p>
<p class="gathalast">এতে চঞ্ঞে চ জাতিযা, তেপি নো অজরামরা॥</p>
<p class="hangnum"><a name="para996"></a><span class="paranum">৯৯৬</span>.</p>
<p class="gatha1"> ‘‘যে মন্তং পরিৰত্তেন্তি, ছল়ঙ্গং ব্রহ্মচিন্তিতং।</p>
<p class="gathalast">এতে চঞ্ঞে চ ৰিজ্জায, তেপি নো অজরামরা॥</p>
<p class="hangnum"><a name="para997"></a><span class="paranum">৯৯৭</span>.</p>
<p class="gatha1"> ‘‘ইসযো চাপি যে সন্তা, সঞ্ঞতত্তা তপস্সিনো।</p>
<p class="gathalast">সরীরং তেপি কালেন, ৰিজহন্তি তপস্সিনো॥</p>
<p class="hangnum"><a name="para998"></a><span class="paranum">৯৯৮</span>.</p>
<p class="gatha1"> ‘‘ভাৰিতত্তাপি অরহন্তো, কতকিচ্চা অনাসৰা।</p>
<p class="gathalast">নিক্খিপন্তি ইমং দেহং, পুঞ্ঞপাপপরিক্খযা’’তি॥</p>
<p class="bodytext"><a name="para992"></a><span class="paranum">৯৯২</span>. তত্থ <a name="M0.0246"></a> <span class="bld">যত্থ গন্ত্বা</span>তি যং পদেসং গন্ত্বা কম্মং ৰিজ্জং পোরিসঞ্চ কাযপযোগেন ইতরপযোগেন চ উপগন্ত্বা পাপুণিত্বা ভৰেয্য অজরামরোতি অত্থো।</p>
<p class="bodytext"><a name="para993"></a><span class="paranum">৯৯৩</span>. হেট্ঠিমকোটিযা কোটিসতাদিপরিমাণং সংহরিত্বা ঠপিতং মহন্তং ধনং এতেসন্তি <span class="bld">মহদ্ধনা</span>। কুম্ভত্তযাদিকহাপণপরিব্বযো মহন্তো ভোগো এতেসন্তি <span class="bld">মহাভোগা। রট্ঠৰন্তো</span>তি রট্ঠসামিকা, অনেকযোজনপরিমাণং রট্ঠং পসাসন্তাতি অধিপ্পাযো। <span class="bld">খত্তিযা</span>তি খত্তিযজাতিকা। <span class="bld">পহূতধনধঞ্ঞাসে</span>তি মহাধনধঞ্ঞসন্নিচযা, অত্তনো পরিসায চ সত্তট্ঠসংৰচ্ছরপহোনকধনধঞ্ঞসন্নিচযা। <span class="bld">তেপি নো অজরামরা</span>তি <a name="P0.0265"></a> জরামরণধম্মা এৰ, মহদ্ধনতাদীনিপি তেসং উপরি নিপতন্তং জরামরণং নিৰত্তেতুং ন সক্কোন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para994"></a><span class="paranum">৯৯৪</span>. <span class="bld">অন্ধকৰেণ্ডুপুত্তা</span>তি <a name="V0.0223"></a> অন্ধকৰেণ্ডুস্স পুত্তাতি পঞ্ঞাতা। <span class="bld">সূরা</span>তি সত্তিমন্তো। <span class="bld">ৰীরা</span>তি ৰীরিযৰন্তো। <span class="bld">ৰিক্কন্তপ্পহারিনো</span>তি সূরৰীরভাৰেনেৰ পটিসত্তুবলং ৰিক্কম্ম পসয্হ পহরণসীলা। <span class="bld">ৰিদ্ধস্তা</span>তি ৰিনট্ঠা। <span class="bld">সস্সতীসমা</span>তি কুলপরম্পরায সস্সতীহি চন্দসূরিযাদীহি সমানা, তেপি অচিরকালপৰত্তকুলন্বযাতি অত্থো।</p>
<p class="bodytext"><a name="para995"></a><span class="paranum">৯৯৫</span>. <span class="bld">জাতিযা</span>তি অত্তনো জাতিযা, ৰিসিট্ঠতরা পন জাতিপি নেসং জরামরণং নিৰত্তেতুং ন সক্কোতীতি অত্থো।</p>
<p class="bodytext"><a name="para996"></a><span class="paranum">৯৯৬</span>. <span class="bld">মন্ত</span>ন্তি ৰেদং। <span class="bld">ছল়ঙ্গ</span>ন্তি কপ্পব্যাকরণনিরুত্তিসিক্খাছন্দোৰিচিতিজোতিসত্থসঙ্খাতেহি ছহি অঙ্গেহি ছল়ঙ্গং। <span class="bld">ব্রহ্মচিন্তিত</span>ন্তি ব্রহ্মেহি অট্ঠকাদীহি চিন্তিতং পঞ্ঞাচক্খুনা দিট্ঠং।</p>
<p class="bodytext"><a name="para997"></a><span class="paranum">৯৯৭</span>. <span class="bld">সন্তা</span>তি উপসন্তকাযৰচীকম্মন্তা। <span class="bld">সঞ্ঞতত্তা</span>তি সঞ্ঞতচিত্তা। <span class="bld">তপস্সিনো</span>তি তপনিস্সিতা।</p>
<p class="bodytext">ইদানি কুমারো অত্তনা কত্তব্বং ৰদন্তো –</p>
<p class="hangnum"><a name="para999"></a><span class="paranum">৯৯৯</span>.</p>
<p class="gatha1"> ‘‘সুভাসিতা অত্থৰতী, গাথাযো তে মহামুনি।</p>
<p class="gathalast">নিজ্ঝত্তোম্হি সুভট্ঠেন, ত্বঞ্চ মে সরণং ভৰা’’তি॥ –</p>
<p class="unindented">আহ <a name="M0.0247"></a>। তত্থ <span class="bld">নিজ্ঝত্তোম্হী</span>তি নিজ্ঝাপিতো ধম্মোজসঞ্ঞায সঞ্ঞত্তিগতো অম্হি। <span class="bld">সুভট্ঠেনা</span>তি সুট্ঠু ভাসিতেন।</p>
<p class="bodytext">ততো <a name="P0.0266"></a> থেরো তং অনুসাসন্তো ইমং গাথং অভাসি –</p>
<p class="hangnum"><a name="para1000"></a><span class="paranum">১০০০</span>.</p>
<p class="gatha1"> ‘‘মা মং ত্বং সরণং গচ্ছ, তমেৰ সরণং ৰজ।</p>
<p class="gathalast">সক্যপুত্তং মহাৰীরং, যমহং সরণং গতো’’তি॥</p>
<p class="bodytext">ততো রাজকুমারো আহ –</p>
<p class="hangnum"><a name="para1001"></a><span class="paranum">১০০১</span>.</p>
<p class="gatha1"> ‘‘কতরস্মিং <a name="V0.0224"></a> সো জনপদে, সত্থা তুম্হাক মারিস।</p>
<p class="gathalast">অহম্পি দট্ঠুং গচ্ছিস্সং, জিনং অপ্পটিপুগ্গল’’ন্তি॥</p>
<p class="bodytext">পুন থেরো আহ –</p>
<p class="hangnum"><a name="para1002"></a><span class="paranum">১০০২</span>.</p>
<p class="gatha1"> ‘‘পুরত্থিমস্মিং জনপদে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">তত্থাসি পুরিসাজঞ্ঞো, সো চ খো পরিনিব্বুতো’’তি॥</p>
<p class="bodytext">তত্থ থেরেন নিসিন্নপদেসতো মজ্ঝিমদেসস্স পাচীনদিসাভাগত্তা ৰুত্তং <span class="bld">‘‘পুরত্থিমস্মিং জনপদে’’</span>তি।</p>
<p class="bodytext">এৰং সো রাজপুত্তো থেরস্স ধম্মদেসনং সুত্বা পসন্নমানসো সরণেসু চ সীলেসু চ পতিট্ঠহি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1003"></a><span class="paranum">১০০৩</span>.</p>
<p class="gatha1"> ‘‘সচে হি বুদ্ধো তিট্ঠেয্য, সত্থা তুম্হাক মারিস।</p>
<p class="gathalast">যোজনানি সহস্সানি, গচ্ছেয্যং পযিরুপাসিতুং॥</p>
<p class="hangnum"><a name="para1004"></a><span class="paranum">১০০৪</span>.</p>
<p class="gatha1"> ‘‘যতো চ খো পরিনিব্বুতো, সত্থা তুম্হাক মারিস।</p>
<p class="gathalast">নিব্বুতম্পি মহাৰীরং, গচ্ছামি সরণং অহং॥</p>
<p class="hangnum"><a name="para1005"></a><span class="paranum">১০০৫</span>.</p>
<p class="gatha1"> ‘‘উপেমি সরণং বুদ্ধং, ধম্মঞ্চাপি অনুত্তরং।</p>
<p class="gathalast">সঙ্ঘঞ্চ নরদেৰস্স, গচ্ছামি সরণং অহং॥</p>
<p class="hangnum"><a name="para1006"></a><span class="paranum">১০০৬</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরমামি খিপ্পং, লোকে অদিন্নং পরিৰজ্জযামি।</p>
<p class="gathalast">অমজ্জপো নো চ মুসা ভণামি, সকেন দারেন চ হোমি তুট্ঠো’’তি॥</p>
<p class="bodytext">এৰং <a name="M0.0248"></a> পন তং সরণেসু চ সীলেসু চ পতিট্ঠিতং থেরো এৰমাহ ‘‘রাজকুমার, তুয্হং ইধ অরঞ্ঞৰাসেন অত্থো নত্থি, ন চিরং তৰ জীৰিতং, পঞ্চমাসব্ভন্তরে এৰ কালং করিস্সসি, তস্মা তৰ পিতু সন্তিকমেৰ গন্ত্বা দানাদীনি পুঞ্ঞানি কত্বা সগ্গপরাযণো ভৰেয্যাসী’’তি ৰত্বা অত্তনো সন্তিকে ধাতুযো দত্বা ৰিস্সজ্জেসি। সো গচ্ছন্তো ‘‘অহং, ভন্তে, তুম্হাকং ৰচনেন <a name="V0.0225"></a> ইতো গমিস্সামি, তুম্হেহিপি ময্হং অনুকম্পায <a name="P0.0267"></a> তত্থ আগন্তব্ব’’ন্তি ৰত্বা থেরস্স অধিৰাসনং ৰিদিত্বা ৰন্দিত্বা পদক্খিণং কত্বা পিতু নগরং গন্ত্বা উয্যানং পৰিসিত্বা অত্তনো আগতভাৰং রঞ্ঞো নিৰেদেসি।</p>
<p class="bodytext">তং সুত্বা রাজা সপরিৰারো উয্যানং গন্ত্বা কুমারং আলিঙ্গিত্বা অন্তেপুরং নেত্বা অভিসিঞ্চিতুকামো অহোসি। কুমারো ‘‘দেৰ, ময্হং অপ্পকং আযু, ইতো চতুন্নং মাসানং অচ্চযেন মরণং ভৰিস্সতি, কিং মে রজ্জেন, তুম্হে নিস্সায পুঞ্ঞমেৰ করিস্সামী’’তি ৰত্বা থেরস্স গুণং রতনত্তযস্স চ আনুভাৰং পৰেদেসি। তং সুত্বা রাজা সংৰেগপ্পত্তো রতনত্তযে চ থেরে চ পসন্নমানসো মহন্তং ৰিহারং কারেত্বা মহাকচ্চাযনত্থেরস্স সন্তিকে দূতং পাহেসি। থেরোপি রাজানং মহাজনঞ্চ অনুগ্গণ্হন্তো আগচ্ছি। রাজা চ সপরিৰারো দূরতোৰ পচ্চুগ্গমনং কত্বা থেরং ৰিহারং পৰেসেত্বা চতূহি পচ্চযেহি সক্কচ্চং উপট্ঠহন্তো সরণেসু চ সীলেসু চ পতিট্ঠহি। কুমারো চ সীলানি সমাদিযিত্বা থেরং ভিক্খূ চেৰ সক্কচ্চং উপট্ঠহন্তো দানানি দদন্তো ধম্মং সুণন্তো চতুন্নং মাসানং অচ্চযেন কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি। তস্স পুঞ্ঞানুভাৰেন সত্তরতনপটিমণ্ডিতো সত্তযোজনপ্পমাণো রথো উপ্পজ্জি, অনেকানি চস্স অচ্ছরাসহস্সানি পরিৰারো অহোসি।</p>
<p class="bodytext">রাজা কুমারস্স সরীরসক্কারং কত্বা ভিক্খুসঙ্ঘস্স চ মহাদানং পৰত্তেত্বা চেতিযস্স পূজং অকাসি, তত্থ মহাজনো সন্নিপতি, থেরোপি সপরিৰারো তং পদেসং উপগঞ্ছি। অথ দেৰপুত্তো অত্তনা কতকুসলকম্মং ওলোকেত্বা কতঞ্ঞুতায ‘‘গন্ত্বা থেরং ৰন্দিস্সামি, সাসনগুণে চ পাকটে করিস্সামী’’তি চিন্তেত্বা দিব্বরথং আরুয্হ মহতা পরিৰারেন দিস্সমানরূপো আগন্ত্বা রথা ওরুয্হ থেরস্স পাদে ৰন্দিত্বা <a name="M0.0249"></a> পিতরা সদ্ধিং পটিসন্থারং কত্বা থেরং পযিরুপাসমানো অঞ্জলিং পগ্গয্হ অট্ঠাসি। তং থেরো ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para1007"></a><span class="paranum">১০০৭</span>.</p>
<p class="gatha1"> ‘‘সহস্সরংসীৰ যথামহপ্পভো, দিসং যথা ভাতি নভে অনুক্কমং।</p>
<p class="gathalast">তথাপকারো <a name="P0.0268"></a> তৰাযং মহারথো, সমন্ততো যোজনসত্তমাযতো॥</p>
<p class="hangnum"><a name="para1008"></a><span class="paranum">১০০৮</span>.</p>
<p class="gatha1"> ‘‘সুৰণ্ণপট্টেহি সমন্তমোত্থটো, উরস্স মুত্তাহি মণীহি চিত্তিতো।</p>
<p class="gathalast">লেখা সুৰণ্ণস্স চ রূপিযস্স চ, সোভেন্তি ৰেল়ুরিযমযা সুনিম্মিতা॥</p>
<p class="hangnum"><a name="para1009"></a><span class="paranum">১০০৯</span>.</p>
<p class="gatha1"> ‘‘সীসঞ্চিদং <a name="V0.0226"></a> ৰেল়ুরিযস্স নিম্মিতং, যুগঞ্চিদং লোহিতকায চিত্তিতং।</p>
<p class="gathalast">যুত্তা সুৰণ্ণস্স চ রূপিযস্স চ, সোভন্তি অস্সা চ ইমে মনোজৰা॥</p>
<p class="hangnum"><a name="para1010"></a><span class="paranum">১০১০</span>.</p>
<p class="gatha1"> ‘‘সো তিট্ঠসি হেমরথে অধিট্ঠিতো, দেৰানমিন্দোৰ সহস্সৰাহনো।</p>
<p class="gathalast">পুচ্ছামি তাহং যসৰন্ত কোৰিদং, কথং তযা লদ্ধো অযং উল়ারো’’তি॥</p>
<p class="bodytext"><a name="para1007"></a><span class="paranum">১০০৭</span>. তত্থ <span class="bld">সহস্সরংসী</span>তি সূরিযো। সো হি অনেকসহস্সরংসিমন্ততায ‘‘সহস্সরংসী’’তি ৰুচ্চতি। <span class="bld">যথামহপ্পভো</span>তি অত্তনো মহত্তস্স অনুরূপপ্পভো। যথা হি মহত্তেন সূরিযমণ্ডলেন সদিসং জোতিমণ্ডলং নত্থি, এৰং পভাযপি। তথা হি তং একস্মিং খণে তীসু মহাদীপেসু আলোকং ফরন্তং তিট্ঠতি। <span class="bld">দিসং যথা ভাতি নভে অনুক্কম</span>ন্তি নভে আকাসে যথেৰ দিসং অনুক্কমন্তো গচ্ছন্তো যথা যেন পকারেন ভাতি দিব্বতি জোততি। <span class="bld">তথাপকারো</span>তি তাদিসাকারো। <span class="bld">তৰায</span>ন্তি তৰ অযং।</p>
<p class="bodytext"><a name="para1008"></a><span class="paranum">১০০৮</span>. <span class="bld">সুৰণ্ণপট্টেহী</span>তি <a name="M0.0250"></a> সুৰণ্ণমযেহি পট্টেহি। <span class="bld">সমন্তমোত্থটো</span> সমন্ততো ছাদিতো। <span class="bld">উরস্সা</span>তি উরো অস্স, রথস্স <a name="P0.0269"></a> উরোতি চ ঈসামূলং ৰদতি। <span class="bld">লেখা</span>তি ৰেল়ুরিযমযা মালাকম্মলতাকম্মাদিলেখা। তাসং সুৰণ্ণপট্টেসু চ রজতপট্টেসু চ দিস্সমানত্তা ৰুত্তং <span class="bld">‘‘সুৰণ্ণস্স চ রূপিযস্স চা’’</span>তি। <span class="bld">সোভেন্তী</span>তি রথং সোভযন্তি।</p>
<p class="bodytext"><a name="para1009"></a><span class="paranum">১০০৯</span>. <span class="bld">সীস</span>ন্তি রথকুব্বরসীসং। <span class="bld">ৰেল়ুরিযস্স নিম্মিত</span>ন্তি ৰেল়ুরিযেন নিম্মিতং, ৰেল়ুরিযমণিমযন্তি অত্থো। <span class="bld">লোহিতকাযা</span>তি লোহিতকমণিনা, যেন কেনচি রত্তমণিনা ৰা। <span class="bld">যুত্তা</span>তি যোজিতা, অথ ৰা <span class="bld">যোত্তা সুৰণ্ণস্স চ রূপিযস্স চা</span>তি সুৰণ্ণমযা চ রূপিযমযা চ যোত্তা, সঙ্খলিকাতি অত্থো।</p>
<p class="bodytext"><a name="para1010"></a><span class="paranum">১০১০</span>. <span class="bld">অধিট্ঠিতো</span>তি অত্তনো দেৰিদ্ধিযা সকলমিদং ঠানং অভিভৰিত্বা ঠিতো। <span class="bld">সহস্সৰাহনো</span>তি সহস্সযুত্তৰাহনো, সহস্সআজানীযযুত্তরথো দেৰানমিন্দো যথাতি অধিপ্পাযো। <span class="bld">যসৰন্তা</span>তি আলপনং, যসস্সীতি অত্থো। <span class="bld">কোৰিদ</span>ন্তি কুসলঞাণৰন্তং, রথারোহনে ৰা ছেকং। <span class="bld">অযং উল়ারো</span>তি অযং উল়ারো মহন্তো যসোতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং থেরেন পুট্ঠো দেৰপুত্তো ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para1011"></a><span class="paranum">১০১১</span>.</p>
<p class="gatha1"> ‘‘সুজাতো <a name="V0.0227"></a> নামহং ভন্তে, রাজপুত্তো পুরে অহুং।</p>
<p class="gathalast">ত্বঞ্চ মং অনুকম্পায, সঞ্ঞমস্মিং নিৰেসযি॥</p>
<p class="hangnum"><a name="para1012"></a><span class="paranum">১০১২</span>.</p>
<p class="gatha1"> ‘‘খীণাযুকঞ্চ মং ঞত্বা, সরীরং পাদাসি সত্থুনো।</p>
<p class="gathalast">ইমং সুজাত পূজেহি, তং তে অত্থায হেহিতি॥</p>
<p class="hangnum"><a name="para1013"></a><span class="paranum">১০১৩</span>.</p>
<p class="gatha1"> ‘‘তাহং গন্ধেহি মালেহি, পূজযিত্বা সমুয্যুতো।</p>
<p class="gathalast">পহায মানুসং দেহং, উপপন্নোম্হি নন্দনং॥</p>
<p class="hangnum"><a name="para1014"></a><span class="paranum">১০১৪</span>.</p>
<p class="gatha1"> ‘‘নন্দনে চ ৰনে রম্মে, নানাদিজগণাযুতে।</p>
<p class="gathalast">রমামি নচ্চগীতেহি, অচ্ছরাহি পুরক্খতো’’তি॥</p>
<p class="bodytext"><a name="para1012-3"></a><span class="paranum">১০১২-৩</span>. তত্থ <a name="M0.0251"></a> <span class="bld">সরীর</span>ন্তী সরীরধাতুং। <span class="bld">হেহিতী</span>তি ভৰিস্সতি। <span class="bld">সমুয্যুতো</span>তি সম্মা উয্যুত্তো, যুত্তপ্পযুত্তোতি অত্থো।</p>
<p class="bodytext">এৰং দেৰপুত্তো থেরেন পুচ্ছিতমত্থং কথেত্বা থেরং ৰন্দিত্বা পদক্খিণং কত্বা পিতরং আপুচ্ছিত্বা রথং <a name="P0.0270"></a> আরুয্হ দেৰলোকমেৰ গতো। থেরোপি তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ৰিত্থারেন ধম্মকথং কথেসি। সা ধম্মকথা মহাজনস্স সাত্থিকা অহোসি। অথ থেরো তং সব্বং অত্তনা চ তেন চ কথিতনিযামেনেৰ সঙ্গীতিকালে ধম্মসঙ্গাহকানং আরোচেসি, তে চ তং তথা সঙ্গহং আরোপেসুন্তি।</p>
<p class="centered">চূল়রথৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৪. মহারথৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সহস্সযুত্তং হযৰাহনং সুভ</span>ন্তি মহারথৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন চ সমযেন আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেন দেৰচারিকং চরন্তো তাৰতিংসভৰনে গোপালস্স নাম দেৰপুত্তস্স অত্তনো ৰিমানতো নিক্খমিত্বা সহস্সযুত্তং মহন্তং দিব্বরথং অভিরুয্হ মহন্তেন পরিৰারেন মহতিযা দেৰিদ্ধিযা উয্যানকীল়নত্থং গচ্ছন্তস্স অৰিদূরে পাতুরহোসি। তং দিস্বা দেৰপুত্তো সঞ্জাতগারৰবহুমানো সহসা <a name="V0.0228"></a> রথতো ওরুয্হ উপসঙ্কমিত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা অঞ্জলিং সিরসি পগ্গয্হ অট্ঠাসি।</p>
<p class="bodytext">তস্সিদং পুব্বকম্মং – সো কির ৰিপস্সিং ভগৰন্তং সুৰণ্ণমালায পূজেত্বা ‘‘ইমস্স পুঞ্ঞস্স আনুভাৰেন ময্হং ভৰে ভৰে সোৰণ্ণমযা উরচ্ছদমালা নিব্বত্ততূ’’তি কতপণিধানায অনেককপ্পেসু সুগতীসুযেৰ সংসরন্তিযা কস্সপস্স ভগৰতো কালে কিকিস্স কাসিরঞ্ঞো অগ্গমহেসিযা কুচ্ছিম্হি নিব্বত্তায যথাপণিধানং সুৰণ্ণমালালাভেন ‘‘উরচ্ছদমালা’’তি লদ্ধনামায দেৰকঞ্ঞাসদিসায রাজধীতায আচরিযো গোপালো নাম ব্রাহ্মণো হুত্বা সসাৰকসঙ্ঘস্স কস্সপস্স ভগৰতো অসদিসদানাদীনি মহাদানানি পৰত্তেত্বা ইন্দ্রিযানং অপরিপক্কভাৰেন অত্তানং রাজধীতরঞ্চ উদ্দিস্স সত্থারা দেসিতং <a name="M0.0252"></a> ধম্মং <a name="P0.0271"></a> সুত্বাপি ৰিসেসং নিব্বত্তেতুং অসক্কোন্তো পুথুজ্জনকালকিরিযমেৰ কত্বা যথূপচিতপুঞ্ঞানুভাৰেন তাৰতিংসেসু যোজনসতিকে কনকৰিমানে নিব্বত্তি, অনেককোটিঅচ্ছরাপরিৰারো অহোসি, সত্তরতনমযো চস্স সহস্সযুত্তো সুৰিভত্তভিত্তিৰিচিত্তো সিনিদ্ধমধুরনিগ্ঘোসো অত্তনো পভাসমুদযেন অৰহসন্তো ৰিয দিৰঙ্করমণ্ডলং দিব্বো আজঞ্ঞরথো নিব্বত্তি।</p>
<p class="bodytext">সো তত্থ যাৰতাযুকং দিব্বসম্পত্তিং অনুভৰিত্বা অপরাপরং দেৰেসুযেৰ সংসরন্তো ইমস্মিং বুদ্ধুপ্পাদে তস্সেৰ কম্মস্স ৰিপাকাৰসেসেন যথাৰুত্তসম্পত্তিৰিভৰো গোপালো এৰ নাম দেৰপুত্তো হুত্বা তাৰতিংসেসুযেৰ নিব্বত্তি। তং সন্ধায ৰুত্তং ‘‘তেন চ সমযেন আযস্মা মহামোগ্গল্লানো…পে॰… অঞ্জলিং সিরসি পগ্গয্হ অট্ঠাসী’’তি।</p>
<p class="bodytext">এৰং পন উপসঙ্কমিত্বা ঠিতং তং দেৰপুত্তং আযস্মা মহামোগ্গল্লানো ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para1015"></a><span class="paranum">১০১৫</span>.</p>
<p class="gatha1"> ‘‘সহস্সযুত্তং হযৰাহনং সুভং, আরুয্হিমং সন্দনং নেকচিত্তং।</p>
<p class="gathalast">উয্যানভূমিং অভিতো অনুক্কমং, পুরিন্দদো ভূতপতীৰ ৰাসৰো॥</p>
<p class="hangnum"><a name="para1016"></a><span class="paranum">১০১৬</span>.</p>
<p class="gatha1"> ‘‘সোৰণ্ণমযা তে রথকুব্বরা উভো, ফলেহি অংসেহি অতীৰ সঙ্গতা।</p>
<p class="gathalast">সুজাতগুম্বা নরৰীরনিট্ঠিতা, ৰিরোচতি পন্নরসেৰ চন্দো॥</p>
<p class="hangnum"><a name="para1017"></a><span class="paranum">১০১৭</span>.</p>
<p class="gatha1"> ‘‘সুৰণ্ণজালাৰততো <a name="V0.0229"></a> রথো অযং, বহূহি নানারতনেহি চিত্তিতো।</p>
<p class="gathalast">সুনন্দিঘোসো চ সুভস্সরো চ, ৰিরোচতী চামরহত্থবাহুভি॥</p>
<p class="hangnum"><a name="para1018"></a><span class="paranum">১০১৮</span>.</p>
<p class="gatha1"> ‘‘ইমা <a name="M0.0253"></a> চ নাভ্যো মনসাভিনিম্মিতা, রথস্স পাদন্তরমজ্ঝভূসিতা।</p>
<p class="gathalast">ইমা চ নাভ্যো সতরাজিচিত্তিতা, সতেরতা ৰিজ্জুরিৰপ্পভাসরে॥</p>
<p class="hangnum"><a name="para1019"></a><span class="paranum">১০১৯</span>.</p>
<p class="gatha1"> ‘‘অনেকচিত্তাৰততো <a name="P0.0272"></a> রথো অযং, পুথূ চ নেমী চ সহস্সরংসিকো।</p>
<p class="gathalast">তেসং সরো সুয্যতি ৰগ্গুরূপো, পঞ্চঙ্গিকং তূরিযমিৰপ্পৰাদিতং॥</p>
<p class="hangnum"><a name="para1020"></a><span class="paranum">১০২০</span>.</p>
<p class="gatha1"> ‘‘সিরস্মিং চিত্তং মণিচন্দকপ্পিতং, সদা ৰিসুদ্ধং রুচিরং পভস্সরং।</p>
<p class="gathalast">সুৰণ্ণরাজীহি অতীৰ সঙ্গতং, ৰেল়ুরিযরাজীৰ অতীৰ সোভতি॥</p>
<p class="hangnum"><a name="para1021"></a><span class="paranum">১০২১</span>.</p>
<p class="gatha1"> ‘‘ইমে চ ৰাল়ী মণিচন্দকপ্পিতা, আরোহকম্বূ সুজৰা ব্রহূপমা।</p>
<p class="gathalast">ব্রহা মহন্তা বলিনো মহাজৰা, মনো তৰঞ্ঞায তথেৰ সিংসরে॥</p>
<p class="hangnum"><a name="para1022"></a><span class="paranum">১০২২</span>.</p>
<p class="gatha1"> ‘‘ইমে চ সব্বে সহিতা চতুক্কমা, মনো তৰঞ্ঞায তথেৰ সিংসরে।</p>
<p class="gathalast">সমং ৰহন্তী মুদুকা অনুদ্ধতা, আমোদমানা তুরগানমুত্তমা॥</p>
<p class="hangnum"><a name="para1023"></a><span class="paranum">১০২৩</span>.</p>
<p class="gatha1"> ‘‘ধুনন্তি ৰগ্গন্তি পতন্তি চম্বরে, অব্ভুদ্ধুনন্তা সুকতে পিল়ন্ধনে।</p>
<p class="gathalast">তেসং সরো সুয্যতি ৰগ্গুরূপো, পঞ্চঙ্গিকং তূরিযমিৰপ্পৰাদিতং॥</p>
<p class="hangnum"><a name="para1024"></a><span class="paranum">১০২৪</span>.</p>
<p class="gatha1"> ‘‘রথস্স ঘোসো অপিল়ন্ধনান চ, খুরস্স নাদো অভিহিংসনায চ।</p>
<p class="gathalast">ঘোসো সুৰগ্গূ সমিতস্স সুয্যতি, গন্ধব্বতূরিযানি ৰিচিত্রসংৰনে॥</p>
<p class="hangnum"><a name="para1025"></a><span class="paranum">১০২৫</span>.</p>
<p class="gatha1"> ‘‘রথে <a name="M0.0254"></a> ঠিতাতা মিগমন্দলোচনা, আল়ারপম্হা হসিতা পিযংৰদা।</p>
<p class="gathalast">ৰেল়ুরিযজালাৰততা তনুচ্ছৰা, সদেৰ গন্ধব্বসূরগ্গপূজিতা॥</p>
<p class="hangnum"><a name="para1026"></a><span class="paranum">১০২৬</span>.</p>
<p class="gatha1"> ‘‘তা <a name="P0.0273"></a> রত্তরত্তম্বরপীতৰাসসা, ৰিসালনেত্তা অভিরত্তলোচনা।</p>
<p class="gathalast">কুলে সুজাতা সুতনূ সুচিম্হিতা, রথে ঠিতা পঞ্জলিকা উপট্ঠিতা॥</p>
<p class="hangnum"><a name="para1027"></a><span class="paranum">১০২৭</span>.</p>
<p class="gatha1"> ‘‘তা <a name="V0.0230"></a> কম্বুকেযূরধরা সুৰাসসা, সুমজ্ঝিমা ঊরুথনূপপন্না।</p>
<p class="gathalast">ৰট্টঙ্গুলিযো সুমুখা সুদস্সনা, রথে ঠিতা পঞ্জলিকা উপট্ঠিতা॥</p>
<p class="hangnum"><a name="para1028"></a><span class="paranum">১০২৮</span>.</p>
<p class="gatha1"> ‘‘অঞ্ঞা সুৰেণী সুসু মিস্সকেসিযো, সমং ৰিভত্তাহি পভস্সরাহি চ।</p>
<p class="gathalast">অনুব্বতা তা তৰ মানসে রতা, রথে ঠিতা পঞ্জলিকা উপট্ঠিতা॥</p>
<p class="hangnum"><a name="para1029"></a><span class="paranum">১০২৯</span>.</p>
<p class="gatha1"> ‘‘আৰেল়িনিযো পদুমুপ্পলচ্ছদা, অলঙ্কতা চন্দনসারৰাসিতা।</p>
<p class="gathalast">অনুব্বতা তা তৰ মানসে রতা, রথে ঠিতা পঞ্জলিকা উপট্ঠিতা॥</p>
<p class="hangnum"><a name="para1030"></a><span class="paranum">১০৩০</span>.</p>
<p class="gatha1"> ‘‘তা মালিনিযো পদুমুপ্পলচ্ছদা, অলঙ্কতা চন্দনসারৰাসিতা।</p>
<p class="gathalast">অনুব্বতা তা তৰ মানসে রতা, রথে ঠিতা পঞ্জলিকা উপট্ঠিতা॥</p>
<p class="hangnum"><a name="para1031"></a><span class="paranum">১০৩১</span>.</p>
<p class="gatha1"> ‘‘কণ্ঠেসু তে যানি পিল়ন্ধনানি, হত্থেসু পাদেসু তথেৰ সীসে।</p>
<p class="gathalast">ওভাসযন্তী দস সব্বসো দিসা, অব্ভুদ্দযং সারদিকোৰ ভাণুমা॥</p>
<p class="hangnum"><a name="para1032"></a><span class="paranum">১০৩২</span>.</p>
<p class="gatha1"> ‘‘ৰাতস্স <a name="M0.0255"></a> ৰেগেন চ সম্পকম্পিতা, ভুজেসু মালা অপিল়ন্ধনানি চ।</p>
<p class="gathalast">মুঞ্চন্তি ঘোসং রুচিরং সুচিং সুভং, সব্বেহি ৰিঞ্ঞূহি সুতব্বরূপং॥</p>
<p class="hangnum"><a name="para1033"></a><span class="paranum">১০৩৩</span>.</p>
<p class="gatha1"> ‘‘উয্যানভূম্যা <a name="P0.0274"></a> চ দুৰদ্ধতো ঠিতা, রথা চ নাগা তূরিযানি চ সরো।</p>
<p class="gathalast">তমেৰ দেৰিন্দ পমোদযন্তি, ৰীণা যথা পোক্খরপত্তবাহুভি॥</p>
<p class="hangnum"><a name="para1034"></a><span class="paranum">১০৩৪</span>.</p>
<p class="gatha1"> ‘‘ইমাসু ৰীণাসু বহূসু ৰগ্গূসু, মনুঞ্ঞরূপাসু হদযেরিতং পীতিং।</p>
<p class="gathalast">পৰজ্জমানাসু অতীৰ অচ্ছরা, ভমন্তি কঞ্ঞা পদুমেসু সিক্খিতা॥</p>
<p class="hangnum"><a name="para1035"></a><span class="paranum">১০৩৫</span>.</p>
<p class="gatha1"> ‘‘যদা চ গীতানি চ ৰাদিতানি চ, নচ্চানি চিমানি সমেন্তি একতো।</p>
<p class="gathalast">অথেত্থ নচ্চন্তি অথেত্থ অচ্ছরা, ওভাসযন্তী উভতো ৰরিত্থিযো॥</p>
<p class="hangnum"><a name="para1036"></a><span class="paranum">১০৩৬</span>.</p>
<p class="gatha1"> ‘‘সো মোদসি তূরিযগণপ্পবোধনো, মহীযমানো ৰজিরাৰুধোরিৰ।</p>
<p class="gathalast">ইমাসু ৰীণাসু বহূসু ৰগ্গূসু, মনুঞ্ঞরূপাসু হদযেরিতং পীতিং॥</p>
<p class="hangnum"><a name="para1037"></a><span class="paranum">১০৩৭</span>.</p>
<p class="gatha1"> ‘‘কিং <a name="V0.0231"></a> ত্বং পুরে কম্মমকাসি অত্তনা, মনুস্সভূতো পুরিমায জাতিযা।</p>
<p class="gathalast">উপোসথং কং ৰা তুৰং উপাৰসি, কং ধম্মচরিযং ৰতমাভিরোচযি॥</p>
<p class="hangnum"><a name="para1038"></a><span class="paranum">১০৩৮</span>.</p>
<p class="gatha1"> ‘‘নযীদমপ্পস্স কতস্স কম্মুনো, পুব্বে সুচিণ্ণস্স উপোসথস্স ৰা।</p>
<p class="gathalast">ইদ্ধানুভাৰো ৰিপুলো অযং তৰ, যং দেৰসঙ্ঘং অভিরোচসে ভুসং॥</p>
<p class="hangnum"><a name="para1039"></a><span class="paranum">১০৩৯</span>.</p>
<p class="gatha1"> ‘‘দানস্স <a name="M0.0256"></a> তে ইদং ফলং, অথো সীলস্স ৰা পন।</p>
<p class="gathalast">অথো অঞ্জলিকম্মস্স, তং মে অক্খাহি পুচ্ছিতো’’তি॥</p>
<p class="bodytext"><a name="para1015"></a><span class="paranum">১০১৫</span>. তত্থ <span class="bld">সহস্সযুত্ত</span>ন্তি সহস্সেন যুত্তং, সহস্সং ৰা যুত্তং যোজিতং এতস্মিন্তি সহস্সযুত্তং। কস্স পনেতং <a name="P0.0275"></a> সহস্সন্তি? ‘‘হযৰাহন’’ন্তি অনন্তরং ৰুচ্চমানত্তা হযানন্তি অযমত্থো ৰিঞ্ঞাযতেৰ। হযা ৰাহনং এতস্সাতি হযৰাহনং। কেচি পন ‘‘সহস্সযুত্তহযৰাহন’’ন্তি অনুনাসিকলোপং একমেৰ সমাসপদং কত্বা ৰণ্ণেন্তি, এতস্মিং পক্খে হযৰাহনং ৰিয ৰাহনন্তি অত্থো যুজ্জতি। হযৰাহনসহস্সযুত্তং যুত্তহযৰাহনসহস্সন্তি হি অত্থো। অপরে পন ‘‘সহস্সযুত্তন্তি সহস্সদিব্বাজঞ্ঞযুত্ত’’ন্তি ৰদন্তি। <span class="bld">সন্দন</span>ন্তি রথং। <span class="bld">নেকচিত্ত</span>ন্তি অনেকচিত্তং নানাৰিধৰিচিত্তৰন্তং। <span class="bld">উয্যানভূমিং অভিতো</span>তি উয্যানভূমিযা সমীপে। ‘‘অভিতো’’তি হি পদং অপেক্খিত্বা সামিঅত্থে এতং উপযোগৰচনং। কেচি পন ‘‘উয্যানভূম্যা’’তিপি পঠন্তি, তে সদ্দনযম্পি অনুপধারেন্তা পঠন্তি। <span class="bld">অনুক্কম</span>ন্তি গচ্ছন্তো পুরিন্দদো ভূতপতীৰ ৰাসৰো ৰিরোচসীতি সম্বন্ধো।</p>
<p class="bodytext"><a name="para1016"></a><span class="paranum">১০১৬</span>. <span class="bld">সোৰণ্ণমযা</span>তি সুৰণ্ণমযা। <span class="bld">তে</span>তি তৰ। <span class="bld">রথকুব্বরা উভো</span>তি রথস্স উভোসু পস্সেসু ৰেদিকা। যো হি রথস্স সোভনত্থঞ্চেৰ উপরি ঠিতানং গুত্তত্থঞ্চ উভোসু পস্সেসু ৰেদিকাকারেন পরিক্খেপো করীযতি, তস্স পুরিমভাগে উভোসু পস্সেসু যাৰ রথীসা, তাৰ হত্থেহি গহণযোগ্গো রথস্স অৰযৰৰিসেসো, ইধ সো এৰ কুব্বরোতি অধিপ্পেতো। তেনেৰাহ ‘‘উভো’’তি। অঞ্ঞত্থ পন রথীসা কুব্বরোতি ৰুচ্চতি। <span class="bld">ফলেহী</span>তি রথূপত্থম্ভস্স দক্খিণৰামভেদেহি দ্বীহি ফলেহি, পরিযন্তাৰেত্থ ফলাতি ৰুত্তা। <span class="bld">অংসেহী</span>তি কুব্বরফলে পতিট্ঠিতেহি হেট্ঠিমঅংসেহি। <span class="bld">অতীৰ সঙ্গতা</span>তি অতিৰিয সুট্ঠু সঙ্গতা সুফস্সিতা নিব্বিৰরা। ইদঞ্চ সিপ্পিৰিরচিতে কিত্তিমরথে লব্ভমানৰিসেসং তত্থ আরোপেত্বা ৰুত্তং। সো পন অপোরিসতায অকিত্তিমো সযংজাতো <a name="P0.0276"></a> কেনচি অঘটিতোযেৰ। <span class="bld">সুজাতগুম্বা</span>তি সুসণ্ঠিতথম্ভকসমুদাযা। যে হি ৰেদিকায নিরন্তরং ঠিতা সুসণ্ঠিতঘটকাদিঅৰযৰৰিসেসৰন্তো <a name="V0.0232"></a> থম্ভকসমুদাযা, তেসং <a name="M0.0257"></a> ৰসেনেৰং ৰুত্তং ‘‘সুজাতগুম্বা’’তি। <span class="bld">নরৰীরনিট্ঠিতা</span>তি সিপ্পাচরিযেহি নিট্ঠাপিতসদিসা। সিপ্পাচরিযা হি অত্তনো সরীরখেদং অচিন্তেত্বা ৰীরিযবলেন সিপ্পস্স সুট্ঠু ৰিচারণতো নরেসু ৰীরিযৰন্তোতি ইধ ‘‘নরৰীরা’’তি ৰুত্তা। <span class="bld">নরৰীরা</span>তি ৰা দেৰপুত্তস্স আলপনং। <span class="bld">নিট্ঠিতা</span>তি পরিযোসিতা পরিপুণ্ণসোভাতিসযা। ‘‘নরৰীরনিম্মিতা’’তি ৰা পাঠো, নরেসু ধিতিসম্পন্নেহি নিম্মিতসদিসাতি অত্থো। এৰংৰিধকুব্বরতায অযং তৰ রথো ৰিরোচতি। কিং ৰিয? <span class="bld">পন্নরসেৰ চন্দো,</span> সুক্কপক্খে পন্নরসিযং পরিপুণ্ণকালে চন্দিমা ৰিয।</p>
<p class="bodytext"><a name="para1017"></a><span class="paranum">১০১৭</span>. <span class="bld">সুৰণ্ণজালাৰততো</span>তি সুৰণ্ণজালকেহি অৰততো ছাদিতো। ‘‘সুৰণ্ণজালাৰিততো’’তিপি পাঠো, গৰচ্ছিতোতি অত্থো। <span class="bld">বহূহী</span>তি অনেকেহি। <span class="bld">নানারতনেহী</span>তি পদুমরাগফুস্সরাগাদিনানাৰিধরতনেহি। <span class="bld">সুনন্দিঘোসো</span>তি সুট্ঠু নন্দিতব্বঘোসো, সৰনীযমধুরনিন্নাদোতি অত্থো। <span class="bld">সুনন্দিঘোসো</span>তি ৰা সুট্ঠু কতনন্দিঘোসো, নচ্চনাদীনং দস্সনাদীসু পৰত্তিতসাধুকারসদ্দাদিৰসেন কতপমোদনিন্নাদোতি অত্থো, ‘‘কালেন কালং আসীৰাদনৰসেন সুট্ঠু পযুত্তনন্দিঘোসো’’তি চ ৰদন্তি। <span class="bld">সুভস্সরো</span>তি সুট্ঠু অতিৰিয ওভাসনসভাৰো, তত্থ ৰা পৰত্তমানানং দেৰতানং সোভনেন গীতৰাদিতস্সরেন সুভস্সরো। <span class="bld">চামরহত্থবাহুভী</span>তি চামরহত্থযুত্তবাহূহি ইতো চিতো চ বীজযমান চামরকলাপেহি দেৰতানং ভুজেহি, তথাভূতাহি দেৰতাহি ৰা ৰিরোচতি।</p>
<p class="bodytext"><a name="para1018"></a><span class="paranum">১০১৮</span>. <span class="bld">নাভ্যো</span>তি রথচক্কানং নাভিযো। <span class="bld">মনসাভিনিম্মিতা</span>তি ‘‘ইমে ঈদিসা হোন্তূ’’তি চিত্তেন নিম্মিতসদিসা। <span class="bld">রথস্স</span> <a name="P0.0277"></a> <span class="bld">পাদন্তরমজ্ঝভূসিতা</span>তি রথস্স পাদানং রথচক্কানং অন্তেন নেমিনা নানারতনসমুজ্জলেন অরানং ৰেমজ্ঝেন চ মণ্ডিতা। <span class="bld">সতরাজিচিত্তিতা</span>তি অনেকৰণ্ণাহি অনেকসতাহি রাজীহি লেখাহি চিত্তিতা ৰিচিত্তভাৰং গতা। <span class="bld">সতেরতা ৰিজ্জুরিৰা</span>তি সতেরতসঙ্খাতৰিজ্জুলতা ৰিয পভাসরে ৰিজ্জোতন্তি।</p>
<p class="bodytext"><a name="para1019"></a><span class="paranum">১০১৯</span>. <span class="bld">অনেকচিত্তাৰততো</span>তি <a name="M0.0258"></a> অনেকেহি মালাকম্মাদিচিত্তেহি অৰততো সমোকিণ্ণো। ‘‘অনেকচিত্তাৰিততো’’তিপি পঠন্তি, সোযেৰ অত্থো, গাথাসুখত্থং পন দীঘকরণং। <span class="bld">পুথূ চ নেমী চা</span>তি পুথুলনেমি চ, একো চ-কারো নিপাতমত্তং। <span class="bld">সহস্সরংসিকো</span>তি অনেকসহস্সরংসিকো। ‘‘সহস্সরংসিযো’’তিপি পাল়ি। অপরে পন ‘‘নতা রংসিযো’’তি চ পঠন্তি, তত্থ <span class="bld">নতা</span>তি অজিযধনুদণ্ডকো ৰিয ওণতা নেমিপ্পদেসা। <span class="bld">সহস্সরংসিযো</span>তি সূরিযমণ্ডলং ৰিয ৰিপ্ফুরন্তকিরণজালা। <span class="bld">তেস</span>ন্তি ওলম্বমানকিঙ্কিণিকজালানং নেমিপ্পদেসানং।</p>
<p class="bodytext"><a name="para1020"></a><span class="paranum">১০২০</span>. <span class="bld">সিরস্মি</span>ন্তি <a name="V0.0233"></a> সীসে, রথস্স সীসেতি অত্থো। সিরো ৰা অস্মিং রথে। <span class="bld">চিত্ত</span>ন্তি ৰিচিত্তং। <span class="bld">মণিচন্দকপ্পিত</span>ন্তি মণিমযমণ্ডলানুৰিদ্ধং চন্দমণ্ডলসদিসেন মণিনা অনুৰিদ্ধং। <span class="bld">রুচিরং পভস্সর</span>ন্তি ইমিনা তস্স চন্দমণ্ডলসদিসতংযেৰ ৰিভাৰেতি, <span class="bld">সদা ৰিসুদ্ধ</span>ন্তি ইমিনা পনস্স চন্দমণ্ডলতোপি ৰিসেসং দস্সেতি। <span class="bld">সুৰণ্ণরাজীহী</span>তি অন্তরন্তরা ৰট্টাকারেন সণ্ঠিতাহি সুৰণ্ণলেখাহি। <span class="bld">সঙ্গত</span>ন্তি সহিতং। <span class="bld">ৰেল়ুরিযরাজীৰা</span>তি অন্তরন্তরা সুৰণ্ণরাজীহি খচিতমণিমণ্ডলত্তা ৰেল়ুরিযরাজীহি ৰিয সোভতি। ‘‘ৰেল়ুরিযরাজীহী’’তি চ পঠন্তি।</p>
<p class="bodytext"><a name="para1021"></a><span class="paranum">১০২১</span>. <span class="bld">ৰাল়ী</span>তি ৰাল়ৰন্তো সম্পন্নৰাল়ধিনো, অস্সে সন্ধায ৰদতি <a name="P0.0278"></a>। ‘‘ৰাজী’’তি ৰা পাঠো। <span class="bld">মণিচন্দকপ্পিতা</span>তি চামরোলম্বনট্ঠানেসু মণিমযচন্দকানুৰিদ্ধা। <span class="bld">আরোহকম্বূ</span>তি উচ্চা চেৰ তদনুরূপপরিণাহা চ, আরোহপরিণাহসম্পন্নাতি অত্থো। <span class="bld">সুজৰা</span>তি সুন্দরজৰা জৰৰন্তো <span class="bld">মহাজৰা,</span> সোভনগতিকাতি অত্থো। <span class="bld">ব্রহূপমা</span>তি ব্রহা ৰিয পমিনিতব্বা, অত্তনো পমাণতো অধিকা ৰিয পঞ্ঞাযন্তাতি অত্থো। <span class="bld">ব্রহা</span>তি ৰুড্ঢা পৰড্ঢসব্বঙ্গপচ্চঙ্গা। <span class="bld">মহন্তা</span>তি মহানুভাৰা মহিদ্ধিকা। <span class="bld">বলিনো</span>তি সরীরবলেন চ উস্সাহবলেন চ বলৰন্তো। <span class="bld">মহাজৰা</span>তি সীঘৰেগা। <span class="bld">মনো তৰঞ্ঞাযা</span>তি তৰ চিত্তং ঞত্বা। <span class="bld">তথেৰা</span>তি চিত্তানুরূপমেৰ। <span class="bld">সিংসরে</span>তি সংসপ্পরে, পৰত্তরেতি অত্থো।</p>
<p class="bodytext"><a name="para1022"></a><span class="paranum">১০২২</span>. <span class="bld">ইমে</span>তি যথাৰুত্তঅস্সে সন্ধাযাহ। <span class="bld">সব্বে</span>তি সহস্সমত্তাপি। <span class="bld">সহিতা</span>তি সমানজৰতায সমানগমনতায চ গতিযং সহিতা, অঞ্ঞমঞ্ঞং অনূনাধিকগমনাতি অত্থো। চতূহি পাদেহি কমন্তি <a name="M0.0259"></a> গচ্ছন্তীতি <span class="bld">চতুক্কমা। সমং ৰহন্তী</span>তি ‘‘সহিতা’’তি পদেন ৰুত্তমেৰত্থং পাকটতরং করোতি। <span class="bld">মুদুকা</span>তি মুদুসভাৰা, ভদ্রা আজানীযাতি অত্থো। তেনাহ <span class="bld">‘‘অনুদ্ধতা’’</span>তি, উদ্ধতরহিতা খোভং অকরোন্তাতি অত্থো। <span class="bld">আমোদমানা</span>তি পমোদমানা, অখল়ুঙ্কতায অঞ্ঞমঞ্ঞং রথিকাদীনঞ্চ তুট্ঠিং পৰেদযন্তাতি অত্থো।</p>
<p class="bodytext"><a name="para1023"></a><span class="paranum">১০২৩</span>. <span class="bld">ধুনন্তী</span>তি চামরভারং কেসরভারং ৰালধিঞ্চ ৰিধুনন্তি। <span class="bld">ৰগ্গন্তী</span>তি কদাচি পদে পদং নিক্খিপন্তা ৰগ্গনেন গমনেন গচ্ছন্তি। <span class="bld">পতন্তী</span>তি কদাচি পৰত্তন্তি, লঙ্ঘন্তীতি অত্থো। ‘‘প্লৰন্তী’’তি চ কেচি পঠন্তি, সোযেৰত্থো। <span class="bld">অব্ভুদ্ধুনন্তা</span>তি কম্মসিপ্পিনা সুকতে সুট্ঠু <a name="P0.0279"></a> নিম্মিতে খুদ্দকঘণ্টাদিঅস্সালঙ্কারে অভিউদ্ধুনন্তা অধিকং উদ্ধুনন্তা। <span class="bld">তেস</span>ন্তি তেসং পিল়ন্ধনানং।</p>
<p class="bodytext"><a name="para1024"></a><span class="paranum">১০২৪</span>. <span class="bld">রথস্স ঘোসো</span>তি যথাৰুত্তো রথনিগ্ঘোসো। <span class="bld">অপিল়ন্ধনান চা</span>তি অ-কারো নিপাতমত্তং <a name="V0.0234"></a>। পিল়ন্ধনানং আভরণানং। অপিল়ন্ধনন্তি চ আভরণপরিযাযোতি ৰা ৰদন্তি, রথস্সানং আভরণানঞ্চঘোসোতি অত্থো। <span class="bld">খুরস্সনাদো</span>তি তুরঙ্গানং খুরনিপাতসদ্দো। কিঞ্চাপি অস্সা আকাসেন গচ্ছন্তি, মধুরস্স পন খুরনিপাতসদ্দস্স উপলদ্ধিহেতুভূতেন কম্মুনা তেসং খুরনিক্খেপে খুরনিক্খেপে পটিঘাতো লব্ভতীতি ৰদন্তি। <span class="bld">অভিহিংসনায চা</span>তি অস্সানং অধিকহিংসনেন চ, অন্তরন্তরা অস্সেহি পৰত্তিতহেসনেন চাতি অত্থো। ‘‘অভিহেসনায চা’’তি কেচি পঠন্তি। <span class="bld">সমিতস্সা</span>তি সমুদিতস্স দিব্বজনস্স ঘোসো চ সুৰগ্গু সুমধুরং সুয্যতি। কিং ৰিযাতি আহ <span class="bld">‘‘গন্ধব্বতূরিযানি ৰিচিত্রসংৰনে’’</span>তি, চিত্রলতাৰনে গন্ধব্বদেৰপুত্তানং পঞ্চঙ্গিকতূরিযানি ৰিয। তূরিযসন্নিস্সিতো হি সদ্দো ‘‘তূরিযানী’’তি ৰুত্তো নিস্সযৰোহারেন। ‘‘গন্ধব্বতূরিযান চ ৰিচিত্রসংৰনে’’তি চ পাঠো, ‘‘তূরিযানঞ্চ’’ইতি অনুনাসিকং আনেত্বা যোজেতব্বং। অপরে ‘‘গন্ধব্বতূরিযানি ৰিচিত্রপৰনে’’তি পঠন্তি।</p>
<p class="bodytext"><a name="para1025"></a><span class="paranum">১০২৫</span>. <span class="bld">রথে ঠিতাতা</span>তি রথে ঠিতা এতা। <span class="bld">মিগমন্দলোচনা</span>তি মিগচ্ছাপিকানং ৰিয মুদুসিনিদ্ধদিট্ঠিনিপাতা। <span class="bld">আল়ারপম্হা</span>তি বহলসঙ্গতপখুমা, গোপখুমাতি অত্থো। <span class="bld">হসিতা</span>তি পহসিতা, পহংসিতমুখাতি অত্থো <a name="M0.0260"></a>। <span class="bld">পিযংৰদা</span>তি পিযৰাদিনিযো। <span class="bld">ৰেল়ুরিযজালাৰততা</span>তি <a name="P0.0280"></a> ৰেল়ুরিযমণিমযেন জালেন ছাদিতসরীরা। <span class="bld">তনুচ্ছৰা</span>তি সুখুমচ্ছৰিযো। <span class="bld">সদেৰা</span>তি সদা এৰ সব্বকালমেৰ। <span class="bld">গন্ধব্বসূরগ্গপূজিতা</span>তি গন্ধব্বদেৰতাহি চেৰ অপরাহি চ অগ্গদেৰতাহি লদ্ধপূজা।</p>
<p class="bodytext"><a name="para1026"></a><span class="paranum">১০২৬</span>. <span class="bld">তা রত্তরত্তম্বরপীতৰাসসা</span>তি রজনীযরূপা চ রত্তপীতৰত্থা চ। <span class="bld">অভিরত্তলোচনা</span>তি ৰিসেসতো রত্তরাজীহি উপসোভিতনযনা। <span class="bld">কুলে সুজাতা</span>তি সিন্ধৰকুলে সুজাতা ৰিসিট্ঠদেৰনিকাযে সম্ভৰা। <span class="bld">সুতনূ</span>তি সুন্দরসরীরা। <span class="bld">সুচিম্হিতা</span>তি সুদ্ধসিতকরণা।</p>
<p class="bodytext"><a name="para1027"></a><span class="paranum">১০২৭</span>. <span class="bld">তা কম্বুকেযূরধরা</span>তি সুৰণ্ণমযকেযূরধরা। <span class="bld">সুমজ্ঝিমা</span>তি ৰিলগ্গমজ্ঝা। <span class="bld">ঊরুথনূপপন্না</span>তি সম্পন্নঊরুথনা, কদলিক্খন্ধসদিসঊরু চেৰ সমুগ্গসদিসথনা চ। <span class="bld">ৰট্টঙ্গুলিযো</span>তি অনুপুব্বতো ৰট্টঙ্গুলিযো। <span class="bld">সুমুখা</span>তি সুন্দরমুখা, পমুদিতমুখা ৰা। <span class="bld">সুদস্সনা</span>তি দস্সনীযা।</p>
<p class="bodytext"><a name="para1028"></a><span class="paranum">১০২৮</span>. <span class="bld">অঞ্ঞা</span>তি একচ্চা। <span class="bld">সুৰেণী</span>তি সুন্দরকেসৰেণিযো। <span class="bld">সুসূ</span>তি দহরা। <span class="bld">মিস্সকেসিযো</span>তি রত্তমালাদীহি মিস্সিতকেসৰট্টিযো। কথং? <span class="bld">সমং ৰিভত্তাহি পভস্সরাহি চা</span>তি, সমং অঞ্ঞমঞ্ঞসদিসং নানাৰিভত্তিৰসেন ৰিভত্তাহি সুৰণ্ণচীরাদিখচিতাহি ইন্দনীলমণিআদযো <a name="V0.0235"></a> ৰিয পভস্সরাহি কেসৰট্টীহি মিস্সিতকেসিযোতি যোজনা। <span class="bld">অনুব্বতা</span>তি অনুকূলকিরিযা। <span class="bld">তা</span>তি অচ্ছরাযো।</p>
<p class="bodytext"><a name="para1029"></a><span class="paranum">১০২৯</span>. <span class="bld">চন্দনসারৰোসিতা</span>তি সারভূতেন দিব্বচন্দনেন উল্লিত্তা ৰিচ্ছুরিতা।</p>
<p class="bodytext"><a name="para1031"></a><span class="paranum">১০৩১</span>. <span class="bld">কণ্ঠেসূ</span>তিআদিনা গীৰূপগহত্থূপগপাদূপগসীসূপগাদিআভরণানি দস্সেতি। <span class="bld">ওভাসযন্তী</span>তি কণ্ঠেসু যানি পিল়ন্ধনানি, তেহি ওভাসযন্তীতি যোজনা। এৰং সেসেসুপি। <span class="bld">অব্ভুদ্দয</span>ন্তি অভিউগ্গচ্ছন্তো, ‘‘অব্ভুদ্দস’’ন্তিপি পাঠো, সোযেৰত্থো। <span class="bld">সারদিকো</span>তি সরদকালিকো। <span class="bld">ভাণুমা</span>তি <a name="P0.0281"></a> সূরিযো। সো হি অব্ভাদিদোসৰিরহেন দসপি দিসা সুট্ঠু ওভাসেতি।</p>
<p class="bodytext"><a name="para1032"></a><span class="paranum">১০৩২</span>. <span class="bld">ৰাতস্স ৰেগেন চা</span>তি মনুঞ্ঞগন্ধূপহারং সদ্দূপহারঞ্চ করোন্তেন উপহরন্তেন ৰিয ৰাযন্তেন ৰাতস্স ৰেগেন রথতুরঙ্গৰেগেন চ। <span class="bld">মুঞ্চন্তী</span>তি <a name="M0.0261"></a> ৰিস্সজ্জেন্তি। <span class="bld">রুচির</span>ন্তি পঞ্চঙ্গিকতূরিযানি ৰিয উপরূপরি রুচিদাযকং। <span class="bld">সুচি</span>ন্তি সুদ্ধং অসংসট্ঠং। <span class="bld">সুভ</span>ন্তি মনুঞ্ঞং। <span class="bld">সব্বেহি ৰিঞ্ঞূহি সুতব্বরূপ</span>ন্তি সব্বেহিপি ৰিঞ্ঞুজাতিকেহি গন্ধব্বসমযঞ্ঞূহি সোতব্বং সৰনীযং উত্তমসভাৰং ঘোসং মুঞ্চন্তীতি যোজনা।</p>
<p class="bodytext"><a name="para1033"></a><span class="paranum">১০৩৩</span>. <span class="bld">উয্যানভূম্যা</span>তি উয্যানভূমিযং। <span class="bld">দুৰদ্ধতো</span>তি দ্বীহি অদ্ধপস্সেহি। ‘‘দুভতো চ ঠিতা’’তিপি পঠন্তি, সোযেৰত্থো। <span class="bld">রথা</span>তি রথে। <span class="bld">নাগা</span>তি নাগে। উপযোগত্থে হি এতং পচ্চত্তৰচনং। <span class="bld">সরো</span>তি রথনাগতূরিযানি পটিচ্চ নিব্বত্তো সরো। <span class="bld">দেৰিন্দা</span>তি দেৰপুত্তং আলপতি। <span class="bld">ৰীণা যথা পোক্খরপত্তবাহুভী</span>তি যথা ৰীণা সম্মদেৰ যোজিতেহি দোণিপত্তবাহুদণ্ডেহি তংতংমুচ্ছনানুরূপং অৰট্ঠিতেহি ৰাদিযমানা সুণন্তং জনং পমোদেতি, এৰং তং রথাদযো অত্তনো সরেন পমোদযন্তি। সুসিক্খিতভাৰেন পোক্খরভাৰং সুন্দরভাৰং পত্তেহি ৰীণাৰাদকস্স হত্থেহি পৰাদিতা ৰীণা যথা মহাজনং পমোদেতি, এৰং তং রথাদযো অত্তনো সরেন পমোদযন্তীতি।</p>
<p class="bodytext"><a name="para1034"></a><span class="paranum">১০৩৪</span>. <span class="bld">ইমাসু ৰীণাসূ</span>তি গাথায অযং সঙ্খেপত্থো – <span class="bld">ইমাসু</span> উজুকোটিৰঙ্কব্রহতীনন্দিনীতিসরআদিভেদাসু <span class="bld">বহূসু ৰীণাসু</span> সিনিদ্ধমধুরস্সরতায <span class="bld">ৰগ্গূসু</span> ততো এৰ <span class="bld">মনুঞ্ঞরূপাসু হদযেরিতং</span> হদযঙ্গমং হদযহারিনিং <span class="bld">পীতিং</span> পীতিনিমিত্তং <span class="bld">পৰজ্জমানাসু</span> পৰাদিযমানাসু <a name="V0.0236"></a> <span class="bld">অচ্ছরা</span> দেৰ<span class="bld">কঞ্ঞা</span> পীতিৰেগুক্খিত্ততায অত্তনো <a name="P0.0282"></a> সুসিক্খিততায চ দিব্ব<span class="bld">পদুমেসু ভমন্তি</span> নচ্চং দস্সেন্তিযো সঞ্চরন্তি।</p>
<p class="bodytext"><a name="para1035"></a><span class="paranum">১০৩৫</span>. <span class="bld">ইমানী</span>তি ইদং পচ্চেকং যোজেতব্বং ‘‘ইমানি গীতানি, ইমানি ৰাদিতানি, ইমানি নচ্চানি চা’’তি। <span class="bld">সমেন্তি একতো</span>তি একজ্ঝং সমরসানি হোন্তি। অথ ৰা <span class="bld">সমেন্তি একতো</span>তি একতো একজ্ঝং সমানি সমরসানি করোন্তি, তন্তিস্সরং গীতস্সরেন, গীতস্সরঞ্চ তন্তিস্সরেন সংসন্দন্তিযো নচ্চনেন যথাধিগতে হস্সাদিরসে অপরিহাপেন্তিযো সমেন্তি সমানেন্তীতি অত্থো। <span class="bld">অত্থেত্থ নচ্চন্তি অথেত্থ অচ্ছরা ওভাসযন্তী</span>তি এৰং গীতাদীনি সমরসে করোন্তিযো অথ অঞ্ঞা একচ্চা অচ্ছরা এত্থ এতস্মিং তৰ রথে নচ্চন্তি, অথ অঞ্ঞা ৰরিত্থিযো উত্তমিত্থিযো নচ্চং পস্সন্তিযো অত্তনো সরীরোভাসেন চেৰ ৰত্থাভরণওভাসেন চ এত্থ <a name="M0.0262"></a> এতস্মিং পদেসে উভতো দ্বীসু পস্সেসু দসপি দিসা কেৰলং ওভাসযন্তি ৰিজ্জোতযন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para1036"></a><span class="paranum">১০৩৬</span>. <span class="bld">সো</span>তি সো ত্বং এৰংভূতো। <span class="bld">তূরিযগণপ্পবোধনো</span>তি দিব্বতূরিযসমূহেন কতপীতিপবোধনো। <span class="bld">মহীযমানো</span>তি পূজীযমানো। <span class="bld">ৰজিরাৰুধোরিৰা</span>তি ইন্দো ৰিয।</p>
<p class="bodytext"><a name="para1037"></a><span class="paranum">১০৩৭</span>. <span class="bld">উপোসথং কং ৰা তুৰং উপাৰসী</span>তি অঞ্ঞেহিপি উপোসথো উপৰসীযতি, ত্বং কং ৰা কীদিসং নাম উপোসথং উপৰসীতি পুচ্ছতি। <span class="bld">ধম্মচরিয</span>ন্তি দানাদিপুঞ্ঞপটিপত্তিং। <span class="bld">ৰত</span>ন্তি ৰতসমাদানং। <span class="bld">অভিরোচযী</span>তি অভিরোচেসি, রুচ্চিত্বা পূরেসীতি অত্থো। ‘‘অভিরাধযী’’তিপি পাঠো, সাধেসি নিপ্ফাদেসীতি অত্থো।</p>
<p class="bodytext"><a name="para1038"></a><span class="paranum">১০৩৮</span>. <span class="bld">ইদ</span>ন্তি নিপাতমত্তং, ইদং ৰা ফলন্তি অধিপ্পাযো। <span class="bld">অভিরোচসে</span>তি অভিভৰিত্বা ৰিজ্জোতসি।</p>
<p class="bodytext">এৰং মহাথেরেন পুট্ঠো দেৰপুত্তো তমত্থং আচিক্খি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1040"></a><span class="paranum">১০৪০</span>.</p>
<p class="gatha1"> ‘‘সো <a name="P0.0283"></a> দেৰপুত্তো অত্তমনো, মোগ্গল্লানেন পুচ্ছিতো।</p>
<p class="gathalast">পঞ্হং পুট্ঠো ৰিযাকাসি, যস্স কম্মস্সিদং ফল’’ন্তি॥</p>
<p class="hangnum"><a name="para1041"></a><span class="paranum">১০৪১</span>.</p>
<p class="gatha1"> ‘‘জিতিন্দ্রিযং <a name="V0.0237"></a> বুদ্ধমনোমনিক্কমং, নরুত্তমং কস্সপমগ্গপুগ্গলং।</p>
<p class="gathalast">অৰাপুরন্তং অমতস্স দ্বারং, দেৰাতিদেৰং সতপুঞ্ঞলক্খণং॥</p>
<p class="hangnum"><a name="para1042"></a><span class="paranum">১০৪২</span>.</p>
<p class="gatha1"> ‘‘তমদ্দসং কুঞ্জরমোঘতিণ্ণং, সুৰণ্ণসিঙ্গীনদবিম্বসাদিসং।</p>
<p class="gathalast">দিস্বান তং খিপ্পমহুং সুচীমনো, তমেৰ দিস্বান সুভাসিতদ্ধজং॥</p>
<p class="hangnum"><a name="para1043"></a><span class="paranum">১০৪৩</span>.</p>
<p class="gatha1"> ‘‘তমন্নপানং অথৰাপি চীৰরং, সুচিং পণীতং রসসা উপেতং।</p>
<p class="gathalast">পুপ্ফাভিকিণ্ণম্হি সকে নিৰেসনে, পতিট্ঠপেসিং স অসঙ্গমানসো॥</p>
<p class="hangnum"><a name="para1044"></a><span class="paranum">১০৪৪</span>.</p>
<p class="gatha1"> ‘‘তমন্নপানেন <a name="M0.0263"></a> চ চীৰরেন চ, খজ্জেন ভোজ্জেন চ সাযনেন চ।</p>
<p class="gathalast">সন্তপ্পযিত্বা দ্বিপদানমুত্তমং, সো সগ্গসো দেৰপুরে রমামহং॥</p>
<p class="hangnum"><a name="para1045"></a><span class="paranum">১০৪৫</span>.</p>
<p class="gatha1"> ‘‘এতেনুপাযেন ইমং নিরগ্গল়ং, যঞ্ঞং যজিত্বা তিৰিধং ৰিসুদ্ধং।</p>
<p class="gathalast">পহাযহং মানুসকং সমুস্সযং, ইন্দূপমো দেৰপুরে রমামহং॥</p>
<p class="hangnum"><a name="para1046"></a><span class="paranum">১০৪৬</span>.</p>
<p class="gatha1"> ‘‘আযুঞ্চ ৰণ্ণঞ্চ সুখং বলঞ্চ, পণীতরূপং অতিকঙ্খতা মুনি।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ বহুং সুসঙ্খতং, পতিট্ঠপেতব্বমসঙ্গমানসে॥</p>
<p class="hangnum"><a name="para1047"></a><span class="paranum">১০৪৭</span>.</p>
<p class="gatha1"> ‘‘নযিমস্মিং লোকে পরস্মিং ৰা পন, বুদ্ধেন সেট্ঠো ৰ সমো ৰ ৰিজ্জতি।</p>
<p class="gathalast">আহুনেয্যানং <a name="P0.0284"></a> পরমাহুতিং গতো, পুঞ্ঞত্থিকানং ৰিপুলপ্ফলেসিন’’ন্তি॥</p>
<p class="bodytext"><a name="para1041"></a><span class="paranum">১০৪১</span>. তত্থ <span class="bld">জিতিন্দ্রিয</span>ন্তি মনচ্ছট্ঠানং ইন্দ্রিযানং বোধিমূলেযেৰ অগ্গমগ্গেন জিতত্তা নিব্বিসেৰনভাৰস্স কতত্তা জিতিন্দ্রিযং। অভিঞ্ঞেয্যাদীনং অভিঞ্ঞেয্যাদিভাৰতো অনৰসেসতো অভিসম্বুদ্ধত্তা <span class="bld">বুদ্ধং</span>। পুরিপুণ্ণৰীরিযতায <span class="bld">অনোমনিক্কমং</span> চতুরঙ্গসমন্নাগতস্স ৰীরিযস্স চতুব্বিধসম্মপ্পধানস্স চ পারিপূরিযাতি অত্থো। <span class="bld">নরুত্তম</span>ন্তি নরানং উত্তমং দ্বিপদুত্তমং। <span class="bld">কস্সপ</span>ন্তি ভগৰন্তং গোত্তেন ৰদতি। <span class="bld">অৰাপুরন্তং অমতস্স দ্বার</span>ন্তি কোণাগমনস্স ভগৰতো সাসনন্তরধানতো পভুতি পিহিতং নিব্বানমহানগরস্স দ্বারং অরিযমগ্গং ৰিৰরন্তং। <span class="bld">দেৰাতিদেৰ</span>ন্তি সব্বেসম্পি দেৰানং অতিদেৰং। <span class="bld">সতপুঞ্ঞলক্খণ</span>ন্তি অনেকসতপুঞ্ঞৰসেন নিব্বত্তমহাপুরিসলক্খণং।</p>
<p class="bodytext"><a name="para1042"></a><span class="paranum">১০৪২</span>. <span class="bld">কুঞ্জর</span>ন্তি <a name="V0.0238"></a> কিলেসপটিসত্তুনিম্মদ্দনেন কুঞ্জরসদিসং, মহানাগন্তি অত্থো। চতুন্নং ওঘানং সংসারমহোঘস্স তরিতত্তা <span class="bld">ওঘতিণ্ণং</span>। <span class="bld">সুৰণ্ণসিঙ্গীনদবিম্বসাদিস</span>ন্তি <a name="M0.0264"></a> সিঙ্গীসুৰণ্ণজম্বুনদসুৰণ্ণরূপসদিসং, কঞ্চনসন্নিভত্তচন্তি অত্থো। <span class="bld">দিস্বান তং খিপ্পমহুং সুচীমনো</span>তি তং কস্সপসম্মাসম্বুদ্ধং দিস্বা খিপ্পং তাৰদেৰ ‘‘সম্মাসম্বুদ্ধো ভগৰা’’তি পসাদৰসেন কিলেসমলাপগমনেন সুচিমনো ৰিসুদ্ধমনো অহোসিং, তঞ্চ খো <span class="bld">তমেৰ দিস্বান</span> তং দিস্বা এৰ। <span class="bld">সুভাসিতদ্ধজ</span>ন্তি ধম্মদ্ধজং।</p>
<p class="bodytext"><a name="para1043"></a><span class="paranum">১০৪৩</span>. <span class="bld">তমন্নপান</span>ন্তি তম্হি ভগৰতি অন্নঞ্চ পানঞ্চ। <span class="bld">অথৰাপি চীৰর</span>ন্তি অথ চীৰরম্পি। <span class="bld">রসসা উপেত</span>ন্তি রসেন উপেতং সাদুরসং, উল়ারন্তি অত্থো <a name="P0.0285"></a>। <span class="bld">পুপ্ফাভিকিণ্ণম্হী</span>তি গন্থিতেহি চ অগন্থিকেহি চ পুপ্ফেহি ওলম্বনৰসেন সন্থরণৰসেন চ অভিকিণ্ণে। <span class="bld">পতিট্ঠপেসি</span>ন্তি পটিপাদেসিং অদাসিং। <span class="bld">অসঙ্গমানসো</span>তি কত্থচি অলগ্গচিত্তো সো অহন্তি যোজনা।</p>
<p class="bodytext"><a name="para1044"></a><span class="paranum">১০৪৪</span>. <span class="bld">সগ্গসো</span>তি অপরাপরূপপত্তিৰসেন সগ্গে সগ্গে, তত্থাপি চ দেৰপুরে সুদস্সনমহানগরে। <span class="bld">রমামী</span>তি কীল়ামি মোদামি।</p>
<p class="bodytext"><a name="para1045"></a><span class="paranum">১০৪৫</span>. <span class="bld">এতেনুপাযেনা</span>তি গোপালব্রাহ্মণকালে সসাৰকসঙ্ঘস্স কস্সপভগৰতো যথা অসদিসদানং অদাসিং, এতেন উপাযেন। <span class="bld">ইমং নিরগ্গল়ং যঞ্ঞং যজিত্বা তিৰিধং ৰিসুদ্ধ</span>ন্তি অনাৰটদ্বারতায মুত্তচাগতায চ নিরগ্গল়ং, তীসুপি কালেসু তীহি দ্বারেহি করণকারাপনানুস্সরণৰিধীহি সম্পন্নতায তিৰিধং, তত্থ সংকিলেসাভাৰেন ৰিসুদ্ধং অপরিমিতধনপরিচ্চাগভাৰেন মহাচাগতায যঞ্ঞং যজিত্বা, মহাদানং দত্বাতি অত্থো। তং পন দানং চিরকতম্পি খেত্তৰত্থুচিত্তানং উল়ারতায অন্তরন্তরা অনুস্সরণেন অত্তনো পাকটং আসন্নং পচ্চক্খং ৰিয উপট্ঠিতং গহেত্বা আহ ‘‘ইম’’ন্তি।</p>
<p class="bodytext"><a name="para1046"></a><span class="paranum">১০৪৬</span>. এৰং দেৰপুত্তো অত্তনা কতকম্মং থেরস্স কথেত্বা ইদানি তাদিসায সম্পত্তিযা পরেপি পতিট্ঠাপেতুকামতং তথাগতে চ উত্তমং অত্তনো পসাদবহুমানং পৰেদেন্তো <span class="bld">‘‘আযুঞ্চ ৰণ্ণঞ্চা’’</span>তিআদিনা গাথাদ্বযমাহ। তত্থ <span class="bld">অভিকঙ্খতা</span>তি ইচ্ছন্তেন। <span class="bld">মুনী</span>তি থেরং আলপতি।</p>
<p class="bodytext"><a name="para1047"></a><span class="paranum">১০৪৭</span>. <span class="bld">নযিমস্মিং লোকে</span>তি দেৰপুত্তো অত্তনো পচ্চক্খভূতং লোকং ৰদতি। <span class="bld">পরস্মি</span>ন্তি ততো অঞ্ঞস্মিং। এতেন সব্বেপি সদেৰকে লোকে <a name="M0.0265"></a> দস্সেতি। <span class="bld">সমো চ ৰিজ্জতী</span>তি সেট্ঠো তাৰ তিট্ঠতু <a name="V0.0239"></a>, সমো এৰ ন ৰিজ্জতীতি অত্থো। <span class="bld">আহুনেয্যানং পরমাহুতিং গতো</span>তি ইমস্মিং লোকে যত্তকা আহুনেয্যা নাম, তেসু সব্বেসু পরমাহুতিং পরমং আহুনেয্যভাৰং <a name="P0.0286"></a> গতো। ‘‘দক্খিণেয্যানং পরমগ্গতং গতো’’তি ৰা পাঠো, তত্থ <span class="bld">পরমগ্গত</span>ন্তি পরমং অগ্গভাৰং, অগ্গদক্খিণেয্যভাৰন্তি অত্থো। কেসন্তি আহ <span class="bld">‘‘পুঞ্ঞত্থিকানং ৰিপুলপ্ফলেসিন’’</span>ন্তি, পুঞ্ঞেন অত্থিকানং ৰিপুলং মহন্তং পুঞ্ঞফলং ইচ্ছন্তানং, তথাগতো এৰ লোকস্স পুঞ্ঞক্খেত্তন্তি দস্সেতি। কেচি পন ‘‘আহুনেয্যানং পরমগ্গতং গতো’’তি পঠন্তি, সোযেৰত্থো।</p>
<p class="bodytext">এৰং কথেন্তমেৰ তং থেরো কল্লচিত্তং মুদুচিত্তং ৰিনীৰরণচিত্তং উদগ্গচিত্তং পসন্নচিত্তঞ্চ ঞত্বা সচ্চানি পকাসেসি। সো সচ্চপরিযোসানে সোতাপত্তিফলে পতিট্ঠহি। অথ থেরো মনুস্সলোকং আগন্ত্বা ভগৰতো তমত্থং অত্তনা চ দেৰপুত্তেন চ কথিতনিযামেনেৰ আরোচেসি। সত্থা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিযায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">মহারথৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি পরমত্থদীপনিযা খুদ্দকট্ঠকথায ৰিমানৰত্থুস্মিং</p>
<p class="centered">চুদ্দসৰত্থুপটিমণ্ডিতস্স পঞ্চমস্স মহারথৰগ্গস্স</p>
<p class="bodytext">অত্থৰণ্ণনা নিট্ঠিতা।</p>
<p class="title">৬. পাযাসিৰগ্গো</p>
<p class="subhead">১. পঠমঅগারিযৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যথা</span> <a name="V0.0240"></a> <span class="bld">ৰনং চিত্তলতং পভাসতী</span>তি অগারিযৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন রাজগহে একং কুলং উভতোপসন্নং হোতি সীলাচারসম্পন্নং ওপানভূতং ভিক্খূনং ভিক্খুনীনং। তে দ্বে জযম্পতিকা রতনত্তযং উদ্দিস্স যাৰজীৰং পুঞ্ঞানি কত্বা ততো চুতা তাৰতিংসেসু নিব্বত্তিংসু, তেসং দ্বাদসযোজনিকং কনকৰিমানং নিব্বত্তি। তে তত্থ দিব্বসম্পত্তিং অনুভৰন্তি। অথাযস্মা <a name="M0.0266"></a> মহামোগ্গল্লানোতিআদি হেট্ঠা ৰুত্তনযেনেৰ ৰেদিতব্বং।</p>
<p class="hangnum"><a name="para1048"></a><span class="paranum">১০৪৮</span>.</p>
<p class="gatha1"> ‘‘যথা <a name="P0.0287"></a> ৰনং চিত্তলতং পভাসতি, উয্যানসেট্ঠং তিদসানমুত্তমং।</p>
<p class="gathalast">তথূপমং তুয্হমিদং ৰিমানং, ওভাসযং তিট্ঠতি অন্তলিক্খে॥</p>
<p class="hangnum"><a name="para1049"></a><span class="paranum">১০৪৯</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো, মনুস্সভূতো কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰো, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">থেরো পুচ্ছি।</p>
<p class="hangnum"><a name="para1050"></a><span class="paranum">১০৫০</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো, মোগ্গল্লানেন পুচ্ছিতো।</p>
<p class="gathalast">পঞ্হং পুট্ঠো ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1051"></a><span class="paranum">১০৫১</span>.</p>
<p class="gatha1"> ‘‘অহঞ্চ ভরিযা চ মনুস্সলোকে, ওপানভূতা ঘরমাৰসিম্হ।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তা, সক্কচ্চ দানং ৰিপুলং অদম্হ॥</p>
<p class="hangnum"><a name="para1052"></a><span class="paranum">১০৫২</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="V0.0241"></a> মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">অত্তনো সম্পত্তিং ব্যাকাসি। গাথাসুপি অপুব্বং নত্থি।</p>
<p class="centered">পঠমঅগারিযৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. দুতিযঅগারিযৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যথা</span> <a name="M0.0267"></a> <span class="bld">ৰনং চিত্তলত</span>ন্তি দুতিযঅগারিযৰিমানং। এত্থাপি অট্ঠুপ্পত্তি অনন্তরসদিসাৰ।</p>
<p class="hangnum"><a name="para1054"></a><span class="paranum">১০৫৪</span>.</p>
<p class="gatha1"> ‘‘যথা ৰনং চিত্তলতং পভাসতি, উয্যানসেট্ঠং তিদসানমুত্তমং।</p>
<p class="gathalast">তথূপমং তুয্হমিদং ৰিমানং, ওভাসযং তিট্ঠতি অন্তলিক্খে॥</p>
<p class="hangnum"><a name="para1055"></a><span class="paranum">১০৫৫</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো,</p>
<p class="gatha2">মনুস্সভূতো কিমকাসি পুঞ্ঞং।</p>
<p class="gatha3">কেনাসি এৰং জলিতানুভাৰো,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – পুচ্ছি।</p>
<p class="hangnum"><a name="para1056"></a><span class="paranum">১০৫৬</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1057"></a><span class="paranum">১০৫৭</span>.</p>
<p class="gatha1"> ‘‘অহঞ্চ <a name="P0.0288"></a> ভরিযা চ মনুস্সলোকে, ওপানভূতা ঘরমাৰসিম্হ।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তা, সক্কচ্চ দানং ৰিপুলং অদম্হ॥</p>
<p class="hangnum"><a name="para1058"></a><span class="paranum">১০৫৮</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">অত্তনো সম্পত্তিং ব্যাকাসি। গাথাসুপি অপুব্বং নত্থি।</p>
<p class="centered">দুতিযঅগারিযৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. ফলদাযকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং</span> <a name="V0.0242"></a> <span class="bld">মণিথূণ</span>ন্তি ফলদাযকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন রঞ্ঞো বিম্বিসারস্স অকালে অম্বফলানি পরিভুঞ্জিতুং ইচ্ছা উপ্পজ্জি। সো আরামপালং আহ – ‘‘ময্হং খো, ভণে, অম্বফলেসু ইচ্ছা উপ্পন্না, তস্মা অম্বানি মে আনেত্বা <a name="M0.0268"></a> দেহী’’তি। ‘‘দেৰ, নত্থি অম্বেসু অম্বফলং, অপিচাহং তথা করোমি, সচে দেৰো কিঞ্চি কালং আগমেতি, যথা অম্বা ন চিরস্সেৰ ফলং গণ্হন্তী’’তি। ‘‘সাধু, ভণে, তথা করোহী’’তি। আরামপালো আরামং গন্ত্বা অম্বরুক্খমূলেসু পংসুং অপনেত্বা তাদিসং পংসুং আকিরি, তাদিসঞ্চ উদকং আসিঞ্চি, যথা ন চিরস্সেৰ অম্বরুক্খা সচ্ছিন্নপত্তা অহেসুং। অথ নং পংসুং অপনেত্বা ফারুসককসটমিস্সকং পাকতিকং পংসুং আকিরিত্বা সাধুকং উদকং অদাসি। তদা অম্বরুক্খা ন চিরেনেৰ কোরকিতা পল্লৰিতা কুটমলকজাতা হুত্বা পুপ্ফিংসু, অথ সলাটুকজাতা হুত্বা ফলানি গণ্হিংসু। তত্থেকস্মিং অম্বরুক্খে পঠমতরং চত্তারি ফলানি মনোসিলাচুণ্ণপিঞ্জরৰণ্ণানি সম্পন্নগন্ধরসানি পরিণতানি অহেসুং।</p>
<p class="bodytext">সো তানি গহেত্বা ‘‘রঞ্ঞো দস্সামী’’তি গচ্ছন্তো অন্তরামগ্গে আযস্মন্তং মহামোগ্গল্লানং পিণ্ডায চরমানং দিস্বা চিন্তেসি ‘‘ইমানি অম্বানি অগ্গফলভূতানি ইমস্স অয্যস্স দস্সামি <a name="P0.0289"></a>, কামং মং রাজা হনতু ৰা পব্বাজেতু ৰা, রঞ্ঞো হি দিন্নে দিট্ঠধম্মে পূজামত্তং অপ্পমত্তকং ফলং, অয্যস্স দিন্নে পন দিট্ঠধম্মিকম্পি সম্পরাযিকম্পি অপরিমাণং ফলং ভৰিস্সতী’’তি। এৰং পন চিন্তেত্বা তানি ফলানি থেরস্স দত্বা রাজানং উপসঙ্কমিত্বা রঞ্ঞো তমত্থং আরোচেসি। তং সুত্বা রাজা রাজপুরিসে আণাপেসি ‘‘ৰীমংসথ তাৰ, ভণে, যথাযং আহা’’তি। থেরো পন তানি ফলানি ভগৰতো উপনামেসি। ভগৰা তেসু একং সারিপুত্তত্থেরস্স, একং মহামোগ্গল্লানত্থেরস্স, একং মহাকস্সপত্থেরস্স দত্বা একং অত্তনা পরিভুঞ্জি। পুরিসা তং পৰত্তিং রঞ্ঞো আরোচেসুং।</p>
<p class="bodytext">রাজা তং সুত্বা ‘‘ধীরো ৰতাযং পুরিসো, যো অত্তনো জীৰিতম্পি পরিচ্চজিত্বা পুঞ্ঞপসুতো অহোসি, অত্তনো পরিস্সমঞ্চ ঠানগতমেৰ অকাসী’’তি তুট্ঠচিত্তো তস্স একং গামৰরং ৰত্থালঙ্কারাদীনি চ দত্বা ‘‘যং তযা ভণে অম্বফলদানেন পুঞ্ঞং পসুতং, ততো মে পত্তিং দেহী’’তি আহ। সো ‘‘দেমি, দেৰ, যথাসুখং পত্তিং গণ্হাহী’’তি অৰোচ। আরামপালো অপরভাগে কালং কত্বা তাৰতিংসেসু উপ্পজ্জি <a name="M0.0269"></a>, তস্স সোল়সযোজনিকং কনকৰিমানং নিব্বত্তি সত্তসতকূটাগারপটিমণ্ডিতং। তং দিস্বা আযস্মা মহামোগ্গল্লানো পুচ্ছি –</p>
<p class="hangnum"><a name="para1060"></a><span class="paranum">১০৬০</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং <a name="V0.0243"></a> মণিথূণং ৰিমানং, সমন্ততো সোল়স যোজনানি।</p>
<p class="gathalast">কূটাগারা সত্তসতা উল়ারা, ৰেল়ুরিযথম্ভা রুচকত্থতা সুভা॥</p>
<p class="hangnum"><a name="para1061"></a><span class="paranum">১০৬১</span>.</p>
<p class="gatha1"> ‘‘তত্থচ্ছসি পিৰসি খাদসি চ, দিব্বা চ ৰীণা পৰদন্তি ৰগ্গুং।</p>
<p class="gatha2">অট্ঠট্ঠকা সিক্খিতা সাধুরূপা, দিব্বা চ কঞ্ঞা তিদসচরা উল়ারা।</p>
<p class="gathalast">নচ্চন্তি গাযন্তি পমোদযন্তি॥</p>
<p class="hangnum"><a name="para1062"></a><span class="paranum">১০৬২</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para1063"></a><span class="paranum">১০৬৩</span>.</p>
<p class="gatha1"> ‘‘সো <a name="P0.0290"></a> দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1064"></a><span class="paranum">১০৬৪</span>.</p>
<p class="gatha1"> ‘‘ফলদাযী ফলং ৰিপুলং লভতি, দদমুজুগতেসু পসন্নমানসো।</p>
<p class="gathalast">সো হি পমোদতি সগ্গগতো তিদিৰে, অনুভোতি চ পুঞ্ঞফলং ৰিপুলং॥</p>
<p class="hangnum"><a name="para1065"></a><span class="paranum">১০৬৫</span>.</p>
<p class="gatha1"> ‘‘তৰেৰাহং মহামুনি, অদাসিং চতুরো ফলে॥</p>
<p class="hangnum"><a name="para1066"></a><span class="paranum">১০৬৬</span>.</p>
<p class="gatha1"> ‘‘তস্মা হি ফলং অলমেৰ দাতুং, নিচ্চং মনুস্সেন সুখত্থিকেন।</p>
<p class="gathalast">দিব্বানি ৰা পত্থযতা সুখানি, মনুস্সসোভগ্গতমিচ্ছতা ৰা॥</p>
<p class="hangnum"><a name="para1067"></a><span class="paranum">১০৬৭</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="M0.0270"></a> মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ – সোপিস্স ব্যাকাসি।</p>
<p class="bodytext"><a name="para1061"></a><span class="paranum">১০৬১</span>. তত্থ <span class="bld">অট্ঠট্ঠকা</span>তি একেকস্মিং কূটাগারে অট্ঠট্ঠকা চতুসট্ঠিপরিমাণা। <span class="bld">সাধুরূপা</span>তি রূপসম্পত্তিযা চ সীলাচারসম্পত্তিযা চ সিক্খাসম্পত্তিযা চ সুন্দরসভাৰা। <span class="bld">দিব্বা চ কঞ্ঞা</span>তি দেৰচ্ছরাযো। <span class="bld">তিদসচরা</span>তি তিদসেসু সুখাচারা সুখৰিহারিনিযো। <span class="bld">উল়ারা</span>তি উল়ারৰিভৰা।</p>
<p class="bodytext"><a name="para1064"></a><span class="paranum">১০৬৪</span>. <span class="bld">ফলদাযী</span>তি অত্তনা অম্বফলস্স দিন্নত্তা অত্তানং সন্ধায ৰদতি। <span class="bld">ফল</span>ন্তি পুঞ্ঞফলং। <span class="bld">ৰিপুল</span>ন্তি মহন্তং লভতি মনুস্সলোকে পতিট্ঠিতোতি অধিপ্পাযো। <span class="bld">দদ</span>ন্তি দদন্তো <a name="V0.0244"></a> দানহেতু। <span class="bld">উজুগতেসূ</span>তি উজুপটিপন্নেসু। <span class="bld">সগ্গগতো</span>তি উপ্পজ্জনৰসেন সগ্গং গতো, তত্থাপি <span class="bld">তিদিৰে</span> তাৰতিংসভৰনে <span class="bld">অনুভোতি চ পুঞ্ঞফলং ৰিপুলং</span> যথাহং, এৰং অঞ্ঞোপীতি অত্থো।</p>
<p class="bodytext"><a name="para1066"></a><span class="paranum">১০৬৬</span>. <span class="bld">তস্মা</span>তি যস্মা চতুন্নং ফলানং দানমত্তেন ঈদিসী সম্পত্তি <a name="P0.0291"></a> অধিগতা, তস্মা। <span class="bld">অলমেৰ</span> যুত্তমেৰ। <span class="bld">নিচ্চ</span>ন্তি সব্বকালং। <span class="bld">দিব্বানী</span>তি দেৰলোকপরিযাপন্নানি। <span class="bld">মনুস্সসোভগ্গত</span>ন্তি মনুস্সেসু সুভগভাৰং। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">ফলদাযকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. পঠমউপস্সযদাযকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">চন্দো যথা ৰিগতৰলাহকে নভে</span>তি উপস্সযদাযকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন অঞ্ঞতরো ভিক্খু গামকাৰাসে ৰস্সং ৰসিত্বা ৰুত্থৰস্সো পৰারেত্বা ভগৰন্তং ৰন্দিতুং রাজগহং গচ্ছন্তো অন্তরামগ্গে সাযং অঞ্ঞতরং গামং পৰিসিত্বা ৰসনট্ঠানং পরিযেসন্তো অঞ্ঞতরং উপাসকং দিস্বা পুচ্ছি – ‘‘উপাসক, ইমস্মিং গামে অত্থি কিঞ্চি পব্বজিতানং ৰসনযোগ্গট্ঠান’’ন্তি। উপাসকো পসন্নচিত্তো গেহং গন্ত্বা ভরিযায সদ্ধিং মন্তেত্বা থেরস্স <a name="M0.0271"></a> ৰসনযোগ্গং ঠানং পরিচ্ছিন্দিত্বা তত্থ আসনং পঞ্ঞাপেত্বা পাদোদকং পাদপীঠং উপট্ঠপেত্বা থেরং পৰেসেত্বা তস্মিং পাদে ধোৰন্তে পদীপং উজ্জালেত্বা মঞ্চে পচ্চত্থরণানি পঞ্ঞাপেত্বা অদাসি। স্বাতনায চ নিমন্তেত্বা থেরস্স দুতিযদিৰসে ভোজেত্বা পানকত্থায গুল়পিণ্ডঞ্চ দত্বা থেরং গচ্ছন্তং অনুগন্ত্বা নিৰত্তি। সো অপরেন সমযেন সহ ভরিযায কালং কত্বা তাৰতিংসভৰনে দ্বাদসযোজনিকে কনকৰিমানে নিব্বত্তি। তং আযস্মা মহামোগ্গল্লানো দ্বীহি গাথাহি পটিপুচ্ছি –</p>
<p class="hangnum"><a name="para1069"></a><span class="paranum">১০৬৯</span>.</p>
<p class="gatha1"> ‘‘চন্দো যথা ৰিগতৰলাহকে নভে, ওভাসযং গচ্ছতি অন্তলিক্খে।</p>
<p class="gathalast">তথূপমং তুয্হমিদং ৰিমানং, ওভাসযং তিট্ঠতি অন্তলিক্খে॥</p>
<p class="hangnum"><a name="para1070"></a><span class="paranum">১০৭০</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো, মনুস্সভূতো কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰো, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">সো <a name="P0.0292"></a> দেৰপুত্তো ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para1071"></a><span class="paranum">১০৭১</span>.</p>
<p class="gatha1"> ‘‘সো <a name="V0.0245"></a> দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1072"></a><span class="paranum">১০৭২</span>.</p>
<p class="gatha1"> ‘‘অহঞ্চ ভরিযা চ মনুস্সলোকে, উপস্সযং অরহতো অদম্হ।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তা, সক্কচ্চ দানং ৰিপুলং অদম্হ॥</p>
<p class="hangnum"><a name="para1073"></a><span class="paranum">১০৭৩</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="gathalast">তত্থ গাথাসু যং ৰত্তব্বং, তং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">পঠমউপস্সযদাযকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. দুতিযউপস্সযদাযকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সূরিযো</span> <a name="M0.0272"></a> <span class="bld">যথা ৰিগতৰলাহকে নভে</span>তি দুতিযউপস্সযদাযকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন সম্বহুলা ভিক্খূ গামকাৰাসে ৰস্সং ৰসিত্বা ভগৰন্তং দস্সনায রাজগহং উদ্দিস্স গচ্ছন্তা সাযং অঞ্ঞতরং গামং সম্পাপুণিংসু। সেসং অনন্তরৰিমানসদিসমেৰ।</p>
<p class="hangnum"><a name="para1075"></a><span class="paranum">১০৭৫</span>.</p>
<p class="gatha1"> ‘‘সূরিযো যথা ৰিগতৰলাহকে নভে…পে॰…॥</p>
<p class="gathalast">(যথা পুরিমৰিমানং, তথা ৰিত্থারেতব্বং।)</p>
<p class="hangnum"><a name="para1079"></a><span class="paranum">১০৭৯</span>.</p>
<p class="gatha1"> ‘‘ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="gatha1">তত্থ গাথাসুপি অপুব্বং নত্থি।</p>
<p class="centered">দুতিযউপস্সযদাযকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. ভিক্খাদাযকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং মণিথূণং ৰিমান</span>ন্তি ভিক্খাদাযকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন অঞ্ঞতরো ভিক্খু অদ্ধানমগ্গপটিপন্নো অঞ্ঞতরং গামং পিণ্ডায পৰিট্ঠো একস্স ঘরদ্ধারে অট্ঠাসি। তত্থ অঞ্ঞতরো পুরিসো ধোতহত্থপাদো ‘‘ভুঞ্জিস্সামী’’তি <a name="V0.0246"></a> নিসিন্নো ভোজনং উপনেত্বা পাতিযা পক্খিত্তে তং ভিক্খুং দিস্বা পাতিযা ভত্তং তস্স ভিক্খুনো পত্তে আকিরন্তো তেন ‘‘একদেসমেৰ দেহী’’তি ৰুত্তোপি সব্বমেৰ আকিরি। সো ভিক্খু অনুমোদনং <a name="P0.0293"></a> ৰত্বা পক্কামি। সো পুরিসো ‘‘ছাতজ্ঝত্তস্স ভিক্খুনো মযা অভুঞ্জিত্বা ভত্তং দিন্ন’’ন্তি অনুস্সরন্তো উল়ারং পীতিসোমনস্সং পটিলভি। সো অপরভাগে কালং কত্বা তাৰতিংসেসু দ্বাদসযোজনিকে কনকৰিমানে নিব্বত্তি। তং আযস্মা মহামোগ্গল্লানত্থেরো দেৰচারিকং চরন্তো মহতিযা দেৰিদ্ধিযা ৰিরোচমানং দিস্বা ইমাহি গাথাহি পটিপুচ্ছি –</p>
<p class="hangnum"><a name="para1081"></a><span class="paranum">১০৮১</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং <a name="M0.0273"></a> মণিথূণং ৰিমানং, সমন্ততো দ্বাদস যোজনানি।</p>
<p class="gathalast">কূটাগারা সত্তসতা উল়ারা, ৰেল়ুরিযথম্ভা রুচকত্থতা সুভা॥</p>
<p class="hangnum"><a name="para1082"></a><span class="paranum">১০৮২</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">সোপি তস্স ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para1083"></a><span class="paranum">১০৮৩</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1084"></a><span class="paranum">১০৮৪</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতো, দিস্বান ভিক্খুং তসিতং কিলন্তং।</p>
<p class="gathalast">একাহং ভিক্খং পটিপাদযিস্সং, সমঙ্গি ভত্তেন তদা অকাসিং॥</p>
<p class="hangnum"><a name="para1085"></a><span class="paranum">১০৮৫</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰… ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para1084"></a><span class="paranum">১০৮৪</span>. তত্থ <span class="bld">একাহং ভিক্খ</span>ন্তি একং অহং ভিক্খামত্তং, একং ভত্তৰড্ঢিতকন্তি অত্থো। <span class="bld">পটিপাদযিস্স</span>ন্তি পটিপাদেসিং অদাসিং। <span class="bld">সমঙ্গি ভত্তেনা</span>তি ভত্তেন সমঙ্গীভূতং, লদ্ধভিক্খন্তি অত্থো। এৰং মহাথেরো তেন দেৰপুত্তেন অত্তনো সুচরিতকম্মে পকাসিতে সপরিৰারস্স তস্স ধম্মং দেসেত্বা মনুস্সলোকমাগতো, তং পৰত্তিং সম্মাসম্বুদ্ধস্স কথেসি। সত্থা তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তমহাজনস্স ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">ভিক্খাদাযকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. যৰপালকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং</span> <a name="M0.0274"></a> <a name="P0.0294"></a> <a name="V0.0247"></a> <span class="bld">মণিথূণং ৰিমান</span>ন্তি যৰপালকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন রাজগহে অঞ্ঞতরো দুগ্গতদারকো যৰখেত্তং রক্খতি। সো একদিৰসং পাতরাসত্থায কুম্মাসং লভিত্বা ‘‘খেত্তং গন্ত্বা ভুঞ্জিস্সামী’’তি তং কুম্মাসং গহেত্বা যৰখেত্তং গন্ত্বা রুক্খমূলে নিসীদি। তস্মিং খণে অঞ্ঞতরো খীণাসৰত্থেরো মগ্গপ্পটিপন্নো উপকট্ঠে কালে তং ঠানং পত্বা যৰপালকেন নিসিন্নং রুক্খমূলং উপসঙ্কমি। যৰপালকো ৰেলং ওলোকেত্বা ‘‘কচ্চি, ভন্তে, আহারো লদ্ধো’’তি আহ। থেরো তুণ্হী অহোসি। সো অলদ্ধভাৰং ঞত্বা ‘‘ভন্তে, উপকট্ঠা ৰেলা, পিণ্ডায চরিত্বা ভুঞ্জিতুং ন সক্কা, ময্হং অনুকম্পায ইমং কুম্মাসং পরিভুঞ্জথা’’তি ৰত্বা থেরস্স তং কুম্মাসং অদাসি। থেরো তং অনুকম্পন্তো তস্স পস্সন্তস্সেৰ তং পরিভুঞ্জিত্বা অনুমোদনং ৰত্বা পক্কামি। সোপি দারকো ‘‘সুদিন্নং ৰত মযা ঈদিসস্স কুম্মাসদানং দদন্তেনা’’তি চিত্তং পসাদেত্বা অপরভাগে কালং কত্বা তাৰতিংসভৰনে ৰুত্তনযেনেৰ ৰিমানে নিব্বত্তি। তং আযস্মা মহামোগ্গল্লানত্থেরো ইমাহি গাথাহি পটিপুচ্ছি –</p>
<p class="hangnum"><a name="para1087"></a><span class="paranum">১০৮৭</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং মণিথূণং ৰিমানং…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">সোপি তস্স ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="bodytext"><a name="para1089"></a><span class="paranum">১০৮৯</span>. ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1090"></a><span class="paranum">১০৯০</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতো, অহোসিং যৰপালকো।</p>
<p class="gathalast">অদ্দসং ৰিরজং ভিক্খুং, ৰিপ্পসন্নমনাৰিলং॥</p>
<p class="hangnum"><a name="para1091"></a><span class="paranum">১০৯১</span>.</p>
<p class="gatha1"> ‘‘তস্স অদাসহং ভাগং, পসন্নো সেহি পাণিভি।</p>
<p class="gathalast">কুম্মাসপিণ্ডং দত্বান, মোদামি নন্দনে ৰনে॥</p>
<p class="hangnum"><a name="para1092"></a><span class="paranum">১০৯২</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="M0.0275"></a> <a name="V0.0248"></a> মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">তত্থ গাথাসুপি অপুব্বং নত্থি।</p>
<p class="centered">যৰপালকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. পঠমকুণ্ডলীৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অলঙ্কতো</span> <a name="P0.0295"></a> <span class="bld">মল্যধরো সুৰত্থো</span>তি কুণ্ডলীৰিমানং। তস্স কা উপত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন দ্বে অগ্গসাৰকা সপরিৰারা কাসীসু চারিকং চরন্তা সূরিযত্থঙ্গমনৰেলাযং অঞ্ঞতরং ৰিহারং পাপুণিংসু। তং পৰত্তিং সুত্বা তস্স ৰিহারস্স গোচরগামে অঞ্ঞতরো উপাসকো থেরে উপসঙ্কমিত্বা ৰন্দিত্বা পাদধোৰনং পাদব্ভঞ্জনতেলং মঞ্চপীঠং পচ্চত্থরণং পদীপিযঞ্চ উপনেত্বা স্বাতনায চ নিমন্তেত্বা দুতিযদিৰসে মহাদানং পৰত্তেসি, থেরা তস্স অনুমোদনং ৰত্বা পক্কমিংসু। সো অপরেন সমযেন কালং কত্বা তাৰতিংসেসু দ্বাদসযোজনিকে কনকৰিমানে নিব্বত্তি। তং আযস্মা মহামোগ্গল্লানত্থেরো ইমাহি গাথাহি পটিপুচ্ছি –</p>
<p class="hangnum"><a name="para1094"></a><span class="paranum">১০৯৪</span>.</p>
<p class="gatha1"> ‘‘অলঙ্কতো মল্যধরো সুৰত্থো, সুকুণ্ডলী কপ্পিতকেসমস্সু।</p>
<p class="gathalast">আমুত্তহত্থাভরণো যসস্সী, দিব্বে ৰিমানম্হি যথাপি চন্দিমা॥</p>
<p class="hangnum"><a name="para1095"></a><span class="paranum">১০৯৫</span>.</p>
<p class="gatha1"> ‘‘দিব্বা চ ৰীণা পৰদন্তি ৰগ্গুং, অট্ঠট্ঠকা সিক্খিতা সাধুরূপা।</p>
<p class="gathalast">দিব্বা চ কঞ্ঞা তিদসচরা উল়ারা, নচ্চন্তি গাযন্তি পমোদযন্তি॥</p>
<p class="hangnum"><a name="para1096"></a><span class="paranum">১০৯৬</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">সোপি <a name="M0.0276"></a> তস্স ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="bodytext"><a name="para1097"></a><span class="paranum">১০৯৭</span>. ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1098"></a><span class="paranum">১০৯৮</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="V0.0249"></a> মনুস্সেসু মনুস্সভূতো, দিস্বান সমণে সীলৰন্তে।</p>
<p class="gatha2">সম্পন্নৰিজ্জাচরণে যসস্সী, বহুস্সুতে তণ্হক্খযূপপন্নে।</p>
<p class="gathalast">অন্নঞ্চ <a name="P0.0296"></a> পানঞ্চ পসন্নচিত্তো, সক্কচ্চ দানং ৰিপুলং অদাসিং॥</p>
<p class="hangnum"><a name="para1099"></a><span class="paranum">১০৯৯</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para1094"></a><span class="paranum">১০৯৪</span>. তত্থ <span class="bld">সুকুণ্ডলী</span>তি সুন্দরেহি কুণ্ডলেহি অলঙ্কতকণ্ণো। ‘‘সকুণ্ডলী’’তিপি পাঠো, সদিসং কুণ্ডলং সকুণ্ডলং, তং অস্স অত্থীতি সকুণ্ডলী, যুত্তকুণ্ডলী অঞ্ঞমঞ্ঞঞ্চ তুয্হঞ্চ অনুচ্ছৰিককুণ্ডলীতি অত্থো। <span class="bld">কপ্পিতকেসমস্সূ</span>তি সম্মাকপ্পিতকেসমস্সু। <span class="bld">আমুত্তহত্থাভরণো</span>তি পটিমুক্কঅঙ্গুলিযাদিহত্থাভরণো।</p>
<p class="bodytext"><a name="para1098"></a><span class="paranum">১০৯৮</span>. <span class="bld">তণ্হক্খযূপপন্নে</span>তি তণ্হক্খযং অরহত্তং, নিব্বানমেৰ ৰা উপগতে, অধিগতৰন্তেতি অত্থো। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">পঠমকুণ্ডলীৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. দুতিযকুণ্ডলীৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অলঙ্কতো মল্যধরো সুৰত্থো</span>তি দুতিযকুণ্ডলীৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন দ্বে অগ্গসাৰকা কাসীসু জনপদচারিকং চরন্তাতিআদি সব্বং অনন্তরসদিসমেৰ।</p>
<p class="hangnum"><a name="para1101"></a><span class="paranum">১১০১</span>.</p>
<p class="gatha1"> ‘‘অলঙ্কতো মল্যধরো সুৰত্থো, সুকুণ্ডলী কপ্পিতকেসমস্সু।</p>
<p class="gathalast">আমুত্তহত্থাভরণো যসস্সী, দিব্বে ৰিমানম্হি যথাপি চন্দিমা॥</p>
<p class="hangnum"><a name="para1102"></a><span class="paranum">১১০২</span>.</p>
<p class="gatha1"> ‘‘দিব্বা <a name="M0.0277"></a> চ ৰীণা পৰদন্তি ৰগ্গুং।</p>
<p class="gatha2">অট্ঠট্ঠকা সিক্খিতা সাধুরূপা।</p>
<p class="gathalast">দিব্বা চ কঞ্ঞা তিদসচরা উল়ারা, নচ্চন্তি গাযন্তি পমোদযন্তি॥</p>
<p class="hangnum"><a name="para1103"></a><span class="paranum">১১০৩</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি <a name="V0.0250"></a> মহানুভাৰো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – পুচ্ছি।</p>
<p class="hangnum"><a name="para1104"></a><span class="paranum">১১০৪</span>.</p>
<p class="gatha1"> ‘‘সো <a name="P0.0297"></a> দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1105"></a><span class="paranum">১১০৫</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতো, দিস্বান সমণে সাধুরূপে।</p>
<p class="gatha2">সম্পন্নৰিজ্জাচরণে যসস্সী, বহুস্সুতে সীলৰন্তে পসন্নে।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তো, সক্কচ্চ দানং ৰিপুলং অদাসিং॥</p>
<p class="hangnum"><a name="para1106"></a><span class="paranum">১১০৬</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">গাথাসুপি অপুব্বং নত্থি।</p>
<p class="centered">দুতিযকুণ্ডলীৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. (উত্তর) পাযাসিৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যা দেৰরাজস্স সভা সুধম্মা</span>তি উত্তরৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি পরিনিব্বুতে ধাতুৰিভাগে চ কতে তত্থ তত্থ থূপেসু পতিট্ঠাপিযমানেসু ধম্মৰিনযং সঙ্গাযিতুং উচ্চিনিত্বা গহিতেসু মহাকস্সপপ্পমুখেসু মহাথেরেসু যাৰ ৰস্সূপগমনা অঞ্ঞেসু চ থেরেসু অত্তনো অত্তনো পরিসায সদ্ধিং তত্থ তত্থ ৰসন্তেসু আযস্মা কুমারকস্সপো পঞ্চহি ভিক্খুসতেহি সদ্ধিং সেতব্যনগরং গন্ত্বা সিংসপাৰনে ৰসি। অথ পাযাসি রাজঞ্ঞো থেরস্স তত্থ ৰসনভাৰং সুত্বা মহতা জনকাযেন <a name="M0.0278"></a> পরিৰুতো তং উপসঙ্কমিত্বা পটিসন্থারং কত্বা নিসিন্নো অত্তনো দিট্ঠিগতং পৰেদেসি। অথ নং থেরো চন্দিমসূরিযূদাহরণাদীহি পরলোকস্স অত্থিভাৰং পকাসেন্তো অনেকৰিহিতহেতূপমালঙ্কতং দিট্ঠিগণ্ঠিৰিনিৰেঠনং নানানযৰিচিত্তং পাযাসিসুত্তং (দী॰ নি॰ ২.৪০৬ আদযো) দেসেত্বা তং দিট্ঠিসম্পদাযং পতিট্ঠাপেসি।</p>
<p class="bodytext">সো ৰিসুদ্ধদিট্ঠিকো হুত্বা সমণব্রাহ্মণকপণদ্ধিকাদীনং দানং দেন্তো অনুল়ারজ্ঝাসযতায <a name="P0.0298"></a> লূখং অদাসি ঘাসচ্ছাদনমত্তং কণাজকং বিলঙ্গদুতিযং সাণানি চ ৰত্থানি <a name="V0.0251"></a>। এৰং পন অসক্কচ্চদানং দত্বা কাযস্স ভেদা হীনকাযং উপপজ্জি চাতুমহারাজিকানং সহব্যতং। তস্স পন কিচ্চাকিচ্চেসু যুত্তপ্পযুত্তো উত্তরো নাম মাণৰো অহোসি দানে ব্যাৰটো। সো সক্কচ্চদানং দত্বা তাৰতিংসকাযং উপপন্নো, তস্স দ্বাদসযোজনিকং ৰিমানং নিব্বত্তি। সো কতঞ্ঞুতং ৰিভাৰেন্তো সহ ৰিমানেন কুমারকস্সপত্থেরং উপসঙ্কমিত্বা ৰিমানতো ওরুয্হ পঞ্চপতিট্ঠিতেন ৰন্দিত্বা অঞ্জলিং পগ্গয্হ অট্ঠাসি। তং থেরো –</p>
<p class="hangnum"><a name="para1108"></a><span class="paranum">১১০৮</span>.</p>
<p class="gatha1"> ‘‘যা দেৰরাজস্স সভা সুধম্মা, যত্থচ্ছতি দেৰসঙ্ঘো সমগ্গো।</p>
<p class="gathalast">তথূপমং তুয্হমিদং ৰিমানং, ওভাসযং তিট্ঠতি অন্তলিক্খে॥</p>
<p class="hangnum"><a name="para1109"></a><span class="paranum">১১০৯</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – গাথাহি পটিপুচ্ছি।</p>
<p class="hangnum"><a name="para1110"></a><span class="paranum">১১১০</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1111"></a><span class="paranum">১১১১</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতো, রঞ্ঞো পাযাসিস্স অহোসিং মাণৰো।</p>
<p class="gatha2">লদ্ধা ধনং সংৰিভাগং অকাসিং, পিযা চ মে সীলৰন্তো অহেসুং।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তো, সক্কচ্চ দানং ৰিপুলং অদাসিং॥</p>
<p class="hangnum"><a name="para1112"></a><span class="paranum">১১১২</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="M0.0279"></a> মেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">সো দেৰপুত্তো তস্স ইমাহি গাথাহি ব্যাকাসি।</p>
<p class="bodytext"><a name="para1108"></a><span class="paranum">১১০৮</span>. তত্থ <span class="bld">দেৰরাজস্সা</span>তি সক্কস্স। <span class="bld">সভা সুধম্মা</span>তি এৰংনামকং সন্থাগারং। <span class="bld">যত্থা</span>তি যস্সং সভাযং। <span class="bld">অচ্ছতী</span>তি নিসীদতি। <span class="bld">দেৰসঙ্ঘো</span>তি তাৰতিংসদেৰকাযো। <span class="bld">সমগ্গো</span>তি সহিতো সন্নিপতিতো।</p>
<p class="bodytext"><a name="para1111"></a><span class="paranum">১১১১</span>. <span class="bld">পাযাসিস্স</span> <a name="P0.0299"></a> <span class="bld">অহোসিং মাণৰো</span>তি পাযাসিরাজঞ্ঞস্স কিচ্চাকিচ্চকরো দহরতায মাণৰো, নামেন পন উত্তরো নাম অহোসিং। <span class="bld">সংৰিভাগং অকাসি</span>ন্তি অহমেৰ অভুঞ্জিত্বা <a name="V0.0252"></a> যথালদ্ধং ধনং দানমুখে পরিচ্চজনৰসেন সংৰিভজনং অকাসিং। অন্নঞ্চ পানঞ্চ পরিচ্চজন্তোতি ৰচনসেসো। অথ ৰা দানং ৰিপুলং অদাসিং। কথং? <span class="bld">সক্কচ্চং</span>। কীদিসং? <span class="bld">অন্নঞ্চ পানঞ্চা</span>তি যোজেতব্বং।</p>
<p class="centered">(উত্তর) পাযাসিৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি পরমত্থদীপনিযা খুদ্দক-অট্ঠকথায ৰিমানৰত্থুস্মিং</p>
<p class="centered">দসৰত্থুপটিমণ্ডিতস্স ছট্ঠস্স পাযাসিৰগ্গস্স</p>
<p class="bodytext">অত্থৰণ্ণনা নিট্ঠিতা।</p>
<p class="title">৭. সুনিক্খিত্তৰিমানৰগ্গো</p>
<p class="subhead">১. চিত্তলতাৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যথা</span> <a name="V0.0253"></a> <span class="bld">ৰনং চিত্তলতং পভাসতী</span>তি চিত্তলতাৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন সাৰত্থিযং অঞ্ঞতরো উপাসকো দলিদ্দো অপ্পভোগো পরেসং কম্মং কত্বা জীৰতি। সো সদ্ধো পসন্নো জিণ্ণে ৰুড্ঢে মাতাপিতরো পোসেন্তো ‘‘ইত্থিযো নাম পতিকুলে ঠিতা ইস্সরিযং করোন্তি, সস্সুসসুরানং মনাপচারিনিযো দুল্লভা’’তি মাতাপিতূনং চিত্তদুক্খং পরিহরন্তো দারপরিগ্গহং অকত্বা সযমেৰ নে উপট্ঠহতি, সীলানি রক্খতি, উপোসথং উপৰসতি <a name="M0.0280"></a>, যথাৰিভৰং দানানি দেতি। সো অপরভাগে কালং কত্বা তাৰতিংসেসু দ্বাদসযোজনিকে ৰিমানে নিব্বত্তি। তং আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেন গন্ত্বা কতকম্মং ইমাহি গাথাহি পটিপুচ্ছি –</p>
<p class="hangnum"><a name="para1114"></a><span class="paranum">১১১৪</span>.</p>
<p class="gatha1"> ‘‘যথা ৰনং চিত্তলতং পভাসতি, উয্যানসেট্ঠং তিদসানমুত্তমং।</p>
<p class="gathalast">তথূপমং তুয্হমিদং ৰিমানং, ওভাসযং তিট্ঠতি অন্তলিক্খে॥</p>
<p class="hangnum"><a name="para1115"></a><span class="paranum">১১১৫</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para1116"></a><span class="paranum">১১১৬</span>.</p>
<p class="gatha1"> ‘‘সো <a name="P0.0300"></a> দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1117"></a><span class="paranum">১১১৭</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতো, দলিদ্দো অতাণো কপণো কম্মকরো অহোসিং।</p>
<p class="gatha2">জিণ্ণে চ মাতাপিতরো অভারিং, পিযা চ মে সীলৰন্তো অহেসুং।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তো, সক্কচ্চ দানং ৰিপুলং অদাসিং॥</p>
<p class="hangnum"><a name="para1118"></a><span class="paranum">১১১৮</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">সোপি <a name="V0.0254"></a> তস্স ব্যাকাসি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">চিত্তলতাৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. নন্দনৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যথা</span> <a name="M0.0281"></a> <span class="bld">ৰনং নন্দনং পভাসতী</span>তি নন্দনৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন সাৰত্থিযং অঞ্ঞতরো উপাসকোতিআদি সব্বং অনন্তরৰিমানসদিসং। অযং পন দারপরিগ্গহং কত্বা মাতাপিতরো পোসেসীতি অযমেৰ ৰিসেসো।</p>
<p class="hangnum"><a name="para1120"></a><span class="paranum">১১২০</span>.</p>
<p class="gatha1"> যথা ৰনং নন্দনং পভাসতি, উয্যানসেট্ঠং তিদসানমুত্তমং।</p>
<p class="gathalast">তথূপমং তুয্হমিদং ৰিমানং, ওভাসযং তিট্ঠতি অন্তলিক্খে॥</p>
<p class="hangnum"><a name="para1121"></a><span class="paranum">১১২১</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো…পে॰…ৰণ্ণো চ তে সব্বদিসা পভাসতীতি॥</p>
<p class="hangnum"><a name="para1122"></a><span class="paranum">১১২২</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1123"></a><span class="paranum">১১২৩</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতো, দলিদ্দো অতাণো কপণো কম্মকরো অহোসিং।</p>
<p class="gatha2">জিণ্ণে চ মাতাপিতরো অভারিং, পিযা চ মে সীলৰন্তো অহেসুং।</p>
<p class="gathalast">অন্নঞ্চ <a name="P0.0301"></a> পানঞ্চ পসন্নচিত্তো, সক্কচ্চ দানং ৰিপুলং অদাসিং॥</p>
<p class="hangnum"><a name="para1124"></a><span class="paranum">১১২৪</span>.</p>
<p class="gatha1"> ‘‘তেন মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">গাথাহি ব্যাকাসি। তত্থ গাথাসুপি অপুব্বং নত্থি।</p>
<p class="centered">নন্দনৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. মণিথূণৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং</span> <a name="M0.0282"></a> <span class="bld">মণিথূণং ৰিমান</span>ন্তি মণিথূণৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন সম্বহুলা থেরা ভিক্খূ অরঞ্ঞাযতনে ৰিহরন্তি। তেসং গামং পিণ্ডায <a name="V0.0255"></a> গমনমগ্গে একো উপাসকো ৰিসমং সমং করোতি, কণ্টকে নীহরতি, গচ্ছগুম্বে অপনেতি, উদককালে মাতিকাসু সেতুং বন্ধতি, ৰিৰনট্ঠানেসু ছাযারুক্খে রোপেতি, জলাসযেসু মত্তিকং উদ্ধরিত্বা তে পুথুলগম্ভীরে করোতি, তিত্থে সম্পাদেতি, যথাৰিভৰং দানং দেতি, সীলং রক্খতি। সো অপরভাগে কালং কত্বা তাৰতিংসেসু দ্বাদসযোজনিকে কনকৰিমানে নিব্বত্তি। তং আযস্মা মহামোগ্গল্লানত্থেরো উপসঙ্কমিত্বা ইমাহি গাথাহি পটিপুচ্ছি –</p>
<p class="hangnum"><a name="para1126"></a><span class="paranum">১১২৬</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং মণিথূণং ৰিমানং, সমন্ততো দ্বাদস যোজনানি।</p>
<p class="gathalast">কূটাগারা সত্তসতা উল়ারা, ৰেল়ুরিযথম্ভা রুচকত্থতা সুভা॥</p>
<p class="hangnum"><a name="para1127"></a><span class="paranum">১১২৭</span>.</p>
<p class="gatha1"> ‘‘তত্থচ্ছসি পিৰসি খাদসি চ, দিব্বা চ ৰীণা পৰদন্তি ৰগ্গুং।</p>
<p class="gathalast">দিব্বা রসা কামগুণেত্থ পঞ্চ, নারিযো চ নচ্চন্তি সুৰণ্ণচ্ছন্না॥</p>
<p class="hangnum"><a name="para1128"></a><span class="paranum">১১২৮</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">সোপি তস্স গাথাহি ব্যাকাসি –</p>
<p class="hangnum"><a name="para1130"></a><span class="paranum">১১৩০</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1131"></a><span class="paranum">১১৩১</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="P0.0302"></a> মনুস্সেসু মনুস্সভূতো, ৰিৰনে পথে সঙ্কমনং অকাসিং।</p>
<p class="gatha1">আরামরুক্খানি চ রোপযিস্সং, পিযা চ মে সীলৰন্তো অহেসুং।</p>
<p class="gathalast">অন্নঞ্চ পানঞ্চ পসন্নচিত্তো, সক্কচ্চ দানং ৰিপুলং অদাসিং॥</p>
<p class="hangnum"><a name="para1132"></a><span class="paranum">১১৩২</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="M0.0283"></a> মেতাদিসো ৰণ্ণো…পে॰…ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para1131"></a><span class="paranum">১১৩১</span>. তত্থ <span class="bld">ৰিৰনে</span>তি অরঞ্ঞে। <span class="bld">আরামরুক্খানি চা</span> আরামভূতে রুক্খে, আরামং কত্বা তত্থ রুক্খে রোপেসিন্তি অত্থো। সেসং সব্বং ৰুত্তনযমেৰ।</p>
<p class="centered">মণিথূণৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. সুৰণ্ণৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সোৰণ্ণমযে</span> <a name="V0.0256"></a> <span class="bld">পব্বতস্মি</span>ন্তি সুৰণ্ণৰিমানং। তস্স কা উপ্পত্তি? ভগৰা অন্ধকৰিন্দে ৰিহরতি। তেন সমযেন অঞ্ঞতরো উপাসকো সদ্ধো পসন্নো ৰিভৰসম্পন্নো তস্স গামস্স অৰিদূরে অঞ্ঞতরস্মিং মুণ্ডকপব্বতে সব্বাকারসম্পন্নং ভগৰতো ৰসনানুচ্ছৰিকং গন্ধকুটিং কারেত্বা তত্থ ভগৰন্তং ৰসাপেন্তো সক্কচ্চং উপট্ঠহি, সযঞ্চ নিচ্চসীলে পতিট্ঠিতো সুৰিসুদ্ধসীলসংৰরো হুত্বা কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি। তস্স কম্মানুভাৰসংসূচকং নানারতনরংসিজালসমুজ্জলং ৰিচিত্তৰেদিকাপরিক্খিত্তং ৰিৰিধৰিপুলালঙ্কারোপসোভিতং সুৰিভত্তভিত্তিত্থম্ভসোপানং আরামরমণীযকং কঞ্চনপব্বতমুদ্ধনি ৰিমানং উপ্পজ্জি। তং আযস্মা মহামোগ্গল্লানো দেৰচারিকং চরন্তো দিস্বা ইমাহি গাথাহি পটিপুচ্ছি –</p>
<p class="hangnum"><a name="para1134"></a><span class="paranum">১১৩৪</span>.</p>
<p class="gatha1"> ‘‘সোৰণ্ণমযে পব্বতস্মিং, ৰিমানং সব্বতোপভং।</p>
<p class="gathalast">হেমজালপটিচ্ছন্নং, কিঙ্কিণিজালকপ্পিতং॥</p>
<p class="hangnum"><a name="para1135"></a><span class="paranum">১১৩৫</span>.</p>
<p class="gatha1"> ‘‘অট্ঠংসা <a name="P0.0303"></a> সুকতা থম্ভা, সব্বে ৰেল়ুরিযামযা।</p>
<p class="gathalast">একমেকায অংসিযা, রতনা সত্ত নিম্মিতা॥</p>
<p class="hangnum"><a name="para1136"></a><span class="paranum">১১৩৬</span>.</p>
<p class="gatha1"> ‘‘ৰেল়ূরিযসুৰণ্ণস্স, ফলিকা রূপিযস্স চ।</p>
<p class="gathalast">মসারগল্লমুত্তাহি, লোহিতঙ্গমণীহি চ॥</p>
<p class="hangnum"><a name="para1137"></a><span class="paranum">১১৩৭</span>.</p>
<p class="gatha1"> ‘‘চিত্রা মনোরমা ভূমি, ন তত্থুদ্ধংসতী রজো।</p>
<p class="gathalast">গোপানসীগণা পীতা, কূটং দারেন্তি নিম্মিতা॥</p>
<p class="hangnum"><a name="para1138"></a><span class="paranum">১১৩৮</span>.</p>
<p class="gatha1"> ‘‘সোপানানি <a name="M0.0284"></a> চ চত্তারি, নিম্মিতা চতুরো দিসা।</p>
<p class="gathalast">নানারতনগব্ভেহি, আদিচ্চোৰ ৰিরোচতি॥</p>
<p class="hangnum"><a name="para1139"></a><span class="paranum">১১৩৯</span>.</p>
<p class="gatha1"> ‘‘ৰেদিযা চতস্সো তত্থ, ৰিভত্তা ভাগসো মিতা।</p>
<p class="gathalast">দদ্দল্লমানা আভন্তি, সমন্তা চতুরো দিসা॥</p>
<p class="hangnum"><a name="para1140"></a><span class="paranum">১১৪০</span>.</p>
<p class="gatha1"> ‘‘তস্মিং <a name="V0.0257"></a> ৰিমানে পৰরে, দেৰপুত্তো মহপ্পভো।</p>
<p class="gathalast">অতিরোচসি ৰণ্ণেন, উদযন্তোৰ ভাণুমা॥</p>
<p class="hangnum"><a name="para1141"></a><span class="paranum">১১৪১</span>.</p>
<p class="gatha1"> ‘‘দানস্স তে ইদং ফলং, অথো সীলস্স ৰা পন।</p>
<p class="gathalast">অথো অঞ্জলিকম্মস্স, তং মে অক্খাহি পুচ্ছিতো’’তি॥</p>
<p class="bodytext">সোপিস্স ইমাহি গাথাহি ব্যাকাসি –</p>
<p class="bodytext"><a name="para1142"></a><span class="paranum">১১৪২</span>. ‘‘সো দেৰপুত্তো অত্তমনো…পে॰… যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1143"></a><span class="paranum">১১৪৩</span>.</p>
<p class="gatha1"> ‘‘অহং অন্ধকৰিন্দস্মিং, বুদ্ধস্সাদিচ্চবন্ধুনো।</p>
<p class="gathalast">ৰিহারং সত্থু কারেসিং, পসন্নো সেহি পাণিভি॥</p>
<p class="hangnum"><a name="para1144"></a><span class="paranum">১১৪৪</span>.</p>
<p class="gatha1"> ‘‘তত্থ গন্ধঞ্চ মালঞ্চ, পচ্চযঞ্চ ৰিলেপনং।</p>
<p class="gatha2">ৰিহারং সত্থু অদাসিং, ৰিপ্পসন্নেন চেতসা।</p>
<p class="gathalast">তেন ময্হং ইদং লদ্ধং, ৰসং ৰত্তেমি নন্দনে॥</p>
<p class="hangnum"><a name="para1145"></a><span class="paranum">১১৪৫</span>.</p>
<p class="gatha1"> ‘‘নন্দনে চ ৰনে রম্মে, নানাদিজগণাযুতে।</p>
<p class="gathalast">রমামি নচ্চগীতেহি, অচ্ছরাহি পুরক্খতো’’তি॥</p>
<p class="bodytext"><a name="para1134"></a><span class="paranum">১১৩৪</span>. তত্থ <span class="bld">সব্বতোপভ</span>ন্তি সব্বভাগেহি পভাসন্তং পভামুঞ্চনকং। <span class="bld">কিঙ্কিণিজালকপ্পিত</span>ন্তি কপ্পিতকিঙ্কিণিকজালং।</p>
<p class="bodytext"><a name="para1135"></a><span class="paranum">১১৩৫</span>. <span class="bld">সব্বে ৰেল়ুরিযামযা</span>তি সব্বে থম্ভা ৰেল়ুরিযমণিমযা। তত্থ পন <span class="bld">একমেকায অংসিযা</span>তি অট্ঠংসেসু থম্ভেসু একমেকস্মিং অংসভাগে। <span class="bld">রতনা সত্ত নিম্মিতা</span>তি <a name="P0.0304"></a> সত্তরতনকম্মনিম্মিতা, একেকো অংসো সত্তরতনমযোতি অত্থো।</p>
<p class="bodytext"><a name="para1136"></a><span class="paranum">১১৩৬</span>. <span class="bld">‘‘ৰেল়ূরিযসুৰণ্ণস্সা’’</span>তিআদিনা নানারতনানি দস্সেতি। তত্থ <span class="bld">ৰেল়ূরিযসুৰণ্ণস্সা</span>তি ৰেল়ুরিযেন চ সুৰণ্ণেন চ নিম্মিতা, চিত্রাতি <a name="M0.0285"></a> ৰা যোজনা। করণত্থে হি <a name="V0.0258"></a> ইদং সামিৰচনং। <span class="bld">ফলিকা রূপিযস্স চা</span>তি এত্থাপি এসেৰ নযো। <span class="bld">মসারগল্লমুত্তাহী</span>তি কবরমণীহি। <span class="bld">লোহিতঙ্গমণীহি চা</span>তি রত্তমণীহি।</p>
<p class="bodytext"><a name="para1137"></a><span class="paranum">১১৩৭</span>. <span class="bld">ন তত্থুদ্ধংসতী রজো</span>তি মণিমযভূমিকত্তা ন তস্মিং ৰিমানে রজো উগ্গচ্ছতি। <span class="bld">গোপানসীগণা</span>তি গোপানসীসমূহা। <span class="bld">পীতা</span>তি পীতৰণ্ণা, সুৰণ্ণমযা চেৰ ফুস্সরাগাদিমণিমযা চাতি অত্থো। <span class="bld">কূটং ধারেন্তী</span>তি সত্তরতনমযং কণ্ণিকং ধারেন্তি।</p>
<p class="bodytext"><a name="para1138-9"></a><span class="paranum">১১৩৮-৯</span>. <span class="bld">নানারতনগব্ভেহী</span>তি নানারতনমযেহি ওৰরকেহি। <span class="bld">ৰেদিযা</span>তি ৰেদিকা। <span class="bld">চতস্সো</span>তি চতূসু দিসাসু চতস্সো। তেনাহ <span class="bld">‘‘সমন্তা চতুরো দিসা’’</span>তি।</p>
<p class="bodytext"><a name="para1140"></a><span class="paranum">১১৪০</span>. <span class="bld">মহপ্পভো</span>তি মহাজুতিকো। <span class="bld">উদযন্তো</span>তি উগ্গচ্ছন্তো। <span class="bld">ভাণুমা</span>তি আদিচ্চো।</p>
<p class="bodytext"><a name="para1143"></a><span class="paranum">১১৪৩</span>. <span class="bld">সেহি পাণিভী</span>তি কাযসারং পুঞ্ঞং পসৰন্তো অত্তনো পাণীহি তং তং কিচ্চং করোন্তো ৰিহারং সত্থু কারেসিন্তি যোজনা। অথ ৰা <span class="bld">সেহি পাণিভী</span>তি তত্থ অন্ধকৰিন্দস্মিং গন্ধঞ্চ মালঞ্চ পচ্চযঞ্চ ৰিলেপনঞ্চ পূজাৰসেন। যথা কথং? ৰিহারঞ্চ ৰিপ্পসন্নেন চেতসা সত্থুনো অদাসিং পূজেসিং নিয্যাদেসিং চাতি এৰমেত্থ যোজনা ৰেদিতব্বা।</p>
<p class="bodytext"><a name="para1144"></a><span class="paranum">১১৪৪</span>. <span class="bld">তেনা</span>তি তেন যথাৰুত্তেন পুঞ্ঞকম্মেন কারণভূতেন। <span class="bld">ময্হ</span>ন্তি মযা। <span class="bld">ইদ</span>ন্তি ইদং পুঞ্ঞফলং, ইদং ৰা দিব্বং আধিপতেয্যং। তেনাহ <span class="bld">‘‘ৰসং ৰত্তেমী’’</span>তি।</p>
<p class="bodytext"><a name="para1145"></a><span class="paranum">১১৪৫</span>. <span class="bld">নন্দনে</span>তি নন্দিযা দিব্বসমিদ্ধিযা উপ্পজ্জনট্ঠানে <a name="P0.0305"></a> ইমস্মিং দেৰলোকে, তত্থাপি ৰিসেসতো নন্দনে ৰনে রম্মে, এৰং রমণীযে ইমস্মিং নন্দনে ৰনে রমামীতি যোজনা। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং দেৰতায অত্তনো পুঞ্ঞকম্মে আৰিকতে থেরো সপরিৰারস্স তস্স দেৰপুত্তস্স ধম্মং দেসেত্বা ভগৰতো তমত্থং নিৰেদেসি। ভগৰা তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">সুৰণ্ণৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. অম্বৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং</span> <a name="M0.0286"></a> <a name="V0.0259"></a> <span class="bld">মণিথূণ</span>ন্তি অম্বৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন রাজগহে অঞ্ঞতরো দুগ্গতপুরিসো পরেসং ভত্তৰেতনভতো হুত্বা অম্বৰনং রক্খতি। সো একদিৰসং আযস্মন্তং সারিপুত্তং গিম্হসমযে সূরিযাতপসন্তত্তে উণ্হৰালিকানিপ্পীল়িতে ৰিপ্ফন্দমানমরীচিজালৰিত্থতে ভূমিপ্পদেসে তস্স অম্বারামস্স অৰিদূরেন মগ্গেন সেদাগতেন গত্তেন গচ্ছন্তং দিস্বা সঞ্জাতগারৰবহুমানো উপসঙ্কমিত্বা এৰমাহ ‘‘মহা অযং, ভন্তে, ঘম্মপরিল়াহো, অতিৰিয পরিস্সন্তরূপো ৰিয দিস্সতি, সাধু, ভন্তে, অয্যো ইমং অম্বারামং পৰিসিত্বা মুহুত্তং ৰিস্সমিত্বা অদ্ধানপরিস্সমং পটিৰিনোদেত্বা গচ্ছথ অনুকম্পং উপাদাযা’’তি। থেরো ৰিসেসতো তস্স চিত্তপ্পসাদং পরিব্রূহেতুকামো তং আরামং পৰিসিত্বা অঞ্ঞতরস্স অম্বরুক্খস্স মূলে নিসীদি।</p>
<p class="bodytext">পুন সো পুরিসো আহ ‘‘সচে, ভন্তে, ন্হাযিতুকামত্থ, অহং ইতো কূপতো উদকং উদ্ধরিত্বা তুম্হে ন্হাপেস্সামি, পানীযঞ্চ দস্সামী’’তি। থেরোপি অধিৰাসেসি তুণ্হীভাৰেন। সো কূপতো উদকং উদ্ধরিত্বা পরিস্সাৰেত্বা থেরং ন্হাপেসি, ন্হাপেত্বা চ হত্থপাদে ধোৰিত্বা নিসিন্নস্স পানীযং উপনেসি। থেরো পানীযং পিৰিত্বা পটিপ্পস্সদ্ধদরথো তস্স পুরিসস্স উদকদানে চেৰ ন্হাপনে চ অনুমোদনং <a name="P0.0306"></a> ৰত্বা পক্কামি। অথ সো পুরিসো ‘‘ঘম্মাভিতত্তস্স ৰত থেরস্স ঘম্মপরিল়াহং পটিপ্পস্সম্ভেসিং, বহুং ৰত মযা পুঞ্ঞং পসুত’’ন্তি উল়ারপীতিসোমনস্সং পটিসংৰেদেসি। সো অপরভাগে কালং কত্বা তাৰতিংসেসু উপ্পজ্জি। তং আযস্মা মহামোগ্গল্লানো উপসঙ্কমিত্বা ইমাহি গাথাহি কতপুঞ্ঞং পুচ্ছি।</p>
<p class="hangnum"><a name="para1146"></a><span class="paranum">১১৪৬</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং মণিথূণং ৰিমানং, সমন্ততো দ্বাদস যোজনানি।</p>
<p class="gathalast">কূটাগারা সত্তসতা উল়ারা, ৰেল়ুরিযথম্ভা রুচকত্থতা সুভা॥</p>
<p class="hangnum"><a name="para1147"></a><span class="paranum">১১৪৭</span>.</p>
<p class="gatha1"> ‘‘তত্থচ্ছসি <a name="M0.0287"></a> পিৰসি খাদসি চ, দিব্বা চ ৰীণা পৰদন্তি ৰগ্গুং।</p>
<p class="gathalast">দিব্বা রসা কামগুণেত্থ পঞ্চ, নারিযো চ নচ্চন্তি সুৰণ্ণছন্না॥</p>
<p class="hangnum"><a name="para1148"></a><span class="paranum">১১৪৮</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para1150"></a><span class="paranum">১১৫০</span>.</p>
<p class="gatha1"> ‘‘সো <a name="V0.0260"></a> দেৰপুত্তো অত্তমনো…পে॰…</p>
<p class="gathalast">যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1151"></a><span class="paranum">১১৫১</span>.</p>
<p class="gatha1"> ‘‘গিম্হানং পচ্ছিমে মাসে, পতপন্তে দিৰঙ্করে।</p>
<p class="gathalast">পরেসং ভতকো পোসো, অম্বারামমসিঞ্চতি॥</p>
<p class="hangnum"><a name="para1152"></a><span class="paranum">১১৫২</span>.</p>
<p class="gatha1"> ‘‘অথ তেনাগমা ভিক্খু, সারিপুত্তোতি ৰিস্সুতো।</p>
<p class="gathalast">কিলন্তরূপো কাযেন, অকিলন্তোৰ চেতসা॥</p>
<p class="hangnum"><a name="para1153"></a><span class="paranum">১১৫৩</span>.</p>
<p class="gatha1"> ‘‘তঞ্চ দিস্বান আযন্তং, অৰোচং অম্বসিঞ্চকো।</p>
<p class="gathalast">সাধু তং ভন্তে ন্হাপেয্যং, যং মমস্স সুখাৰহং॥</p>
<p class="hangnum"><a name="para1154"></a><span class="paranum">১১৫৪</span>.</p>
<p class="gatha1"> ‘‘তস্স মে অনুকম্পায, নিক্খিপি পত্তচীৰরং।</p>
<p class="gathalast">নিসীদি রুক্খমূলস্মিং, ছাযায একচীৰরো॥</p>
<p class="hangnum"><a name="para1155"></a><span class="paranum">১১৫৫</span>.</p>
<p class="gatha1"> ‘‘তঞ্চ অচ্ছেন ৰারিনা, পসন্নমানসো নরো।</p>
<p class="gathalast">ন্হাপযী রুক্খমূলস্মিং, ছাযায একচীৰরং॥</p>
<p class="hangnum"><a name="para1156"></a><span class="paranum">১১৫৬</span>.</p>
<p class="gatha1"> ‘‘অম্বো <a name="P0.0307"></a> চ সিত্তো সমণো চ ন্হাপিতো,</p>
<p class="gatha2">মযা চ পুঞ্ঞং পসুতং অনপ্পকং।</p>
<p class="gathalast">ইতি সো পীতিযা কাযং, সব্বং ফরতি অত্তনো॥</p>
<p class="hangnum"><a name="para1157"></a><span class="paranum">১১৫৭</span>.</p>
<p class="gatha1"> ‘‘তদেৰ এত্তকং কম্মং, অকাসিং তায জাতিযা।</p>
<p class="gathalast">পহায মানুসং দেহং, উপপন্নোম্হি নন্দনং॥</p>
<p class="hangnum"><a name="para1158"></a><span class="paranum">১১৫৮</span>.</p>
<p class="gatha1"> ‘‘নন্দনে <a name="M0.0288"></a> চ ৰনে রম্মে, নানাদিজগণাযুতে।</p>
<p class="gathalast">রমামি নচ্চগীতেহি, অচ্ছরাহি পুরক্খতো’’তি॥ –</p>
<p class="unindented">সোপি তস্স ইমাহি গাথাহি ব্যাকাসি।</p>
<p class="bodytext"><a name="para1151"></a><span class="paranum">১১৫১</span>. তত্থ <a name="V0.0261"></a> <span class="bld">গিম্হানং পচ্ছিমে মাসে</span>তি আসাল়্হিমাসে। <span class="bld">পতপন্তে</span>তি অতিৰিয দিপ্পন্তে, সব্বসো উণ্হং ৰিস্সজ্জেন্তেতি অত্থো। <span class="bld">দিৰঙ্করে</span>তি দিৰাকরে, অযমেৰ ৰা পাঠো। <span class="bld">অসিঞ্চতী</span>তি সিঞ্চতি, -কারো নিপাতমত্তং, সিঞ্চতি অম্বরুক্খমূলেসু ধুৰং জলসেকং করোতীতি অত্থো। ‘‘অসিঞ্চথা’’তি চ পাঠো, সিঞ্চিত্থাতি অত্থো। ‘‘অসিঞ্চহ’’ন্তি চ পঠন্তি, পরেসং ভতকো পোসো হুত্বা তদা অম্বারামং অসিঞ্চিং অহন্তি অত্থো।</p>
<p class="bodytext"><a name="para1152"></a><span class="paranum">১১৫২</span>. <span class="bld">তেনা</span>তি যেন দিসাভাগেন সো অম্বারামো, তেন অগমা অগঞ্ছি। <span class="bld">অকিলন্তোৰ চেতসা</span>তি চেতোদুক্খস্স মগ্গেনেৰ পহীনত্তা চেতসা অকিলন্তোপি সমানো কিলন্তুরূপো কাযেন তেন মগ্গেন অগমাতি যোজনা।</p>
<p class="bodytext"><a name="para1153-4"></a><span class="paranum">১১৫৩-৪</span>. <span class="bld">অৰোচং</span> অহং তদা <span class="bld">অম্বসিঞ্চকো</span> হুত্বাতি যোজনা। <span class="bld">একচীৰরো</span>তি ন্হাযিতুকামোতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para1156"></a><span class="paranum">১১৫৬</span>. <span class="bld">ইতী</span>তি এৰং ‘‘অম্বো চ সিত্তো, সমণো চ ন্হাপিতো, মযা চ পুঞ্ঞং পসুতং অনপ্পকং, একেনেৰ পযোগেন তিৰিধোপি অত্থো সাধিতো’’তি ইমিনাকারেন পৰত্তায <span class="bld">পীতিযা সো</span> পুরিসো <span class="bld">অত্তনো সব্বং কাযং ফরতি,</span> নিরন্তরং ফুটং করোতীতি যোজনা। অতীতত্থে চেতং ৰত্তমানৰচনং, ফরীতি অত্থো।</p>
<p class="bodytext"><a name="para1157"></a><span class="paranum">১১৫৭</span>. <span class="bld">তদেৰ এত্তকং কম্ম</span>ন্তি তং এত্তকং এৰং পানীযদানমত্তকং <a name="P0.0308"></a> কম্মং অকাসিং, তায তস্সং জাতিযং অঞ্ঞং নানুস্সরামীতি অধিপ্পাযো। তেসং ৰুত্তনযমেৰ।</p>
<p class="centered">অম্বৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. গোপালৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দিস্বান</span> <a name="M0.0289"></a> <span class="bld">দেৰং পটিপুচ্ছি ভিক্খূ</span>তি গোপালৰিমানং। তস্স কা উপ্পত্তি? ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে। তেন সমযেন রাজগহৰাসী অঞ্ঞতরো গোপালকো পাতরাসত্থায পিলোতিকায পুটবদ্ধং কুম্মাসং গহেত্বা নগরতো নিক্খমিত্বা গাৰীনং চরণট্ঠানভূতং গোচরভূমিং সম্পাপুণি। তং আযস্মা মহামোগ্গল্লানো ‘‘অযং ইদানেৰ কালং করিস্সতি, ময্হঞ্চ কুম্মাসং দত্বা তাৰতিংসেসু উপ্পজ্জিস্সতী’’তি চ ঞত্বা তস্স সমীপং অগমাসি। সো <a name="V0.0262"></a> ৰেলং ওলোকেত্বা থেরস্স কুম্মাসং দাতুকামো অহোসি। তেন চ সমযেন গাৰিযো মাসক্খেত্তং পৰিসন্তি। অথ সো গোপালো চিন্তেসি ‘‘কিং নু খো থেরস্স কুম্মাসং দদেয্যং, উদাহু গাৰিযো মাসক্খেত্ততো নীহরেয্য’’ন্তি। অথস্স এতদহোসি ‘‘মাসসামিকা মং যং ইচ্ছন্তি, তং করোন্তু, থেরে পন গতে কুম্মাসদানন্তরাযো মে সিযা, হন্দাহং পঠমং অয্যস্স কুম্মাসং দস্সামী’’তি তং থেরস্স উপনেসি। পটিগ্গহেসি থেরো অনুকম্পং উপাদায।</p>
<p class="bodytext">অথ নং গাৰিযো নিৰত্তেতুং পরিস্সযং অনোলোকেত্বা ৰেগেন উপধাৰন্তং পাদেন ফুট্ঠো আসীৰিসো ডংসি। থেরোপি তং অনুকম্পমানো তং কুম্মাসং পরিভুঞ্জিতুং আরভি। গোপালকোপি গাৰিযো নিৰত্তেত্বা আগতো থেরং কুম্মাসং পরিভুঞ্জন্তং দিস্বা পসন্নচিত্তো উল়ারং পীতিসোমনস্সং পটিসংৰেদেন্তো নিসীদি। তাৰদেৰস্স সকলসরীরং ৰিসং অজ্ঝোত্থরি। মুহুত্তমেৰ ৰেগে মুদ্ধপত্তে কালমকাসি, কালকতো চ তাৰতিংসেসু দ্বাদসযোজনিকে কনকৰিমানে নিব্বত্তি। তং আযস্মা মহামোগ্গল্লানো দিস্বা ইমাহি গাথাহি পটিপুচ্ছি –</p>
<p class="hangnum"><a name="para1159"></a><span class="paranum">১১৫৯</span>.</p>
<p class="gatha1"> ‘‘দিস্বান দেৰং পটিপুচ্ছি ভিক্খু, উচ্চে ৰিমানম্হি চিরট্ঠিতিকে।</p>
<p class="gathalast">আমুত্তহত্থাভরণং <a name="P0.0309"></a> যসস্সিং, দিব্বে ৰিমানম্হি যথাপি চন্দিমা॥</p>
<p class="hangnum"><a name="para1160"></a><span class="paranum">১১৬০</span>.</p>
<p class="gatha1"> ‘‘অলঙ্কতো <a name="M0.0290"></a> মল্যধরো সুৰত্থো, সুকুণ্ডলী কপ্পিতকেসমস্সু।</p>
<p class="gathalast">আমুত্তহত্থাভরণো যসস্সী, দিব্বে ৰিমানম্হি যথাপি চন্দিমা॥</p>
<p class="hangnum"><a name="para1161"></a><span class="paranum">১১৬১</span>.</p>
<p class="gatha1"> ‘‘দিব্বা চ ৰীণা পৰদন্তি ৰগ্গুং। অট্ঠট্ঠকা সিক্খিতা সাধুরূপা।</p>
<p class="gathalast">দিব্বা চ কঞ্ঞা তিদসচরা উল়ারা, নচ্চন্তি গাযন্তি পমোদযন্তি॥</p>
<p class="hangnum"><a name="para1162"></a><span class="paranum">১১৬২</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি মহানুভাৰো…পে॰…</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">সোপি তস্স ব্যাকাসি –</p>
<p class="bodytext"><a name="para1163"></a><span class="paranum">১১৬৩</span>. ‘‘সো দেৰপুত্তো অত্তমনো…পে॰…যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1164"></a><span class="paranum">১১৬৪</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="V0.0263"></a> মনুস্সেসু মনুস্সভূতো, সঙ্গম্ম রক্খিস্সং পরেসং ধেনুযো।</p>
<p class="gathalast">ততো চ আগা সমণো মমন্তিকে, গাৰো চ মাসে অগমংসু খাদিতুং॥</p>
<p class="hangnum"><a name="para1165"></a><span class="paranum">১১৬৫</span>.</p>
<p class="gatha1"> ‘‘দ্বযজ্জ কিচ্চং উভযঞ্চ কারিযং, ইচ্চেৰহং ভন্তে তদা ৰিচিন্তযিং।</p>
<p class="gathalast">ততো চ সঞ্ঞং পটিলদ্ধ যোনিসো, ‘দদামি ভন্তে’তি খিপিং অনন্তকং॥</p>
<p class="hangnum"><a name="para1166"></a><span class="paranum">১১৬৬</span>.</p>
<p class="gatha1"> ‘‘সো মাসখেত্তং তুরিতো অৰাসরিং, পুরা অযং ভঞ্জতি যস্সিদং ধনং।</p>
<p class="gathalast">ততো চ কণ্হো উরগো মহাৰিসো, অডংসি পাদে তুরিতস্স মে সতো॥</p>
<p class="hangnum"><a name="para1167"></a><span class="paranum">১১৬৭</span>.</p>
<p class="gatha1"> ‘‘স্বাহং অট্টোম্হি দুক্খেন পীল়িতো, ভিক্খু চ তং সামং মুঞ্চিত্বানন্তকং।</p>
<p class="gathalast">অহাসি কুম্মাসং মমানুকম্পযা, ততো চুতো কালকতোম্হি দেৰতা॥</p>
<p class="hangnum"><a name="para1168"></a><span class="paranum">১১৬৮</span>.</p>
<p class="gatha1"> ‘‘তদেৰ <a name="M0.0291"></a> <a name="P0.0310"></a> কম্মং কুসলং কতং মযা, সুখঞ্চ কম্মং অনুভোমি অত্তনা।</p>
<p class="gathalast">তযা হি ভন্তে অনুকম্পিতো ভুসং, কতঞ্ঞুতায অভিৰাদযামি তং॥</p>
<p class="hangnum"><a name="para1169"></a><span class="paranum">১১৬৯</span>.</p>
<p class="gatha1"> ‘‘সদেৰকে লোকে সমারকে চ, অঞ্ঞো মুনি নত্থি তযানুকম্পকো।</p>
<p class="gathalast">তযা হি ভন্তে অনুকম্পিতো ভুসং, কতঞ্ঞুতায অভিৰাদযামি তং॥</p>
<p class="hangnum"><a name="para1170"></a><span class="paranum">১১৭০</span>.</p>
<p class="gatha1"> ‘‘ইমস্মিং লোকে পরস্মিং ৰা পন, অঞ্ঞো মুনী নত্থি তযানুকম্পকো।</p>
<p class="gathalast">তযা হি ভন্তে অনুকম্পিতো ভুসং, কতঞ্ঞুতায অভিৰাদযামি ত’’ন্তি॥</p>
<p class="bodytext">অথাযস্মা মহামোগ্গল্লানো অত্তনা চ দেৰতায চ কথিতনিযামেনেৰ তং ভগৰতো আরোচেসি। সত্থা তমত্থং পচ্চনুভাসিত্বা তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেতুং <span class="bld">‘‘দিস্বান দেৰং পটিপুচ্ছি ভিক্খূ’’</span>তিআদিমাহ।</p>
<p class="bodytext"><a name="para1159"></a><span class="paranum">১১৫৯</span>. তত্থ <span class="bld">দেৰ</span>ন্তি গোপালদেৰপুত্তং। <span class="bld">ভিক্খূ</span>তি আযস্মন্তং মহামোগ্গল্লানং সন্ধায সত্থা ৰদতি। সো হি সব্বসো ভিন্নকিলেসতায ভিক্খু। ৰিমানস্স বহুকালাৰট্ঠাযিতায কপ্পট্ঠিতিকতায এৰ ৰা <span class="bld">‘‘চিরট্ঠিতিকে’’</span>তি ৰুত্তং, ‘‘চিরট্ঠিতিক’’ন্তিপি কেচি পঠন্তি। তঞ্হি ‘‘দেৰ’’ন্তি ইমিনা সম্বন্ধিতব্বং। সোপি হি সট্ঠিসতসহস্সাধিকা তিস্সো ৰস্সকোটিযো তত্থ অৰট্ঠানতো ‘‘চিরট্ঠিতিকে’’তি ৰত্তব্বতং লভতি। <span class="bld">যথাপি চন্দিমা</span>তি যথা চন্দিমা দেৰপুত্তো কন্তসীতলমনোহরকিরণজালসমুজ্জলে <a name="V0.0264"></a> অত্তনো দিব্বে ৰিমানম্হি ৰিরোচতি, এৰং ৰিরোচমানন্তি ৰচনসেসা।</p>
<p class="bodytext"><a name="para1160"></a><span class="paranum">১১৬০</span>. <span class="bld">অলঙ্কতো</span>তিআদি তস্স দেৰপুত্তস্স থেরেন পুচ্ছিতাকারদস্সনং, তং হেট্ঠা ৰুত্তত্থমেৰ।</p>
<p class="bodytext"><a name="para1164"></a><span class="paranum">১১৬৪</span>. <span class="bld">সঙ্গম্মা</span>তি <a name="M0.0292"></a> সঙ্গমেত্বা, <span class="bld">সঙ্গম্মা</span>তি ৰা সঙ্গহেত্বা। হেত্বত্থোপি হি ইধ অন্তোনীতো, বহূ একতো হুত্বাতি অত্থো। <span class="bld">আগা</span>তি আগঞ্ছি। <span class="bld">মাসে</span>তি মাসসস্সানি।</p>
<p class="bodytext"><a name="para1165"></a><span class="paranum">১১৬৫</span>. <span class="bld">দ্বযজ্জা</span>তি <a name="P0.0311"></a> দ্বযং অজ্জ এতরহি <span class="bld">কিচ্চং</span> কাতব্বং। <span class="bld">উভযঞ্চ কারিয</span>ন্তি ৰুত্তস্সেৰত্থস্স পরিযাযৰচনং। <span class="bld">সঞ্ঞ</span>ন্তি ধম্মসঞ্ঞং। তেনাহ ‘‘যোনিসো’’তি <span class="bld">পটিলদ্ধা</span>তি পটিলভিত্বা। <span class="bld">খিপি</span>ন্তি পনিগ্গাহাপনৰসেন হত্থে খিপিং। <span class="bld">অনন্তক</span>ন্তি নন্তকং কুম্মাসং পক্খিপিত্বা বন্ধিত্বা ঠপিতং পিলোতিকং। অ-কারো চেত্থ নিপাতমত্তং।</p>
<p class="bodytext"><a name="para1166"></a><span class="paranum">১১৬৬</span>. <span class="bld">সো</span>তি সো অহং। <span class="bld">তুরিতো</span>তি তুরিতো সম্ভমন্তো। <span class="bld">অৰাসরি</span>ন্তি উপগচ্ছি, পাৰিসিং ৰা। <span class="bld">পুরা অযং ভঞ্জতি যস্সিদং ধন</span>ন্তি যস্স খেত্তসামিকস্স ইদং মাসসস্সং ধনং, তং অযং গোগণো ভঞ্জতি পুরা তস্স ভঞ্জনতো, আমদ্দনতো পুরেতরমেৰাতি অত্থো। <span class="bld">ততো</span>তি তত্থ। <span class="bld">তুরিতস্স মে সতো</span>তি সম্ভমন্তস্স মে সমানস্স, সহসা গমনেন মগ্গে কণ্হসপ্পং অনোলোকেত্বা গতস্সাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para1167"></a><span class="paranum">১১৬৭</span>. <span class="bld">অট্টোম্হি দুক্খেন পীল়িতো</span>তি তেন আসীৰিসডংসনেন অট্টো অট্টিতো উপদ্দুতো মরণদুক্খেন বাধিতো ভৰামি। <span class="bld">অহাসী</span>তি অজ্ঝোহরি, পরিভুঞ্জীতি অত্থো। <span class="bld">ততো চুতো কালকতোম্হি দেৰতা</span>তি ততো মনুস্সত্তভাৰতো চুতো মরণকালপ্পত্তিযা, তত্থ ৰা আযুসঙ্খারস্স খেপনসঙ্খাতস্স কালস্স কতত্তা কালকতো, তদনন্তরমেৰ চ অম্হি দেৰতা দেৰত্তভাৰপ্পত্তিযা দেৰতা হোমীতি অত্থো।</p>
<p class="bodytext"><a name="para1169"></a><span class="paranum">১১৬৯</span>. <span class="bld">তযা</span>তি তযা সদিসো <span class="bld">অঞ্ঞো মুনি</span> মোনেয্যগুণযুত্তো ইসি নত্থি। <span class="bld">তযা</span>তি ৰা নিস্সক্কে ইদং করণৰচনং। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">গোপালৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. কণ্ডকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পুণ্ণমাসে</span> <a name="M0.0293"></a> <a name="V0.0265"></a> <span class="bld">যথা চন্দো</span>তি কণ্ডকৰিমানং। তস্স কা উপ্পত্তি? ভগৰা <a name="P0.0312"></a> সাৰত্থিযং ৰিহরতি জেতৰনে। তেন চ সমযেন আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেনেৰ দেৰচারিকং চরন্তো তাৰতিংসভৰনং গতো। তস্মিং খণে কণ্ডকো দেৰপুত্তো সকভৰনতো নিক্খমিত্বা দিব্বযানং অভিরুহিত্বা মহন্তেন পরিৰারেন মহতিযা দেৰিদ্ধিযা উয্যানং গচ্ছন্তো আযস্মন্তং মহামোগ্গল্লানং দিস্বা সঞ্জাতগারৰবহুমানো সহসা যানতো ওরুয্হ থেরং উপসঙ্কমিত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা সিরস্মিং অঞ্জলিং পগ্গয্হ অট্ঠাসি। অথ নং থেরো –</p>
<p class="hangnum"><a name="para1171"></a><span class="paranum">১১৭১</span>.</p>
<p class="gatha1"> ‘‘পুণ্ণমাসে যথা চন্দো, নক্খত্তপরিৰারিতো।</p>
<p class="gathalast">সমন্তা অনুপরিযাতি, তারকাধিপতী সসী॥</p>
<p class="hangnum"><a name="para1172"></a><span class="paranum">১১৭২</span>.</p>
<p class="gatha1"> ‘‘তথূপমং ইদং ব্যম্হং, দিব্বং দেৰপুরম্হি চ।</p>
<p class="gathalast">অতিরোচতি ৰণ্ণেন, উদযন্তোৰ রংসিমা॥</p>
<p class="hangnum"><a name="para1173"></a><span class="paranum">১১৭৩</span>.</p>
<p class="gatha1"> ‘‘ৰেল়ূরিযসুৰণ্ণস্স, ফলিকা রূপিযস্স চ।</p>
<p class="gathalast">মসারগল্লমুত্তাহি, লোহিতঙ্গমণীহি চ॥</p>
<p class="hangnum"><a name="para1174"></a><span class="paranum">১১৭৪</span>.</p>
<p class="gatha1"> ‘‘চিত্রা মনোরমা ভূমি, ৰেল়ূরিযস্স সন্থতা।</p>
<p class="gathalast">কূটাগারা সুভা রম্মা, পাসাদো তে সুমাপিতো॥</p>
<p class="hangnum"><a name="para1175"></a><span class="paranum">১১৭৫</span>.</p>
<p class="gatha1"> ‘‘রম্মা চ তে পোক্খরণী, পুথুলোমনিসেৰিতা।</p>
<p class="gathalast">অচ্ছোদকা ৰিপ্পসন্না, সোণ্ণৰালুকসন্থতা॥</p>
<p class="hangnum"><a name="para1176"></a><span class="paranum">১১৭৬</span>.</p>
<p class="gatha1"> ‘‘নানাপদুমসঞ্ছন্না, পুণ্ডরীকসমোততা।</p>
<p class="gathalast">সুরভিং সম্পৰাযন্তি, মনুঞ্ঞা মাতুতেরিতা॥</p>
<p class="hangnum"><a name="para1177"></a><span class="paranum">১১৭৭</span>.</p>
<p class="gatha1"> ‘‘তস্সা তে উভতো পস্সে, ৰনগুম্বা সুমাপিতা।</p>
<p class="gathalast">উপেতা পুপ্ফরুক্খেহি, ফলরুক্খেহি চূভযং॥</p>
<p class="hangnum"><a name="para1178"></a><span class="paranum">১১৭৮</span>.</p>
<p class="gatha1"> ‘‘সোৰণ্ণপাদে <a name="V0.0266"></a> পল্লঙ্কে, মুদুকে গোনকত্থতে।</p>
<p class="gathalast">নিসিন্নং দেৰরাজংৰ, উপতিট্ঠন্তি অচ্ছরা॥</p>
<p class="hangnum"><a name="para1179"></a><span class="paranum">১১৭৯</span>.</p>
<p class="gatha1"> ‘‘সব্বাভরণসঞ্ছন্না <a name="M0.0294"></a>, নানামালাৰিভূসিতা।</p>
<p class="gathalast">রমেন্তি তং মহিদ্ধিকং, ৰসৰত্তীৰ মোদসি॥</p>
<p class="hangnum"><a name="para1180"></a><span class="paranum">১১৮০</span>.</p>
<p class="gatha1"> ‘‘ভেরিসঙ্খমুদিঙ্গাহি, ৰীণাহি পণৰেহি চ।</p>
<p class="gathalast">রমসি রতিসম্পন্নো, নচ্চগীতে সুৰাদিতে॥</p>
<p class="hangnum"><a name="para1181"></a><span class="paranum">১১৮১</span>.</p>
<p class="gatha1"> ‘‘দিব্বা তে ৰিৰিধা রূপা, দিব্বা সদ্দা অথো রসা।</p>
<p class="gathalast">গন্ধা চ তে অধিপ্পেতা, ফোট্ঠব্বা চ মনোরমা॥</p>
<p class="hangnum"><a name="para1182"></a><span class="paranum">১১৮২</span>.</p>
<p class="gatha1"> ‘‘তস্মিং <a name="P0.0313"></a> ৰিমানে পৰরে, দেৰপুত্ত মহপ্পভো।</p>
<p class="gathalast">অতিরোচসি ৰণ্ণেন, উদযন্তোৰ ভাণুমা॥</p>
<p class="hangnum"><a name="para1183"></a><span class="paranum">১১৮৩</span>.</p>
<p class="gatha1"> ‘‘দানস্স তে ইদং ফলং, অথো সীলস্স ৰা পন।</p>
<p class="gathalast">অথো অঞ্জলিকম্মস্স, তং মে অক্খাহি পুচ্ছিতো’’তি॥ –</p>
<p class="unindented">অধিগতসম্পত্তিকিত্তনমুখেন কতকম্মং পুচ্ছি।</p>
<p class="hangnum"><a name="para1184"></a><span class="paranum">১১৮৪</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো, মোগ্গল্লানেন পুচ্ছিতো।</p>
<p class="gathalast">পঞ্হং পুট্ঠো ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1185"></a><span class="paranum">১১৮৫</span>.</p>
<p class="gatha1"> ‘‘অহং কপিলৰত্থুস্মিং, সাকিযানং পুরুত্তমে।</p>
<p class="gathalast">সুদ্ধোদনস্স পুত্তস্স, কণ্ডকো সহজো অহং॥</p>
<p class="hangnum"><a name="para1186"></a><span class="paranum">১১৮৬</span>.</p>
<p class="gatha1"> ‘‘যদা সো অড্ঢরত্তাযং, বোধায মভিনিক্খমি।</p>
<p class="gathalast">সো মং মুদূহি পাণীহি, জালিতম্বনখেহি চ॥</p>
<p class="hangnum"><a name="para1187"></a><span class="paranum">১১৮৭</span>.</p>
<p class="gatha1"> ‘‘সত্থিং <a name="V0.0267"></a> আকোটযিত্বান, ৰহ সম্মাতি চব্রৰি।</p>
<p class="gathalast">‘অহং লোকং তারযিস্সং, পত্তো সম্বোধিমুত্তমং’॥</p>
<p class="hangnum"><a name="para1188"></a><span class="paranum">১১৮৮</span>.</p>
<p class="gatha1"> ‘‘তং মে গিরং সুণন্তস্স, হাসো মে ৰিপুলো অহু।</p>
<p class="gathalast">উদগ্গচিত্তো সুমনো, অভিসীসিং তদা অহং॥</p>
<p class="hangnum"><a name="para1189"></a><span class="paranum">১১৮৯</span>.</p>
<p class="gatha1"> ‘‘অভিরূল়্হঞ্চ মং ঞত্বা, সক্যপুত্তং মহাযসং।</p>
<p class="gathalast">উদগ্গচিত্তো মুদিতো, ৰহিস্সং পুরিসুত্তমং॥</p>
<p class="hangnum"><a name="para1190"></a><span class="paranum">১১৯০</span>.</p>
<p class="gatha1"> ‘‘পরেসং <a name="M0.0295"></a> ৰিজিতং গন্ত্বা, উগ্গতস্মিং দিৰাকরে।</p>
<p class="gathalast">মমং ছন্নঞ্চ ওহায, অনপেক্খো সো অপক্কমি॥</p>
<p class="hangnum"><a name="para1191"></a><span class="paranum">১১৯১</span>.</p>
<p class="gatha1"> ‘‘তস্স তম্বনখে পাদে, জিব্হায পরিলেহিসং।</p>
<p class="gathalast">গচ্ছন্তঞ্চ মহাৰীরং, রুদমানো উদিক্খিসং॥</p>
<p class="hangnum"><a name="para1192"></a><span class="paranum">১১৯২</span>.</p>
<p class="gatha1"> ‘‘অদস্সনেনহং তস্স, সক্যপুত্তস্স সিরীমতো।</p>
<p class="gathalast">অলত্থং গরুকাবাধং, খিপ্পং মে মরণং অহু॥</p>
<p class="hangnum"><a name="para1193"></a><span class="paranum">১১৯৩</span>.</p>
<p class="gatha1"> ‘‘তস্সেৰ আনুভাৰেন, ৰিমানং আৰসামিদং।</p>
<p class="gathalast">সব্বকামগুণোপেতং, দেৰো দেৰপুরম্হিৰ॥</p>
<p class="hangnum"><a name="para1194"></a><span class="paranum">১১৯৪</span>.</p>
<p class="gatha1"> ‘‘যঞ্চ মে অহুৰা হাসো, সদ্দং সুত্বান বোধিযা।</p>
<p class="gathalast">তেনেৰ কুসলমূলেন, ফুসিস্সং আসৰক্খযং॥</p>
<p class="hangnum"><a name="para1195"></a><span class="paranum">১১৯৫</span>.</p>
<p class="gatha1"> ‘‘সচে <a name="P0.0314"></a> হি ভন্তে গচ্ছেয্যাসি, সত্থু বুদ্ধস্স সন্তিকে।</p>
<p class="gathalast">মমাপি নং ৰচনেন, সিরসা ৰজ্জাসি ৰন্দনং॥</p>
<p class="hangnum"><a name="para1196"></a><span class="paranum">১১৯৬</span>.</p>
<p class="gatha1"> ‘‘অহম্পি দট্ঠুং গচ্ছিস্সং, জিনং অপ্পটিপুগ্গলং।</p>
<p class="gathalast">দুল্লভং দস্সনং হোতি, লোকনাথান তাদিন’’ন্তি॥ –</p>
<p class="unindented">সোপি <a name="V0.0268"></a> অত্তনা কতকম্মং কথেসি। অযঞ্হি অনন্তরে অত্তভাৰে অম্হাকং বোধিসত্তেন সহজাতো কণ্ডকো অস্সরাজা অহোসি। সো অভিনিক্খমনসমযে অভিরুল়্হো তেনেৰ রত্তাৰসেসেন তীণি রজ্জানি মহাপুরিসং অতিক্কমাপেত্বা অনোমানদীতীরং সম্পাপেসি। অথ সো মহাসত্তেন সূরিযে উগ্গতে ঘটিকারমহাব্রহ্মুনা উপনীতানি পত্তচীৰরানি গহেত্বা পব্বজিত্বা ছন্নেন সদ্ধিং কপিলৰত্থুং উদ্দিস্স ৰিস্সজ্জিতো। সিনেহভারিকেন হদযেন মহাপুরিসস্স পাদে অত্তনো জিব্হায লেহিত্বা পসাদসোম্মানি অক্খীনি উম্মীলেত্বা যাৰ দস্সনপথা ওলোকেন্তো দস্সনূপচারং পন অতিক্কন্তে লোকনাথে ‘‘এৰংৰিধং নাম লোকগ্গনাযকং মহাপুরিসং অহং ৰহিং, সফলং ৰত মে সরীরং অহোসী’’তি পসন্নমানসো হুত্বা পুন চিরকালং সঙ্গতস্স পেমস্স ৰসেন ৰিযোগদুক্খং অসহন্তো ভাৰিনিযা দিব্বসম্পত্তিযা ৰসেন <a name="M0.0296"></a> ধম্মতায চোদিযমানো কালং কত্বা তাৰতিংসভৰনে নিব্বত্তি। তং সন্ধায ৰুত্তং <span class="bld">‘‘পুণ্ণমাসে যথা চন্দো…পে॰… অহং কপিলৰত্থুস্মি’’</span>ন্তিআদি।</p>
<p class="bodytext"><a name="para1171"></a><span class="paranum">১১৭১</span>. তত্থ <span class="bld">পুণ্ণমাসে</span>তি পুণ্ণমাসিযং সুক্কপক্খে পন্নরসিযং। <span class="bld">তারকাধিপতী</span>তি তারকানং অধিপতি। <span class="bld">সসী</span>তি সসলঞ্ছনৰা। ‘‘তারকাধিপ দিস্সতী’’তি কেচি পঠন্তি, তেসং তারকাধিপাতি অৰিভত্তিকনিদ্দেসো, তারকানং অধিপো হুত্বা দিস্সতি অনুপরিযাতি চাতি যোজনা কাতব্বা।</p>
<p class="bodytext"><a name="para1172"></a><span class="paranum">১১৭২</span>. <span class="bld">দিব্বং দেৰপুরম্হি চা</span>তি দেৰপুরস্মিম্পি দিব্বং। যথা মনুস্সানং ঠানতো দেৰপুরং উত্তমং, এৰং দেৰপুরতো চাপি ইদং তৰ ৰিমানং উত্তমন্তি দস্সেতি। তেনাহ <span class="bld">‘‘অতিরোচতি ৰণ্ণেন, উদযন্তোৰ রংসিমা’’</span>তি, উগ্গচ্ছন্তো সূরিযো ৰিযাতি অত্থো।</p>
<p class="bodytext"><a name="para1173"></a><span class="paranum">১১৭৩</span>. <span class="bld">ৰেল়ূরিযসুৰণ্ণস্সা</span>তি ৰেল়ুরিযেন সুৰণ্ণেন চ ইদং ব্যম্হং <a name="P0.0315"></a> নিম্মিতন্তি ৰচনসেসেন যোজনা। <span class="bld">ফলিকা</span>তি ফলিকমণিনা।</p>
<p class="bodytext"><a name="para1175"></a><span class="paranum">১১৭৫</span>. <span class="bld">পোক্খরণী</span>তি পোক্খরণিযো।</p>
<p class="bodytext"><a name="para1177-8"></a><span class="paranum">১১৭৭-৮</span>. <span class="bld">তস্সা</span>তি তস্সা পোক্খরণিযা। <span class="bld">ৰনগুম্বা</span>তি উয্যানে সুপুপ্ফগচ্ছে সন্ধায ৰদতি। <span class="bld">দেৰরাজংৰা</span>তি সক্কং ৰিয। <span class="bld">উপতিট্ঠন্তী</span>তি উপট্ঠানং করোন্তি।</p>
<p class="bodytext"><a name="para1179"></a><span class="paranum">১১৭৯</span>. <span class="bld">সব্বাভরণসঞ্ছন্না</span>তি <a name="V0.0269"></a> সব্বেহি ইত্থালঙ্কারেহি পটিচ্ছাদিতা, সব্বসো ৰিভূসিতসরীরাতি অত্থো। <span class="bld">ৰসৰত্তীৰা</span>তি ৰসৰত্তিদেৰরাজা ৰিয।</p>
<p class="bodytext"><a name="para1180"></a><span class="paranum">১১৮০</span>. <span class="bld">ভেরিসঙ্খমুদিঙ্গাহী</span>তি লিঙ্গৰিপল্লাসেন ৰুত্তং, ভেরীহি চ সঙ্খেহি চ মুদিঙ্গেহি চাতি যোজনা। <span class="bld">রতিসম্পন্নো</span>তি দিব্বায রতিযা সমঙ্গীভূতো। <span class="bld">নচ্চগীতে সুৰাদিতে</span>তি নচ্চে চ গীতে চ সুন্দরে ৰাদিতে চ, নচ্চনে চ গাযনে চ সুন্দরে ৰাদিতে চ হেতুভূতে। নিমিত্তত্থে হি এতং ভুম্মং, পৰত্তিতেতি ৰা ৰচনসেসো।</p>
<p class="bodytext"><a name="para1181"></a><span class="paranum">১১৮১</span>. <span class="bld">দিব্বা তে ৰিৰিধা রূপা</span>তি দেৰলোকপরিযাপন্না নানপ্পকারা চক্খুৰিঞ্ঞেয্যা রূপা তুয্হং অধিপ্পেতা যথাধিপ্পেতা মনোরমা <a name="M0.0297"></a> ৰিজ্জন্তীতি কিরিযাপদং আনেত্বা যোজেতব্বং। <span class="bld">দিব্বা সদ্দা</span>তিআদীসুপি এসেৰ নযো।</p>
<p class="bodytext"><a name="para1185"></a><span class="paranum">১১৮৫</span>. <span class="bld">কণ্ডকো সহজো অহ</span>ন্তি এত্থ <span class="bld">অহ</span>ন্তি নিপাতমত্তং। ‘‘অহূ’’তি কেচি পট্ঠন্তি, কণ্ডকো নাম অস্সরাজা মহাসত্তেন সহ একস্মিংযেৰ দিৰসে জাতত্তা সহজো অহোসিন্তি অত্থো।</p>
<p class="bodytext"><a name="para1186"></a><span class="paranum">১১৮৬</span>. <span class="bld">অড্ঢরত্তায</span>ন্তি অড্ঢরত্তিযং, মজ্ঝিমযামসমযেতি অত্থো। <span class="bld">বোধায মভিনিক্খমী</span>তি ম-কারো পদসন্ধিকরো, অভিসম্বোধিঅত্থং মহাভিনিক্খমনং নিক্খমীতি অত্থো। <span class="bld">মুদূহি পাণীহী</span>তি মুদুহত্থতং মহাপুরিসলক্খণং ৰদতি। <span class="bld">জালিতম্বনখেহী</span>তি জালৰন্তেহি অভিলোহিতনখেহি। তেন জালহত্থতং মহাপুরিসলক্খণং তম্বনখতং অনুব্যঞ্জনঞ্চ দস্সেতি।</p>
<p class="bodytext"><a name="para1187"></a><span class="paranum">১১৮৭</span>. <span class="bld">সত্থি</span> নাম জঙ্ঘা, ইধ পন সত্থিনো আসন্নট্ঠানভূতো <a name="P0.0316"></a> ঊরুপ্পদেসো ‘‘সত্থী’’তি ৰুত্তো। <span class="bld">আকোটযিত্বানা</span>তি অপ্পোঠেত্বা। <span class="bld">‘‘ৰহ সম্মা’’তি চব্রৰী</span>তি ‘‘সম্ম কণ্ডক, অজ্জেকরত্তিং মং ৰহ, ময্হং ওপৰুয্হং হোহী’’তি চ কথেসি। ৰহনে পন পযোজনং তদা মহাসত্তেন দস্সিতং ৰদন্তো <span class="bld">‘‘অহং লোকং তারযিস্সং, পত্তো সম্বোধিমুত্তম’’</span>ন্তি আহ। তেন ‘‘অহং উত্তমং অনুত্তরং সম্মাসম্বোধিং পত্তো অধিগতো হুত্বা সদেৰকং লোকং সংসারমহোঘতো তারযিস্সামি, তস্মা নযিদং গমনং যংকিঞ্চীতি চিন্তেয্যাসী’’তি গমনে পযোজনস্স অনুত্তরভাৰং দস্সেতি।</p>
<p class="bodytext"><a name="para1188-9"></a><span class="paranum">১১৮৮-৯</span>. <span class="bld">হাসো</span>তি তুট্ঠি। <span class="bld">ৰিপুলো</span>তি মহাউল়ারো। <span class="bld">অভিসীসি</span>ন্তি আসিসিং ইচ্ছিং সম্পটিচ্ছিং <a name="V0.0270"></a>। <span class="bld">অভিরূল়্হঞ্চ মং ঞত্বা, সক্যপুত্তং মহাযস</span>ন্তি পত্থটৰিপুলযসং সক্যরাজপুত্তং মহাসত্তং মং অভিরুয্হ নিসিন্নং জানিত্বা। <span class="bld">ৰহিস্স</span>ন্তি নেসিং।</p>
<p class="bodytext"><a name="para1190-91"></a><span class="paranum">১১৯০-৯১</span>. <span class="bld">পরেস</span>ন্তি পররাজূনং। <span class="bld">ৰিজিত</span>ন্তি দেসং পররজ্জং। <span class="bld">ওহাযা</span>তি ৰিস্সজ্জিত্বা। <span class="bld">অপক্কমী</span>তি অপক্কমিতুং আরভি। ‘‘পরিব্বজী’’তি চ পঠন্তি। <span class="bld">পরিলেহিস</span>ন্তি পরিতো লেহিং। <span class="bld">উদিক্খিস</span>ন্তি ওলোকেসিং।</p>
<p class="bodytext"><a name="para1192-3"></a><span class="paranum">১১৯২-৩</span>. <span class="bld">গরুকাবাধ</span>ন্তি <a name="M0.0298"></a> গরুকং বাল়্হং আবাধং, মরণন্তিকং দুক্খন্তি অত্থো। তেনাহ <span class="bld">‘‘খিপ্পং মে মরণং অহূ’’</span>তি। সো হি অনেকাসু জাতীসু মহাসত্তেন দল়্হভত্তিকো হুত্বা আগতো, তস্মা ৰিযোগদুক্খং সহিতুং নাসক্খি, ‘‘সম্মাসম্বোধিং অধিগন্তুং নিক্খন্তো’’তি পন সুত্বা নিরামিসং উল়ারং পীতিসোমনস্সঞ্চ উপ্পজ্জি, তেন মরণানন্তরং তাৰতিংসেসু নিব্বত্তি, উল়ারা চস্স দিব্বসম্পত্তিযো পাতুরহেসুং। তেন ৰুত্তং <span class="bld">‘‘তস্সেৰ আনুভাৰেনা’’</span>তি, ঠানগতস্স পসাদমযপুঞ্ঞস্স বলেন। <span class="bld">দেৰো দেৰপুরম্হিৰা</span>তি তাৰতিংসভৰনে সক্কো দেৰরাজা ৰিয।</p>
<p class="bodytext"><a name="para1194"></a><span class="paranum">১১৯৪</span>. <span class="bld">যঞ্চ</span> <a name="P0.0317"></a> <span class="bld">মে অহুৰা হাসো, সদ্দং সুত্বান বোধিযা</span>তি ‘‘পত্তো সম্বোধিমুত্তম’’ন্তি পঠমতরং বোধিসদ্দং সুত্বা তদা ময্হং হাসো অহু, যং হাসস্স ভৰনং সুস্সনং, <span class="bld">তেনেৰ কুসলমূলেন</span> তেনেৰ কুসলবীজেন <span class="bld">ফুসিস্স</span>ন্তি ফুসিস্সামি পাপুণিস্সামি।</p>
<p class="bodytext"><a name="para1195"></a><span class="paranum">১১৯৫</span>. এৰং দেৰপুত্তো যথাধিগতায অনাগতায ভৰসম্পত্তিযা কারণভূতং অত্তনো কুসলকম্মং কথেন্তো ইদানি অত্তনা ভগৰতো সন্তিকং গন্তুকামোপি পুরেতরং থেরেন সত্থু ৰন্দনং পেসেন্তো <span class="bld">‘‘সচে’’</span>তি গাথমাহ। তত্থ <span class="bld">সচে গচ্ছেয্যাসী</span>তি যদি গমিস্সসি। ‘‘সচে গচ্ছসী’’তি কেচি পঠন্তি, সো এৰত্থো। <span class="bld">মমাপি নং ৰচনেনা</span>তি ন কেৰলং তৰ সভাৰেনেৰ, অথ খো মমাপি ৰচনেন ভগৰন্তং। <span class="bld">ৰজ্জাসী</span>তি ৰদেয্যাসি, মমাপি <span class="bld">সিরসা ৰন্দন</span>ন্তি যোজনা।</p>
<p class="bodytext"><a name="para1196"></a><span class="paranum">১১৯৬</span>. যদিপি দানি ৰন্দনঞ্চ পেসেমি, পেসেত্বা এৰ পন ন তিট্ঠামীতি দস্সেন্তো আহ <span class="bld">‘‘অহম্পি দট্ঠুং গচ্ছিস্সং, জিনং অপ্পটিপুগ্গল’’</span>ন্তি। গমনে পন দল়্হতরং কারণং দস্সেতুং <span class="bld">‘‘দুল্লভং দস্সনং হোতি, লোকনাথান তাদিন’’</span>ন্তি আহ।</p>
<p class="hangnum"><a name="para1197"></a><span class="paranum">১১৯৭</span>.</p>
<p class="gatha1"> ‘‘সো <a name="V0.0271"></a> কতঞ্ঞূ কতৰেদী, সত্থারং উপসঙ্কমি।</p>
<p class="gathalast">সুত্বা গিরং চক্খুমতো, ধম্মচক্খুং ৰিসোধযি॥</p>
<p class="hangnum"><a name="para1198"></a><span class="paranum">১১৯৮</span>.</p>
<p class="gatha1"> ‘‘ৰিসোধেত্বা দিট্ঠিগতং, ৰিচিকিচ্ছং ৰতানি চ।</p>
<p class="gathalast">ৰন্দিত্বা সত্থুনো পাদে, তত্থেৰন্তরধাযথা’’তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা সঙ্গীতিকারেহি ঠপিতা।</p>
<p class="bodytext"><a name="para1197"></a><span class="paranum">১১৯৭</span>. তত্থ <a name="M0.0299"></a> <span class="bld">সুত্বা গিরং চক্খুমতো</span>তি পঞ্চহি চক্খূহি চক্খুমতো সম্মাসম্বুদ্ধস্স ৰচনং সুত্বা। <span class="bld">ধম্মচক্খু</span>ন্তি সোতাপত্তিমগ্গং। <span class="bld">ৰিসোধযী</span>তি অধিগচ্ছি। অধিগমোযেৰ হি তস্স ৰিসোধনং।</p>
<p class="bodytext"><a name="para1198"></a><span class="paranum">১১৯৮</span>. <span class="bld">ৰিসোধেত্বা দিট্ঠিগত</span>ন্তি দিট্ঠিগতং সমুগ্ঘাতেত্বা। <span class="bld">ৰিচিকিচ্ছং ৰতানি চা</span>তি সোল়সৰত্থুকং অট্ঠৰত্থুকঞ্চ ৰিচিকিচ্ছঞ্চ ‘‘সীলব্বতেহি সুদ্ধী’’তি পৰত্তনকসীলব্বতপরামাসে <a name="P0.0318"></a> চ ৰিসোধযীতি যোজনা। তত্থ হি সহ পরিযাযেহি তথা পৰত্তা পরামাসা ‘‘ৰতানী’’তি ৰুত্তং। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">কণ্ডকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. অনেকৰণ্ণৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অনেকৰণ্ণং দরসোকনাসন</span>ন্তি অনেকৰণ্ণৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেন দেৰচারিকং চরন্তো তাৰতিংসভৰনং অগমাসি। অথ নং অনেকৰণ্ণো দেৰপুত্তো দিস্বা সঞ্জাতগারৰবহুমানো উপসঙ্কমিত্বা অঞ্জলিং পগ্গয্হ অট্ঠাসি। থেরো –</p>
<p class="hangnum"><a name="para1199"></a><span class="paranum">১১৯৯</span>.</p>
<p class="gatha1"> ‘‘অনেকৰণ্ণং দরসোকনাসনং, ৰিমানমারুয্হ অনেকচিত্তং।</p>
<p class="gathalast">পরিৰারিতো অচ্ছরাসঙ্গণেন, সুনিম্মিতো ভূতপতীৰ মোদসি॥</p>
<p class="hangnum"><a name="para1200"></a><span class="paranum">১২০০</span>.</p>
<p class="gatha1"> ‘‘সমস্সমো <a name="V0.0272"></a> নত্থি কুতো পনুত্তরো, যসেন পুঞ্ঞেন চ ইদ্ধিযা চ।</p>
<p class="gatha2">সব্বে চ দেৰা তিদসগণা সমেচ্চ, তং তং নমস্সন্তি সসিংৰ দেৰা।</p>
<p class="gathalast">ইমা চ তে অচ্ছরাযো সমন্ততো, নচ্চন্তি গাযন্তি পমোদযন্তি॥</p>
<p class="hangnum"><a name="para1201"></a><span class="paranum">১২০১</span>.</p>
<p class="gatha1"> ‘‘দেৰিদ্ধিপত্তোসি <a name="M0.0300"></a> মহানুভাৰো,</p>
<p class="gatha2">মনুস্সভূতো কিমকাসি পুঞ্ঞং।</p>
<p class="gatha3">কেনাসি এৰং জলিতানুভাৰো,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ –</p>
<p class="unindented">অধিগতসম্পত্তিকিত্তনমুখেন কতকম্মং পুচ্ছি। তং দস্সেতুং –</p>
<p class="bodytext"><a name="para1202"></a><span class="paranum">১২০২</span>. ‘‘সো দেৰপুত্তো অত্তমনো…পে॰…যস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">ৰুত্তং <a name="P0.0319"></a>। সোপি –</p>
<p class="hangnum"><a name="para1203"></a><span class="paranum">১২০৩</span>.</p>
<p class="gatha1"> ‘‘অহং ভদন্তে অহুৰাসি পুব্বে, সুমেধনামস্স জিনস্স সাৰকো।</p>
<p class="gathalast">পুথুজ্জনো অননুবোধোহমস্মি, সো সত্ত ৰস্সানি পরিব্বজিস্সহং॥</p>
<p class="hangnum"><a name="para1204"></a><span class="paranum">১২০৪</span>.</p>
<p class="gatha1"> ‘‘সোহং সুমেধস্স জিনস্স সত্থুনো, পরিনিব্বুতস্সোঘতিণ্ণস্স তাদিনো।</p>
<p class="gathalast">রতনুচ্চযং হেমজালেন ছন্নং, ৰন্দিত্বা থূপস্মিং মনং পসাদযিং॥</p>
<p class="hangnum"><a name="para1205"></a><span class="paranum">১২০৫</span>.</p>
<p class="gatha1"> ‘‘ন মাসি দানং ন চ মত্থি দাতুং, পরে চ খো তত্থ সমাদপেসিং।</p>
<p class="gathalast">পূজেথ নং পূজনীযস্স ধাতুং, এৰং কির সগ্গমিতো গমিস্সথ॥</p>
<p class="hangnum"><a name="para1206"></a><span class="paranum">১২০৬</span>.</p>
<p class="gatha1"> ‘‘তদেৰ কম্মং কুসলং কতং মযা,</p>
<p class="gatha2">সুখঞ্চ দিব্বং অনুভোমি অত্তনা।</p>
<p class="gatha3">মোদামহং তিদসগণস্স মজ্ঝে,</p>
<p class="gathalast">ন তস্স পুঞ্ঞস্স খযম্পি অজ্ঝগ’’ন্তি॥ – কথেসি।</p>
<p class="bodytext">ইতো কির তিংসকপ্পসহস্সে সুমেধো নাম সম্মাসম্বুদ্ধো লোকে উপ্পজ্জিত্বা সদেৰকং লোকং <a name="V0.0273"></a> একোভাসং কত্বা কতবুদ্ধকিচ্চো পরিনিব্বুতো, মনুস্সেহি চ ভগৰতো ধাতুং গহেত্বা রতনচেতিযে কতে অঞ্ঞতরো পুরিসো সত্থু সাসনে পব্বজিত্বা সত্ত ৰস্সানি ব্রহ্মচরিযং <a name="M0.0301"></a> চরিত্বা অনৰট্ঠিতচিত্ততায কুক্কুচ্চকো হুত্বা উপ্পব্বজি। উপ্পব্বজিতো চ সংৰেগবহুলতায ধম্মচ্ছন্দৰন্ততায চ চেতিযঙ্গণে সম্মজ্জনপরিভণ্ডাদীনি করোন্তো নিচ্চসীলউপোসথসীলানি রক্খন্তো ধম্মং সুণন্তো অঞ্ঞে চ পুঞ্ঞকিরিযায সমাদপেন্তো ৰিচরি। সো আযুপরিযোসানে কালকতো তাৰতিংসেসু নিব্বত্তি। সো পুঞ্ঞকম্মস্স উল়ারভাৰেন মহেসক্খো <a name="P0.0320"></a> মহানুভাৰো সক্কাদীহি দেৰতাহি সক্কতপূজিতো হুত্বা তত্থ যাৰতাযুকং ঠত্বা ততো চুতো অপরাপরং দেৰমনুস্সেসু সংসরন্তো ইমস্মিং বুদ্ধুপ্পাদে তস্সেৰ কম্মস্স ৰিপাকাৰসেসেন তাৰতিংসভৰনে নিব্বত্তি, ‘‘অনেকৰণ্ণো’’তি নং দেৰতা সঞ্জানিংসু। তং সন্ধায ৰুত্তং ‘‘অথ নং অনেকৰণ্ণো দেৰপুত্তো…পে॰… ন তস্স পুঞ্ঞস্স খযম্পি অজ্ঝগন্তি কথেসী’’তি।</p>
<p class="bodytext"><a name="para1199"></a><span class="paranum">১১৯৯</span>. তত্থ <span class="bld">অনেকৰণ্ণ</span>ন্তি নীলপীতাদিৰসেন ৰিৰিধৰণ্ণতায অনন্তরৰিমানাদীনং ৰিৰিধসণ্ঠানতায চ নানাৰিধৰণ্ণং। <span class="bld">দরসোকনাসন</span>ন্তি সীতলভাৰেন দরথপরিল়াহানং ৰিনোদনতো মনুঞ্ঞতায দস্সনীযতায চ সোকস্স অনোকাসতো দরসোকনাসনং। <span class="bld">অনেকচিত্ত</span>ন্তি নানাৰিধচিত্তরূপং। <span class="bld">সুনিম্মিতো ভূতপতীৰা</span>তি তাৰতিংসকাযিকোপি উল়ারদিব্বভোগতায সুনিম্মিতদেৰরাজা ৰিয মোদসি তুস্সসি অভিরমসি।</p>
<p class="bodytext"><a name="para1200"></a><span class="paranum">১২০০</span>. <span class="bld">সমস্সমো</span>তি সমো এৰ হুত্বা সমো, নিব্বরিযাযেন সদিসো তে তুয্হং নত্থি, কুতো পন কেন কারণেন উত্তরি অধিকো কো নাম সিযা। কেন পন সমতা উত্তরিতরতা চাতি আহ <span class="bld">‘‘যসেন পুঞ্ঞেন চ ইদ্ধিযা চা’’</span>তি। তত্থ <span class="bld">যসেনা</span>তি পরিৰারেন। <span class="bld">ইদ্ধিযা</span>তি আনুভাৰেন। <span class="bld">যসেনা</span>তি ৰা ইস্সরিযেন, <span class="bld">ইদ্ধিযা</span>তি দেৰিদ্ধিযা। <span class="bld">যসেনা</span>তি ৰা ৰিভৰসম্পত্তিযা, <span class="bld">ইদ্ধিযা</span>তি যথিচ্ছি তস্স কামগুণস্স ইজ্ঝনেন। <span class="bld">যসেনা</span>তি ৰা কিত্তিঘোসেন, <span class="bld">ইদ্ধিযা</span>তি সমিদ্ধিযা। <span class="bld">পুঞ্ঞেনা</span>তি তত্থ তত্থ ৰুত্তাৰসিট্ঠপুঞ্ঞফলেন, পুঞ্ঞকম্মেনেৰ ৰা।</p>
<p class="bodytext"><span class="bld">‘‘সব্বে চ দেৰা’’</span>তি সামঞ্ঞতো গহিতমত্থং <span class="bld">‘‘তিদসগণা’’</span>তি ইমিনা ৰিসেসেত্বা ৰুত্তং। একচ্চস্স পচ্চেকং নিপচ্চকারং করোন্তাপি পমুদিতা ন করোন্তি <a name="M0.0302"></a>, ন এৰমেতস্স <a name="P0.0321"></a>। এতস্স পন পমুদিতাপি করোন্তিযেৰাতি দস্সেতুং <span class="bld">‘‘সমেচ্চা’’</span>তি ৰুত্তং। <span class="bld">তং ত</span>ন্তি তং ত্বং। <span class="bld">সসিংৰ দেৰা</span>তি যথা নাম সুক্কপক্খপাটিপদিযং দিস্সমানং সসিং চন্দং মনুস্সা দেৰা চ আদরজাতা নমস্সন্তি, এৰং তং সব্বেপি তিদসগণা নমস্সন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para1203"></a><span class="paranum">১২০৩</span>. <span class="bld">ভদন্তে</span>তি <a name="V0.0274"></a> থেরং গারৰবহুমানেন সমুদাচরতি। <span class="bld">অহুৰাসি</span>ন্তি অহোসিং। <span class="bld">পুব্বে</span>তি পুরিমজাতিযং। <span class="bld">সুমেধনামস্স জিনস্স সাৰকো</span>তি সুমেধোতি এৰং পাকটনামস্স সম্মাসম্বুদ্দস্স সাসনে পব্বজিতভাৰেন সাৰকো। <span class="bld">পুথূজ্জনো</span>তি অনরিযো। তত্থাপি সচ্চানং অনুবোধমত্তস্সাপি অভাৰেন <span class="bld">অননুবোধো। সো সত্ত ৰস্সানি পরিব্বজিস্সহ</span>ন্তি সো অহং সত্ত সংৰচ্ছরানি পব্বজ্জাগুণমত্তেন ৰিচরিং, উত্তরিমনুস্সধম্মং নাধিগচ্ছিন্তি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para1204"></a><span class="paranum">১২০৪</span>. <span class="bld">রতনুচ্চয</span>ন্তি মণিকনকাদিরতনেহি উচ্চিতং উস্সিতরতনচেতিযং। <span class="bld">হেমজালেন ছন্ন</span>ন্তি সমন্ততো উপরি চ কঞ্চনজালেন পটিচ্ছাদিতং। <span class="bld">ৰন্দিত্বা</span>তি পঞ্চপতিট্ঠিতেন তত্থ তত্থ পণামং কত্বা। <span class="bld">থূপস্মিং মনং পসাদযি</span>ন্তি ‘‘সব্বঞ্ঞুগুণাধিট্ঠানায ৰত ধাতুযা অযং থূপো’’তি থূপস্মিং চিত্তং পসাদেসিং।</p>
<p class="bodytext"><a name="para1205"></a><span class="paranum">১২০৫</span>. <span class="bld">ন মাসি দান</span>ন্তি মে মযা কতং দানং নাসি নাহোসি। কস্মা পন? <span class="bld">ন চ মেত্থি দাতু</span>ন্তি মে মম পরিগ্গহভূতং দানং দাতুং ন অত্থি, ন কিঞ্চি দেয্যৰত্থু ৰিজ্জতি, <span class="bld">পরে চ খো</span> সত্তে <span class="bld">তত্থ</span> দানে <span class="bld">সমাদপেসিং</span>। ‘‘পরেসঞ্চ তত্থ সমাদপেসি’’ন্তি চ পঠন্তি, তত্থ <span class="bld">পরেস</span>ন্তি উপযোগত্থে সামিৰচনং দট্ঠব্বং <a name="P0.0322"></a>। <span class="bld">পূজেথ ন</span>ন্তিআদি সমাদপনাকারদস্সনং, তং ধাতুন্তি যোজনা। <span class="bld">এৰং কিরা</span>তি <span class="bld">কির</span>-সদ্দো অনুস্সৰত্থো।</p>
<p class="bodytext"><a name="para1206"></a><span class="paranum">১২০৬</span>. <span class="bld">ন তস্স পুঞ্ঞস্স খযম্পি অজ্ঝগ</span>ন্তি তস্স তদা সুমেধং ভগৰন্তং উদ্দিস্স কতস্স পুঞ্ঞকম্মস্স পরিক্খযং নাধিগচ্ছিং, তস্সেৰ কম্মস্স ৰিপাকাৰসেসং পচ্চনুভোমীতি দস্সেতি। যং পনেত্থ ন ৰুত্তং, তং হেট্ঠা ৰুত্তনযত্তা সুৰিঞ্ঞেয্যমেৰাতি দট্ঠব্বং।</p>
<p class="centered">অনেকৰণ্ণৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. মট্ঠকুণ্ডলীৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অলঙ্কতো</span> <a name="M0.0303"></a> <span class="bld">মট্ঠকুণ্ডলী</span>তি মট্ঠকুণ্ডলীৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন সাৰত্থিৰাসী একো ব্রাহ্মণো অদ্ধো মহদ্ধনো মহাভোগো অস্সদ্ধো অপ্পসন্নো মিচ্ছাদিট্ঠিকো কস্সচি কিঞ্চি ন দেতি, অদানতো এৰ ‘‘অদিন্নপুব্বকো’’তি পঞ্ঞাযিত্থ। সো মিচ্ছাদিট্ঠিভাৰেন চ লুদ্ধভাৰেন চ তথাগতং ৰা তথাগতসাৰকং ৰা দট্ঠুম্পি ন ইচ্ছতি। মট্ঠকুণ্ডলং নাম অত্তনো পুত্তঞ্চ সিক্খাপেসি ‘‘তাত <a name="V0.0275"></a>, তযা সমণো গোতমো তস্স সাৰকা চ ন উপসঙ্কমিতব্বা ন দট্ঠব্বা’’তি। সোপি তথা অকাসি। অথস্স পুত্তো গিলানো অহোসি, ব্রাহ্মণো ধনক্খযভযেন ভেসজ্জং ন কারেসি, রোগে পন ৰড্ঢিতেৰ ৰেজ্জে পক্কোসিত্বা দস্সেসি। ৰেজ্জা তস্স সরীরং ওলোকেত্বা ‘‘অতেকিচ্ছো’’তি তং ঞত্বা অপক্কমিংসু। ব্রাহ্মণো ‘‘পুত্তে অব্ভন্তরে মতে নীহরণং দুক্খ’’ন্তি পুত্তং বহিদ্বারকোট্ঠকে নিপজ্জাপেসি।</p>
<p class="bodytext">ভগৰা রত্তিযা পচ্চূসসমযে মহাকরুণাসমাপত্তিতো ৰুট্ঠায লোকং ৰোলোকেন্তো অদ্দস <a name="P0.0323"></a> মট্ঠকুণ্ডলীমাণৰং খীণাযুকং তদহেৰ চৰনধম্মং, নিরযসংৰত্তনিকঞ্চস্স কম্মং কতোকাসং। ‘‘সচে পনাহং তত্থ গমিস্সামি, সো মযি চিত্তং পসাদেত্বা দেৰলোকে নিব্বত্তিত্বা পিতরং আল়াহনে রোদমানং উপগন্ত্বা সংৰেজেস্সতি, এৰং সো চ তস্স পিতা চ মম সন্তিকং আগমিস্সতি, মহাজনকাযো সন্নিপতিস্সতি তত্থ মযা ধম্মে দেসিতে মহাধম্মাভিসমযো ভৰিস্সতী’’তি এৰং পন ঞত্বা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায মহতা ভিক্খুসঙ্ঘেন সদ্ধিং সাৰত্থিং পিণ্ডায পৰিট্ঠো মট্ঠকুণ্ডলীমাণৰস্স পিতু গেহসমীপে ঠত্বা ছব্বণ্ণবুদ্ধরংসিযো ৰিস্সজ্জেসি। তা দিস্বা মাণৰো ‘‘কিমেত’’ন্তি ইতো চিতো চ ৰিলোকেন্তো অদ্দস ভগৰন্তং দন্তং গুত্তং সন্তিন্দ্রিযং দ্বত্তিংসায মহাপুরিসলক্খণেহি অসীতিযা অনুব্যঞ্জনেহি ব্যামপ্পভায কেতুমালায চ ৰিজ্জোতমানং অনুপমায বুদ্ধসিরিযা অচিন্তেয্যেন বুদ্ধানুভাৰেন ৰিরোচমানং। দিস্বা তস্স এতদহোসি ‘‘বুদ্ধো নু খো ভগৰা ইধানুপ্পত্তো, যস্সাযং রূপসম্পদা অত্তনো তেজসা সূরিযম্পি অভিভৰতি, কন্তভাৰেন চন্দিমং, উপসন্তভাৰেন <a name="M0.0304"></a> সব্বেপি সমণব্রাহ্মণে, উপসমেন নাম এত্থেৰ ভৰিতব্বং, অযমেৰ চ মঞ্ঞে ইমস্মিং লোকে অগ্গপুগ্গলো, মমেৰ চ অনুকম্পায ইধানুপ্পত্তো’’তি বুদ্ধারম্মণায পীতিযা নিরন্তরং ফুটসরীরো অনপ্পকং পীতিসোমনস্সং পটিসংৰেদেন্তো পসন্নচিত্তো অঞ্জলিং পগ্গয্হ নিপজ্জি। তং দিস্বা ভগৰা ‘‘অলং ইমস্স এত্তকেন সগ্গূপপত্তিযা’’তি পক্কামি।</p>
<p class="bodytext">সোপি তং পীতিসোমনস্সং অৰিজহন্তোৰ কালং কত্বা তাৰতিংসেসু দ্বাদসযোজনিকে ৰিমানে নিব্বত্তি। পিতা পনস্স সরীরসক্কারং করিত্বা দুতিযদিৰসে পচ্চূসৰেলাযং আল়াহনং গন্ত্বা ‘‘হা হা মট্ঠকুণ্ডলি, হা হা মট্ঠকুণ্ডলী’’তি পরিদেৰমানো আল়াহনং অনুপরিক্কমন্তো রোদতি। দেৰপুত্তো অত্তনো <a name="P0.0324"></a> ৰিভৰসম্পত্তিং ওলোকেত্বা ‘‘কুতো নু খো অহং ইধাগতো কিঞ্চ কম্মং কত্বা’’তি উপধারেন্তো অত্তনো পুরিমত্তভাৰং ঞত্বা তত্থ চ মরণকালে ভগৰতি পৰত্তিতং চিত্তপ্পসাদং মনোহরং অঞ্জলিকরণমত্তং দিস্বা ‘‘অহো মহানুভাৰা বুদ্ধা ভগৰন্তো’’তি সাতিসযং তথাগতে সঞ্জাতপ্পসাদবহুমানো ‘‘অদিন্নপুব্বকব্রাহ্মণো নু খো কিং করোতী’’তি <a name="V0.0276"></a> উপধারেন্তো আল়াহনে রোদমানং দিস্বা ‘‘অযং ময্হং পুব্বে ভেসজ্জমত্তম্পি অকত্বা ইদানি নিরত্থকং আল়াহনে রোদতি, হন্দ নং সংৰেজেত্বা কুসলে পতিট্ঠাপেস্সামী’’তি দেৰলোকতো আগন্ত্বা মট্ঠকুণ্ডলীরূপেন রোদমানো ‘‘হা হা চন্দ, হা হা সূরিযা’’তি বাহা পগ্গয্হ কন্দন্তো পিতু সমীপে অট্ঠাসি। অথ নং ব্রাহ্মণো ‘‘অযং মট্ঠকুণ্ডলী আগতো’’তি চিন্তেত্বা গাথায অজ্ঝভাসি –</p>
<p class="hangnum"><a name="para1207"></a><span class="paranum">১২০৭</span>.</p>
<p class="gatha1"> ‘‘অলঙ্কতো মট্ঠকুণ্ডলী, মালধারী হরিচন্দনুস্সদো।</p>
<p class="gathalast">বাহা পগ্গয্হ কন্দসি, ৰনমজ্ঝে কিং দুক্খিতো তুৰ’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অলঙ্কতো</span>তি ৰিভূসিতো। <span class="bld">মট্ঠকুণ্ডলী</span>তি সরীরপ্পদেসস্স অঘংসনত্থং মালালতাদযো অদস্সেত্বা মট্ঠাকারেনেৰ কতকুণ্ডলো। অথ ৰা <span class="bld">মট্ঠকুণ্ডলী</span>তি ৰিসুদ্ধকুণ্ডলো, তাপেত্বা জাতিহিঙ্গুলিকায মজ্জিত্বা ধোৰিত্বা সূকরলোমেন মজ্জিতকুণ্ডলোতি অত্থো <a name="M0.0305"></a>। <span class="bld">মালধারী</span>তি মালং ধারেন্তো, পিল়ন্ধিতমালোতি অত্থো। <span class="bld">হরিচন্দনুস্সদো</span>তি রত্তচন্দনেন সব্বসো অনুলিত্তগত্তো। <span class="bld">কি</span>ন্তি পুচ্ছাৰচনং। <span class="bld">দুক্খিতো</span>তি দুক্খপ্পত্তো। <span class="bld">কিংদুক্খিতো</span>তি ৰা একমেৰ পদং, কেন দুক্খেন দুক্খিতোতি অত্থো।</p>
<p class="bodytext">অথ নং দেৰপুত্তো আহ –</p>
<p class="hangnum"><a name="para1208"></a><span class="paranum">১২০৮</span>.</p>
<p class="gatha1"> ‘‘সোৰণ্ণমযো পভস্সরো, উপ্পন্নো রথপঞ্জরো মম।</p>
<p class="gathalast">তস্স <a name="P0.0325"></a> চক্কযুগং ন ৰিন্দামি, তেন দুক্খেন জহামি জীৰিত’’ন্তি॥</p>
<p class="bodytext">অথ নং ব্রাহ্মণো আহ –</p>
<p class="hangnum"><a name="para1209"></a><span class="paranum">১২০৯</span>.</p>
<p class="gatha1"> ‘‘সোৰণ্ণমযং মণিমযং, লোহিতকমযং অথ রূপিযমযং।</p>
<p class="gathalast">আচিক্খ মে ভদ্দমাণৰ, চক্কযুগং পটিপাদযামি তে’’তি॥</p>
<p class="bodytext">তং সুত্বা মাণৰো ‘‘অযং পুত্তস্স ভেসজ্জং অকত্বা পুত্তপতিরূপকং মং দিস্বা রোদন্তো ‘সুৰণ্ণাদিমযং রথচক্কং করোমী’তি ৰদতি, হোতু নিগ্গণ্হিস্সামি ন’’ন্তি চিন্তেত্বা ‘‘কীৰ মহন্তং মে চক্কযুগং করিস্সসী’’তি ৰত্বা ‘‘যাৰ মহন্তং আকঙ্খসী’’তি ৰুত্তে ‘‘চন্দিমসূরিযেহি মে অত্থো, তে মে দেহী’’তি যাচন্তো –</p>
<p class="hangnum"><a name="para1210"></a><span class="paranum">১২১০</span>.</p>
<p class="gatha1"> ‘‘সো <a name="V0.0277"></a> মাণৰো তস্স পাৰদি, চন্দসূরিযা উভযেত্থ দিস্সরে।</p>
<p class="gathalast">সোৰণ্ণমযো রথো মম, তেন চক্কযুগেন সোভতী’’তি॥</p>
<p class="bodytext">অথ নং ব্রাহ্মণো আহ –</p>
<p class="hangnum"><a name="para1211"></a><span class="paranum">১২১১</span>.</p>
<p class="gatha1"> ‘‘বালো খো ত্বং অসি মাণৰ, যো ত্বং পত্থযসে অপত্থিযং।</p>
<p class="gathalast">মঞ্ঞামি তুৰং মরিস্সসি, ন হি ত্বং লচ্ছসি চন্দসূরিযে’’তি॥</p>
<p class="bodytext">অথ <a name="M0.0306"></a> নং মাণৰো ‘‘কিং পন পঞ্ঞাযমানস্সত্থায রোদন্তো বালো হোতি, উদাহু অপঞ্ঞাযমানস্সা’’তি ৰত্বা –</p>
<p class="hangnum"><a name="para1212"></a><span class="paranum">১২১২</span>.</p>
<p class="gatha1"> ‘‘গমনাগমনম্পি দিস্সতি, ৰণ্ণধাতু উভযত্থ ৰীথিযা।</p>
<p class="gathalast">পেতো কালকতো ন দিস্সতি, কো নিধ কন্দতং বাল্যতরো’’তি॥</p>
<p class="bodytext">তং <a name="P0.0326"></a> সুত্বা ব্রাহ্মণো ‘‘যুত্তং এস ৰদতী’’তি সল্লক্খেত্বা –</p>
<p class="hangnum"><a name="para1213"></a><span class="paranum">১২১৩</span>.</p>
<p class="gatha1"> ‘‘সচ্চং খো ৰদেসি মাণৰ, অহমেৰ কন্দতং বাল্যতরো।</p>
<p class="gathalast">চন্দং ৰিয দারকো রুদং, পেতং কালকতাভিপত্থযি’’ন্তি॥ –</p>
<p class="unindented">ৰত্বা তস্স কথায নিস্সোকো হুত্বা মাণৰস্স থুতিং করোন্তো ইমা গাথা অভাসি –</p>
<p class="hangnum"><a name="para1214"></a><span class="paranum">১২১৪</span>.</p>
<p class="gatha1"> ‘‘আদিত্তং ৰত মং সন্তং, ঘতসিত্তংৰ পাৰকং।</p>
<p class="gathalast">ৰারিনা ৰিয ওসিঞ্চং, সব্বং নিব্বাপযে দরং॥</p>
<p class="hangnum"><a name="para1215"></a><span class="paranum">১২১৫</span>.</p>
<p class="gatha1"> ‘‘অব্বহী ৰত মে সল্লং, সোকং হদযনিস্সিতং।</p>
<p class="gathalast">যো মে সোকপরেতস্স, পুত্তসোকং অপানুদি॥</p>
<p class="hangnum"><a name="para1216"></a><span class="paranum">১২১৬</span>.</p>
<p class="gatha1"> ‘‘স্বাহং অব্বূল়্হসল্লোস্মি, সীতিভূতোস্মি নিব্বুতো।</p>
<p class="gathalast">ন সোচামি ন রোদামি, তৰ সুত্বান মাণৰা’’তি॥</p>
<p class="bodytext"><a name="para1208-10"></a><span class="paranum">১২০৮-১০</span>. তত্থ <a name="V0.0278"></a> <span class="bld">রথপঞ্জরো</span>তি রথূপত্থং। <span class="bld">ন ৰিন্দামী</span>তি ন লভামি। <span class="bld">ভদ্দমাণৰা</span>তি আলপনং। <span class="bld">পটিপাদযামী</span>তি সম্পাদেত্বা দদামি, মা চক্কযুগাভাৰেন জীৰিতং জহীতি অধিপ্পাযো। <span class="bld">উভযেত্থ দিস্সরে</span>তি উভোপি এত্থ চন্দসূরিযা আকাসে দিস্সন্তি। <span class="bld">য</span>-কারো পদসন্ধিকরো, উভযে এত্থাতি ৰা পদৰিভাগো।</p>
<p class="bodytext"><a name="para1212"></a><span class="paranum">১২১২</span>. <span class="bld">গমনাগমন</span>ন্তি দিৰসে দিৰসে ওগমনুগ্গমনৰসেন চন্দসূরিযানং গমনং আগমনঞ্চ দিস্সতি। ‘‘গমনোগমন’’ন্তিপি পাল়ি, উগ্গমনং ওগমনঞ্চাতি <a name="M0.0307"></a> অত্থো। <span class="bld">ৰণ্ণধাতূ</span>তি সীতিভাৰৰিসিট্ঠা কন্তভাৰভাসুরা, উণ্হভাৰৰিসিট্ঠা তিক্খভাৰভাসুরা চ ৰণ্ণনিভা। <span class="bld">উভযত্থা</span>তি চন্দে সূরিযে চাতি দ্বীসুপি ৰণ্ণধাতু দিস্সতীতি যোজেতব্বং। <span class="bld">ৰীথিযা</span>তি পৰত্তনৰীথিযং আকাসে, নাগৰীথিযাদিৰীথিযং ৰা। ‘‘উভযেত্থা’’তিপি পাঠো, উভযে এত্থাতি পদৰিসন্ধি। <span class="bld">বাল্যতরো</span>তি বালতরো অতিসযেন বালো।</p>
<p class="bodytext"><a name="para1213"></a><span class="paranum">১২১৩</span>. ইমং <a name="P0.0327"></a> পন কথং সুত্বা ‘‘অলব্ভনীযৰত্থুং ৰতাহং পত্থেত্বা কেৰলং সোকগ্গিনা ডয্হামি, কিং মে নিরত্থকেন অনযব্যসনেনা’’তি পটিসঙ্খানে অট্ঠাসি। অথ দেৰপুত্তো মট্ঠকুণ্ডলীরূপং পটিসংহরিত্বা অত্তনো দিব্বরূপেনেৰ অট্ঠাসি। ব্রাহ্মণো পন তং অনোলোকেত্বা মাণৰৰোহারেনেৰ ৰোহরন্তো <span class="bld">‘‘সচ্চং খো ৰদেসি মাণৰা’’</span>তিআদিমাহ। তত্থ <span class="bld">চন্দং ৰিয দারকো রুদ</span>ন্তি চন্দং অভিপত্থযং রুদন্তো দারকো ৰিযাতি অত্থো। <span class="bld">কালকতাভিপত্থযি</span>ন্তি কালকতং অভিপত্থযিং। ‘‘অভিপত্থয’’ন্তিপি পাঠো।</p>
<p class="bodytext"><a name="para1214-5"></a><span class="paranum">১২১৪-৫</span>. <span class="bld">আদিত্ত</span>ন্তি সোকগ্গিনা আদিত্তং। <span class="bld">নিব্বাপযে দর</span>ন্তি নিব্বাপযি দরথং সোকপরিল়াহং। <span class="bld">অব্বহী</span>তি উদ্ধরি।</p>
<p class="bodytext">অথ ব্রাহ্মণো সোকং ৰিনোদেত্বা অত্তনো উপদেসদাযকং দিব্বরূপেন ঠিতং দিস্বা ‘‘কো নাম ত্ব’’ন্তি পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para1217"></a><span class="paranum">১২১৭</span>.</p>
<p class="gatha1"> ‘‘দেৰতা নুসি গন্ধব্বো, অদু সক্কো পুরিন্দদো।</p>
<p class="gathalast">কো ৰা ত্বং কস্স ৰা পুত্তো, কথং জানেমু তং ময’’ন্তি॥ –</p>
<p class="unindented">আহ। সোপি তস্স –</p>
<p class="hangnum"><a name="para1218"></a><span class="paranum">১২১৮</span>.</p>
<p class="gatha1"> ‘‘যঞ্চ <a name="V0.0279"></a> কন্দসি যঞ্চ রোদসি, পুত্তং আল়াহনে সযং দহিত্বা।</p>
<p class="gathalast">স্বাহং কুসলং করিত্বা কম্মং, তিদসানং সহব্যতং গতো’’তি॥ –</p>
<p class="unindented">অত্তানং <a name="M0.0308"></a> কথেসি। তত্থ <span class="bld">যঞ্চ কন্দসি যঞ্চ রোদসী</span>তি যং তৰ পুত্তং মট্ঠকুণ্ডলিং উদ্দিস্স রোদসি, অস্সূনি মুঞ্চসি।</p>
<p class="bodytext">অথ নং ব্রাহ্মণো আহ –</p>
<p class="hangnum"><a name="para1219"></a><span class="paranum">১২১৯</span>.</p>
<p class="gatha1"> ‘‘অপ্পং <a name="P0.0328"></a> ৰা বহুং ৰা নাদ্দসাম, দানং দদন্তস্স সকে অগারে।</p>
<p class="gathalast">উপোসথকম্মং ৰা তাদিসং, কেন কম্মেন গতোসি দেৰলোক’’ন্তি॥</p>
<p class="bodytext">তত্থ ‘‘উপোসথকম্মং ৰা তাদিসং নাদ্দসামা’’তি যোজনা।</p>
<p class="bodytext">অথ নং মাণৰো আহ –</p>
<p class="hangnum"><a name="para1220"></a><span class="paranum">১২২০</span>.</p>
<p class="gatha1"> ‘‘আবাধিকোহং দুক্খিতো গিলানো, আতুররূপোম্হি সকে নিৰেসনে।</p>
<p class="gathalast">বুদ্ধং ৰিগতরজং ৰিতিণ্ণকঙ্খং, অদ্দক্খিং সুগতং অনোমপঞ্ঞং॥</p>
<p class="hangnum"><a name="para1221"></a><span class="paranum">১২২১</span>.</p>
<p class="gatha1"> ‘‘স্বাহং মুদিতমনো পসন্নচিত্তো, অঞ্জলিং অকরিং তথাগতস্স।</p>
<p class="gathalast">তাহং কুসলং করিত্বান কম্মং, তিদসানং সহব্যতং গতো’’তি॥</p>
<p class="bodytext"><a name="para1220-21"></a><span class="paranum">১২২০-২১</span>. তত্থ <span class="bld">আবাধিকো</span>তি আবাধসমঙ্গী। <span class="bld">দুক্খিতো</span>তি তেনেৰ আবাধিকভাৰেন জাতদুক্খো। <span class="bld">গিলানো</span>তি গিলাযমানোতি অত্থো। <span class="bld">আতুররূপো</span>তি দুক্খৰেদনাভিতুন্নকাযো। <span class="bld">ৰিগতরজ</span>ন্তি ৰিগতরাগাদিরজং। <span class="bld">ৰিতিণ্ণকঙ্খ</span>ন্তি সব্বসো সংসযানং সমুচ্ছিন্নত্তা তিণ্ণৰিচিকিচ্ছং। <span class="bld">অনোমপঞ্ঞ</span>ন্তি পরিপুণ্ণপঞ্ঞং, সব্বঞ্ঞুন্তি অত্থো। <span class="bld">অকরি</span>ন্তি অকাসিং। <span class="bld">তাহ</span>ন্তি তং অহং।</p>
<p class="bodytext">এৰং তস্মিং কথেন্তেযেৰ ব্রাহ্মণস্স সকলসরীরং পীতিযা পরিপূরি। সো তং পীতিং পৰেদেন্তো –</p>
<p class="hangnum"><a name="para1222"></a><span class="paranum">১২২২</span>.</p>
<p class="gatha1"> ‘‘অচ্ছরিযং <a name="M0.0309"></a> <a name="V0.0280"></a> ৰত অব্ভুতং ৰত,</p>
<p class="gatha2">অঞ্জলিকম্মস্স অযমীদিসো ৰিপাকো।</p>
<p class="gatha3">অহম্পি <a name="P0.0329"></a> মুদিতমনো পসন্নচিত্তো,</p>
<p class="gathalast">অজ্জেৰ বুদ্ধং সরণং ৰজামী’’তি॥ – আহ।</p>
<p class="bodytext">তত্থ অনভিণ্হপ্পৰত্তিতায অচ্ছরং পহরিতুং যোগ্গন্তি <span class="bld">অচ্ছরিযং,</span> অভূতপুব্বতায <span class="bld">অব্ভুতং</span>। উভযেনপি ৰিম্হযাৰহতংযেৰ দস্সেত্বা <span class="bld">‘‘অহম্পি মুদিতমনো পসন্নচিত্তো, অজ্জেৰ বুদ্ধং সরণং ৰজামী’’</span>তি আহ।</p>
<p class="bodytext">অথ নং দেৰপুত্তো সরণগমনে সীলসমাদানে চ নিযোজেন্তো –</p>
<p class="hangnum"><a name="para1223"></a><span class="paranum">১২২৩</span>.</p>
<p class="gatha1"> ‘‘অজ্জেৰ বুদ্ধং সরণং ৰজাহি, ধম্মঞ্চ সঙ্ঘঞ্চ পসন্নচিত্তো।</p>
<p class="gathalast">তথেৰ সিক্খায পদানি পঞ্চ, অখণ্ডফুল্লানি সমাদিযস্সু॥</p>
<p class="hangnum"><a name="para1224"></a><span class="paranum">১২২৪</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরমস্সু খিপ্পং, লোকে অদিন্নং পরিৰজ্জযস্সু।</p>
<p class="gathalast">অমজ্জপো মা চ মুসা ভণাহি, সকেন দারেন চ হোহি তুট্ঠো’’তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ।</p>
<p class="bodytext"><a name="para1223"></a><span class="paranum">১২২৩</span>. তত্থ <span class="bld">তথেৰা</span>তি যথা পসন্নচিত্তো ‘‘সম্মাসম্বুদ্ধো ভগৰা’’তি বুদ্ধং সরণং ৰজেসি, তথেৰ ‘‘স্বাক্খাতো ধম্মো, সুপ্পটিপন্নো সঙ্ঘো’’তি পসন্নচিত্তো ধম্মঞ্চ সঙ্ঘঞ্চ সরণং ৰজাহি। যথা ৰা পসন্নচিত্তো রতনত্তযং সরণং ৰজেসি, তথেৰ ‘‘অযং একংসতো দিট্ঠেৰ ধম্মে অভিসম্পরাযঞ্চ হিতসুখাৰহো’’তি পসন্নচিত্তো <span class="bld">সিক্খায</span> অধিসীলসিক্খায <span class="bld">পদানি</span> কোট্ঠাসভূতানি অধিচিত্তঅধিপঞ্ঞাসিক্খায ৰা উপাযভূতানি পঞ্চসীলানি অৰিকোপনতো চ অসংকিলিস্সনতো চ <span class="bld">অখণ্ডফুল্লানি সমাদিযস্সু,</span> সমাদায ৰত্তস্সূতি অত্থো।</p>
<p class="bodytext">এৰং <a name="P0.0330"></a> দেৰপুত্তেন সরণগমনে সীলসমাদানে চ নিযোজিতো ব্রাহ্মণো তস্স ৰচনং সিরসা সম্পটিচ্ছন্তো –</p>
<p class="hangnum"><a name="para1225"></a><span class="paranum">১২২৫</span>.</p>
<p class="gatha1"> ‘‘অত্থকামোসি <a name="M0.0310"></a> <a name="V0.0281"></a> মে যক্খ, হিতকামোসি দেৰতে।</p>
<p class="gathalast">করোমি তুয্হং ৰচনং, ত্বংসি আচরিযো মমা’’তি॥ –</p>
<p class="unindented">গাথং ৰত্বা তত্থ পতিট্ঠহন্তো –</p>
<p class="hangnum"><a name="para1226"></a><span class="paranum">১২২৬</span>.</p>
<p class="gatha1"> ‘‘উপেমি সরণং বুদ্ধং, ধম্মঞ্চাপি অনুত্তরং।</p>
<p class="gathalast">সঙ্ঘঞ্চ নরদেৰস্স, গচ্ছামি সরণং অহং॥</p>
<p class="hangnum"><a name="para1227"></a><span class="paranum">১২২৭</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরমামি খিপ্পং, লোকে অদিন্নং পরিৰজ্জযামি।</p>
<p class="gathalast">অমজ্জপো নো চ মুসা ভণামি, সকেন দারেন চ হোমি তুট্ঠো’’তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ। তম্পি সুৰিঞ্ঞেয্যমেৰ।</p>
<p class="bodytext">ততো দেৰপুত্তো ‘‘কতং মযা ব্রাহ্মণস্স কত্তব্বযুত্তকং, ইদানি সযমেৰ ভগৰন্তং উপসঙ্কমিস্সতী’’তি তত্থেৰ অন্তরধাযি। ব্রাহ্মণোপি খো ভগৰতি সঞ্জাতপসাদবহুমানো দেৰতায চ চোদিযমানো ‘‘সমণং গোতমং উপসঙ্কমিস্সামী’’তি ৰিহারাভিমুখো গচ্ছতি। তং দিস্বা মহাজনো ‘‘অযং ব্রাহ্মণো এত্তকং কালং তথাগতং অনুপসঙ্কমিত্বা অজ্জ পুত্তসোকেন উপসঙ্কমতি, কীদিসী নু খো ধম্মদেসনা ভৰিস্সতী’’তি তং অনুবন্ধি।</p>
<p class="bodytext">ব্রাহ্মণো ভগৰন্তং উপসঙ্কমিত্বা পটিসন্থারং কত্বা এৰমাহ ‘‘সক্কা নু খো ভো গোতম কিঞ্চি দানং অদত্বা সীলং ৰা অরক্খিত্বা কেৰলং তুম্হেসু পসাদমত্তেন সগ্গে নিব্বত্তিতু’’ন্তি। ‘‘ননু, ব্রাহ্মণ, অজ্জ পচ্চূসৰেলাযং মট্ঠকুণ্ডলিনা দেৰপুত্তেন অত্তনো দেৰলোকূপপত্তিকারণং তুয্হং কথিক’’ন্তি ভগৰা অৰোচ। তস্মিং খণে মট্ঠকুণ্ডলীদেৰপুত্তো সহ ৰিমানেন আগন্ত্বা দিস্সমানরূপো ৰিমানতো ওরুয্হ ভগৰন্তং অভিৰাদেত্বা অঞ্জলিং পগ্গয্হ একমন্তং অট্ঠাসি। অথ ভগৰা তস্সং পরিসতি তেন দেৰপুত্তেন কতসুচরিতং কথেত্বা পরিসায চিত্তকল্লতং ঞত্বা সামুক্কংসিকং ধম্মদেসনং অকাসি। দেসনাপরিযোসানে দেৰপুত্তো চ ব্রাহ্মণো চ সন্নিপতিতপরিসা চাতি চতুরাসীতিযা পাণসহস্সানং ধম্মাভিসমযো অহোসীতি।</p>
<p class="centered">মট্ঠকুণ্ডলীৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. সেরীসকৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সুণোথ</span> <a name="M0.0311"></a> <a name="P0.0331"></a> <a name="V0.0282"></a> <span class="bld">যক্খস্স চ ৰাণিজান চা</span>তি সেরীসকৰিমানং। তস্স কা উপ্পত্তি? ভগৰতি পরিনিব্বুতে আযস্মা কুমারকস্সপো পঞ্চহি ভিক্খুসতেহি সদ্ধিং সেতব্যনগরং সম্পত্তো। তত্থ পাযাসিরাজঞ্ঞং অত্তনো সন্তিকং উপগতং ৰিপরীতগ্গাহতো ৰিৰেচেত্বা সম্মাদস্সনে পতিট্ঠাপেসি। সো ততো পট্ঠায পুঞ্ঞপসুতো হুত্বা সমণব্রাহ্মণানং দানং দেন্তো তত্থ অকতপরিচযতায অসক্কচ্চং দানং দত্বা অপরভাগে কালং কত্বা চাতুমহারাজিকভৰনে সুঞ্ঞে সেরীসকে ৰিমানে নিব্বত্তি।</p>
<p class="bodytext">অতীতে কির কস্সপস্স ভগৰতো কালে একো খীণাসৰত্থেরো অঞ্ঞতরস্মিং গামে পিণ্ডায চরিত্বা বহিগামে দেৰসিকং একস্মিং পদেসে ভত্তকিচ্চং অকাসি। তং দিস্বা একো গোপালকো ‘‘অয্যো সূরিযাতপেন কিলমতী’’তি পসন্নচিত্তো চতূহি সিরীসথম্ভেহি সাখামণ্ডপং কত্বা অদাসি, মণ্ডপস্স সমীপে সিরীসরুক্খং রোপেসীতি চ ৰদন্তি। সো কালং কত্বা তেনেৰ পুঞ্ঞকম্মেন চাতুমহারাজিকেসু নিব্বত্তি, তস্স পুরিমকম্মস্স সূচকং ৰিমানদ্বারে সিরীসৰনং নিব্বত্তি ৰণ্ণগন্ধসম্পন্নেহি পুপ্ফেহি সব্বকালং উপসোভমানং, তেন তং ৰিমানং ‘‘সেরীসক’’ন্তি পঞ্ঞাযিত্থ। সো চ দেৰপুত্তো একং বুদ্ধন্তরং দেৰেসু চেৰ মনুস্সেসু চ সংসরন্তো ইমস্মিং বুদ্ধুপ্পাদে যসত্থেরস্স চতূসু ৰিমলাদীসু গিহিসহাযেসু গৰম্পতি নাম হুত্বা ভগৰতো ধম্মদেসনায অরহত্তে পতিট্ঠিতো পুব্বাচিণ্ণৰসেন তং সুঞ্ঞৰিমানং দিস্বা অভিণ্হং <a name="P0.0332"></a> দিৰাৰিহারং গচ্ছতি।</p>
<p class="bodytext">সো অপরভাগে পাযাসিদেৰপুত্তং তত্থ দিস্বা ‘‘কোসি ত্বং, আৰুসো’’তি পুচ্ছিত্বা তেন ‘‘অহং, ভন্তে, পাযাসিরাজঞ্ঞো ইধূপপন্নো’’তি ৰুত্তে ‘‘ননু ত্বং মিচ্ছাদিট্ঠিকো ৰিপরীতদস্সনো কথমিধূপপন্নো’’তি আহ। অথ নং পাযাসিদেৰপুত্তো ‘‘অয্যেনম্হি কুমারকস্সপত্থেরেন মিচ্ছাদস্সনতো ৰিৰেচিতো, পুঞ্ঞকিরিযানং অসক্কচ্চকারিতায পন সুঞ্ঞে ৰিমানে নিব্বত্তো। সাধু, ভন্তে, মনুস্সলোকং গতকালে মম পরিজনস্স আরোচেথ <a name="M0.0312"></a> ‘পাযাসিরাজঞ্ঞো অসক্কচ্চং দানং দত্বা সুঞ্ঞং সেরীসকৰিমানং উপপন্নো, তুম্হে পন সক্কচ্চং পুঞ্ঞানি কত্বা তত্রূপপত্তিযা চিত্তং পণিদহথা’’তি। থেরো তস্সানুকম্পায তথা অকাসি। তেপি থেরস্স ৰচনং সুত্বা তথা চিত্তং পণিধায পুঞ্ঞানি কত্বা সেরীসকে ৰিমানে নিব্বত্তিংসু। সেরীসকদেৰপুত্তং পন <a name="V0.0283"></a> ৰেস্সৰণমহারাজা মরুভূমিযং ছাযূদকরহিতে মগ্গে মগ্গপটিপন্নানং মনুস্সানং অমনুস্সপরিপন্থ মোচনত্থং মগ্গরক্খকং ঠপেসি।</p>
<p class="bodytext">অথ অপরেন সমযেন অঙ্গমগধৰাসিনো ৰাণিজা সকটসহস্সং ভণ্ডস্স পূরেত্বা সিন্ধুসোৰীরদেসং গচ্ছন্তা মরুকন্তারে দিৰা উণ্হভযেন মগ্গং অপ্পটিপজ্জিত্বা রত্তিং নক্খত্তসঞ্ঞায মগ্গং পটিপজ্জিংসু। তে মগ্গমূল়্হা হুত্বা অঞ্ঞং দিসং অগমংসু। তেসং অন্তরে একো উপাসকো অহোসি সদ্ধো পসন্নো সীলসম্পন্নো অরহত্তপ্পত্তিযা উপনিস্সযসম্পন্নো মাতাপিতূনং উপট্ঠানত্থং ৰণিজ্জায গতো। তং অনুগ্গণ্হন্তো সেরীসকদেৰপুত্তো সহ ৰিমানেন অত্তানং দস্সেসি। দস্সেত্বা চ পন ‘‘কস্মা তুম্হে ইমং ছাযূদকরহিতং ৰালুকাকন্তারং পটিপন্না’’তি পুচ্ছি। তে চস্স তত্থ অত্তনো আগতপ্পকারং কথেসুং, তদত্থদীপনা দেৰপুত্তস্স ৰাণিজানঞ্চ ৰচনপটিৰচনগাথা হোন্তি। আদিতো পন দ্বে গাথা তাসং সম্বন্ধদস্সনত্থং ধম্মসঙ্গাহকেহি ঠপিতা –</p>
<p class="hangnum"><a name="para1228"></a><span class="paranum">১২২৮</span>.</p>
<p class="gatha1"> ‘‘সুণোথ <a name="P0.0333"></a> যক্খস্স চ ৰাণিজান চ, সমাগমো যত্থ তদা অহোসি।</p>
<p class="gathalast">যথা কথং ইতরিতরেন চাপি, সুভাসিতং তঞ্চ সুণাথ সব্বে॥</p>
<p class="hangnum"><a name="para1229"></a><span class="paranum">১২২৯</span>.</p>
<p class="gatha1"> ‘‘যো সো অহু রাজা পাযাসি নাম, ভুম্মানং সহব্যগতো যসস্সী।</p>
<p class="gathalast">সো মোদমানোৰ সকে ৰিমানে, অমানুসো মানুসে অজ্ঝভাসী’’তি॥</p>
<p class="bodytext"><a name="para1228-9"></a><span class="paranum">১২২৮-৯</span>. তত্থ <span class="bld">সুণোথা</span>তি সৰনাণত্তিকৰচনং। যং মযং ইদানি ভণাম, তং সুণোথাতি। <span class="bld">যক্খস্সা</span>তি দেৰস্স। দেৰো হি মনুস্সানং একচ্চানং <a name="M0.0313"></a> দেৰানঞ্চ পূজনীযভাৰতো ‘‘যক্খো’’তি ৰুচ্চতি। অপিচ সক্কোপি চত্তারো মহারাজানোপি ৰেস্সৰণপারিসজ্জাপি পুরিসোপি ‘‘যক্খো’’তি ৰুচ্চতি। তথা হি ‘‘অতিবাল়্হং খো অযং যক্খো পমত্তো ৰিহরতি, যংনূনাহং ইমং যক্খং সংৰেজেয্য’’ন্তিআদীসু (ম॰ নি॰ ১.৩৯৩) সক্কো ‘‘যক্খো’’তি ৰুত্তো। ‘‘চত্তারো যক্খা খগ্গহত্থা’’তিআদীসু মহারাজানো। ‘‘সন্তি হি, ভন্তে, উল়ারা যক্খা ভগৰতো অপ্পসন্না’’তিআদীসু (দী॰ নি॰ ৩.২৭৬) ৰেস্সৰণপারিসজ্জা। ‘‘এত্তাৰতা যক্খস্স সুদ্ধী’’তিআদীসু (সু॰ নি॰ ৪৮২) পুরিসো। ইধ পন ৰেস্সৰণপারিসজ্জো অধিপ্পেতো। <span class="bld">ৰাণিজান চা</span>তি গাথাবন্ধসুখত্থং অনুনাসিকলোপং কত্বা ৰুত্তং। <span class="bld">সমাগমো</span>তি সমোধানং। <span class="bld">যত্থা</span>তি যস্মিং ৰণ্ণুপথে। <span class="bld">তদা</span>তি তস্মিং মগ্গমূল়্হা হুত্বা গমনকালে। <span class="bld">ইতরিতরেন চাপী</span>তি ইতরীতরঞ্চাপি, ইদং যথাতি ইমিনা যোজেতব্বং। অযঞ্হেত্থ অত্থো <a name="V0.0284"></a> – সেরীসকদেৰপুত্তস্স ৰাণিজানঞ্চ তদা যত্থ সমাগমো অহোসি, তং সুণোথ, যথা ৰাপি তেহি <a name="P0.0334"></a> অঞ্ঞমঞ্ঞং সুভাসিতং সুলপিতং কথং পৰত্তিতং, তঞ্চ সব্বে ওহিতচিত্তা সুণাথাতি। <span class="bld">ভুম্মান</span>ন্তি ভুম্মদেৰানং।</p>
<p class="bodytext">ইদানি যক্খস্স পুচ্ছাগাথাযো হোন্তি –</p>
<p class="hangnum"><a name="para1230"></a><span class="paranum">১২৩০</span>.</p>
<p class="gatha1"> ‘‘ৰঙ্কে অরঞ্ঞে অমনুস্সট্ঠানে, কন্তারে অপ্পোদকে অপ্পভক্খে।</p>
<p class="gathalast">সুদুগ্গমে ৰণ্ণুপথস্স মজ্ঝে, ৰঙ্কংভযা নট্ঠমনা মনুস্সা॥</p>
<p class="hangnum"><a name="para1231"></a><span class="paranum">১২৩১</span>.</p>
<p class="gatha1"> ‘‘নযিধ ফলা মূলমযা চ সন্তি, উপাদানং নত্থি কুতোধ ভক্খো।</p>
<p class="gathalast">অঞ্ঞত্র পংসূহি চ ৰালুকাহি চ, তত্তাহি উণ্হাহি চ দারুণাহি চ॥</p>
<p class="hangnum"><a name="para1232"></a><span class="paranum">১২৩২</span>.</p>
<p class="gatha1"> ‘‘উজ্জঙ্গলং তত্তমিৰং কপালং, অনাযসং পরলোকেন তুল্যং।</p>
<p class="gathalast">লুদ্দানমাৰাসমিদং পুরাণং, ভূমিপ্পদেসো অভিসত্তরূপো॥</p>
<p class="hangnum"><a name="para1233"></a><span class="paranum">১২৩৩</span>.</p>
<p class="gatha1"> ‘‘অথ <a name="M0.0314"></a> তুম্হে কেন ৰণ্ণেন, কিমাসমানা ইমং পদেসঞ্হি।</p>
<p class="gathalast">অনুপৰিট্ঠা সহসা সমেচ্চ, লোভা ভযা অথ ৰা সম্পমূল়্হা’’তি॥</p>
<p class="bodytext"><a name="para1230"></a><span class="paranum">১২৩০</span>. তত্থ <span class="bld">ৰঙ্কে</span>তি সংসযট্ঠানে। যত্থ পৰিট্ঠানং ‘‘জীৰিস্সাম নু খো, মরিস্সাম নু খো’’তি জীৰিতে সংসযো হোতি, তাদিসে <span class="bld">অরঞ্ঞে। অমনুস্সট্ঠানে</span>তি অমনুস্সানং পিসাচাদীনং সঞ্চরণট্ঠানে, মনুস্সানং ৰা অগোচরট্ঠানে। <span class="bld">কন্তারে</span>তি নিরুদকে ইরিণে, কং তারেন্তি নযন্তি এত্থাতি হি কন্তারো, উদকং গহেত্বা তরিতব্বট্ঠানং। তেনাহ <span class="bld">‘‘অপ্পোদকে’’</span>তি। অপ্প-সদ্দো হেত্থ অভাৰত্থো ‘‘অপ্পিচ্ছো অপ্পনিগ্ঘোসো’’তিআদীসু (অ॰ নি॰ ৮.২৩; চূল়ৰ॰ ৪৫৬) ৰিয। <span class="bld">ৰণ্ণুপথস্স মজ্ঝে</span>তি ৰালুকাকন্তারমজ্ঝেতি অত্থো। <span class="bld">ৰঙ্কংভযা</span>তি ৰঙ্কেহি ভীতা। ৰঙ্কেহি ভযং এতেসন্তি <a name="P0.0335"></a> ‘‘ৰঙ্কভযা’’তি ৰত্তব্বে গাথাসুখত্থং সানুনাসিকং কত্বা ‘‘ৰঙ্কংভযা’’তি ৰুত্তং। ইদঞ্চ ৰালুকাকন্তারপৰেসনতো পুব্বে তেসং উপ্পন্নভযং সন্ধায ৰুত্তং। <span class="bld">নট্ঠমনা</span>তি মগ্গসতিৰিপ্পৰাসেন নট্ঠমানসা, মগ্গমূল়্হাতি অত্থো। <span class="bld">মনুস্সা</span>তি তেসং আলপনং।</p>
<p class="bodytext"><a name="para1231"></a><span class="paranum">১২৩১</span>. <span class="bld">ইধা</span>তি ইমস্মিং মরুকন্তারে। <span class="bld">ফলা</span>তি অম্বজম্বুতালনাল়িকেরাদিফলানি ন সন্তীতি যোজনা। <span class="bld">মূলমযা চা</span>তি মূলানিযেৰ মূলমযা, ৰল্লিকন্দাদীনি সন্ধায ৰদতি। <span class="bld">উপাদানং</span> <a name="V0.0285"></a> <span class="bld">নত্থী</span>তি কিঞ্চাপি কিঞ্চি ভক্খং নত্থি, উপাদানং ৰা ইন্ধনং, অগ্গিস্স ইন্ধনমত্তম্পি নত্থি, কুতো কেন কারণেন ইধ মরুকন্তারে ভক্খো সিযাতি অত্থো। যং পন অত্থি তত্থ, তং দস্সেতুং <span class="bld">‘‘অঞ্ঞত্র পংসূহী’’</span>তিআদি ৰুত্তং।</p>
<p class="bodytext"><a name="para1232"></a><span class="paranum">১২৩২</span>. <span class="bld">উজ্জঙ্গল</span>ন্তি জঙ্গলং ৰুচ্চতি লূখধূসরো অনুদকো ভূমিপ্পদেসো, তং পন ঠানং জঙ্গলতোপি উক্কংসেন জঙ্গলন্তি আহ ‘‘উজ্জঙ্গল’’ন্তি। তেনাহ <span class="bld">‘‘তত্তমিৰং কপাল’’</span>ন্তি, তত্তং অযোকপালসদিসন্তি অত্থো। গাথাসুখত্থঞ্চেত্থ সানুনাসিকং কত্বা ৰুত্তং, তত্তমিৰইচ্চেৰ দট্ঠব্বং। <span class="bld">অনাযস</span>ন্তি নত্থি এত্থ আযো সুখন্তি অনাযং, ততো এৰ জীৰিতং সীযতি <a name="M0.0315"></a> ৰিনাসেতীতি অনাযসং। অথ ৰা ন আযসন্তি অনাযসং। <span class="bld">পরলোকেনা</span>তি নরকেন তুল্যং। নরকঞ্হি সত্তানং একন্তানত্থতায পরভূতো পটিসত্তুভূতো লোকোতি ৰিসেসতো ‘‘পরলোকো’’তি ৰুচ্চতি, সমন্ততো অযোমযত্তা আযসঞ্চ, ইদং পন তদভাৰতো অনাযসং, মহতো দুক্খস্স উপ্পত্তিট্ঠানতায পরলোকসদিসন্তি দস্সেতি, ‘‘অনস্সয’’ন্তি চ কেচি পঠন্তি, সুখস্স অপ্পতিট্ঠানভূতন্তি অত্থো। <span class="bld">লুদ্দানমাৰাসমিদং পুরাণ</span>ন্তি ইদং ঠানং চিরকালতো পট্ঠায লুদ্দানং দারুণানং পিসাচাদীনং আৰাসভূতং। <span class="bld">অভিসত্তরূপো</span>তি ‘‘এৰং লূখো <a name="P0.0336"></a> ঘোরাকারো হোতূ’’তি পোরাণেহি ইসীহি সপিতসদিসো, দিন্নসপো ৰিযাতি অত্থো।</p>
<p class="bodytext"><a name="para1233"></a><span class="paranum">১২৩৩</span>. <span class="bld">কেন ৰণ্ণেনা</span>তি কেন কারণেন। <span class="bld">কিমাসমানা</span>তি কিং পচ্চাসীসন্তা। <span class="bld">হী</span>তি নিপাতমত্তং। ‘‘পদেসম্পী’’তি চ পঠন্তি, ইমম্পি নাম পদেসন্তি অত্থো। <span class="bld">সহসা সমেচ্চা</span>তি সহসা আদীনৰানিসংসে অৰিচারেত্বা সমৰাযেন <span class="bld">অনুপৰিট্ঠা</span> সপ্পৰিট্ঠা। <span class="bld">লোভা ভযা অথ ৰা</span> কেনচি অনত্থকামেন পলোভিতা লোভতো কেনচি অমনুস্সাদিনা পরিপাতিতা ভযা ৰা। অথ ৰা <span class="bld">সম্পমূল়্হা</span>তি মগ্গৰিপ্পনট্ঠা ইমং পদেসং অনুপৰিট্ঠাতি যোজনা।</p>
<p class="bodytext">ইদানি ৰাণিজা আহংসু –</p>
<p class="hangnum"><a name="para1234"></a><span class="paranum">১২৩৪</span>.</p>
<p class="gatha1"> ‘‘মগধেসু অঙ্গেসু চ সত্থৰাহা, আরোপযিত্বা পণিযং পুথুত্তং।</p>
<p class="gathalast">তে যামসে সিন্ধুসোৰীরভূমিং, ধনত্থিকা উদ্দযং পত্থযানা॥</p>
<p class="hangnum"><a name="para1235"></a><span class="paranum">১২৩৫</span>.</p>
<p class="gatha1"> ‘‘দিৰা পিপাসংনধিৰাসযন্তা, যোগ্গানুকম্পঞ্চ সমেক্খমানা।</p>
<p class="gathalast">এতেন ৰেগেন আযাম সব্বে, রত্তিং মগ্গং পটিপন্না ৰিকালে॥</p>
<p class="hangnum"><a name="para1236"></a><span class="paranum">১২৩৬</span>.</p>
<p class="gatha1"> ‘‘তে <a name="M0.0316"></a> <a name="V0.0286"></a> দুপ্পযাতা অপরদ্ধমগ্গা, অন্ধাকুলা ৰিপ্পনট্ঠা অরঞ্ঞে।</p>
<p class="gathalast">সুদুগ্গমে ৰণ্ণুপথস্স মজ্ঝে, দিসং ন জানাম পমূল়্হচিত্তা॥</p>
<p class="hangnum"><a name="para1237"></a><span class="paranum">১২৩৭</span>.</p>
<p class="gatha1"> ‘‘ইদঞ্চ দিস্বান অদিট্ঠপুব্বং, ৰিমানসেট্ঠঞ্চ তৰঞ্চ যক্খ।</p>
<p class="gathalast">ততুত্তরিং জীৰিতমাসমানা, দিস্বা পতীতা সুমনা উদগ্গা’’তি॥</p>
<p class="bodytext"><a name="para1234"></a><span class="paranum">১২৩৪</span>. তত্থ <a name="P0.0337"></a> <span class="bld">মগধেসু অঙ্গেসু চ সত্থৰাহা</span>তি মগধরট্ঠে চ অঙ্গরট্ঠে চ জাতা সংৰড্ঢা তংনিৰাসিনো সত্থে সত্থস্স চ ৰাহনকা সত্থকা চেৰ সত্থসামিকা চ। <span class="bld">পণিয</span>ন্তি ভণ্ডং। <span class="bld">তে</span>তি তে মযং। <span class="bld">যামসে</span>তি গচ্ছাম। <span class="bld">সিন্ধুসোৰীরভূমি</span>ন্তি সিন্ধুদেসং সোৰীরদেসঞ্চ। <span class="bld">উদ্দয</span>ন্তি আনিসংসং অতিরেকলাভং।</p>
<p class="bodytext"><a name="para1235"></a><span class="paranum">১২৩৫</span>. <span class="bld">অনধিৰাসযন্তা</span>তি অধিৰাসেতুং অসক্কোন্তা। <span class="bld">যোগ্গানুকম্প</span>ন্তি গোণাদীনং সত্তানং অনুগ্গহং। <span class="bld">এতেন ৰেগেনা</span>তি ইমিনা জৰেন, যেন তৰ দস্সনতো পুব্বে আযাম আগতম্হ। <span class="bld">রত্তিং মগ্গং পটিপন্না</span>তি রত্তিযং মগ্গং পটিপন্না। <span class="bld">ৰিকালে</span>তি অকালে অৰেলাযং।</p>
<p class="bodytext"><a name="para1236"></a><span class="paranum">১২৩৬</span>. <span class="bld">দুপ্পযাতা</span>তি দুট্ঠু পযাতা অপথে গতা, ততো এৰ <span class="bld">অপরদ্ধমগ্গা। অন্ধাকুলা</span>তি অন্ধা ৰিয আকুলা, মগ্গজাননসমত্থস্স পঞ্ঞাচক্খুনো অভাৰেন অন্ধা, ততো এৰ আকুলা, <span class="bld">ৰিপ্পনট্ঠা</span> চ মগ্গসম্মূল়্হতায। <span class="bld">দিস</span>ন্তি গন্তব্বদিসং, যস্সং দিসাযং সিন্ধুসোৰীরদেসো, তং দিসং। <span class="bld">পমূল়্হচিত্তা</span>তি দিসাসংসযসুমূল়্হচিত্তা।</p>
<p class="bodytext"><a name="para1237"></a><span class="paranum">১২৩৭</span>. <span class="bld">তৰঞ্চা</span>তি তুৰঞ্চ। <span class="bld">যক্খা</span>তি আলপনং। <span class="bld">ততুত্তরিং জীৰিতমাসমানা</span>তি যো ‘‘ইতো পরং অম্হাকং জীৰিতং নত্থী’’তি জীৰিতসংসযো উপ্পন্নো, ইদানি ততো উত্তরিম্পি জীৰিতং আসীসন্তা। <span class="bld">দিস্বা</span>তি দস্সনহেতু। <span class="bld">পতীতা</span>তি পহট্ঠা। <span class="bld">সুমনা</span>তি সোমনস্সপ্পত্তা। <span class="bld">উদগ্গা</span>তি উদগ্গায পীতিযা উদগ্গচিত্তা।</p>
<p class="bodytext">এৰং <a name="M0.0317"></a> ৰাণিজেহি অত্তনো পৰত্তিযা পকাসিতায পুন দেৰপুত্তো দ্বীহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para1238"></a><span class="paranum">১২৩৮</span>.</p>
<p class="gatha1"> ‘‘পারং সমুদ্দস্স ইমঞ্চ ৰণ্ণুং, ৰেত্তাচরং সঙ্কুপথঞ্চ মগ্গং।</p>
<p class="gathalast">নদিযো <a name="P0.0338"></a> পন পব্বতানঞ্চ দুগ্গা, পুথুদ্দিসা গচ্ছথ ভোগহেতু॥</p>
<p class="hangnum"><a name="para1239"></a><span class="paranum">১২৩৯</span>.</p>
<p class="gatha1"> ‘‘পক্খন্দিযান <a name="V0.0287"></a> ৰিজিতং পরেসং, ৰেরজ্জকে মানুসে পেক্খমানা।</p>
<p class="gathalast">যং ৰো সুতং ৰা অথ ৰাপি দিট্ঠং, অচ্ছেরকং তং ৰো সুণোম তাতা’’তি॥</p>
<p class="bodytext">তস্সত্থো – <span class="bld">পারং সমুদ্দস্সা</span>তি সমুদ্দস্স পরতীরং, <span class="bld">ইমঞ্চ</span> ঈদিসং, <span class="bld">ৰণ্ণুং</span> ৰণ্ণুপথং ৰেত্তলতা বন্ধিত্বা আচরিতব্বতো <span class="bld">ৰেত্তাচরং মগ্গং,</span> সঙ্কুকে খাণুকে কোট্টেত্বা গন্তব্বতো <span class="bld">সঙ্কুপথং</span> মগ্গং, <span class="bld">নদিযো পন</span> চন্দভাগাদিকা, <span class="bld">পব্বতানঞ্চ</span> ৰিসমপ্পদেসাতি এৰং <span class="bld">দুগ্গা পুথুদ্দিসা</span> ভোগনিমিত্তং <span class="bld">গচ্ছথ,</span> এৰং গচ্ছন্তা চ <span class="bld">পক্খন্দিযান</span> পক্খন্দিত্বা অনুপৰিসিত্বা, <span class="bld">পরেসং</span> রাজূনং <span class="bld">ৰিজিতং</span> তত্থ <span class="bld">ৰেরজ্জকে</span> ৰিদেসৰাসিকে <span class="bld">মনুস্সে পেক্খমানা</span> গচ্ছথ, এৰংভূতেহি <span class="bld">ৰো</span> তুম্হেহি <span class="bld">যং সুতং ৰা অথ ৰা দিট্ঠং</span> ৰা <span class="bld">অচ্ছেরকং</span> অচ্ছরিযং, <span class="bld">তং ৰো</span> সন্তিকে <span class="bld">তাতা</span> ৰাণিজা <span class="bld">সুণোমা</span>তি অত্তনো ৰিমানস্স অচ্ছরিযভাৰং তেহি কথাপেতুকামো পুচ্ছতি।</p>
<p class="bodytext">এৰং দেৰপুত্তেন পুট্ঠা ৰাণিজা আহংসু –</p>
<p class="hangnum"><a name="para1240"></a><span class="paranum">১২৪০</span>.</p>
<p class="gatha1"> ‘‘ইতোপি অচ্ছেরতরং কুমার, ন নো সুতং ৰা অথ ৰাপি দিট্ঠং।</p>
<p class="gathalast">অতীতমানুসকমেৰ সব্বং, দিস্বা ন তপ্পাম অনোমৰণ্ণং॥</p>
<p class="hangnum"><a name="para1241"></a><span class="paranum">১২৪১</span>.</p>
<p class="gatha1"> ‘‘ৰেহাযসং পোক্খরঞ্ঞো সৰন্তি, পহূতমল্যা বহুপুণ্ডরীকা।</p>
<p class="gathalast">দুমা চিমে নিচ্চফলূপপন্না, অতীৰ গন্ধা সুরভিং পৰাযন্তি॥</p>
<p class="hangnum"><a name="para1242"></a><span class="paranum">১২৪২</span>.</p>
<p class="gatha1"> ‘‘ৰেল়ূরিযথম্ভা <a name="M0.0318"></a> <a name="P0.0339"></a> সতমুস্সিতাসে, সিলাপৰাল়স্স চ আযতংসা।</p>
<p class="gathalast">মসারগল্লা সহলোহিতঙ্গা, থম্ভা ইমে জোতিরসামযাসে॥</p>
<p class="hangnum"><a name="para1243"></a><span class="paranum">১২৪৩</span>.</p>
<p class="gatha1"> ‘‘সহস্সথম্ভং অতুলানুভাৰং, তেসূপরি সাধুমিদং ৰিমানং।</p>
<p class="gathalast">রতনন্তরং কঞ্চনৰেদিমিস্সং, তপনীযপট্টেহি চ সাধুছন্নং॥</p>
<p class="hangnum"><a name="para1244"></a><span class="paranum">১২৪৪</span>.</p>
<p class="gatha1"> ‘‘জম্বোনদুত্তত্তমিদং সুমট্ঠো, পাসাদসোপানফলূপপন্নো।</p>
<p class="gathalast">দল়্হো চ ৰগ্গু চ সুসঙ্গতো চ, অতীৰ নিজ্ঝানখমো মনুঞ্ঞো॥</p>
<p class="hangnum"><a name="para1245"></a><span class="paranum">১২৪৫</span>.</p>
<p class="gatha1"> ‘‘রতনন্তরস্মিং বহুঅন্নপানং, পরিৰারিতো অচ্ছরাসঙ্গণেন।</p>
<p class="gathalast">মুরজআলম্বরতূরিযঘুট্ঠো, অভিৰন্দিতোসি থুতিৰন্দনায॥</p>
<p class="hangnum"><a name="para1246"></a><span class="paranum">১২৪৬</span>.</p>
<p class="gatha1"> ‘‘সো <a name="V0.0288"></a> মোদসি নারিগণপ্পবোধনো, ৰিমানপাসাদৰরে মনোরমে।</p>
<p class="gathalast">অচিন্তিযো সব্বগুণূপপন্নো, রাজা যথা ৰেস্সৰণো নল়িন্যা॥</p>
<p class="hangnum"><a name="para1247"></a><span class="paranum">১২৪৭</span>.</p>
<p class="gatha1"> ‘‘দেৰো নু আসি উদৰাসি যক্খো,</p>
<p class="gatha2">উদাহু দেৰিন্দো মনুস্সভূতো।</p>
<p class="gatha3">পুচ্ছন্তি তং ৰাণিজা সত্থৰাহা,</p>
<p class="gathalast">আচিক্খ কো নাম তুৰংসি যক্খো’’তি॥</p>
<p class="bodytext"><a name="para1240-2"></a><span class="paranum">১২৪০-২</span>. তত্থ <a name="M0.0319"></a> <span class="bld">কুমারা</span>তি পঠমৰযে ঠিতত্তা দেৰপুত্তং আলপতি। <span class="bld">সব্ব</span>ন্তি দেৰপুত্তং তস্স ৰিমানপটিবদ্ধঞ্চ সন্ধায ৰদতি। <span class="bld">পোক্খরঞ্ঞো</span>তি পোক্খরণিযো। <span class="bld">সতমুস্সিতাসে</span>তি সতরতনুব্বেধা। <span class="bld">সিলাপৰাল়স্সা</span>তি সিলায পৰাল়স্স চ, সিলামযা পৰাল়মযাতি অত্থো। <span class="bld">আযতংসা</span>তি দীঘংসা। অথ ৰা আযতা হুত্বা অট্ঠসোল়সদ্বত্তিংসাদিঅংসৰন্তো।</p>
<p class="bodytext"><a name="para1242"></a><span class="paranum">১২৪২</span>. <span class="bld">তেসূপরী</span>তি <a name="P0.0340"></a> তেসং থম্ভানং উপরি। <span class="bld">সাধুমিদ</span>ন্তি সুন্দরং ইদং তৰ ৰিমানং। <span class="bld">রতনন্তর</span>ন্তি রতনন্তরৰন্তং, ভিত্তিথম্ভসোপানাদীসু নানাৰিধেহি অঞ্ঞেহি রতনেহি যুত্তং। <span class="bld">কঞ্চনৰেদিমিস্স</span>ন্তি সুৰণ্ণমযায ৰেদিকায সহিতং পরিক্খিত্তং। <span class="bld">তপনীযপট্টেহি চ সাধুছন্ন</span>ন্তি তপনীযমযেহি অনেকরতনমযেহি চ ছদনেহি তত্থ তত্থ সুট্ঠু ছাদিতং।</p>
<p class="bodytext"><a name="para1244"></a><span class="paranum">১২৪৪</span>. <span class="bld">জম্বোনদুত্তত্তমিদ</span>ন্তি ইদং তৰ ৰিমানং যেভুয্যেন উত্তত্তজম্বুনদভাসুরং। <span class="bld">সুমট্ঠো পাসাদসোপানফলূপপন্নো</span>তি তস্স চ সো সো পদেসো সুমট্ঠো সুট্ঠু মজ্জিতো, তেহি তেহি অনন্তরপাসাদেহি সোপানৰিসেসেহি রমণীযেহি ফলকেহি চ যুত্তো। <span class="bld">দল়্হো</span>তি থিরো। <span class="bld">ৰগ্গূ</span>তি অভিরূপো সমুগ্গতো। <span class="bld">সুসঙ্গতো</span>তি সুট্ঠু সঙ্গতাৰযৰো অঞ্ঞমঞ্ঞানুরূপপাসাদাৰযৰো। <span class="bld">অতীৰ নিজ্ঝানখমো</span>তি পভস্সরভাৰেপি অতিৰিয ওলোকনক্খমো। <span class="bld">মনুঞ্ঞো</span>তি মনোরমো।</p>
<p class="bodytext"><a name="para1245"></a><span class="paranum">১২৪৫</span>. <span class="bld">রতনন্তরস্মি</span>ন্তি রতনমযে, রতনভূতে ৰা সারভূতে ৰিমানস্স অব্ভন্তরে। <span class="bld">বহুঅন্নপান</span>ন্তি পেসলং পহূতং অন্নঞ্চ পানঞ্চ ৰিজ্জতি, উপলব্ভতীতি অধিপ্পাযো। <span class="bld">মুরজআলম্বরতূরিযঘুট্ঠো</span>তি মুদিঙ্গানং আলম্বরানং অৰসিট্ঠতূরিযানঞ্চ সদ্দেহি নিচ্চঘোসিতো। <span class="bld">অভিৰন্দিতোসী</span>তি নমস্সিতো, থোমিতো ৰা অসি। তেনাহ <span class="bld">‘‘থূতিৰন্দনাযা’’</span>তি।</p>
<p class="bodytext"><a name="para1246"></a><span class="paranum">১২৪৬</span>. <span class="bld">অচিন্তিযো</span>তি <a name="V0.0289"></a> অচিন্তেয্যানুভাৰো। <span class="bld">নল়িন্যা</span>তি এৰংনামকে কীল়নট্ঠানে যথা ৰেস্সৰণো মহারাজা, এৰং ত্বং মোদসীতি যোজনা।</p>
<p class="bodytext"><a name="para1247"></a><span class="paranum">১২৪৭</span>. <span class="bld">আসী</span>তি <a name="M0.0320"></a> অসি ভৰসি। <span class="bld">দেৰিন্দো</span>তি সক্কো দেৰরাজা। <span class="bld">মনুস্সভূতো</span>তি মনুস্সেসু ভূতো মনুস্সজাতিকো। <span class="bld">যক্খো</span>তি <a name="P0.0341"></a> দেৰাদিভাৰং পুচ্ছিত্বাপি যক্খভাৰং আসঙ্কন্তা ৰদন্তি।</p>
<p class="bodytext">ইদানি সো দেৰপুত্তো অত্তানং জানাপেন্তো –</p>
<p class="hangnum"><a name="para1248"></a><span class="paranum">১২৪৮</span>.</p>
<p class="gatha1"> ‘‘সেরীসকো নাম অহম্হি যক্খো, কন্তারিযো ৰণ্ণুপথম্হি গুত্তো।</p>
<p class="gathalast">ইমং পদেসং অভিপালযামি, ৰচনকরো ৰেস্সৰণস্স রঞ্ঞো’’তি॥ –</p>
<p class="unindented">আহ। তত্থ <span class="bld">অহম্হী যক্খো</span>তি অহং যক্খো অম্হি। <span class="bld">কন্তারিযো</span>তি আরক্খণত্থং কন্তারে নিযুত্তো। <span class="bld">গুত্তো</span>তি গোপকো। তেনাহ <span class="bld">‘‘অভিপালযামী’’</span>তি।</p>
<p class="bodytext">ইদানি ৰাণিজা তস্স কম্মাদীনি পুচ্ছন্তা আহংসু –</p>
<p class="hangnum"><a name="para1249"></a><span class="paranum">১২৪৯</span>.</p>
<p class="gatha1"> ‘‘অধিচ্চলদ্ধং পরিণামজং তে, সযংকতং উদাহু দেৰেহি দিন্নং।</p>
<p class="gathalast">পুচ্ছন্তি তং ৰাণিজা সত্থৰাহা, কথং তযা লদ্ধমিদং মনুঞ্ঞ’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অধিচ্চলদ্ধ</span>ন্তি অধিচ্চসমুপ্পত্তিকং, যদিচ্ছকং লদ্ধন্তি অত্থো। <span class="bld">পরিণামজং তে</span>তি নিযতিসঙ্গতিভাৰপরিণতং, কালপরিণতং ৰা। <span class="bld">সযংকত</span>ন্তি তযা সযমেৰ কতং, দেৰিদ্ধিযা তযা সযমেৰ নিব্বত্তিতন্তি অত্থো। <span class="bld">উদাহু দেৰেহি দিন্ন</span>ন্তি তযা আরাধিতেহি দেৰেহি পসাদৰসেন নিস্সট্ঠং।</p>
<p class="bodytext">ইদানি দেৰপুত্তো চতুরোপি পকারে পটিক্খিপিত্বা পুঞ্ঞমেৰ অপদিসন্তো –</p>
<p class="hangnum"><a name="para1250"></a><span class="paranum">১২৫০</span>.</p>
<p class="gatha1"> ‘‘নাধিচ্চলদ্ধং ন পরিণামজং মে, ন সযংকতং ন হি দেৰেহি দিন্নং।</p>
<p class="gathalast">সকেহি কম্মেহি অপাপকেহি, পুঞ্ঞেহি মে লদ্ধমিদং মনুঞ্ঞ’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ।</p>
<p class="bodytext">তং <a name="M0.0321"></a> <a name="V0.0290"></a> সুত্বা ৰাণিজা পুন ‘‘নাধিচ্চলদ্ধ’’ন্তি গাথাযং পুঞ্ঞাধিকমেৰ তে চতুরো পকারে আরোপেত্বা পুঞ্ঞস্স চ সরূপং পুচ্ছিংসু –</p>
<p class="hangnum"><a name="para1251"></a><span class="paranum">১২৫১</span>.</p>
<p class="gatha1"> ‘‘কিং তে ৰতং কিং পন ব্রহ্মচরিযং, কিস্স সুচিণ্ণস্স অযং ৰিপাকো।</p>
<p class="gathalast">পুচ্ছন্তি <a name="P0.0342"></a> তং ৰাণিজা সত্থৰাহা, কথং তযা লদ্ধমিদং ৰিমান’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ৰত</span>ন্তি ৰতসমাদানং। <span class="bld">ব্রহ্মচরিয</span>ন্তি সেট্ঠচরিযং।</p>
<p class="bodytext">পুন দেৰপুত্তো তে পটিক্খিপিত্বা অত্তানং যথূপচিতং পুঞ্ঞঞ্চ দস্সেন্তো –</p>
<p class="hangnum"><a name="para1252"></a><span class="paranum">১২৫২</span>.</p>
<p class="gatha1"> ‘‘মমং পাযাসীতি অহু সমঞ্ঞা, রজ্জং যদা কারযিং কোসলানং।</p>
<p class="gathalast">নত্থিকদিট্ঠি কদরিযো পাপধম্মো, উচ্ছেদৰাদী চ তদা অহোসিং॥</p>
<p class="hangnum"><a name="para1253"></a><span class="paranum">১২৫৩</span>.</p>
<p class="gatha1"> ‘‘সমণো চ খো আসি কুমারকস্সপো, বহুস্সুতো চিত্তকথী উল়ারো।</p>
<p class="gathalast">সো মে তদা ধম্মকথং অভাসি, দিট্ঠিৰিসূকানি ৰিনোদযী মে॥</p>
<p class="hangnum"><a name="para1254"></a><span class="paranum">১২৫৪</span>.</p>
<p class="gatha1"> ‘‘তাহং তস্স ধম্মকথং সুণিত্বা, উপাসকত্তং পটিৰেদযিস্সং।</p>
<p class="gatha2">পাণাতিপাতা ৰিরতো অহোসিং, লোকে অদিন্নং পরিৰজ্জযিস্সং।</p>
<p class="gathalast">অমজ্জপো নো চ মুসা অভাণিং, সকেন দারেন চ অহোসিং তুট্ঠো॥</p>
<p class="hangnum"><a name="para1255"></a><span class="paranum">১২৫৫</span>.</p>
<p class="gatha1"> ‘‘তং <a name="M0.0322"></a> মে ৰতং তং পন ব্রহ্মচরিযং, তস্স সুচিণ্ণস্স অযং ৰিপাকো।</p>
<p class="gathalast">তেহেৰ কম্মেহি অপাপকেহি, পুঞ্ঞেহি মে লদ্ধমিদং ৰিমান’’ন্তি॥ –</p>
<p class="unindented">আহ। তং সুৰিঞ্ঞেয্যমেৰ।</p>
<p class="bodytext">অথ ৰাণিজা দেৰপুত্তং ৰিমানঞ্চস্স পচ্চক্খতো দিস্বা কম্মফলং সদ্দহিত্বা অত্তনো কম্মফলে সদ্ধং পৰেদেন্তা –</p>
<p class="hangnum"><a name="para1256"></a><span class="paranum">১২৫৬</span>.</p>
<p class="gatha1"> ‘‘সচ্চং কিরাহংসু নরা সপঞ্ঞা, অনঞ্ঞথা ৰচনং পণ্ডিতানং।</p>
<p class="gathalast">যহিং <a name="P0.0343"></a> যহিং গচ্ছতি পুঞ্ঞকম্মো, তহিং তহিং মোদতি কামকামী॥</p>
<p class="hangnum"><a name="para1257"></a><span class="paranum">১২৫৭</span>.</p>
<p class="gatha1"> ‘‘যহিং <a name="V0.0291"></a> যহিং সোকপরিদ্দৰো চ, ৰধো চ বন্ধো চ পরিক্কিলেসো।</p>
<p class="gathalast">তহিং তহিং গচ্ছতি পাপকম্মো, ন মুচ্চতি দুগ্গতিযা কদাচী’’তি॥ –</p>
<p class="unindented">গাথাদ্বযং অৰোচুং। তত্থ <span class="bld">সোকপরিদ্দৰো</span>তি সোকো চ পরিদেৰো চ। <span class="bld">পরিক্কিলেসো</span>তি ৰুত্তা অনত্থুপ্পত্তি।</p>
<p class="bodytext">এৰং তেসু কথেন্তেসুযেৰ ৰিমানদ্বারে সিরীসরুক্খতো পরিপাকেন মুত্তবন্ধনা পরিপক্কা সিপাটিকা পতি, তেন দেৰপুত্তো সপরিজনো দোমনস্সপ্পত্তো অহোসি। তং দিস্বা ৰাণিজা –</p>
<p class="hangnum"><a name="para1258"></a><span class="paranum">১২৫৮</span>.</p>
<p class="gatha1"> ‘‘সম্মূল়্হরূপোৰ জনো অহোসি, অস্মিং মুহুত্তে কললীকতোৰ।</p>
<p class="gathalast">জনস্সিমস্স তুয্হঞ্চ কুমার, অপ্পচ্চযো কেন নু খো অহোসী’’তি॥ –</p>
<p class="unindented">গাথমাহংসু। তত্থ <span class="bld">সম্মূল়্হরূপোৰা</span>তি সোকৰসেন সব্বসো মূল়্হসভাৰো ৰিয। <span class="bld">জনো</span>তি দেৰজনো। <span class="bld">অস্মিং মুহুত্তে</span>তি ইমস্মিং মুহুত্তমত্তে <a name="M0.0323"></a>। <span class="bld">কললীকতো</span>তি কললং ৰিয কতো, কললনিস্সিতউদকীভূতো ৰিয আৰিলোতি অধিপ্পাযো। <span class="bld">জনস্সিমস্স তুয্হঞ্চা</span>তি ইমস্স তৰ পরিজনস্স তুয্হঞ্চ। <span class="bld">অপ্পচ্চযো</span>তি দোমনস্সং।</p>
<p class="bodytext">তং সুত্বা দেৰপুত্তো –</p>
<p class="hangnum"><a name="para1259"></a><span class="paranum">১২৫৯</span>.</p>
<p class="gatha1"> ‘‘ইমে চ সিরীসৰনা তাতা, দিব্বা গন্ধা সুরভী সম্পৰন্তি।</p>
<p class="gathalast">তে সম্পৰাযন্তি ইমং ৰিমানং, দিৰা চ রত্তো চ তমং নিহন্ত্বা॥</p>
<p class="hangnum"><a name="para1260"></a><span class="paranum">১২৬০</span>.</p>
<p class="gatha1"> ‘‘ইমেসঞ্চ খো ৰস্সসতচ্চযেন, সিপাটিকা ফলতি একমেকা।</p>
<p class="gathalast">মানুস্সকং <a name="P0.0344"></a> ৰস্সসতং অতীতং, যদগ্গে কাযম্হি ইধূপপন্নো॥</p>
<p class="hangnum"><a name="para1261"></a><span class="paranum">১২৬১</span>.</p>
<p class="gatha1"> ‘‘দিস্বানহং ৰস্সসতানি পঞ্চ,</p>
<p class="gatha2">অস্মিং ৰিমানে ঠত্বান তাতা।</p>
<p class="gatha3">আযুক্খযা পুঞ্ঞক্খযা চৰিস্সং,</p>
<p class="gathalast">তেনেৰ সোকেন পমুচ্ছিতোস্মী’’তি॥ – আহ।</p>
<p class="bodytext"><a name="para1256"></a><span class="paranum">১২৫৬</span>. তত্থ <a name="V0.0292"></a> <span class="bld">সিরীসৰনা</span>তি সিরীসৰিপিনতো। <span class="bld">তাতা</span>তি ৰাণিজে আলপতি। ইমে তুম্হাকং ময্হঞ্চ পচ্চক্খভূতা <span class="bld">দিব্বা গন্ধা সুরভী</span> অতিৰিয সুগন্ধাযেৰ সমন্ততো <span class="bld">পৰন্তি</span> পৰাযন্তি। তে দিব্বা গন্ধা এৰং ৰাযন্তা <span class="bld">ইমং ৰিমানং সম্পৰাযন্তি</span> সম্মদেৰ গন্ধং গাহাপেন্তি, ন কেৰলং সম্পৰাযনমেৰ, অথ খো অত্তনো পভায তমম্পি নিহন্তি। তেনাহ <span class="bld">‘‘দিৰা চ রত্তো চ তমং নিহন্ত্বা’’</span>তি।</p>
<p class="bodytext"><a name="para1260-61"></a><span class="paranum">১২৬০-৬১</span>. <span class="bld">ইমেস</span>ন্তি সিরীসানং। <span class="bld">সিপাটিকা</span>তি ফলকুট্ঠিলিকা। <span class="bld">ফলতী</span>তি পচ্চিত্বা ৰণ্টতো মুচ্চতি, পুটভেদং ৰা পত্বা সিস্সতি। <span class="bld">মানুস্সকং ৰস্সসতং অতীত</span>ন্তি যস্মা ৰস্সসতস্স অচ্চযেন ইমস্স সিরীসস্স সিপাটিকা ফলতি, অযঞ্চ ফলিতা, তস্মা ময্হং মানুস্সকং ৰস্সসতং অতীতং। <span class="bld">যদগ্গে</span> যতো পট্ঠায, <span class="bld">কাযম্হি ইধ</span> ইমস্মিং দেৰনিকাযে <span class="bld">উপপন্নো</span> <a name="M0.0324"></a> নিব্বত্তো। ময্হঞ্চ দেৰগণনায পঞ্চ ৰস্সসতানি আযু, তস্মা খীযতি মে আযূতি সোকৰসেন সম্পমূল়্হোতি দস্সেতি। তেনাহ <span class="bld">‘‘দিস্বানহং ৰস্সসতানি পঞ্চ…পে॰… তেনেৰ সোকেন পমুচ্ছিতোস্মী’’</span>তি।</p>
<p class="bodytext">অথ নং ৰাণিজা সমস্সাসেন্তো –</p>
<p class="hangnum"><a name="para1262"></a><span class="paranum">১২৬২</span>.</p>
<p class="gatha1"> ‘‘কথং নু সোচেয্য তথাৰিধো সো, লদ্ধা ৰিমানং অতুলং চিরায।</p>
<p class="gathalast">যে চাপি খো ইত্তরমুপপন্না, তে নূন সোচেয্যুং পরিত্তপুঞ্ঞা’’তি॥ –</p>
<p class="unindented">আহংসু। তত্থ <a name="P0.0345"></a> যাদিসেহি অপ্পাযুকেহি মরণং পটিচ্চ সোচিতব্বং সিযা, তাদিসো পন এৰং দিব্বানুভাৰসম্পন্নো নৰুতিৰস্সসতসহস্সাযুকো কথং নু সোচেয্য, ন সোচিতব্বমেৰাতি অধিপ্পাযো।</p>
<p class="bodytext">দেৰপুত্তো তত্তকেনেৰ সমস্সাসেত্বা তেসং ৰচনং সম্পটিচ্ছন্তো তেসঞ্চ উপদেসং দেন্তো –</p>
<p class="hangnum"><a name="para1263"></a><span class="paranum">১২৬৩</span>.</p>
<p class="gatha1"> ‘‘অনুচ্ছৰিং ওৰদিযঞ্চ মেতং, যং মং তুম্হে পেয্যৰাচং ৰদেথ।</p>
<p class="gathalast">তুম্হে চ খো তাতা মযানুগুত্তা, যেহিচ্ছকং তেন পলেথ সোত্থি’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">অনুচ্ছৰি</span>ন্তি অনুচ্ছৰিকং, তুম্হাকমেৰ তং যুত্তরূপং। <span class="bld">ওৰদিযঞ্চ মেত</span>ন্তি মে ময্হং তুম্হেহি ওৰদিযং ওৰাদৰসেন ৰত্তব্বমেতং। <span class="bld">যং</span> যস্মা, <span class="bld">মং</span> ময্হং, <span class="bld">তুম্হে</span> ‘‘কথং নু সোচেয্য’’ন্তিআদিনা <a name="V0.0293"></a> <span class="bld">পেয্যৰাচং</span> পিযৰচনং <span class="bld">ৰদেথ।</span> যং ৰা পেয্যৰাচায ৰদনং কথনং, তং তুম্হাকমেৰ অনুচ্ছৰিকন্তি যোজনা। অথ ৰা যং যস্মা তুম্হে পেয্যৰাচং ৰদেথ, তস্মা অনুচ্ছৰিকং ওৰদিযঞ্চ ওৰদিতব্বং ওৰাদানুরূপং কাতব্বঞ্চ মে মযা কতং, কিং পন তন্তি আহ <span class="bld">‘‘তুম্হে চ খো তাতা’’</span>তিআদি। তত্থ <span class="bld">মযানুগুত্তা</span>তি ইমস্মিং অমনুস্সপরিগ্গহে মরুকন্তারে যাৰ কন্তারাতিক্কমা মযা অনুগুত্তা রক্খিতা, <span class="bld">যেনিচ্ছকং</span> যথারুচিতেন, <span class="bld">সোত্থিং</span> খেমেন, <span class="bld">পলেথ</span> গচ্ছথাতি অত্থো।</p>
<p class="bodytext">অথ ৰাণিজা কতঞ্ঞুভাৰং পকাসেন্তা –</p>
<p class="hangnum"><a name="para1264"></a><span class="paranum">১২৬৪</span>.</p>
<p class="gatha1"> ‘‘গন্ত্বা <a name="M0.0325"></a> মযং সিন্ধুসোৰীরভূমিং, ধনত্থিকা উদ্দযং পত্থযানা।</p>
<p class="gathalast">যথাপযোগা পরিপুণ্ণচাগা, কাহাম সেরীসমহং উল়ারন্তি॥ –</p>
<p class="unindented">গাথমাহংসু। তত্থ <a name="P0.0346"></a> <span class="bld">যথাপযোগা</span>তি ইদানি কতপটিঞ্ঞানুরূপপযোগা। <span class="bld">পরিপুণ্ণচাগা</span>তি সমত্তচাগা, উল়ারস্স মহস্স পরিযত্তপরিচ্চাগা। <span class="bld">মহ</span>ন্তি উস্সৰপূজং।</p>
<p class="bodytext">পুন দেৰপুত্তো মহকরণং পটিক্খিপন্তো কত্তব্বেসু চ তে নিযোজেন্তো –</p>
<p class="hangnum"><a name="para1265"></a><span class="paranum">১২৬৫</span>.</p>
<p class="gatha1"> ‘‘মা চেৰ সেরীসমহং অকত্থ, সব্বঞ্চ ৰো ভৰিস্সতি যং ৰদেথ।</p>
<p class="gathalast">পাপানি কম্মানি ৰিৰজ্জযাথ, ধম্মানুযোগঞ্চ অধিট্ঠহাথা’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">যং ৰদেথা</span>তি যং তুম্হে খেমেন সিন্ধুসোৰীরদেসপত্তিং তত্থ চ ৰিপুলং উদ্দযং লাভং পচ্চাসীসন্তা ‘‘গন্ত্বা ময’’ন্তিআদীনি ৰদথ। <span class="bld">সব্বং</span> তং <span class="bld">ৰো</span> তুম্হাকং তথেৰ ভৰিস্সতি, তত্থ নিক্কঙ্খা হোথ, তুম্হে পন ইতো পট্ঠায <span class="bld">পাপানি কম্মানি</span> পাণাতিপাতাদীনি <span class="bld">ৰিৰজ্জযাথ</span> পরিৰজ্জেথ। <span class="bld">ধম্মানুযোগ</span>ন্তি দানাদিকুসলধম্মস্স অনুযুঞ্জনং। <span class="bld">অধিট্ঠহাথা</span>তি অনুসিক্খথ ইদং সেরীসকমহন্তি দস্সেতি।</p>
<p class="bodytext">যং পন উপাসকং অনুগ্গণ্হন্তো তেসং রক্খাৰরণং কাতুকামো অহোসি, তস্স গুণং কিত্তেত্বা তং তেসং উদ্দিসন্তো ইমা গাথাযো আহ –</p>
<p class="hangnum"><a name="para1266"></a><span class="paranum">১২৬৬</span>.</p>
<p class="gatha1"> ‘‘উপাসকো <a name="V0.0294"></a> অত্থি ইমম্হি সঙ্ঘে, বহুস্সুতো সীলৰতূপপন্নো।</p>
<p class="gathalast">সদ্ধো চ চাগী চ সুপেসলো চ, ৰিচক্খণো সন্তুসিতো মুতীমা॥</p>
<p class="hangnum"><a name="para1267"></a><span class="paranum">১২৬৭</span>.</p>
<p class="gatha1"> ‘‘সঞ্জানমানো <a name="M0.0326"></a> ন মুসা ভণেয্য, পরূপঘাতায ন চেতযেয্য।</p>
<p class="gathalast">ৰেভূতিকং পেসুণং নো করেয্য, সণ্হঞ্চ ৰাচং সখিলং ভণেয্য॥</p>
<p class="hangnum"><a name="para1268"></a><span class="paranum">১২৬৮</span>.</p>
<p class="gatha1"> ‘‘সগারৰো সপ্পতিস্সো ৰিনীতো, অপাপকো অধিসীলে ৰিসুদ্ধো।</p>
<p class="gathalast">সো <a name="P0.0347"></a> মাতরং পিতরঞ্চাপি জন্তু, ধম্মেন পোসেতি অরিযৰুত্তি॥</p>
<p class="hangnum"><a name="para1269"></a><span class="paranum">১২৬৯</span>.</p>
<p class="gatha1"> ‘‘মঞ্ঞে সো মাতাপিতূনং কারণা, ভোগানি পরিযেসতি ন অত্তহেতু।</p>
<p class="gathalast">মাতাপিতূনঞ্চ যো অচ্চযেন, নেক্খম্মপোণো চরিস্সতি ব্রহ্মচরিযং॥</p>
<p class="hangnum"><a name="para1270"></a><span class="paranum">১২৭০</span>.</p>
<p class="gatha1"> ‘‘উজূ অৰঙ্কো অসঠো অমাযো, ন লেসকপ্পেন চ ৰোহরেয্য।</p>
<p class="gathalast">সো তাদিসো সুকতকম্মকারী, ধম্মে ঠিতো কিন্তি লভেথ দুক্খং॥</p>
<p class="hangnum"><a name="para1271"></a><span class="paranum">১২৭১</span>.</p>
<p class="gatha1"> ‘‘তংকারণা পাতুকতোম্হি অত্তনা, তস্মা ধম্মং পস্সথ ৰাণিজাসে।</p>
<p class="gatha2">অঞ্ঞত্র তেনিহ ভস্মী ভৰেথ, অন্ধাকুলা ৰিপ্পনট্ঠা অরঞ্ঞে।</p>
<p class="gathalast">তং খিপ্পমানেন লহুং পরেন, সুখো হৰে সপ্পুরিসেন সঙ্গমো’’তি॥</p>
<p class="bodytext"><a name="para1266"></a><span class="paranum">১২৬৬</span>. তত্থ <span class="bld">সঙ্ঘে</span>তি সত্তসমূহে। <span class="bld">ৰিচক্খণো</span>তি তত্থ তত্থ কত্তব্বতায কুসলো। <span class="bld">সন্তুসিতো</span>তি সন্তুট্ঠো। <span class="bld">মুতীমা</span>তি কম্মস্সকতঞাণাদিনা ইধলোকপরলোকহিতানং মুননতো মুতিমা।</p>
<p class="bodytext"><a name="para1267"></a><span class="paranum">১২৬৭</span>. <span class="bld">সঞ্জানমানো ন মুসা ভণেয্যা</span>তি সম্পজানমুসা ন ভাসেয্য। <span class="bld">ৰেভূতিক</span>ন্তি সহিতানং ৰিনাভাৰকরণতো ‘‘ৰেভূতিক’’ন্তি লদ্ধনামং পিসুণং, <span class="bld">নো করেয্য</span> ন ৰদেয্য।</p>
<p class="bodytext"><a name="para1268"></a><span class="paranum">১২৬৮</span>. <span class="bld">সপ্পতিস্সো</span>তি <a name="M0.0327"></a> পতিস্সযো গরুট্ঠানিযেসু নিৰাতৰুত্তিকত্তা সোরচ্চং, সহ পতিস্সেনাতি সপ্পতিস্সো। <span class="bld">অধিসীলে</span>তি উপাসকেন রক্খিতব্বঅধিসীলসিক্খায। <span class="bld">অরিযৰুত্তী</span>তি পরিসুদ্ধৰুত্তি।</p>
<p class="bodytext"><a name="para1269"></a><span class="paranum">১২৬৯</span>. <span class="bld">নেক্খম্মপোণো</span>তি <a name="P0.0348"></a> <a name="V0.0295"></a> নিব্বাননিন্নো। <span class="bld">চরিস্সতি ব্রহ্মচরিয</span>ন্তি পব্বজ্জং সাসনব্রহ্মচরিযং চরিস্সতি।</p>
<p class="bodytext"><a name="para1270"></a><span class="paranum">১২৭০</span>. <span class="bld">লেসকপ্পেনা</span>তি কপ্পিযলেসেন। <span class="bld">ন চ ৰোহরেয্যা</span>তি মাযাসাঠেয্যৰসেন ৰচনং ন নিচ্ছারেয্য। <span class="bld">ধম্মে ঠিতো কিন্তি লভেথ দুক্খ</span>ন্তি এৰং ৰুত্তনযেন ধম্মে ঠিতো ধম্মচারী সমচারী কিন্তি কেন পকারেন দুক্খং লভেথ পাপুণেয্য।</p>
<p class="bodytext"><a name="para1271"></a><span class="paranum">১২৭১</span>. <span class="bld">তংকারণা</span>তি তন্নিমিত্তং তস্স উপাসকস্স হেতু। <span class="bld">পাতুকতোম্হি অত্তনা</span>তি সযমেৰ তুম্হাকং অহং পাতুরহোসিং। ‘‘অত্তান’’ন্তিপি পাঠো, মম অত্তানং তুম্হাকং পাত্বাকাসিন্তি অত্থো। <span class="bld">তস্মা</span>তি যস্মা অহং ধম্মং অপচাযমানো তং রক্খন্তো তুম্হেপি রক্খামি, তস্মা <span class="bld">ধম্মং পস্সথ</span> ধম্মমেৰ চরিতব্বং কত্বা ওলোকেথ। <span class="bld">অঞ্ঞত্র তেনিহ ভস্মী ভৰেথা</span>তি তেন উপাসকেন ৰিনা চে আগতা, ইমস্মিং মরুকন্তারে অনাথা অপ্পটিসরণা ভস্মভাৰং গচ্ছেয্যাথ। <span class="bld">খিপ্পমানেনা</span>তি এৰং খিপ্পন্তেন ৰম্ভন্তেন পীল়ন্তেন। <span class="bld">লহু</span>ন্তি সুকরং। <span class="bld">পরেনা</span>তি অধিকং, অঞ্ঞেন ৰা। তস্মা <span class="bld">সুখো হৰে সপ্পুরিসেন সঙ্গমো</span>তি। সো হি খন্তিসোরচ্চে নিৰিট্ঠো কেনচি কিঞ্চি ৰুত্তোপি ন পটিপ্ফরতীতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং সামঞ্ঞতো কিত্তিতং সরূপতো ঞাতুকামা ৰাণিজা –</p>
<p class="hangnum"><a name="para1272"></a><span class="paranum">১২৭২</span>.</p>
<p class="gatha1"> ‘‘কিং নাম সো কিঞ্চ করোতি কম্মং,</p>
<p class="gatha2">কিং নামধেয্যং কিং পন তস্স গোত্তং।</p>
<p class="gatha3">মযম্পি নং দট্ঠুকামম্হ যক্খ, যস্সানুকম্পায ইধাগতোসি।</p>
<p class="gathalast">লাভা হি তস্স যস্স তুৰং পিহেসী’’তি॥ –</p>
<p class="unindented">গাথমাহংসু। তত্থ <span class="bld">কিং নাম সো</span>তি নামতো সো জন্তু সত্তো কো নাম। <span class="bld">কিঞ্চ করোতি কম্ম</span>ন্তি কসিৰণিজ্জাদীসু কীদিসং কম্মং করোতি। <span class="bld">কিং</span> <a name="M0.0328"></a> <span class="bld">নামধেয্য</span>ন্তি মাতাপিতূহি কতং <a name="P0.0349"></a> পন ‘‘তিস্সো ফুস্সো’’তিআদীসু তস্স কিং নামধেয্যং, ‘‘ভগ্গৰো ভারদ্বাজো’’তিআদীসু কিং ৰা তস্স গোত্তং। <span class="bld">যস্স তুৰং পিহেসী</span>তি যং তুৰং পিযাযসি।</p>
<p class="bodytext">ইদানি দেৰপুত্তো তং নামগোত্তাদিৰসেন দস্সেন্তো –</p>
<p class="hangnum"><a name="para1273"></a><span class="paranum">১২৭৩</span>.</p>
<p class="gatha1"> ‘‘যো <a name="V0.0296"></a> কপ্পকো সম্ভৰনামধেয্যো,</p>
<p class="gatha2">উপাসকো কোচ্ছফলূপজীৰী।</p>
<p class="gatha3">জানাথ নং তুম্হাকং পেসিযো সো,</p>
<p class="gathalast">মা খো নং হীল়িত্থ সুপেসলো সো’’তি॥ –</p>
<p class="unindented">আহ। তত্থ <span class="bld">কপ্পকো</span>তি ন্হাপিতো। <span class="bld">সম্ভৰনামধেয্যো</span>তি সম্ভৰোতি এৰংনামো। <span class="bld">কোচ্ছফলূপজীৰী</span>তি কোচ্ছঞ্চ ফলঞ্চ উপনিস্সায জীৰনকো। তত্থ কোচ্ছং নাম আল়কাদিসণ্ঠাপনত্থং কেসাদীনং উল্লিখনসাধনং। <span class="bld">পেসিযো</span> পেসনকারকো ৰেয্যাৰচ্চকরো।</p>
<p class="bodytext">ইদানি ৰাণিজা তং সঞ্জানিত্বা আহংসু –</p>
<p class="hangnum"><a name="para1274"></a><span class="paranum">১২৭৪</span>.</p>
<p class="gatha1"> ‘‘জানামসে যং ত্বং পৰদেসি যক্খ, ন খো নং জানাম স এদিসোতি।</p>
<p class="gathalast">মযম্পি নং পূজযিস্সাম যক্খ, সুত্বান তুয্হং ৰচনং উল়ার’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">জানামসে</span>তি যং ত্বং ৰদেসি, তং মযং সরূপতো জানাম। <span class="bld">এদিসো</span>তি গুণতো পন যথা তযা কিত্তিতং, এৰং এদিসোতি তং ন খো জানাম, যথা তং অৰিদ্দসুনোতি অধিপ্পাযো।</p>
<p class="bodytext">ইদানি দেৰপুত্তো তে অত্তনো ৰিমানং আরোপেত্বা অনুসাসনত্থং –</p>
<p class="hangnum"><a name="para1275"></a><span class="paranum">১২৭৫</span>.</p>
<p class="gatha1"> ‘‘যে কেচি ইমস্মিং সত্থে মনুস্সা, দহরা মহন্তা অথৰাপি মজ্ঝিমা।</p>
<p class="gathalast">সব্বেৰ <a name="P0.0350"></a> তে আলম্বন্তু ৰিমানং, পস্সন্তু পুঞ্ঞানং ফলং কদরিযা’’তি॥ –</p>
<p class="unindented">গাথমাহ <a name="M0.0329"></a>। তত্থ <span class="bld">মহন্তা</span>তি ৰুড্ঢা। <span class="bld">আলম্বন্তূ</span>তি আরোহন্তু। <span class="bld">কদরিযা</span>তি মচ্ছরিনো অদানসীলা।</p>
<p class="bodytext">ইদানি পরিযোসানে ছ গাথা ধম্মসঙ্গাহকেহি ৰুত্তা –</p>
<p class="hangnum"><a name="para1276"></a><span class="paranum">১২৭৬</span>.</p>
<p class="gatha1"> ‘‘তে <a name="V0.0297"></a> তত্থ সব্বেৰ অহং পুরেতি, তং কপ্পকং তত্থ পুরক্খত্বা।</p>
<p class="gathalast">সব্বেৰ তে আলম্বিংসু ৰিমানং, মসক্কসারং ৰিয ৰাসৰস্স॥</p>
<p class="hangnum"><a name="para1277"></a><span class="paranum">১২৭৭</span>.</p>
<p class="gatha1"> ‘‘তে তত্থ সব্বেৰ অহং পুরেতি, উপাসকত্তং পটিৰেদযিংসু।</p>
<p class="gatha2">পাণাতিপাতা ৰিরতা অহেসুং, লোকে অদিন্নং পরিৰজ্জযিংসু।</p>
<p class="gathalast">অমজ্জপা নো চ মুসা ভণিংসু, সকেন দারেন চ অহেসুং তুট্ঠা॥</p>
<p class="hangnum"><a name="para1278"></a><span class="paranum">১২৭৮</span>.</p>
<p class="gatha1"> ‘‘তে তত্থ সব্বেৰ অহং পুরেতি, উপাসকত্তং পটিৰেদযিত্বা।</p>
<p class="gathalast">পক্কামি সত্থো অনুমোদমানো, যক্খিদ্ধিযা অনুমতো পুনপ্পুনং॥</p>
<p class="hangnum"><a name="para1279"></a><span class="paranum">১২৭৯</span>.</p>
<p class="gatha1"> ‘‘গন্ত্বান তে সিন্ধুসোৰীরভূমিং, ধনত্থিকা উদ্দযং পত্থযানা।</p>
<p class="gathalast">যথাপযোগা পরিপুণ্ণলাভা, পচ্চাগমুং পাটলিপুত্তমক্খতং॥</p>
<p class="hangnum"><a name="para1280"></a><span class="paranum">১২৮০</span>.</p>
<p class="gatha1"> ‘‘গন্ত্বান তে সঙ্ঘরং সোত্থিৰন্তো, পুত্তেহি দারেহি সমঙ্গিভূতা।</p>
<p class="gatha2">আনন্দী ৰিত্তা সুমনা পতীতা, অকংসু সেরীসমহং উল়ারং।</p>
<p class="gathalast">সেরীসকং তে পরিৰেণং মাপযিংসু॥</p>
<p class="hangnum"><a name="para1281"></a><span class="paranum">১২৮১</span>.</p>
<p class="gatha1"> ‘‘এতাদিসা <a name="M0.0330"></a> <a name="P0.0351"></a> সপ্পুরিসান সেৰনা, মহত্থিকা ধম্মগুণান সেৰনা।</p>
<p class="gathalast">একস্স অত্থায উপাসকস্স, সব্বেৰ সত্তা সুখিতা অহেসু’’ন্তি॥</p>
<p class="bodytext"><a name="para1276"></a><span class="paranum">১২৭৬</span>. তত্থ <span class="bld">অহং পুরে</span>তি অহং পুরিমং অহং পুরিমন্তি অহমহংকরাতি অত্থো। <span class="bld">‘‘তে তত্থ সব্বেৰা’’</span>তি ৰত্বা পুন <span class="bld">‘‘সব্বেৰ তে’’</span>তি ৰচনং ‘‘সব্বেৰ তে যথা ৰিমানস্স আরুহনে উস্সুক্কজাতা অহেসুং, তথা সব্বেৰ তং আরুহিংসু, ন কস্সচি আরুহনে অন্তরাযো অহোসী’’তি দস্সনত্থং ৰুত্তং। <span class="bld">মসক্কসারং ৰিয ৰাসৰস্সা</span>তি ‘‘মসক্কসার’’ন্তি চ তাৰতিংসভৰনং ৰুচ্চতি, সব্বং ৰা দেৰভৰনং, ইধ পন সক্কভৰনং ৰেদিতব্বং। তেনাহ ‘‘মসক্কসারং ৰিয ৰাসৰস্সা’’তি।</p>
<p class="bodytext"><a name="para1277-8"></a><span class="paranum">১২৭৭-৮</span>. অথ তে ৰাণিজা ৰিমানং পস্সিত্বা পসন্নচিত্তা তস্স দেৰপুত্তস্স ওৰাদে ঠত্বা সরণেসু চ সীলেসু চ পতিট্ঠায তস্স আনুভাৰেন সোত্থিনা ইচ্ছিতং দেসং অগমংসু। তেন ৰুত্তং <span class="bld">‘‘তে তত্থ সব্বেৰা’’</span>তিআদি। তত্থ অনুমতো পক্কামি সত্থো যক্খিদ্ধিযা পুনপ্পুনং অনুমোদমানোতি যোজনা। কেন পন অনুমতোতি? যক্খেনাতি পাকটোযমত্থো।</p>
<p class="bodytext"><a name="para1279"></a><span class="paranum">১২৭৯</span>. <span class="bld">যথাপযোগা</span>তি যথাঅজ্ঝাসযং কতপযোগা। <span class="bld">পরিপুণ্ণলাভা</span>তি সমিদ্ধলাভা। <span class="bld">অক্খত</span>ন্তি <a name="V0.0298"></a> অনুপদ্দুতং পাটলিপুত্তং। <span class="bld">অক্খত</span>ন্তি ৰা অনাবাধং অনুপ্পীল়ং, অনন্তরাযেনাতি অত্থো।</p>
<p class="bodytext"><a name="para1280"></a><span class="paranum">১২৮০</span>. <span class="bld">সঙ্ঘর</span>ন্তি সকং গেহং। <span class="bld">সোত্থিৰন্তো</span>তি সোত্থিভাৰেন যুত্তা খেমিনো। <span class="bld">আনন্দী</span>তিআদীহি চতূহি পদেহি সোমনস্সিতভাৰমেৰ ৰদতি। <span class="bld">সেরীসকং তে পরিৰেণং মাপযিংসূ</span>তি কতঞ্ঞুতায ঠত্বা পটিস্সৰমোচনত্থঞ্চ দেৰপুত্তস্স নামেন সেরীসকং নাম পরিচ্ছেদৰসেন ৰেণিযতো পেক্খিতব্বতো পরিৰেণং পাসাদকূটাগাররত্তিট্ঠানাদিসম্পন্নং <a name="P0.0352"></a> পাকারপরিক্খিত্তং দ্বারকোট্ঠকযুত্তং আৰাসং অকংসু।</p>
<p class="bodytext"><a name="para1281"></a><span class="paranum">১২৮১</span>. <span class="bld">এতাদিসা</span>তি <a name="M0.0331"></a> এদিসী, এৰং অনত্থপটিবাহিনী অত্থসাধিকা চ। <span class="bld">মহত্থিকা</span>তি মহাপযোজনা মহানিসংসা। <span class="bld">ধম্মগুণান</span>ন্তি অৰিপরীতগুণানং। <span class="bld">একস্স</span> সত্তস্স হিতত্থং <span class="bld">সব্বেৰ সত্তা</span> সব্বে এৰ তে সত্থপরিযাপন্না সত্তা, <span class="bld">সুখিতা</span> সুখপ্পত্তা খেমপ্পত্তা <span class="bld">অহেসুং</span>।</p>
<p class="bodytext">সম্ভৰো পন উপাসকো পাযাসিস্স দেৰপুত্তস্স তেসঞ্চ ৰাণিজানং ৰচনপটিৰচনৰসেন পৰত্তং গাথাবন্ধং সুতনিযামেনেৰ উগ্গহেত্বা থেরানং আরোচেসি। পাযাসিদেৰপুত্তো আযস্মতো সম্ভৰত্থেরস্স কথেসীতি অপরে। তং যসত্থেরপ্পমুখা মহাথেরা দুতিযসঙ্গীতিযং সঙ্গহং আরোপেসুং। সম্ভৰো পন উপাসকো মাতাপিতূনং অচ্চযেন পব্বজিত্বা অরহত্তে পতিট্ঠাসি।</p>
<p class="centered">সেরীসকৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. সুনিক্খিত্তৰিমানৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চমিদং মণিথূণং ৰিমান</span>ন্তি সুনিক্খিত্তৰিমানং। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন সমযেন আযস্মা মহামোগ্গল্লানো হেট্ঠা ৰুত্তনযেনেৰ দেৰচারিকং চরন্তো তাৰতিংসভৰনং উপগতো। তস্মিঞ্চ খণে অঞ্ঞতরো দেৰপুত্তো অত্তনো ৰিমানদ্বারে ঠিতো আযস্মন্তং মহামোগ্গল্লানং দিস্বা সঞ্জাতগারৰবহুমানো উপসঙ্কমিত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা অঞ্জলিং পগ্গয্হ অট্ঠাসি।</p>
<p class="bodytext">সো কির অতীতে কস্সপসম্মাসম্বুদ্ধে পরিনিব্বুতে তস্স সরীরধাতুযো পক্খিপিত্বা যোজনিকে কনকথূপে চ কতে চতস্সো পরিসা কালেন কালং উপসঙ্কমিত্বা গন্ধপুপ্ফধূপাদীহি চেতিযে <a name="V0.0299"></a> পূজং করোন্তি, তত্থ অঞ্ঞতরো উপাসকো অঞ্ঞেসু পুপ্ফপূজং কত্বা গতেসু তেহি পূজিতট্ঠানে দুন্নিক্খিত্তানি পুপ্ফানি দিস্বা তত্থেৰ তানি সম্মদেৰ ঠপেন্তো সন্নিৰেসৰসেন দস্সনীযং পাসাদিকং <a name="P0.0353"></a> ৰিভত্তিৰিসেসযুত্তং পুপ্ফপূজং অকাসি। কত্বা চ পন এতং আরম্মণং গণ্হন্তো সত্থু গুণে অনুস্সরিত্বা পসন্নচিত্তো তং পুঞ্ঞং হদযে ঠপেসি।</p>
<p class="bodytext">সো <a name="M0.0332"></a> অপরভাগে কালং কত্বা তস্সেৰ কম্মস্স আনুভাৰেন তাৰতিংসভৰনে দ্বাদসযোজনিকে কনকৰিমানে নিব্বত্তি, মহানুভাৰো মহা চস্স পরিৰারো অহোসি। তং সন্ধায ৰুত্তং ‘‘তস্মিঞ্চ খণে অঞ্ঞতরো দেৰপুত্তো…পে॰… অট্ঠাসী’’তি। অথ নং আযস্মা মহামোগ্গল্লানো যথালদ্ধসম্পত্তিকিত্তনমুখেন কতসুচরিতকম্মং ইমাহি গাথাহি পুচ্ছি –</p>
<p class="hangnum"><a name="para1282"></a><span class="paranum">১২৮২</span>.</p>
<p class="gatha1"> ‘‘উচ্চমিদং মণিথূণং ৰিমানং, সমন্ততো দ্বাদসযোজনানি।</p>
<p class="gathalast">কূটাগারা সত্তসতা উল়ারা, ৰেল়ুরিযথম্ভা রুচকত্থতা সুভা॥</p>
<p class="hangnum"><a name="para1283"></a><span class="paranum">১২৮৩</span>.</p>
<p class="gatha1"> ‘‘তত্থচ্ছসি পিৰসি খাদসি চ, দিব্বা চ ৰীণা পৰদন্তি ৰগ্গুং।</p>
<p class="gathalast">দিব্বা রসা কামগুণেত্থ পঞ্চ, নারিযো চ নচ্চন্তি সুৰণ্ণছন্না॥</p>
<p class="hangnum"><a name="para1284"></a><span class="paranum">১২৮৪</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para1285"></a><span class="paranum">১২৮৫</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰ মহানুভাৰ, মনুস্সভূতো কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰো, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext">সোপি তস্স অত্তনো কতকম্মং ইমাহি গাথাহি কথেসি। তং দস্সেন্তা সঙ্গীতিকারা আহংসু –</p>
<p class="hangnum"><a name="para1286"></a><span class="paranum">১২৮৬</span>.</p>
<p class="gatha1"> ‘‘সো দেৰপুত্তো অত্তমনো, মোগ্গল্লানেন পুচ্ছিতো।</p>
<p class="gathalast">পঞ্হং পুট্ঠো ৰিযাকাসি, যস্স কম্মস্সিদং ফলং’’॥</p>
<p class="hangnum"><a name="para1287"></a><span class="paranum">১২৮৭</span>.</p>
<p class="gatha1"> ‘‘দুন্নিক্খিত্তং <a name="V0.0300"></a> মালং সুনিক্খিপিত্বা, পতিট্ঠপেত্বা সুগতস্স থূপে।</p>
<p class="gathalast">মহিদ্ধিকো চম্হি মহানুভাৰো, দিব্বেহি কামেহি সমঙ্গিভূতো॥</p>
<p class="hangnum"><a name="para1288"></a><span class="paranum">১২৮৮</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="M0.0333"></a> <a name="P0.0354"></a> মেতাদিসো ৰণ্ণো, তেন মে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ মে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para1289"></a><span class="paranum">১২৮৯</span>.</p>
<p class="gatha1"> ‘‘অক্খামি তে ভিক্খু মহানুভাৰ, মনুস্সভূতো যমহং অকাসিং।</p>
<p class="gathalast">তেনম্হি এৰং জলিতানুভাৰো, ৰণ্ণো চ মে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para1287"></a><span class="paranum">১২৮৭</span>. তত্থ <span class="bld">দুন্নিক্খিত্তং মাল</span>ন্তি চেতিযে পূজাকরণট্ঠানে নিরন্তরট্ঠপনাদিনা রচনাৰিসেসেন অট্ঠপেত্বা যথানিক্খিত্ততায ন সুট্ঠু নিক্খিত্তং, ৰাতেন ৰা পহরিত্বা দুন্নিক্খিত্তং পুপ্ফং। <span class="bld">সুনিক্খিপিত্বা</span>তি সুট্ঠু নিক্খিপিত্বা রচনাৰিসেসেন দস্সনীযং পাসাদিকং কত্বা নিক্খিপিয। <span class="bld">পতিট্ঠপেত্বা</span>তি ৰিভত্তিৰিসেসাদিৰসেন পুপ্ফং পতিট্ঠাপেত্বা। তং ৰা পুপ্ফং নিক্খিপন্তো সত্থু চেতিযং উদ্দিস্স মম সন্তানে কুসলধম্মং পতিট্ঠাপেত্বাতি এৰং এত্থ অত্থো দট্ঠব্বো। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং দেৰপুত্তেন অত্তনো সুচরিতকম্মে পকাসিতে থেরো তস্স ধম্মং দেসেত্বা আগন্ত্বা ভগৰতো তমত্থং নিৰেদেসি। ভগৰা তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তমহাজনস্স ধম্মং দেসেসি। দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">সুনিক্খিত্তৰিমানৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি পরমত্থদীপনিযা খুদ্দক-অট্ঠকথায ৰিমানৰত্থুস্মিং</p>
<p class="centered">একাদসৰত্থুপটিমণ্ডিতস্স সত্তমস্স</p>
<p class="bodytext">সুনিক্খিত্তৰগ্গস্স অত্থৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতা চ পুরিসৰিমানৰণ্ণনা।</p>
<p class="subhead">নিগমনকথা</p>
<p class="bodytext">এত্তাৰতা <a name="M0.0334"></a> <a name="V0.0301"></a> চ –</p>
<p class="gatha1">দেৰতানং ৰিমানাদি-সম্পত্তিং তস্স কারণং।</p>
<p class="gathalast">পকাসযন্তী সত্তানং, সব্বলোকহিতাৰহা॥</p>
<p class="gatha1">অপ্পকানম্পি কারানং, যা ৰিভাৰেতি দেসনা।</p>
<p class="gathalast">উল়ারফলতং চিত্ত-খেত্তসম্পত্তিযোগতো॥</p>
<p class="gatha1">যং কথাৰত্থুকুসলা, সুপরিঞ্ঞাতৰত্থুকা।</p>
<p class="gathalast"><span class="bld">ৰিমানৰত্থু</span>ইচ্চেৰ, সঙ্গাযিংসু মহেসযো॥</p>
<p class="gatha1">তস্স অত্থং পকাসেতুং, পোরাণট্ঠকথানযং।</p>
<p class="gathalast">সন্নিস্সায সমারদ্ধা, অত্থসংৰণ্ণনা মযা॥</p>
<p class="gatha1">যা <a name="P0.0355"></a> তত্থ পরমত্থানং, তত্থ তত্থ যথারহং।</p>
<p class="gathalast">পকাসনা <span class="bld">পরমত্থ-দীপনী</span> নাম নামতো॥</p>
<p class="gatha1">সম্পত্তা পরিনিট্ঠানং, অনাকুলৰিনিচ্ছযা।</p>
<p class="gathalast">সা সত্তরসমত্তায, পাল়িযা ভাণৰারতো॥</p>
<p class="gatha1">ইতি তং সঙ্খরোন্তেন, যং তং অধিগতং মযা।</p>
<p class="gathalast">পুঞ্ঞং তস্সানুভাৰেন, লোকনাথস্স সাসনং॥</p>
<p class="gatha1">ওগাহেত্বা ৰিসুদ্ধায, সীলাদিপটিপত্তিযা।</p>
<p class="gathalast">সব্বেপি দেহিনো হোন্তু, ৰিমুত্তিরসভাগিনো॥</p>
<p class="gatha1">চিরং <a name="V0.0302"></a> তিট্ঠতু লোকস্মিং, সম্মাসম্বুদ্ধসাসনং।</p>
<p class="gathalast">তস্মিং সগারৰা নিচ্চং, হোন্তু সব্বেপি পাণিনো॥</p>
<p class="gatha1">সম্মা <a name="M0.0335"></a> ৰস্সতু কালেন, দেৰোপি জগতীপতি।</p>
<p class="gathalast">সদ্ধম্মনিরতো লোকং, ধম্মেনেৰ পসাসতূতি॥</p>
<p class="centered">ইতি বদরতিত্থৰিহারৰাসিনা <span class="bld">আচরিযধম্মপালেন</span></p>
<p class="bodytext">কতায</p>
<p class="centered">পরমত্থদীপনিযা খুদ্দক-অট্ঠকথায</p>
<p class="centered">ৰিমানৰত্থুঅত্থৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ৰিমানৰত্থু-অট্ঠকথা সমত্তা।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = atth_2_5_6 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)