var atth_2_5_9 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">খুদ্দকনিকাযে</p>
<p class="bookname">থেরীগাথা-অট্ঠকথা</p>
<p class="chapter">১. এককনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. অঞ্ঞতরাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">ইদানি <a name="M0.0001"></a> <a name="V0.0001"></a> <a name="P0.0001"></a> থেরীগাথানং অত্থসংৰণ্ণনায ওকাসো অনুপ্পত্তো। তত্থ যস্মা ভিক্খুনীনং আদিতো যথা পব্বজ্জা উপসম্পদা চ পটিলদ্ধা, তং পকাসেত্বা অত্থসংৰণ্ণনায করীযমানায তত্থ তত্থ গাথানং অট্ঠুপ্পত্তিং ৰিভাৰেতুং সুকরা হোতি সুপাকটা চ, তস্মা তং পকাসেতুং আদিতো পট্ঠায সঙ্খেপতো অযং অনুপুব্বিকথা –</p>
<p class="bodytext">অযঞ্হি <a name="V0.0002"></a> লোকনাথো ‘‘মনুস্সত্তং লিঙ্গসম্পত্তী’’ত্যাদিনা ৰুত্তানি অট্ঠঙ্গানি সমোধানেত্বা দীপঙ্করস্স ভগৰতো পাদমূলে কতমহাভিনীহারো সমতিংসপারমিযো পূরেন্তো চতুৰীসতিযা বুদ্ধানং সন্তিকে লদ্ধব্যাকরণো অনুক্কমেন পারমিযো পূরেত্বা ঞাতত্থচরিযায লোকত্থচরিযায বুদ্ধত্থচরিযায চ কোটিং পত্বা তুসিতভৰনে নিব্বত্তিত্বা তত্থ যাৰতাযুকং ঠত্বা দসসহস্সচক্কৰাল়দেৰতাহি বুদ্ধভাৰায –</p>
<p class="gatha1">‘‘কালো খো তে মহাৰীর, উপ্পজ্জ মাতুকুচ্ছিযং।</p>
<p class="gathalast">সদেৰকং তারযন্তো, বুজ্ঝস্সু অমতং পদ’’ন্তি॥ (বু॰ ৰং॰ ১.৬৭) –</p>
<p class="unindented">আযাচিতমনুস্সূপপত্তিকো <a name="M0.0002"></a> তাসং দেৰতানং পটিঞ্ঞং দত্বা, কতপঞ্চমহাৰিলোকনো সক্যরাজকুলে সুদ্ধোদনমহারাজস্স গেহে সতো সম্পজানো মাতুকুচ্ছিং ওক্কন্তো দসমাসে সতো সম্পজানো তত্থ ঠত্বা, সতো সম্পজানো ততো নিক্খন্তো লুম্বিনীৰনে লদ্ধাভিজাতিকো ৰিৰিধা ধাতিযো আদিং কত্বা মহতা পরিহারেন সম্মদেৰ পরিহরিযমানো অনুক্কমেন ৰুড্ঢিপ্পত্তো তীসু পাসাদেসু ৰিৰিধনাটকজনপরিৰুতো দেৰো ৰিয সম্পত্তিং অনুভৰন্তো জিণ্ণব্যাধিমতদস্সনেন জাতসংৰেগো ঞাণস্স পরিপাকতং গতত্তা, কামেসু আদীনৰং নেক্খম্মে চ আনিসংসং দিস্বা, রাহুলকুমারস্স জাতদিৰসে ছন্নসহাযো কণ্ডকং অস্সরাজং আরুয্হ <a name="P0.0002"></a>, দেৰতাহি ৰিৰটেন দ্বারেন অড্ঢরত্তিকসমযে মহাভিনিক্খমনং নিক্খমিত্বা, তেনেৰ রত্তাৰসেসেন তীণি রজ্জানি অতিক্কমিত্বা অনোমানদীতীরং পত্বা ঘটিকারমহাব্রহ্মুনা আনীতে অরহত্তদ্ধজে গহেত্বা পব্বজিতো, তাৰদেৰ ৰস্সসট্ঠিকত্থেরো ৰিয আকপ্পসম্পন্নো হুত্বা, পাসাদিকেন ইরিযাপথেন অনুক্কমেন রাজগহং পত্বা, তত্থ পিণ্ডায চরিত্বা পণ্ডৰপব্বতপব্ভারে পিণ্ডপাতং পরিভুঞ্জিত্বা, মাগধরাজেন রজ্জেন নিমন্তিযমানো তং পটিক্খিপিত্বা, ভগ্গৰস্সারামং গন্ত্বা, তস্স সমযং পরিগ্গণ্হিত্বা ততো আল়ারুদকানং সমযং পরিগ্গণ্হিত্বা, তং সব্বং অনলঙ্করিত্বা অনুক্কমেন উরুৰেলং গন্ত্বা তত্থ ছব্বস্সানি দুক্করকারিকং কত্বা, তায অরিযধম্মপটিৰেধস্সাভাৰং ঞত্বা ‘‘নাযং মগ্গো বোধাযা’’তি ওল়ারিকং আহারং আহরন্তো কতিপাহেন বলং গাহেত্বা ৰিসাখাপুণ্ণমদিৰসে সুজাতায দিন্নং ৰরভোজনং ভুঞ্জিত্বা, সুৰণ্ণপাতিং নদিযা পটিসোতং খিপিত্বা, ‘‘অজ্জ বুদ্ধো ভৰিস্সামী’’তি কতসন্নিট্ঠানো সাযন্হসমযে <span class="bld">কাল়েন</span> নাগরাজেন অভিত্থুতিগুণো বোধিমণ্ডং আরুয্হ অচলট্ঠানে পাচীনলোকধাতুঅভিমুখো অপরাজিতপল্লঙ্কে নিসিন্নো চতুরঙ্গসমন্নাগতং ৰীরিযং অধিট্ঠায, সূরিযে অনত্থঙ্গতেযেৰ মারবলং ৰিধমিত্বা, পঠমযামে পুব্বেনিৰাসং অনুস্সরিত্বা <a name="V0.0003"></a>, মজ্ঝিমযামে দিব্বচক্খুং ৰিসোধেত্বা, পচ্ছিমযামে পটিচ্চসমুপ্পাদে ঞাণং ওতারেত্বা, অনুলোমপটিলোমং পচ্চযাকারং সম্মসন্তো ৰিপস্সনং ৰড্ঢেত্বা সব্ববুদ্ধেহি অধিগতং অনঞ্ঞসাধারণং সম্মাসম্বোধিং অধিগন্ত্বা, নিব্বানারম্মণায ফলসমাপত্তিযা তত্থেৰ সত্তাহং <a name="M0.0003"></a> ৰীতিনামেত্বা, তেনেৰ নযেন ইতরসত্তাহেপি বোধিমণ্ডেযেৰ ৰীতিনামেত্বা, রাজাযতনমূলে মধুপিণ্ডিকভোজনং ভুঞ্জিত্বা, পুন অজপালনিগ্রোধমূলে নিসিন্নো ধম্মতায ধম্মগম্ভীরতং পচ্চৰেক্খিত্বা অপ্পোস্সুক্কতায চিত্তে নমন্তে মহাব্রহ্মুনা আযাচিতো বুদ্ধচক্খুনা লোকং ৰোলোকেন্তো তিক্খিন্দ্রিযমুদিন্দ্রিযাদিভেদে সত্তে দিস্বা মহাব্রহ্মুনা ধম্মদেসনায কতপটিঞ্ঞো ‘‘কস্স নু খো অহং পঠমং ধম্মং দেসেয্য’’ন্তি আৰজ্জেন্তো আল়ারুদকানং কালঙ্কতভাৰং ঞত্বা, ‘‘বহুপকারা খো মে পঞ্চৰগ্গিযা ভিক্খূ, যে <a name="P0.0003"></a> মং পধানপহিতত্তং উপট্ঠহিংসু, যংনূনাহং পঞ্চৰগ্গিযানং ভিক্খূনং পঠমং ধম্মং দেসেয্য’’ন্তি (মহাৰ॰ ১০) চিন্তেত্বা, আসাল়্হিপুণ্ণমাযং মহাবোধিতো বারাণসিং উদ্দিস্স অট্ঠারসযোজনং মগ্গং পটিপন্নো অন্তরামগ্গে উপকেন আজীৰকেন সদ্ধিং মন্তেত্বা, অনুক্কমেন ইসিপতনং পত্বা তত্থ পঞ্চৰগ্গিযে সঞ্ঞাপেত্বা ‘‘দ্বেমে, ভিক্খৰে, অন্তা পব্বজিতেন ন সেৰিতব্বা’’তিআদিনা (মহাৰ॰ ১৩; সং॰ নি॰ ৫.১০৮১; পটি॰ ম॰ ২.৩০) ধম্মচক্কপৰত্তনসুত্তন্তদেসনায অঞ্ঞাসিকোণ্ডঞ্ঞপ্পমুখা অট্ঠারসব্রহ্মকোটিযো ধম্মামতং পাযেত্বা পাটিপদে ভদ্দিযত্থেরং, পক্খস্স দুতিযাযং ৰপ্পত্থেরং, পক্খস্স ততিযাযং মহানামত্থেরং, চতুত্থিযং অস্সজিত্থেরং, সোতাপত্তিফলে পতিট্ঠাপেত্বা, পঞ্চমিযং পন পক্খস্স অনত্তলক্খণসুত্তন্তদেসনায (মহাৰ॰ ২০; সং॰ নি॰ ৩.৫৯) সব্বেপি অরহত্তে পতিট্ঠাপেত্বা ততো পরং যসদারকপ্পমুখে পঞ্চপণ্ণাসপুরিসে, কপ্পাসিকৰনসণ্ডে তিংসমত্তে ভদ্দৰগ্গিযে, গযাসীসে পিট্ঠিপাসাণে সহস্সমত্তে পুরাণজটিলেতি এৰং মহাজনং অরিযভূমিং ওতারেত্বা বিম্বিসারপ্পমুখানি একাদসনহুতানি সোতাপত্তিফলে নহুতং সরণত্তযে পতিট্ঠাপেত্বা ৰেল়ুৰনং পটিগ্গহেত্বা তত্থ ৰিহরন্তো অস্সজিত্থেরস্স ৰাহসা অধিগতপঠমমগ্গে সঞ্চযং আপুচ্ছিত্বা, সদ্ধিং পরিসায অত্তনো সন্তিকং উপগতে সারিপুত্তমোগ্গল্লানে অগ্গফলং সচ্ছিকত্বা সাৰকপারমিযা মত্থকং পত্তে অগ্গসাৰকট্ঠানে ঠপেত্বা কাল়ুদাযিত্থেরস্স অভিযাচনায কপিলৰত্থুং গন্ত্বা, মানত্থদ্ধে ঞাতকে যমকপাটিহারিযেন দমেত্বা, পিতরং অনাগামিফলে, মহাপজাপতিং সোতাপত্তিফলে পটিট্ঠাপেত্বা <a name="M0.0004"></a>, নন্দকুমারং রাহুলকুমারঞ্চ পব্বাজেত্বা, সত্থা পুনদেৰ রাজগহং পচ্চাগচ্ছি।</p>
<p class="bodytext">অথাপরেন সমযেন সত্থরি ৰেসালিং উপনিস্সায কূটাগারসালাযং ৰিহরন্তে সুদ্ধোদনমহারাজা <a name="V0.0004"></a> সেতচ্ছত্তস্স হেট্ঠাৰ অরহত্তং সচ্ছিকত্বা পরিনিব্বাযি। অথ মহাপজাপতিযা গোতমিযা পব্বজ্জায চিত্তং উপ্পজ্জি, ততো রোহিনীনদীতীরে কলহৰিৰাদসুত্তন্তদেসনায (সু॰ নি॰ ৮৬৮ আদযো) পরিযোসানে নিক্খমিত্বা, পব্বজিতানং পঞ্চন্নং কুমারসতানং পাদপরিচারিকা একজ্ঝাসযাৰ হুত্বা মহাপজাপতিযা সন্তিকং গন্ত্বা, সব্বাৰ ‘‘সত্থু সন্তিকে পব্বজিস্সামা’’তি <a name="P0.0004"></a> মহাপজাপতিং জেট্ঠিকং কত্বা সত্থু সন্তিকং গন্তুকামা অহেসুং। অযঞ্চ মহাপজাপতি পুব্বেপি একৰারং সত্থারং পব্বজ্জং যাচিত্বা নালত্থ, তস্মা কপ্পকং পক্কোসাপেত্বা কেসে ছিন্দাপেত্বা কাসাযানি অচ্ছাদেত্বা সব্বা তা সাকিযানিযো আদায ৰেসালিং গন্ত্বা আনন্দত্থেরেন দসবলং যাচাপেত্বা, অট্ঠগরুধম্মপটিগ্গহণেন পব্বজ্জং উপসম্পদঞ্চ অলত্থ। ইতরা পন সব্বাপি একতো উপসম্পন্না অহেসুং। অযমেত্থ সঙ্খেপো। ৰিত্থারতো পনেতং ৰত্থু তত্থ তত্থ পাল়িযং (চূল়ৰ॰ ৪০২) আগতমেৰ।</p>
<p class="bodytext">এৰং উপসম্পন্না পন মহাপজাপতি সত্থারং উপসঙ্কমিত্বা অভিৰাদেত্বা একমন্তং অট্ঠাসি। অথস্সা সত্থা ধম্মং দেসেসি। সা সত্থু সন্তিকে কম্মট্ঠানং গহেত্বা অরহত্তং পাপুণি। সেসা চ পঞ্চসতভিক্খুনিযো নন্দকোৰাদপরিযোসানে (ম॰ নি॰ ৩.৩৯৮) অরহত্তং পাপুণিংসু। এৰং ভিক্খুনিসঙ্ঘে সুপ্পতিট্ঠিতে পুথুভূতে তত্থ তত্থ গামনিগমজনপদরাজধানীসু কুলিত্থিযো কুলসুণ্হাযো কুলকুমারিকাযো বুদ্ধসুবুদ্ধতং ধম্মসুধম্মতং সঙ্ঘসুপ্পটিপত্তিতঞ্চ সুত্বা, সাসনে অভিপ্পসন্না সংসারে চ জাতসংৰেগা অত্তনো সামিকে মাতাপিতরো ঞাতকে চ অনুজানাপেত্বা, সাসনে উরং দত্বা পব্বজিংসু। পব্বজিত্বা চ সীলাচারসম্পন্না সত্থুনো চ তেসং থেরানঞ্চ সন্তিকে ওৰাদং লভিত্বা ঘটেন্তিযো ৰাযমন্তিযো নচিরস্সেৰ অরহত্তং সচ্ছাকংসু। তাহি উদানাদিৰসেন তত্থ তত্থ ভাসিতা <a name="M0.0005"></a> গাথা পচ্ছা সঙ্গীতিকারকেহি একজ্ঝং কত্বা এককনিপাতাদিৰসেন সঙ্গীতিং আরোপযিংসু ‘‘ইমা <span class="bld">থেরীগাথা</span> নামা’’তি। তাসং নিপাতাদিৰিভাগো হেট্ঠা ৰুত্তোযেৰ। তত্থ নিপাতেসু এককনিপাতো আদি। তত্থপি –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘সুখং সুপাহি থেরিকে, কত্বা চোল়েন পারুতা।</p>
<p class="gathalast">উপসন্তো হি তে রাগো, সুক্খডাকংৰ কুম্ভিয’’ন্তি॥ –</p>
<p class="unindented">অযং গাথা আদি। তস্সা কা উপ্পত্তি? অতীতে কির অঞ্ঞতরা কুলধীতা <a name="P0.0005"></a> কোণাগমনস্স ভগৰতো <a name="V0.0005"></a> কালে সাসনে অভিপ্পসন্না হুত্বা সত্থারং নিমন্তেত্বা দুতিযদিৰসে সাখামণ্ডপং কারেত্বা ৰালিকং অত্থরিত্বা উপরি ৰিতানং বন্ধিত্বা গন্ধপুপ্ফাদীহি পূজং কত্বা সত্থু কালং আরোচাপেসি। সত্থা তত্থ গন্ত্বা পঞ্ঞত্তে আসনে নিসীদি। সা ভগৰন্তং ৰন্দিত্বা পণীতেন খাদনীযেন ভোজনীযেন পরিৰিসিত্বা, ভগৰন্তং ভুত্তাৰিং ওনীতপত্তপাণিং তিচীৰরেন অচ্ছাদেসি। তস্সা ভগৰা অনুমোদনং কত্বা পক্কামি। সা যাৰতাযুকং পুঞ্ঞানি কত্বা আযুপরিযোসানে দেৰলোকে নিব্বত্তিত্বা একং বুদ্ধন্তরং সুগতীসু এৰ সংসরন্তী কস্সপস্স ভগৰতো কালে গহপতিকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা, সংসারে জাতসংৰেগা সাসনে পব্বজিত্বা উপসম্পজ্জিত্বা ৰীসতিৰস্সহস্সানি ভিক্খুনিসীলং পূরেত্বা, পুথুজ্জনকালকিরিযং কত্বা, সগ্গে নিব্বত্তা একং বুদ্ধন্তরং সগ্গসম্পত্তিং অনুভৰিত্বা ইমস্মিং বুদ্ধুপ্পাদে ৰেসালিযং খত্তিযমহাসালকুলে নিব্বত্তি। তং থিরসন্তসরীরতায <span class="bld">থেরিকা</span>তি ৰোহরিংসু। সা ৰযপ্পত্তা কুলপ্পদেসাদিনা সমানজাতিকস্স খত্তিযকুমারস্স মাতাপিতূহি দিন্না পতিদেৰতা হুত্বা ৰসন্তী সত্থু ৰেসালিগমনে সাসনে পটিলদ্ধসদ্ধা উপাসিকা হুত্বা, অপরভাগে মহাপজাপতিগোতমীথেরিযা সন্তিকে ধম্মং সুত্বা পব্বজ্জায রুচিং উপ্পাদেত্বা ‘‘অহং পব্বজিস্সামী’’তি সামিকস্সারোচেসি। সামিকো নানুজানাতি। সা পন কতাধিকারতায যথাসুতং ধম্মং পচ্চৰেক্খিত্বা রূপারূপধম্মে পরিগ্গহেত্বা ৰিপস্সনং অনুযুত্তা ৰিহরতি।</p>
<p class="bodytext">অথেকদিৰসং মহানসে ব্যঞ্জনে পচ্চমানে মহতী অগ্গিজালা উট্ঠহি। সা অগ্গিজালা সকলভাজনং তটতটাযন্তং ঝাযতি। সা তং দিস্বা তদেৰারম্মণং <a name="M0.0006"></a> কত্বা সুট্ঠুতরং অনিচ্চতং উপট্ঠহন্তং উপধারেত্বা ততো তত্থ দুক্খানিচ্চানত্ততঞ্চ আরোপেত্বা ৰিপস্সনং ৰড্ঢেত্বা অনুক্কমেন উস্সুক্কাপেত্বা মগ্গপটিপাটিযা অনাগামিফলে পতিট্ঠহি। সা ততো পট্ঠায আভরণং ৰা অলঙ্কারং ৰা ন ধারেতি। সা সামিকেন ‘‘কস্মা ত্বং, ভদ্দে, ইদানি পুব্বে ৰিয আভরণং ৰা অলঙ্কারং ৰা ন ধারেসী’’তি ৰুত্তা অত্তনো গিহিভাৰে অভব্বভাৰং আরোচেত্বা পব্বজ্জং অনুজানাপেসি। সো ৰিসাখো উপাসকো ৰিয ধম্মদিন্নং মহতা পরিহারেন <a name="P0.0006"></a> মহাপজাপতিগোতমিযা সন্তিকং নেত্বা ‘‘ইমং, অয্যে, পব্বাজেথা’’তি আহ। অথ মহাপজাপতিগোতমী তং পব্বাজেত্বা উপসম্পাদেত্বা ৰিহারং নেত্বা সত্থারং দস্সেসি। সত্থাপিস্সা পকতিযা দিট্ঠারম্মণমেৰ ৰিভাৰেন্তো <span class="bld">‘‘সুখং সুপাহী’’</span>তি গাথমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">সুখ</span>ন্তি ভাৰনপুংসকনিদ্দেসো। <span class="bld">সুপাহী</span>তি আণত্তিৰচনং। <span class="bld">থেরিকে</span>তি আমন্তনৰচনং। <span class="bld">কত্বা চোল়েন পারুতা</span>তি অপ্পিচ্ছতায নিযোজনং। <span class="bld">উপসন্তো হি তে রাগো</span>তি পটিপত্তিকিত্তনং। <span class="bld">সুক্খডাকংৰা</span>তি <a name="V0.0006"></a> উপসমেতব্বস্স কিলেসস্স অসারভাৰনিদস্সনং। <span class="bld">কুম্ভিয</span>ন্তি তদাধারস্স অনিচ্চতুচ্ছাদিভাৰনিদস্সনং।</p>
<p class="bodytext"><span class="bld">সুখ</span>ন্তি চেতং ইট্ঠাধিৰচনং। সুখেন নিদুক্খা হুত্বাতি অত্থো। <span class="bld">সুপাহী</span>তি নিপজ্জনিদস্সনঞ্চেতং চতুন্নং ইরিযাপথানং, তস্মা চত্তারোপি ইরিযাপথে সুখেনেৰ কপ্পেহি সুখং ৰিহরাতি অত্থো। <span class="bld">থেরিকে</span>তি ইদং যদিপি তস্সা নামকিত্তনং, পচুরেন অন্বত্থসঞ্ঞাভাৰতো পন থিরে সাসনে থিরভাৰপ্পত্তে, থিরেহি সীলাদিধম্মেহি সমন্নাগতেতি অত্থো। <span class="bld">কত্বা চোল়েন পারুতা</span>তি পংসুকূলচোল়েহি চীৰরং কত্বা অচ্ছাদিতসরীরা তং নিৰত্থা চেৰ পারুতা চ। <span class="bld">উপসন্তো হি তে রাগো</span>তি হি-সদ্দো হেত্বত্থো। যস্মা তৰ সন্তানে উপ্পজ্জনককামরাগো উপসন্তো অনাগামিমগ্গঞাণগ্গিনা দড্ঢো, ইদানি তদৰসেসং রাগং অগ্গমগ্গঞাণগ্গিনা দহেত্বা সুখং সুপাহীতি অধিপ্পাযো। <span class="bld">সুক্খডাকংৰ কুম্ভিয</span>ন্তি যথা তং পক্কে ভাজনে অপ্পকং ডাকব্যঞ্জনং মহতিযা অগ্গিজালায পচ্চমানং ঝাযিত্বা সুস্সন্তং ৰূপসম্মতি, যথা ৰা উদকমিস্সে ডাকব্যঞ্জনে উদ্ধনং আরোপেত্বা পচ্চমানে উদকে <a name="M0.0007"></a> ৰিজ্জমানে তং চিচ্চিটাযতি চিটিচিটাযতি, উদকে পন ছিন্নে উপসন্তমেৰ হোতি, এৰং তৰ সন্তানে কামরাগো উপসন্তো, ইতরম্পি ৰূপসমেত্বা সুখং সুপাহীতি।</p>
<p class="bodytext">থেরী ইন্দ্রিযানং পরিপাকং গতত্তা সত্থু দেসনাৰিলাসেন চ গাথাপরিযোসানে সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.১.২৬-৩০)।</p>
<p class="gatha1">‘‘কোণাগমনবুদ্ধস্স, মণ্ডপো কারিতো মযা।</p>
<p class="gathalast">ধুৰং তিচীৰরংদাসিং, বুদ্ধস্স লোকবন্ধুনো॥</p>
<p class="gatha1">‘‘যং যং জনপদং যামি, নিগমে রাজধানিযো।</p>
<p class="gathalast">সব্বত্থ <a name="P0.0007"></a> পূজিতো হোমি, পুঞ্ঞকম্মস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">নাগীৰ বন্ধনং ছেত্বা, ৰিহরামি অনাসৰা॥</p>
<p class="gatha1">‘‘স্বাগতং <a name="V0.0007"></a> ৰত মে আসি, বুদ্ধসেট্ঠস্স সন্তিকে।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="gatha1">‘‘পটিসম্ভিদা চতস্সো, ৰিমোক্খাপি চ অট্ঠিমে।</p>
<p class="gathalast">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা থেরী উদানেন্তী তমেৰ গাথং অভাসি, তেনাযং গাথা তস্সা থেরিযা গাথা অহোসি। তত্থ থেরিযা ৰুত্তগাথায অনৰসেসো রাগো পরিগ্গহিতো অগ্গমগ্গেন তস্স ৰূপসমস্স অধিপ্পেতত্তা। রাগৰূপসমেনেৰ চেত্থ সব্বেসম্পি কিলেসানং ৰূপসমো ৰুত্তোতি দট্ঠব্বং তদেকট্ঠতায সব্বেসং কিলেসধম্মানং ৰূপসমসিদ্ধিতো। তথা হি ৰুচ্চতি –</p>
<p class="gatha1">‘‘উদ্ধচ্চৰিচিকিচ্ছাহি, যো মোহো সহজো মতো।</p>
<p class="gathalast">পহানেকট্ঠভাৰেন, রাগেন সরণো হি সো’’তি॥</p>
<p class="bodytext">যথা চেত্থ সব্বেসং সংকিলেসানং ৰূপসমো ৰুত্তো, এৰং সব্বত্থাপি তেসং ৰূপসমো ৰুত্তোতি ৰেদিতব্বং। পুব্বভাগে তদঙ্গৰসেন, সমথৰিপস্সনাক্খণে ৰিক্খম্ভনৰসেন, মগ্গক্খণে সমুচ্ছেদৰসেন, ফলক্খণে পটিপ্পস্সদ্ধিৰসেন ৰূপসমসিদ্ধিতো। তেন চতুব্বিধস্সাপি পহানস্স সিদ্ধি ৰেদিতব্বা <a name="M0.0008"></a>। তত্থ তদঙ্গপ্পহানেন সীলসম্পদাসিদ্ধি, ৰিক্খম্ভনপহানেন সমাধিসম্পদাসিদ্ধি, ইতরেহি পঞ্ঞাসম্পদাসিদ্ধি দস্সিতা হোতি পহানাভিসমযোপসিজ্ঝনতো। যথা ভাৰনাভিসমযং সাধেতি তস্মিং অসতি তদভাৰতো, তথা সচ্ছিকিরিযাভিসমযং পরিঞ্ঞাভিসমযঞ্চ সাধেতি এৰাতি। চতুরাভিসমযসিদ্ধিযা তিস্সো সিক্খা, পটিপত্তিযা তিৰিধকল্যাণতা, সত্তৰিসুদ্ধিযো চ পরিপুণ্ণা ইমায গাথায পকাসিতা হোন্তীতি ৰেদিতব্বং। <span class="bld">অঞ্ঞতরাথেরী</span> অপঞ্ঞাতা নামগোত্তাদিৰসেন অপাকটা, একা থেরী লক্খণসম্পন্না ভিক্খুনী ইমং গাথং অভাসীতি অধিপ্পাযো।</p>
<p class="centered">অঞ্ঞতরাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. মুত্তাথেরীগাথাৰণ্ণনা</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘মুত্তে <a name="V0.0008"></a> <a name="P0.0008"></a> মুচ্চস্সু যোগেহি, চন্দো রাহুগ্গহা ইৰ।</p>
<p class="gathalast">ৰিপ্পমুত্তেন চিত্তেন, অনণা ভুঞ্জ পিণ্ডক’’ন্তি॥ –</p>
<p class="unindented">অযং মুত্তায নাম সিক্খমানায গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ৰিপস্সিস্স ভগৰতো কালে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা একদিৰসং সত্থারং রথিযং গচ্ছন্তং দিস্বা পসন্নমানসা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা পীতিৰেগেন সত্থু পাদমূলে অৰকুজ্জা নিপজ্জি। সা তেন পুঞ্ঞকম্মেন দেৰলোকে নিব্বত্তিত্বা অপরাপরং সুগতীসুযেৰ সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং ব্রাহ্মণমহাসালকুলে নিব্বত্তি, <span class="bld">মুত্তা</span>তিস্সা নামং অহোসি। সা উপনিস্সযসম্পন্নতায ৰীসতিৰস্সকালে মহাপজাপতিগোতমিযা সন্তিকে পব্বজিত্বা সিক্খমানাৰ হুত্বা কম্মট্ঠানং কথাপেত্বা ৰিপস্সনায কম্মং করোতি। সা একদিৰসং ভত্তকিচ্চং কত্বা পিণ্ডপাতপটিক্কন্তা থেরীনং ভিক্খুনীনং ৰত্তং দস্সেত্বা দিৰাট্ঠানং গন্ত্বা রহো নিসিন্না ৰিপস্সনায মনসিকারং আরভি। সত্থা সুরভিগন্ধকুটিযা নিসিন্নোৰ ওভাসং ৰিস্সজ্জেত্বা তস্সা পুরতো নিসিন্নো ৰিয অত্তানং দস্সেত্বা <span class="bld">‘‘মুত্তে মুচ্চস্সু যোগেহী’’</span>তি ইমং গাথমাহ।</p>
<p class="bodytext">তত্থ <a name="M0.0009"></a> <span class="bld">মুত্তে</span>তি তস্সা আলপনং। <span class="bld">মুচ্চস্সু যোগেহী</span>তি মগ্গপটিপাটিযা কামযোগাদীহি চতূহি যোগেহি মুচ্চ, তেহি ৰিমুত্তচিত্তা হোহি। যথা কিং? <span class="bld">চন্দো রাহুগ্গহা ইৰা</span>তি রাহুসঙ্খাতো গহতো চন্দো ৰিয উপক্কিলেসতো মুচ্চস্সু। <span class="bld">ৰিপ্পমুত্তেন চিত্তেনা</span>তি অরিযমগ্গেন সমুচ্ছেদৰিমুত্তিযা সুট্ঠু ৰিমুত্তেন চিত্তেন, ইত্থং ভূতলক্খণে চেতং করণৰচনং। <span class="bld">অনণা ভুঞ্জ পিণ্ডক</span>ন্তি কিলেসইণং পহায অনণা হুত্বা রট্ঠপিণ্ডং ভুঞ্জেয্যাসি। যো হি কিলেসে অপ্পহায সত্থারা অনুঞ্ঞাতপচ্চযে পরিভুঞ্জতি, সো সাণো পরিভুঞ্জতি নাম। যথাহ আযস্মা বাকুলো – ‘‘সত্তাহমেৰ খো অহং, আৰুসো, সাণো <a name="P0.0009"></a> রট্ঠপিণ্ডং ভুঞ্জি’’ন্তি (ম॰ নি॰ ৩.২১১)। তস্মা সাসনে পব্বজিতেন কামচ্ছন্দাদিইণং পহানায অনণেন হুত্বা সদ্ধাদেয্যং পরিভুঞ্জিতব্বং। <span class="bld">পিণ্ডক</span>ন্তি দেসনাসীসমেৰ, চত্তারোপি পচ্চযেতি অত্থো। <span class="bld">অভিণ্হং ওৰদতী</span>তি অরিযমগ্গপ্পত্তিযা উপক্কিলেসে ৰিসোধেন্তো বহুসো ওৰাদং দেতি।</p>
<p class="bodytext">সা <a name="V0.0009"></a> তস্মিং ওৰাদে ঠত্বা নচিরস্সেৰ অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.১.৩১-৩৬) –</p>
<p class="gatha1">‘‘ৰিপস্সিস্স ভগৰতো, লোকজেট্ঠস্স তাদিনো।</p>
<p class="gathalast">রথিযং পটিপন্নস্স, তারযন্তস্স পাণিনো॥</p>
<p class="gatha1">‘‘ঘরতো নিক্খমিত্বান, অৰকুজ্জা নিপজ্জহং।</p>
<p class="gathalast">অনুকম্পকো লোকনাথো, সিরসি অক্কমী মম॥</p>
<p class="gatha1">‘‘অক্কমিত্বান সিরসি, অগমা লোকনাযকো।</p>
<p class="gathalast">তেন চিত্তপ্পসাদেন, তুসিতং অগমাসহং॥</p>
<p class="gathalast">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা সা তমেৰ গাথং উদানেসি। পরিপুণ্ণসিক্খা উপসম্পজ্জিত্বা অপরভাগে পরিনিব্বানকালেপি তমেৰ গাথং পচ্চভাসীতি।</p>
<p class="centered">মুত্তাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. পুণ্ণাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পুণ্ণে</span> <a name="M0.0010"></a> <span class="bld">পূরস্সু ধম্মেহী</span>তি পুণ্ণায নাম সিক্খমানায গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী বুদ্ধসুঞ্ঞে লোকে চন্দভাগায নদিযা তীরে কিন্নরযোনিযং নিব্বত্তা। একদিৰসং তত্থ অঞ্ঞতরং পচ্চেকবুদ্ধং দিস্বা পসন্নমানসা নল়মালায তং পূজেত্বা অঞ্জলিং পগ্গয্হ অট্ঠাসি। সা তেন পুঞ্ঞকম্মেন সুগতীসুযেৰ সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং গহপতিমহাসালকুলে নিব্বত্তি। <span class="bld">পুণ্ণা</span>তিস্সা নামং অহোসি। সা উপনিস্সযসম্পন্নতায ৰীসতিৰস্সানি ৰসমানা মহাপজাপতিগোতমিযা সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধা পব্বজিত্বা <a name="P0.0010"></a> সিক্খমানা এৰ হুত্বা ৰিপস্সনং আরভি। সত্থা তস্সা গন্ধকুটিযং নিসিন্নো এৰ ওভাসং ৰিস্সজ্জেত্বা –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘পুণ্ণে <a name="V0.0010"></a> পূরস্সু ধম্মেহি, চন্দো পন্নরসেরিৰ।</p>
<p class="gathalast">পরিপুণ্ণায পঞ্ঞায, তমোখন্ধং পদালযা’’তি॥ – ইমং গাথমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">পুণ্ণে</span>তি তস্সা আলপনং। <span class="bld">পূরস্সু ধম্মেহী</span>তি সত্ততিংসবোধিপক্খিযধম্মেহি পরিপুণ্ণা হোহি। <span class="bld">চন্দো পন্নরসেরিৰা</span>তি র-কারো পদসন্ধিকরো। পন্নরসে পুণ্ণমাসিযং সব্বাহি কলাহি পরিপুণ্ণো চন্দো ৰিয। <span class="bld">পরিপুণ্ণায পঞ্ঞাযা</span>তি সোল়সন্নং কিচ্চানং পারিপূরিযা পরিপুণ্ণায অরহত্তমগ্গপঞ্ঞায। <span class="bld">তমোখন্ধং পদালযা</span>তি মোহক্খন্ধং অনৰসেসতো ভিন্দ সমুচ্ছিন্দ। মোহক্খন্ধপদালনেন সহেৰ সব্বেপি কিলেসা পদালিতা হোন্তীতি।</p>
<p class="bodytext">সা তং গাথং সুত্বা ৰিপস্সনং ৰড্ঢেত্বা অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.১.৩৭-৪৫) –</p>
<p class="gatha1">‘‘চন্দভাগানদীতীরে, অহোসিং কিন্নরী তদা।</p>
<p class="gathalast">অদ্দসং ৰিরজং বুদ্ধং, সযম্ভুং অপরাজিতং॥</p>
<p class="gatha1">‘‘পসন্নচিত্তা সুমনা, ৰেদজাতা কতঞ্জলী।</p>
<p class="gathalast">নল়মালং গহেত্বান, সযম্ভুং অভিপূজযিং॥</p>
<p class="gatha1">‘‘তেন <a name="M0.0011"></a> কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা কিন্নরীদেহং, অগচ্ছিং তিদসং গতিং॥</p>
<p class="gatha1">‘‘ছত্তিংসদেৰরাজূনং, মহেসিত্তমকারযিং।</p>
<p class="gatha2">দসন্নং চক্কৰত্তীনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">সংৰেজেত্বান মে চিত্তং, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘চতুন্নৰুতিতো কপ্পে, যং পুপ্ফমভিপূজযিং।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, পুপ্ফপূজাযিদং ফলং॥</p>
<p class="gathalast">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং <a name="V0.0011"></a> পন পত্বা সা থেরী তমেৰ গাথং উদানেসি। অযমেৰ <a name="P0.0011"></a> চস্সা অঞ্ঞাব্যাকরণগাথা অহোসীতি।</p>
<p class="centered">পুণ্ণাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. তিস্সাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">তিস্সে সিক্খস্সু সিক্খাযা</span>তি তিস্সায সিক্খমানায গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনিত্বা সম্ভতকুসলপচ্চযা ইমস্মিং বুদ্ধুপ্পাদে কপিলৰত্থুস্মিং সক্যরাজকুলে নিব্বত্তিত্বা ৰযপ্পত্তা বোধিসত্তস্স ওরোধভূতা পচ্ছা মহাপজাপতিগোতমিযা সদ্ধিং নিক্খমিত্বা পব্বজিত্বা ৰিপস্সনায কম্মং করোতি। তস্সা সত্থা হেট্ঠা ৰুত্তনযেনেৰ ওভাসং ৰিস্সজ্জেত্বা –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘তিস্সে সিক্খস্সু সিক্খায, মা তং যোগা উপচ্চগুং।</p>
<p class="gathalast">সব্বযোগৰিসংযুত্তা, চর লোকে অনাসৰা’’তি॥ – গাথং অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">তিস্সে</span>তি তস্সা আলপনং। <span class="bld">সিক্খস্সু সিক্খাযা</span>তি অধিসীলসিক্খাদিকায তিৰিধায সিক্খায সিক্খ, মগ্গসম্পযুত্তা তিস্সো সিক্খাযো <a name="M0.0012"></a> সম্পাদেহীতি অত্থো। ইদানি তাসং সম্পাদনে কারণমাহ <span class="bld">‘‘মা তং যোগা উপচ্চগু’’</span>ন্তি মনুস্সত্তং, ইন্দ্রিযাৰেকল্লং, বুদ্ধুপ্পাদো, সদ্ধাপটিলাভোতি ইমে যোগা সমযা দুল্লভক্খণা তং মা অতিক্কমুং। কামযোগাদযো এৰ ৰা চত্তারো <span class="bld">যোগা</span> তং <span class="bld">মা উপচ্চগুং</span> মা অভিভৰেয্যুং। <span class="bld">সব্বযোগৰিসংযুত্তা</span>তি সব্বেহি কামযোগাদীহি যোগেহি ৰিমুত্তা ততো এৰ অনাসৰা হুত্বা লোকে চর, দিট্ঠসুখৰিহারেন ৰিহরাহীতি অত্থো।</p>
<p class="bodytext">সা তং গাথং সুত্বা ৰিপস্সনং ৰড্ঢেত্বা অরহত্তং পাপুণীতি আদিনযো হেট্ঠা ৰুত্তনযেনেৰ ৰেদিতব্বো।</p>
<p class="centered">তিস্সাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫-১০. তিস্সাদিথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">তিস্সে</span> <a name="V0.0012"></a> <span class="bld">যুঞ্জস্সু ধম্মেহী</span>তি তিস্সায থেরিযা গাথা <a name="P0.0012"></a>। তস্সা ৰত্থু <span class="bld">তিস্সা</span>সিক্খমানায ৰত্থুসদিসং। অযং পন থেরী হুত্বা অরহত্তং পাপুণি। যথা চ অযং, এৰং ইতো পরং <span class="bld">ধীরা, ৰীরা, মিত্তা, ভদ্রা, উপসমা</span>তি পঞ্চন্নং থেরীনং ৰত্থু একসদিসমেৰ। সব্বাপি ইমা কপিলৰত্থুৰাসিনিযো বোধিসত্তস্স ওরোধভূতা মহাপজাপতিগোতমিযা সদ্ধিং নিক্খন্তা ওভাসগাথায চ অরহত্তং পত্তা ঠপেত্বা সত্তমিং। সা পন ওভাসগাথায ৰিনা পগেৰ সত্থু সন্তিকে লদ্ধং ওৰাদং নিস্সায ৰিপস্সনং উস্সুক্কাপেত্বা অরহত্তং পাপুণিত্বা উদানৰসেন ‘‘ৰীরা ৰীরেহী’’তি গাথং অভাসি। ইতরাপি অরহত্তং পত্বা –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘তিস্সে যুঞ্জস্সু ধম্মেহি, খণো তং মা উপচ্চগা।</p>
<p class="gathalast">খণাতীতা হি সোচন্তি, নিরযম্হি সমপ্পিতা॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘ধীরে নিরোধং ফুসেহি, সঞ্ঞাৰূপসমং সুখং।</p>
<p class="gathalast">আরাধযাহি নিব্বানং, যোগক্খেমমনুত্তরং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘ৰীরা <a name="M0.0013"></a> ৰীরেহি ধম্মেহি, ভিক্খুনী ভাৰিতিন্দ্রিযা।</p>
<p class="gathalast">ধারেতি অন্তিমং দেহং, জেত্বা মারং সৰাহনং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘সদ্ধায পব্বজিত্বান, মিত্তে মিত্তরতা ভৰ।</p>
<p class="gathalast">ভাৰেহি কুসলে ধম্মে, যোগক্খেমস্স পত্তিযা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘সদ্ধায পব্বজিত্বান, ভদ্রে ভদ্ররতা ভৰ।</p>
<p class="gathalast">ভাৰেহি কুসলে ধম্মে, যোগক্খেমমনুত্তরং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘উপসমে তরে ওঘং, মচ্চুধেয্যং সুদুত্তরং।</p>
<p class="gathalast">ধারেহি অন্তিমং দেহং, জেত্বা মারং সৰাহন’’ন্তি॥ – গাথাযো অভাসিংসু।</p>
<p class="bodytext">তত্থ <span class="bld">যুঞ্জস্সু ধম্মেহী</span>তি সমথৰিপস্সনাধম্মেহি অরিযেহি বোধিপক্খিযধম্মেহি চ যুঞ্জ যোগং <a name="V0.0013"></a> করোহি। <span class="bld">খণো তং মা উপচ্চগা</span>তি যো এৰং যোগভাৰনং ন করোতি, তং পুগ্গলং পতিরূপদেসে উপ্পত্তিক্খণো, ছন্নং আযতনানং অৰেকল্লক্খণো, বুদ্ধুপ্পাদক্খণো, সদ্ধায পটিলদ্ধক্খণো, সব্বোপি অযং খণো অতিক্কমতি নাম। সো খণো তং মা অতিক্কমি। <span class="bld">খণাতীতা</span>তি যে হি খণং অতীতা, যে চ পুগ্গলে সো খণো অভীতো, তে নিরযম্হি সমপ্পিতা হুত্বা <a name="P0.0013"></a> সোচন্তি, তত্থ নিব্বত্তিত্বা মহাদুক্খং পচ্চনুভৰন্তীতি অত্থো।</p>
<p class="bodytext"><span class="bld">নিরোধং ফুসেহী</span>তি কিলেসনিরোধং ফুস্স পটিলভ। <span class="bld">সঞ্ঞাৰূপসমং সুখং, আরাধযাহি নিব্বান</span>ন্তি কামসঞ্ঞাদীনং পাপসঞ্ঞানং উপসমনিমিত্তং অচ্চন্তসুখং নিব্বানং আরাধেহি।</p>
<p class="bodytext"><span class="bld">ৰীরা ৰীরেহি ধম্মেহী</span>তি ৰীরিযপধানতায ৰীরেহি তেজুস্সদেহি অরিযমগ্গধম্মেহি <span class="bld">ভাৰিতিন্দ্রিযা</span> ৰড্ঢিতসদ্ধাদিইন্দ্রিযা ৰীরা ভিক্খুনী ৰত্থুকামেহি সৰাহনং কিলেসমারং জিনিত্বা আযতিং পুনব্ভৰাভাৰতো অন্তিমং দেহং ধারেতীতি থেরী অঞ্ঞং ৰিয কত্বা অত্তানং দস্সেতি।</p>
<p class="bodytext"><span class="bld">মিত্তে</span>তি তং আলপতি। <span class="bld">মিত্তরতা</span>তি কল্যাণমিত্তেসু অভিরতা। তত্থ সক্কারসম্মানকরণতা হোহি। <span class="bld">ভাৰেহি কুসলে ধম্মে</span>তি অরিযমগ্গধম্মে ৰড্ঢেহি। <span class="bld">যোগক্খেমস্সা</span>তি অরহত্তস্স নিব্বানস্স চ পত্তিযা অধিগমায।</p>
<p class="bodytext"><span class="bld">ভদ্রে</span>তি <a name="M0.0014"></a> তং আলপতি। <span class="bld">ভদ্ররতা</span>তি ভদ্রেসু সীলাদিধম্মেসু রতা অভিরতা হোহি। <span class="bld">যোগক্খেমমনুত্তর</span>ন্তি চতূহি যোগেহি খেমং অনুপদ্দৰং অনুত্তরং নিব্বানং, তস্স পত্তিযা কুসলে বোধিপক্খিযধম্মে ভাৰেহীতি অত্থো।</p>
<p class="bodytext"><span class="bld">উপসমে</span>তি তং আলপতি। <span class="bld">তরে ওঘং মচ্চুধেয্যং সুদুত্তর</span>ন্তি মচ্চু এত্থ ধীযতীতি মচ্চুধেয্যং, অনুপচিতকুসলসম্ভারেহি সুট্ঠু দুত্তরন্তি সুদুত্তরং, সংসারমহোঘং <span class="bld">তরে</span> অরিযমগ্গনাৰায তরেয্যাসি। <span class="bld">ধারেহি অন্তিমং দেহ</span>ন্তি তস্স তরণেনেৰ অন্তিমদেহধরা হোহীতি অত্থো।</p>
<p class="centered">তিস্সাদিথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতা পঠমৰগ্গৰণ্ণনা।</p>
<p class="subhead">১১. মুত্তাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সুমুত্তা</span> <a name="V0.0014"></a> <span class="bld">সাধুমুত্তাম্হী</span>তিআদিকা মুত্তাথেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ <a name="P0.0014"></a> ভৰে কুসলং উপচিনিত্বা ইমস্মিং বুদ্ধুপ্পাদে কোসলজনপদে <span class="bld">ওঘাতকস্স</span> নাম দলিদ্দব্রাহ্মণস্স ধীতা হুত্বা নিব্বত্তি, তং ৰযপ্পত্তকালে মাতাপিতরো একস্স খুজ্জব্রাহ্মণস্স অদংসু। সা তেন ঘরাৰাসং অরোচন্তী তং অনুজানাপেত্বা পব্বজিত্বা ৰিপস্সনায কম্মং করোতি। তস্সা বহিদ্ধারম্মণেসু চিত্তং ৰিধাৰতি, সা তং নিগ্গণ্হন্তী ‘‘সুমুত্তা সাধুমুত্তাম্হী’’তি গাথং ৰদন্তীযেৰ ৰিপস্সনং উস্সুক্কাপেত্বা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> –</p>
<p class="gatha1">‘‘পদুমুত্তরো নাম জিনো, সব্বধম্মেসু চক্খুমা।</p>
<p class="gathalast">পাণিনে অনুগণ্হন্তো, পিণ্ডায পাৰিসী পুরং॥</p>
<p class="gatha1">‘‘তস্স আগচ্ছতো সত্থু, সব্বে নগরৰাসিনো।</p>
<p class="gathalast">হট্ঠতুট্ঠা সমাগন্ত্বা, ৰালিকা আকিরিংসু তে॥</p>
<p class="gatha1">‘‘ৰীথিসম্মজ্জনং কত্বা, কদলিপুণ্ণকদ্ধজে।</p>
<p class="gathalast">ধূমং চুণ্ণঞ্চ মাসঞ্চ, সক্কারং কচ্চ সত্থুনো॥</p>
<p class="gatha1">‘‘মণ্ডপং <a name="M0.0015"></a> পটিযাদেত্বা, নিমন্তেত্বা ৰিনাযকং।</p>
<p class="gathalast">মহাদানং দদিত্বান, সম্বোধিং অভিপত্থযি॥</p>
<p class="gatha1">‘‘পদুমুত্তরো মহাৰীরো, হারকো সব্বপাণিনং।</p>
<p class="gathalast">অনুমোদনিযং কত্বা, ব্যাকাসি অগ্গপুগ্গলো॥</p>
<p class="gatha1">‘‘সতসহস্সে অতিক্কন্তে, কপ্পো হেস্সতি ভদ্দকো।</p>
<p class="gathalast">ভৰাভৰে সুখং লদ্ধা, পাপুণিস্সসি বোধিযং॥</p>
<p class="gatha1">‘‘হত্থকম্মঞ্চ যে কেচি, কতাৰী নরনারিযো।</p>
<p class="gathalast">অনাগতম্হি অদ্ধানে, সব্বা হেস্সন্তি সম্মুখা॥</p>
<p class="gatha1">‘‘তেন <a name="V0.0015"></a> কম্মৰিপাকেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">উপ্পন্নদেৰভৰনে, তুয্হং তা পরিচারিকা॥</p>
<p class="gatha1">‘‘দিব্বং সুখমসঙ্খ্যেয্যং, মানুসঞ্চ অসঙ্খিযং।</p>
<p class="gathalast">অনুভোন্তি চিরং কালং, সংসরিম্হ ভৰাভৰে॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, যং কম্মমকরিং তদা।</p>
<p class="gathalast">সুখুমালা মনুস্সেসু, অথো দেৰপুরেসু চ॥</p>
<p class="gatha1">‘‘রূপং ভোগং যসং আযুং, অথো কিত্তিসুখং পিযং।</p>
<p class="gathalast">লভামি সততং সব্বং, সুকতং কম্মসম্পদং॥</p>
<p class="gatha1">‘‘পচ্ছিমে ভৰে সম্পত্তে, জাতাহং ব্রাহ্মণে কুলে।</p>
<p class="gathalast">সুখুমালহত্থপাদা <a name="P0.0015"></a>, রমণিযে নিৰেসনে॥</p>
<p class="gatha1">‘‘সব্বকালম্পি পথৰী, ন পস্সামনলঙ্কতং।</p>
<p class="gathalast">চিক্খল্লভূমিং অসুচিং, ন পস্সামি কুদাচনং॥</p>
<p class="gathalast">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা উদানেন্তী –</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘সুমুত্তা সাধুমুত্তাম্হি, তীহি খুজ্জেহি মুত্তিযা।</p>
<p class="gatha2">উদুক্খলেন মুসলেন, পতিনা খুজ্জকেন চ।</p>
<p class="gathalast">মুত্তাম্হি জাতিমরণা, ভৰনেত্তি সমূহতা’’তি॥ – ইমং গাথং অভাসি।</p>
<p class="bodytext">তত্থ <a name="M0.0016"></a> <span class="bld">সুমুত্তা</span>তি সুট্ঠু মুত্তা। <span class="bld">সাধুমুত্তাম্হী</span>তি সাধু সম্মদেৰ মুত্তা অম্হি। কুতো পন সুমুত্তা সাধুমুত্তাতি আহ <span class="bld">‘‘তীহি খুজ্জেহি মুত্তিযা’’</span>তি, তীহি ৰঙ্ককেহি পরিমুত্তিযাতি অত্থো। ইদানি তানি সরূপতো দস্সেন্তী <span class="bld">‘‘উদুক্খলেন মুসলেন, পতিনা খুজ্জকেন চা’’</span>তি আহ। উদুক্খলে <a name="V0.0016"></a> হি ধঞ্ঞং পক্খিপন্তিযা পরিৰত্তেন্তিযা মুসলেন কোট্টেন্তিযা চ পিট্ঠি ওনামেতব্বা হোতীতি খুজ্জকরণহেতুতায তদুভযং ‘‘খুজ্জ’’ন্তি ৰুত্তং। সামিকো পনস্সা খুজ্জো এৰ। ইদানি যস্সা মুত্তিযা নিদস্সনৰসেন তীহি খুজ্জেহি মুত্তি ৰুত্তা। তমেৰ দস্সেন্তী <span class="bld">‘‘মুত্তাম্হি জাতিমরণা’’</span>তি ৰত্বা তত্থ কারণমাহ <span class="bld">‘‘ভৰনেত্তি সমূহতা’’</span>তি। তস্সত্থো – ন কেৰলমহং তীহি খুজ্জেহি এৰ মুত্তা, অথ খো সব্বস্মা জাতিমরণাপি, যস্মা সব্বস্সাপি ভৰস্স নেত্তি নাযিকা তণ্হা অগ্গমগ্গেন মযা সমুগ্ঘাটিতাতি।</p>
<p class="centered">মুত্তাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১২. ধম্মদিন্নাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ছন্দজাতা অৰসাযী</span>তি ধম্মদিন্নাথেরিযা গাথা। সা কির পদুমুত্তরবুদ্ধকালে হংসৰতীনগরে পরাধীনৰুত্তিকা হুত্বা জীৰন্তী নিরোধতো ৰুট্ঠিতস্স অগ্গসাৰকস্স পূজাসক্কারপুব্বকং দানং দত্বা দেৰলোকে নিব্বত্তা। ততো চৰিত্বা দেৰমনুস্সেসু সংসরন্তী <span class="bld">ফুস্সস্স</span> ভগৰতো কালে সত্থু ৰেমাতিকভাতিকানং কম্মিকস্স গেহে <a name="P0.0016"></a> ৰসমানা দানং পটিচ্চ ‘‘একং দেহী’’তি সামিকেন ৰুত্তে দ্বে দেন্তী, বহুং পুঞ্ঞং কত্বা কস্সপবুদ্ধকালে <span class="bld">কিকিস্স</span> কাসিকরঞ্ঞো গেহে পটিসন্ধিং গহেত্বা সত্তন্নং ভগিনীনং অব্ভন্তরা হুত্বা ৰীসতিৰস্সসহস্সানি ব্রহ্মচরিযং চরিত্বা একং বুদ্ধন্তরং দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে রাজগহে কুলগেহে নিব্বত্তিত্বা ৰযপ্পত্তা ৰিসাখস্স সেট্ঠিনো গেহং গতা।</p>
<p class="bodytext">অথেকদিৰসং ৰিসাখো সেট্ঠি সত্থু সন্তিকে ধম্মং সুত্বা অনাগামী হুত্বা ঘরং গন্ত্বা পাসাদং অভিরুহন্তো সোপানমত্থকে ঠিতায ধম্মদিন্নায পসারিতহত্থং অনালম্বিত্বাৰ পাসাদং অভিরুহিত্বা ভুঞ্জমানোপি <a name="M0.0017"></a> তুণ্হীভূতোৰ ভুঞ্জি। ধম্মদিন্না তং উপধারেত্বা, ‘‘অয্যপুত্ত, কস্মা ত্বং অজ্জ মম হত্থং নালম্বি, ভুঞ্জমানোপি ন কিঞ্চি কথেসি, অত্থি নু খো কোচি ময্হং দোসো’’তি আহ। ৰিসাখো ‘‘ধম্মদিন্নে, ন তে দোসো অত্থি, অহং পন অজ্জ পট্ঠায ইত্থিসরীরং ফুসিতুং আহারে চ লোলভাৰং কাতুং অনরহো, তাদিসো মযা ধম্মো পটিৰিদ্ধো। ত্বং পন সচে ইচ্ছসি, ইমস্মিংযেৰ গেহে ৰস। নো চে ইচ্ছসি, যত্তকেন ধনেন তে অত্থো, তত্তকং গহেত্বা কুলঘরং গচ্ছাহী’’তি আহ। ‘‘নাহং, অয্যপুত্ত, তযা ৰন্তৰমনং আচমিস্সামি, পব্বজ্জং মে অনুজানাহী’’তি। ৰিসাখো ‘‘সাধু, ধম্মদিন্নে’’তি তং সুৰণ্ণসিৰিকায ভিক্খুনিউপস্সযং পেসেসি। সা পব্বজিত্বা কম্মট্ঠানং গহেত্বা কতিপাহং তত্থ <a name="V0.0017"></a> ৰসিত্বা ৰিৰেকৰাসং ৰসিতুকামা আচরিযুপজ্ঝাযানং সন্তিকং গন্ত্বা, ‘‘অয্যা, আকিণ্ণট্ঠানে ময্হং চিত্তং ন রমতি, গামকাৰাসং গচ্ছামী’’তি আহ। ভিক্খুনিযো তং গামকাৰাসং নযিংসু। সা তত্থ ৰসন্তী অতীতে মদ্দিতসঙ্খারতায ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৩.৯৫-১৩০) –</p>
<p class="gatha1">‘‘পদুমুত্তরো নাম জিনো, সব্বধম্মান পারগূ।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘তদাহং হংসৰতিযং, কুলে অঞ্ঞতরে অহুং।</p>
<p class="gathalast">পরকম্মকারী আসিং, নিপকা সীলসংৰুতা॥</p>
<p class="gatha1">‘‘পদুমুত্তরবুদ্ধস্স, সুজাতো অগ্গসাৰকো।</p>
<p class="gathalast">ৰিহারা <a name="P0.0017"></a> অভিনিক্খম্ম, পিণ্ডপাতায গচ্ছতি॥</p>
<p class="gatha1">‘‘ঘটং গহেত্বা গচ্ছন্তী, তদা উদকহারিকা।</p>
<p class="gathalast">তং দিস্বা অদদং পূপং, পসন্না সেহি পাণিভি॥</p>
<p class="gatha1">‘‘পটিগ্গহেত্বা তত্থেৰ, নিসিন্নো পরিভুঞ্জি সো।</p>
<p class="gathalast">ততো নেত্বান তং গেহং, অদাসিং তস্স ভোজনং॥</p>
<p class="gatha1">‘‘ততো মে অয্যকো তুট্ঠো, অকরী সুণিসং সকং।</p>
<p class="gathalast">সস্সুযা সহ গন্ত্বান, সম্বুদ্ধং অভিৰাদযিং॥</p>
<p class="gatha1">‘‘তদা <a name="M0.0018"></a> সো ধম্মকথিকং, ভিক্খুনিং পরিকিত্তযং।</p>
<p class="gathalast">ঠপেসি এতদগ্গম্হি, তং সুত্বা মুদিতা অহং॥</p>
<p class="gatha1">‘‘নিমন্তযিত্বা সুগতং, সসঙ্ঘং লোকনাযকং।</p>
<p class="gathalast">মহাদানং দদিত্বান, তং ঠানমভিপত্থযিং॥</p>
<p class="gatha1">‘‘ততো <a name="V0.0018"></a> মং সুগতো আহ, ঘননিন্নাদসুস্সরো।</p>
<p class="gathalast">মমুপট্ঠাননিরতে, সসঙ্ঘপরিৰেসিকে॥</p>
<p class="gatha1">‘‘সদ্ধম্মস্সৰনে যুত্তে, গুণৰদ্ধিতমানসে।</p>
<p class="gathalast">ভদ্দে ভৰস্সু মুদিতা, লচ্ছসে পণিধীফলং॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">ধম্মদিন্নাতি নামেন, হেস্সতি সত্থু সাৰিকা॥</p>
<p class="gatha1">‘‘তং সুত্বা মুদিতা হুত্বা, যাৰজীৰং মহামুনিং।</p>
<p class="gathalast">মেত্তচিত্তা পরিচরিং, পচ্চযেহি ৰিনাযকং॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ইমম্হি ভদ্দকে কপ্পে, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘উপট্ঠাকো মহেসিস্স, তদা আসি নরিস্সরো।</p>
<p class="gathalast">কাসিরাজা কিকী নাম, বারাণসিপুরুত্তমে॥</p>
<p class="gatha1">‘‘ছট্ঠা তস্সাসহং ধীতা, সুধম্মা ইতি ৰিস্সুতা।</p>
<p class="gathalast">ধম্মং সুত্বা জিনগ্গস্স, পব্বজ্জং সমরোচযিং॥</p>
<p class="gatha1">‘‘অনুজানি ন নো তাতো, অগারেৰ তদা মযং।</p>
<p class="gathalast">ৰীসৰস্সসহস্সানি <a name="P0.0018"></a>, ৰিচরিম্হ অতন্দিতা॥</p>
<p class="gatha1">‘‘কোমারিব্রহ্মচরিযং <a name="V0.0019"></a>, রাজকঞ্ঞা সুখেধিতা।</p>
<p class="gathalast">বুদ্ধোপট্ঠাননিরতা, মুদিতা সত্ত ধীতরো॥</p>
<p class="gatha1">‘‘সমণী <a name="M0.0019"></a> সমণগুত্তা চ, ভিক্খুনী ভিক্খুদাযিকা।</p>
<p class="gathalast">ধম্মা চেৰ সুধম্মা চ, সত্তমী সঙ্ঘদাযিকা॥</p>
<p class="gatha1">‘‘খেমা উপ্পলৰণ্ণা চ, পটাচারা চ কুণ্ডলা।</p>
<p class="gathalast">গোতমী চ অহঞ্চেৰ, ৰিসাখা হোতি সত্তমী॥</p>
<p class="gatha1">‘‘তেহি কম্মেহি সুকতেহি, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘পচ্ছিমে চ ভৰে দানি, গিরিব্বজপুরুত্তমে।</p>
<p class="gathalast">জাতা সেট্ঠিকুলে ফীতে, সব্বকামসমিদ্ধিনে॥</p>
<p class="gatha1">‘‘যদা রূপগুণূপেতা, পঠমে যোব্বনে ঠিতা।</p>
<p class="gathalast">তদা পরকুলং গন্ত্বা, ৰসিং সুখসমপ্পিতা॥</p>
<p class="gatha1">‘‘উপেত্বা লোকসরণং, সুণিত্বা ধম্মদেসনং।</p>
<p class="gathalast">অনাগামিফলং পত্তো, সামিকো মে সুবুদ্ধিমা॥</p>
<p class="gatha1">‘‘তদাহং অনুজানেত্বা, পব্বজিং অনগারিযং।</p>
<p class="gathalast">নচিরেনেৰ কালেন, অরহত্তমপাপুণিং॥</p>
<p class="gatha1">‘‘তদা উপাসকো সো মং, উপগন্ত্বা অপুচ্ছথ।</p>
<p class="gathalast">গম্ভীরে নিপুণে পঞ্হে, তে সব্বে ব্যাকরিং অহং॥</p>
<p class="gatha1">‘‘জিনো তস্মিং গুণে তুট্ঠো, এতদগ্গে ঠপেসি মং।</p>
<p class="gathalast">ভিক্খুনিং ধম্মকথিকং, নাঞ্ঞং পস্সামি এদিসিং॥</p>
<p class="gatha1">‘‘ধম্মদিন্না যথা ধীরা, এৰং ধারেথ ভিক্খৰো।</p>
<p class="gathalast">এৰাহং পণ্ডিতা হোমি, নাযকেনানুকম্পিতা॥</p>
<p class="gatha1">‘‘পরিচিণ্ণো <a name="V0.0020"></a> মযা সত্থা, কতং বুদ্ধস্স সাসনং।</p>
<p class="gathalast">ওহিতো গরুকো ভারো, ভৰনেত্তি সমূহতা॥</p>
<p class="gatha1">‘‘যস্সত্থায পব্বজিতা, অগারস্মানগারিযং।</p>
<p class="gathalast">সো মে অত্থো অনুপ্পত্তো, সব্বসংযোজনক্খযো॥</p>
<p class="gatha1">‘‘ইদ্ধীসু চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">পরচিত্তানি জানামি, সত্থুসাসনকারিকা॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং <a name="M0.0020"></a> জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">খেপেত্বা আসৰে সব্বে, ৰিসুদ্ধাসিং সুনিম্মলা॥</p>
<p class="gathalast">‘‘কিলেসা <a name="P0.0019"></a> ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥ (অপ॰ থেরী ২.৩.৯৫-১৩০)।</p>
<p class="bodytext">অরহত্তং পন পত্বা ‘‘ময্হং মনং মত্থকং পত্তং, ইদানি ইধ ৰসিত্বা কিং করিস্সামি, রাজগহমেৰ গন্ত্বা সত্থারঞ্চ ৰন্দিস্সামি, বহূ চ মে ঞাতকা পুঞ্ঞানি করিস্সন্তী’’তি ভিক্খুনীহি সদ্ধিং রাজগহমেৰ পচ্চাগতা। ৰিসাখো তস্সা আগতভাৰং সুত্বা তস্সা অধিগমং ৰীমংসন্তো পঞ্চক্খন্ধাদিৰসেন পঞ্হং পুচ্ছি। ধম্মদিন্না সুনিসিতেন সত্থেন কুমুদনাল়ে ছিন্দন্তী ৰিয পুচ্ছিতং পুচ্ছিতং পঞ্হং ৰিস্সজ্জেসি। ৰিসাখো সব্বং পুচ্ছাৰিস্সজ্জননযং সত্থু আরোচেসি। সত্থা ‘‘পণ্ডিতা, ৰিসাখ, ধম্মদিন্না ভিক্খুনী’’তিআদিনা তং পসংসন্তো সব্বঞ্ঞুতঞ্ঞাণেন সদ্ধিং সংসন্দেত্বা ব্যাকতভাৰং পৰেদেত্বা তমেৰ চূল়ৰেদল্লসুত্তং (ম॰ নি॰ ১.৪৬০) অট্ঠুপ্পত্তিং কত্বা তং ধম্মকথিকানং ভিক্খুনীনং অগ্গট্ঠানে ঠপেসি। যদা পন সা তস্মিং গামকাৰাসে ৰসন্তী হেট্ঠিমমগ্গে অধিগন্ত্বা অগ্গমগ্গত্থায ৰিপস্সনং পট্ঠপেসি, তদা –</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘ছন্দজাতা অৰসাযী, মনসা চ ফুটা সিযা।</p>
<p class="gathalast">কামেসু অপ্পটিবদ্ধচিত্তা, উদ্ধংসোতাতি ৰুচ্চতী’’তি॥ –</p>
<p class="unindented">ইমং <a name="V0.0021"></a> গাথং অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">ছন্দজাতা</span>তি অগ্গফলত্থং জাতচ্ছন্দা। <span class="bld">অৰসাযী</span>তি অৰসাযো ৰুচ্চতি অৰসানং নিট্ঠানং, তম্পি কামেসু অপ্পটিবদ্ধচিত্ততায ‘‘উদ্ধংসোতা’’তি ৰক্খমানত্তা সমণকিচ্চস্স নিট্ঠানং ৰেদিতব্বং, ন যস্স কস্সচি, তস্মা পদদ্বযেনাপি অপ্পত্তমানসা অনুত্তরং যোগক্খেমং পত্থযমানাতি অযমত্থো ৰুত্তো হোতি। <span class="bld">মনসা চ ফুটা সিযা</span>তি হেট্ঠিমেহি তীহি মগ্গচিত্তেহি নিব্বানং ফুটা ফুসিতা ভৰেয্য। <span class="bld">কামেসু অপ্পটিবদ্ধচিত্তা</span>তি অনাগামিমগ্গৰসেন কামেসু ন পটিবদ্ধচিত্তা। <span class="bld">উদ্ধংসোতা</span>তি উদ্ধমেৰ মগ্গসোতো সংসারসোতো চ এতিস্সাতি <a name="P0.0020"></a> উদ্ধংসোতা। অনাগামিনো হি যথা অগ্গমগ্গো উপ্পজ্জতি, ন অঞ্ঞো, এৰং অৰিহাদীসু উপ্পন্নস্স যাৰ অকনিট্ঠা উদ্ধমেৰ উপ্পত্তি হোতীতি।</p>
<p class="centered">ধম্মদিন্নাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৩. ৰিসাখাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">করোথ</span> <a name="M0.0021"></a> <span class="bld">বুদ্ধসাসন</span>ন্তি ৰিসাখায থেরিযা গাথা। তস্সা ৰত্থু ধীরাথেরিযাৰত্থুসদিসমেৰ। সা অরহত্তং পত্বা ৰিমুত্তিসুখেন ৰীতিনামেন্তী –</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘করোথ বুদ্ধসাসনং, যং কত্বা নানুতপ্পতি।</p>
<p class="gathalast">খিপ্পং পাদানি ধোৰিত্বা, একমন্তে নিসীদথা’’তি॥ –</p>
<p class="unindented">ইমায গাথায অঞ্ঞং ব্যাকাসি।</p>
<p class="bodytext">তত্থ <span class="bld">করোথ বুদ্ধসাসন</span>ন্তি বুদ্ধসাসনং ওৰাদঅনুসিট্ঠিং করোথ, যথানুসিট্ঠং পটিপজ্জথাতি অত্থো। <span class="bld">যং কত্বা নানুতপ্পতী</span>তি অনুসিট্ঠিং কত্বা করণহেতু ন অনুতপ্পতি তক্করস্স সম্মদেৰ অধিপ্পাযানং সমিজ্ঝনতো। <span class="bld">খিপ্পং পাদানি ধোৰিত্বা, একমন্তে নিসীদথা</span>তি ইদং যস্মা সযং পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা আচরিযুপজ্ঝাযানং ৰত্তং দস্সেত্বা অত্তনো দিৰাট্ঠানে পাদে ধোৰিত্বা রহো নিসিন্না সদত্থং মত্থকং পাপেসি, তস্মা তত্থ অঞ্ঞেপি নিযোজেন্তী অৰোচ।</p>
<p class="centered">ৰিসাখাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৪. সুমনাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ধাতুযো</span> <a name="V0.0022"></a> <span class="bld">দুক্খতো দিস্বা</span>তি সুমনায থেরিযা গাথা। তস্সা ৰত্থু তিস্সাথেরিযা ৰত্থুসদিসং। ইমিস্সাপি হি সত্থা ওভাসং ৰিস্সজ্জেত্বা পুরতো নিসিন্নো ৰিয অত্তানং দস্সেত্বা –</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘ধাতুযো দুক্খতো দিস্বা, মা জাতিং পুনরাগমি।</p>
<p class="gathalast">ভৰে ছন্দং ৰিরাজেত্বা, উপসন্তা চরিস্সসী’’তি॥ –</p>
<p class="unindented">ইমং গাথমাহ। সা গাথাপরিযোসানে অরহত্তং পাপুণি <a name="P0.0021"></a>।</p>
<p class="bodytext">তত্থ <span class="bld">ধাতুযো দুক্খতো দিস্বা</span>তি সসন্ততিপরিযাপন্না চক্খাদিধাতুযো ইতরাপি চ উদযব্বযপটিপীল়নাদিনা ‘‘দুক্খা’’তি ঞাণচক্খুনা দিস্বা। <span class="bld">মা জাতিং পুনরাগমী</span>তি পুন জাতিং আযতিং পুনব্ভৰং মা উপগচ্ছি <a name="M0.0022"></a>। <span class="bld">ভৰে ছন্দং ৰিরাজেত্বা</span>তি কামভৰাদিকে সব্বস্মিং ভৰে তণ্হাছন্দং ৰিরাগসঙ্খাতেন মগ্গেন পজহিত্বা। <span class="bld">উপসন্তা চরিস্সসী</span>তি সব্বসো পহীনকিলেসতায নিব্বুতা ৰিহরিস্সসি।</p>
<p class="bodytext">এত্থ চ ‘‘ধাতুযো দুক্খতো দিস্বা’’তি ইমিনা দুক্খানুপস্সনামুখেন ৰিপস্সনা দস্সিতা। ‘‘ভৰে ছন্দং ৰিরাজেত্বা’’তি ইমিনা মগ্গো, ‘‘উপসন্তা চরিস্সসী’’তি ইমিনা সউপাদিসেসা নিব্বানধাতু, ‘‘মা জাতিং পুনরাগমী’’তি ইমিনা অনুপাদিসেসা নিব্বানধাতু দস্সিতাতি দট্ঠব্বং।</p>
<p class="centered">সুমনাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৫. উত্তরাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কাযেন সংৰুতা আসি</span>ন্তি উত্তরায থেরিযা গাথা। তস্সাপি ৰত্থু তিস্সাথেরিযা ৰত্থুসদিসং। সাপি হি সক্যকুলপ্পসুতা বোধিসত্তস্স ওরোধভূতা মহাপজাপতিগোতমিযা সদ্ধিং নিক্খন্তা ওভাসগাথায অরহত্তং পত্বা পন –</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘কাযেন <a name="V0.0023"></a> সংৰুতা আসিং, ৰাচায উদ চেতসা।</p>
<p class="gathalast">সমূলং তণ্হমব্বুয্হ, সীতিভূতাম্হি নিব্বুতা’’তি॥ –</p>
<p class="unindented">উদানৰসেন তমেৰ গাথং অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">কাযেন সংৰুতা আসি</span>ন্তি কাযিকেন সংৰরেন সংৰুতা অহোসিং। <span class="bld">ৰাচাযা</span>তি ৰাচসিকেন সংৰরেন সংৰুতা আসিন্তি যোজনা, পদদ্বযেনাপি সীলসংৰরমাহ। <span class="bld">উদা</span>তি অথ। <span class="bld">চেতসা</span>তি সমাধিচিত্তেন, এতেন ৰিপস্সনাভাৰনমাহ। <span class="bld">সমূলং তণ্হমব্বুয্হা</span>তি সানুসযং, সহ ৰা অৰিজ্জায তণ্হং উদ্ধরিত্বা। অৰিজ্জায হি পটিচ্ছাদিতাদীনৰে ভৰত্তযে তণ্হা উপ্পজ্জতি।</p>
<p class="bodytext">অপরো নযো – <span class="bld">কাযেন সংৰুতা</span>তি সম্মাকম্মন্তেন সব্বসো <a name="P0.0022"></a> মিচ্ছাকম্মন্তস্স পহানা মগ্গসংৰরেনেৰ কাযেন সংৰুতা আসিং। <span class="bld">ৰাচাযা</span>তি সম্মাৰাচায সব্বসো মিচ্ছাৰাচায পহানা মগ্গসংৰরেনেৰ ৰাচায সংৰুতা আসিন্তি অত্থো। <span class="bld">চেতসা</span>তি সমাধিনা। চেতোসীসেন <a name="M0.0023"></a> হেত্থ সম্মাসমাধি ৰুত্তো, সম্মাসমাধিগ্গহণেনেৰ মগ্গলক্খণেন একলক্খণা সম্মাদিট্ঠিআদযো মগ্গধম্মা গহিতাৰ হোন্তীতি, মগ্গসংৰরেন অভিজ্ঝাদিকস্স অসংৰরস্স অনৰসেসতো পহানং দস্সিতং হোতি। তেনেৰাহ ‘‘সমূলং তণ্হমব্বুয্হা’’তি। <span class="bld">সীতিভূতাম্হি নিব্বুতা</span>তি সব্বসো কিলেসপরিল়াহাভাৰেন সীতিভাৰপ্পত্তা অনুপাদিসেসায নিব্বানধাতুযা নিব্বুতা অম্হীতি।</p>
<p class="centered">উত্তরাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৬. ৰুড্ঢপব্বজিতসুমনাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সুখং ত্বং ৰুড্ঢিকে সেহী</span>তি সুমনায ৰুড্ঢপব্বজিতায গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে কুসলং উপচিনিত্বা ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং মহাকোসলরঞ্ঞো ভগিনী হুত্বা নিব্বত্তি। সা সত্থারা রঞ্ঞো পসেনদিস্স কোসলস্স ‘‘চত্তারো খো মে, মহারাজ, দহরাতি ন উঞ্ঞাতব্বা’’তিআদিনা (সং॰ নি॰ ১.১১২) দেসিতং ধম্মং সুত্বা লদ্ধপ্পসাদা সরণেসু চ সীলেসু চ পতিট্ঠায পব্বজিতুকামাপি ‘‘অয্যিকং পটিজগ্গিস্সামী’’তি চিরকালং ৰীতিনামেত্বা অপরভাগে অয্যিকায কালঙ্কতায রঞ্ঞা সদ্ধিং মহগ্ঘানি অত্থরণপাৰুরণানি গাহাপেত্বা ৰিহারং গন্ত্বা সঙ্ঘস্স দাপেত্বা সত্থু সন্তিকে ধম্মং সুত্বা অনাগামিফলে পতিট্ঠিতা পব্বজ্জং যাচি। সত্থা তস্সা ঞাণপরিপাকং দিস্বা –</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘সুখং <a name="V0.0024"></a> ত্বং ৰুড্ঢিকে সেহি, কত্বা চোল়েন পারুতা।</p>
<p class="gathalast">উপসন্তো হি তে রাগো, সীতিভূতাসি নিব্বুতা’’তি॥ –</p>
<p class="unindented">ইমং গাথং অভাসি। সা গাথাপরিযোসানে সহ পটিসম্ভিদাহি অরহত্তং <a name="P0.0023"></a> পত্বা উদানৰসেন তমেৰ গাথং অভাসি। ইদমেৰ চস্সা অঞ্ঞাব্যাকরণং অহোসি, সা তাৰদেৰ পব্বজি। গাথায পন <span class="bld">ৰুড্ঢিকে</span>তি ৰুড্ঢে, ৰযোৰুড্ঢেতি অত্থো। অযং পন সীলাদিগুণেহিপি ৰুড্ঢা, থেরিযা ৰুত্তগাথায চতুত্থপাদে সীতিভূতাসি নিব্বুতাতি যোজেতব্বং। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">ৰুড্ঢপব্বজিতসুমনাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৭. ধম্মাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পিণ্ডপাতং</span> <a name="M0.0024"></a> <span class="bld">চরিত্বানা</span>তি ধম্মায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনিত্বা সম্ভতপুঞ্ঞসম্ভারা ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং কুলঘরে নিব্বত্তিত্বা ৰযপ্পত্তা পতিরূপস্স সামিকস্স গেহং গন্ত্বা সাসনে পটিলদ্ধসদ্ধা পব্বজিতুকামা হুত্বা সামিকেন অননুঞ্ঞাতা পচ্ছা সামিকে কালঙ্কতে পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তী একদিৰসং ভিক্খায চরিত্বা ৰিহারং আগচ্ছন্তী পরিপতিত্বা তমেৰ আরম্মণং কত্বা ৰিপস্সনং ৰড্ঢেত্বা সহ পটিসম্ভিদাহি অরহত্তং পত্বা –</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘পিণ্ডপাতং চরিত্বান, দণ্ডমোলুব্ভ দুব্বলা।</p>
<p class="gatha2">ৰেধমানেহি গত্তেহি, তত্থেৰ নিপতিং ছমা।</p>
<p class="gathalast">দিস্বা আদীনৰং কাযে, অথ চিত্তং ৰিমুচ্চি মে’’তি॥ –</p>
<p class="unindented">উদানৰসেন ইমং গাথং অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">পিণ্ডপাতং চরিত্বান, দণ্ডমোলুব্ভা</span>তি পিণ্ডপাতত্থায যট্ঠিং উপত্থম্ভেন নগরে ৰিচরিত্বা ভিক্খায আহিণ্ডিত্বা। <span class="bld">ছমা</span>তি ছমাযং ভূমিযং, পাদানং অৰসেন ভূমিযং নিপতিন্তি অত্থো। <span class="bld">দিস্বা আদীনৰং কাযে</span>তি অসুভানিচ্চদুক্খানত্ততাদীহি নানপ্পকারেহি সরীরে দোসং পঞ্ঞাচক্খুনা দিস্বা। <span class="bld">অথ চিত্তং ৰিমুচ্চি মে</span>তি আদীনৰানুপস্সনায পরতো পৰত্তেহি নিব্বিদানুপস্সনাদীহি ৰিক্খম্ভনৰসেন মম <a name="P0.0024"></a> চিত্তং কিলেসেহি ৰিমুচ্চিত্বা পুন মগ্গফলেহি <a name="V0.0025"></a> যথাক্কমং সমুচ্ছেদৰসেন চেৰ পটিপ্পস্সদ্ধিৰসেন চ সব্বসো ৰিমুচ্চি ৰিমুত্তং, ন দানিস্সা ৰিমোচেতব্বং অত্থীতি। ইদমেৰ চস্সা অঞ্ঞাব্যাকরণং অহোসীতি।</p>
<p class="centered">ধম্মাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৮. সঙ্ঘাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">হিত্বা ঘরে পব্বজিত্বা</span>তি সঙ্ঘায থেরিযা গাথা। তস্সা ৰত্থু ধীরাথেরিযা ৰত্থুসদিসং। গাথা পন –</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘হিত্বা <a name="M0.0025"></a> ঘরে পব্বজিত্বা, হিত্বা পুত্তং পসুং পিযং।</p>
<p class="gatha2">হিত্বা রাগঞ্চ দোসঞ্চ, অৰিজ্জঞ্চ ৰিরাজিয।</p>
<p class="gathalast">সমূলং তণ্হমব্বুয্হ, উপসন্তাম্হি নিব্বুতা’’তি॥ – গাথং অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">হিত্বা</span>তি ছড্ডেত্বা। <span class="bld">ঘরে</span>তি গেহং। ঘরসদ্দো হি একস্মিম্পি অভিধেয্যে কদাচি বহূসু বীজং ৰিয রূল়্হিৰসেন ৰোহরীযতি। <span class="bld">হিত্বা পুত্তং পসুং পিয</span>ন্তি পিযাযিতব্বে পুত্তে চেৰ গোমহিংসাদিকে পসূ চ তপ্পটিবদ্ধছন্দরাগপ্পহানেন পহায। <span class="bld">হিত্বা রাগঞ্চ দোসঞ্চা</span>তি রজ্জনসভাৰং রাগং, দুস্সনসভাৰং দোসঞ্চ অরিযমগ্গেন সমুচ্ছিন্দিত্বা। <span class="bld">অৰিজ্জঞ্চ ৰিরাজিযা</span>তি সব্বাকুসলেসু পুব্বঙ্গমং মোহঞ্চ ৰিরাজেত্বা মগ্গেন সমুগ্ঘাটেত্বা ইচ্চেৰ অত্থো। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">সঙ্ঘাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">এককনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">২. দুকনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. অভিরূপনন্দাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">দুকনিপাতে <a name="M0.0026"></a> <a name="V0.0026"></a> <span class="bld">আতুরং অসুচিং পূতি</span>ন্তিআদিকা অভিরূপনন্দায সিক্খমানায গাথা। অযং কির ৰিপস্সিস্স ভগৰতো <a name="P0.0025"></a> কালে বন্ধুমতীনগরে গহপতিমহাসালস্স ধীতা হুত্বা সত্থু সন্তিকে ধম্মং সুত্বা সরণেসু চ সীলেসু চ পতিট্ঠিতা সত্থরি পরিনিব্বুতে ধাতুচেতিযং রতনপটিমণ্ডিতেন সুৰণ্ণচ্ছত্তেন পূজং কত্বা, কালঙ্কত্বা সগ্গে নিব্বত্তিত্বা অপরাপরং সুগতীসুযেৰ সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে কপিলৰত্থুনগরে খেমকস্স সক্কস্স অগ্গমহেসিযা কুচ্ছিস্মিং নিব্বত্তি। <span class="bld">নন্দা</span>তিস্সা নামং অহোসি। সা অত্তভাৰস্স অতিৰিয রূপসোভগ্গপ্পত্তিযা অভিরূপা দস্সনীযা পাসাদিকা অভিরূপনন্দাত্বেৰ পঞ্ঞাযিত্থ। তস্সা ৰযপ্পত্তায ৰারেয্যদিৰসেযেৰ ৰরভূতো সক্যকুমারো কালমকাসি। অথ নং মাতাপিতরো অকামং পব্বাজেসুং।</p>
<p class="bodytext">সা পব্বজিত্বাপি রূপং নিস্সায উপ্পন্নমদা ‘‘সত্থা রূপং ৰিৰণ্ণেতি গরহতি অনেকপরিযাযেন রূপে আদীনৰং দস্সেতী’’তি বুদ্ধুপট্ঠানং ন গচ্ছতি। ভগৰা তস্সা ঞাণপরিপাকং ঞত্বা মহাপজাপতিং আণাপেসি ‘‘সব্বাপি ভিক্খুনিযো পটিপাটিযা ওৰাদং আগচ্ছন্তূ’’তি। সা অত্তনো ৰারে সম্পত্তে অঞ্ঞং পেসেসি। ভগৰা ‘‘ৰারে সম্পত্তে অত্তনাৰ আগন্তব্বং, ন অঞ্ঞা পেসেতব্বা’’তি আহ। সা সত্থু আণং লঙ্ঘিতুং অসক্কোন্তী ভিক্খুনীহি সদ্ধিং বুদ্ধুপট্ঠানং অগমাসি। ভগৰা ইদ্ধিযা একং অভিরূপং ইত্থিরূপং মাপেত্বা পুন জরাজিণ্ণং দস্সেত্বা সংৰেগং উপ্পাদেত্বা –</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘আতুরং অসুচিং পূতিং, পস্স নন্দে সমুস্সযং।</p>
<p class="gathalast">অসুভায চিত্তং ভাৰেহি, একগ্গং সুসমাহিতং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘অনিমিত্তঞ্চ ভাৰেহি, মানানুসযমুজ্জহ।</p>
<p class="gathalast">ততো মানাভিসমযা, উপসন্তা চরিস্সসী’’তি॥ –</p>
<p class="unindented">ইমা <a name="M0.0027"></a> <a name="V0.0027"></a> দ্বে গাথা অভাসি। তাসং অত্থো হেট্ঠা ৰুত্তনযো এৰ। গাথাপরিযোসানে অভিরূপনন্দা অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> –</p>
<p class="gatha1">‘‘নগরে বন্ধুমতিযা, বন্ধুমা নাম খত্তিযো।</p>
<p class="gathalast">তস্স রঞ্ঞো অহুং ভরিযা, একজ্ঝং চারযামহং॥</p>
<p class="gatha1">‘‘রহোগতা <a name="P0.0026"></a> নিসীদিত্বা, এৰং চিন্তেসহং তদা।</p>
<p class="gathalast">আদায গমনীযঞ্হি, কুসলং নত্থি মে কতং॥</p>
<p class="gatha1">‘‘মহাভিতাপং কটুকং, ঘোররূপং সুদারুণং।</p>
<p class="gathalast">নিরযং নূন গচ্ছামি, এত্থ মে নত্থি সংসযো॥</p>
<p class="gatha1">‘‘এৰাহং চিন্তযিত্বান, পহংসেত্বান মানসং।</p>
<p class="gathalast">রাজানং উপগন্ত্বান, ইদং ৰচনমব্রৰিং॥</p>
<p class="gatha1">‘‘ইত্থী নাম মযং দেৰ, পুরিসানুগতা সদা।</p>
<p class="gathalast">একং মে সমণং দেহি, ভোজযিস্সামি খত্তিয॥</p>
<p class="gatha1">‘‘অদাসি মে মহারাজা, সমণং ভাৰিতিন্দ্রিযং।</p>
<p class="gathalast">তস্স পত্তং গহেত্বান, পরমন্নেন পূরযিং॥</p>
<p class="gatha1">‘‘পূরযিত্বা পরমন্নং, সহস্সগ্ঘনকেনহং।</p>
<p class="gathalast">ৰত্থযুগেন ছাদেত্বা, অদাসিং তুট্ঠমানসা॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘সহস্সং দেৰরাজূনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">সহস্সং চক্কৰত্তীনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘পদেসরজ্জং <a name="V0.0028"></a> ৰিপুলং, গণনাতো অসঙ্খিযং।</p>
<p class="gathalast">নানাৰিধং বহুং পুঞ্ঞং, তস্স কম্মফলা ততো॥</p>
<p class="gatha1">‘‘উপ্পলস্সেৰ মে ৰণ্ণা, অভিরূপা সুদস্সনা।</p>
<p class="gathalast">ইত্থী সব্বঙ্গসম্পন্না, অভিজাতা জুতিন্ধরা॥</p>
<p class="gatha1">‘‘পচ্ছিমে <a name="M0.0028"></a> ভৰসম্পত্তে, অজাযিং সাকিযে কুলে।</p>
<p class="gathalast">নারীসহস্সপামোক্খা, সুদ্ধোদনসুতস্সহং॥</p>
<p class="gatha1">‘‘নিব্বিন্দিত্বা অগারেহং, পব্বজিং অনগারিযং।</p>
<p class="gathalast">সত্তমিং রত্তিং সম্পত্বা, চতুসচ্চং অপাপুণিং॥</p>
<p class="gatha1">‘‘চীৰরপিণ্ডপাতঞ্চ, পচ্চযঞ্চ সেনাসনং।</p>
<p class="gathalast">পরিমেতুং ন সক্কোমি, পিণ্ডপাতস্সিদং ফলং॥</p>
<p class="gatha1">‘‘যং ময্হং পুরিমং কম্মং, কুসলং জনিতং মুনি।</p>
<p class="gathalast">তুয্হত্থায মহাৰীর, পরিচিণ্ণং বহুং মযা॥</p>
<p class="gatha1">‘‘একতিংসে ইতো কপ্পে, যং দানমদদিং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, পিণ্ডপাতস্সিদং ফলং॥</p>
<p class="gatha1">‘‘দুৰে গতী পজানামি, দেৰত্তং অথ মানুসং।</p>
<p class="gathalast">অঞ্ঞং গতিং ন জানামি, পিণ্ডপাতস্সিদং ফলং॥</p>
<p class="gatha1">‘‘উচ্চে <a name="P0.0027"></a> কুলে পজানামি, তযো সালে মহাধনে।</p>
<p class="gathalast">অঞ্ঞং কুলং ন জানামি, পিণ্ডপাতস্সিদং ফলং॥</p>
<p class="gatha1">‘‘ভৰাভৰে সংসরিত্বা, সুক্কমূলেন চোদিতা।</p>
<p class="gathalast">অমনাপং ন পস্সামি, সোমনস্সকতং ফলং॥</p>
<p class="gatha1">‘‘ইদ্ধীসু <a name="V0.0029"></a> চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">চেতোপরিযঞাণস্স, ৰসী হোমি মহামুনে॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীসু, পটিভানে তথেৰ চ।</p>
<p class="gathalast">ঞাণং মম মহাৰীর, উপ্পন্নং তৰ সন্তিকে॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পত্বা পন সা সযম্পি উদানৰসেন তাযেৰ গাথা অভাসি, ইদমেৰ চস্সা অঞ্ঞাব্যাকরণং অহোসীতি।</p>
<p class="centered">অভিরূপনন্দাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. জেন্তাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যে</span> <a name="M0.0029"></a> <span class="bld">ইমে সত্ত বোজ্ঝঙ্গা</span>তিআদিকা জেন্তায থেরিযা গাথা। তস্সা অতীতং পচ্চুপ্পন্নঞ্চ ৰত্থু অভিরূপনন্দাৰত্থুসদিসং। অযং পন ৰেসালিযং লিচ্ছৰিরাজকুলে নিব্বত্তীতি অযমেৰ ৰিসেসো। সত্থারা দেসিতং ধম্মং সুত্বা দেসনাপরিযোসানে অরহত্তং পত্বা অত্তনা অধিগতং ৰিসেসং পচ্চৰেক্খিত্বা পীতিৰসেন –</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘যে ইমে সত্ত বোজ্ঝঙ্গা, মগ্গা নিব্বানপত্তিযা।</p>
<p class="gathalast">ভাৰিতা তে মযা সব্বে, যথা বুদ্ধেন দেসিতা॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘দিট্ঠো হি মে সো ভগৰা, অন্তিমোযং সমুস্সযো।</p>
<p class="gathalast">ৰিক্খীণো জাতিসংসারো, নত্থি দানি পুনব্ভৰো’’তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <a name="V0.0030"></a> <span class="bld">যে ইমে সত্ত বোজ্ঝঙ্গা</span>তি যে ইমে সতিধম্মৰিচযৰীরিযপীতিপস্সদ্ধিসমাধিউপেক্খাসঙ্খাতা বোধিযা যথাৰুত্তায ধম্মসামগ্গিযা <a name="P0.0028"></a>, বোধিস্স ৰা বুজ্ঝনকস্স তংসমঙ্গিনো পুগ্গলস্স অঙ্গভূতত্তা ‘‘বোজ্ঝঙ্গা’’তি লদ্ধনামা সত্ত ধম্মা। <span class="bld">মগ্গা নিব্বানপত্তিযা</span>তি নিব্বানাধিগমস্স উপাযভূতা। <span class="bld">ভাৰিতা তে মযা সব্বে, যথা বুদ্ধেন দেসিতা</span>তি তে সত্ততিংস বোধিপক্খিযধম্মা সব্বেপি মযা যথা বুদ্ধেন ভগৰতা দেসিতা, তথা মযা উপ্পাদিতা চ ৰড্ঢিতা চ।</p>
<p class="bodytext"><span class="bld">দিট্ঠো হি মে সো ভগৰা</span>তি <span class="bld">হি</span>-সদ্দো হেতুঅত্থো। যস্মা সো ভগৰা ধম্মকাযো সম্মাসম্বুদ্ধো অত্তনা অধিগতঅরিযধম্মদস্সনেন দিট্ঠো, তস্মা অন্তিমোযং সমুস্সযোতি যোজনা। অরিযধম্মদস্সনেন হি বুদ্ধা ভগৰন্তো অঞ্ঞে চ অরিযা দিট্ঠা নাম হোন্তি, ন রূপকাযদস্সনমত্তেন। যথাহ – ‘‘যো খো, ৰক্কলি, ধম্মং পস্সতি, সো মং পস্সতী’’তি (সং॰ নি॰ ৩.৮৭) চ ‘‘সুতৰা চ খো, ভিক্খৰে, অরিযসাৰকো অরিযানং দস্সাৰী’’তি (ম॰ নি॰ ১.২০; সং॰ নি॰ ৩.১) চ আদি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">জেন্তাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. সুমঙ্গলমাতুথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সুমুত্তিকা</span>তিআদিকা <a name="M0.0030"></a> সুমঙ্গলমাতায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে কুসলং উপচিনিত্বা ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং দলিদ্দকুলে নিব্বত্তিত্বা ৰযপ্পত্তা অঞ্ঞতরস্স নল়কারস্স দিন্না পঠমগব্ভেযেৰ পচ্ছিমভৰিকং পুত্তং লভি। তস্স <span class="bld">সুমঙ্গলো</span>তি নামং অহোসি। ততো পট্ঠায সা <span class="bld">সুমঙ্গলমাতা</span>তি পঞ্ঞাযিত্থ। যস্মা পনস্সা নামগোত্তং ন পাকটং, তস্মা ‘‘অঞ্ঞতরা থেরী ভিক্খুনী অপঞ্ঞাতা’’তি পাল়িযং ৰুত্তং। সোপিস্সা পুত্তো ৰিঞ্ঞুতং পত্তো পব্বজিত্বা সহ পটিসম্ভিদাহি অরহত্তং পত্বা <span class="bld">সুমঙ্গলত্থেরো</span>তি পাকটো অহোসি। তস্স মাতা ভিক্খুনীসু পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তী একদিৰসং গিহিকালে অত্তনা লদ্ধদুক্খং পচ্চৰেক্খিত্বা সংৰেগজাতা ৰিপস্সনং <a name="P0.0029"></a> ৰড্ঢেত্বা সহ পটিসম্ভিদাহি অরহত্তং পত্বা উদানেন্তী –</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘সুমুত্তিকা <a name="V0.0031"></a> সুমুত্তিকা, সাধুমুত্তিকাম্হি মুসলস্স।</p>
<p class="gathalast">অহিরিকো মে ছত্তকং ৰাপি, উক্খলিকা মে দেড্ডুভং ৰাতি॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘রাগঞ্চ অহং দোসঞ্চ, চিচ্চিটি চিচ্চিটীতি ৰিহনামি।</p>
<p class="gathalast">সা রুক্খমূলমুপগম্ম, ‘অহো সুখ’ন্তি সুখতো ঝাযামী’’তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">সুমুত্তিকা</span>তি সুমুত্তা। ক-কারো পদপূরণমত্তং, সুট্ঠু মুত্তা ৰতাতি অত্থো। সা সাসনে অত্তনা পটিলদ্ধসম্পত্তিং দিস্বা পসাদৰসেন, তস্সা ৰা পসংসাৰসেন আমন্তেত্বা ৰুত্তং ‘‘সুমুত্তিকা সুমুত্তিকা’’তি। যং পন গিহিকালে ৰিসেসতো জিগুচ্ছতি, ততো ৰিমুত্তিং দস্সেন্তী <span class="bld">‘‘সাধুমুত্তিকাম্হী’’</span>তিআদিমাহ। তত্থ <span class="bld">সাধুমুত্তিকাম্হী</span>তি সম্মদেৰ মুত্তা ৰত অম্হি। <span class="bld">মুসলস্সা</span>তি মুসলতো। অযং কির দলিদ্দভাৰেন গিহিকালে সযমেৰ মুসলকম্মং করোতি, তস্মা এৰমাহ। <span class="bld">অহিরিকো মে</span>তি মম সামিকো অহিরিকো নিল্লজ্জো, সো মম ন রুচ্চতীতি ৰচনসেসো। পকতিযাৰ কামেসু ৰিরত্তচিত্ততায কামাধিমুত্তানং পৰত্তিং জিগুচ্ছন্তী ৰদতি। <span class="bld">ছত্তকং ৰাপী</span>তি জীৰিতহেতুকেন করীযমানং ছত্তকম্পি মে ন রুচ্চতীতি অত্থো। ৰা-সদ্দো অৰুত্তসমুচ্চযত্থো, তেন <a name="M0.0031"></a> পেল়াচঙ্কোটকাদিং সঙ্গণ্হাতি। ৰেল়ুদণ্ডাদীনি গহেত্বা দিৰসে দিৰসে ছত্তাদীনং করণৰসেন দুক্খজীৰিতং জিগুচ্ছন্তী ৰদতি। ‘‘অহিতকো মে ৰাতো ৰাতী’’তি কেচি ৰত্বা অহিতকো জরাৰহো গিহিকালে মম সরীরে ৰাতো ৰাযতীতি অত্থং ৰদন্তি। অপরে পন ‘‘অহিতকো পরেসং দুগ্গন্ধতরো চ মম সরীরতো ৰাতো ৰাযতী’’তি অত্থং ৰদন্তি। <span class="bld">উক্খলিকা মে দেড্ডুভং ৰাতী</span>তি মে মম ভত্তপচনভাজনং চিরপারিৰাসিকভাৰেন অপরিসুদ্ধতায <a name="P0.0030"></a> উদকসপ্পগন্ধং ৰাযতি, ততো অহং সাধুমুত্তিকাম্হীতি যোজনা।</p>
<p class="bodytext"><span class="bld">রাগঞ্চ অহং দোসঞ্চ, চিচ্চিটি চিচ্চিটীতি ৰিহনামী</span>তি অহং কিলেসজেট্ঠকং রাগঞ্চ দোসঞ্চ চিচ্চিটি চিচ্চিটীতি ইমিনা সদ্দেন সদ্ধিং ৰিহনামি ৰিনাসেমি, পজহামীতি অত্থো। সা কির অত্তনো সামিকং জিগুচ্ছন্তী তেন দিৰসে দিৰসে ফালিযমানানং সুক্খানং ৰেল়ুদণ্ডাদীনং সদ্দং গরহন্তী তস্স পহানং রাগদোসপহানেন সমং কত্বা অৰোচ। <span class="bld">সা রুক্খমূলমুপগম্মা</span>তি সা অহং সুমঙ্গলমাতা ৰিৰিত্তং রুক্খমূলং উপসঙ্কমিত্বা। <span class="bld">সুখতো ঝাযামী</span>তি সুখন্তি ঝাযামি, কালেন কালং সমাপজ্জন্তী ফলসুখং নিব্বানসুখঞ্চ পটিসংৰেদিযমানা <a name="V0.0032"></a> ফলজ্ঝানেন ঝাযামীতি অত্থো। <span class="bld">অহো সুখ</span>ন্তি ইদং পনস্সা সমাপত্তিতো পচ্ছা পৰত্তমনসিকারৰসেন ৰুত্তং, পুব্বাভোগৰসেনাতিপি যুজ্জতেৰ।</p>
<p class="centered">সুমঙ্গলমাতুথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. অড্ঢকাসিথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যাৰ কাসিজনপদো</span>তিআদিকা অড্ঢকাসিযা থেরিযা গাথা। অযং কির কস্সপস্স দসবলস্স কালে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা ভিক্খুনীনং সন্তিকং গন্ত্বা ধম্মং সুত্বা পটিলদ্ধসদ্ধা পব্বজিত্বা ভিক্খুনিসীলে ঠিতং অঞ্ঞতরং পটিসম্ভিদাপ্পত্তং খীণাসৰত্থেরিং গণিকাৰাদেন অক্কোসিত্বা, ততো চুতা নিরযে পচ্চিত্বা ইমস্মিং বুদ্ধুপ্পাদে কাসিকরট্ঠে উল়ারৰিভৰে সেট্ঠিকুলে নিব্বত্তিত্বা ৰুদ্ধিপ্পত্তা পুব্বে কতস্স ৰচীদুচ্চরিতস্স নিস্সন্দেন ঠানতো পরিভট্ঠা গণিকা অহোসি। নামেন <span class="bld">অড্ঢকাসী</span> <a name="M0.0032"></a> নাম। তস্সা পব্বজ্জা চ দূতেন উপসম্পদা চ <span class="bld">খন্ধকে</span> আগতাযেৰ। ৰুত্তঞ্হেতং –</p>
<p class="indent">তেন খো পন সমযেন অড্ঢকাসী গণিকা ভিক্খুনীসু পব্বজিতা হোতি। সা চ সাৰত্থিং গন্তুকামা হোতি ‘‘ভগৰতো সন্তিকে উপসম্পজ্জিস্সামী’’তি। অস্সোসুং খো ধুত্তা – ‘‘অড্ঢকাসী কির গণিকা <a name="P0.0031"></a> সাৰত্থিং গন্তুকামা’’তি। তে মগ্গে পরিযুট্ঠিংসু। অস্সোসি খো অড্ঢকাসী গণিকা ‘‘ধুত্তা কির মগ্গে পরিযুট্ঠিতা’’তি। ভগৰতো সন্তিকে দূতং পাহেসি – ‘‘অহঞ্হি উপসম্পজ্জিতুকামা, কথং নু খো মযা পটিপজ্জিতব্ব’’ন্তি? অথ খো ভগৰা এতস্মিং নিদানে এতস্মিং পকরণে ধম্মিং কথং কত্বা ভিক্খূ আমন্তেসি – ‘‘অনুজানামি, ভিক্খৰে, দূতেনপি উপসম্পাদেতু’’ন্তি (চূল়ৰ॰ ৪৩০)।</p>
<p class="bodytext">এৰং লদ্ধূপসম্পদা পন ৰিপস্সনায কম্মং করোন্তী ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৪.১৬৮-১৮৩) –</p>
<p class="gatha1">‘‘ইমম্হি ভদ্দকে কপ্পে, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘তদাহং <a name="V0.0033"></a> পব্বজিত্বান, তস্স বুদ্ধস্স সাসনে।</p>
<p class="gathalast">সংৰুতা পাতিমোক্খম্হি, ইন্দ্রিযেসু চ পঞ্চসু॥</p>
<p class="gatha1">‘‘মত্তঞ্ঞুনী চ অসনে, যুত্তা জাগরিযেপি চ।</p>
<p class="gathalast">ৰসন্তী যুত্তযোগাহং, ভিক্খুনিং ৰিগতাসৰং॥</p>
<p class="gatha1">‘‘অক্কোসিং দুট্ঠচিত্তাহং, গণিকেতি ভণিং তদা।</p>
<p class="gathalast">তেন পাপেন কম্মেন, নিরযম্হি অপচ্চিসং॥</p>
<p class="gatha1">‘‘তেন কম্মাৰসেসেন, অজাযিং গণিকাকুলে।</p>
<p class="gathalast">বহুসোৰ পরাধীনা, পচ্ছিমায চ জাতিযং॥</p>
<p class="gatha1">‘‘কাসীসু সেট্ঠিকুলজা, ব্রহ্মচারীবলেনহং।</p>
<p class="gathalast">অচ্ছরা ৰিয দেৰেসু, অহোসিং রূপসম্পদা॥</p>
<p class="gatha1">‘‘দিস্বান দস্সনীযং মং, গিরিব্বজপুরুত্তমে।</p>
<p class="gathalast">গণিকত্তে নিৰেসেসুং, অক্কোসনবলেন মে॥</p>
<p class="gatha1">‘‘সাহং <a name="M0.0033"></a> সুত্বান সদ্ধম্মং, বুদ্ধসেট্ঠেন দেসিতং।</p>
<p class="gathalast">পুব্বৰাসনসম্পন্না, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘তদূপসম্পদত্থায, গচ্ছন্তী জিনসন্তিকং।</p>
<p class="gathalast">মগ্গে ধুত্তে ঠিতে সুত্বা, লভিং দূতোপসম্পদং॥</p>
<p class="gatha1">‘‘সব্বকম্মং পরিক্খীণং, পুঞ্ঞং পাপং তথেৰ চ।</p>
<p class="gathalast">সব্বসংসারমুত্তিণ্ণা <a name="P0.0032"></a>, গণিকত্তঞ্চ খেপিতং॥</p>
<p class="gatha1">‘‘ইদ্ধীসু চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">চেতোপরিযঞাণস্স, ৰসী হোমি মহামুনে॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং <a name="V0.0034"></a> জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীসু, পটিভানে তথেৰ চ।</p>
<p class="gathalast">ঞাণং মম মহাৰীর, উপ্পন্নং তৰ সন্তিকে॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥ (অপ॰ থেরী ২.৪.১৬৮-১৮৩)।</p>
<p class="bodytext">অরহত্তং পন পত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘যাৰ কাসিজনপদো, সুঙ্কো মে তত্তকো অহু।</p>
<p class="gathalast">তং কত্বা নেগমো অগ্ঘং, অড্ঢেনগ্ঘং ঠপেসি মং॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘অথ নিব্বিন্দহং রূপে, নিব্বিন্দঞ্চ ৰিরজ্জহং।</p>
<p class="gatha2">মা পুন জাতিসংসারং, সন্ধাৰেয্যং পুনপ্পুনং।</p>
<p class="gathalast">তিস্সো ৰিজ্জা সচ্ছিকতা, কতং বুদ্ধস্স সাসন’’ন্তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">যাৰ কাসিজনপদো, সুঙ্কো মে তত্তকো অহূ</span>তি কাসীসু জনপদেসু ভৰো সুঙ্কো কাসিজনপদো, সো যাৰ যত্তকো, তত্তকো ময্হং সুঙ্কো অহু অহোসি। কিত্তকো পন সোতি? সহস্সমত্তো। কাসিরট্ঠে কির তদা সুঙ্কৰসেন একদিৰসং রঞ্ঞো উপ্পজ্জনকআযো অহোসি সহস্সমত্তো, ইমাযপি পুরিসানং হত্থতো একদিৰসং লদ্ধধনং তত্তকং। তেন ৰুত্তং – ‘‘যাৰ কাসিজনপদো, সুঙ্কো <a name="M0.0034"></a> মে তত্তকো অহূ’’তি। সা পন কাসিসুঙ্কপরিমাণতায <span class="bld">কাসী</span>তি সমঞ্ঞং লভি। তত্থ যেভুয্যেন মনুস্সা সহস্সং দাতুং অসক্কোন্তা ততো উপড্ঢং দত্বা দিৰসভাগমেৰ রমিত্বা গচ্ছন্তি, তেসং ৰসেনাযং <span class="bld">অড্ঢকাসী</span>তি পঞ্ঞাযিত্থ। তেন ৰুত্তং – <span class="bld">‘‘তং কত্বা নেগমো অগ্ঘং, অড্ঢেনগ্ঘং ঠপেসি ম’’</span>ন্তি। তং পঞ্চসতমত্তং ধনং অগ্ঘং <a name="P0.0033"></a> কত্বা নেগমো নিগমৰাসিজনো ইত্থিরতনভাৰেন অনগ্ঘম্পি <a name="V0.0035"></a> সমানং অড্ঢেন অগ্ঘং নিমিত্তং অড্ঢকাসীতি সমঞ্ঞাৰসেন মং ঠপেসি, তথা মং ৰোহরীতি অত্থো।</p>
<p class="bodytext"><span class="bld">অথ নিব্বিন্দহং রূপে</span>তি এৰং রূপূপজীৰিনী হুত্বা ঠিতা। অথ পচ্ছা সাসনং নিস্সায রূপে অহং নিব্বিন্দিং ‘‘ইতিপি রূপং অনিচ্চং, ইতিপিদং রূপং দুক্খং, অসুভ’’ন্তি পস্সন্তী তত্থ উক্কণ্ঠিং। <span class="bld">নিব্বিন্দঞ্চ ৰিরজ্জহ</span>ন্তি নিব্বিন্দন্তী চাহং ততো পরং ৰিরাগং আপজ্জিং। নিব্বিন্দগ্গহণেন চেত্থ তরুণৰিপস্সনং দস্সেতি, ৰিরাগগ্গহণেন বলৰৰিপস্সনং। ‘‘নিব্বিন্দন্তো ৰিরজ্জতি ৰিরাগা ৰিমুচ্চতী’’তি হি ৰুত্তং। <span class="bld">মা পুন জাতিসংসারং, সন্ধাৰেয্যং পুনপ্পুন</span>ন্তি ইমিনা নিব্বিন্দনৰিরজ্জনাকারে নিদস্সেতি। <span class="bld">তিস্সো ৰিজ্জা</span>তিআদিনা তেসং মত্থকপ্পত্তিং, তং ৰুত্তনযমেৰ।</p>
<p class="centered">অড্ঢকাসিথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. চিত্তাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কিঞ্চাপি খোম্হি কিসিকা</span>তিআদিকা চিত্তায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ইতো চতুন্নৰুতিকপ্পে চন্দভাগায নদিযা তীরে কিন্নরযোনিযং নিব্বত্তি। সা একদিৰসং একং পচ্চেকবুদ্ধং রুক্খমূলে নিসিন্নং দিস্বা পসন্নমানসা নল়পুপ্ফেহি পূজং কত্বা ৰন্দিত্বা অঞ্জলিং পগ্গহেত্বা পদক্খিণং কত্বা পক্কামি। সা তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে রাজগহে গহপতিমহাসালকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা সত্থু রাজগহপ্পৰেসনে পটিলদ্ধসদ্ধা পচ্ছা মহাপজাপতিগোতমিযা সন্তিকে পব্বজিত্বা মহল্লিকাকালে গিজ্ঝকূটপব্বতং অভিরুহিত্বা সমণধম্মং করোন্তী ৰিপস্সনং ৰড্ঢেত্বা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> –</p>
<p class="gatha1">‘‘চন্দভাগানদীতীরে <a name="M0.0035"></a>, অহোসিং কিন্নরী তদা।</p>
<p class="gathalast">অদ্দসং ৰিরজং বুদ্ধং, সযম্ভুং অপরাজিতং॥</p>
<p class="gatha1">‘‘পসন্নচিত্তা <a name="P0.0034"></a> সুমনা, ৰেদজাতা কতঞ্জলী।</p>
<p class="gathalast">নল়মালং গহেত্বান, সযম্ভুং অভিপূজযিং॥</p>
<p class="gatha1">‘‘তেন <a name="V0.0036"></a> কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা কিন্নরীদেহং, অগচ্ছিং তিদসং গতিং॥</p>
<p class="gatha1">‘‘ছত্তিংসদেৰরাজূনং, মহেসিত্তমকারযিং।</p>
<p class="gatha2">দসন্নং চক্কৰত্তীনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">সংৰেজেত্বান মে চিত্তং, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘চতুন্নৰুতিতো কপ্পে, যং পুপ্ফমভিপূজযিং।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, পুপ্ফপূজাযিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">সা পন অরহত্তং পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা –</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘কিঞ্চাপি খোম্হি কিসিকা, গিলানা বাল়্হদুব্বলা।</p>
<p class="gathalast">দণ্ডমোলুব্ভ গচ্ছামি, পব্বতং অভিরূহিয॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘সঙ্ঘাটিং নিক্খিপিত্বান, পত্তকঞ্চ নিকুজ্জিয।</p>
<p class="gathalast">সেলে খম্ভেসিমত্তানং, তমোখন্ধং পদালিযা’’তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">কিঞ্চাপি খোম্হি কিসিকা</span>তি যদিপি অহং জরাজিণ্ণা অপ্পমংসলোহিতভাৰেন কিসসরীরা অম্হি। <span class="bld">গিলানা বাল়্হদুব্বলা</span>তি ধাত্বাদিৰিকারেন গিলানা, তেনেৰ গেলঞ্ঞেন অতিৰিয দুব্বলা। <span class="bld">দণ্ডমোলুব্ভ গচ্ছামী</span>তি যত্থ কত্থচি গচ্ছন্তী কত্তরযট্ঠিং আলম্বিত্বাৰ গচ্ছামি। <span class="bld">পব্বতং অভিরূহিযা</span>তি এৰং ভূতাপি ৰিৰেককামতায গিজ্ঝকূটপব্বতং অভিরুহিত্বা।</p>
<p class="bodytext"><span class="bld">সঙ্ঘাটিং</span> <a name="M0.0036"></a> <span class="bld">নিক্খিপিত্বানা</span>তি সন্তরুত্তরা এৰ হুত্বা যথাসংহতং অংসে ঠপিতং সঙ্ঘাটিং হত্থপাসে <a name="V0.0037"></a> ঠপেত্বা। <span class="bld">পত্তকঞ্চ নিকুজ্জিযা</span>তি ময্হং ৰলঞ্জনমত্তিকাপত্তং অধোমুখং কত্বা একমন্তে ঠপেত্বা। <span class="bld">সেলে খম্ভেসিমত্তানং, তমোখন্ধং পদালিযা</span>তি পব্বতে নিসিন্না ইমিনা দীঘেন অদ্ধুনা অপদালিতপুব্বং মোহক্খন্ধং পদালেত্বা, তেনেৰ চ মোহক্খন্ধপদালনেন অত্তানং <a name="P0.0035"></a> অত্তভাৰং খম্ভেসিং, মম সন্তানং আযতিং অনুপ্পত্তিধম্মতাপাদনেন ৰিক্খম্ভেসিন্তি অত্থো।</p>
<p class="centered">চিত্তাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. মেত্তিকাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কিঞ্চাপি খোম্হি দুক্খিতা</span>তিআদিকা মেত্তিকায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং পুঞ্ঞং উপচিনন্তী সিদ্ধত্থস্স ভগৰতো কালে গহপতিকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা সত্থু চেতিযে রতনেন পটিমণ্ডিতায মেখলায পূজং অকাসি। সা তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে রাজগহে ব্রাহ্মণমহাসালকুলে নিব্বত্তি। সেসং অনন্তরে ৰুত্তসদিসং। অযং পন পটিভাগকূটং অভিরুহিত্বা সমণধম্মং করোন্তী ৰিপস্সনং ৰড্ঢেত্বা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.১.২০-২৫) –</p>
<p class="gatha1">‘‘সিদ্ধত্থস্স ভগৰতো, থূপকারাপিকা অহুং।</p>
<p class="gathalast">মেখলিকা মযা দিন্না, নৰকম্মায সত্থুনো॥</p>
<p class="gatha1">‘‘নিট্ঠিতে চ মহাথূপে, মেখলং পুনদাসহং।</p>
<p class="gathalast">লোকনাথস্স মুনিনো, পসন্না সেহি পাণিভি॥</p>
<p class="gatha1">‘‘চতুন্নৰুতিতো কপ্পে, যং মেখলমদং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, থূপকারস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং <a name="M0.0037"></a> পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘কিঞ্চাপি <a name="V0.0038"></a> খোম্হি দুক্খিতা, দুব্বলা গতযোব্বনা।</p>
<p class="gathalast">দণ্ডমোলুব্ভ গচ্ছামি, পব্বতং অভিরূহিয॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘নিক্খিপিত্বান সঙ্ঘাটিং, পত্তকঞ্চ নিকুজ্জিয।</p>
<p class="gatha2">নিসিন্না <a name="P0.0036"></a> চম্হি সেলম্হি, অথ চিত্তং ৰিমুচ্চি মে।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসন’’ন্তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">দুক্খিতা</span>তি রোগাভিভৰেন দুক্খিতা সঞ্জাতদুক্খা দুক্খপ্পত্তা। <span class="bld">দুব্বলা</span>তি তায চেৰ দুক্খপ্পত্তিযা, জরাজিণ্ণতায চ বলৰিরহিতা। তেনাহ <span class="bld">‘‘গতযোব্বনা’’</span>তি, অদ্ধগতাতি অত্থো।</p>
<p class="bodytext"><span class="bld">অথ চিত্তং ৰিমুচ্চি মে</span>তি সেলম্হি পাসাণে নিসিন্না চম্হি, অথ তদনন্তরং ৰীরিযসমতায সম্মদেৰ যোজিতত্তা মগ্গপটিপাটিযা সব্বেহিপি আসৰেহি মম চিত্তং ৰিমুচ্চি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">মেত্তিকাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. মিত্তাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">চাতুদ্দসিং পঞ্চদসি</span>ন্তিআদিকা অপরায মিত্তায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ৰিপস্সিস্স ভগৰতো কালে খত্তিযকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা বন্ধুমস্স রঞ্ঞো অন্তেপুরিকা হুত্বা ৰিপস্সিস্স ভগৰতো সাৰিকং একং খীণাসৰত্থেরিং দিস্বা পসন্নমানসা হুত্বা তস্সা হত্থতো পত্তং গহেত্বা পণীতস্স খাদনীযভোজনীযস্স পূরেত্বা মহগ্ঘেন সাটকযুগেন সদ্ধিং অদাসি। সা তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে কপিলৰত্থুস্মিং সক্যরাজকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা সত্থু সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধা উপাসিকা অহোসি। সা অপরভাগে মহাপজাপতিগোতমিযা সন্তিকে পব্বজিত্বা <a name="M0.0038"></a> কতপুব্বকিচ্চা ৰিপস্সনায কম্মং করোন্তী <a name="V0.0039"></a> ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.১.৪৬-৫৯) –</p>
<p class="gatha1">‘‘নগরে বন্ধুমতিযা, বন্ধুমা নাম খত্তিযো।</p>
<p class="gathalast">তস্স রঞ্ঞো অহুং ভরিযা, একজ্ঝং চারযামহং॥</p>
<p class="gatha1">‘‘রহোগতা নিসীদিত্বা, এৰং চিন্তেসহং তদা।</p>
<p class="gathalast">আদায <a name="P0.0037"></a> গমনীযঞ্হি, কুসলং নত্থি মে কতং॥</p>
<p class="gatha1">‘‘মহাভিতাপং কটুকং, ঘোররূপং সুদারুণং।</p>
<p class="gathalast">নিরযং নূন গচ্ছামি, এত্থ মে নত্থি সংসযো॥</p>
<p class="gatha1">‘‘রাজানং উপসঙ্কম্ম, ইদং ৰচনমব্রৰিং।</p>
<p class="gathalast">একং মে সমণং দেহি, ভোজযিস্সামি খত্তিয॥</p>
<p class="gatha1">‘‘অদাসি মে মহারাজা, সমণং ভাৰিতিন্দ্রিযং।</p>
<p class="gathalast">তস্স পত্তং গহেত্বান, পরমন্নেন পূরযিং॥</p>
<p class="gatha1">‘‘পূরযিত্বা পরমন্নং, গন্ধালেপং অকাসহং।</p>
<p class="gathalast">জালেন পিদহিত্বান, ৰত্থযুগেন ছাদযিং॥</p>
<p class="gatha1">‘‘আরম্মণং মমং এতং, সরামি যাৰজীৰিতং।</p>
<p class="gathalast">তত্থ চিত্তং পসাদেত্বা, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘তিংসানং দেৰরাজূনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">মনসা পত্থিতং ময্হং, নিব্বত্ততি যথিচ্ছিতং॥</p>
<p class="gatha1">‘‘ৰীসানং চক্কৰত্তীনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">ওচিতত্তাৰ হুত্বান, সংসরামি ভৰেস্বহং॥</p>
<p class="gatha1">‘‘সব্ববন্ধনমুত্তাহং <a name="V0.0040"></a>, অপেতা মে উপাদিকা।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘একনৰুতিতো কপ্পে, যং দানমদদিং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, পিণ্ডপাতস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥ (অপ॰ থেরী ২.১.৪৬-৫৯)।</p>
<p class="bodytext">অরহত্তং <a name="M0.0039"></a> পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা পীতিসোমনস্সজাতা উদানৰসেন –</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘চাতুদ্দসিং পঞ্চদসিং, যা চ পক্খস্স অট্ঠমী।</p>
<p class="gathalast">পাটিহারিযপক্খঞ্চ, অট্ঠঙ্গসুসমাগতং॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘উপোসথং উপাগচ্ছিং, দেৰকাযাভিনন্দিনী।</p>
<p class="gatha2">সাজ্জ একেন ভত্তেন, মুণ্ডা সঙ্ঘাটিপারুতা।</p>
<p class="gathalast">দেৰকাযং ন পত্থেহং, ৰিনেয্য হদযে দর’’ন্তি॥ – ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">চাতুদ্দসিং পঞ্চদসি</span>ন্তি <a name="P0.0038"></a> চতুদ্দসন্নং পূরণী চাতুদ্দসী, পঞ্চদসন্নং পূরণী পঞ্চদসী, তং চাতুদ্দসিং পঞ্চদসিঞ্চ, পক্খস্সাতি সম্বন্ধো। অচ্চন্তসংযোগে চেতং উপযোগৰচনং। <span class="bld">যা চ পক্খস্স অট্ঠমী,</span> তঞ্চাতি যোজনা। <span class="bld">পাটিহারিযপক্খঞ্চা</span>তি পরিহরণকপক্খঞ্চ চাতুদ্দসীপঞ্চদসীঅট্ঠমীনং যথাক্কমং আদিতো অন্ততো ৰা পৰেসনিগ্গমৰসেন উপোসথসীলস্স পরিহরিতব্বপক্খঞ্চ তেরসীপাটিপদসত্তমীনৰমীসু চাতি অত্থো। <span class="bld">অট্ঠঙ্গসুসমাগত</span>ন্তি পাণাতিপাতা ৰেরমণিআদীহি অট্ঠহি অঙ্গেহি সুট্ঠু সমন্নাগতং। <span class="bld">উপোসথং উপাগচ্ছি</span>ন্তি উপৰাসং উপগমিং, উপৰসিন্তি অত্থো। যং সন্ধায ৰুত্তং –</p>
<p class="gatha1">‘‘পাণং ন হনে ন চাদিন্নমাদিযে, মুসা ন ভাসে ন চ মজ্জপো সিযা।</p>
<p class="gathalast">অব্রহ্মচরিযা ৰিরমেয্য মেথুনা, রত্তিং ন ভুঞ্জেয্য ৰিকালভোজনং॥</p>
<p class="gatha1">‘‘মালং <a name="V0.0041"></a> ন ধারে ন চ গন্ধমাচরে, মঞ্চে ছমাযং ৰ সযেথ সন্থতে।</p>
<p class="gathalast">এতঞ্হি অট্ঠঙ্গিকমাহুপোসথং, বুদ্ধেন দুক্খন্তগুনা পকাসিত’’ন্তি॥ (সু॰ নি॰ ৪০২-৪০৩)।</p>
<p class="bodytext"><span class="bld">দেৰকাযাভিনন্দিনী</span>তি তত্রূপপত্তিআকঙ্খাৰসেন চাতুমহারাজিকাদিং দেৰকাযং অভিপত্থেন্তী উপোসথং উপাগচ্ছিন্তি যোজনা। <span class="bld">সাজ্জ একেন</span> <a name="M0.0040"></a> <span class="bld">ভত্তেনা</span>তি সা অহং অজ্জ ইমস্মিংযেৰ দিৰসে একেন ভত্তভোজনক্খণেন। <span class="bld">মুণ্ডা সঙ্ঘাটিপারুতা</span>তি মুণ্ডিতকেসা সঙ্ঘাটিপারুতসরীরা চ হুত্বা পব্বজিতাতি অত্থো। <span class="bld">দেৰকাযং ন পত্থেহ</span>ন্তি অগ্গমগ্গস্স অধিগতত্তা কঞ্চি দেৰনিকাযং অহং ন পত্থযে। তেনেৰাহ – <span class="bld">‘‘ৰিনেয্য হদযে দর’’</span>ন্তি, চিত্তগতং কিলেসদরথং সমুচ্ছেদৰসেন ৰিনেত্বাতি অত্থো। ইদমেৰ চস্সা অঞ্ঞাব্যাকরণং অহোসি।</p>
<p class="centered">মিত্তাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. অভযমাতুথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উদ্ধং</span> <a name="P0.0039"></a> <span class="bld">পাদতলা</span>তিআদিকা অভযমাতায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে পুঞ্ঞানি উপচিনন্তী তিস্সস্স ভগৰতো কালে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা একদিৰসং সত্থারং পিণ্ডায চরন্তং দিস্বা পসন্নমানসা পত্তং গহেত্বা কটচ্ছুমত্তং ভিক্খং অদাসি। সা তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে তাদিসেন কম্মনিস্সন্দেন উজ্জেনিযং পদুমৰতী নাম নগরসোভিণী অহোসি। রাজা বিম্বিসারো তস্সা রূপসম্পত্তিআদিকে গুণে সুত্বা পুরোহিতস্স আচিক্খি – ‘‘উজ্জেনিযং কির পদুমৰতী নাম গণিকা অহোসি, তমহং দট্ঠুকামোম্হী’’তি। পুরোহিতো ‘‘সাধু, দেৰা’’তি মন্তবলেন <span class="bld">কুম্ভীরং</span> নাম যক্খং আৰহেত্বা যক্খানুভাৰেন রাজানং তাৰদেৰ উজ্জেনীনগরং নেসি। রাজা তায সদ্ধিং একরত্তিং সংৰাসং কপ্পেসি। সা তেন গব্ভং গণ্হি। রঞ্ঞো চ আরোচেসি – ‘‘মম কুচ্ছিযং গব্ভো পতিট্ঠহী’’তি। তং সুত্বা রাজা নং ‘‘সচে পুত্তো ভৰেয্য, ৰড্ঢেত্বা মমং দস্সেহী’’তি ৰত্বা নামমুদ্দিকং দত্বা অগমাসি। সা দসমাসচ্চযেন পুত্তং ৰিজাযিত্বা নামগ্গহণদিৰসে <span class="bld">অভযো</span>তি নামং অকাসি। পুত্তঞ্চ সত্তৰস্সিককালে ‘‘তৰ পিতা বিম্বিসারমহারাজা’’তি রঞ্ঞো সন্তিকং পহিণি। রাজা তং পুত্তং পস্সিত্বা পুত্তসিনেহং পটিলভিত্বা কুমারকপরিহারেন ৰড্ঢেসি। তস্স সদ্ধাপটিলাভো পব্বজ্জা ৰিসেসাধিগমো চ হেট্ঠা আগতোযেৰ। তস্স মাতা অপরভাগে পুত্তস্স অভযত্থেরস্স সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধা <a name="V0.0042"></a> ভিক্খুনীসু পব্বজিত্বা ৰিপস্সনায <a name="M0.0041"></a> কম্মং করোন্তী নচিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.১.৬০-৭০) –</p>
<p class="gatha1">‘‘পিণ্ডচারং চরন্তস্স, তিস্সনামস্স সত্থুনো।</p>
<p class="gathalast">কটচ্ছুভিক্খং পগ্গয্হ, বুদ্ধসেট্ঠস্সদাসহং॥</p>
<p class="gatha1">‘‘পটিগ্গহেত্বা সম্বুদ্ধো, তিস্সো লোকগ্গনাযকো।</p>
<p class="gathalast">ৰীথিযা সণ্ঠিতো সত্থা, অকা মে অনুমোদনং॥</p>
<p class="gatha1">‘‘কটচ্ছুভিক্খং <a name="P0.0040"></a> দত্বান, তাৰতিংসং গমিস্সসি।</p>
<p class="gathalast">ছত্তিংসদেৰরাজূনং, মহেসিত্তং করিস্সসি॥</p>
<p class="gatha1">‘‘পঞ্ঞাসং চক্কৰত্তীনং, মহেসিত্তং করিস্সসি।</p>
<p class="gathalast">মনসা পত্থিতং সব্বং, পটিলচ্ছসি সব্বদা॥</p>
<p class="gatha1">‘‘সম্পত্তিং অনুভোত্বান, পব্বজিস্সসি কিঞ্চনা।</p>
<p class="gathalast">সব্বাসৰে পরিঞ্ঞায, নিব্বাযিস্সসিনাসৰা॥</p>
<p class="gatha1">‘‘ইদং ৰত্বান সম্বুদ্ধো, তিস্সো লোকগ্গনাযকো।</p>
<p class="gathalast">নভং অব্ভুগ্গমী ৰীরো, হংসরাজাৰ অম্বরে॥</p>
<p class="gatha1">‘‘সুদিন্নং মে দানৰরং, সুযিট্ঠা যাগসম্পদা।</p>
<p class="gathalast">কটচ্ছুভিক্খং দত্বান, পত্তাহং অচলং পদং॥</p>
<p class="gatha1">‘‘দ্বেনৰুতে ইতো কপ্পে, যং দানমদদিং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, ভিক্খাদানস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং <a name="V0.0043"></a> পন পত্বা অত্তনো পুত্তেন অভযত্থেরেন ধম্মং কথেন্তেন ওৰাদৰসেন যা গাথা ভাসিতা, উদানৰসেন সযম্পি তা এৰ পচ্চুদাহরন্তী –</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘উদ্ধং পাদতলা অম্ম, অধো ৰে কেসমত্থকা।</p>
<p class="gathalast">পচ্চৰেক্খস্সুমং কাযং, অসুচিং পূতিগন্ধিকং॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ‘‘এৰং ৰিহরমানায, সব্বো রাগো সমূহতো।</p>
<p class="gathalast">পরিল়াহো সমুচ্ছিন্নো, সীতিভূতাম্হি নিব্বুতা’’তি॥ – আহ।</p>
<p class="bodytext">তত্থ <a name="M0.0042"></a> পঠমগাথায তাৰ অযং সঙ্খেপত্থো – <span class="bld">অম্ম</span> পদুমৰতি, পাদতলতো উদ্ধং কেসমত্থকতো অধো নানপ্পকারঅসুচিপূরিতায <span class="bld">অসুচিং</span> সব্বকালং পূতিগন্ধৰাযনতো <span class="bld">পূতিগন্ধিকং,</span> ইমং কুচ্ছিতানং আযতনতায <span class="bld">কাযং</span> সরীরং ঞাণচক্খুনা পচ্চৰেক্খস্সূতি। অযঞ্হি তস্সা পুত্তেন ওৰাদদানৰসেন ভাসিতা গাথা।</p>
<p class="bodytext">সা তং সুত্বা অরহত্তং পত্বা উদানেন্তী আচরিযপূজাৰসেন তমেৰ গাথং পঠমং ৰত্বা অত্তনো পটিপত্তিং কথেন্তী <span class="bld">‘‘এৰং ৰিহরমানাযা’’</span>তি দুতিযং গাথমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">এৰং ৰিহরমানাযা</span>তি এৰং মম পুত্তেন অভযত্থেরেন ‘‘উদ্ধং পাদতলা’’তিআদিনা দিন্নে ওৰাদে ঠত্বা সব্বকাযং <a name="P0.0041"></a> অসুভতো দিস্বা একগ্গচিত্তা তত্থ ভূতুপাদাযভেদে রূপধম্মে তপ্পটিবদ্ধে ৰেদনাদিকে অরূপধম্মে পরিগ্গহেত্বা তত্থ তিলক্খণং আরোপেত্বা অনিচ্চানুপস্সনাদিৰসেন ৰিহরমানায। <span class="bld">সব্বো রাগো সমূহতো</span>তি ৰুট্ঠানগামিনিৰিপস্সনায মগ্গেন ঘটিতায মগ্গপটিপাটিযা অগ্গমগ্গেন সব্বো রাগো মযা সমূহতো সমুগ্ঘাটিতো। <span class="bld">পরিল়াহো সমুচ্ছিন্নো</span>তি ততো এৰ সব্বো কিলেসপরিল়াহো সম্মদেৰ উচ্ছিন্নো, তস্স চ সমুচ্ছিন্নত্তা এৰ <span class="bld">সীতিভূতা</span> সউপাদিসেসায নিব্বানধাতুযা নিব্বুতা অম্হীতি।</p>
<p class="centered">অভযমাতুথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. অভযাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভযে ভিদুরো কাযো</span>তিআদিকা অভযত্থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ <a name="V0.0044"></a> তত্থ ভৰে ৰিৰট্টূপনিস্সযং পুঞ্ঞং উপচিনন্তী সিখিস্স ভগৰতো কালে খত্তিযমহাসালকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা <span class="bld">অরুণ</span>রঞ্ঞো অগ্গমহেসী অহোসি। রাজা তস্সা একদিৰসং গন্ধসম্পন্নানি সত্ত উপ্পলানি অদাসি। সা তানি গহেত্বা ‘‘কিং মে ইমেহি পিল়ন্ধন্তেহি। যংনূনাহং ইমেহি ভগৰন্তং পূজেস্সামী’’তি চিন্তেত্বা নিসীদি। ভগৰা চ ভিক্খাচারৰেলাযং রাজনিৰেসনং পাৰিসি <a name="M0.0043"></a>। সা ভগৰন্তং দিস্বা পসন্নমানসা পচ্চুগ্গন্ত্বা তেহি পুপ্ফেহি পূজেত্বা পঞ্চপতিট্ঠিতেন ৰন্দি। সা তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে উজ্জেনিযং কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা অভযমাতুসহাযিকা হুত্বা তায পব্বজিতায তস্সা সিনেহেন সযম্পি পব্বজিত্বা তায সদ্ধিং রাজগহে ৰসমানা একদিৰসং অসুভদস্সনত্থং সীতৰনং অগমাসি। সত্থা গন্ধকুটিযং নিসিন্নোৰ তস্সা অনুভূতপুব্বং আরম্মণং পুরতো কত্বা তস্সা উদ্ধুমাতকাদিভাৰং পকাসেসি। তং দিস্বা সংৰেগমানসা অট্ঠাসি। সত্থা ওভাসং ফরিত্বা পুরতো নিসিন্নং ৰিয অত্তানং দস্সেত্বা –</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ‘‘অভযে ভিদুরো কাযো, যত্থ সত্তা পুথুজ্জনা।</p>
<p class="gathalast">নিক্খিপিস্সামিমং দেহং, সম্পজানা সতীমতী॥</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> ‘‘বহূহি <a name="P0.0042"></a> দুক্খধম্মেহি, অপ্পমাদরতায মে।</p>
<p class="gathalast">তণ্হক্খযো অনুপ্পত্তো, কতং বুদ্ধস্স সাসন’’ন্তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি। সা গাথাপরিযোসানে অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.১.৭১-৯০) –</p>
<p class="gatha1">‘‘নগরে অরুণৰতিযা, অরুণো নাম খত্তিযো।</p>
<p class="gathalast">তস্স রঞ্ঞো অহুং ভরিযা, ৰারিতং ৰারযামহং॥</p>
<p class="gatha1">‘‘সত্তমালং গহেত্বান, উপ্পলা দেৰগন্ধিকা।</p>
<p class="gathalast">নিসজ্জ পাসাদৰরে, এৰং চিন্তেসি তাৰদে॥</p>
<p class="gatha1">‘‘কিং মে ইমাহি মালাহি, সিরসারোপিতাহি মে।</p>
<p class="gathalast">ৰরং মে বুদ্ধসেট্ঠস্স, ঞাণম্হি অভিরোপিতং॥</p>
<p class="gatha1">‘‘সম্বুদ্ধং <a name="V0.0045"></a> পটিমানেন্তী, দ্বারাসন্নে নিসীদহং।</p>
<p class="gathalast">যদা এহিতি সম্বুদ্ধো, পূজযিস্সং মহামুনিং॥</p>
<p class="gatha1">‘‘ককুধো ৰিলসন্তোৰ, মিগরাজাৰ কেসরী।</p>
<p class="gathalast">ভিক্খুসঙ্ঘেন সহিতো, আগচ্ছি ৰীথিযা জিনো॥</p>
<p class="gatha1">‘‘বুদ্ধস্স রংসিং দিস্বান, হট্ঠা সংৰিগ্গমানসা।</p>
<p class="gathalast">দ্বারং অৰাপুরিত্বান, বুদ্ধসেট্ঠমপূজযিং॥</p>
<p class="gatha1">‘‘সত্ত <a name="M0.0044"></a> উপ্পলপুপ্ফানি, পরিকিণ্ণানি অম্বরে।</p>
<p class="gathalast">ছদিং করোন্তো বুদ্ধস্স, মত্থকে ধারযন্তি তে॥</p>
<p class="gatha1">‘‘উদগ্গচিত্তা সুমনা, ৰেদজাতা কতঞ্জলী।</p>
<p class="gathalast">তত্থ চিত্তং পসাদেত্বা, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘মহানেলস্স ছাদনং, ধারেন্তি মম মুদ্ধনি।</p>
<p class="gathalast">দিব্বগন্ধং পৰাযামি, সত্তুপ্পলস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কদাচি নীযমানায, ঞাতিসঙ্ঘেন মে তদা।</p>
<p class="gathalast">যাৰতা পরিসা ময্হং, মহানেলং ধরীযতি॥</p>
<p class="gatha1">‘‘সত্ততি দেৰরাজূনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">সব্বত্থ ইস্সরা হুত্বা, সংসরামি ভৰাভৰে॥</p>
<p class="gatha1">‘‘তেসট্ঠি চক্কৰত্তীনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">সব্বে মমনুৰত্তন্তি, আদেয্যৰচনা অহুং॥</p>
<p class="gatha1">‘‘উপ্পলস্সেৰ <a name="P0.0043"></a> মে ৰণ্ণো, গন্ধো চেৰ পৰাযতি।</p>
<p class="gathalast">দুব্বণ্ণিযং ন জানামি, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="gatha1">‘‘ইদ্ধিপাদেসু <a name="V0.0046"></a> কুসলা, বোজ্ঝঙ্গভাৰনারতা।</p>
<p class="gathalast">অভিঞ্ঞাপারমিপ্পত্তা, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="gatha1">‘‘সতিপট্ঠানকুসলা, সমাধিঝানগোচরা।</p>
<p class="gathalast">সম্মপ্পধানমনুযুত্তা, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="gatha1">‘‘ৰীরিযং মে ধুরধোরয্হং, যোগক্খেমাধিৰাহনং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘একতিংসে ইতো কপ্পে, যং পুপ্ফমভিপূজযিং।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥ (অপ॰ থেরী ২.১.৭১-৯০)।</p>
<p class="bodytext">অরহত্তং পন পত্বা উদানেন্তী তা এৰ গাথা পরিৰত্তিত্বা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">অভযে</span>তি অত্তানমেৰ আলপতি। <span class="bld">ভিদুরো</span>তি ভিজ্জনসভাৰো, অনিচ্চোতি অত্থো। <span class="bld">যত্থ সত্তা পুথুজ্জনা</span>তি যস্মিং খণেন ভিজ্জনসীলে অসুচিদুগ্গন্ধজেগুচ্ছপটিক্কূলসভাৰে <a name="M0.0045"></a> কাযে ইমে অন্ধপুথুজ্জনা সত্তা লগ্গা লগ্গিতা। <span class="bld">নিক্খিপিস্সামিমং দেহ</span>ন্তি অহং পন ইমং দেহং পূতিকাযং পুন অনাদানেন নিরপেক্খা খিপিস্সামি ছড্ডেস্সামি। তত্থ কারণমাহ <span class="bld">‘‘সম্পজানা সতীমতী’’</span>তি।</p>
<p class="bodytext"><span class="bld">বহূহি দুক্খধম্মেহী</span>তি জাতিজরাদীহি অনেকেহি দুক্খধম্মেহি ফুট্ঠাযাতি অধিপ্পাযো। <span class="bld">অপ্পমাদরতাযা</span>তি তায এৰ দুক্খোতিণ্ণতায পটিলদ্ধসংৰেগত্তা সতিঅৰিপ্পৰাসসঙ্খাতে অপ্পমাদে রতায। সেসং ৰুত্তনযমেৰ। এত্থ চ সত্থারা দেসিতনিযামেন –</p>
<p class="gatha1">‘‘নিক্খিপাহি ইমং দেহং, অপ্পমাদরতায তে।</p>
<p class="gathalast">তণ্হক্খযং পাপুণাহি, করোহি বুদ্ধসাসন’’ন্তি॥ –</p>
<p class="unindented">পাঠো <a name="V0.0047"></a>, থেরিযা ৰুত্তনিযামেনেৰ পন সংগীতিং আরোপিতত্তা। <span class="bld">অপ্পমাদরতায তে</span>তি অপ্পমাদরতায তযা ভৰিতব্বন্তি অত্থো।</p>
<p class="centered">অভযাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. সামাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">চতুক্খত্তুং</span> <a name="P0.0044"></a> <span class="bld">পঞ্চক্খত্তু</span>ন্তিআদিকা সামায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনিত্বা সুগতীসুযেৰ সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে কোসম্বিযং গহপতিমহাসালকুলে নিব্বত্তিত্বা <span class="bld">সামা</span>তিস্সা নামং অহোসি। সা ৰিঞ্ঞুতং পত্তা সামাৰতিযা উপাসিকায পিযসহাযিকা হুত্বা তায কালঙ্কতায সঞ্জাতসংৰেগা পব্বজি। পব্বজিত্বা চ সামাৰতিকং আরব্ভ উপ্পন্নসোকং ৰিনোদেতুং অসক্কোন্তী অরিযমগ্গং গণ্হিতুং নাসক্খি। অপরভাগে আসনসালায নিসিন্নস্স আনন্দত্থেরস্স ওৰাদং সুত্বা ৰিপস্সনং পট্ঠপেত্বা ততো সত্তমে দিৰসে সহ পটিসম্ভিদাহি অরহত্তং পাপুণি।</p>
<p class="bodytext">অরহত্তং <a name="M0.0046"></a> পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা তং পকাসেন্তী –</p>
<p class="hangnum"><a name="para37"></a><span class="paranum">৩৭</span>.</p>
<p class="gatha1"> ‘‘চতুক্খত্তুং পঞ্চক্খত্তুং, ৰিহারা উপনিক্খমিং।</p>
<p class="gatha2">অলদ্ধা চেতসো সন্তিং, চিত্তে অৰসৰত্তিনী।</p>
<p class="gathalast">তস্সা মে অট্ঠমী রত্তি, যতো তণ্হা সমূহতা॥</p>
<p class="hangnum"><a name="para38"></a><span class="paranum">৩৮</span>.</p>
<p class="gatha1"> ‘‘বহূহি দুক্খধম্মেহি, অপ্পমাদরতায মে।</p>
<p class="gathalast">তণ্হক্খযো অনুপ্পত্তো, কতং বুদ্ধস্স সাসন’’ন্তি॥ –</p>
<p class="unindented">উদানৰসেন ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">চতুক্খত্তুং পঞ্চক্খত্তুং, ৰিহারা উপনিক্খমি</span>ন্তি ‘‘মম ৰসনকৰিহারে ৰিপস্সনামনসিকারেন নিসিন্না সমণকিচ্চং মত্থকং পাপেতুং অসক্কোন্তী উতুসপ্পাযাভাৰেন ননু খো ময্হং ৰিপস্সনা মগ্গেন ঘট্টেতী’’তি চিন্তেত্বা চত্তারো পঞ্চ চাতি নৰ ৰারে ৰিহারা <a name="V0.0048"></a> উপস্সযতো বহি নিক্খমিং। তেনাহ <span class="bld">‘‘অলদ্ধা চেতসো সন্তিং, চিত্তে অৰসৰত্তিনী’’</span>তি। তত্থ <span class="bld">চেতসো সন্তি</span>ন্তি অরিযমগ্গসমাধিং সন্ধাযাহ। <span class="bld">চিত্তে অৰসৰত্তিনী</span>তি ৰীরিযসমতায অভাৰেন মম ভাৰনাচিত্তে ন ৰসৰত্তিনী। সা কির অতিৰিয পগ্গহিতৰীরিযা অহোসি। <span class="bld">তস্সা মে অট্ঠমী রত্তী</span>তি যতো পট্ঠায আনন্দত্থেরস্স সন্তিকে ওৰাদং পটিলভিং, ততো পট্ঠায রত্তিন্দিৰমতন্দিতা ৰিপস্সনায <a name="P0.0045"></a> কম্মং করোন্তী রত্তিযং চতুক্খত্তুং পঞ্চক্খত্তুং ৰিহারতো নিক্খমিত্বা মনসিকারং পৰত্তেন্তী ৰিসেসং অনধিগন্ত্বা অট্ঠমিযং রত্তিযং ৰীরিযসমতং লভিত্বা মগ্গপটিপাটিযা কিলেসে খেপেসিন্তি অত্থো। তেন ৰুত্তং – ‘‘তস্সা মে অট্ঠমী রত্তি, যতো তণ্হা সমূহতা’’তি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">সামাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">দুকনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৩. তিকনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. অপরাসামাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">তিকনিপাতে <a name="V0.0049"></a> <a name="M0.0047"></a> <span class="bld">পণ্ণৰীসতিৰস্সানী</span>তিআদিকা অপরায সামায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ৰিপস্সিস্স ভগৰতো কালে চন্দভাগায নদিযা তীরে কিন্নরযোনিযং নিব্বত্তি। সা তত্থ কিন্নরেহি সদ্ধিং কীল়াপসুতা ৰিচরতি। অথেকদিৰসং সত্থা তস্সা কুসলবীজরোপনত্থং তত্থ গন্ত্বা নদীতীরে চঙ্কমি। সা ভগৰন্তং দিস্বা হট্ঠতুট্ঠা সল়লপুপ্ফানি আদায সত্থু সন্তিকং গন্ত্বা ৰন্দিত্বা তেহি পুপ্ফেহি ভগৰন্তং পূজেসি। সা তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে কোসম্বিযং কুলঘরে নিব্বত্তিত্বা ৰযপ্পত্তা সামাৰতিযা সহাযিকা হুত্বা তস্সা মতকালে সংৰেগজাতা পব্বজিত্বা পঞ্চৰীসতি ৰস্সানি চিত্তসমাধানং অলভিত্বা মহল্লিকাকালে সুগতোৰাদং লভিত্বা ৰিপস্সনং ৰড্ঢেত্বা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.২.২২-২৯) –</p>
<p class="gatha1">‘‘চন্দভাগানদীতীরে, অহোসিং কিন্নরী তদা।</p>
<p class="gathalast">অদ্দসাহং দেৰদেৰং, চঙ্কমন্তং নরাসভং॥</p>
<p class="gatha1">‘‘ওচিনিত্বান সল়লং, বুদ্ধসেট্ঠস্সদাসহং।</p>
<p class="gathalast">উপসিঙ্ঘি মহাৰীরো, সল়লং দেৰগন্ধিকং॥</p>
<p class="gatha1">‘‘পটিগ্গহেত্বা সম্বুদ্ধো, ৰিপস্সী লোকনাযকো।</p>
<p class="gathalast">উপসিঙ্ঘি মহাৰীরো, পেক্খমানায মে তদা॥</p>
<p class="gatha1">‘‘অঞ্জলিং পগ্গহেত্বান, ৰন্দিত্বা দ্বিপদুত্তমং।</p>
<p class="gathalast">সকং <a name="P0.0046"></a> চিত্তং পসাদেত্বা, ততো পব্বতমারুহিং॥</p>
<p class="gatha1">‘‘একনৰুতিতো <a name="V0.0050"></a> কপ্পে, যং পুপ্ফমদদিং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, বুদ্ধপূজাযিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং <a name="M0.0048"></a> পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para39"></a><span class="paranum">৩৯</span>.</p>
<p class="gatha1"> ‘‘পণ্ণৰীসতি ৰস্সানি, যতো পব্বজিতায মে।</p>
<p class="gathalast">নাভিজানামি চিত্তস্স, সমং লদ্ধং কুদাচনং॥</p>
<p class="hangnum"><a name="para40"></a><span class="paranum">৪০</span>.</p>
<p class="gatha1"> ‘‘অলদ্ধা চেতসো সন্তিং, চিত্তে অৰসৰত্তিনী।</p>
<p class="gathalast">ততো সংৰেগমাপাদিং, সরিত্বা জিনসাসনং॥</p>
<p class="hangnum"><a name="para41"></a><span class="paranum">৪১</span>.</p>
<p class="gatha1"> ‘‘বহূহি দুক্খধম্মেহি, অপ্পমাদরতায মে।</p>
<p class="gatha2">তণ্হক্খযো অনুপ্পত্তো, কতং বুদ্ধস্স সাসনং।</p>
<p class="gathalast">অজ্জ মে সত্তমী রত্তি, যতো তণ্হা ৰিসোসিতা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">চিত্তস্স সম</span>ন্তি চিত্তস্স ৰূপসমং, চেতোসমথমগ্গফলসমাধীতি অত্থো।</p>
<p class="bodytext"><span class="bld">ততো</span>তি তস্মা চিত্তৰসং ৰত্তেতুং অসমত্থভাৰতো। <span class="bld">সংৰেগমাপাদি</span>ন্তি সত্থরি ধরন্তেপি পব্বজিতকিচ্চং মত্থকং পাপেতুং অসক্কোন্তী পচ্ছা কথং পাপযিস্সামীতি সংৰেগং ঞাণুত্রাসং আপজ্জিং। <span class="bld">সরিত্বা জিনসাসন</span>ন্তি কাণকচ্ছপোপমাদিসত্থুওৰাদং (সং॰ নি॰ ৫.১১১৭; ম॰ নি॰ ৩.২৫২) অনুস্সরিত্বা। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">অপরাসামাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. উত্তমাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">চতুক্খত্তুং পঞ্চক্খত্তু</span>ন্তিআদিকা উত্তমায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ৰিপস্সিস্স ভগৰতো কালে বন্ধুমতীনগরে অঞ্ঞতরস্স <a name="V0.0051"></a> কুটুম্বিকস্স গেহে ঘরদাসী হুত্বা নিব্বত্তি। সা ৰযপ্পত্তা অত্তনো অয্যকানং ৰেয্যাৰচ্চং করোন্তী জীৰতি। তেন চ সমযেন বন্ধুমরাজা পুণ্ণমীদিৰসে উপোসথিকো <a name="P0.0047"></a> হুত্বা পুরেভত্তং দানানি দত্বা পচ্ছাভত্তং গন্ত্বা ধম্মং সুণাতি। অথ মহাজনা যথা রাজা পটিপজ্জতি, তথেৰ পুণ্ণমীদিৰসে <a name="M0.0049"></a> উপোসথঙ্গানি সমাদায ৰত্তন্তি। অথস্সা দাসিযা এতদহোসি – ‘‘এতরহি খো মহারাজা মহাজনা চ উপোসথঙ্গানি সমাদায ৰত্তন্তি, যংনূনাহং উপোসথদিৰসেসু উপোসথসীলং সমাদায ৰত্তেয্য’’ন্তি। সা তথা করোন্তী সুপরিসুদ্ধং উপোসথসীলং রক্খিত্বা তাৰতিংসেসু নিব্বত্তা অপরাপরং সুগতীসুযেৰ সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং সেট্ঠিকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা পটাচারায থেরিযা সন্তিকে ধম্মং সুত্বা পব্বজিত্বা ৰিপস্সনং পট্ঠপেত্বা তং মত্থকং পাপেতুং নাসক্খি। পটাচারা থেরী তস্সা চিত্তাচারং ঞত্বা ওৰাদমদাসি। সা তস্সা ওৰাদে ঠত্বা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.২.১-২১) –</p>
<p class="gatha1">‘‘নগরে বন্ধুমতিযা, বন্ধুমা নাম খত্তিযো।</p>
<p class="gathalast">দিৰসে পুণ্ণমায সো, উপৰসি উপোসথং॥</p>
<p class="gatha1">‘‘অহং তেন সমযেন, কুম্ভদাসী অহং তহিং।</p>
<p class="gathalast">দিস্বা সরাজকং সেনং, এৰাহং চিন্তযিং তদা॥</p>
<p class="gatha1">‘‘রাজাপি রজ্জং ছড্ডেত্বা, উপৰসি উপোসথং।</p>
<p class="gathalast">সফলং নূন তং কম্মং, জনকাযো পমোদিতো॥</p>
<p class="gatha1">‘‘যোনিসো পচ্চৰেক্খিত্বা, দুগ্গচ্চঞ্চ দলিদ্দতং।</p>
<p class="gathalast">মানসং সম্পহংসিত্বা, উপৰসিং উপোসথং॥</p>
<p class="gatha1">‘‘অহং উপোসথং কত্বা, সম্মাসম্বুদ্ধসাসনে।</p>
<p class="gathalast">তেন কম্মেন সুকতেন, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘তত্থ মে সুকতং ব্যম্হং, উব্ভযোজনমুগ্গতং।</p>
<p class="gathalast">কূটাগারৰরূপেতং, মহাসনসুভূসিতং॥</p>
<p class="gatha1">‘‘অচ্ছরা <a name="V0.0052"></a> সতসহস্সা, উপতিট্ঠন্তি মং সদা।</p>
<p class="gathalast">অঞ্ঞে দেৰে অতিক্কম্ম, অতিরোচামি সব্বদা॥</p>
<p class="gatha1">‘‘চতুসট্ঠিদেৰরাজূনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">তেসট্ঠিচক্কৰত্তীনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘সুৰণ্ণৰণ্ণা হুত্বান, ভৰেসু সংসরামহং।</p>
<p class="gathalast">সব্বত্থ পৰরা হোমি, উপোসথস্সিদং ফলং॥</p>
<p class="gatha1">‘‘হত্থিযানং <a name="M0.0050"></a> <a name="P0.0048"></a> অস্সযানং, রথযানঞ্চ সীৰিকং।</p>
<p class="gathalast">লভামি সব্বমেৰেতং, উপোসথস্সিদং ফলং॥</p>
<p class="gatha1">‘‘সোণ্ণমযং রূপিমযং, অথোপি ফলিকামযং।</p>
<p class="gathalast">লোহিতঙ্গমযঞ্চেৰ, সব্বং পটিলভামহং॥</p>
<p class="gatha1">‘‘কোসেয্যকম্বলিযানি, খোমকপ্পাসিকানি চ।</p>
<p class="gathalast">মহগ্ঘানি চ ৰত্থানি, সব্বং পটিলভামহং॥</p>
<p class="gatha1">‘‘অন্নং পানং খাদনীযং, ৰত্থসেনাসনানি চ।</p>
<p class="gathalast">সব্বমেতং পটিলভে, উপোসথস্সিদং ফলং॥</p>
<p class="gatha1">‘‘ৰরগন্ধঞ্চ মালঞ্চ, চুণ্ণকঞ্চ ৰিলেপনং।</p>
<p class="gathalast">সব্বমেতং পটিলভে, উপোসথস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কূটাগারঞ্চ পাসাদং, মণ্ডপং হম্মিযং গুহং।</p>
<p class="gathalast">সব্বমেতং পটিলভে, উপোসথস্সিদং ফলং॥</p>
<p class="gatha1">‘‘জাতিযা সত্তৰস্সাহং, পব্বজিং অনগারিযং।</p>
<p class="gathalast">অড্ঢমাসে অসম্পত্তে, অরহত্তমপাপুণিং॥</p>
<p class="gatha1">‘‘কিলেসা <a name="V0.0053"></a> ঝাপিতা ময্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘একনৰুতিতো কপ্পে, যং কম্মমকরিং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, উপোসথস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> ‘‘চতুক্খত্তুং পঞ্চক্খত্তুং, ৰিহারা উপনিক্খমিং।</p>
<p class="gathalast">অলদ্ধা চেতসো সন্তিং, চিত্তে অৰসৰত্তিনী॥</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> ‘‘সা ভিক্খুনিং উপাগচ্ছিং, যা মে সদ্ধাযিকা অহু।</p>
<p class="gathalast">সা মে ধম্মমদেসেসি, খন্ধাযতনধাতুযো॥</p>
<p class="hangnum"><a name="para44"></a><span class="paranum">৪৪</span>.</p>
<p class="gatha1"> ‘‘তস্সা <a name="M0.0051"></a> ধম্মং সুণিত্বান, যথা মং অনুসাসি সা।</p>
<p class="gatha2">সত্তাহং একপল্লঙ্কেন, নিসীদিং পীতিসুখসমপ্পিতা।</p>
<p class="gathalast">অট্ঠমিযা পাদে পসারেসিং, তমোখন্ধং পদালিযা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">সা ভিক্খুনিং উপাগচ্ছিং</span> <a name="P0.0049"></a><span class="bld">, যা মে সদ্ধাযিকা অহূ</span>তি যা মযা সদ্ধাতব্বা সদ্ধেয্যৰচনা অহোসি, তং ভিক্খুনিং সাহং উপগচ্ছিং উপসঙ্কমিং, পটাচারাথেরিং সদ্ধায ৰদতি। ‘‘সা ভিক্খুনী উপগচ্ছি, যা মে সাধযিকা’’তিপি পাঠো। সা পটাচারা ভিক্খুনী অনুকম্পায মং উপগচ্ছি, যা ময্হং সদত্থস্স সাধিকাতি অত্থো। <span class="bld">সা মে ধম্মমদেসেসি, খন্ধাযতনধাতুযো</span>তি সা পটাচারা থেরী ‘‘ইমে পঞ্চক্খন্ধা, ইমানি দ্বাদসাযতনানি, ইমা অট্ঠারস ধাতুযো’’তি খন্ধাদিকে ৰিভজিত্বা দস্সেন্তী ময্হং ধম্মং দেসেসি।</p>
<p class="bodytext"><span class="bld">তস্সা</span> <a name="V0.0054"></a> <span class="bld">ধম্মং সুণিত্বানা</span>তি তস্সা পটিসম্ভিদাপ্পত্তায থেরিযা সন্তিকে খন্ধাদিৰিভাগপুব্বঙ্গমং অরিযমগ্গং পাপেত্বা দেসিতসণ্হসুখুমৰিপস্সনাধম্মং সুত্বা। <span class="bld">যথা মং অনুসাসি সা</span>তি সা থেরী যথা মং অনুসাসি ওৰদি, তথা পটিপজ্জন্তী পটিপত্তিং মত্থকং পাপেত্বাপি সত্তাহং একপল্লঙ্কেন নিসীদিং। কথং? <span class="bld">পীতিসুখসমপ্পিতা</span>তি ঝানমযেন পীতিসুখেন সমঙ্গীভূতা। <span class="bld">অট্ঠমিযা পাদে পসারেসিং, তমোখন্ধং পদালিযা</span>তি অনৰসেসং মোহক্খন্ধং অগ্গমগ্গেন পদালেত্বা অট্ঠমে দিৰসে পল্লঙ্কং ভিন্দন্তী পাদে পসারেসিং। ইদমেৰ চস্সা অঞ্ঞাব্যাকরণং অহোসি।</p>
<p class="centered">উত্তমাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. অপরা উত্তমাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যে ইমে সত্ত বোজ্ঝঙ্গা</span>তিআদিকা অপরায উত্তমায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ৰিপস্সিস্স ভগৰতো কালে বন্ধুমতীনগরে কুলদাসী হুত্বা নিব্বত্তি। সা একদিৰসং সত্থু সাৰকং একং খীণাসৰত্থেরং পিণ্ডায চরন্তং দিস্বা পসন্নমানসা তীণি মোদকানি অদাসি। সা <a name="M0.0052"></a> তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু <a name="P0.0050"></a> সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে কোসলজনপদে অঞ্ঞতরস্মিং ব্রাহ্মণমহাসালকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্তা জনপদচারিকং চরন্তস্স সত্থু সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধা পব্বজিত্বা নচিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.২.৩০-৩৬) –</p>
<p class="gatha1">‘‘নগরে বন্ধুমতিযা, কুম্ভদাসী অহোসহং।</p>
<p class="gathalast">মম ভাগং গহেত্বান, গচ্ছং উদকহারিকা॥</p>
<p class="gatha1">‘‘পন্থম্হি সমণং দিস্বা, সন্তচিত্তং সমাহিতং।</p>
<p class="gathalast">পসন্নচিত্তা সুমনা, মোদকে তীণিদাসহং॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">একনৰুতিকপ্পানি, ৰিনিপাতং ন গচ্ছহং॥</p>
<p class="gatha1">‘‘সম্পত্তি <a name="V0.0055"></a> তং করিত্বান, সব্বং অনুভৰিং অহং।</p>
<p class="gathalast">মোদকে তীণি দত্বান, পত্তাহং অচলং পদং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para45"></a><span class="paranum">৪৫</span>.</p>
<p class="gatha1"> ‘‘যে ইমে সত্ত বোজ্ঝঙ্গা, মগ্গা নিব্বানপত্তিযা।</p>
<p class="gathalast">ভাৰিতা তে মযা সব্বে, যথা বুদ্ধেন দেসিতা॥</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> ‘‘সুঞ্ঞতস্সানিমিত্তস্স, লাভিনীহং যদিচ্ছকং।</p>
<p class="gathalast">ওরসা ধীতা বুদ্ধস্স, নিব্বানাভিরতা সদা॥</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> ‘‘সব্বে কামা সমুচ্ছিন্না, যে দিব্বা যে চ মানুসা।</p>
<p class="gathalast">ৰিক্খীণো জাতিসংসারো, নত্থি দানি পুনব্ভৰো’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">সুঞ্ঞতস্সানিমিত্তস্স, লাভিনীহং যদিচ্ছক</span>ন্তি সুঞ্ঞতসমাপত্তিযা চ অনিমিত্তসমাপত্তিযা চ অহং যদিচ্ছকং লাভিনী, তত্থ যং যং সমাপজ্জিতুং ইচ্ছামি যত্থ যত্থ যদা যদা, তং তং তত্থ তত্থ তদা তদা সমাপজ্জিত্বা <a name="M0.0053"></a> ৰিহরামীতি অত্থো। যদিপি হি সুঞ্ঞতাপ্পণিহিতাদিনামকস্স যস্স কস্সচিপি মগ্গস্স সুঞ্ঞতাদিভেদং তিৰিধম্পি ফলং <a name="P0.0051"></a> সম্ভৰতি। অযং পন থেরী সুঞ্ঞতানিমিত্তসমাপত্তিযোৰ সমাপজ্জতি। তেন ৰুত্তং – ‘‘সুঞ্ঞতস্সানিমিত্তস্স, লাভিনীহং যদিচ্ছক’’ন্তি। যেভুয্যৰসেন ৰা এতং ৰুত্তং। নিদস্সনমত্তমেতন্তি অপরে।</p>
<p class="bodytext"><span class="bld">যে দিব্বা যে চ মানুসা</span>তি যে দেৰলোকপরিযাপন্না যে চ মনুস্সলোকপরিযাপন্না ৰত্থুকামা, তে সব্বেপি তপ্পটিবদ্ধছন্দরাগপ্পহানেন মযা সম্মদেৰ উচ্ছিন্না, অপরিভোগারহা কতা <a name="V0.0056"></a>। ৰুত্তঞ্হি – ‘‘অভব্বো, আৰুসো, খীণাসৰো ভিক্খু কামে পরিভুঞ্জিতুং। সেয্যথাপি পুব্বে অগারিযভূতো’’তি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">অপরা উত্তমাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. দন্তিকাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দিৰাৰিহারা নিক্খম্মা</span>তিআদিকা দন্তিকায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী বুদ্ধসুঞ্ঞকালে চন্দভাগায নদিযা তীরে কিন্নরযোনিযং নিব্বত্তি। সা একদিৰসং কিন্নরেহি সদ্ধিং কীল়ন্তী ৰিচরমানা অদ্দস অঞ্ঞতরং পচ্চেকবুদ্ধং অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসিন্নং। দিস্বান পসন্নমানসা উপসঙ্কমিত্বা সালপুপ্ফেহি পূজং কত্বা ৰন্দিত্বা পক্কামি। সা তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং কোসলরঞ্ঞো পুরোহিতব্রাহ্মণস্স গেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা জেতৰনপটিগ্গহণে পটিলদ্ধসদ্ধা উপাসিকা হুত্বা পচ্ছা মহাপজাপতিগোতমিযা সন্তিকে পব্বজিত্বা রাজগহে ৰসমানা একদিৰসং পচ্ছাভত্তং গিজ্ঝকূটং অভিরুহিত্বা দিৰাৰিহারং নিসিন্না হত্থারোহকস্স অভিরুহনত্থায পাদং পসারেন্তং হত্থিং দিস্বা তদেৰ আরম্মণং কত্বা ৰিপস্সনং ৰড্ঢেত্বা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.২.৮৬-৯৬) –</p>
<p class="gatha1">‘‘চন্দভাগানদীতীরে <a name="M0.0054"></a>, অহোসিং কিন্নরী তদা।</p>
<p class="gathalast">অদ্দসং ৰিরজং বুদ্ধং, সযম্ভুং অপরাজিতং॥</p>
<p class="gatha1">‘‘পসন্নচিত্তা <a name="P0.0052"></a> সুমনা, ৰেদজাতা কতঞ্জলী।</p>
<p class="gathalast">সালমালং গহেত্বান, সযম্ভুং অভিপূজযিং॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা কিন্নরীদেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ছত্তিংসদেৰরাজূনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">মনসা পত্থিতং ময্হং, নিব্বত্ততি যথিচ্ছিতং॥</p>
<p class="gatha1">‘‘দসন্নং <a name="V0.0057"></a> চক্কৰত্তীনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">ওচিতত্তাৰ হুত্বান, সংসরামি ভৰেস্বহং॥</p>
<p class="gatha1">‘‘কুসলং ৰিজ্জতে ময্হং, পব্বজিং অনগারিযং।</p>
<p class="gathalast">পূজারহা অহং অজ্জ, সক্যপুত্তস্স সাসনে॥</p>
<p class="gatha1">‘‘ৰিসুদ্ধমনসা অজ্জ, অপেতমনপাপিকা।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘চতুন্নৰুতিতো কপ্পে, যং বুদ্ধমভিপূজযিং।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, সালমালাযিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা পীতিসোমনস্সজাতা উদানৰসেন –</p>
<p class="hangnum"><a name="para48"></a><span class="paranum">৪৮</span>.</p>
<p class="gatha1"> ‘‘দিৰাৰিহারা নিক্খম্ম, গিজ্ঝকূটম্হি পব্বতে।</p>
<p class="gathalast">নাগং ওগাহমুত্তিণ্ণং, নদীতীরম্হি অদ্দসং॥</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> ‘‘পুরিসো অঙ্কুসমাদায, ‘দেহি পাদ’ন্তি যাচতি।</p>
<p class="gathalast">নাগো পসারযী পাদং, পুরিসো নাগমারুহি॥</p>
<p class="hangnum"><a name="para50"></a><span class="paranum">৫০</span>.</p>
<p class="gatha1"> ‘‘দিস্বা অদন্তং দমিতং, মনুস্সানং ৰসং গতং।</p>
<p class="gathalast">ততো চিত্তং সমাধেসিং, খলু তায ৰনং গতা’’তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <a name="M0.0055"></a> <span class="bld">নাগং ওগাহমুত্তিণ্ণ</span>ন্তি হত্থিনাগং নদিযং ওগাহং কত্বা ওগয্হ ততো উত্তিণ্ণং। ‘‘ওগয্হ মুত্তিণ্ণ’’ন্তি ৰা পাঠো। ম-কারো পদসন্ধিকরো। <span class="bld">নদীতীরম্হি অদ্দস</span>ন্তি চন্দভাগায নদিযা তীরে অপস্সিং।</p>
<p class="bodytext">কিং করোন্তন্তি চেতং দস্সেতুং ৰুত্তং <span class="bld">‘‘পুরিসো’’</span>তিআদি। তত্থ <span class="bld">‘দেহি পাদ’ন্তি যাচতী</span>তি ‘‘পাদং <a name="V0.0058"></a> দেহি’’ইতি পিট্ঠিআরোহনত্থং পাদং পসারেতুং সঞ্ঞং দেতি, যথাপরিচিতঞ্হি সঞ্ঞং দেন্তো ইধ যাচতীতি ৰুত্তো।</p>
<p class="bodytext"><span class="bld">দিস্বা অদন্তং দমিত</span>ন্তি পকতিযা পুব্বে অদন্তং ইদানি হত্থাচরিযেন হত্থিসিক্খায দমিতদমথং উপগমিতং। কীদিসং দমিতং? <span class="bld">মনুস্সানং ৰসং গতং</span> যং যং মনুস্সা আণাপেন্তি, তং তং দিস্বাতি যোজনা। <span class="bld">ততো</span> <a name="P0.0053"></a> <span class="bld">চিত্তং সমাধেসিং, খলু তায ৰনং গতা</span>তি <span class="bld">খলূ</span>তি অৰধারণত্থে নিপাতো। <span class="bld">ততো</span> হত্থিদস্সনতো পচ্ছা, <span class="bld">তায</span> হত্থিনো কিরিযায হেতুভূতায, <span class="bld">ৰনং</span> অরঞ্ঞং গতা চিত্তং সমাধেসিংযেৰ। কথং? ‘‘অযম্পি নাম তিরচ্ছানগতো হত্থী হত্থিদমকস্স ৰসেন দমথং গতো, কস্মা মনুস্সভূতায চিত্তং পুরিসদমকস্স সত্থু ৰসেন দমথং ন গমিস্সতী’’তি সংৰেগজাতা ৰিপস্সনং ৰড্ঢেত্বা অগ্গমগ্গসমাধিনা মম চিত্তং সমাধেসিং অচ্চন্তসমাধানেন সব্বসো কিলেসে খেপেসিন্তি অত্থো।</p>
<p class="centered">দন্তিকাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. উব্বিরিথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অম্ম, জীৰা</span>তিআদিকা উব্বিরিযা থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্তা একদিৰসং মাতাপিতূসু মঙ্গলং অনুভৰিতুং গেহন্তরগতেসু অদুতিযা সযং গেহে ওহীনা উপকট্ঠায ৰেলায ভগৰতো সাৰকং একং খীণাসৰত্থেরং গেহদ্বারসমীপেন গচ্ছন্তং দিস্বা ভিক্খং দাতুকামা, ‘‘ভন্তে, ইধ পৰিসথা’’তি ৰত্বা থেরে গেহং পৰিট্ঠে পঞ্চপতিট্ঠিতেন থেরং ৰন্দিত্বা গোনকাদীহি আসনং পঞ্ঞাপেত্বা অদাসি। নিসীদি থেরো পঞ্ঞত্তে <a name="M0.0056"></a> আসনে। সা পত্তং গহেত্বা পিণ্ডপাতস্স পূরেত্বা থেরস্স হত্থে ঠপেসি। থেরো অনুমোদনং কত্বা পক্কামি। সা তেন পুঞ্ঞকম্মেন তাৰতিংসেসু নিব্বত্তিত্বা তত্থ যাৰতাযুকং উল়ারদিব্বসম্পত্তিং অনুভৰিত্বা ততো চুতা সুগতীসুযেৰ সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং গহপতিমহাসালকুলে নিব্বত্তিত্বা <span class="bld">উব্বিরী</span>তি লদ্ধনামা অভিরূপা দস্সনীযা পাসাদিকা অহোসি। সা ৰযপ্পত্তকালে কোসলরঞ্ঞা অত্তনো গেহং নীতা, কতিপযসংৰচ্ছরাতিক্কমেন একং ধীতরং লভি। তস্সা <span class="bld">জীৰন্তী</span>তি নামং অকংসু <a name="P0.0054"></a>। রাজা তস্সা ধীতরং দিস্বা তুট্ঠমানসো উব্বিরিযা অভিসেকং অদাসি। ধীতা পনস্সা আধাৰিত্বা পরিধাৰিত্বা ৰিচরণকালে কালমকাসি। মাতা যত্থ তস্সা সরীরনিক্খেপো কতো, তং সুসানং গন্ত্বা <a name="V0.0059"></a> দিৰসে দিৰসে পরিদেৰতি। একদিৰসং সত্থু সন্তিকং গন্ত্বা ৰন্দিত্বা থোকং নিসীদিত্বা গতা অচিরৰতীনদিযা তীরে ঠত্বা ধীতরং আরব্ভ পরিদেৰতি। তং দিস্বা সত্থা গন্ধকুটিযং যথানিসিন্নোৰ অত্তানং দস্সেত্বা ‘‘কস্মা ৰিপ্পলপসী’’তি পুচ্ছি। ‘‘মম ধীতরং আরব্ভ ৰিপ্পলপামি, ভগৰা’’তি। ‘‘ইমস্মিং সুসানে ঝাপিতা তৰ ধীতরো চতুরাসীতিসহস্সমত্তা, তাসং কতর সন্ধায ৰিপ্পলপসী’’তি। তাসং তং তং আল়াহনট্ঠানং দস্সেত্বা –</p>
<p class="hangnum"><a name="para51"></a><span class="paranum">৫১</span>.</p>
<p class="gatha1"> ‘‘অম্ম জীৰাতি ৰনম্হি কন্দসি, অত্তানং অধিগচ্ছ উব্বিরি।</p>
<p class="gatha2">চুল্লাসীতিসহস্সানি, সব্বা জীৰসনামিকা।</p>
<p class="gathalast">এতম্হাল়াহনে দড্ঢা, তাসং কমনুসোচসী’’তি॥ – সউপড্ঢগাথমাহ।</p>
<p class="bodytext">তত্থ, <span class="bld">অম্ম, জীৰা</span>তি মাতুপচারনামেন ধীতুযা আলপনং, ইদঞ্চস্সা ৰিপ্পলপনাকারদস্সনং। <span class="bld">ৰনম্হি কন্দসী</span>তি ৰনমজ্ঝে পরিদেৰসি। <span class="bld">অত্তানং অধিগচ্ছ উব্বিরী</span>তি উব্বিরি তৰ অত্তানমেৰ তাৰ বুজ্ঝস্সু যাথাৰতো জানাহি। <span class="bld">চুল্লাসীতিসহস্সানী</span>তি চতুরাসীতিসহস্সানি। <span class="bld">সব্বা জীৰসনামিকা</span>তি তা সব্বাপি জীৰন্তি, যা সমাননামিকা। <span class="bld">এতম্হাল়াহনে দড্ঢা</span>তি এতম্হি সুসানে ঝাপিতা। <span class="bld">তাসং কমনুসোচসী</span>তি তাসু জীৰন্তীনামাসু চতুরাসীতিসহস্সমত্তাসু কং সন্ধায ত্বং অনুসোচসি অনুসোকং আপজ্জসীতি এৰং সত্থারা ধম্মে দেসিতে দেসনানুসারেন ঞাণং <a name="M0.0057"></a> পেসেত্বা ৰিপস্সনং আরভিত্বা সত্থু দেসনাৰিলাসেন অত্তনো চ হেতুসম্পত্তিযা যথাঠাতাৰ ৰিপস্সনং উস্সুক্কাপেত্বা মগ্গপটিপাটিযা অগ্গফলে অরহত্তে পতিট্ঠাসি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.২.৩৭-৬০) –</p>
<p class="gatha1">‘‘নগরে হংসৰতিযা, অহোসিং বালিকা তদা।</p>
<p class="gathalast">মাতা চ মে পিতা চেৰ, কম্মন্তং অগমংসু তে॥</p>
<p class="gatha1">‘‘মজ্ঝন্হিকম্হি <a name="P0.0055"></a> সূরিযে, অদ্দসং সমণং অহং।</p>
<p class="gathalast">ৰীথিযা অনুগচ্ছন্তং, আসনং পঞ্ঞপেসহং॥</p>
<p class="gatha1">‘‘গোনকাৰিকতিকাহি, পঞ্ঞপেত্বা মমাসনং।</p>
<p class="gathalast">পসন্নচিত্তা সুমনা, ইদং ৰচনমব্রৰিং॥</p>
<p class="gatha1">‘‘সন্তত্তা <a name="V0.0060"></a> কুথিতা ভূমি, সূরো মজ্ঝন্হিকে ঠিতো।</p>
<p class="gathalast">মালুতা চ ন ৰাযন্তি, কালো চেৰেত্থ মেহিতি॥</p>
<p class="gatha1">‘‘পঞ্ঞত্তমাসনমিদং, তৰত্থায মহামুনি।</p>
<p class="gathalast">অনুকম্পং উপাদায, নিসীদ মম আসনে॥</p>
<p class="gatha1">‘‘নিসীদি তত্থ সমণো, সুদন্তো সুদ্ধমানসো।</p>
<p class="gathalast">তস্স পত্তং গহেত্বান, যথারন্ধং অদাসহং॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘তত্থ মে সুকতং ব্যম্হং, আসনেন সুনিম্মিতং।</p>
<p class="gathalast">সট্ঠিযোজনমুব্বেধং, তিংসযোজনৰিত্থতং॥</p>
<p class="gatha1">‘‘সোণ্ণমযা মণিমযা, অথোপি ফলিকামযা।</p>
<p class="gathalast">লোহিতঙ্গমযা চেৰ, পল্লঙ্কা ৰিৰিধা মম॥</p>
<p class="gatha1">‘‘তূলিকাৰিকতিকাহি, কট্টিস্সচিত্তকাহি চ।</p>
<p class="gathalast">উদ্ধএকন্তলোমী চ, পল্লঙ্কা মে সুসণ্ঠিতা॥</p>
<p class="gatha1">‘‘যদা ইচ্ছামি গমনং, হাসখিড্ডসমপ্পিতা।</p>
<p class="gathalast">সহ পল্লঙ্কসেট্ঠেন, গচ্ছামি মম পত্থিতং॥</p>
<p class="gatha1">‘‘অসীতিদেৰরাজূনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">সত্ততিচক্কৰত্তীনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘ভৰাভৰে <a name="M0.0058"></a> সংসরন্তী, মহাভোগং লভামহং।</p>
<p class="gathalast">ভোগে মে ঊনতা নত্থি, একাসনস্সিদং ফলং॥</p>
<p class="gatha1">‘‘দুৰে ভৰে সংসরামি, দেৰত্তে অথ মানুসে।</p>
<p class="gathalast">অঞ্ঞে ভৰে ন জানামি, একাসনস্সিদং ফলং॥</p>
<p class="gatha1">‘‘দুৰে <a name="V0.0061"></a> <a name="P0.0056"></a> কুলে পজাযামি, খত্তিযে চাপি ব্রাহ্মণে।</p>
<p class="gathalast">উচ্চাকুলীনা সব্বত্থ, একাসনস্সিদং ফলং॥</p>
<p class="gatha1">‘‘দোমনস্সং ন জানামি, চিত্তসন্তাপনং মম।</p>
<p class="gathalast">ৰেৰণ্ণিযং ন জানামি, একাসনস্সিদং ফলং॥</p>
<p class="gatha1">‘‘ধাতিযো মং উপট্ঠন্তি, খুজ্জা চেলাপিকা বহূ।</p>
<p class="gathalast">অঙ্কেন অঙ্কং গচ্ছামি, একাসনস্সিদং ফলং॥</p>
<p class="gatha1">‘‘অঞ্ঞা ন্হাপেন্তি ভোজেন্তি, অঞ্ঞা রমেন্তি মং সদা।</p>
<p class="gathalast">অঞ্ঞা গন্ধং ৰিলিম্পন্তি, একাসনস্সিদং ফলং॥</p>
<p class="gatha1">‘‘মণ্ডপে রুক্খমূলে ৰা, সুঞ্ঞাগারে ৰসন্তিযা।</p>
<p class="gathalast">মম সঙ্কপ্পমঞ্ঞায, পল্লঙ্কো উপতিট্ঠতি॥</p>
<p class="gatha1">‘‘অযং পচ্ছিমকো ময্হং, চরিমো ৰত্ততে ভৰো।</p>
<p class="gathalast">অজ্জাপি রজ্জং ছড্ডেত্বা, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, যং দানমদদিং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, একাসনস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তে পন পতিট্ঠায অত্তনা অধিগতৰিসেসং পকাসেন্তী –</p>
<p class="hangnum"><a name="para52"></a><span class="paranum">৫২</span>.</p>
<p class="gatha1"> ‘‘অব্বহী তৰ মে সল্লং, দুদ্দসং হদযস্সিতং।</p>
<p class="gathalast">যং মে সোকপরেতায, ধীতুসোকং ব্যপানুদি॥</p>
<p class="hangnum"><a name="para53"></a><span class="paranum">৫৩</span>.</p>
<p class="gatha1"> ‘‘সাজ্জ <a name="V0.0062"></a> অব্বূল়্হসল্লাহং, নিচ্ছাতা পরিনিব্বুতা।</p>
<p class="gathalast">বুদ্ধং ধম্মঞ্চ সঙ্ঘঞ্চ, উপেমি সরণং মুনি’’ন্তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <a name="M0.0059"></a> <span class="bld">অব্বহী ৰত মে সল্লং, দুদ্দসং হদযস্সিত</span>ন্তি অনুপচিতকুসলসম্ভারেহি যাথাৰতো দুদ্দসং মম চিত্তসন্নিস্সিতং পীল়াজননতো দুন্নীহরণতো অন্তো তুদনতো চ ‘‘সল্ল’’ন্তি <a name="P0.0057"></a> লদ্ধনামং সোকং তণ্হঞ্চ <span class="bld">অব্বহী</span> ৰত নীহরি ৰত। <span class="bld">যং মে সোকপরেতাযা</span>তি যস্মা সোকেন অভিভূতায ময্হং ধীতুসোকং <span class="bld">ব্যপানুদি</span> অনৰসেসতো নীহরি, তস্মা অব্বহী ৰত মে সল্লন্তি যোজনা।</p>
<p class="bodytext"><span class="bld">সাজ্জ অব্বূল়্হসল্লাহ</span>ন্তি সা অহং অজ্জ সব্বসো উদ্ধটতণ্হাসল্লা ততো এৰ নিচ্ছাতা পরিনিব্বুতা। <span class="bld">মুনি</span>ন্তি সব্বঞ্ঞুবুদ্ধং তদুপদেসিতমগ্গফলনিব্বানপভেদং নৰৰিধলোকুত্তর<span class="bld">ধম্মঞ্চ,</span> তত্থ পতিট্ঠিতং অট্ঠঅরিযপুগ্গলসমূহসঙ্খাতং <span class="bld">সঙ্ঘঞ্চ,</span> অনুত্তরেহি তেহি যোজনতো সকলৰট্টদুক্খৰিনাসনতো চ <span class="bld">সরণং</span> তাণং লেণং পরাযণন্তি, <span class="bld">উপেমি</span> উপগচ্ছামি বুজ্ঝামি সেৰামি চাতি অত্থো।</p>
<p class="centered">উব্বিরিথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. সুক্কাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কিংমে কতা রাজগহে</span>তিআদিকা সুক্কায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ৰিপস্সিস্স ভগৰতো কালে বন্ধুমতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্তা উপাসিকাহি সদ্ধিং ৰিহারং গন্ত্বা সত্থু সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধা পব্বজিত্বা বহুস্সুতা ধম্মধরা পটিভানৰতী অহোসি। সা তত্থ বহূনি ৰস্সসহস্সানি ব্রহ্মচরিযং চরিত্বা পুথুজ্জনকালকিরিযমেৰ কত্বা তুসিতে নিব্বত্তি। তথা সিখিস্স ভগৰতো, ৰেস্সভুস্স ভগৰতো কালেতি এৰং তিণ্ণং সম্মাসম্বুদ্ধানং সাসনে সীলং রক্খিত্বা বহুস্সুতা ধম্মধরা অহোসি, তথা ককুসন্ধস্স, কোণাগমনস্স, কস্সপস্স চ ভগৰতো সাসনে পব্বজিত্বা ৰিসুদ্ধসীলা বহুস্সুতা ধম্মকথিকা অহোসি।</p>
<p class="bodytext">এৰং <a name="V0.0063"></a> সা তত্থ তত্থ বহুং পুঞ্ঞং উপচিনিত্বা সুগতীসুযেৰ সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে রাজগহনগরে গহপতিমহাসালকুলে নিব্বত্তি, <span class="bld">সুক্কা</span>তিস্সা নামং অহোসি। সা ৰিঞ্ঞুতং পত্তা সত্থু রাজগহপৰেসনে লদ্ধপ্পসাদা <a name="M0.0060"></a> <a name="P0.0058"></a> উপাসিকা হুত্বা অপরভাগে ধম্মদিন্নায থেরিযা সন্তিকে ধম্মং সুত্বা সঞ্জাতসংৰেগা তস্সা এৰ সন্তিকে পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তী নচিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৪.১১১-১৪২) –</p>
<p class="gatha1">‘‘একনৰুতিতো কপ্পে, ৰিপস্সী নাম নাযকো।</p>
<p class="gathalast">উপ্পজ্জি চারুদস্সনো, সব্বধম্মৰিপস্সকো॥</p>
<p class="gatha1">‘‘তদাহং বন্ধুমতিযং, জাতা অঞ্ঞতরে কুলে।</p>
<p class="gathalast">ধম্মং সুত্বান মুনিনো, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘বহুস্সুতা ধম্মধরা, পটিভানৰতী তথা।</p>
<p class="gathalast">ৰিচিত্তকথিকা চাপি, জিনসাসনকারিকা॥</p>
<p class="gatha1">‘‘তদা ধম্মকথং কত্বা, হিতায জনতং বহুং।</p>
<p class="gathalast">ততো চুতাহং তুসিতং, উপপন্না যসস্সিনী॥</p>
<p class="gatha1">‘‘একত্তিংসে ইতো কপ্পে, সিখী ৰিয সিখী জিনো।</p>
<p class="gathalast">তপন্তো যসসা লোকে, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘তদাপি পব্বজিত্বান, বুদ্ধসাসনকোৰিদা।</p>
<p class="gathalast">জোতেত্বা জিনৰাক্যানি, ততোপি তিদিৰং গতা॥</p>
<p class="gatha1">‘‘একত্তিংসেৰ কপ্পম্হি, ৰেস্সভূ নাম নাযকো।</p>
<p class="gathalast">উপ্পজ্জিত্থ মহাঞাণী, তদাপি চ তথেৰহং॥</p>
<p class="gatha1">‘‘পব্বজিত্বা <a name="V0.0064"></a> ধম্মধরা, জোতযিং জিনসাসনং।</p>
<p class="gathalast">গন্ত্বা মরুপুরং রম্মং, অনুভোসিং মহাসুখং॥</p>
<p class="gatha1">‘‘ইমম্হি ভদ্দকে কপ্পে, ককুসন্ধো জিনুত্তমো।</p>
<p class="gathalast">উপ্পজ্জি নরসরণো, তদাপি চ তথেৰহং॥</p>
<p class="gatha1">‘‘পব্বজিত্বা মুনিমতং, জোতযিত্বা যথাযুকং।</p>
<p class="gathalast">ততো চুতাহং তিদিৰং, অগং সভৰনং যথা॥</p>
<p class="gatha1">‘‘ইমস্মিংযেৰ কপ্পম্হি, কোণাগমননাযকো।</p>
<p class="gathalast">উপ্পজ্জি লোকসরণো, অরণো অমতঙ্গতো॥</p>
<p class="gatha1">‘‘তদাপি <a name="M0.0061"></a> পব্বজিত্বান, সাসনে তস্স তাদিনো।</p>
<p class="gathalast">বহুস্সুতা ধম্মধরা, জোতযিং জিনসাসনং॥</p>
<p class="gatha1">‘‘ইমস্মিংযেৰ কপ্পম্হি, কস্সপো মুনিমুত্তমো।</p>
<p class="gathalast">উপ্পজ্জি <a name="P0.0059"></a> লোকসরণো, অরণো মরণন্তগূ॥</p>
<p class="gatha1">‘‘তস্সাপি নরৰীরস্স, পব্বজিত্বান সাসনে।</p>
<p class="gathalast">পরিযাপুটসদ্ধম্মা, পরিপুচ্ছা ৰিসারদা॥</p>
<p class="gatha1">‘‘সুসীলা লজ্জিনী চেৰ, তীসু সিক্খাসু কোৰিদা।</p>
<p class="gathalast">বহুং ধম্মকথং কত্বা, যাৰজীৰং মহামুনে॥</p>
<p class="gatha1">‘‘তেন কম্মৰিপাকেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘পচ্ছিমে চ ভৰে দানি, গিরিব্বজপুরুত্তমে।</p>
<p class="gathalast">জাতা সেট্ঠিকুলে ফীতে, মহারতনসঞ্চযে॥</p>
<p class="gatha1">‘‘যদা <a name="V0.0065"></a> ভিক্খুসহস্সেন, পরিৰুতো লোকনাযকো।</p>
<p class="gathalast">উপাগমি রাজগহং, সহস্সক্খেন ৰণ্ণিতো॥</p>
<p class="gatha1">‘‘দন্তো দন্তেহি সহ পুরাণজটিলেহি, ৰিপ্পমুত্তো ৰিপ্পমুত্তেহি।</p>
<p class="gathalast">সিঙ্গীনিক্খসৰণ্ণো, রাজগহং পাৰিসি ভগৰা॥</p>
<p class="gatha1">‘‘দিস্বা বুদ্ধানুভাৰং তং, সুত্বাৰ গুণসঞ্চযং।</p>
<p class="gathalast">বুদ্ধে চিত্তং পসাদেত্বা, পূজযিং তং যথাবলং॥</p>
<p class="gatha1">‘‘অপরেন চ কালেন, ধম্মদিন্নায সন্তিকে।</p>
<p class="gathalast">অগারা নিক্খমিত্বান, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘কেসেসু ছিজ্জমানেসু, কিলেসে ঝাপযিং অহং।</p>
<p class="gathalast">উগ্গহিং সাসনং সব্বং, পব্বজিত্বা চিরেনহং॥</p>
<p class="gatha1">‘‘ততো ধম্মমদেসেসিং, মহাজনসমাগমে।</p>
<p class="gathalast">ধম্মে দেসিযমানম্হি, ধম্মাভিসমযো অহু॥</p>
<p class="gatha1">‘‘নেকপাণসহস্সানং, তং ৰিদিত্বাতিৰিম্হিতো।</p>
<p class="gathalast">অভিপ্পসন্নো মে যক্খো, ভমিত্বান গিরিব্বজং॥</p>
<p class="gatha1">‘‘কিংমে <a name="M0.0062"></a> কতা রাজগহে মনুস্সা, মধুং পীতাৰ অচ্ছরে।</p>
<p class="gathalast">যে সুক্কং ন উপাসন্তি, দেসেন্তিং অমতং পদং॥</p>
<p class="gatha1">‘‘তঞ্চ অপ্পটিৰানীযং, অসেচনকমোজৰং।</p>
<p class="gathalast">পিৰন্তি মঞ্ঞে সপ্পঞ্ঞা, ৰলাহকমিৰদ্ধগূ॥</p>
<p class="gatha1">‘‘ইদ্ধীসু <a name="P0.0060"></a> চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">চেতোপরিযঞাণস্স, ৰসী হোমি মহামুনে॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং <a name="V0.0066"></a> জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীসু, পটিভানে তথেৰ চ।</p>
<p class="gathalast">ঞাণং মম মহাৰীর, উপ্পন্নং তৰ সন্তিকে॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা পঞ্চসতভিক্খুনিপরিৰারা মহাধম্মকথিকা অহোসি। সা একদিৰসং রাজগহে পিণ্ডায চরিত্বা কতভত্তকিচ্চা ভিক্খুনুপস্সযং পৰিসিত্বা সন্নিসিন্নায মহতিযা পরিসায মধুভণ্ডং পীল়েত্বা সুমধুরং পাযেন্তী ৰিয অমতেন অভিসিঞ্চন্তী ৰিয ধম্মং দেসেতি। পরিসা চস্সা ধম্মকথং ওহিতসোতা অৰিক্খিত্তচিত্তা সক্কচ্চং সুণাতি। তস্মিং খণে থেরিযা চঙ্কমনকোটিযং রুক্খে অধিৰত্থা দেৰতা ধম্মদেসনায পসন্না রাজগহং পৰিসিত্বা রথিযায রথিযং সিঙ্ঘাটকেন সিঙ্ঘাটকং ৰিচরিত্বা তস্সা গুণং ৰিভাৰেন্তী –</p>
<p class="hangnum"><a name="para54"></a><span class="paranum">৫৪</span>.</p>
<p class="gatha1"> ‘‘কিংমে কতা রাজগহে মনুস্সা, মধুং পীতাৰ অচ্ছরে।</p>
<p class="gathalast">যে সুক্কং ন উপাসন্তি, দেসেন্তিং বুদ্ধসাসনং॥</p>
<p class="hangnum"><a name="para55"></a><span class="paranum">৫৫</span>.</p>
<p class="gatha1"> ‘‘তঞ্চ অপ্পটিৰানীযং, অসেচনকমোজৰং।</p>
<p class="gathalast">পিৰন্তি মঞ্ঞে সপ্পঞ্ঞা, ৰলাহকমিৰদ্ধগূ’’তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">কিংমে কতা রাজগহে মনুস্সা</span>তি ইমে রাজগহে মনুস্সা কিং কতা, কিস্মিং নাম কিচ্চে ব্যাৰটা। <span class="bld">মধুং পীতাৰ অচ্ছরে</span>তি যথা ভণ্ডমধুং গহেত্বা মধুং পীতৰন্তো ৰিসঞ্ঞিনো হুত্বা সীসং উক্খিপিতুং ন সক্কোন্তি <a name="M0.0063"></a>, এৰং ইমেপি ধম্মসঞ্ঞায ৰিসঞ্ঞিনো হুত্বা মঞ্ঞে সীসং উক্খিপিতুং ন সক্কোন্তি, কেৰলং অচ্ছন্তিযেৰাতি অত্থো। <span class="bld">যে সুক্কং ন</span> <a name="P0.0061"></a> <span class="bld">উপাসন্তি, দেসেন্তিং বুদ্ধসাসন</span>ন্তি বুদ্ধস্স ভগৰতো সাসনং যাথাৰতো দেসেন্তিং পকাসেন্তিং সুক্কং থেরিং যে ন উপাসন্তি ন পযিরুপাসন্তি। তে ইমে রাজগহে মনুস্সা কিং কতাতি যোজনা।</p>
<p class="bodytext"><span class="bld">তঞ্চ</span> <a name="V0.0067"></a> <span class="bld">অপ্পটিৰানীয</span>ন্তি তঞ্চ পন ধম্মং অনিৰত্তিতভাৰাৰহং নিয্যানিকং, অভিক্কন্ততায ৰা যথা সোতুজনসৰনমনোহরভাৰেন অনপনীযং, <span class="bld">অসেচনকং</span> অনাসিত্তকং পকতিযাৰ মহারসং ততো এৰ ওজৰন্তং। ‘‘ওসধ’’ন্তিপি পাল়ি। ৰট্টদুক্খব্যাধিতিকিচ্ছায ওসধভূতং। <span class="bld">পিৰন্তি মঞ্ঞে সপ্পঞ্ঞা, ৰলাহকমিৰদ্ধগূ</span>তি ৰলাহকন্তরতো নিক্খন্তং উদকং নিরুদককন্তারে পথগা ৰিয তং ধম্মং সপ্পঞ্ঞা পণ্ডিতপুরিসা পিৰন্তি মঞ্ঞে পিৰন্তা ৰিয সুণন্তি।</p>
<p class="bodytext">মনুস্সা তং সুত্বা পসন্নমানসা থেরিযা সন্তিকং উপসঙ্কমিত্বা সক্কচ্চং ধম্মং সুণিংসু। অপরভাগে থেরিযা আযুপরিযোসানে পরিনিব্বানকালে সাসনস্স নিয্যানিকভাৰৰিভাৰনত্থং অঞ্ঞং ব্যাকরোন্তী –</p>
<p class="hangnum"><a name="para56"></a><span class="paranum">৫৬</span>.</p>
<p class="gatha1"> ‘‘সুক্কা সুক্কেহি ধম্মেহি, ৰীতরাগা সমাহিতা।</p>
<p class="gathalast">ধারেতি অন্তিমং দেহং, জেত্বা মারং সৰাহন’’ন্তি॥ – ইমং গাথং অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">সুক্কা</span>তি সুক্কাথেরী অত্তানমেৰ পরং ৰিয দস্সেতি। <span class="bld">সুক্কেহি ধম্মেহী</span>তি সুপরিসুদ্ধেহি লোকুত্তরধম্মেহি। <span class="bld">ৰীতরাগা সমাহিতা</span>তি অগ্গমগ্গেন সব্বসো ৰীতরাগা অরহত্তফলসমাধিনা সমাহিতা। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">সুক্কাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. সেলাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নত্থি</span> <a name="M0.0064"></a> <span class="bld">নিস্সরণং লোকে</span>তিআদিকা সেলায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী হংসৰতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্তা মাতাপিতূহি সমানজাতিকস্স কুলপুত্তস্স <a name="P0.0062"></a> দিন্না, তেন সদ্ধিং বহূনি ৰস্সসতানি সুখসংৰাসং ৰসিত্বা তস্মিং কালঙ্কতে সযম্পি অদ্ধগতা ৰযোঅনুপ্পত্তা সংৰেগজাতা কিংকুসলগৰেসিনী কালেন কালং আরামেন আরামং ৰিহারেন ৰিহারং অনুৰিচরতি ‘‘সমণব্রাহ্মণানং সন্তিকে ধম্মং সোস্সামী’’তি। সা একদিৰসং সত্থু বোধিরুক্খং উপসঙ্কমিত্বা ‘‘যদি বুদ্ধো ভগৰা অসমো অসমসমো অপ্পটিপুগ্গলো, দস্সেতু মে অযং বোধি পাটিহারিয’’ন্তি নিসীদি। তস্সা তথা চিত্তুপ্পাদসমনন্তরমেৰ বোধি পজ্জলি, সব্বসোৰণ্ণমযা <a name="V0.0068"></a> সাখা উট্ঠহিংসু, সব্বা দিসা ৰিরোচিংসু। সা তং পাটিহারিযং দিস্বা পসন্নমানসা গরুচিত্তীকারং উপট্ঠপেত্বা সিরসি অঞ্জলিং পগ্গয্হ সত্তরত্তিন্দিৰং তত্থেৰ নিসীদি। সত্তমে দিৰসে উল়ারং পূজাসক্কারং অকাসি। সা তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে আল়ৰীরট্ঠে আল়ৰিকস্স রঞ্ঞো ধীতা হুত্বা নিব্বত্তি। <span class="bld">সেলা</span>তিস্সা নামং অহোসি। আল়ৰিকস্স পন রঞ্ঞো ধীতাতি কত্বা <span class="bld">আল়ৰিকা</span>তিপি নং ৰোহরন্তি। সা ৰিঞ্ঞুতং পত্তা সত্থরি আল়ৰকং দমেত্বা তস্স হত্থে পত্তচীৰরং দত্বা তেন সদ্ধিং আল়ৰীনগরং উপগতে দারিকা হুত্বা রঞ্ঞা সদ্ধিং সত্থু সন্তিকং উপগন্ত্বা ধম্মং সুত্বা পটিলদ্ধসদ্ধা উপাসিকা অহোসি। সা অপরভাগে সঞ্জাতসংৰেগা ভিক্খুনীসু পব্বজিত্বা কতপুব্বকিচ্চা ৰিপস্সনং পট্ঠপেত্বা সঙ্খারে সম্মসন্তী উপনিস্সযসম্পন্নত্তা পরিপক্কঞাণা নচিরস্সেৰ অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.২.৬১-৮৫) –</p>
<p class="gatha1">‘‘নগরে হংসৰতিযা, চারিকী আসহং তদা।</p>
<p class="gathalast">আরামেন চ আরামং, চরামি কুসলত্থিকা॥</p>
<p class="gatha1">‘‘কাল়পক্খম্হি দিৰসে, অদ্দসং বোধিমুত্তমং।</p>
<p class="gathalast">তত্থ চিত্তং পসাদেত্বা, বোধিমূলে নিসীদহং॥</p>
<p class="gatha1">‘‘গরুচিত্তং <a name="M0.0065"></a> উপট্ঠেত্বা, সিরে কত্বান অঞ্জলিং।</p>
<p class="gathalast">সোমনস্সং পৰেদেত্বা, এৰং চিন্তেসি তাৰদে॥</p>
<p class="gatha1">‘‘যদি বুদ্ধো অমিতগুণো, অসমপ্পটিপুগ্গলো।</p>
<p class="gathalast">দস্সেতু পাটিহীরং মে, বোধি ওভাসতু অযং॥</p>
<p class="gatha1">‘‘সহ <a name="P0.0063"></a> আৰজ্জিতে ময্হং, বোধি পজ্জলি তাৰদে।</p>
<p class="gathalast">সব্বসোণ্ণমযা আসি, দিসা সব্বা ৰিরোচতি॥</p>
<p class="gatha1">‘‘সত্তরত্তিন্দিৰং তত্থ, বোধিমূলে নিসীদহং।</p>
<p class="gathalast">সত্তমে দিৰসে পত্তে, দীপপূজং অকাসহং॥</p>
<p class="gatha1">‘‘আসনং <a name="V0.0069"></a> পরিৰারেত্বা, পঞ্চদীপানি পজ্জলুং।</p>
<p class="gathalast">যাৰ উদেতি সূরিযো, দীপা মে পজ্জলুং তদা॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘তত্থ মে সুকতং ব্যম্হং, পঞ্চদীপাতি ৰুচ্চতি।</p>
<p class="gathalast">সট্ঠিযোজনমুব্বেধং, তিংসযোজনৰিত্থতং॥</p>
<p class="gatha1">‘‘অসঙ্খিযানি দীপানি, পরিৰারে জলিংসু মে।</p>
<p class="gathalast">যাৰতা দেৰভৰনং, দীপালোকেন জোততি॥</p>
<p class="gatha1">‘‘পরম্মুখা নিসীদিত্বা, যদি ইচ্ছামি পস্সিতুং।</p>
<p class="gathalast">উদ্ধং অধো চ তিরিযং, সব্বং পস্সামি চক্খুনা॥</p>
<p class="gatha1">‘‘যাৰতা অভিকঙ্খামি, দট্ঠুং সুগতদুগ্গতে।</p>
<p class="gathalast">তত্থ আৰরণং নত্থি, রুক্খেসু পব্বতেসু ৰা॥</p>
<p class="gatha1">‘‘অসীতিদেৰরাজূনং, মহেসিত্তমকারযিং।</p>
<p class="gathalast">সতানং চক্কৰত্তীনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘যং যং যোনুপপজ্জামি, দেৰত্তং অথ মানুসং।</p>
<p class="gathalast">দীপসতসহস্সানি, পরিৰারে জলন্তি মে॥</p>
<p class="gatha1">‘‘দেৰলোকা চৰিত্বান, উপ্পজ্জিং মাতুকুচ্ছিযং।</p>
<p class="gathalast">মাতুকুচ্ছিগতা সন্তী, অক্খি মে ন নিমীলতি॥</p>
<p class="gatha1">‘‘দীপসতসহস্সানি, পুঞ্ঞকম্মসমঙ্গিতা।</p>
<p class="gathalast">জলন্তি সূতিকাগেহে, পঞ্চদীপানিদং ফলং॥</p>
<p class="gatha1">‘‘পচ্ছিমে <a name="M0.0066"></a> ভৰে সম্পত্তে, মানসং ৰিনিৰত্তযিং।</p>
<p class="gathalast">অজরামতং সীতিভাৰং, নিব্বানং ফস্সযিং অহং॥</p>
<p class="gatha1">‘‘জাতিযা <a name="V0.0070"></a> <a name="P0.0064"></a> সত্তৰস্সাহং, অরহত্তমপাপুণিং।</p>
<p class="gathalast">উপসম্পাদযী বুদ্ধো, গুণমঞ্ঞায গোতমো॥</p>
<p class="gatha1">‘‘মণ্ডপে রুক্খমূলে ৰা, সুঞ্ঞাগারে ৰসন্তিযা।</p>
<p class="gathalast">তদা পজ্জলতে দীপং, পঞ্চদীপানিদং ফলং॥</p>
<p class="gatha1">‘‘দিব্বচক্খুৰিসুদ্ধং মে, সমাধিকুসলা অহং।</p>
<p class="gathalast">অভিঞ্ঞাপারমিপ্পত্তা, পঞ্চদীপানিদং ফলং॥</p>
<p class="gatha1">‘‘সব্বৰোসিতৰোসানা, কতকিচ্চা অনাসৰা।</p>
<p class="gathalast">পঞ্চদীপা মহাৰীর, পাদে ৰন্দামি চক্খুম॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, যং দীপমদদিং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, পঞ্চদীপানিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা থেরী সাৰত্থিযং ৰিহরন্তী একদিৰসং পচ্ছাভত্তং সাৰত্থিতো নিক্খমিত্বা দিৰাৰিহারত্থায অন্ধৰনং পৰিসিত্বা অঞ্ঞতরস্মিং রুক্খমূলে নিসীদি। অথ নং মারো ৰিৰেকতো ৰিচ্ছেদেতুকামো অঞ্ঞাতকরূপেন উপগন্ত্বা –</p>
<p class="hangnum"><a name="para57"></a><span class="paranum">৫৭</span>.</p>
<p class="gatha1"> ‘‘নত্থি নিস্সরণং লোকে, কিং ৰিৰেকেন কাহসি।</p>
<p class="gathalast">ভুঞ্জাহি কামরতিযো, মাহু পচ্ছানুতাপিনী’’তি॥ – গাথমাহ।</p>
<p class="bodytext">তস্সত্থো – ইমস্মিং লোকে সব্বসমযেসুপি উপপরিক্খীযমানেসু <span class="bld">নিস্সরণং</span> নিব্বানং নাম নত্থি তেসং তেসং সমণব্রাহ্মণানং ছন্দসো পটিঞ্ঞাযমানং ৰোহারমত্তমেৰেতং, তস্মা <span class="bld">কিং ৰিৰেকেন কাহসি</span> এৰরূপে সম্পন্নপঠমৰযে ঠিতা ইমিনা কাযৰিৰেকেন কিং করিস্সসি? অথ খো <span class="bld">ভুঞ্জাহি কামরতিযো</span> ৰত্থুকামকিলেসকামসন্নিস্সিতা খিড্ডারতিযো <a name="M0.0067"></a> পচ্চনুভোহি। কস্মা? <span class="bld">মাহু পচ্ছানুতাপিনী</span> ‘‘যদত্থং ব্রহ্মচরিযং <a name="P0.0065"></a> চরামি, তদেৰ নিব্বানং নত্থি, তেনেৰেতং নাধিগতং, কামভোগা <a name="V0.0071"></a> চ পরিহীনা, অনত্থো ৰত ময্হ’’ন্তি পচ্ছা ৰিপ্পটিসারিনী মা অহোসীতি অধিপ্পাযো।</p>
<p class="bodytext">তং সুত্বা থেরী ‘‘বালো ৰতাযং মারো, যো মম পচ্চক্খভূতং নিব্বানং পটিক্খিপতি। কামেসু চ মং পৰারেতি, মম খীণাসৰভাৰং ন জানাতি। হন্দ নং তং জানাপেত্বা তজ্জেস্সামী’’তি চিন্তেত্বা –</p>
<p class="hangnum"><a name="para58"></a><span class="paranum">৫৮</span>.</p>
<p class="gatha1"> ‘‘সত্তিসূলূপমা কামা, খন্ধাসং অধিকুট্টনা।</p>
<p class="gathalast">যং ত্বং কামরতিং ব্রূসি, অরতী দানি সা মম॥</p>
<p class="hangnum"><a name="para59"></a><span class="paranum">৫৯</span>.</p>
<p class="gatha1"> ‘‘সব্বত্থ ৰিহতা নন্দী, তমোক্খন্ধো পদালিতো।</p>
<p class="gathalast">এৰং জানাহি পাপিম, নিহতো ত্বমসি অন্তকা’’তি॥ – ইমং গাথাদ্বযমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">সত্তিসূলূপমা কামা</span>তি কামা নাম যেন অধিট্ঠিতা, তস্স সত্তস্স ৰিনিৰিজ্ঝনতো নিসিতসত্তি ৰিয সূলং ৰিয চ দট্ঠব্বা। <span class="bld">খন্ধা</span>তি উপাদানক্খন্ধা। <span class="bld">আস</span>ন্তি তেসং। <span class="bld">অধিকুট্টনা</span>তি ছিন্দনাধিট্ঠানা, অচ্চাদানট্ঠানন্তি অত্থো। যতো খন্ধে অচ্চাদায সত্তা কামেহি ছেজ্জভেজ্জং পাপুণন্তি। <span class="bld">যং ত্বং কামরতিং ব্রূসি, অরতি দানি সা মমা</span>তি, পাপিম, ত্বং যং কামরতিং রমিতব্বং সেৰিতব্বং কত্বা ৰদসি, সা দানি মম নিরতিজাতিকত্তা মীল়্হসদিসা, ন তায মম কোচি অত্থো অত্থীতি।</p>
<p class="bodytext">তত্থ কারণমাহ <span class="bld">‘‘সব্বত্থ ৰিহতা নন্দী’’</span>তিআদিনা। তত্থ <span class="bld">এৰং জানাহী</span>তি ‘‘সব্বসো পহীনতণ্হাৰিজ্জা’’তি মং জানাহি, ততো এৰ বলৰিধমনৰিসযাতিক্কমনেহি <span class="bld">অন্তক</span> লামকাচার, মার, ত্বং মযা <span class="bld">নিহতো</span> বাধিতো অসি, ন পনাহং তযা বাধিতব্বাতি অত্থো।</p>
<p class="bodytext">এৰং থেরিযা মারো সন্তজ্জিতো তত্থেৰন্তরধাযি। থেরীপি ফলসমাপত্তিসুখেন অন্ধৰনে দিৰসভাগং ৰীতিনামেত্বা সাযন্হে ৰসনট্ঠানমেৰ গতা।</p>
<p class="centered">সেলাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. সোমাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যং</span> <a name="M0.0068"></a> <a name="V0.0072"></a> <a name="P0.0066"></a> <span class="bld">তং ইসীহি পত্তব্ব</span>ন্তিআদিকা সোমায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী সিখিস্স ভগৰতো কালে খত্তিযমহাসালকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা অরুণরঞ্ঞো অগ্গমহেসী অহোসীতি সব্বং অতীতৰত্থু অভযত্থেরিযা ৰত্থুসদিসং। পচ্চুপ্পন্নৰত্থু পন অযং থেরী তত্থ তত্থ দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে রাজগহে বিম্বিসারস্স রঞ্ঞো পুরোহিতস্স ধীতা হুত্বা নিব্বত্তি। তস্সা <span class="bld">সোমা</span>তি নামং অহোসি। সা ৰিঞ্ঞুতং পত্তা সত্থু রাজগহপৰেসনে পটিলদ্ধসদ্ধা উপাসিকা হুত্বা অপরভাগে সঞ্জাতসংৰেগা ভিক্খুনীসু পব্বজিত্বা কতপুব্বকিচ্চা ৰিপস্সনায কম্মং করোন্তী ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.১.৭১, ৮০-৯০) –</p>
<p class="gatha1">‘‘নগরে অরুণৰতিযা, অরুণো নাম খত্তিযো।</p>
<p class="gathalast">তস্স রঞ্ঞো অহুং ভরিযা, ৰারিতং ৰারযামহং॥</p>
<p class="gatha1">‘‘যাৰতা…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥ –</p>
<p class="unindented">সব্বং অভযত্থেরিযা অপদানসদিসং।</p>
<p class="bodytext">অরহত্তং পন পত্বা ৰিমুত্তিসুখেন সাৰত্থিযং ৰিহরন্তী একদিৰসং দিৰাৰিহারত্থায অন্ধৰনং পৰিসিত্বা অঞ্ঞতরস্মিং রুক্খমূলে নিসীদি। অথ নং মারো ৰিৰেকতো ৰিচ্ছেদেতুকামো অদিস্সমানুরূপো উপগন্ত্বা আকাসে ঠত্বা –</p>
<p class="hangnum"><a name="para60"></a><span class="paranum">৬০</span>.</p>
<p class="gatha1"> ‘‘যং তং ইসীহি পত্তব্বং, ঠানং দুরভিসম্ভৰং।</p>
<p class="gathalast">ন তং দ্বঙ্গুলপঞ্ঞায, সক্কা পপ্পোতুমিত্থিযা’’তি॥ – ইমং গাথমাহ।</p>
<p class="bodytext">তস্সত্থো – সীলক্খন্ধাদীনং এসনট্ঠেন ‘‘ইসী’’তি লদ্ধনামেহি বুদ্ধাদীহি মহাপঞ্ঞেহি পত্তব্বং, তং অঞ্ঞেহি পন <span class="bld">দুরভিসম্ভৰং</span> দুন্নিপ্ফাদনীযং। যং তং অরহত্তসঙ্খাতং পরমস্সাসট্ঠানং, ন তং দ্বঙ্গুলপঞ্ঞায নিহীনপঞ্ঞায ইত্থিযা <a name="P0.0067"></a> পাপুণিতুং সক্কা। ইত্থিযো হি সত্তট্ঠৰস্সকালতো <a name="V0.0073"></a> পট্ঠায সব্বকালং ওদনং পচন্তিযো পক্কুথিতে উদকে তণ্ডুলে পক্খিপিত্বা ‘‘এত্তাৰতা <a name="M0.0069"></a> ওদনং পক্ক’’ন্তি ন জানন্তি, পক্কুথিযমানে পন তণ্ডুলে দব্বিযা উদ্ধরিত্বা দ্বীহি অঙ্গুলীহি পীল়েত্বা জানন্তি, তস্মা <span class="bld">দ্বঙ্গুলিপঞ্ঞাযা</span>তি ৰুত্তা।</p>
<p class="bodytext">তং সুত্বা থেরী মারং অপসাদেন্তী –</p>
<p class="hangnum"><a name="para61"></a><span class="paranum">৬১</span>.</p>
<p class="gatha1"> ‘‘ইত্থিভাৰো নো কিং কযিরা, চিত্তম্হি সুসমাহিতে।</p>
<p class="gathalast">ঞাণম্হি ৰত্তমানম্হি, সম্মা ধম্মং ৰিপস্সতো॥</p>
<p class="hangnum"><a name="para62"></a><span class="paranum">৬২</span>.</p>
<p class="gatha1"> ‘‘সব্বত্থ ৰিহতা নন্দী, তমোক্খন্ধো পদালিতো।</p>
<p class="gathalast">এৰং জানাহি পাপিম, নিহতো ত্বমসি অন্তকা’’তি॥ –</p>
<p class="unindented">ইতরা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">ইত্থিভাৰো নো কিং কযিরা</span>তি মাতুগামভাৰো অম্হাকং কিং করেয্য, অরহত্তপ্পত্তিযা কীদিসং ৰিবন্ধং উপ্পাদেয্য। <span class="bld">চিত্তম্হি সুসমাহিতে</span>তি চিত্তে অগ্গমগ্গসমাধিনা সুট্ঠু সমাহিতে। <span class="bld">ঞাণম্হি ৰত্তমানম্হী</span>তি ততো অরহত্তমগ্গঞাণে পৰত্তমানে। <span class="bld">সম্মা ধম্মং ৰিপস্সতো</span>তি চতুসচ্চধম্মং পরিঞ্ঞাদিৰিধিনা সম্মদেৰ পস্সতো। অযঞ্হেত্থ সঙ্খেপো – পাপিম, ইত্থী ৰা হোতু পুরিসো ৰা, অগ্গমগ্গে অধিগতে অরহত্তং হত্থগতমেৰাতি।</p>
<p class="bodytext">ইদানি তস্স অত্তনা অধিগতভাৰং উজুকমেৰ দস্সেন্তী <span class="bld">‘‘সব্বত্থ ৰিহতা নন্দী’’</span>তি গাথমাহ। সা ৰুত্তত্থাযেৰ।</p>
<p class="centered">সোমাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">তিকনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৪. চতুক্কনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. ভদ্দাকাপিলানীথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">চতুক্কনিপাতে <a name="V0.0074"></a> <a name="M0.0070"></a> <span class="bld">পুত্তো বুদ্ধস্স দাযাদো</span>তিআদিকা ভদ্দায কাপিলানিযা থেরিযা গাথা। সা কির পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা সত্থু সন্তিকে ধম্মং সুণন্তী সত্থারং একং ভিক্খুনিং পুব্বেনিৰাসং অনুস্সরন্তীনং <a name="P0.0068"></a> অগ্গট্ঠানে ঠপেন্তং দিস্বা অধিকারকম্মং কত্বা সযম্পি তং ঠানন্তরং পত্থেত্বা যাৰজীৰং পুঞ্ঞানি কত্বা ততো চুতা দেৰমনুস্সেসু সংসরন্তী অনুপ্পন্নে বুদ্ধে বারাণসিযং কুলগেহে নিব্বত্তিত্বা পতিকুলং গন্ত্বা, একদিৰসং অত্তনো ননন্দায সদ্ধিং কলহং করোন্তী তায পচ্চেকবুদ্ধস্স পিণ্ডপাতে দিন্নে ‘‘অযং ইমস্স দানং দত্বা উল়ারসম্পত্তিং লভিস্সতী’’তি পচ্চেকবুদ্ধস্স হত্থতো পত্তং গহেত্বা ভত্তং ছড্ডেত্বা কললস্স পূরেত্বা অদাসি। মহাজনো গরহি – ‘‘বালে, পচ্চেকবুদ্ধো তে কিং অপরজ্ঝী’’তি? সা তেসং ৰচনেন লজ্জমানা পুন পত্তং গহেত্বা কললং নীহরিত্বা ধোৰিত্বা গন্ধচুণ্ণেন উব্বট্টেত্বা চতুমধুরস্স পূরেত্বা উপরি আসিত্তেন পদুমগব্ভৰণ্ণেন সপ্পিনা ৰিজ্জোতমানং পচ্চেকবুদ্ধস্স হত্থে ঠপেত্বা ‘‘যথা অযং পিণ্ডপাতো ওভাসজাতো, এৰং ওভাসজাতং মে সরীরং হোতূ’’তি পত্থনং পট্ঠপেসি। সা ততো চৰিত্বা সুগতীসুযেৰ সংসরন্তী কস্সপবুদ্ধকালে বারাণসিযং মহাৰিভৰস্স সেট্ঠিনো ধীতা হুত্বা নিব্বত্তি। পুব্বকম্মফলেন দুগ্গন্ধসরীরা মনুস্সেহি জিগুচ্ছিতব্বা হুত্বা সংৰেগজাতা অত্তনো আভরণেহি সুৰণ্ণিট্ঠকং কারেত্বা ভগৰতো চেতিযে পতিট্ঠপেসি, উপ্পলহত্থেন চ পূজং অকাসি। তেনস্সা সরীরং তস্মিংযেৰ ভৰে সুগন্ধং মনোহরং জাতং। সা পতিনো পিযা মনাপা হুত্বা যাৰজীৰং কুসলং কত্বা ততো চুতা সগ্গে নিব্বত্তি। তত্থাপি যাৰজীৰং দিব্বসুখং অনুভৰিত্বা, ততো চুতা বারাণসিরঞ্ঞো ধীতা হুত্বা তত্থ দেৰসম্পত্তিসদিসং সম্পত্তিং অনুভৰন্তী চিরকালং পচ্চেকবুদ্ধে উপট্ঠহিত্বা, তেসু পরিনিব্বুতেসু সংৰেগজাতা তাপসপব্বজ্জায পব্বজিত্বা উয্যানে ৰসন্তী ঝানানি ভাৰেত্বা ব্রহ্মলোকে নিব্বত্তিত্বা ততো চুতা সাগলনগরে কোসিযগোত্তস্স <a name="M0.0071"></a> ব্রাহ্মণকুলস্স গেহে নিব্বত্তিত্বা মহতা পরিহারেন ৰড্ঢিত্বা ৰযপ্পত্তা মহাতিত্থগামে পিপ্ফলিকুমারস্স গেহং নীতা। তস্মিং পব্বজিতুং নিক্খন্তে মহন্তং ভোগক্খন্ধং মহন্তঞ্চ ঞাতিপরিৰট্টং পহায পব্বজ্জত্থায নিক্খমিত্বা পঞ্চ ৰস্সানি তিত্থিযারামে পৰিসিত্বা অপরভাগে <a name="V0.0075"></a> মহাপজাপতিগোতমিযা সন্তিকে পব্বজ্জং উপসম্পদঞ্চ <a name="P0.0069"></a> লভিত্বা ৰিপস্সনং পট্ঠপেত্বা ন চিরস্সেৰ অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৩.২৪৪-৩১৩) –</p>
<p class="gatha1">‘‘পদুমুত্তরো নাম জিনো, সব্বধম্মান পারগূ।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘তদাহু হংসৰতিযং, ৰিদেহো নাম নামতো।</p>
<p class="gathalast">সেট্ঠী পহূতরতনো, তস্স জাযা অহোসহং॥</p>
<p class="gatha1">‘‘কদাচি সো নরাদিচ্চং, উপেচ্চ সপরিজ্জনো।</p>
<p class="gathalast">ধম্মমস্সোসি বুদ্ধস্স, সব্বদুক্খভযপ্পহং॥</p>
<p class="gatha1">‘‘সাৰকং ধুতৰাদানং, অগ্গং কিত্তেসি নাযকো।</p>
<p class="gathalast">সুত্বা সত্তাহিকং দানং, দত্বা বুদ্ধস্স তাদিনো॥</p>
<p class="gatha1">‘‘নিপচ্চ সিরসা পাদে, তং ঠানমভিপত্থযিং।</p>
<p class="gathalast">স হাসযন্তো পরিসং, তদা হি নরপুঙ্গৰো॥</p>
<p class="gatha1">‘‘সেট্ঠিনো অনুকম্পায, ইমা গাথা অভাসথ।</p>
<p class="gathalast">লচ্ছসে পত্থিতং ঠানং, নিব্বুতো হোহি পুত্তক॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স ধম্মেসু দাযাদো, ওরসো ধম্মনিম্মিতো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, হেস্সতি সত্থু সাৰকো॥</p>
<p class="gatha1">‘‘তং <a name="V0.0076"></a> সুত্বা মুদিতো হুত্বা, যাৰজীৰং তদা জিনং।</p>
<p class="gathalast">মেত্তচিত্তো পরিচরি, পচ্চযেহি ৰিনাযকং॥</p>
<p class="gatha1">‘‘সাসনং জোতযিত্বান, সো মদ্দিত্বা কুতিত্থিযে।</p>
<p class="gathalast">ৰেনেয্যং ৰিনযিত্বা চ, নিব্বুতো সো সসাৰকো॥</p>
<p class="gatha1">‘‘নিব্বুতে <a name="M0.0072"></a> তম্হি লোকগ্গে, পূজনত্থায সত্থুনো।</p>
<p class="gathalast">ঞাতিমিত্তে সমানেত্বা, সহ তেহি অকারযি॥</p>
<p class="gatha1">‘‘সত্তযোজনিকং থূপং, উব্বিদ্ধং রতনামযং।</p>
<p class="gathalast">জলন্তং সতরংসিংৰ, সালরাজংৰ ফুল্লিতং॥</p>
<p class="gatha1">‘‘সত্তসতসহস্সানি, পাতিযো তত্থ কারযি।</p>
<p class="gathalast">নল়গ্গী ৰিয জোতন্তী, রতনেহেৰ সত্তহি॥</p>
<p class="gatha1">‘‘গন্ধতেলেন পূরেত্বা, দীপানুজ্জলযী তহিং।</p>
<p class="gathalast">পূজনত্থায <a name="P0.0070"></a> মহেসিস্স, সব্বভূতানুকম্পিনো॥</p>
<p class="gatha1">‘‘সত্তসতসহস্সানি, পুণ্ণকুম্ভানি কারযি।</p>
<p class="gathalast">রতনেহেৰ পুণ্ণানি, পূজনত্থায মহেসিনো॥</p>
<p class="gatha1">‘‘মজ্ঝে অট্ঠট্ঠকুম্ভীনং, উস্সিতা কঞ্চনগ্ঘিযো।</p>
<p class="gathalast">অতিরোচন্তি ৰণ্ণেন, সরদেৰ দিৰাকরো॥</p>
<p class="gatha1">‘‘চতুদ্বারেসু সোভন্তি, তোরণা রতনামযা।</p>
<p class="gathalast">উস্সিতা ফলকা রম্মা, সোভন্তি রতনামযা॥</p>
<p class="gatha1">‘‘ৰিরোচন্তি পরিক্খিত্তা, অৰটংসা সুনিম্মিতা।</p>
<p class="gathalast">উস্সিতানি পটাকানি, রতনানি ৰিরোচরে॥</p>
<p class="gatha1">‘‘সুরত্তং <a name="V0.0077"></a> সুকতং চিত্তং, চেতিযং রতনামযং।</p>
<p class="gathalast">অতিরোচতি ৰণ্ণেন, সসঞ্ঝোৰ দিৰাকরো॥</p>
<p class="gatha1">‘‘থূপস্স ৰেদিযো তিস্সো, হরিতালেন পূরযি।</p>
<p class="gathalast">একং মনোসিলাযেকং, অঞ্জনেন চ একিকং॥</p>
<p class="gatha1">‘‘পূজং এতাদিসং রম্মং, কারেত্বা ৰরৰাদিনো।</p>
<p class="gathalast">অদাসি দানং সঙ্ঘস্স, যাৰজীৰং যথাবলং॥</p>
<p class="gatha1">‘‘সহাৰ সেট্ঠিনা তেন, তানি পুঞ্ঞানি সব্বসো।</p>
<p class="gathalast">যাৰজীৰং করিত্বান, সহাৰ সুগতিং গতা॥</p>
<p class="gatha1">‘‘সম্পত্তিযোনুভোত্বান, দেৰত্তে অথ মানুসে।</p>
<p class="gathalast">ছাযা ৰিয সরীরেন, সহ তেনেৰ সংসরিং॥</p>
<p class="gatha1">‘‘একনৰুতিতো <a name="M0.0073"></a> কপ্পে, ৰিপস্সী নাম নাযকো।</p>
<p class="gathalast">উপ্পজ্জি চারুদস্সনো, সব্বধম্মৰিপস্সকো॥</p>
<p class="gatha1">‘‘তদাযং বন্ধুপতিযং, ব্রাহ্মণো সাধুসম্মতো।</p>
<p class="gathalast">অড্ঢো সন্তো গুণেনাপি, ধনেন চ সুদুগ্গতো॥</p>
<p class="gatha1">‘‘তদাপি তস্সাহং আসিং, ব্রাহ্মণী সমচেতসা।</p>
<p class="gathalast">কদাচি সো দিজৰরো, সঙ্গমেসি মহামুনিং॥</p>
<p class="gatha1">‘‘নিসিন্নং <a name="P0.0071"></a> জনকাযম্হি, দেসেন্তং অমতং পদং।</p>
<p class="gathalast">সুত্বা ধম্মং পমুদিতো, অদাসি একসাটকং॥</p>
<p class="gatha1">‘‘ঘরমেকেন ৰত্থেন, গন্ত্বানেতং স মব্রৰি।</p>
<p class="gathalast">অনুমোদ মহাপুঞ্ঞং, দিন্নং বুদ্ধস্স সাটকং॥</p>
<p class="gatha1">‘‘তদাহং <a name="V0.0078"></a> অঞ্জলিং কত্বা, অনুমোদিং সুপীণিতা।</p>
<p class="gathalast">সুদিন্নো সাটকো সামি, বুদ্ধসেট্ঠস্স তাদিনো॥</p>
<p class="gatha1">‘‘সুখিতো সজ্জিতো হুত্বা, সংসরন্তো ভৰাভৰে।</p>
<p class="gathalast">বারাণসিপুরে রম্মে, রাজা আসি মহীপতি॥</p>
<p class="gatha1">‘‘তদা তস্স মহেসীহং, ইত্থিগুম্বস্স উত্তমা।</p>
<p class="gathalast">তস্সাতি দযিতা আসিং, পুব্বস্নেহেন ভত্তুনো॥</p>
<p class="gatha1">‘‘পিণ্ডায ৰিচরন্তে তে, অট্ঠ পচ্চেকনাযকে।</p>
<p class="gathalast">দিস্বা পমুদিতো হুত্বা, দত্বা পিণ্ডং মহারহং॥</p>
<p class="gatha1">‘‘পুনো নিমন্তযিত্বান, কত্বা রতনমণ্ডপং।</p>
<p class="gathalast">কম্মারেহি কতং পত্তং, সোৰণ্ণং ৰত তত্তকং॥</p>
<p class="gatha1">‘‘সমানেত্বান তে সব্বে, তেসং দানমদাসি সো।</p>
<p class="gathalast">সোণ্ণাসনে পৰিট্ঠানং, পসন্নো সেহি পাণিভি॥</p>
<p class="gatha1">‘‘তম্পি দানং সহাদাসিং, কাসিরাজেনহং তদা।</p>
<p class="gathalast">পুনাহং বারাণসিযং, জাতা কাসিকগামকে॥</p>
<p class="gatha1">‘‘কুটুম্বিককুলে ফীতে, সুখিতো সো সভাতুকো।</p>
<p class="gathalast">জেট্ঠস্স ভাতুনো জাযা, অহোসিং সুপতিব্বতা॥</p>
<p class="gatha1">‘‘পচ্চেকবুদ্ধং <a name="M0.0074"></a> দিস্বান, কনিযস্স মম ভত্তুনো।</p>
<p class="gathalast">ভাগন্নং তস্স দত্বান, আগতে তম্হি পাৰদিং॥</p>
<p class="gatha1">‘‘নাভিনন্দিত্থ সো দানং, ততো তস্স অদাসহং।</p>
<p class="gathalast">উখা আনিয তং অন্নং, পুনো তস্সেৰ সো অদা॥</p>
<p class="gatha1">‘‘তদন্নং <a name="V0.0079"></a> ছড্ডযিত্বান, দুট্ঠা বুদ্ধস্সহং তদা।</p>
<p class="gathalast">পত্তং কললপুণ্ণং তং, অদাসিং তস্স তাদিনো॥</p>
<p class="gatha1">‘‘দানে <a name="P0.0072"></a> চ গহণে চেৰ, অপচে পদুসেপি চ।</p>
<p class="gathalast">সমচিত্তমুখং দিস্বা, তদাহং সংৰিজিং ভুসং॥</p>
<p class="gatha1">‘‘পুনো পত্তং গহেত্বান, সোধযিত্বা সুগন্ধিনা,</p>
<p class="gathalast">পসন্নচিত্তা পূরেত্বা, সঘতং সক্করং অদং॥</p>
<p class="gatha1">‘‘যত্থ যত্থূপপজ্জামি, সুরূপা হোমি দানতো।</p>
<p class="gathalast">বুদ্ধস্স অপকারেন, দুগ্গন্ধা ৰদনেন চ॥</p>
<p class="gatha1">‘‘পুন কস্সপৰীরস্স, নিধাযন্তম্হি চেতিযে।</p>
<p class="gathalast">সোৰণ্ণং ইট্ঠকং ৰরং, অদাসিং মুদিতা অহং॥</p>
<p class="gatha1">‘‘চতুজ্জাতেন গন্ধেন, নিচযিত্বা তমিট্ঠকং।</p>
<p class="gathalast">মুত্তা দুগ্গন্ধদোসম্হা, সব্বঙ্গসুসমাগতা॥</p>
<p class="gatha1">‘‘সত্ত পাতিসহস্সানি, রতনেহেৰ সত্তহি।</p>
<p class="gathalast">কারেত্বা ঘতপূরানি, ৰট্টীনি চ সহস্সসো॥</p>
<p class="gatha1">‘‘পক্খিপিত্বা পদীপেত্বা, ঠপযিং সত্তপন্তিযো।</p>
<p class="gathalast">পূজনত্থং লোকনাথস্স, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="gatha1">‘‘তদাপি তম্হি পুঞ্ঞম্হি, ভাগিনীযি ৰিসেসতো।</p>
<p class="gathalast">পুন কাসীসু সঞ্জাতো, সুমিত্তা ইতি ৰিস্সুতো॥</p>
<p class="gatha1">‘‘তস্সাহং ভরিযা আসিং, সুখিতা সজ্জিতা পিযা।</p>
<p class="gathalast">তদা পচ্চেকমুনিনো, অদাসিং ঘনৰেঠনং॥</p>
<p class="gatha1">‘‘তস্সাপি <a name="V0.0080"></a> ভাগিনী আসিং, মোদিত্বা দানমুত্তমং।</p>
<p class="gathalast">পুনাপি কাসিরট্ঠম্হি, জাতো কোলিযজাতিযা॥</p>
<p class="gatha1">‘‘তদা <a name="M0.0075"></a> কোলিযপুত্তানং, সতেহি সহ পঞ্চহি।</p>
<p class="gathalast">পঞ্চ পচ্চেকবুদ্ধানং, সতানি সমুপট্ঠহি॥</p>
<p class="gatha1">‘‘তেমাসং তপ্পযিত্বান, অদাসি চ তিচীৰরে।</p>
<p class="gathalast">জাযা তস্স তদা আসিং, পুঞ্ঞকম্মপথানুগা॥</p>
<p class="gatha1">‘‘ততো চুতো অহু রাজা, নন্দো নাম মহাযসো।</p>
<p class="gathalast">তস্সাপি মহেসী আসিং, সব্বকামসমিদ্ধিনী॥</p>
<p class="gatha1">‘‘তদা <a name="P0.0073"></a> রাজা ভৰিত্বান, ব্রহ্মদত্তো মহীপতি।</p>
<p class="gathalast">পদুমৰতীপুত্তানং, পচ্চেকমুনিনং তদা॥</p>
<p class="gatha1">‘‘সতানি পঞ্চনূনানি, যাৰজীৰং উপট্ঠহিং।</p>
<p class="gathalast">রাজুয্যানে নিৰাসেত্বা, নিব্বুতানি চ পূজযিং॥</p>
<p class="gatha1">‘‘চেতিযানি চ কারেত্বা, পব্বজিত্বা উভো মযং।</p>
<p class="gathalast">ভাৰেত্বা অপ্পমঞ্ঞাযো, ব্রহ্মলোকং অগম্হসে॥</p>
<p class="gatha1">‘‘ততো চুতো মহাতিত্থে, সুজাতো পিপ্ফলাযনো।</p>
<p class="gathalast">মাতা সুমনদেৰীতি, কোসিগোত্তো দিজো পিতা॥</p>
<p class="gatha1">‘‘অহং মদ্দে জনপদে, সাকলায পুরুত্তমে।</p>
<p class="gathalast">কপ্পিলস্স দিজস্সাসিং, ধীতা মাতা সুচীমতি॥</p>
<p class="gatha1">‘‘ঘরকঞ্চনবিম্বেন, নিম্মিনিত্বান মং পিতা।</p>
<p class="gathalast">অদা কস্সপধীরস্স, কামেহি ৰজ্জিতস্সমং॥</p>
<p class="gatha1">‘‘কদাচি <a name="V0.0081"></a> সো কারুণিকো, গন্ত্বা কম্মন্তপেক্খকো।</p>
<p class="gathalast">কাকাদিকেহি খজ্জন্তে, পাণে দিস্বান সংৰিজি॥</p>
<p class="gatha1">‘‘ঘরেৰাহং তিলে জাতে, দিস্বানাতপতাপনে।</p>
<p class="gathalast">কিমী কাকেহি খজ্জন্তে, সংৰেগমলভিং তদা॥</p>
<p class="gatha1">‘‘তদা সো পব্বজী ধীরো, অহং তমনুপব্বজিং।</p>
<p class="gathalast">পঞ্চ ৰস্সানি নিৰসিং, পরিব্বাজৰতে অহং॥</p>
<p class="gatha1">‘‘যদা পব্বজিতা আসি, গোতমী জিনপোসিকা।</p>
<p class="gathalast">তদাহং তমুপগন্ত্বা, বুদ্ধেন অনুসাসিতা॥</p>
<p class="gatha1">‘‘ন <a name="M0.0076"></a> চিরেনেৰ কালেন, অরহত্তমপাপুণিং।</p>
<p class="gathalast">অহো কল্যাণমিত্তত্তং, কস্সপস্স সিরীমতো॥</p>
<p class="gatha1">‘‘সুতো বুদ্ধস্স দাযাদো, কস্সপো সুসমাহিতো।</p>
<p class="gathalast">পুব্বেনিৰাসং যো ৰেদি, সগ্গাপাযঞ্চ পস্সতি॥</p>
<p class="gatha1">‘‘অথো জাতিক্খযং পত্তো, অভিঞ্ঞাৰোসিতো মুনি।</p>
<p class="gathalast">এতাহি তীহি ৰিজ্জাহি, তেৰিজ্জো হোতি ব্রাহ্মণো॥</p>
<p class="gatha1">‘‘তথেৰ ভদ্দাকাপিলানী, তেৰিজ্জা মচ্চুহাযিনী।</p>
<p class="gathalast">ধারেতি অন্তিমং দেহং, জিত্বা মারং সৰাহনং॥</p>
<p class="gatha1">‘‘দিস্বা <a name="P0.0074"></a> আদীনৰং লোকে, উভো পব্বজিতা মযং।</p>
<p class="gathalast">ত্যম্হ খীণাসৰা দন্তা, সীতিভূতাম্হ নিব্বুতা॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥ (অপ॰ থেরী ২.৩.২৪৪-৩১৩)।</p>
<p class="bodytext">অরহত্তং <a name="V0.0082"></a> পন পত্বা পুব্বেনিৰাসঞাণে চিণ্ণৰসী অহোসি। তত্থ সাতিসযং কতাধিকারত্তা অপরভাগে তং সত্থা জেতৰনে অরিযগণমজ্ঝে নিসিন্নো ভিক্খুনিযো পটিপাটিযা ঠানন্তরেসু ঠপেন্তো পুব্বেনিৰাসং অনুস্সরন্তীনং অগ্গট্ঠানে ঠপেসি। সা একদিৰসং মহাকস্সপত্থেরস্স গুণাভিত্থৰনপুব্বকং অত্তনো কতকিচ্চতাদিৰিভাৰনমুখেন উদানং উদানেন্তী –</p>
<p class="hangnum"><a name="para63"></a><span class="paranum">৬৩</span>.</p>
<p class="gatha1"> ‘‘পুত্তো বুদ্ধস্স দাযাদো, কস্সপো সুসমাহিতো।</p>
<p class="gathalast">পুব্বেনিৰাসং যোৰেদি, সগ্গাপাযঞ্চ পস্সতি॥</p>
<p class="hangnum"><a name="para64"></a><span class="paranum">৬৪</span>.</p>
<p class="gatha1"> ‘‘অথো জাতিক্খযং পত্তো, অভিঞ্ঞাৰোসিতো মুনি।</p>
<p class="gathalast">এতাহি তীহি ৰিজ্জাহি, তেৰিজ্জো হোতি ব্রাহ্মণো॥</p>
<p class="hangnum"><a name="para65"></a><span class="paranum">৬৫</span>.</p>
<p class="gatha1"> ‘‘তথেৰ ভদ্দাকাপিলানী, তেৰিজ্জা মচ্চুহাযিনী।</p>
<p class="gathalast">ধারেতি অন্তিমং দেহং, জেত্বা মারং সৰাহনং॥</p>
<p class="hangnum"><a name="para66"></a><span class="paranum">৬৬</span>.</p>
<p class="gatha1"> ‘‘দিস্বা আদীনৰং লোকে, উভো পব্বজিতা মযং।</p>
<p class="gathalast">ত্যম্হ খীণাসৰা দন্তা, সীতিভূতাম্হ নিব্বুতা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <a name="M0.0077"></a> <span class="bld">পুত্তো বুদ্ধস্স দাযাদো</span>তি বুদ্ধানুবুদ্ধভাৰতো সম্মাসম্বুদ্ধস্স অনুজাতসুতো ততো এৰ তস্স দাযভূতস্স নৰলোকুত্তরধম্মস্স আদানেন দাযাদো কস্সপো লোকিযলোকুত্তরেহি সমাধীহি সুট্ঠু সমাহিতচিত্ততায <span class="bld">সুসমাহিতো। পুব্বেনিৰাসং যোৰেদী</span>তি যো মহাকস্সপত্থেরো পুব্বেনিৰাসং অত্তনো পরেসঞ্চ নিৰুত্থক্খন্ধসন্তানং পুব্বেনিৰাসানুস্সতিঞাণেন পাকটং কত্বা অৰেদি অঞ্ঞাসি পটিৰিজ্ঝি। <span class="bld">সগ্গাপাযঞ্চ পস্সতী</span>তি ছব্বীসতিদেৰলোকভেদং সগ্গং চতুব্বিধং অপাযঞ্চ দিব্বচক্খুনা হত্থতলে আমলকং ৰিয পস্সতি।</p>
<p class="bodytext"><span class="bld">অথো জাতিক্খযং পত্তো</span>তি ততো পরং জাতিক্খযসঙ্খাতং অরহত্তং পত্তো। <span class="bld">অভিঞ্ঞায</span> অভিৰিসিট্ঠেন ঞাণেন অভিঞ্ঞেয্যং ধম্মং অভিজানিত্বা পরিঞ্ঞেয্যং পরিজানিত্বা <a name="P0.0075"></a>, পহাতব্বং পহায <a name="V0.0083"></a>, সচ্ছিকাতব্বং সচ্ছিকত্বা <span class="bld">ৰোসিতো</span> নিট্ঠং পত্তো কতকিচ্চো। আসৰক্খযপঞ্ঞাসঙ্খাতং মোনং পত্তত্তা <span class="bld">মুনি</span>।</p>
<p class="bodytext"><span class="bld">তথেৰ ভদ্দাকাপিলানী</span>তি যথা মহাকস্সপো এতাহি যথাৰুত্তাহি তীহি ৰিজ্জাহি তেৰিজ্জো মচ্চুহাযী চ, তথেৰ ভদ্দাকাপিলানী তেৰিজ্জা মচ্চুহাযিনীতি। ততো এৰ <span class="bld">ধারেতি অন্তিমং দেহং, জেত্বা মারং সৰাহন</span>ন্তি অত্তানমেৰ পরং ৰিয কত্বা দস্সেতি।</p>
<p class="bodytext">ইদানি যথা থেরস্স পটিপত্তি আদিমজ্ঝপরিযোসানকল্যাণা, এৰং মমপীতি দস্সেন্তী <span class="bld">‘‘দিস্বা আদীনৰ’’</span>ন্তি ওসানগাথমাহ। তত্থ <span class="bld">ত্যম্হ খীণাসৰা দন্তা</span>তি তে মযং মহাকস্সপত্থেরো অহঞ্চ উত্তমেন দমেন দন্তা সব্বসো খীণাসৰা চ অম্হ। <span class="bld">সীতিভূতাম্হ নিব্বুতা</span>তি ততো এৰ কিলেসপরিল়াহাভাৰতো সীতিভূতা সউপাদিসেসায নিব্বানধাতুযা নিব্বুতা চ অম্হ ভৰামাতি অত্থো।</p>
<p class="centered">ভদ্দাকাপিলানীথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">চতুক্কনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৫. পঞ্চকনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. অঞ্ঞতরাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">পঞ্চকনিপাতে <a name="M0.0078"></a> <a name="V0.0084"></a> <span class="bld">পণ্ণৰীসতি ৰস্সানী</span>তিআদিকা অঞ্ঞতরায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ইমস্মিং বুদ্ধুপ্পাদে দেৰদহনগরে মহাপজাপতিগোতমিযা ধাতী হুত্বা ৰড্ঢেসি। নামগোত্ততো পন অপঞ্ঞাতা অহোসি। সা মহাপজাপতিগোতমিযা পব্বজিতকালে সযম্পি পব্বজিত্বা পঞ্চৰীসতি সংৰচ্ছরানি কামরাগেন উপদ্দুতা অচ্ছরাসঙ্ঘাতমত্তম্পি কালং চিত্তেকগ্গতং অলভন্তী বাহা পগ্গয্হ কন্দমানা ধম্মদিন্নাথেরিযা সন্তিকে ধম্মং সুত্বা কামেহি ৰিনিৰত্তিতমানসা কম্মট্ঠানং গহেত্বা ভাৰনমনুযঞ্জন্তী ন চিরস্সেৰ ছল়ভিঞ্ঞা হুত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para67"></a><span class="paranum">৬৭</span>.</p>
<p class="gatha1"> ‘‘পণ্ণৰীসতি <a name="P0.0076"></a> ৰস্সানি, যতো পব্বজিতা অহং।</p>
<p class="gathalast">নাচ্ছরাসঙ্ঘাতমত্তম্পি, চিত্তস্সূপসমজ্ঝগং॥</p>
<p class="hangnum"><a name="para68"></a><span class="paranum">৬৮</span>.</p>
<p class="gatha1"> ‘‘অলদ্ধা চেতসো সন্তিং, কামরাগেনৰস্সুতা।</p>
<p class="gathalast">বাহা পগ্গয্হ কন্দন্তী, ৰিহারং পাৰিসিং অহং॥</p>
<p class="hangnum"><a name="para69"></a><span class="paranum">৬৯</span>.</p>
<p class="gatha1"> ‘‘সা ভিক্খুনিং উপাগচ্ছিং, যা মে সদ্ধাযিকা অহু।</p>
<p class="gathalast">সা মে ধম্মমদেসেসি, খন্ধাযতনধাতুযো॥</p>
<p class="hangnum"><a name="para70"></a><span class="paranum">৭০</span>.</p>
<p class="gatha1"> ‘‘তস্সা ধম্মং সুণিত্বান, একমন্তে উপাৰিসিং।</p>
<p class="gathalast">পুব্বেনিৰাসং জানামি, দিব্বচক্খু ৰিসোধিতং॥</p>
<p class="hangnum"><a name="para71"></a><span class="paranum">৭১</span>.</p>
<p class="gatha1"> ‘‘চেতোপরিচ্চঞাণঞ্চ <a name="V0.0085"></a>, সোতধাতু ৰিসোধিতা।</p>
<p class="gatha2">ইদ্ধীপি মে সচ্ছিকতা, পত্তো মে আসৰক্খযো।</p>
<p class="gathalast">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসন’’ন্তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <a name="M0.0079"></a> <span class="bld">নাচ্ছরাসঙ্ঘাতমত্তম্পী</span>তি অচ্ছরাঘটিতমত্তম্পি খণং অঙ্গুলিফোটনমত্তম্পি কালন্তি অত্থো। <span class="bld">চিত্তস্সূপসমজ্ঝগ</span>ন্তি চিত্তস্স উপসমং চিত্তেকগ্গং ন অজ্ঝগন্তি যোজনা, ন পটিলভিন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">কামরাগেনৰস্সুতা</span>তি কামগুণসঙ্খাতেসু ৰত্থুকামেসু দল়্হতরাভিনিৰেসিতায বহলেন ছন্দরাগেন তিন্তচিত্তা।</p>
<p class="bodytext"><span class="bld">ভিক্খুনি</span>ন্তি ধম্মদিন্নত্থেরিং সন্ধায ৰদতি।</p>
<p class="bodytext"><span class="bld">চেতোপরিচ্চঞাণঞ্চা</span>তি চেতোপরিযঞাণঞ্চ ৰিসোধিতন্তি সম্বন্ধো, অধিগতন্তি অত্থো। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">অঞ্ঞতরাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. ৰিমলাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">মত্তা ৰণ্ণেন রূপেনা</span>তিআদিকা ৰিমলায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনিত্বা ইমস্মিং বুদ্ধুপ্পাদে ৰেসালিযং অঞ্ঞতরায রূপূপজীৰিনিযা ইত্থিযা ধীতা হুত্বা নিব্বত্তি। <span class="bld">ৰিমলা</span>তিস্সা নামং অহোসি। সা ৰযপ্পত্তা তথেৰ জীৰিকং কপ্পেন্তী একদিৰসং আযস্মন্তং মহামোগ্গল্লানং ৰেসালিযং <a name="P0.0077"></a> পিণ্ডায চরন্তং দিস্বা পটিবদ্ধচিত্তা হুত্বা থেরস্স ৰসনট্ঠানং গন্ত্বা থেরং উদ্দিস্স পলোভনকম্মং কাতুং আরভি। ‘‘তিত্থিযেহি উয্যোজিতা তথা অকাসী’’তি কেচি ৰদন্তি। থেরো তস্সা অসুভৰিভাৰনমুখেন সন্তজ্জনং কত্বা ওৰাদমদাসি। তং হেট্ঠা থেরগাথায আগতমেৰ, তথা পন থেরেন ওৰাদে দিন্নে সা সংৰেগজাতা হিরোত্তপ্পং পচ্চুপট্ঠপেত্বা সাসনে পটিলদ্ধসদ্ধা উপাসিকা <a name="V0.0086"></a> হুত্বা অপরভাগে ভিক্খুনীসু পব্বজিত্বা ঘটেন্তী ৰাযমন্তী হেতুসম্পন্নতায ন চিরস্সেৰ অরহত্তং পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para72"></a><span class="paranum">৭২</span>.</p>
<p class="gatha1"> ‘‘মত্তা ৰণ্ণেন রূপেন, সোভগ্গেন যসেন চ।</p>
<p class="gathalast">যোব্বনেন চুপত্থদ্ধা, অঞ্ঞাসমতিমঞ্ঞিহং॥</p>
<p class="hangnum"><a name="para73"></a><span class="paranum">৭৩</span>.</p>
<p class="gatha1"> ‘‘ৰিভূসেত্বা <a name="M0.0080"></a> ইমং কাযং, সুচিত্তং বাললাপনং।</p>
<p class="gathalast">অট্ঠাসিং ৰেসিদ্বারম্হি, লুদ্দো পাসমিৰোড্ডিয॥</p>
<p class="hangnum"><a name="para74"></a><span class="paranum">৭৪</span>.</p>
<p class="gatha1"> ‘‘পিল়ন্ধনং ৰিদংসেন্তী, গুয্হং পকাসিকং বহুং।</p>
<p class="gathalast">অকাসিং ৰিৰিধং মাযং, উজ্ঝগ্ঘন্তী বহুং জনং॥</p>
<p class="hangnum"><a name="para75"></a><span class="paranum">৭৫</span>.</p>
<p class="gatha1"> ‘‘সাজ্জ পিণ্ডং চরিত্বান, মুণ্ডা সঙ্ঘাটিপারুতা।</p>
<p class="gathalast">নিসিন্না রুক্খমূলম্হি, অৰিতক্কস্স লাভিনী॥</p>
<p class="hangnum"><a name="para76"></a><span class="paranum">৭৬</span>.</p>
<p class="gatha1"> ‘‘সব্বে যোগা সমুচ্ছিন্না, যে দিব্বা যে চ মানুসা।</p>
<p class="gathalast">খেপেত্বা আসৰে সব্বে, সীতিভূতাম্হি নিব্বুতা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">মত্তা ৰণ্ণেন রূপেনা</span>তি গুণৰণ্ণেন চেৰ রূপসম্পত্তিযা চ। <span class="bld">সোভগ্গেনা</span>তি সুভগভাৰেন। <span class="bld">যসেনা</span>তি পরিৰারসম্পত্তিযা। <span class="bld">মত্তা</span> ৰণ্ণমদরূপমদসোভগ্গমদপরিৰারমদৰসেন মদং আপন্নাতি অত্থো। <span class="bld">যোব্বনেন চুপত্থদ্ধা</span>তি যোব্বনমদেন উপরূপরি থদ্ধা যোব্বননিমিত্তেন অহঙ্কারেন উপত্থদ্ধচিত্তা অনুপসন্তমানসা। <span class="bld">অঞ্ঞাসমতিমঞ্ঞিহ</span>ন্তি অঞ্ঞা ইত্থিযো অত্তনো ৰণ্ণাদিগুণেহি সব্বথাপি অতিক্কমিত্বা মঞ্ঞিং অহং। অঞ্ঞাসং ৰা ইত্থীনং ৰণ্ণাদিগুণে অতিমঞ্ঞিং অতিক্কমিত্বা অমঞ্ঞিং অৰমানং অকাসিং।</p>
<p class="bodytext"><span class="bld">ৰিভূসিত্বা</span> <a name="P0.0078"></a> <span class="bld">ইমং কাযং, সুচিত্তং বাললাপন</span>ন্তি ইমং নানাৰিধঅসুচিভরিতং জেগুচ্ছং অহং মমাতি বালানং লাপনতো ৰাচনতো বাললাপনং মম কাযং ছৰিরাগকরণকেসট্ঠপনাদিনা সুচিত্তং <a name="V0.0087"></a> ৰত্থাভরণেহি ৰিভূসিত্বা সুমণ্ডিতপসাদিতং কত্বা। <span class="bld">অট্ঠাসিং ৰেসিদ্বারম্হি, লুদ্দো পাসমিৰোড্ডিযা</span>তি মিগলুদ্দো ৰিয মিগানং বন্ধনত্থায দণ্ডৰাকুরাদিমিগপাসং, মারস্স পাসভূতং যথাৰুত্তং মম কাযং ৰেসিদ্বারম্হি ৰেসিযা ঘরদ্বারে ওড্ডিযিত্বা অট্ঠাসিং।</p>
<p class="bodytext"><span class="bld">পিল়ন্ধনং ৰিদংসেন্তী, গুয্হং পকাসিকং বহু</span>ন্তি ঊরুজঘনথনদস্সনাদিকং গুয্হঞ্চেৰ পাদজাণুসিরাদিকং পকাসঞ্চাতি গুয্হং পকাসিকঞ্চ বহুং নানপ্পকারং পিল়ন্ধনং আভরণং দস্সেন্তী। <span class="bld">অকাসিং ৰিৰিধং মাযং, উজ্ঝগ্ঘন্তী বহুং</span> <a name="M0.0081"></a> <span class="bld">জন</span>ন্তি যোব্বনমদমত্তং বহুং বালজনং ৰিপ্পলম্ভেতুং হসন্তী গন্ধমালাৰত্থাভরণাদীহি সরীরসভাৰপটিচ্ছাদনেন হসৰিলাসভাৰাদীহি তেহি চ ৰিৰিধং নানপ্পকারং ৰঞ্চনং অকাসিং।</p>
<p class="bodytext"><span class="bld">সাজ্জ পিণ্ডং চরিত্বান…পে॰… অৰিতক্কস্স লাভিনী</span>তি সা অহং এৰং পমাদৰিহারিনী সমানা অজ্জ ইদানি অয্যস্স মহামোগ্গল্লানত্থেরস্স ওৰাদে ঠত্বা সাসনে পব্বজিত্বা মুণ্ডা সঙ্ঘাটিপারুতা হুত্বা পিণ্ডং চরিত্বান ভিক্খাহারং ভুঞ্জিত্বা <span class="bld">নিসিন্না</span> রুক্খমূলম্হি রুক্খমূলে ৰিৰিত্তাসনে নিসিন্না দুতিযজ্ঝানপাদকস্স অগ্গফলস্স অধিগমেন অৰিতক্কস্স লাভিনী অম্হীতি যোজনা।</p>
<p class="bodytext"><span class="bld">সব্বে যোগা</span>তি কামযোগাদযো চত্তারোপি যোগা। <span class="bld">সমুচ্ছিন্না</span>তি পঠমমগ্গাদিনা যথারহং সম্মদেৰ উচ্ছিন্না পহীনা। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">ৰিমলাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. সীহাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অযোনিসো মনসিকারা</span>তিআদিকা সীহায থেরিযা গাথা <a name="P0.0079"></a>। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনিত্বা ইমস্মিং বুদ্ধুপ্পাদে ৰেসালিযং সীহসেনাপতিনো ভগিনিযা ধীতা হুত্বা নিব্বত্তি। তস্সা ‘‘মাতুলস্স নামং করোমা’’তি <span class="bld">সীহা</span>তি নামং অকংসু। সা ৰিঞ্ঞুতং পত্বা একদিৰসং সত্থারা সীহস্স সেনাপতিনো ধম্মে দেসিযমানে তং ধম্মং সুত্বা পটিলদ্ধসদ্ধা মাতাপিতরো অনুজানাপেত্বা পব্বজি। পব্বজিত্বা চ ৰিপস্সনং আরভিত্বাপি বহিদ্ধা পুথুত্তারম্মণে ৰিধাৰন্তং চিত্তং নিৰত্তেতুং অসক্কোন্তী সত্ত সংৰচ্ছরানি মিচ্ছাৰিতক্কেহি বাধীযমানা চিত্তস্সাদং অলভন্তী ‘‘কিং মে ইমিনা পাপজীৰিতেন <a name="V0.0088"></a>, উব্বন্ধিত্বা মরিস্সামী’’তি পাসং গহেত্বা রুক্খসাখাযং লগ্গিত্বা তং অত্তনো কণ্ঠে পটিমুঞ্চন্তী পুব্বাচিণ্ণৰসেন ৰিপস্সনায চিত্তং অভিনীহরি, অন্তিমভৰিকতায পাসস্স বন্ধনং গীৰট্ঠানে অহোসি, ঞাণস্স পরিপাকং গতত্তা সা তাৰদেৰ ৰিপস্সনং ৰড্ঢেত্বা সহ <a name="M0.0082"></a> পটিসম্ভিদাহি অরহত্তং পাপুণি। অরহত্তং পত্তসমকালমেৰ চ পাসবন্ধো গীৰতো মুচ্চিত্বা ৰিনিৰত্তি। সা অরহত্তে পতিট্ঠিতা উদানৰসেন –</p>
<p class="hangnum"><a name="para77"></a><span class="paranum">৭৭</span>.</p>
<p class="gatha1"> ‘‘অযোনিসো মনসিকারা, কামরাগেন অট্টিতা।</p>
<p class="gathalast">অহোসিং উদ্ধতা পুব্বে, চিত্তে অৰসৰত্তিনী॥</p>
<p class="hangnum"><a name="para78"></a><span class="paranum">৭৮</span>.</p>
<p class="gatha1"> ‘‘পরিযুট্ঠিতা ক্লেসেহি, সুভসঞ্ঞানুৰত্তিনী।</p>
<p class="gathalast">সমং চিত্তস্স ন লভিং, রাগচিত্তৰসানুগা॥</p>
<p class="hangnum"><a name="para79"></a><span class="paranum">৭৯</span>.</p>
<p class="gatha1"> ‘‘কিসা পণ্ডু ৰিৰণ্ণা চ, সত্ত ৰস্সানি চারিহং।</p>
<p class="gathalast">নাহং দিৰা ৰা রত্তিং ৰা, সুখং ৰিন্দিং সুদুক্খিতা॥</p>
<p class="hangnum"><a name="para80"></a><span class="paranum">৮০</span>.</p>
<p class="gatha1"> ‘‘ততো রজ্জুং গহেত্বান, পাৰিসিং ৰনমন্তরং।</p>
<p class="gathalast">ৰরং মে ইধ উব্বন্ধং, যঞ্চ হীনং পুনাচরে॥</p>
<p class="hangnum"><a name="para81"></a><span class="paranum">৮১</span>.</p>
<p class="gatha1"> ‘‘দল়্হপাসং করিত্বান, রুক্খসাখায বন্ধিয।</p>
<p class="gathalast">পক্খিপিং পাসং গীৰাযং, অথ চিত্তং ৰিমুচ্চি মে’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">অযোনিসো মনসিকারা</span>তি অনুপাযমনসিকারেন, অসুভে সুভন্তি ৰিপল্লাসগ্গাহেন। <span class="bld">কামরাগেন অট্টিতা</span>তি কামগুণেসু ছন্দরাগেন পীল়িতা। <span class="bld">অহোসিং উদ্ধতা পুব্বে, চিত্তে অৰসৰত্তিনী</span>তি পুব্বে মম চিত্তে ময্হং ৰসে অৰত্তমানে <a name="P0.0080"></a> উদ্ধতা নানারম্মণে ৰিক্খিত্তচিত্তা অসমাহিতা অহোসিং।</p>
<p class="bodytext"><span class="bld">পরিযুট্ঠিতা ক্লেসেহি, সুভসঞ্ঞানুৰত্তিনী</span>তি পরিযুট্ঠানপত্তেহি কামরাগাদিকিলেসেহি অভিভূতা <a name="V0.0089"></a> রূপাদীসু সুভন্তি পৰত্তায কামসঞ্ঞায অনুৰত্তনসীলা। <span class="bld">সমং চিত্তস্স ন লভিং, রাগচিত্তৰসানুগা</span>তি কামরাগসম্পযুত্তচিত্তস্স ৰসং অনুগচ্ছন্তী ঈসকম্পি চিত্তস্স সমং চেতোসমথং চিত্তেকগ্গতং ন লভিং।</p>
<p class="bodytext"><span class="bld">কিসা পণ্ডু ৰিৰণ্ণা চা</span>তি এৰং উক্কণ্ঠিতভাৰেন কিসা ধমনিসন্থতগত্তা উপ্পণ্ডুপ্পণ্ডুকজাতা ততো এৰ ৰিৰণ্ণা ৰিগতছৰিৰণ্ণা চ হুত্বা। <span class="bld">সত্ত ৰস্সানী</span>তি সত্ত সংৰচ্ছরানি। <span class="bld">চারিহ</span>ন্তি চরিং অহং। <span class="bld">নাহং দিৰা ৰা</span> <a name="M0.0083"></a> <span class="bld">রত্তিং ৰা, সুখং ৰিন্দিং সুদুক্খিতা</span>তি এৰমহং সত্তসু সংৰচ্ছরেসু কিলেসদুক্খেন দুক্খিতা একদাপি দিৰা ৰা রত্তিং ৰা সমণসুখং ন পটিলভিং।</p>
<p class="bodytext"><span class="bld">ততো</span>তি কিলেসপরিযুট্ঠানেন সমণসুখালাভভাৰতো। <span class="bld">রজ্জুং গহেত্বান পাৰিসিং, ৰনমন্তর</span>ন্তি পাসরজ্জুং আদায ৰনন্তরং পাৰিসিং। কিমত্থং পাৰিসীতি চে আহ – <span class="bld">‘‘ৰরং মে ইধ উব্বন্ধং, যঞ্চ হীনং পুনাচরে’’</span>তি যদহং সমণধম্মং কাতুং অসক্কোন্তী হীনং গিহিভাৰং পুন আচরে আচরেয্যং অনুতিট্ঠেয্যং, ততো সতগুণেন সহস্সগুণেন ইমস্মিং ৰনন্তরে উব্বন্ধং বন্ধিত্বা মরণং মে ৰরং সেট্ঠন্তি অত্থো। <span class="bld">অথ চিত্তং ৰিমুচ্চি মে</span>তি যদা রুক্খসাখায বন্ধপাসং গীৰাযং পক্খিপি, অথ তদনন্তরমেৰ ৰুট্ঠানগামিনিৰিপস্সনামগ্গেন ঘটিতত্তা মগ্গপটিপাটিযা সব্বাসৰেহি মম চিত্তং ৰিমুচ্চি ৰিমুত্তং অহোসীতি।</p>
<p class="centered">সীহাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. সুন্দরীনন্দাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">আতুরং অসুচি</span>ন্তিআদিকা সুন্দরীনন্দায থেরিযা গাথা। অযম্পি কির পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে <a name="P0.0081"></a> কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা, সত্থু সন্তিকে ধম্মং সুণন্তী সত্থারং একং ভিক্খুনিং ঝাযিনীনং অগ্গট্ঠানে ঠপেন্তং দিস্বা অধিকারকম্মং কত্বা তং ঠানন্তরং পত্থেত্বা কুসলং উপচিনন্তী কপ্পসতসহস্সং দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে সক্যরাজকুলে নিব্বত্তি। <span class="bld">নন্দা</span>তিস্সা নামং অকংসু। অপরভাগে রূপসম্পত্তিযা সুন্দরীনন্দা, জনপদকল্যাণীতি চ পঞ্ঞাযিত্থ। সা অম্হাকং ভগৰতি সব্বঞ্ঞুতং পত্বা অনুপুব্বেন কপিলৰত্থুং গন্ত্বা নন্দকুমারঞ্চ রাহুলকুমারঞ্চ পব্বাজেত্বা গতে সুদ্ধোদনমহারাজে চ পরিনিব্বুতে মহাপজাপতিগোতমিযা রাহুলমাতায চ পব্বজিতায চিন্তেসি – ‘‘ময্হং জেট্ঠভাতা চক্কৰত্তিরজ্জং <a name="V0.0090"></a> পহায পব্বজিত্বা লোকে অগ্গপুগ্গলো বুদ্ধো জাতো, পুত্তোপিস্স রাহুলকুমারো পব্বজি, ভত্তাপি মে নন্দরাজা, মাতাপি <a name="M0.0084"></a> মহাপজাপতিগোতমী, ভগিনীপি রাহুলমাতা পব্বজিতা, ইদানাহং গেহে কিং করিস্সামি, পব্বজিস্সামী’’তি ভিক্খুনুপস্সযং গন্ত্বা ঞাতিসিনেহেন পব্বজি, নো সদ্ধায। তস্মা পব্বজিত্বাপি রূপং নিস্সায উপ্পন্নমদা। ‘‘সত্থা রূপং ৰিৰণ্ণেতি গরহতি, অনেকপরিযাযেন রূপে আদীনৰং দস্সেতী’’তি বুদ্ধুপট্ঠানং ন গচ্ছতীতিআদি সব্বং হেট্ঠা অভিরূপনন্দায ৰত্থুস্মিং ৰুত্তনযেনেৰ ৰেদিতব্বং। অযং পন ৰিসেসো – সত্থারা নিম্মিতং ইত্থিরূপং অনুক্কমেন জরাভিভূতং দিস্বা অনিচ্চতো দুক্খতো অনত্ততো মনসিকরোন্তিযা থেরিযা কম্মট্ঠানাভিমুখং চিত্তং অহোসি। তং দিস্বা সত্থা তস্সা সপ্পাযৰসেন ধম্মং দেসেন্তো –</p>
<p class="hangnum"><a name="para82"></a><span class="paranum">৮২</span>.</p>
<p class="gatha1"> ‘‘আতুরং অসুচিং পূতিং, পস্স নন্দে সমুস্সযং।</p>
<p class="gathalast">অসুভায চিত্তং ভাৰেহি, একগ্গং সুসমাহিতং॥</p>
<p class="hangnum"><a name="para83"></a><span class="paranum">৮৩</span>.</p>
<p class="gatha1"> ‘‘যথা ইদং তথা এতং, যথা এতং তথা ইদং।</p>
<p class="gathalast">দুগ্গন্ধং পূতিকং ৰাতি, বালানং অভিনন্দিতং॥</p>
<p class="hangnum"><a name="para84"></a><span class="paranum">৮৪</span>.</p>
<p class="gatha1"> ‘‘এৰমেতং অৰেক্খন্তী, রত্তিন্দিৰমতন্দিতা।</p>
<p class="gathalast">ততো সকায পঞ্ঞায, অভিনিব্বিজ্ঝ দক্খিস’’ন্তি॥ –</p>
<p class="unindented">ইমা তিস্সো গাথা অভাসি।</p>
<p class="bodytext">সা দেসনানুসারেন ঞাণং পেসেত্বা <a name="P0.0082"></a> সোতাপত্তিফলে পতিট্ঠহি। তস্সা উপরিমগ্গত্থায কম্মট্ঠানং আচিক্খন্তো ‘‘নন্দে, ইমস্মিং সরীরে অপ্পমত্তকোপি সারো নত্থি, মংসলোহিতলেপনো জরাদীনং ৰাসভূতো, অট্ঠিপুঞ্জমত্তো এৰায’’ন্তি দস্সেতুং –</p>
<p class="gatha1">‘‘অট্ঠিনং নগরং কতং, মংসলোহিতলেপনং।</p>
<p class="gathalast">যত্থ জরা চ মচ্চু চ, মানো মক্খো চ ওহিতো’’তি॥ (ধ॰ প॰ ১৫০) –</p>
<p class="unindented"><span class="bld">ধম্মপদে</span> ইমং গাথমাহ।</p>
<p class="bodytext">সা <a name="V0.0091"></a> দেসনাৰসানে অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৩.১৬৬-২১৯) –</p>
<p class="gatha1">‘‘পদুমুত্তরো নাম জিনো, সব্বধম্মান পারগূ।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘ওৰাদকো <a name="M0.0085"></a> ৰিঞ্ঞাপকো, তারকো সব্বপাণিনং।</p>
<p class="gathalast">দেসনাকুসলো বুদ্ধো, তারেসি জনতং বহুং॥</p>
<p class="gatha1">‘‘অনুকম্পকো কারুণিকো, হিতেসী সব্বপাণিনং।</p>
<p class="gathalast">সম্পত্তে তিত্থিযে সব্বে, পঞ্চসীলে পতিট্ঠপি॥</p>
<p class="gatha1">‘‘এৰং নিরাকুলং আসি, সুঞ্ঞতং তিত্থিযেহি চ।</p>
<p class="gathalast">ৰিচিত্তং অরহন্তেহি, ৰসীভূতেহি তাদিভি॥</p>
<p class="gatha1">‘‘রতনানট্ঠপঞ্ঞাসং, উগ্গতোৰ মহামুনি।</p>
<p class="gathalast">কঞ্চনগ্ঘিযসঙ্কাসো, বাত্তিংসৰরলক্খণো॥</p>
<p class="gatha1">‘‘ৰস্সসতসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="gatha1">‘‘তদাহং হংসৰতিযং, জাতা সেট্ঠিকুলে অহুং।</p>
<p class="gathalast">নানারতনপজ্জোতে, মহাসুখসমপ্পিতা॥</p>
<p class="gatha1">‘‘উপেত্বা তং মহাৰীরং, অস্সোসিং ধম্মদেসনং।</p>
<p class="gathalast">অমতং পরমস্সাদং, পরমত্থনিৰেদকং॥</p>
<p class="gatha1">‘‘তদা নিমন্তযিত্বান, সসঙ্ঘং লোকনাযকং।</p>
<p class="gathalast">দত্বা তস্স মহাদানং, পসন্না সেহি পাণিভি॥</p>
<p class="gatha1">‘‘ঝাযিনীনং ভিক্খুনীনং, অগ্গট্ঠানমপত্থযিং।</p>
<p class="gathalast">নিপচ্চ সিরসা ধীরং, সসঙ্ঘং লোকনাযকং॥</p>
<p class="gatha1">‘‘তদা <a name="V0.0092"></a> <a name="P0.0083"></a> অদন্তদমকো, তিলোকসরণো পভূ।</p>
<p class="gathalast">ব্যাকাসি নরসারথি, লচ্ছসে তং সুপত্থিতং॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">নন্দাতি নাম নামেন, হেস্সতি সত্থু সাৰিকা॥</p>
<p class="gatha1">‘‘তং সুত্বা মুদিতা হুত্বা, যাৰজীৰং তদা জিনং।</p>
<p class="gathalast">মেত্তচিত্তা পরিচরিং, পচ্চযেহি ৰিনাযকং॥</p>
<p class="gatha1">‘‘তেন <a name="M0.0086"></a> কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ততো চুতা যামমগং, ততোহং তুসিতং গতা।</p>
<p class="gathalast">ততো চ নিম্মানরতিং, ৰসৰত্তিপুরং ততো॥</p>
<p class="gatha1">‘‘যত্থ যত্থূপপজ্জামি, তস্স কম্মস্স ৰাহসা।</p>
<p class="gathalast">তত্থ তত্থেৰ রাজূনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘ততো চুতা মনুস্সত্তে, রাজানং চক্কৰত্তিনং।</p>
<p class="gathalast">মণ্ডলীনঞ্চ রাজূনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘সম্পত্তিং অনুভোত্বান, দেৰেসু মনুজেসু চ।</p>
<p class="gathalast">সব্বত্থ সুখিতা হুত্বা, নেককপ্পেসু সংসরিং॥</p>
<p class="gatha1">‘‘পচ্ছিমে ভৰে সম্পত্তে, সুরম্মে কপিলব্হযে।</p>
<p class="gathalast">রঞ্ঞো সুদ্ধোদনস্সাহং, ধীতা আসিং অনিন্দিতা॥</p>
<p class="gatha1">‘‘সিরিযা <a name="V0.0093"></a> রূপিনিং দিস্বা, নন্দিতং আসি তং কুলং।</p>
<p class="gathalast">তেন নন্দাতি মে নামং, সুন্দরং পৰরং অহু॥</p>
<p class="gatha1">‘‘যুৰতীনঞ্চ সব্বাসং, কল্যাণীতি চ ৰিস্সুতা।</p>
<p class="gathalast">তস্মিম্পি নগরে রম্মে, ঠপেত্বা তং যসোধরং॥</p>
<p class="gatha1">‘‘জেট্ঠো ভাতা তিলোকগ্গো, পচ্ছিমো অরহা তথা।</p>
<p class="gathalast">একাকিনী গহট্ঠাহং, মাতরা পরিচোদিতা॥</p>
<p class="gatha1">‘‘সাকিযম্হি কুলে জাতা, পুত্তে বুদ্ধানুজা তুৰং।</p>
<p class="gathalast">নন্দেনপি ৰিনা ভূতা, অগারে কিন্নু অচ্ছসি॥</p>
<p class="gatha1">‘‘জরাৰসানং <a name="P0.0084"></a> যোব্বঞ্ঞং, রূপং অসুচিসম্মতং।</p>
<p class="gathalast">রোগন্তমপিচারোগ্যং, জীৰিতং মরণন্তিকং॥</p>
<p class="gatha1">‘‘ইদম্পি তে সুভং রূপং, সসীকন্তং মনোহরং।</p>
<p class="gathalast">ভূসনানং অলঙ্কারং, সিরিসঙ্ঘাটসংনিভং॥</p>
<p class="gatha1">‘‘পুঞ্জিতং লোকসারংৰ, নযনানং রসাযনং।</p>
<p class="gathalast">পুঞ্ঞানং কিত্তিজননং, উক্কাককুলনন্দনং॥</p>
<p class="gatha1">‘‘ন <a name="M0.0087"></a> চিরেনেৰ কালেন, জরা সমধিসেস্সতি।</p>
<p class="gathalast">ৰিহায গেহং কারুঞ্ঞে, চর ধম্মমনিন্দিতে॥</p>
<p class="gatha1">‘‘সুত্বাহং মাতু ৰচনং, পব্বজিং অনগারিযং।</p>
<p class="gathalast">দেহেন নতু চিত্তেন, রূপযোব্বনলাল়িতা॥</p>
<p class="gatha1">‘‘মহতা চ পযত্তেন, ঝানজ্ঝেন পরং মম।</p>
<p class="gathalast">কাতুঞ্চ ৰদতে মাতা, ন চাহং তত্থ উস্সুকা॥</p>
<p class="gatha1">‘‘ততো <a name="V0.0094"></a> মহাকারুণিকো, দিস্বা মং কামলালসং।</p>
<p class="gathalast">নিব্বন্দনত্থং রূপস্মিং, মম চক্খুপথে জিনো॥</p>
<p class="gatha1">‘‘সকেন আনুভাৰেন, ইত্থিং মাপেসি সোভিনিং।</p>
<p class="gathalast">দস্সনীযং সুরুচিরং, মমতোপি সুরূপিনিং॥</p>
<p class="gatha1">‘‘তমহং ৰিম্হিতা দিস্বা, অতিৰিম্হিতদেহিনিং।</p>
<p class="gathalast">চিন্তযিং সফলং মেতি, নেত্তলাভঞ্চ মানুসং॥</p>
<p class="gatha1">‘‘তমহং এহি সুভগে, যেনত্থো তং ৰদেহি মে।</p>
<p class="gathalast">কুলং তে নামগোত্তঞ্চ, ৰদ মে যদি তে পিযং॥</p>
<p class="gatha1">‘‘ন ৰঞ্চকালো সুভগে, উচ্ছঙ্গে মং নিৰাসয।</p>
<p class="gathalast">সীদন্তীৰ মমঙ্গানি, পসুপ্পযমুহুত্তকং॥</p>
<p class="gatha1">‘‘ততো সীসং মমঙ্গে সা, কত্বা সযি সুলোচনা।</p>
<p class="gathalast">তস্সা নলাটে পতিতা, লুদ্ধা পরমদারুণা॥</p>
<p class="gatha1">‘‘সহ <a name="P0.0085"></a> তস্সা নিপাতেন, পিল়কা উপপজ্জথ।</p>
<p class="gathalast">পগ্ঘরিংসু পভিন্না চ, কুণপা পুব্বলোহিতা॥</p>
<p class="gatha1">‘‘পভিন্নং ৰদনঞ্চাপি, কুণপং পূতিগন্ধনং।</p>
<p class="gathalast">উদ্ধুমাতং ৰিনিলঞ্চ, পুব্বঞ্চাপি সরীরকং॥</p>
<p class="gatha1">‘‘সা পৰেদিতসব্বঙ্গী, নিস্সসন্তী মুহুং মুহুং।</p>
<p class="gathalast">ৰেদযন্তী সকং দুক্খং, করুণং পরিদেৰযি॥</p>
<p class="gatha1">‘‘দুক্খেন দুক্খিতা হোমি, ফুসযন্তি চ ৰেদনা।</p>
<p class="gathalast">মহাদুক্খে নিমুগ্গম্হি, সরণং হোহি মে সখী॥</p>
<p class="gatha1">‘‘কুহিং <a name="M0.0088"></a> <a name="V0.0095"></a> ৰদনসোতং তে, কুহিং তে তুঙ্গনাসিকা।</p>
<p class="gathalast">তম্ববিম্বৰরোট্ঠন্তে, ৰদনং তে কুহিং গতং॥</p>
<p class="gatha1">‘‘কুহিং সসীনিভং ৰণ্ণং, কম্বুগীৰা কুহিং গতা।</p>
<p class="gathalast">দোল়া লোলাৰ তে কণ্ণা, ৰেৰণ্ণং সমুপাগতা॥</p>
<p class="gatha1">‘‘মকুল়খারকাকারা, কলিকাৰ পযোধরা।</p>
<p class="gathalast">পভিন্না পূতিকুণপা, দুট্ঠগন্ধিত্তমাগতা॥</p>
<p class="gatha1">‘‘ৰেদিমজ্ঝাৰ সুস্সোণী, সূনাৰ নীতকিব্বিসা।</p>
<p class="gathalast">জাতা অমজ্ঝভরিতা, অহো রূপমসস্সতং॥</p>
<p class="gatha1">‘‘সব্বং সরীরসঞ্জাতং, পূতিগন্ধং ভযানকং।</p>
<p class="gathalast">সুসানমিৰ বীভচ্ছং, রমন্তে যত্থ বালিসা॥</p>
<p class="gatha1">‘‘তদা মহাকারুণিকো, ভাতা মে লোকনাযকো।</p>
<p class="gathalast">দিস্বা সংৰিগ্গচিত্তং মং, ইমা গাথা অভাসথ॥</p>
<p class="gatha1">‘‘আতুরং কুণপং পূতিং, পস্স নন্দে সমুস্সযং।</p>
<p class="gathalast">অসুভায চিত্তং ভাৰেহি, একগ্গং সুসমাহিতং॥</p>
<p class="gatha1">‘‘যথা ইদং তথা এতং, যথা এতং তথা ইদং।</p>
<p class="gathalast">দুগ্গন্ধং পূতিকং ৰাতি, বালানং অভিনন্দিতং॥</p>
<p class="gatha1">‘‘এৰমেতং অৰেক্খন্তী, রত্তিন্দিৰমতন্দিতা।</p>
<p class="gathalast">ততো সকায পঞ্ঞায, অভিনিব্বিজ্ঝ দক্খিসং॥</p>
<p class="gatha1">‘‘ততোহং অতিসংৰিগ্গা, সুত্বা গাথা সুভাসিতা।</p>
<p class="gathalast">তত্রট্ঠিতাৰহং সন্তী, অরহত্তমপাপুণিং॥</p>
<p class="gatha1">‘‘যত্থ <a name="V0.0096"></a> <a name="P0.0086"></a> যত্থ নিসিন্নাহং, সদা ঝানপরাযণা।</p>
<p class="gathalast">জিনো তস্মিং গুণে তুট্ঠো, এতদগ্গে ঠপেসি মং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন <span class="bld">‘‘আতুরং অসুচি’’</span>ন্তিআদিনা সত্থারা দেসিতাহি তীহি গাথাহি সদ্ধিং –</p>
<p class="hangnum"><a name="para85"></a><span class="paranum">৮৫</span>.</p>
<p class="gatha1"> ‘‘তস্সা <a name="M0.0089"></a> মে অপ্পমত্তায, ৰিচিনন্তিযা যোনিসো।</p>
<p class="gathalast">যথাভূতং অযং কাযো, দিট্ঠো সন্তরবাহিরো॥</p>
<p class="hangnum"><a name="para86"></a><span class="paranum">৮৬</span>.</p>
<p class="gatha1"> ‘‘অথ নিব্বিন্দহং কাযে, অজ্ঝত্তঞ্চ ৰিরজ্জহং।</p>
<p class="gathalast">অপ্পমত্তা ৰিসংযুত্তা, উপসন্তাম্হি নিব্বুতা’’তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">এৰমেতং অৰেক্খন্তী…পে॰… দক্খিস</span>ন্তি এতং আতুরাদিসভাৰং কাযং এৰং ‘‘যথা ইদং তথা এত’’ন্তিআদিনা ৰুত্তপ্পকারেন <span class="bld">রত্তিন্দিৰং</span> সব্বকালং অতন্দিতা হুত্বা পরতো ঘোসহেতুকং সুতমযঞাণং মুঞ্চিত্বা, <span class="bld">ততো</span> তংনিমিত্তং অত্তনি সম্ভূতত্তা <span class="bld">সকায</span>ভাৰনামযায <span class="bld">পঞ্ঞায</span> যাথাৰতো ঘনৰিনিব্ভোগকরণেন অভিনিব্বিজ্ঝ, কথং নু খো <span class="bld">দক্খিসং</span> পস্সিস্সন্তি আভোগপুরেচারিকেন পুব্বভাগঞাণচক্খুনা <span class="bld">অৰেক্খন্তী</span> ৰিচিনন্তীতি অত্থো।</p>
<p class="bodytext">তেনাহ <span class="bld">‘‘তস্সা মে অপ্পমত্তাযা’’</span>তিআদি। তস্সত্থো – তস্সা মে সতিঅৰিপ্পৰাসেন <span class="bld">অপ্পমত্তায যোনিসো</span> উপাযেন অনিচ্চাদিৰসেন ৰিপস্সনাপঞ্ঞায <span class="bld">ৰিচিনন্তিযা</span> ৰীমংসন্তিযা, <span class="bld">অযং</span> খন্ধপঞ্চকসঙ্খাতো <span class="bld">কাযো</span> সসন্তানপরসন্তানৰিভাগতো <span class="bld">সন্তরবাহিরো</span> যথাভূতং দিট্ঠো।</p>
<p class="bodytext"><span class="bld">অথ</span> তথা দস্সনতো পচ্ছা <span class="bld">নিব্বিন্দহং কাযে</span> ৰিপস্সনাপঞ্ঞাসহিতায মগ্গপঞ্ঞায অত্তভাৰে নিব্বিন্দিং, ৰিসেসতোৰ অজ্ঝত্তসন্তানে <span class="bld">ৰিরজ্জি</span> ৰিরাগং আপজ্জিং, অহং যথাভূতায অপ্পমাদপটিপত্তিযা <a name="V0.0097"></a> মত্থকপ্পত্তিযা <span class="bld">অপ্পমত্তা</span> সব্বসো সংযোজনানং সমুচ্ছিন্নত্তা <span class="bld">ৰিসংযুত্তা</span> উপসন্তা চ নিব্বুতা চ অম্হীতি।</p>
<p class="centered">সুন্দরীনন্দাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. নন্দুত্তরাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অগ্গিং</span> <a name="P0.0087"></a> <span class="bld">চন্দঞ্চা</span>তিআদিকা নন্দুত্তরায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনিত্বা ইমস্মিং বুদ্ধুপ্পাদে কুরুরট্ঠে কম্মাসধম্মনিগমে ব্রাহ্মণকুলে নিব্বত্তিত্বা <a name="M0.0090"></a>, একচ্চানি ৰিজ্জাট্ঠানানি সিপ্পাযতনানি চ উগ্গহেত্বা নিগণ্ঠপব্বজ্জং উপগন্ত্বা, ৰাদপ্পসুতা জম্বুসাখং গহেত্বা ভদ্দাকুণ্ডলকেসা ৰিয জম্বুদীপতলে ৰিচরন্তী মহামোগ্গল্লানত্থেরং উপসঙ্কমিত্বা পঞ্হং পুচ্ছিত্বা পরাজযং পত্তা থেরস্স ওৰাদে ঠত্বা সাসনে পব্বজিত্বা সমণধম্মং করোন্তী ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para87"></a><span class="paranum">৮৭</span>.</p>
<p class="gatha1"> ‘‘অগ্গিং চন্দঞ্চ সূরিযঞ্চ, দেৰতা চ নমস্সিহং।</p>
<p class="gathalast">নদীতিত্থানি গন্ত্বান, উদকং ওরুহামিহং॥</p>
<p class="hangnum"><a name="para88"></a><span class="paranum">৮৮</span>.</p>
<p class="gatha1"> ‘‘বহূৰতসমাদানা, অড্ঢং সীসস্স ওলিখিং।</p>
<p class="gathalast">ছমায সেয্যং কপ্পেমি, রত্তিং ভত্তং ন ভুঞ্জহং॥</p>
<p class="hangnum"><a name="para89"></a><span class="paranum">৮৯</span>.</p>
<p class="gatha1"> ‘‘ৰিভূসামণ্ডনরতা, ন্হাপনুচ্ছাদনেহি চ।</p>
<p class="gathalast">উপকাসিং ইমং কাযং, কামরাগেন অট্টিতা॥</p>
<p class="hangnum"><a name="para90"></a><span class="paranum">৯০</span>.</p>
<p class="gatha1"> ‘‘ততো সদ্ধং লভিত্বান, পব্বজিং অনগারিযং।</p>
<p class="gathalast">দিস্বা কাযং যথাভূতং, কামরাগো সমূহতো॥</p>
<p class="hangnum"><a name="para91"></a><span class="paranum">৯১</span>.</p>
<p class="gatha1"> ‘‘সব্বে ভৰা সমুচ্ছিন্না, ইচ্ছা চ পত্থনাপি চ।</p>
<p class="gathalast">সব্বযোগৰিসংযুত্তা, সন্তিং পাপুণি চেতসো’’তি॥ –</p>
<p class="unindented">ইমা <a name="V0.0098"></a> পঞ্চ গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">অগ্গিং চন্দঞ্চ সূরিযঞ্চ, দেৰতা চ নমস্সিহ</span>ন্তি অগ্গিপ্পমুখা দেৰাতি ইন্দানং দেৰানং আরাধনত্থং আহুতিং পগ্গহেত্বা অগ্গিঞ্চ, মাসে মাসে সুক্কপক্খস্স দুতিযায চন্দঞ্চ, দিৰসে দিৰসে সাযং পাতং সূরিযঞ্চ, অঞ্ঞা চ বাহিরা হিরঞ্ঞগব্ভাদযো দেৰতা চ, ৰিসুদ্ধিমগ্গং গৰেসন্তী নমস্সিহং নমক্কারং অহং অকাসিং। <span class="bld">নদীতিত্থানি</span> <a name="P0.0088"></a> <span class="bld">গন্ত্বান, উদকং ওরুহামিহ</span>ন্তি গঙ্গাদীনং নদীনং পূজাতিত্থানি উপগন্ত্বা সাযং পাতং উদকং ওতরামি উদকে নিমুজ্জিত্বা অঙ্গসিঞ্চনং করোমি।</p>
<p class="bodytext"><span class="bld">বহূৰতসমাদানা</span>তি পঞ্চাতপতপ্পনাদি বহুৰিধৰতসমাদানা। গাথাসুখত্থং বহূতি দীঘকরণং। <span class="bld">অড্ঢং সীসস্স ওলিখি</span>ন্তি ময্হং সীসস্স অড্ঢমেৰ <a name="M0.0091"></a> মুণ্ডেমি। কেচি ‘‘অড্ঢং সীসস্স ওলিখিন্তি কেসকলাপস্স অড্ঢং জটাবন্ধনৰসেন বন্ধিত্বা অড্ঢং ৰিস্সজ্জেসি’’ন্তি অত্থং ৰদন্তি। <span class="bld">ছমায সেয্যং কপ্পেমী</span>তি থণ্ডিলসাযিনী হুত্বা অনন্তরহিতায ভূমিযা সযামি। <span class="bld">রত্তিং ভত্তং ন ভুঞ্জহ</span>ন্তি রত্তূপরতা হুত্বা রত্তিযং ভোজনং ন ভুঞ্জিং।</p>
<p class="bodytext"><span class="bld">ৰিভূসামণ্ডনরতা</span>তি চিরকালং অত্তকিলমথানুযোগেন কিলন্তকাযা ‘‘এৰং সরীরস্স কিলমনেন নত্থি পঞ্ঞাসুদ্ধি। সচে পন ইন্দ্রিযানং তোসনৰসেন সরীরস্স তপ্পনেন সুদ্ধি সিযা’’তি মন্ত্বা ইমং কাযং অনুগ্গণ্হন্তী ৰিভূসাযং মণ্ডনে চ রতা ৰত্থালঙ্কারেহি অলঙ্করণে গন্ধমালাদীহি মণ্ডনে চ অভিরতা। <span class="bld">ন্হাপনুচ্ছাদনেহি চা</span>তি সম্বাহনাদীনি কারেত্বা ন্হাপনেন উচ্ছাদনেন চ। <span class="bld">উপকাসিং ইমং কায</span>ন্তি ইমং মম কাযং অনুগ্গণ্হিং সন্তপ্পেসিং। <span class="bld">কামরাগেন অট্টিতা</span>তি এৰং কাযদল়্হীবহুলা হুত্বা অযোনিসোমনসিকারপচ্চযা পরিযুট্ঠিতেন কামরাগেন অট্টিতা অভিণ্হং উপদ্দুতা অহোসিং।</p>
<p class="bodytext"><span class="bld">ততো সদ্ধং লভিত্বানা</span>তি এৰং সমাদিন্নৰতানি ভিন্দিত্বা কাযদল়্হীবহুলা ৰাদপ্পসুতা হুত্বা তত্থ তত্থ ৰিচরন্তী ততো পচ্ছা অপরভাগে মহামোগ্গল্লানত্থেরস্স সন্তিকে লদ্ধোৰাদানুসাসনা সদ্ধং পটিলভিত্বা। <span class="bld">দিস্বা কাযং যথাভূত</span>ন্তি সহ ৰিপস্সনায মগ্গপঞ্ঞায ইমং মম কাযং যথাভূতং দিস্বা অনাগামিমগ্গেন সব্বসো কামরাগো সমূহতো। ততো পরং অগ্গমগ্গেন <span class="bld">সব্বে ভৰা সমুচ্ছিন্না, ইচ্ছা চ পত্থনাপি চা</span>তি পচ্চুপ্পন্নৰিসযাভিলাসসঙ্খাতা ইচ্ছা চ আযতিভৰাভিলাসসঙ্খাতা পত্থনাপি সব্বে ভৰাপি সমুচ্ছিন্নাতি <a name="V0.0099"></a> যোজনা <a name="P0.0089"></a>। <span class="bld">সন্তিং পাপুণি চেতসো</span>তি অচ্চন্তং সন্তিং অরহত্তফলং পাপুণিং অধিগচ্ছিন্তি অত্থো।</p>
<p class="centered">নন্দুত্তরাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. মিত্তাকাল়ীথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সদ্ধায</span> <a name="M0.0092"></a> <span class="bld">পব্বজিত্বানা</span>তিআদিকা মিত্তাকাল়িযা থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ইমস্মিং বুদ্ধুপ্পাদে কুরুরট্ঠে কম্মাসধম্মনিগমে ব্রাহ্মণকুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্তা মহাসতিপট্ঠানদেসনায পটিলদ্ধসদ্ধা ভিক্খুনীসু পব্বজিত্বা সত্ত সংৰচ্ছরানি লাভসক্কারগিদ্ধিকা হুত্বা সমণধম্মং করোন্তী তত্থ তত্থ ৰিচরিত্বা অপরভাগে যোনিসো উম্মুজ্জন্তী সংৰেগজাতা হুত্বা ৰিপস্সনং পট্ঠপেত্বা ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para92"></a><span class="paranum">৯২</span>.</p>
<p class="gatha1"> ‘‘সদ্ধায পব্বজিত্বান, অগারস্মানগারিযং।</p>
<p class="gathalast">ৰিচরিংহং তেন তেন, লাভসক্কারউস্সুকা॥</p>
<p class="hangnum"><a name="para93"></a><span class="paranum">৯৩</span>.</p>
<p class="gatha1"> ‘‘রিঞ্চিত্বা পরমং অত্থং, হীনমত্থং অসেৰিহং।</p>
<p class="gathalast">কিলেসানং ৰসং গন্ত্বা, সামঞ্ঞত্থং ন বুজ্ঝিহং॥</p>
<p class="hangnum"><a name="para94"></a><span class="paranum">৯৪</span>.</p>
<p class="gatha1"> ‘‘তস্সা মে অহু সংৰেগো, নিসিন্নায ৰিহারকে।</p>
<p class="gathalast">উম্মগ্গপটিপন্নাম্হি, তণ্হায ৰসমাগতা॥</p>
<p class="hangnum"><a name="para95"></a><span class="paranum">৯৫</span>.</p>
<p class="gatha1"> ‘‘অপ্পকং জীৰিতং ময্হং, জরা ব্যাধি চ মদ্দতি।</p>
<p class="gathalast">পুরাযং ভিজ্জতি কাযো, ন মে কালো পমজ্জিতুং॥</p>
<p class="hangnum"><a name="para96"></a><span class="paranum">৯৬</span>.</p>
<p class="gatha1"> ‘‘যথাভূতমৰেক্খন্তী, খন্ধানং উদযব্বযং।</p>
<p class="gathalast">ৰিমুত্তচিত্তা উট্ঠাসিং, কতং বুদ্ধস্স সাসন’’ন্তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <a name="V0.0100"></a> <span class="bld">ৰিচরিংহং তেন তেন, লাভসক্কারউস্সুকা</span>তি লাভে চ সক্কারে চ উস্সুকা যুত্তপ্পযুত্তা হুত্বা তেন তেন বাহুসচ্চধম্মকথাদিনা লাভুপ্পাদহেতুনা ৰিচরিং অহং।</p>
<p class="bodytext"><span class="bld">রিঞ্চিত্বা পরমং অত্থ</span>ন্তি ঝানৰিপস্সনামগ্গফলাদিং উত্তমং অত্থং জহিত্বা ছড্ডেত্বা। <span class="bld">হীনমত্থং অসেৰিহ</span>ন্তি চতুপচ্চযসঙ্খাতআমিসভাৰতো <a name="P0.0090"></a> হীনং লামকং অত্থং অযোনিসো পরিযেসনায পটিসেৰিং অহং। <span class="bld">কিলেসানং ৰসং গন্ত্বা</span>তি মানমদতণ্হাদীনং কিলেসানং ৰসং উপগন্ত্বা <span class="bld">সামঞ্ঞত্থং</span> সমণকিচ্চং <span class="bld">ন বুজ্ঝিং</span> ন জানিং অহং।</p>
<p class="bodytext"><span class="bld">নিসিন্নায</span> <a name="M0.0093"></a> <span class="bld">ৰিহারকে</span>তি মম ৰসনকওৰরকে নিসিন্নায অহু সংৰেগো। কথন্তি চে, আহ <span class="bld">‘‘উম্মগ্গপটিপন্নাম্হী’’</span>তি। তত্থ <span class="bld">উম্মগ্গপটিপন্নাম্হী</span>তি যাৰদেৰ অনুপাদায পরিনিব্বানত্থমিদং সাসনং, তত্থ সাসনে পব্বজিত্বা কম্মট্ঠানং অমনসিকরোন্তী তস্স উম্মগ্গপটিপন্না অম্হীতি। <span class="bld">তণ্হায ৰসমাগতা</span>তি পচ্চযুপ্পাদনতণ্হায ৰসং উপগতা।</p>
<p class="bodytext"><span class="bld">অপ্পকং জীৰিতং ময্হ</span>ন্তি পরিচ্ছিন্নকালা ৰজ্জিততো বহূপদ্দৰতো চ মম জীৰিতং অপ্পকং পরিত্তং লহুকং। <span class="bld">জরা ব্যাধি চ মদ্দতী</span>তি তঞ্চ সমন্ততো আপতিত্বা নিপ্পোথেন্তা পব্বতা ৰিয জরা ব্যাধি চ মদ্দতি নিম্মথতি। ‘‘মদ্দরে’’তিপি পাঠো। <span class="bld">পুরাযং ভিজ্জতি কাযো</span>তি অযং কাযো ভিজ্জতি পুরা। যস্মা তস্স একংসিকো ভেদো, তস্মা <span class="bld">ন মে কালো পমজ্জিতুং</span> অযং কালো অট্ঠক্খণৰজ্জিতো নৰমো খণো, সো পমজ্জিতুং ন যুত্তোতি তস্সাহুং সংৰেগোতি যোজনা।</p>
<p class="bodytext"><span class="bld">যথাভূতমৰেক্খন্তী</span>তি এৰং জাতসংৰেগা ৰিপস্সনং পট্ঠপেত্বা অনিচ্চাদিমনসিকারেন যথাভূতমৰেক্খন্তী। কিং অৰেক্খন্তীতি আহ <span class="bld">‘‘খন্ধানং উদযব্বয’’</span>ন্তি। ‘‘অৰিজ্জাসমুদযা রূপসমুদযো’’তিআদিনা (পটি॰ ম॰ ১.৫০) সমপঞ্ঞাসপ্পভেদানং পঞ্চন্নং উপাদানক্খন্ধানং উপ্পাদনিরোধঞ্চ উদযব্বযানুপস্সনায অৰেক্খন্তী ৰিপস্সনং উস্সুক্কাপেত্বা মগ্গপটিপাটিযা সব্বসো কিলেসেহি চ ভৰেহি চ ৰিমুত্তচিত্তা উট্ঠাসিং, উভতো উট্ঠানেন মগ্গেন ভৰত্তযতো চাতি ৰুট্ঠিতা অহোসিং। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">মিত্তাকাল়ীথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. সকুলাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অগারস্মিং</span> <a name="V0.0101"></a> <a name="P0.0091"></a> <span class="bld">ৰসন্তী</span>তিআদিকা সকুলায থেরিযা গাথা। অযং কির পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে আনন্দস্স রঞ্ঞো ধীতা হুত্বা নিব্বত্তা, সত্থু ৰেমাতিকভগিনী <span class="bld">নন্দা</span>তি নামেন। সা ৰিঞ্ঞুতং পত্বা একদিৰসং সত্থু সন্তিকে ধম্মং সুণন্তী সত্থারা একং ভিক্খুনিং দিব্বচক্খুকানং অগ্গট্ঠানে ঠপেন্তং দিস্বা উস্সাহজাতা অধিকারকম্মং কত্বা সযম্পি তং ঠানন্তরং পত্থেন্তী পণিধানমকাসি। সা তত্থ যাৰজীৰং <a name="M0.0094"></a> বহুং উল়ারং কুসলকম্মং কত্বা দেৰলোকে নিব্বত্তিত্বা অপরাপরং সুগতীসুযেৰ সংসরন্তী কস্সপস্স ভগৰতো কালে ব্রাহ্মণকুলে নিব্বত্তিত্বা পরিব্বাজকপব্বজ্জং পব্বজিত্বা একচারিনী ৰিচরন্তী একদিৰসং তেলভিক্খায আহিণ্ডিত্বা তেলং লভিত্বা তেন তেলেন সত্থু চেতিযে সব্বরত্তিং দীপপূজং অকাসি। সা ততো চুতা তাৰতিংসে নিব্বত্তিত্বা সুৰিসুদ্ধদিব্বচক্খুকা হুত্বা একং বুদ্ধন্তরং দেৰেসুযেৰ সংসরিত্বা ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং ব্রাহ্মণকুলে নিব্বত্তি। <span class="bld">সকুলা</span>তিস্সা নামং অহোসি। সা ৰিঞ্ঞুতং পত্তা সত্থু জেতৰনপটিগ্গহণে পটিলদ্ধসদ্ধা উপাসিকা হুত্বা অপরভাগে অঞ্ঞতরস্স খীণাসৰত্থেরস্স সন্তিকে ধম্মং সুত্বা সঞ্জাতসংৰেগা পব্বজিত্বা ৰিপস্সনং পট্ঠপেত্বা ঘটেন্তী ৰাযমন্তী ন চিরস্সেৰ অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৩.১৩১-১৬৫) –</p>
<p class="gatha1">‘‘পদুমুত্তরো নাম জিনো, সব্বধম্মান পারগূ।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘হিতায সব্বসত্তানং, সুখায ৰদতং ৰরো।</p>
<p class="gathalast">অত্থায পুরিসাজঞ্ঞো, পটিপন্নো সদেৰকে॥</p>
<p class="gatha1">‘‘যসগ্গপত্তো সিরিমা, কিত্তিৰণ্ণগতো জিনো।</p>
<p class="gathalast">পূজিতো সব্বলোকস্স, দিসা সব্বাসু ৰিস্সুতো॥</p>
<p class="gatha1">‘‘উত্তিণ্ণৰিচিকিচ্ছো সো, ৰীতিৰত্তকথংকথো।</p>
<p class="gathalast">সম্পুণ্ণমনসঙ্কপ্পো, পত্তো সম্বোধিমুত্তমং॥</p>
<p class="gatha1">‘‘অনুপ্পন্নস্স <a name="V0.0102"></a> মগ্গস্স, উপ্পাদেতা নরুত্তমো।</p>
<p class="gathalast">অনক্খাতঞ্চ অক্খাসি, অসঞ্জাতঞ্চ সঞ্জনী॥</p>
<p class="gatha1">‘‘মগ্গঞ্ঞূ <a name="P0.0092"></a> চ মগ্গৰিদূ, মগ্গক্খাযী নরাসভো।</p>
<p class="gathalast">মগ্গস্স কুসলো সত্থা, সারথীনং ৰরুত্তমো॥</p>
<p class="gatha1">‘‘মহাকারুণিকো সত্থা, ধম্মং দেসেতি নাযকো।</p>
<p class="gathalast">নিমুগ্গে কামপঙ্কম্হি, সমুদ্ধরতি পাণিনে॥</p>
<p class="gatha1">‘‘তদাহং হংসৰতিযং, জাতা খত্তিযনন্দনা।</p>
<p class="gathalast">সুরূপা সধনা চাপি, দযিতা চ সিরীমতী॥</p>
<p class="gatha1">‘‘আনন্দস্স <a name="M0.0095"></a> মহারঞ্ঞো, ধীতা পরমসোভনা।</p>
<p class="gathalast">ৰেমাতা ভগিনী চাপি, পদুমুত্তরনামিনো॥</p>
<p class="gatha1">‘‘রাজকঞ্ঞাহি সহিতা, সব্বাভরণভূসিতা।</p>
<p class="gathalast">উপাগম্ম মহাৰীরং, অস্সোসিং ধম্মদেসনং॥</p>
<p class="gatha1">‘‘তদা হি সো লোকগরু, ভিক্খুনিং দিব্বচক্খুকং।</p>
<p class="gathalast">কিত্তযং পরিসামজ্ঝে, অগ্গট্ঠানে ঠপেসি তং॥</p>
<p class="gatha1">‘‘সুণিত্বা তমহং হট্ঠা, দানং দত্বান সত্থুনো।</p>
<p class="gathalast">পূজিত্বান চ সম্বুদ্ধং, দিব্বচক্খুং অপত্থযিং॥</p>
<p class="gatha1">‘‘ততো অৰোচ মং সত্থা, নন্দে লচ্ছসি পত্থিতং।</p>
<p class="gathalast">পদীপধম্মদানানং, ফলমেতং সুনিচ্ছিতং॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স <a name="V0.0103"></a> ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">সকুলা নাম নামেন, হেস্সতি সত্থু সাৰিকা॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ইমম্হি ভদ্দকে কপ্পে, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘পরিব্বাজকিনী আসিং, তদাহং একচারিনী।</p>
<p class="gathalast">ভিক্খায ৰিচরিত্বান, অলভিং তেলমত্তকং॥</p>
<p class="gatha1">‘‘তেন দীপং পদীপেত্বা, উপট্ঠিং সব্বসংৰরিং।</p>
<p class="gathalast">চেতিযং দ্বিপদগ্গস্স, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘যত্থ <a name="P0.0093"></a> যত্থূপপজ্জামি, তস্স কম্মস্স ৰাহসা।</p>
<p class="gathalast">পজ্জলন্তি মহাদীপা, তত্থ তত্থ গতায মে॥</p>
<p class="gatha1">‘‘তিরোকুট্টং <a name="M0.0096"></a> তিরোসেলং, সমতিগ্গয্হ পব্বতং।</p>
<p class="gathalast">পস্সামহং যদিচ্ছামি, দীপদানস্সিদং ফলং॥</p>
<p class="gatha1">‘‘ৰিসুদ্ধনযনা হোমি, যসসা চ জলামহং।</p>
<p class="gathalast">সদ্ধাপঞ্ঞাৰতী চেৰ, দীপদানস্সিদং ফলং॥</p>
<p class="gatha1">‘‘পচ্ছিমে চ ভৰে দানি, জাতা ৰিপ্পকুলে অহং।</p>
<p class="gathalast">পহূতধনধঞ্ঞম্হি, মুদিতে রাজপূজিতে॥</p>
<p class="gatha1">‘‘অহং <a name="V0.0104"></a> সব্বঙ্গসম্পন্না, সব্বাভরণভূসিতা।</p>
<p class="gathalast">পুরপ্পৰেসে সুগতং, ৰাতপানে ঠিতা অহং॥</p>
<p class="gatha1">‘‘দিস্বা জলন্তং যসসা, দেৰমনুস্সসক্কতং।</p>
<p class="gathalast">অনুব্যঞ্জনসম্পন্নং, লক্খণেহি ৰিভূসিতং॥</p>
<p class="gatha1">‘‘উদগ্গচিত্তা সুমনা, পব্বজ্জং সমরোচযিং।</p>
<p class="gathalast">ন চিরেনেৰ কালেন, অরহত্তমপাপুণিং॥</p>
<p class="gatha1">‘‘ইদ্ধীসু চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">পরচিত্তানি জানামি, সত্থুসাসনকারিকা॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">খেপেত্বা আসৰে সব্বে, ৰিসুদ্ধাসিং সুনিম্মলা॥</p>
<p class="gatha1">‘‘পরিচিণ্ণো মযা সত্থা, কতং বুদ্ধস্স সাসনং।</p>
<p class="gathalast">ওহিতো গরুকো ভারো, ভৰনেত্তিসমূহতা॥</p>
<p class="gatha1">‘‘যস্সত্থায পব্বজিতা, অগারস্মানগারিযং।</p>
<p class="gathalast">সো মে অত্থো অনুপ্পত্তো, সব্বসংযোজনক্খযো॥</p>
<p class="gatha1">‘‘ততো মহাকারুণিকো, এতদগ্গে ঠপেসি মং।</p>
<p class="gathalast">দিব্বচক্খুকানং অগ্গা, সকুলাতি নরুত্তমো॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা কতাধিকারতায দিব্বচক্খুঞাণে চিণ্ণৰসী অহোসি। তেন নং সত্থা দিব্বচক্খুকানং ভিক্খুনীনং অগ্গট্ঠানে ঠপেসি। সা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা পীতিসোমনস্সজাতা উদানৰসেন –</p>
<p class="hangnum"><a name="para97"></a><span class="paranum">৯৭</span>.</p>
<p class="gatha1"> ‘‘অগারস্মিং <a name="M0.0097"></a> <a name="V0.0105"></a> <a name="P0.0094"></a> ৰসন্তীহং, ধম্মং সুত্বান ভিক্খুনো।</p>
<p class="gathalast">অদ্দসং ৰিরজং ধম্মং, নিব্বানং পদমচ্চুতং॥</p>
<p class="hangnum"><a name="para98"></a><span class="paranum">৯৮</span>.</p>
<p class="gatha1"> ‘‘সাহং পুত্তং ধীতরঞ্চ, ধনধঞ্ঞঞ্চ ছড্ডিয।</p>
<p class="gathalast">কেসে ছেদাপযিত্বান, পব্বজিং অনগারিযং॥</p>
<p class="hangnum"><a name="para99"></a><span class="paranum">৯৯</span>.</p>
<p class="gatha1"> ‘‘সিক্খমানা অহং সন্তী, ভাৰেন্তী মগ্গমঞ্জসং।</p>
<p class="gathalast">পহাসিং রাগদোসঞ্চ, তদেকট্ঠে চ আসৰে॥</p>
<p class="hangnum"><a name="para100"></a><span class="paranum">১০০</span>.</p>
<p class="gatha1"> ‘‘ভিক্খুনী উপসম্পজ্জ, পুব্বজাতিমনুস্সরিং।</p>
<p class="gathalast">দিব্বচক্খু ৰিসোধিতং, ৰিমলং সাধুভাৰিতং॥</p>
<p class="hangnum"><a name="para101"></a><span class="paranum">১০১</span>.</p>
<p class="gatha1"> ‘‘সঙ্খারে পরতো দিস্বা, হেতুজাতে পলোকিতে।</p>
<p class="gathalast">পহাসিং আসৰে সব্বে, সীতিভূতাম্হি নিব্বুতা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">অগারস্মিং ৰসন্তীহং, ধম্মং সুত্বান ভিক্খুনো</span>তি অহং পুব্বে অগারমজ্ঝে ৰসমানা অঞ্ঞতরস্স ভিন্নকিলেসস্স ভিক্খুনো সন্তিকে চতুসচ্চগব্ভং ধম্মকথং সুত্বা। <span class="bld">অদ্দসং ৰিরজং ধম্মং, নিব্বানং পদমচ্চুত</span>ন্তি রাগরজাদীনং অভাৰেন ৰিরজং, ৰানতো নিক্খন্তত্তা নিব্বানং, চৰনাভাৰতো অধিগতানং অচ্চুতিহেতুতায চ নিব্বানং অচ্চুতং, পদন্তি চ লদ্ধনামং অসঙ্খতধম্মং, সহস্সনযপটিমণ্ডিতেন দস্সনসঙ্খাতেন ধম্মচক্খুনা অদ্দসং পস্সিং।</p>
<p class="bodytext"><span class="bld">সাহ</span>ন্তি সা অহং ৰুত্তপ্পকারেন সোতাপন্না হোমি।</p>
<p class="bodytext"><span class="bld">সিক্খমানা অহং সন্তী</span>তি অহং সিক্খমানাৰ সমানা পব্বজিত্বা ৰস্সে অপরিপুণ্ণে এৰ। <span class="bld">ভাৰেন্তী মগ্গমঞ্জস</span>ন্তি মজ্ঝিমপটিপত্তিভাৰতো অঞ্জসং উপরিমগ্গং উপ্পাদেন্তী। <span class="bld">তদেকট্ঠে চ আসৰে</span>তি রাগদোসেহি সহজেকট্ঠে পহানেকট্ঠে চ ততিযমগ্গৰজ্ঝে আসৰে <span class="bld">পহাসিং</span> সমুচ্ছিন্দিং।</p>
<p class="bodytext"><span class="bld">ভিক্খুনী</span> <a name="V0.0106"></a> <span class="bld">উপসম্পজ্জা</span>তি ৰস্সে পরিপুণ্ণে উপসম্পজ্জিত্বা ভিক্খুনী হুত্বা। <span class="bld">ৰিমল</span>ন্তি অৰিজ্জাদীহি উপক্কিলেসেহি ৰিমুত্ততায ৰিগতমলং, <span class="bld">সাধু</span> সক্কচ্চ সম্মদেৰ <a name="M0.0098"></a> <span class="bld">ভাৰিতং,</span> সাধূহি ৰা বুদ্ধাদীহি <span class="bld">ভাৰিতং</span> উপ্পাদিতং দিব্বচক্খু ৰিসোধিতন্তি সম্বন্ধো।</p>
<p class="bodytext"><span class="bld">সঙ্খারে</span>তি তেভূমকসঙ্খারে। <span class="bld">পরতো</span>তি অনত্ততো। <span class="bld">হেতুজাতে</span>তি পচ্চযুপ্পন্নে। <span class="bld">পলোকিতে</span>তি পলুজ্জনসভাৰে <a name="P0.0095"></a> পভঙ্গুনে পঞ্ঞাচক্খুনা দিস্বা। <span class="bld">পহাসিং আসৰে সব্বে</span>তি অগ্গমগ্গেন অৰসিট্ঠে সব্বেপি আসৰে পজহিং, খেপেসিন্তি অত্থো। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">সকুলাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. সোণাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দস পুত্তে ৰিজাযিত্বা</span>তিআদিকা সোণায থেরিযা গাথা। অযম্পি পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা একদিৰসং সত্থু সন্তিকে ধম্মং সুণন্তী সত্থারং একং ভিক্খুনিং আরদ্ধৰীরিযানং ভিক্খুনীনং অগ্গট্ঠানে ঠপেন্তং দিস্বা, অধিকারকম্মং কত্বা সযম্পি তং ঠানন্তরং পত্থেত্বা যাৰজীৰং পুঞ্ঞানি কত্বা, ততো চুতা কপ্পসতসহস্সং দেৰমনুস্সেসু সংসরিত্বা ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং কুলগেহে নিব্বত্তিত্বা ৰযপ্পত্তা পতিকুলং গতা দস পুত্তধীতরো লভিত্বা <span class="bld">বহুপুত্তিকা</span>তি পঞ্ঞাযিত্থ। সা সামিকে পব্বজিতে ৰযপ্পত্তে পুত্তধীতরো ঘরাৰাসে পতিট্ঠাপেত্বা সব্বং ধনং পুত্তানং ৰিভজিত্বা অদাসি, ন কিঞ্চি অত্তনো ঠপেসি। তং পুত্তা চ ধীতরো চ কতিপাহমেৰ উপট্ঠহিত্বা পরিভৰং অকংসু। সা ‘‘কিং ময্হং ইমেহি পরিভৰায ঘরে ৰসন্তিযা’’তি ভিক্খুনিযো উপসঙ্কমিত্বা পব্বজ্জং যাচি। তং ভিক্খুনিযো পব্বাজেসুং। সা লদ্ধূপসম্পদা ‘‘অহং মহল্লিকাকালে পব্বজিত্বা অপ্পমত্তায ভৰিতব্ব’’ন্তি ভিক্খুনীনং ৰত্তপটিৰত্তং করোন্তী ‘‘সব্বরত্তিং সমণধম্মং করিস্সামী’’তি হেট্ঠাপাসাদে একথম্ভং হত্থেন গহেত্বা তং অৰিজহমানা সমণধম্মং করোন্তী চঙ্কমমানাপি ‘‘অন্ধকারে ঠানে রুক্খাদীসু যত্থ কত্থচি মে সীসং পটিহঞ্ঞেয্যা’’তি রুক্খং হত্থেন গহেত্বা তং অৰিজহমানাৰ সমণধম্মং করোতি। ততো পট্ঠায সা আরদ্ধৰীরিযতায পাকটা অহোসি। সত্থা তস্সা ঞাণপরিপাকং দিস্বা <a name="M0.0099"></a> <a name="P0.0096"></a> গন্ধকুটিযং নিসিন্নোৰ ওভাসং ফরিত্বা সম্মুখে নিসিন্নো ৰিয অত্তানং দস্সেত্বা –</p>
<p class="gatha1">‘‘যো <a name="V0.0107"></a> চ ৰস্সসতং জীৰে, অপস্সং ধম্মমুত্তমং।</p>
<p class="gathalast">একাহং জীৰিতং সেয্যো, পস্সতো ধম্মমুত্তম’’ন্তি॥ (ধ॰ প॰ ১১৫) –</p>
<p class="unindented">গাথং অভাসি। সা গাথাপরিযোসানে অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৩.২২০-২৪৩) –</p>
<p class="gatha1">‘‘পদুমুত্তরো নাম জিনো, সব্বধম্মান পারগূ।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘তদা সেট্ঠিকুলে জাতা, সুখিতা পূজিতা পিযা।</p>
<p class="gathalast">উপেত্বা তং মুনিৰরং, অস্সোসিং মধুরং ৰচং॥</p>
<p class="gatha1">‘‘আরদ্ধৰীরিযানগ্গং, ৰণ্ণেসি ভিক্খুনিং জিনো।</p>
<p class="gathalast">তং সুত্বা মুদিতা হুত্বা, কারং কত্বান সত্থুনো॥</p>
<p class="gatha1">‘‘অভিৰাদিয সম্বুদ্ধং, ঠানং তং পত্থযিং তদা।</p>
<p class="gathalast">অনুমোদি মহাৰীরো, সিজ্ঝতং পণিধী তৰ॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">সোণাতি নাম নামেন, হেস্সতি সত্থু সাৰিকা॥</p>
<p class="gatha1">‘‘তং সুত্বা মুদিতা হুত্বা, যাৰজীৰং তদা জিনং।</p>
<p class="gathalast">মেত্তচিত্তা পরিচরিং, পচ্চযেহি ৰিনাযকং॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘পচ্ছিমে চ ভৰে দানি, জাতা সেট্ঠিকুলে অহং।</p>
<p class="gathalast">সাৰত্থিযং পুরৰরে, ইদ্ধে ফীতে মহদ্ধনে॥</p>
<p class="gatha1">‘‘যদা <a name="V0.0108"></a> চ যোব্বনপ্পত্তা, গন্ত্বা পতিকুলং অহং।</p>
<p class="gathalast">দস পুত্তানি অজনিং, সুরূপানি ৰিসেসতো॥</p>
<p class="gatha1">‘‘সুখেধিতা <a name="M0.0100"></a> চ তে সব্বে, জননেত্তমনোহরা।</p>
<p class="gathalast">অমিত্তানম্পি রুচিতা, মম পগেৰ তে সিযা॥</p>
<p class="gatha1">‘‘ততো ময্হং অকামায, দসপুত্তপুরক্খতো।</p>
<p class="gathalast">পব্বজিত্থ স মে ভত্তা, দেৰদেৰস্স সাসনে॥</p>
<p class="gatha1">‘‘তদেকিকা <a name="P0.0097"></a> ৰিচিন্তেসিং, জীৰিতেনালমত্থু মে।</p>
<p class="gathalast">চত্তায পতিপুত্তেহি, ৰুড্ঢায চ ৰরাকিযা॥</p>
<p class="gatha1">‘‘অহম্পি তত্থ গচ্ছিস্সং, সম্পত্তো যত্থ মে পতি।</p>
<p class="gathalast">এৰাহং চিন্তযিত্বান, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘ততো চ মং ভিক্খুনিযো, একং ভিক্খুনুপস্সযে।</p>
<p class="gathalast">ৰিহায গচ্ছুমোৰাদং, তাপেহি উদকং ইতি॥</p>
<p class="gatha1">‘‘তদা উদকমাহিত্বা, ওকিরিত্বান কুম্ভিযা।</p>
<p class="gathalast">চুল্লে ঠপেত্বা আসীনা, ততো চিত্তং সমাদহিং॥</p>
<p class="gatha1">‘‘খন্ধে অনিচ্চতো দিস্বা, দুক্খতো চ অনত্ততো।</p>
<p class="gathalast">খেপেত্বা আসৰে সব্বে, অরহত্তমপাপুণিং॥</p>
<p class="gatha1">‘‘তদাগন্ত্বা ভিক্খুনিযো, উণ্হোদকমপুচ্ছিসুং।</p>
<p class="gathalast">তেজোধাতুমধিট্ঠায, খিপ্পং সন্তাপযিং জলং॥</p>
<p class="gatha1">‘‘ৰিম্হিতা তা জিনৰরং, এতমত্থমসাৰযুং।</p>
<p class="gathalast">তং সুত্বা মুদিতো নাথো, ইমং গাথং অভাসথ॥</p>
<p class="gatha1">‘‘যো <a name="V0.0109"></a> চ ৰস্সসতং জীৰে, কুসীতো হীনৰীরিযো।</p>
<p class="gathalast">একাহং জীৰিতং সেয্যো, ৰীরিযমারভতো দল়্হং॥</p>
<p class="gatha1">‘‘আরাধিতো মহাৰীরো, মযা সুপ্পটিপত্তিযা।</p>
<p class="gathalast">আরদ্ধৰীরিযানগ্গং, মমাহ স মহামুনি॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অথ নং ভগৰা ভিক্খুনিযো পটিপাটিযা ঠানন্তরে ঠপেন্তো আরদ্ধৰীরিযানং অগ্গট্ঠানে ঠপেসি। সা একদিৰসং অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para102"></a><span class="paranum">১০২</span>.</p>
<p class="gatha1"> ‘‘দস <a name="M0.0101"></a> পুত্তে ৰিজাযিত্বা, অস্মিং রূপসমুস্সযে।</p>
<p class="gathalast">ততোহং দুব্বলা জিণ্ণা, ভিক্খুনিং উপসঙ্কমিং॥</p>
<p class="hangnum"><a name="para103"></a><span class="paranum">১০৩</span>.</p>
<p class="gatha1"> ‘‘সা মে ধম্মমদেসেসি, খন্ধাযতনধাতুযো।</p>
<p class="gathalast">তস্সা ধম্মং সুণিত্বান, কেসে ছেত্বান পব্বজিং॥</p>
<p class="hangnum"><a name="para104"></a><span class="paranum">১০৪</span>.</p>
<p class="gatha1"> ‘‘তস্সা <a name="P0.0098"></a> মে সিক্খমানায, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">পুব্বেনিৰাসং জানামি, যত্থ মে ৰুসিতং পুরে॥</p>
<p class="hangnum"><a name="para105"></a><span class="paranum">১০৫</span>.</p>
<p class="gatha1"> ‘‘অনিমিত্তঞ্চ ভাৰেমি, একগ্গা সুসমাহিতা।</p>
<p class="gathalast">অনন্তরাৰিমোক্খাসিং, অনুপাদায নিব্বুতা॥</p>
<p class="hangnum"><a name="para106"></a><span class="paranum">১০৬</span>.</p>
<p class="gatha1"> ‘‘পঞ্চক্খন্ধা পরিঞ্ঞাতা, তিট্ঠন্তি ছিন্নমূলকা।</p>
<p class="gathalast">ধি তৰত্থু জরে জম্মে, নত্থি দানি পুনব্ভৰো’’তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">রূপসমুস্সযে</span>তি রূপসঙ্খাতে সমুস্সযে। অযঞ্হি রূপসদ্দো ‘‘চক্খুঞ্চ পটিচ্চ রূপে চ উপ্পজ্জতি চক্খুৰিঞ্ঞাণ’’ন্তিআদীসু (সং॰ নি॰ ৪.৬০) রূপাযতনে আগতো। ‘‘যংকিঞ্চি রূপং অতীতানাগতপচ্চুপ্পন্ন’’ন্তিআদীসু (অ॰ নি॰ ৪.১৮১) রূপক্খন্ধে। ‘‘পিযরূপে সাতরূপে <a name="V0.0110"></a> রজ্জতী’’তিআদীসু (ম॰ নি॰ ১.৪০৯) সভাৰে। ‘‘বহিদ্ধা রূপানি পস্সতী’’তিআদীসু (দী॰ নি॰ ৩.৩৩৮; অ॰ নি॰ ১.৪২৭-৪৩৪) কসিণাযতনে। ‘‘রূপী রূপানি পস্সতী’’তিআদীসু (দী॰ নি॰ ৩.৩৩৯; অ॰ নি॰ ১.৪৩৫-৪৪২) রূপঝানে। ‘‘অট্ঠিঞ্চ পটিচ্চ ন্হারুঞ্চ পটিচ্চ মংসঞ্চ পটিচ্চ চম্মঞ্চ পটিচ্চ আকাসো পরিৰারিতো রূপন্ত্বেৰ সঙ্খং গচ্ছতী’’তিআদীসু (ম॰ নি॰ ১.৩০৬) রূপকাযে। ইধাপি রূপকাযেৰ দট্ঠব্বো। <span class="bld">সমুস্সয</span>সদ্দোপি অট্ঠীনং সরীরস্স পরিযাযো। ‘‘সতন্তি সমুস্সযা’’তিআদীসু অট্ঠিসরীরপরিযাযে। ‘‘আতুরং অসুচিং পূতিং, পস্স নন্দে সমুস্সয’’ন্তিআদীসু (থেরগা॰ ১৯) সরীরে। ইধাপি সরীরে এৰ দট্ঠব্বো। তেন ৰুত্তং – ‘‘রূপসমুস্সযে’’তি, রূপসঙ্খাতে সমুস্সযে সরীরেতি অত্থো। ঠত্বাতি ৰচনসেসো। অস্মিং রূপসমুস্সযেতি হি ইমস্মিং রূপসমুস্সযে ঠত্বা ইমং রূপকাযং নিস্সায দস পুত্তে ৰিজাযিত্বাতি যোজনা। <span class="bld">ততো</span>তি তস্মা দসপুত্তৰিজাযনহেতু। সা হি পঠমৰযং অতিক্কমিত্বা পুত্তকে <a name="M0.0102"></a> ৰিজাযন্তী অনুক্কমেন দুব্বলসরীরা জরাজিণ্ণা চ অহোসি। তেন ৰুত্তং <span class="bld">‘‘ততোহং দুব্বলা জিণ্ণা’’</span>তি।</p>
<p class="bodytext"><span class="bld">তস্সা</span>তি ততো, <span class="bld">তস্সা</span>তি ৰা তস্সা সন্তিকে। পুন তস্সাতি করণে সামিৰচনং, তাযাতি অত্থো। <span class="bld">সিক্খমানাযা</span>তি তিস্সোপি সিক্খা সিক্খমানা।</p>
<p class="bodytext"><span class="bld">অনন্তরাৰিমোক্খাসি</span>ন্তি অগ্গমগ্গস্স অনন্তরা উপ্পন্নৰিমোক্খা আসিং। রূপী রূপানি পস্সতীতিআদযো হি অট্ঠপি ৰিমোক্খা অনন্তরৰিমোক্খা নাম ন হোন্তি। মগ্গানন্তরং অনুপ্পত্তা হি ফলৰিমোক্খা ফলসমাপত্তিকালে পৰত্তমানাপি পঠমমগ্গানন্তরমেৰ সমুপ্পত্তিতো <a name="P0.0099"></a> তং উপাদায অনন্তরৰিমোক্খা নাম, যথা মগ্গসমাধি আনন্তরিকসমাধীতি ৰুচ্চতি। <span class="bld">অনুপাদায নিব্বুতা</span>তি রূপাদীসু কিঞ্চিপি অগ্গহেত্বা কিলেসপরিনিব্বানেন নিব্বুতা আসিং।</p>
<p class="bodytext">এৰং ৰিজ্জাত্তযং ৰিভাৰেত্বা অরহত্তফলেন কূটং গণ্হন্তী উদানেত্বা, ইদানি জরায চিরকালং উপদ্দুতসরীরং ৰিগরহন্তী সহ ৰত্থুনা তস্স সমতিক্কন্তভাৰং ৰিভাৰেতুং <span class="bld">‘‘পঞ্চক্খন্ধা পরিঞ্ঞাতা’’</span>তি ওসানগাথমাহ। তত্থ <span class="bld">ধি তৰত্থু জরে জম্মে</span>তি অঙ্গানং সিথিলভাৰকরণাদিনা জরে জম্মে লামকে হীনে তৰ তুয্হং ধি অত্থু ধিকারো হোতু। <span class="bld">নত্থি দানি পুনব্ভৰো</span>তি তস্মা ত্বং মযা অতিক্কন্তা অভিভূতাসীতি অধিপ্পাযো।</p>
<p class="centered">সোণাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. ভদ্দাকুণ্ডলকেসাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">লূনকেসী</span>তিআদিকা <a name="V0.0111"></a> ভদ্দায কুণ্ডলকেসায থেরিযা গাথা। অযম্পি পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা একদিৰসং সত্থু সন্তিকে ধম্মং সুণন্তী সত্থারং একং ভিক্খুনিং খিপ্পাভিঞ্ঞানং অগ্গট্ঠানে ঠপেন্তং দিস্বা, অধিকারকম্মং কত্বা তং ঠানন্তরং পত্থেত্বা যাৰজীৰং পুঞ্ঞানি কত্বা কপ্পসতসহস্সং দেৰমনুস্সেসু সংসরিত্বা কস্সপবুদ্ধকালে <span class="bld">কিকিস্স</span> কাসিরঞ্ঞো গেহে সত্তন্নং <a name="M0.0103"></a> ভগিনীনং অব্ভন্তরা হুত্বা, ৰীসতি ৰস্সসহস্সানি দস সীলানি সমাদায কোমারিব্রহ্মচরিযং চরন্তী সঙ্ঘস্স ৰসনপরিৰেণং কারেত্বা, একং বুদ্ধন্তরং সুগতীসুযেৰ সংসরিত্বা ইমস্মিং বুদ্ধুপ্পাদে রাজগহে সেট্ঠিকুলে নিব্বত্তি। <span class="bld">ভদ্দা</span>তিস্সা নামং অহোসি। সা মহতা পরিৰারেন ৰড্ঢমানা ৰযপ্পত্তা, তস্মিংযেৰ নগরে পুরোহিতস্স পুত্তং সত্তুকং নাম চোরং সহোড্ঢং গহেত্বা রাজাণায নগরগুত্তিকেন মারেতুং আঘাতনং নিয্যমানং, সীহপঞ্জরেন ওলোকেন্তী দিস্বা <a name="P0.0100"></a> পটিবদ্ধচিত্তা হুত্বা সচে তং লভামি, জীৰিস্সামি; নো চে, মরিস্সামীতি সযনে অধোমুখী নিপজ্জি।</p>
<p class="bodytext">অথস্সা পিতা তং পৰত্তিং সুত্বা একধীতুতায বলৰসিনেহো সহস্সলঞ্জং দত্বা উপাযেনেৰ চোরং ৰিস্সজ্জাপেত্বা গন্ধোদকেন ন্হাপেত্বা সব্বাভরণপটিমণ্ডিতং কারেত্বা পাসাদং পেসেসি। ভদ্দাপি পরিপুণ্ণমনোরথা অতিরেকালঙ্কারেন অলঙ্করিত্বা তং পরিচরতি। সত্তুকো কতিপাহং ৰীতিনামেত্বা তস্সা আভরণেসু উপ্পন্নলোভো ভদ্দে, অহং নগরগুত্তিকেন গহিতমত্তোৰ চোরপপাতে অধিৰত্থায দেৰতায ‘‘সচাহং জীৰিতং লভামি, তুয্হং বলিকম্মং উপসংহরিস্সামী’’তি পত্থনং আযাচিং, তস্মা বলিকম্মং সজ্জাপেহীতি। সা ‘‘তস্স মনং পূরেস্সামী’’তি বলিকম্মং সজ্জাপেত্বা সব্বাভরণৰিভূসিতা সামিকেন সদ্ধিং একং যানং অভিরুয্হ ‘‘দেৰতায বলিকম্মং করিস্সামী’’তি চোরপপাতং অভিরুহিতুং আরদ্ধা।</p>
<p class="bodytext">সত্তুকো চিন্তেসি – ‘‘সব্বেসু অভিরুহন্তেসু ইমিস্সা আভরণং গহেতুং ন সক্কা’’তি পরিৰারজনং তত্থেৰ ঠপেত্বা তমেৰ বলিভাজনং গাহাপেত্বা পব্বতং অভিরুহন্তো তায সদ্ধিং পিযকথং ন কথেসি। সা ইঙ্গিতেনেৰ তস্সাধিপ্পাযং অঞ্ঞাসি। সত্তুকো, ‘‘ভদ্দে, তৰ উত্তরসাটকং ওমুঞ্চিত্বা কাযারূল়্হপসাধনং ভণ্ডিকং করোহী’’তি। সা, ‘‘সামি, ময্হং কো অপরাধো’’তি? ‘‘কিং নু মং, বালে,‘বলিকম্মত্থং আগতো’তি সঞ্ঞং করোসি? বলিকম্মাপদেসেন পন তৰ আভরণং গহেতুং আগতো’’তি। ‘‘কস্স পন, অয্য, পসাধনং, কস্স অহ’’ন্তি? ‘‘নাহং এতং ৰিভাগং জানামী’’তি <a name="V0.0112"></a>। ‘‘হোতু, অয্য, একং পন মে অধিপ্পাযং পূরেহি, অলঙ্কতনিযামেন <a name="M0.0104"></a> চ আলিঙ্গিতুং দেহী’’তি। সো ‘‘সাধূ’’তি সম্পটিচ্ছি। সা তেন সম্পটিচ্ছিতভাৰং ঞত্বা পুরতো আলিঙ্গিত্বা পচ্ছতো আলিঙ্গন্তী ৰিয পব্বতপপাতে পাতেসি। সো পতিত্বা চুণ্ণৰিচুণ্ণং অহোসি। তায কতং অচ্ছরিযং দিস্বা পব্বতে অধিৰত্থা দেৰতা কোসল্লং ৰিভাৰেন্তী ইমা গাথা অভাসি –</p>
<p class="gatha1">‘‘ন হি সব্বেসু ঠানেসু, পুরিসো হোতি পণ্ডিতো।</p>
<p class="gathalast">ইত্থীপি পণ্ডিতা হোতি, তত্থ তত্থ ৰিচক্খণা॥</p>
<p class="gatha1">‘‘ন <a name="P0.0101"></a> হি সব্বেসু ঠানেসু, পুরিসো হোতি পণ্ডিতো।</p>
<p class="gathalast">ইত্থীপি পণ্ডিতা হোতি, লহুং অত্থৰিচিন্তিকা’’তি॥ (অপ॰ থেরী॰ ২.৩.৩১-৩২)।</p>
<p class="bodytext">ততো ভদ্দা চিন্তেসি – ‘‘ন সক্কা মযা ইমিনা নিযামেন গেহং গন্তুং, ইতোৰ গন্ত্বা একং পব্বজ্জং পব্বজিস্সামী’’তি নিগণ্ঠারামং গন্ত্বা নিগণ্ঠে পব্বজ্জং যাচি। অথ নং তে আহংসু – ‘‘কেন নিযামেন পব্বজ্জা হোতূ’’তি? ‘‘যং তুম্হাকং পব্বজ্জায উত্তমং, তদেৰ করোথা’’তি। তে ‘‘সাধূ’’তি তস্সা তালট্ঠিনা কেসে লুঞ্চিত্বা পব্বাজেসুং। পুন কেসা ৰড্ঢন্তা কুণ্ডলাৰট্টা হুত্বা ৰড্ঢেসুং। ততো পট্ঠায সা <span class="bld">কুণ্ডলকেসা</span>তি নাম জাতা। সা তত্থ উগ্গহেতব্বং সমযং ৰাদমগ্গঞ্চ উগ্গহেত্বা ‘‘এত্তকং নাম ইমে জানন্তি, ইতো উত্তরি ৰিসেসো নত্থী’’তি ঞত্বা ততো অপক্কমিত্বা যত্থ যত্থ পণ্ডিতা অত্থি, তত্থ তত্থ গন্ত্বা তেসং জাননসিপ্পং উগ্গহেত্বা অত্তনা সদ্ধিং কথেতুং সমত্থং অদিস্বা যং যং গামং ৰা নিগমং ৰা পৰিসতি, তস্স দ্বারে ৰালুকারাসিং কত্বা তত্থ জম্বুসাখং ঠপেত্বা ‘‘যো মম ৰাদং আরোপেতুং সক্কোতি, সো ইমং সাখং মদ্দতূ’’তি সমীপে ঠিতদারকানং সঞ্ঞং দত্বা ৰসনট্ঠানং গচ্ছতি। সত্তাহম্পি জম্বুসাখায তথেৰ ঠিতায তং গহেত্বা পক্কমতি।</p>
<p class="bodytext">তেন চ সমযেন অম্হাকং ভগৰা লোকে উপ্পজ্জিত্বা পৰত্তিতৰরধম্মচক্কো অনুপুব্বেন সাৰত্থিং উপনিস্সায জেতৰনে ৰিহরতি। কুণ্ডলকেসাপি ৰুত্তনযেন গামনিগমরাজধানীসু ৰিচরন্তী সাৰত্থিং পত্বা নগরদ্বারে ৰালুকারাসিম্হি জম্বুসাখং ঠপেত্বা দারকানং সঞ্ঞং দত্বা সাৰত্থিং পাৰিসি।</p>
<p class="bodytext">অথাযস্মা <a name="M0.0105"></a> <a name="V0.0113"></a> ধম্মসেনাপতি এককোৰ নগরং পৰিসন্তো তং সাখং দিস্বা তং দমেতুকামো দারকে পুচ্ছি – ‘‘কস্মাযং সাখা এৰং ঠপিতা’’তি? দারকা তমত্থং আরোচেসুং। থেরো ‘‘যদি এৰং ইমং সাখং মদ্দথা’’তি আহ। দারকা তং মদ্দিংসু। কুণ্ডলকেসা কতভত্তকিচ্চা নগরতো নিক্খমন্তী তং সাখং মদ্দিতং দিস্বা ‘‘কেনিদং মদ্দিত’’ন্তি পুচ্ছিত্বা থেরেন মদ্দাপিতভাৰং ঞত্বা ‘‘অপক্খিকো ৰাদো ন সোভতী’’তি সাৰত্থিং পৰিসিত্বা ৰীথিতো ৰীথিং ৰিচরন্তী ‘‘পস্সেয্যাথ সমণেহি <a name="P0.0102"></a> সক্যপুত্তিযেহি সদ্ধিং ময্হং ৰাদ’’ন্তি উগ্ঘোসেত্বা মহাজনপরিৰুতা অঞ্ঞতরস্মিং রুক্খমূলে নিসিন্নং ধম্মসেনাপতিং উপসঙ্কমিত্বা পটিসন্থারং কত্বা একমন্তং ঠিতা ‘‘কিং তুম্হেহি মম জম্বুসাখা মদ্দাপিতা’’তি পুচ্ছি। ‘‘আম, মযা মদ্দাপিতা’’তি। ‘‘এৰং সন্তে তুম্হেহি সদ্ধিং ময্হং ৰাদো হোতূ’’তি। ‘‘হোতু, ভদ্দে’’তি। ‘‘কস্স পুচ্ছা, কস্স ৰিস্সজ্জনা’’তি? ‘‘পুচ্ছা নাম অম্হাকং পত্তা, ত্বং যং অত্তনো জাননকং পুচ্ছা’’তি। সা সব্বমেৰ অত্তনো জাননকং ৰাদং পুচ্ছি। থেরো তং সব্বং ৰিস্সজ্জেসি। সা উপরি পুচ্ছিতব্বং অজানন্তী তুণ্হী অহোসি। অথ নং থেরো আহ – ‘‘তযা বহুং পুচ্ছিতং, মযম্পি তং একং পঞ্হং পুচ্ছামা’’তি। ‘‘পুচ্ছথ, ভন্তে’’তি। থেরো ‘‘একং নাম কি’’ন্তি ইমং পঞ্হং পুচ্ছি। কুণ্ডলকেসা নেৰ অন্তং ন কোটিং পস্সন্তী অন্ধকারং পৰিট্ঠা ৰিয হুত্বা ‘‘ন জানামি, ভন্তে’’তি আহ। ‘‘ত্বং এত্তকম্পি অজানন্তী অঞ্ঞং কিং জানিস্সসী’’তি ৰত্বা ধম্মং দেসেসি। সা থেরস্স পাদেসু পতিত্বা, ‘‘ভন্তে, তুম্হে সরণং গচ্ছামী’’তি আহ। ‘‘মা মং ত্বং, ভদ্দে, সরণং গচ্ছ, সদেৰকে লোকে অগ্গপুগ্গলং ভগৰন্তমেৰ সরণং গচ্ছা’’তি। ‘‘এৰং করিস্সামি, ভন্তে’’তি সা সাযন্হসমযে ধম্মদেসনাৰেলাযং সত্থু সন্তিকং গন্ত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা একমন্তং অট্ঠাসি। সত্থা তস্সা ঞাণপরিপাকং ঞত্বা –</p>
<p class="gatha1">‘‘সহস্সমপি চে গাথা, অনত্থপদসংহিতা।</p>
<p class="gathalast">একং গাথাপদং সেয্যো, যং সুত্বা সুপসম্মতী’’তি॥ –</p>
<p class="unindented">ইমং গাথমাহ। গাথাপরিযোসানে যথাঠিতাৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৩.১-৫৪) –</p>
<p class="gatha1">‘‘পদুমুত্তরো <a name="M0.0106"></a> নাম জিনো, সব্বধম্মান পারগূ।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘তদাহং <a name="V0.0114"></a> হংসৰতিযং, জাতা সেট্ঠিকুলে অহুং।</p>
<p class="gathalast">নানারতনপজ্জোতে, মহাসুখসমপ্পিতা॥</p>
<p class="gatha1">‘‘উপেত্বা তং মহাৰীরং, অস্সোসিং ধম্মদেসনং।</p>
<p class="gathalast">ততো <a name="P0.0103"></a> জাতপ্পসাদাহং, উপেসিং সরণং জিনং॥</p>
<p class="gatha1">‘‘তদা মহাকারুণিকো, পদুমুত্তরনামকো।</p>
<p class="gathalast">খিপ্পাভিঞ্ঞানমগ্গন্তি, ঠপেসি ভিক্খুনিং সুভং॥</p>
<p class="gatha1">‘‘তং সুত্বা মুদিতা হুত্বা, দানং দত্বা মহেসিনো।</p>
<p class="gathalast">নিপচ্চ সিরসা পাদে, তং ঠানমভিপত্থযিং॥</p>
<p class="gatha1">‘‘অনুমোদি মহাৰীরো, ভদ্দে যং তেভিপত্থিতং।</p>
<p class="gathalast">সমিজ্ঝিস্সতি তং সব্বং, সুখিনী হোহি নিব্বুতা॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">ভদ্দাকুণ্ডলকেসাতি, হেস্সতি সত্থু সাৰিকা॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ততো চুতা যামমগং, ততোহং তুসিতং গতা।</p>
<p class="gathalast">ততো চ নিম্মানরতিং, ৰসৰত্তিপুরং ততো॥</p>
<p class="gatha1">‘‘যত্থ যত্থূপপজ্জামি, তস্স কম্মস্স ৰাহসা।</p>
<p class="gathalast">তত্থ তত্থেৰ রাজূনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘ততো <a name="V0.0115"></a> চুতা মনুস্সেসু, রাজূনং চক্কৰত্তিনং।</p>
<p class="gathalast">মণ্ডলীনঞ্চ রাজূনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘সম্পত্তিং অনুভোত্বান, দেৰেসু মানুসেসু চ।</p>
<p class="gathalast">সব্বত্থ সুখিতা হুত্বা, নেককপ্পেসু সংসরিং॥</p>
<p class="gatha1">‘‘ইমম্হি <a name="M0.0107"></a> ভদ্দকে কপ্পে, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘উপট্ঠাকো মহেসিস্স, তদা আসি নরিস্সরো।</p>
<p class="gathalast">কাসিরাজা কিকী নাম, বারাণসিপুরুত্তমে॥</p>
<p class="gatha1">‘‘তস্স ধীতা চতুত্থাসিং, ভিক্খুদাযীতি ৰিস্সুতা।</p>
<p class="gathalast">ধম্মং সুত্বা জিনগ্গস্স, পব্বজ্জং সমরোচযিং॥</p>
<p class="gatha1">‘‘অনুজানি ন নো তাতো, অগারেৰ তদা মযং।</p>
<p class="gathalast">ৰীসৰস্সসহস্সানি, ৰিচরিম্হ অতন্দিতা॥</p>
<p class="gatha1">‘‘কোমারিব্রহ্মচরিযং, রাজকঞ্ঞা সুখেধিতা।</p>
<p class="gathalast">বুদ্ধোপট্ঠাননিরতা, মুদিতা সত্ত ধীতরো॥</p>
<p class="gatha1">‘‘সমণী <a name="P0.0104"></a> সমণগুত্তা চ, ভিক্খুনী ভিক্খুদাযিকা।</p>
<p class="gathalast">ধম্মা চেৰ সুধম্মা চ, সত্তমী সঙ্ঘদাযিকা॥</p>
<p class="gatha1">‘‘খেমা উপ্পলৰণ্ণা চ, পটাচারা অহং তদা।</p>
<p class="gathalast">কিসাগোতমী ধম্মদিন্না, ৰিসাখা হোতি সত্তমী॥</p>
<p class="gatha1">‘‘তেহি কম্মেহি সুকতেহি, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘পচ্ছিমে <a name="V0.0116"></a> চ ভৰে দানি, গিরিব্বজপুরুত্তমে।</p>
<p class="gathalast">জাতা সেট্ঠিকুলে ফীতে, যদাহং যোব্বনে ঠিতা॥</p>
<p class="gatha1">‘‘চোরং ৰধত্থং নীযন্তং, দিস্বা রত্তা তহিং অহং।</p>
<p class="gathalast">পিতা মে তং সহস্সেন, মোচযিত্বা ৰধা ততো॥</p>
<p class="gatha1">‘‘অদাসি তস্স মং তাতো, ৰিদিত্বান মনং মম।</p>
<p class="gathalast">তস্সাহমাসিং ৰিসট্ঠা, অতীৰ দযিতা হিতা॥</p>
<p class="gatha1">‘‘সো মে ভূসনলোভেন, বলিমজ্ঝাসযো দিসো।</p>
<p class="gathalast">চোরপ্পপাতং নেত্বান, পব্বতং চেতযী ৰধং॥</p>
<p class="gatha1">‘‘তদাহং পণমিত্বান, সত্তুকং সুকতঞ্জলী।</p>
<p class="gathalast">রক্খন্তী অত্তনো পাণং, ইদং ৰচনমব্রৰিং॥</p>
<p class="gatha1">‘‘ইদং <a name="M0.0108"></a> সুৰণ্ণকেযূরং, মুত্তা ৰেল়ুরিযা বহূ।</p>
<p class="gathalast">সব্বং হরস্সু ভদ্দন্তে, মঞ্চ দাসীতি সাৰয॥</p>
<p class="gatha1">‘‘ওরোপযস্সু কল্যাণী, মা বাল়্হং পরিদেৰসি।</p>
<p class="gathalast">ন চাহং অভিজানামি, অহন্ত্বা ধনমাভতং॥</p>
<p class="gatha1">‘‘যতো সরামি অত্তানং, যতো পত্তোস্মি ৰিঞ্ঞুতং।</p>
<p class="gathalast">ন চাহং অভিজানামি, অঞ্ঞং পিযতরং তযা॥</p>
<p class="gatha1">‘‘এহি তং উপগূহিস্সং, কত্বান তং পদক্খিণং।</p>
<p class="gathalast">ন চ দানি পুনো অত্থি, মম তুয্হঞ্চ সঙ্গমো॥</p>
<p class="gatha1">‘‘ন হি সব্বেসু ঠানেসু, পুরিসো হোতি পণ্ডিতো।</p>
<p class="gathalast">ইত্থীপি পণ্ডিতা হোতি, তত্থ তত্থ ৰিচক্খণা॥</p>
<p class="gatha1">‘‘ন হি সব্বেসু ঠানেসু, পুরিসো হোতি পণ্ডিতো।</p>
<p class="gathalast">ইত্থীপি পণ্ডিতা হোতি, লহুং অত্থৰিচিন্তিকা॥</p>
<p class="gatha1">‘‘লহুঞ্চ <a name="V0.0117"></a> <a name="P0.0105"></a> ৰত খিপ্পঞ্চ, নিকট্ঠে সমচেতযিং।</p>
<p class="gathalast">মিগং উণ্ণা যথা এৰং, তদাহং সত্তুকং ৰধিং॥</p>
<p class="gatha1">‘‘যো চ উপ্পতিতং অত্থং, ন খিপ্পমনুবুজ্ঝতি।</p>
<p class="gathalast">সো হঞ্ঞতে মন্দমতি, চোরোৰ গিরিগব্ভরে॥</p>
<p class="gatha1">‘‘যো চ উপ্পতিতং অত্থং, খিপ্পমেৰ নিবোধতি।</p>
<p class="gathalast">মুচ্চতে সত্তুসম্বাধা, তদাহং সত্তুকা যথা॥</p>
<p class="gatha1">‘‘তদাহং পাতযিত্বান, গিরিদুগ্গম্হি সত্তুকং।</p>
<p class="gathalast">সন্তিকং সেতৰত্থানং, উপেত্বা পব্বজিং অহং॥</p>
<p class="gatha1">‘‘সণ্ডাসেন চ কেসে মে, লুঞ্চিত্বা সব্বসো তদা।</p>
<p class="gathalast">পব্বজিত্বান সমযং, আচিক্খিংসু নিরন্তরং॥</p>
<p class="gatha1">‘‘ততো <a name="M0.0109"></a> তং উগ্গহেত্বাহং, নিসীদিত্বান একিকা।</p>
<p class="gathalast">সমযং তং ৰিচিন্তেসিং, সুৰানো মানুসং করং॥</p>
<p class="gatha1">‘‘ছিন্নং গয্হ সমীপে মে, পাতযিত্বা অপক্কমি।</p>
<p class="gathalast">দিস্বা নিমিত্তমলভিং, হত্থং তং পুল়ৰাকুলং॥</p>
<p class="gatha1">‘‘ততো উট্ঠায সংৰিগ্গা, অপুচ্ছিং সহধম্মিকে।</p>
<p class="gathalast">তে অৰোচুং ৰিজানন্তি, তং অত্থং সক্যভিক্খৰো॥</p>
<p class="gatha1">‘‘সাহং তমত্থং পুচ্ছিস্সং, উপেত্বা বুদ্ধসাৰকে।</p>
<p class="gathalast">তে মমাদায গচ্ছিংসু, বুদ্ধসেট্ঠস্স সন্তিকং॥</p>
<p class="gatha1">‘‘সো মে ধম্মমদেসেসি, খন্ধাযতনধাতুযো।</p>
<p class="gathalast">অসুভানিচ্চদুক্খাতি, অনত্তাতি চ নাযকো॥</p>
<p class="gatha1">‘‘তস্স <a name="V0.0118"></a> ধম্মং সুণিত্বাহং, ধম্মচক্খুং ৰিসোধযিং।</p>
<p class="gathalast">ততো ৰিঞ্ঞাতসদ্ধম্মা, পব্বজ্জং উপসম্পদং॥</p>
<p class="gatha1">‘‘আযাচিতো তদা আহ, এহি ভদ্দেতি নাযকো।</p>
<p class="gathalast">তদাহং উপসম্পন্না, পরিত্তং তোযমদ্দসং॥</p>
<p class="gatha1">‘‘পাদপক্খালনেনাহং, ঞত্বা সউদযব্বযং।</p>
<p class="gathalast">তথা সব্বেপি সঙ্খারে, ঈদিসং চিন্তযিং তদা॥</p>
<p class="gatha1">‘‘ততো <a name="P0.0106"></a> চিত্তং ৰিমুচ্চি মে, অনুপাদায সব্বসো।</p>
<p class="gathalast">খিপ্পাভিঞ্ঞানমগ্গং মে, তদা পঞ্ঞাপযী জিনো॥</p>
<p class="gatha1">‘‘ইদ্ধীসু চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">পরচিত্তানি জানামি, সত্থুসাসনকারিকা॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">খেপেত্বা আসৰে সব্বে, ৰিসুদ্ধাসিং সুনিম্মলা॥</p>
<p class="gatha1">‘‘পরিচিণ্ণো মযা সত্থা, কতং বুদ্ধস্স সাসনং।</p>
<p class="gathalast">ওহিতো গরুকো ভারো, ভৰনেত্তি সমূহতা॥</p>
<p class="gatha1">‘‘যস্সত্থায পব্বজিতা, অগারস্মানগারিযং।</p>
<p class="gathalast">সো মে অত্থো অনুপ্পত্তো, সব্বসংযোজনক্খযো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীসু, পটিভানে তথেৰ চ।</p>
<p class="gathalast">ঞাণং মে ৰিমলং সুদ্ধং, বুদ্ধসেট্ঠস্স সাসনে॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং <a name="V0.0119"></a> পন পত্বা তাৰদেৰ পব্বজ্জং যাচি। সত্থা তস্সা পব্বজ্জং অনুজানি। সা ভিক্খুনুপস্সযং গন্ত্বান পব্বজিত্বা ফলসুখেন নিব্বানসুখেন চ ৰীতিনামেন্তী অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para107"></a><span class="paranum">১০৭</span>.</p>
<p class="gatha1"> ‘‘লূনকেসী <a name="M0.0110"></a> পঙ্কধরী, একসাটী পুরে চরিং।</p>
<p class="gathalast">অৰজ্জে ৰজ্জমতিনী, ৰজ্জে চাৰজ্জদস্সিনী॥</p>
<p class="hangnum"><a name="para108"></a><span class="paranum">১০৮</span>.</p>
<p class="gatha1"> ‘‘দিৰাৰিহারা নিক্খম্ম, গিজ্ঝকূটম্হি পব্বতে।</p>
<p class="gathalast">অদ্দসং ৰিরজং বুদ্ধং, ভিক্খুসঙ্ঘপুরক্খতং॥</p>
<p class="hangnum"><a name="para109"></a><span class="paranum">১০৯</span>.</p>
<p class="gatha1"> ‘‘নিহচ্চ জাণুং ৰন্দিত্বা, সম্মুখা অঞ্জলিং অকং।</p>
<p class="gathalast">এহি ভদ্দেতি মং অৰচ, সা মে আসূপসম্পদা॥</p>
<p class="hangnum"><a name="para110"></a><span class="paranum">১১০</span>.</p>
<p class="gatha1"> ‘‘চিণ্ণা অঙ্গা চ মগধা, ৰজ্জী কাসী চ কোসলা।</p>
<p class="gathalast">অনকা পণ্ণাস ৰস্সানি, রট্ঠপিণ্ডং অভুঞ্জহং॥</p>
<p class="hangnum"><a name="para111"></a><span class="paranum">১১১</span>.</p>
<p class="gatha1"> ‘‘পুঞ্ঞং ৰত পসৰি বহুং, সপ্পঞ্ঞো ৰতাযং উপাসকো।</p>
<p class="gathalast">যো ভদ্দায চীৰরং অদাসি, ৰিপ্পমুত্তায সব্বগন্থেহী’’তি॥ –</p>
<p class="unindented">ইমা <a name="P0.0107"></a> গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">লূনকেসী</span>তি লূনা লুঞ্চিতা কেসা ময্হন্তি লূনকেসী, নিগণ্ঠেসু পব্বজ্জায তালট্ঠিনা লুঞ্চিতকেসা, তং সন্ধায ৰদতি। <span class="bld">পঙ্কধরী</span>তি দন্তকট্ঠস্স অখাদনেন দন্তেসু মলপঙ্কধারণতো পঙ্কধরী। <span class="bld">একসাটী</span>তি নিগণ্ঠচারিত্তৰসেন একসাটিকা। <span class="bld">পুরে চরি</span>ন্তি পুব্বে নিগণ্ঠী হুত্বা এৰং ৰিচরিং। <span class="bld">অৰজ্জে ৰজ্জমতিনী</span>তি ন্হানুচ্ছাদনদন্তকট্ঠখাদনাদিকে অনৰজ্জে সাৰজ্জসঞ্ঞী। <span class="bld">ৰজ্জে চাৰজ্জদস্সিনী</span>তি মানমক্খপলাসৰিপল্লাসাদিকে সাৰজ্জে অনৰজ্জদিট্ঠী।</p>
<p class="bodytext"><span class="bld">দিৰাৰিহারা নিক্খম্মা</span>তি অত্তনো দিৰাৰিহারট্ঠানতো নিক্খমিত্বা। অযম্পি ঠিতমজ্ঝন্হিকৰেলাযং <a name="V0.0120"></a> থেরেন সমাগতা তস্স পঞ্হস্স ৰিস্সজ্জনেন ধম্মদেসনায চ নিহতমানদব্বা পসন্নমানসা হুত্বা সত্থু সন্তিকং উপসঙ্কমিতুকামাৰ অত্তনো ৰসনট্ঠানং গন্ত্বা দিৰাট্ঠানে নিসীদিত্বা সাযন্হসমযে সত্থু সন্তিকং উপসঙ্কমিত্বা।</p>
<p class="bodytext"><span class="bld">নিহচ্চ জাণুং ৰন্দিত্বা</span>তি জাণুদ্বযং পথৰিযং নিহন্ত্বা পতিট্ঠপেত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা। <span class="bld">সম্মুখা অঞ্জলিং অক</span>ন্তি সত্থু সম্মুখা দসনখসমোধানসমুজ্জলং অঞ্জলিং অকাসিং। <span class="bld">এহি, ভদ্দেতি মং অৰচ, সা মে আসূপসম্পদা</span>তি যং মং ভগৰা অরহত্তং পত্বা পব্বজ্জঞ্চ উপসম্পদঞ্চ যাচিত্বা ঠিতং <a name="M0.0111"></a> ‘‘এহি, ভদ্দে, ভিক্খুনুপস্সযং গন্ত্বা ভিক্খুনীনং সন্তিকে পব্বজ উপসম্পজ্জস্সূ’’তি অৰচ আণাপেসি। সা সত্থু আণা ময্হং উপসম্পদায কারণত্তা উপসম্পদা আসি অহোসি।</p>
<p class="bodytext"><span class="bld">চিণ্ণা</span>তিআদিকা দ্বে গাথা অঞ্ঞাব্যাকরণগাথা। তত্থ <span class="bld">চিণ্ণা অঙ্গা চ মগধা</span>তি যে ইমে অঙ্গা চ মগধা চ ৰজ্জী চ কাসী চ কোসলা চ জনপদা পুব্বে সাণায মযা রট্ঠপিণ্ডং ভুঞ্জন্তিযা চিণ্ণা চরিতা, তেসুযেৰ সত্থারা সমাগমতো পট্ঠায অনণা নিদ্দোসা অপগতকিলেসা হুত্বা পঞ্ঞাস সংৰচ্ছরানি রট্ঠপিণ্ডং অভুঞ্জিং <a name="P0.0108"></a> অহং।</p>
<p class="bodytext">যেন অভিপ্পসন্নমানসেন উপাসকেন অত্তনো চীৰরং দিন্নং, তস্স পুঞ্ঞৰিসেসকিত্তনমুখেন অঞ্ঞং ব্যাকরোন্তী <span class="bld">‘‘পুঞ্ঞং ৰত পসৰী বহু’’</span>ন্তি ওসানগাথমাহ। সা সুৰিঞ্ঞেয্যাৰ।</p>
<p class="centered">ভদ্দাকুণ্ডলকেসাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. পটাচারাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নঙ্গলেহি কসং খেত্ত</span>ন্তিআদিকা পটাচারায থেরিযা গাথা। অযম্পি পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা, একদিৰসং সত্থু সন্তিকে ধম্মং সুণন্তী সত্থারং একং ভিক্খুনিং ৰিনযধরানং অগ্গট্ঠানে ঠপেন্তং দিস্বা, অধিকারকম্মং কত্বা তং ঠানন্তরং পত্থেসি। সা যাৰজীৰং কুসলং কত্বা দেৰমনুস্সেসু সংসরন্তী কস্সপবুদ্ধকালে কিকিস্স কাসিরঞ্ঞো গেহে পটিসন্ধিং গহেত্বা সত্তন্নং ভগিনীনং অব্ভন্তরা হুত্বা ৰীসতি ৰস্সসহস্সানি ব্রহ্মচরিযং চরিত্বা ভিক্খুসঙ্ঘস্স পরিৰেণং অকাসি। সা ততো চুতা দেৰলোকে <a name="V0.0121"></a> নিব্বত্তা, একং বুদ্ধন্তরং দিব্বসম্পত্তিং অনুভৰিত্বা ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং সেট্ঠিগেহে নিব্বত্তিত্বা ৰযপ্পত্তা অত্তনো গেহে একেন কম্মকারেন সদ্ধিং কিলেসসন্থৰং অকাসি। তং মাতাপিতরো সমজাতিকস্স কুমারস্স দাতুং দিৰসং সণ্ঠপেসুং। তং ঞত্বা সা হত্থসারং গহেত্বা তেন কতসন্থৰেন পুরিসেন সদ্ধিং অগ্গদ্বারেন নিক্খমিত্বা একস্মিং গামকে ৰসন্তী গব্ভিনী অহোসি। সা <a name="M0.0112"></a> পরিপক্কে গব্ভে ‘‘কিং ইধ অনাথৰাসেন, কুলগেহং গচ্ছাম, সামী’’তি ৰত্বা তস্মিং ‘‘অজ্জ গচ্ছাম, স্বে গচ্ছামা’’তি কালক্খেপং করোন্তে ‘‘নাযং বালো মং নেস্সতী’’তি তস্মিং বহি গতে গেহে পটিসামেতব্বং পটিসামেত্বা ‘‘কুলঘরং গতাতি ময্হং সামিকস্স কথেথা’’তি পটিৰিস্সকঘরৰাসীনং আচিক্খিত্বা ‘‘একিকাৰ কুলঘরং গমিস্সামী’’তি মগ্গং পটিপজ্জি <a name="P0.0109"></a>। সো আগন্ত্বা গেহে তং অপস্সন্তো পটিৰিস্সকে পুচ্ছিত্বা ‘‘কুলঘরং গতা’’তি সুত্বা ‘‘মং নিস্সায কুলধীতা অনাথা জাতা’’তি পদানুপদং গন্ত্বা সম্পাপুণি। তস্সা অন্তরামগ্গে এৰ গব্ভৰুট্ঠানং অহোসি। সা পসুতকালতো পট্ঠায পটিপ্পস্সদ্ধগমনুস্সুক্কা সামিকং গহেত্বা নিৰত্তি। দুতিযৰারম্পি গব্ভিনী অহোসীতিআদি সব্বং পুরিমনযেনেৰ ৰিত্থারেতব্বং।</p>
<p class="bodytext">অযং পন ৰিসেসো – যদা তস্সা অন্তরামগ্গে কম্মজৰাতা চলিংসু, তদা মহাঅকালমেঘো উদপাদি। সমন্ততো ৰিজ্জুলতাহি আদিত্তং ৰিয মেঘথনিতেহি ভিজ্জমানং ৰিয চ উদকধারানিপাতনিরন্তরং নভং অহোসি। সা তং দিস্বা, ‘‘সামি, মে অনোৰস্সকং ঠানং জানাহী’’তি আহ। সো ইতো চিতো চ ওলোকেন্তো একং তিণসঞ্ছন্নং গুম্বং দিস্বা তত্থ গন্ত্বা হত্থগতায ৰাসিযা তস্মিং গুম্বে দণ্ডকে ছিন্দিতুকামো তিণেহি সঞ্ছাদিতৰম্মিকসীসন্তে উট্ঠিতরুক্খদণ্ডকং ছিন্দি। তাৰদেৰ চ নং ততো ৰম্মিকতো নিক্খমিত্বা ঘোরৰিসো আসীৰিসো ডংসি। সো তত্থেৰ পতিত্বা কালমকাসি। সা মহাদুক্খং অনুভৰন্তী তস্স আগমনং ওলোকেন্তী দ্বেপি দারকে ৰাতৰুট্ঠিং অসহমানে ৰিরৰন্তে উরন্তরে কত্বা, দ্বীহি জাণুকেহি দ্বীহি হত্থেহি চ ভূমিং উপ্পীল়েত্বা যথাঠিতাৰ রত্তিং ৰীতিনামেত্বা ৰিভাতায রত্তিযা মংসপেসিৰণ্ণং একং পুত্তং পিলোতিকচুম্বটকে নিপজ্জাপেত্বা হত্থেহি উরেহি চ পরিগ্গহেত্বা, ইতরং ‘‘এহি, তাত, পিতা তে ইতো গতো’’তি ৰত্বা সামিকেন গতমগ্গেন গচ্ছন্তী তং ৰম্মিকসমীপে কালঙ্কতং নিসিন্নং দিস্বা ‘‘মং নিস্সায মম সামিকো মতো’’তি রোদন্তী পরিদেৰন্তী সকলরত্তিং দেৰেন ৰুট্ঠত্তা জণ্ণুকপ্পমাণং থনপ্পমাণং উদকং সৰন্তিং অন্তরামগ্গে নদিং পত্বা, অত্তনো মন্দবুদ্ধিতায দুব্বলতায চ দ্বীহি দারকেহি সদ্ধিং উদকং ওতরিতুং অৰিসহন্তী জেট্ঠপুত্তং ওরিমতীরে ঠপেত্বা ইতরং <a name="M0.0113"></a> আদায পরতীরং গন্ত্বা সাখাভঙ্গং অত্থরিত্বা <a name="V0.0122"></a> তত্থ পিলোতিকচুম্বটকে নিপজ্জাপেত্বা ‘‘ইতরস্স সন্তিকং গমিস্সামী’’তি বালপুত্তকং পহাতুং অসক্কোন্তী পুনপ্পুনং নিৰত্তিত্বা ওলোকযমানা নদিং ওতরতি।</p>
<p class="bodytext">অথস্সা <a name="P0.0110"></a> নদীমজ্ঝং গতকালে একো সেনো তং দারকং দিস্বা ‘‘মংসপেসী’’তি সঞ্ঞায আকাসতো ভস্সি। সা তং দিস্বা উভো হত্থে উক্খিপিত্বা ‘‘সূসূ’’তি তিক্খত্তুং মহাসদ্দং নিচ্ছারেসি। সেনো দূরভাৰেন তং অনাদিযন্তো কুমারং গহেত্বা ৰেহাসং উপ্পতি। ওরিমতীরে ঠিতো পুত্তো উভো হত্থে উক্খিপিত্বা মহাসদ্দং নিচ্ছারযমানং দিস্বা ‘‘মং সন্ধায ৰদতী’’তি সঞ্ঞায ৰেগেন উদকে পতি। ইতি বালপুত্তকো সেনেন, জেট্ঠপুত্তকো উদকেন হতো। সা ‘‘একো মে পুত্তো সেনেন গহিতো, একো উদকেন ৰূল়্হো, পন্থে মে পতি মতো’’তি রোদন্তী পরিদেৰন্তী গচ্ছন্তী সাৰত্থিতো আগচ্ছন্তং একং পুরিসং দিস্বা পুচ্ছি – ‘‘কত্থ ৰাসিকোসি, তাতা’’তি? ‘‘সাৰত্থিৰাসিকোম্হি, অম্মা’’তি। ‘‘সাৰত্থিযং অসুকৰীথিযং অসুককুলং নাম অত্থি, তং জানাসি, তাতা’’তি? ‘‘জানামি, অম্ম, তং পন মা পুচ্ছি, অঞ্ঞং পুচ্ছা’’তি। ‘‘অঞ্ঞেন মে পযোজনং নত্থি, তদেৰ পুচ্ছামি, তাতা’’তি। ‘‘অম্ম, ত্বং অত্তনো অনাচিক্খিতুং ন দেসি, অজ্জ তে সব্বরত্তিং দেৰো ৰস্সন্তো দিট্ঠো’’তি? ‘‘দিট্ঠো মে, তাত, ময্হমেৰ সো সব্বরত্তিং ৰুট্ঠো, তং কারণং পচ্ছা কথেস্সামি, এতস্মিং তাৰ মে সেট্ঠিগেহে পৰত্তিং কথেহী’’তি। ‘‘অম্ম, অজ্জ রত্তিযং সেট্ঠি চ ভরিযা চ সেট্ঠিপুত্তো চাতি তযোপি জনে অৰত্থরমানং গেহং পতি, তে একচিতকাযং ঝাযন্তি, স্বাযং ধূমো পঞ্ঞাযতি, অম্মা’’তি। সা তস্মিং খণে নিৰত্থৰত্থম্পি পতমানং ন সঞ্জানি। সোকুম্মত্তত্তং পত্বা জাতরূপেনেৰ –</p>
<p class="gatha1">‘‘উভো পুত্তা কালঙ্কতা, পন্থে ময্হং পতী মতো।</p>
<p class="gathalast">মাতা পিতা চ ভাতা চ, একচিতম্হি ডয্হরে’’তি॥ (অপ॰ থেরী ২.২.৪৯৮) –</p>
<p class="unindented">ৰিলপন্তী পরিব্ভমতি।</p>
<p class="bodytext">ততো <a name="M0.0114"></a> পট্ঠায তস্সা নিৰাসনমত্তেনপি পটেন অচরণতো পতিতাচারত্তা <span class="bld">পটাচারা</span>ত্বেৰ সমঞ্ঞা অহোসি। তং দিস্বা মনুস্সা ‘‘গচ্ছ, উম্মত্তিকে’’তি কেচি <a name="P0.0111"></a> কচৰরং মত্থকে খিপন্তি, অঞ্ঞে পংসুং ওকিরন্তি, অপরে লেড্ডুং খিপন্তি। সত্থা জেতৰনে মহাপরিসামজ্ঝে নিসীদিত্বা <a name="V0.0123"></a> ধম্মং দেসেন্তো তং তথা পরিব্ভমন্তিং দিস্বা ঞাণপরিপাকঞ্চ ওলোকেত্বা যথা ৰিহারাভিমুখী আগচ্ছতি, তথা অকাসি। পরিসা তং দিস্বা ‘‘ইমিস্সা উম্মত্তিকায ইতো আগন্তুং মাদত্থা’’তি আহ। ‘‘ভগৰা মা নং ৰারযিত্থা’’তি ৰত্বা অৰিদূরট্ঠানং আগতকালে ‘‘সতিং পটিলভ ভগিনী’’তি আহ। সা তাৰদেৰ বুদ্ধানুভাৰেন সতিং পটিলভিত্বা নিৰত্থৰত্থস্স পতিতভাৰং সল্লক্খেত্বা হিরোত্তপ্পং পচ্চুপট্ঠপেত্বা উক্কুটিকং উপনিসজ্জায নিসীদি। একো পুরিসো উত্তরসাটকং খিপি। সা তং নিৰাসেত্বা সত্থারং উপসঙ্কমিত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা, ‘‘ভন্তে, অৰস্সযো মে হোথ, একং মে পুত্তং সেনো গণ্হি, একো উদকেন ৰূল়্হো, পন্থে পতি মতো, মাতাপিতরো ভাতা চ গেহেন অৰত্থটা মতা একচিতকস্মিং ঝাযন্তী’’তি সা সোককারণং আচিক্খি। সত্থা ‘‘পটাচারে, মা চিন্তযি, তৰ অৰস্সযো ভৰিতুং সমত্থস্সেৰ সন্তিকং আগতাসি। যথা হি ত্বং ইদানি পুত্তাদীনং মরণনিমিত্তং অস্সূনি পৰত্তেসি, এৰং অনমতগ্গে সংসারে পুত্তাদীনং মরণহেতু পৰত্তিতং অস্সু চতুন্নং মহাসমুদ্দানং উদকতো বহুতর’’ন্তি দস্সেন্তো –</p>
<p class="gatha1">‘‘চতূসু সমুদ্দেসু জলং পরিত্তকং, ততো বহুং অস্সুজলং অনপ্পকং।</p>
<p class="gathalast">দুক্খেন ফুট্ঠস্স নরস্স সোচনা, কিং কারণা অম্ম তুৰং পমজ্জসী’’তি॥ (ধ॰ প॰ অট্ঠ॰ ১.১১২ পটাচারাথেরীৰত্থু) –</p>
<p class="unindented">গাথং অভাসি।</p>
<p class="bodytext">এৰং সত্থরি অনমতগ্গপরিযাযকথং (সং॰ নি॰ ২.১২৫-১২৬) কথেন্তে তস্সা সোকো তনুতরভাৰং অগমাসি। অথ নং তনুভূতসোকং ঞত্বা ‘‘পটাচারে, পুত্তাদযো <a name="M0.0115"></a> নাম পরলোকং গচ্ছন্তস্স তাণং ৰা লেণং ৰা সরণং ৰা ভৰিতুং ন সক্কোন্তী’’তি ৰিজ্জমানাপি তে ন সন্তি এৰ, তস্মা <a name="P0.0112"></a> পণ্ডিতেন অত্তনো সীলং ৰিসোধেত্বা নিব্বানগামিমগ্গোযেৰ সাধেতব্বোতি দস্সেন্তো –</p>
<p class="gatha1">‘‘ন সন্তি পুত্তা তাণায, ন পিতা নাপি বন্ধৰা।</p>
<p class="gathalast">অন্তকেনাধিপন্নস্স, নত্থি ঞাতীসু তাণতা॥</p>
<p class="gatha1">‘‘এতমত্থৰসং <a name="V0.0124"></a> ঞত্বা, পণ্ডিতো সীলসংৰুতো।</p>
<p class="gathalast">নিব্বানগমনং মগ্গং, খিপ্পমেৰ ৰিসোধযে’’তি॥ (ধ॰ প॰ ২৮৮-২৮৯) –</p>
<p class="unindented">ইমাহি গাথাহি ধম্মং দেসেসি। দেসনাৰসানে পটাচারা সোতাপত্তিফলে পতিট্ঠহিত্বা সত্থারং পব্বজ্জং যাচি। সত্থা তং ভিক্খুনীনং সন্তিকং নেত্বা পব্বাজেসি। সা লদ্ধূপসম্পদা উপরিমগ্গত্থায ৰিপস্সনায কম্মং করোন্তী একদিৰসং ঘটেন উদকং আদায পাদে ধোৰন্তী উদকং আসিঞ্চি। তং থোকং ঠানং গন্ত্বা পচ্ছিজ্জি, দুতিযৰারং আসিত্তং ততো দূরং অগমাসি, ততিযৰারং আসিত্তং ততোপি দূরতরং অগমাসি। সা তদেৰ আরম্মণং গহেত্বা তযো ৰযে পরিচ্ছিন্দিত্বা ‘‘মযা পঠমং আসিত্তউদকং ৰিয ইমে সত্তা পঠমৰযেপি মরন্তি, ততো দূরং গতং দুতিযৰারং আসিত্তং উদকং ৰিয মজ্ঝিমৰযেপি, ততো দূরতরং গতং ততিযৰারং আসিত্তং উদকং ৰিয পচ্ছিমৰযেপি মরন্তিযেৰা’’তি চিন্তেসি। সত্থা গন্ধকুটিযং নিসিন্নোৰ ওভাসং ফরিত্বা তস্সা সম্মুখে ঠত্বা কথেন্তো ৰিয ‘‘এৰমেতং, পটাচারে, সব্বেপিমে সত্তা মরণধম্মা, তস্মা পঞ্চন্নং খন্ধানং উদযব্বযং অপস্সন্তস্স ৰস্সসতং জীৰতো তং পস্সন্তস্স একাহম্পি একক্খণম্পি জীৰিতং সেয্যো’’তি ইমমত্থং দস্সেন্তো –</p>
<p class="gatha1">‘‘যো চ ৰস্সসতং জীৰে, অপস্সং উদযব্বযং।</p>
<p class="gathalast">একাহং জীৰিতং সেয্যো, পস্সতো উদযব্বয’’ন্তি॥ (ধ॰ প॰ ১১৩) –</p>
<p class="unindented">গাথমাহ। গাথাপরিযোসানে পটাচারা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.২.৪৬৮-৫১১) –</p>
<p class="gatha1">‘‘পদুমুত্তরো <a name="M0.0116"></a> নাম জিনো, সব্বধম্মান পারগূ।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘তদাহং <a name="P0.0113"></a> হংসৰতিযং, জাতা সেট্ঠিকুলে অহুং।</p>
<p class="gathalast">নানারতনপজ্জোতে, মহাসুখসমপ্পিতা॥</p>
<p class="gatha1">‘‘উপেত্বা তং মহাৰীরং, অস্সোসিং ধম্মদেসনং।</p>
<p class="gathalast">ততো জাতপসাদাহং, উপেসিং সরণং জিনং॥</p>
<p class="gatha1">‘‘ততো <a name="V0.0125"></a> ৰিনযধারীনং, অগ্গং ৰণ্ণেসি নাযকো।</p>
<p class="gathalast">ভিক্খুনিং লজ্জিনিং তাদিং, কপ্পাকপ্পৰিসারদং॥</p>
<p class="gatha1">‘‘তদা মুদিতচিত্তাহং, তং ঠানমভিকঙ্খিনী।</p>
<p class="gathalast">নিমন্তেত্বা দসবলং, সসঙ্ঘং লোকনাযকং॥</p>
<p class="gatha1">‘‘ভোজযিত্বান সত্তাহং, দদিত্বাৰ তিচীৰরং।</p>
<p class="gathalast">নিপচ্চ সিরসা পাদে, ইদং ৰচনমব্রৰিং॥</p>
<p class="gatha1">‘‘যা তযা ৰণ্ণিতা ৰীর, ইতো অট্ঠমকে মুনি।</p>
<p class="gathalast">তাদিসাহং ভৰিস্সামি, যদি সিজ্ঝতি নাযক॥</p>
<p class="gatha1">‘‘তদা অৰোচ মং সত্থা, ভদ্দে মা ভাযি অস্সস।</p>
<p class="gathalast">অনাগতম্হি অদ্ধানে, লচ্ছসে তং মনোরথং॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">পটাচারাতি নামেন, হেস্সতি সত্থু সাৰিকা॥</p>
<p class="gatha1">‘‘তদাহং মুদিতা হুত্বা, যাৰজীৰং তদা জিনং।</p>
<p class="gathalast">মেত্তচিত্তা পরিচরিং, সসঙ্ঘং লোকনাযকং॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ইমম্হি ভদ্দকে কপ্পে, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘উপট্ঠাকো <a name="M0.0117"></a> <a name="V0.0126"></a> মহেসিস্স, তদা আসি নরিস্সরো।</p>
<p class="gathalast">কাসিরাজা কিকী নাম, বারাণসিপুরুত্তমে॥</p>
<p class="gatha1">‘‘তস্সাসিং ততিযা ধীতা, ভিক্খুনী ইতি ৰিস্সুতা।</p>
<p class="gathalast">ধম্মং সুত্বা জিনগ্গস্স, পব্বজ্জং সমরোচযিং॥</p>
<p class="gatha1">‘‘অনুজানি ন নো তাতো, অগারেৰ তদা মযং।</p>
<p class="gathalast">ৰীসৰস্সসহস্সানি, ৰিচরিম্হ অতন্দিতা॥</p>
<p class="gatha1">‘‘কোমারিব্রহ্মচরিযং, রাজকঞ্ঞা সুখেধিতা।</p>
<p class="gathalast">বুদ্ধোপট্ঠাননিরতা, মুদিতা সত্তধীতরো॥</p>
<p class="gatha1">‘‘সমণী <a name="P0.0114"></a> সমণগুত্তা চ, ভিক্খুনী ভিক্খুদাযিকা।</p>
<p class="gathalast">ধম্মা চেৰ সুধম্মা চ, সত্তমী সঙ্ঘদাযিকা॥</p>
<p class="gatha1">‘‘অহং উপ্পলৰণ্ণা চ, খেমা ভদ্দা চ ভিক্খুনী।</p>
<p class="gathalast">কিসাগোতমী ধম্মদিন্না, ৰিসাখা হোতি সত্তমী॥</p>
<p class="gatha1">‘‘তেহি কম্মেহি সুকতেহি, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘পচ্ছিমে চ ভৰে দানি, জাতা সেট্ঠিকুলে অহং।</p>
<p class="gathalast">সাৰত্থিযং পুরৰরে, ইদ্ধে ফীতে মহদ্ধনে॥</p>
<p class="gatha1">‘‘যদা চ যোব্বনূপেতা, ৰিতক্কৰসগা অহং।</p>
<p class="gathalast">নরং জারপতিং দিস্বা, তেন সদ্ধিং অগচ্ছহং॥</p>
<p class="gatha1">‘‘একপুত্তপসূতাহং, দুতিযো কুচ্ছিযা মম।</p>
<p class="gathalast">তদাহং মাতাপিতরো, ওক্খামীতি সুনিচ্ছিতা॥</p>
<p class="gatha1">‘‘নারোচেসিং <a name="V0.0127"></a> পতিং ময্হং, তদা তম্হি পৰাসিতে।</p>
<p class="gathalast">একিকা নিগ্গতা গেহা, গন্তুং সাৰত্থিমুত্তমং॥</p>
<p class="gatha1">‘‘ততো মে সামি আগন্ত্বা, সম্ভাৰেসি পথে মমং।</p>
<p class="gathalast">তদা মে কম্মজা ৰাতা, উপ্পন্না অতিদারুণা॥</p>
<p class="gatha1">‘‘উট্ঠিতো চ মহামেঘো, পসূতিসমযে মম।</p>
<p class="gathalast">দব্বত্থায তদা গন্ত্বা, সামি সপ্পেন মারিতো॥</p>
<p class="gatha1">‘‘তদা <a name="M0.0118"></a> ৰিজাতদুক্খেন, অনাথা কপণা অহং।</p>
<p class="gathalast">কুন্নদিং পূরিতং দিস্বা, গচ্ছন্তী সকুলালযং॥</p>
<p class="gatha1">‘‘বালং আদায অতরিং, পারকূলে চ এককং।</p>
<p class="gathalast">সাযেত্বা বালকং পুত্তং, ইতরং তরণাযহং॥</p>
<p class="gatha1">‘‘নিৰত্তা উক্কুসো হাসি, তরুণং ৰিলপন্তকং।</p>
<p class="gathalast">ইতরঞ্চ ৰহী সোতো, সাহং সোকসমপ্পিতা॥</p>
<p class="gatha1">‘‘সাৰত্থিনগরং গন্ত্বা, অস্সোসিং সজনে মতে।</p>
<p class="gathalast">তদা অৰোচং সোকট্টা, মহাসোকসমপ্পিতা॥</p>
<p class="gatha1">‘‘উভো <a name="P0.0115"></a> পুত্তা কালঙ্কতা, পন্থে ময্হং পতী মতো।</p>
<p class="gathalast">মাতা পিতা চ ভাতা চ, একচিতম্হি ডয্হরে॥</p>
<p class="gatha1">‘‘তদা কিসা চ পণ্ডু চ, অনাথা দীনমানসা।</p>
<p class="gathalast">ইতো ততো ভমন্তীহং, অদ্দসং নরসারথিং॥</p>
<p class="gatha1">‘‘ততো অৰোচ মং সত্থা, পুত্তে মা সোচি অস্সস।</p>
<p class="gathalast">অত্তানং তে গৰেসস্সু, কিং নিরত্থং ৰিহঞ্ঞসি॥</p>
<p class="gatha1">‘‘ন <a name="V0.0128"></a> সন্তি পুত্তা তাণায, ন ঞাতী নাপি বন্ধৰা।</p>
<p class="gathalast">অন্তকেনাধিপন্নস্স, নত্থি ঞাতীসু তাণতা॥</p>
<p class="gatha1">‘‘তং সুত্বা মুনিনো ৰাক্যং, পঠমং ফলমজ্ঝগং।</p>
<p class="gathalast">পব্বজিত্বান নচিরং, অরহত্তমপাপুণিং॥</p>
<p class="gatha1">‘‘ইদ্ধীসু চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">পরচিত্তানি জানামি, সত্থুসাসনকারিকা॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">খেপেত্বা আসৰে সব্বে, ৰিসুদ্ধাসিং সুনিম্মলা॥</p>
<p class="gatha1">‘‘ততোহং ৰিনযং সব্বং, সন্তিকে সব্বদস্সিনো।</p>
<p class="gathalast">উগ্গহিং সব্বৰিত্থারং, ব্যাহরিঞ্চ যথাতথং॥</p>
<p class="gatha1">‘‘জিনো তস্মিং গুণে তুট্ঠো, এতদগ্গে ঠপেসি মং।</p>
<p class="gathalast">অগ্গা ৰিনযধারীনং, পটাচারাৰ একিকা॥</p>
<p class="gatha1">‘‘পরিচিণ্ণো <a name="M0.0119"></a> মযা সত্থা, কতং বুদ্ধস্স সাসনং।</p>
<p class="gathalast">ওহিতো গরুকো ভারো, ভৰনেত্তি সমূহতা॥</p>
<p class="gatha1">‘‘যস্সত্থায পব্বজিতা, অগারস্মানগারিযং।</p>
<p class="gathalast">সো মে অত্থো অনুপ্পত্তো, সব্বসংযোজনক্খযো॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা সেক্খকালে অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উপরিৰিসেসস্স নিব্বত্তিতাকারং ৰিভাৰেন্তী উদানৰসেন –</p>
<p class="hangnum"><a name="para112"></a><span class="paranum">১১২</span>.</p>
<p class="gatha1"> ‘‘নঙ্গলেহি কসং খেত্তং, বীজানি পৰপং ছমা।</p>
<p class="gathalast">পুত্তদারানি পোসেন্তা, ধনং ৰিন্দন্তি মাণৰা॥</p>
<p class="hangnum"><a name="para113"></a><span class="paranum">১১৩</span>.</p>
<p class="gatha1"> ‘‘কিমহং <a name="V0.0129"></a> <a name="P0.0116"></a> সীলসম্পন্না, সত্থুসাসনকারিকা।</p>
<p class="gathalast">নিব্বানং নাধিগচ্ছামি, অকুসীতা অনুদ্ধতা॥</p>
<p class="hangnum"><a name="para114"></a><span class="paranum">১১৪</span>.</p>
<p class="gatha1"> ‘‘পাদে পক্খালযিত্বান, উদকেসু করোমহং।</p>
<p class="gathalast">পাদোদকঞ্চ দিস্বান, থলতো নিন্নমাগতং॥</p>
<p class="hangnum"><a name="para115"></a><span class="paranum">১১৫</span>.</p>
<p class="gatha1"> ‘‘ততো চিত্তং সমাধেসিং, অস্সং ভদ্রংৰজানিযং।</p>
<p class="gatha2">ততো দীপং গহেত্বান, ৰিহারং পাৰিসিং অহং।</p>
<p class="gathalast">সেয্যং ওলোকযিত্বান, মঞ্চকম্হি উপাৰিসিং॥</p>
<p class="hangnum"><a name="para116"></a><span class="paranum">১১৬</span>.</p>
<p class="gatha1"> ‘‘ততো সূচিং গহেত্বান, ৰট্টিং ওকস্সযামহং।</p>
<p class="gathalast">পদীপস্সেৰ নিব্বানং, ৰিমোক্খো অহু চেতসো’’তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">কস</span>ন্তি কসন্তা কসিকম্মং করোন্তা। বহুত্থে হি ইদং একৰচনং। <span class="bld">পৰপ</span>ন্তি বীজানি ৰপন্তা। <span class="bld">ছমা</span>তি ছমাযং। ভুম্মত্থে হি ইদং পচ্চত্তৰচনং। অযঞ্হেত্থ সঙ্খেপত্থো – ইমে মাণৰা সত্তা নঙ্গলেহি ফালেহি খেত্তং কসন্তা যথাধিপ্পাযং খেত্তভূমিযং পুব্বণ্ণাপরণ্ণভেদানি বীজানি ৰপন্তা তংহেতু তংনিমিত্তং অত্তানং পুত্তদারাদীনি পোসেন্তা হুত্বা ধনং <a name="M0.0120"></a> পটিলভন্তি। এৰং ইমস্মিং লোকে যোনিসো পযুত্তো পচ্চত্তপুরিসকারো নাম সফলো সউদযো।</p>
<p class="bodytext">তত্থ <span class="bld">কিমহং সীলসম্পন্না, সত্থুসাসনকারিকা। নিব্বানং নাধিগচ্ছামি, অকুসীতা অনুদ্ধতা</span>তি অহং সুৰিসুদ্ধসীলা আরদ্ধৰীরিযতায অকুসীতা অজ্ঝত্তং সুসমাহিতচিত্ততায অনুদ্ধতা চ হুত্বা চতুসচ্চকম্মট্ঠানভাৰনাসঙ্খাতং সত্থু সাসনং করোন্তী কস্মা নিব্বানং নাধিগচ্ছামি, অধিগমিস্সামি এৰাতি।</p>
<p class="bodytext">এৰং পন চিন্তেত্বা ৰিপস্সনায কম্মং করোন্তী একদিৰসং পাদধোৰনউদকে নিমিত্তং গণ্হি। তেনাহ <span class="bld">‘‘পাদে পক্খালযিত্বানা’’</span>তিআদি <a name="P0.0117"></a>। তস্সত্থো – অহং পাদে ধোৰন্তী পাদপক্খালনহেতু তিক্খত্তুং আসিত্তেসু উদকেসু থলতো নিন্নমাগতং পাদোদকং দিস্বা নিমিত্তং করোমি।</p>
<p class="bodytext">‘‘যথা <a name="V0.0130"></a> ইদং উদকং খযধম্মং ৰযধম্মং, এৰং সত্তানং আযুসঙ্খারা’’তি এৰং অনিচ্চলক্খণং, তদনুসারেন দুক্খলক্খণং, অনত্তলক্খণঞ্চ উপধারেত্বা ৰিপস্সনং ৰড্ঢেন্তী <span class="bld">ততো চিত্তং সমাধেসিং, অস্সং ভদ্রংৰজানিয</span>ন্তি যথা অস্সং ভদ্রং আজানিযং কুসলো সারথি সুখেন সারেতি, এৰং ময্হং চিত্তং সুখেনেৰ সমাধেসিং, ৰিপস্সনাসমাধিনা সমাহিতং অকাসিং। এৰং পন ৰিপস্সনং ৰড্ঢেন্তী উতুসপ্পাযনিজিগিসায ওৰরকং পৰিসন্তী অন্ধকারৰিধমনত্থং দীপং গহেত্বা গব্ভং পৰিসিত্বা দীপং ঠপেত্বা মঞ্চকে নিসিন্নমত্তাৰ দীপং ৰিজ্ঝাপেতুং অগ্গল়সূচিযা দীপৰট্টিং আকড্ঢিং, তাৰদেৰ উতুসপ্পাযলাভেন তস্সা চিত্তং সমাহিতং অহোসি, ৰিপস্সনাৰীথিং ওতরি, মগ্গেন ঘট্টেসি। ততো মগ্গপটিপাটিযা সব্বসো আসৰানং খযো অহোসি। তেন ৰুত্তং – <span class="bld">‘‘ততো দীপং গহেত্বান…পে॰… ৰিমোক্খো অহু চেতসো’’</span>তি। তত্থ <span class="bld">সেয্যং ওলোকযিত্বানা</span>তি দীপালোকেন সেয্যং পস্সিত্বা।</p>
<p class="bodytext"><span class="bld">সূচি</span>ন্তি অগ্গল়সূচিং। <span class="bld">ৰট্টিং ওকস্সযামী</span>তি দীপং ৰিজ্ঝাপেতুং তেলাভিমুখং দীপৰট্টিং আকড্ঢেমি। <span class="bld">ৰিমোক্খো</span>তি কিলেসেহি ৰিমোক্খো। সো পন যস্মা পরমত্থতো চিত্তস্স সন্ততি, তস্মা ৰুত্তং <span class="bld">‘‘চেতসো’’</span>তি। যথা পন ৰট্টিতেলাদিকে পচ্চযে সতি উপ্পজ্জনারহো পদীপো তদভাৰে অনুপ্পজ্জনতো <a name="M0.0121"></a> নিব্বুতোতি ৰুচ্চতি, এৰং কিলেসাদিপচ্চযে সতি উপ্পজ্জনারহং চিত্তং তদভাৰে অনুপ্পজ্জনতো ৰিমুত্তন্তি ৰুচ্চতীতি আহ – ‘‘পদীপস্সেৰ নিব্বানং, ৰিমোক্খো অহু চেতসো’’তি।</p>
<p class="centered">পটাচারাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. তিংসমত্তাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">মুসলানি</span> <a name="P0.0118"></a> <span class="bld">গহেত্বানা</span>তিআদিকা তিংসমত্তানং থেরীনং গাথা। তাপি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তিযো অনুক্কমেন উপচিতৰিমোক্খসম্ভারা ইমস্মিং বুদ্ধুপ্পাদে সককম্মসঞ্চোদিতা তত্থ তত্থ কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা পটাচারায থেরিযা সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধা পব্বজিত্বা পরিসুদ্ধসীলা ৰত্তপটিৰত্তং পরিপূরেন্তিযো ৰিহরন্তি। অথেকদিৰসং পটাচারাথেরী তাসং ওৰাদং দেন্তী –</p>
<p class="hangnum"><a name="para117"></a><span class="paranum">১১৭</span>.</p>
<p class="gatha1"> ‘‘মুসলানি <a name="V0.0131"></a> গহেত্বান, ধঞ্ঞং কোট্টেন্তি মাণৰা।</p>
<p class="gathalast">পুত্তদারানি পোসেন্তা, ধনং ৰিন্দন্তি মাণৰা॥</p>
<p class="hangnum"><a name="para118"></a><span class="paranum">১১৮</span>.</p>
<p class="gatha1"> ‘‘করোথ বুদ্ধসাসনং, যং কত্বা নানুতপ্পতি।</p>
<p class="gatha2">খিপ্পং পাদানি ধোৰিত্বা, একমন্তে নিসীদথ।</p>
<p class="gathalast">চেতোসমথমনুযুত্তা, করোথ বুদ্ধসাসন’’ন্তি॥ – ইমা দ্বে গাথা অভাসি।</p>
<p class="bodytext">তত্থাযং সঙ্খেপত্থো – ইমে সত্তা জীৰিতহেতু মুসলানি গহেত্বা পরেসং ধঞ্ঞং কোট্টেন্তি, উদুক্খলকম্মং করোন্তি। অঞ্ঞম্পি এদিসং নিহীনকম্মং কত্বা পুত্তদারং পোসেন্তা যথারহং ধনম্পি সংহরন্তি। তং পন নেসং কম্মং নিহীনং গম্মং পোথুজ্জনিকং দুক্খং অনত্থসঞ্হিতঞ্চ। তস্মা এদিসং সংকিলেসিকপপঞ্চং ৰজ্জেত্বা <span class="bld">করোথ বুদ্ধসাসনং</span> সিক্খত্তযসঙ্খাতং সম্মাসম্বুদ্ধসাসনং করোথ সম্পাদেথ অত্তনো সন্তানে নিব্বত্তেথ। তত্থ কারণমাহ – <span class="bld">‘‘যং কত্বা নানুতপ্পতী’’</span>তি, যস্স করণহেতু এতরহি আযতিঞ্চ <a name="M0.0122"></a> অনুতাপং নাপজ্জতি। ইদানি তস্স করণে পুব্বকিচ্চং অনুযোগৰিধিঞ্চ দস্সেতুং, <span class="bld">‘‘খিপ্পং পাদানি ধোৰিত্বা’’</span>তিআদি ৰুত্তং। তত্থ যস্মা অধোৰিতপাদস্স অৰিক্খালিতমুখস্স চ নিসজ্জসুখং উতুসপ্পাযলাভো চ ন হোতি, পাদে পন ধোৰিত্বা মুখঞ্চ ৰিক্খালেত্বা একমন্তে নিসিন্নস্স তদুভযং লভতি, তস্মা <span class="bld">খিপ্পং</span> ইমং যথালদ্ধং খণং অৰিরাধেন্তিযো <a name="P0.0119"></a> <span class="bld">পাদানি</span> অত্তনো পাদে ধোৰিত্বা <span class="bld">একমন্তে</span> ৰিৰিত্তে ওকাসে <span class="bld">নিসীদথ</span> নিসজ্জথ। অট্ঠতিংসায আরম্মণেসু যত্থ কত্থচি চিত্তরুচিকে আরম্মণে অত্তনো চিত্তং উপনিবন্ধিত্বা <span class="bld">চেতোসমথমনুযুত্তা</span> সমাহিতেন চিত্তেন চতুসচ্চকম্মট্ঠানভাৰনাৰসেন বুদ্ধস্স ভগৰতো সাসনং ওৰাদং অনুসিট্ঠিং <span class="bld">করোথ</span> সম্পাদেথাতি।</p>
<p class="bodytext">অথ তা ভিক্খুনিযো তস্সা থেরিযা ওৰাদে ঠত্বা ৰিপস্সনং পট্ঠপেত্বা ভাৰনায কম্মং করোন্তিযো ঞাণস্স পরিপাকং গতত্তা হেতুসম্পন্নতায চ সহ পটিসম্ভিদাহি অরহত্তং পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা ওৰাদগাথাহি সদ্ধিং –</p>
<p class="hangnum"><a name="para119"></a><span class="paranum">১১৯</span>.</p>
<p class="gatha1"> ‘‘তস্সা তা ৰচনং সুত্বা, পটাচারায সাসনং।</p>
<p class="gatha2">পাদে পক্খালযিত্বান, একমন্তং উপাৰিসুং।</p>
<p class="gathalast">চেতোসমথমনুযুত্তা, অকংসু বুদ্ধসাসনং॥</p>
<p class="hangnum"><a name="para120"></a><span class="paranum">১২০</span>.</p>
<p class="gatha1"> ‘‘রত্তিযা <a name="V0.0132"></a> পুরিমে যামে, পুব্বজাতিমনুস্সরুং।</p>
<p class="gatha2">রত্তিযা মজ্ঝিমে যামে, দিব্বচক্খুং ৰিসোধযুং।</p>
<p class="gathalast">রত্তিযা পচ্ছিমে যামে, তমোখন্ধং পদালযুং॥</p>
<p class="hangnum"><a name="para121"></a><span class="paranum">১২১</span>.</p>
<p class="gatha1"> ‘‘উট্ঠায পাদে ৰন্দিংসু, কতা তে অনুসাসনী।</p>
<p class="gatha2">ইন্দংৰ দেৰা তিদসা, সঙ্গামে অপরাজিতং।</p>
<p class="gathalast">পুরক্খত্বা ৰিহস্সাম, তেৰিজ্জাম্হ অনাসৰা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসিংসু।</p>
<p class="bodytext">তত্থ <span class="bld">তস্সা তা ৰচনং সুত্বা, পটাচারায সাসন</span>ন্তি তস্সা পটাচারায থেরিযা কিলেসপটিসত্তুসাসনট্ঠেন সাসনভূতং ওৰাদৰচনং, <span class="bld">তা</span> তিংসমত্তা ভিক্খুনিযো সুত্বা পটিস্সুত্বা সিরসা সম্পটিচ্ছিত্বা।</p>
<p class="bodytext"><span class="bld">উট্ঠায</span> <a name="M0.0123"></a> <span class="bld">পাদে ৰন্দিংসু, কতা তে অনুসাসনী</span>তি যথাসম্পটিচ্ছিতং তস্সা সাসনং অট্ঠিং কত্বা মনসি কত্বা যথাফাসুকট্ঠানে নিসীদিত্বা ভাৰেন্তিযো ভাৰনং মত্থকং পাপেত্বা অত্তনা অধিগতৰিসেসং আরোচেতুং নিসিন্নাসনতো উট্ঠায তস্সা সন্তিকং <a name="P0.0120"></a> গন্ত্বা ‘‘মহাথেরি তৰানুসাসনী যথানুসিট্ঠং অম্হেহি কতা’’তি ৰত্বা তস্সা পাদে পঞ্চপতিট্ঠিতেন ৰন্দিংসু। <span class="bld">ইন্দংৰ দেৰা তিদসা, সঙ্গামে অপরাজিত</span>ন্তি দেৰাসুরসঙ্গামে অপরাজিতং ৰিজিতাৰিং ইন্দং তাৰতিংসা দেৰা ৰিয মহাথেরি, মযং তং পুরক্খত্বা ৰিহরিস্সাম অঞ্ঞস্স কত্তব্বস্স অভাৰতো। তস্মা ‘‘তেৰিজ্জাম্হ অনাসৰা’’তি অত্তনো কতঞ্ঞুভাৰং পৰেদেন্তী ইদমেৰ তাসং অঞ্ঞাব্যাকরণং অহোসি। যং পনেত্থ অত্থতো অৰিভত্তং, তং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">তিংসমত্তাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১২. চন্দাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দুগ্গতাহং পুরে আসি</span>ন্তিআদিকা চন্দায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী অনুক্কমেন সম্ভতৰিমোক্খসম্ভারা পরিপক্কঞাণা ইমস্মিং বুদ্ধুপ্পাদে অঞ্ঞতরস্মিং ব্রাহ্মণগামে অপঞ্ঞাতস্স <a name="V0.0133"></a> ব্রাহ্মণস্স গেহে পটিসন্ধিং গণ্হি। তস্সা নিব্বত্তিতো পট্ঠাযং তং কুলং ভোগেহি পরিক্খযং গতং। সা অনুক্কমেন ৰিঞ্ঞুতং পত্বা দুক্খেন জীৰতি। অথ তস্মিং গেহে অহিৰাতরোগো উপ্পজ্জি। তেনস্সা সব্বেপি ঞাতকা মরণব্যসনং পাপুণিংসু। সা ঞাতিক্খযে জাতে অঞ্ঞত্থ জীৰিতুং অসক্কোন্তী কপালহত্থা কুলে কুলে ৰিচরিত্বা লদ্ধলদ্ধেন ভিক্খাহারেন যাপেন্তী একদিৰসং পটাচারায থেরিযা ভত্তৰিস্সগ্গট্ঠানং অগমাসি। ভিক্খুনিযো তং দুক্খিতং খুদ্দাভিভূতং দিস্বান সঞ্জাতকারুঞ্ঞা পিযসমুদাচারেন সঙ্গহেত্বা তত্থ ৰিজ্জমানেন উপচারমনোহরেন আহারেন সন্তপ্পেসুং। সা তাসং আচারসীলে পসীদিত্বা থেরিযা সন্তিকং উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং নিসীদি। তস্সা থেরী ধম্মং কথেসি। সা তং ধম্মং সুত্বা সাসনে অভিপ্পসন্না সংসারে চ সঞ্জাতসংৰেগা <a name="P0.0121"></a> পব্বজি <a name="M0.0124"></a>। পব্বজিত্বা চ থেরিযা ওৰাদে ঠত্বা ৰিপস্সনং পট্ঠপেত্বা ভাৰনং অনুযুঞ্জন্তী কতাধিকারতায ঞাণস্স চ পরিপাকং গতত্তা ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা –</p>
<p class="hangnum"><a name="para122"></a><span class="paranum">১২২</span>.</p>
<p class="gatha1"> ‘‘দুগ্গতাহং পুরে আসিং, ৰিধৰা চ অপুত্তিকা।</p>
<p class="gathalast">ৰিনা মিত্তেহি ঞাতীহি, ভত্তচোল়স্স নাধিগং॥</p>
<p class="hangnum"><a name="para123"></a><span class="paranum">১২৩</span>.</p>
<p class="gatha1"> ‘‘পত্তং দণ্ডঞ্চ গণ্হিত্বা, ভিক্খমানা কুলা কুলং।</p>
<p class="gathalast">সীতুণ্হেন চ ডয্হন্তী, সত্ত ৰস্সানি চারিহং॥</p>
<p class="hangnum"><a name="para124"></a><span class="paranum">১২৪</span>.</p>
<p class="gatha1"> ‘‘ভিক্খুনিং পুন দিস্বান, অন্নপানস্স লাভিনিং।</p>
<p class="gathalast">উপসঙ্কম্মং অৰোচং, পব্বজ্জং অনগারিযং॥</p>
<p class="hangnum"><a name="para125"></a><span class="paranum">১২৫</span>.</p>
<p class="gatha1"> ‘‘সা চ মং অনুকম্পায, পব্বাজেসি পটাচারা।</p>
<p class="gathalast">ততো মং ওৰদিত্বান, পরমত্থে নিযোজযি॥</p>
<p class="hangnum"><a name="para126"></a><span class="paranum">১২৬</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, অকাসিং অনুসাসনিং।</p>
<p class="gathalast">অমোঘো অয্যাযোৰাদো, তেৰিজ্জাম্হি অনাসৰা’’তি॥ –</p>
<p class="unindented">উদানৰসেন ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <a name="V0.0134"></a> <span class="bld">দুগ্গতা</span>তি দলিদ্দা। <span class="bld">পুরে</span>তি পব্বজিততো পুব্বে। পব্বজিতকালতো পট্ঠায হি ইধ পুগ্গলো ভোগেহি অড্ঢো ৰা দলিদ্দো ৰাতি ন ৰত্তব্বো। গুণেহি পন অযং থেরী অড্ঢাযেৰ। তেনাহ ‘‘দুগ্গতাহং পুরে আসি’’ন্তি। <span class="bld">ৰিধৰা</span>তি ধৰো ৰুচ্চতি সামিকো, তদভাৰা ৰিধৰা, মতপতিকাতি অত্থো। <span class="bld">অপুত্তিকা</span>তি পুত্তরহিতা। <span class="bld">ৰিনা মিত্তেহী</span>তি মিত্তেহি বন্ধৰেহি চ পরিহীনা রহিতা। <span class="bld">ভত্তচোল়স্স নাধিগ</span>ন্তি ভত্তস্স চোল়স্স চ পারিপূরিং নাধিগচ্ছিং, কেৰলং পন ভিক্খাপিণ্ডস্স পিলোতিকাখণ্ডস্স চ ৰসেন ঘাসচ্ছাদনমত্তমেৰ অলত্থন্তি অধিপ্পাযো। তেনাহ <span class="bld">‘‘পত্তং দণ্ডঞ্চ গণ্হিত্বা’’</span>তিআদি।</p>
<p class="bodytext">তত্থ <a name="M0.0125"></a> <span class="bld">পত্ত</span>ন্তি মত্তিকাভাজনং। <span class="bld">দণ্ড</span>ন্তি গোণসুনখাদিপরিহরণদণ্ডকং। <span class="bld">কুলা কুল</span>ন্তি কুলতো কুলং। <span class="bld">সীতুণ্হেন চ ডয্হন্তী</span>তি ৰসনগেহাভাৰতো সীতেন চ উণ্হেন চ পীল়িযমানা।</p>
<p class="bodytext"><span class="bld">ভিক্খুনি</span>ন্তি <a name="P0.0122"></a> পটাচারাথেরিং সন্ধায ৰদতি। <span class="bld">পুনা</span>তি পচ্ছা, সত্তসংৰচ্ছরতো অপরভাগে।</p>
<p class="bodytext"><span class="bld">পরমত্থে</span>তি পরমে উত্তমে অত্থে, নিব্বানগামিনিযা পটিপদায নিব্বানে চ। <span class="bld">নিযোজযী</span>তি কম্মট্ঠানং আচিক্খন্তী নিযোজেসি। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">চন্দাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">পঞ্চকনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৬. ছক্কনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. পঞ্চসতমত্তাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">ছক্কনিপাতে <a name="M0.0126"></a> <a name="V0.0135"></a> <span class="bld">যস্স মগ্গং ন জানাসী</span>তিআদিকা পঞ্চসতমত্তানং থেরীনং গাথা। ইমাপি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তিযো অনুক্কমেন উপচিতৰিমোক্খসম্ভারা হুত্বা ইমস্মিং বুদ্ধুপ্পাদে তত্থ তত্থ কুলগেহে নিব্বত্তিত্বা ৰযপ্পত্তা মাতাপিতূহি পতিকুলং আনীতা তত্থ তত্থ পুত্তে লভিত্বা ঘরাৰাসং ৰসন্তিযো সমানজাতিকস্স তাদিসস্স কম্মস্স কতত্তা সব্বাৰ মতপুত্তা হুত্বা, পুত্তসোকেন অভিভূতা পটাচারায থেরিযা সন্তিকং উপসঙ্কমিত্বা ৰন্দিত্বা নিসিন্না অত্তনো সোককারণং আরোচেসুং। থেরী তাসং সোকং ৰিনোদেন্তী –</p>
<p class="hangnum"><a name="para127"></a><span class="paranum">১২৭</span>.</p>
<p class="gatha1"> ‘‘যস্স মগ্গং ন জানাসি, আগতস্স গতস্স ৰা।</p>
<p class="gathalast">তং কুতো চাগতং সত্তং, মম পুত্তোতি রোদসি॥</p>
<p class="hangnum"><a name="para128"></a><span class="paranum">১২৮</span>.</p>
<p class="gatha1"> ‘‘মগ্গঞ্চ খোস্স জানাসি, আগতস্স গতস্স ৰা।</p>
<p class="gathalast">ন নং সমনুসোচেসি, এৰংধম্মা হি পাণিনো॥</p>
<p class="hangnum"><a name="para129"></a><span class="paranum">১২৯</span>.</p>
<p class="gatha1"> ‘‘অযাচিতো ততাগচ্ছি, নানুঞ্ঞাতো ইতো গতো।</p>
<p class="gatha2">কুতোচি নূন আগন্ত্বা, ৰসিত্বা কতিপাহকং।</p>
<p class="gathalast">ইতোপি অঞ্ঞেন গতো, ততোপঞ্ঞেন গচ্ছতি॥</p>
<p class="hangnum"><a name="para130"></a><span class="paranum">১৩০</span>.</p>
<p class="gatha1"> ‘‘পেতো মনুস্সরূপেন, সংসরন্তো গমিস্সতি।</p>
<p class="gathalast">যথাগতো তথা গতো, কা তত্থ পরিদেৰনা’’তি॥ –</p>
<p class="unindented">ইমাহি <a name="P0.0123"></a> চতূহি গাথাহি ধম্মং দেসেসি।</p>
<p class="bodytext">তা <a name="V0.0136"></a> তস্সা ধম্মং সুত্বা সঞ্জাতসংৰেগা থেরিযা সন্তিকে পব্বজিংসু। পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তিযো ৰিমুত্তিপরিপাচনীযানং ধম্মানং পরিপাকং গতত্তা ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তে পতিট্ঠহিংসু। অথ তা অধিগতারহত্তা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন <span class="bld">‘‘যস্স মগ্গং ন জানাসী’’</span>তিআদিকাহি ওৰাদগাথাহি সদ্ধিং –</p>
<p class="hangnum"><a name="para131"></a><span class="paranum">১৩১</span>.</p>
<p class="gatha1"> ‘‘অব্বহী <a name="M0.0127"></a> ৰত মে সল্লং, দুদ্দসং হদযস্সিতং।</p>
<p class="gathalast">যা মে সোকপরেতায, পুত্তসোকং ব্যপানুদি॥</p>
<p class="hangnum"><a name="para132"></a><span class="paranum">১৩২</span>.</p>
<p class="gatha1"> ‘‘সাজ্জ অব্বূল়্হসল্লাহং, নিচ্ছাতা পরিনিব্বুতা।</p>
<p class="gathalast">বুদ্ধং ধম্মঞ্চ সঙ্ঘঞ্চ, উপেমি সরণং মুনি’’ন্তি॥ –</p>
<p class="unindented">ইমা গাথা ৰিসুং ৰিসুং অভাসিংসু।</p>
<p class="bodytext">তত্থ <span class="bld">যস্স মগ্গং ন জানাসি, আগতস্স গতস্স ৰা</span>তি যস্স সত্তস্স ইধ আগতস্স আগতমগ্গং ৰা ইতো গতস্স গতমগ্গং ৰা ত্বং ন জানাসি। অনন্তরা অতীতানাগতভৰূপপত্তিযো সন্ধায ৰদতি। <span class="bld">তং কুতো চাগতং সত্ত</span>ন্তি তং এৰং অৰিঞ্ঞাতাগতগতমগ্গং কুতোচি গতিতো আগতমগ্গং আগচ্ছন্তেন অন্তরামগ্গে সব্বেন সব্বং অকতপরিচযসমাগতপুরিসসদিসং সত্তং কেৰলং মমত্তং উপ্পাদেত্বা মম পুত্তোতি কুতো কেন কারণেন রোদসি। অপ্পটিকারতো মম পুত্তস্স চ অকাতব্বতো ন এত্থ রোদনকারণং অত্থীতি অধিপ্পাযো।</p>
<p class="bodytext"><span class="bld">মগ্গঞ্চ খোস্স জানাসী</span>তি অস্স তৰ পুত্তাভিমতস্স সত্তস্স আগতস্স আগতমগ্গঞ্চ গতস্স গতমগ্গঞ্চ অথ জানেয্যাসি। <span class="bld">ন নং সমনুসোচেসী</span>তি এৰম্পি নং ন সমনুসোচেয্যাসি। কস্মা? <span class="bld">এৰংধম্মা হি পাণিনো,</span> দিট্ঠধম্মেপি হি সত্তানং সব্বেহি পিযেহি মনাপেহি নানাভাৰা ৰিনাভাৰা তত্থ ৰসৰত্তিতায অভাৰতো, পগেৰ অভিসম্পরাযং।</p>
<p class="bodytext"><span class="bld">অযাচিতো ততাগচ্ছী</span>তি <a name="P0.0124"></a> ততো পরলোকতো কেনচি অযাচিতো ইধ আগচ্ছি। ‘‘আগতো’’তিপি পাল়ি, সো এৰত্থো। <span class="bld">নানুঞ্ঞাতো ইতো গতো</span>তি ইধলোকতো কেনচি অননুঞ্ঞাতো পরলোকং গতো। <span class="bld">কুতোচী</span>তি নিরযাদিতো যতো কুতোচি গতিতো। <span class="bld">নূনা</span>তি পরিসঙ্কাযং <a name="V0.0137"></a>। <span class="bld">ৰসিত্বা কতিপাহক</span>ন্তি কতিপযদিৰসমত্তং ইধ ৰসিত্বা। <span class="bld">ইতোপি অঞ্ঞেন গতো</span>তি ইতোপি ভৰতো অঞ্ঞেন গতো, ইতো অঞ্ঞম্পি ভৰং পটিসন্ধিৰসেন উপগতো। <span class="bld">ততোপঞ্ঞেন গচ্ছতী</span>তি ততোপি ভৰতো অঞ্ঞেন গমিস্সতি, অঞ্ঞমেৰ ভৰং উপগমিস্সতি।</p>
<p class="bodytext"><span class="bld">পেতো</span>তি <a name="M0.0128"></a> অপেতো তং তং ভৰং উপপজ্জিত্বা ততো অপগতো। <span class="bld">মনুস্সরূপেনা</span>তি নিদস্সনমত্তমেতং, মনুস্সভাৰেন তিরচ্ছানাদিভাৰেন চাতি অত্থো। <span class="bld">সংসরন্তো</span>তি অপরাপরং উপপত্তিৰসেন সংসরন্তো। <span class="bld">যথাগতো তথা গতো</span>তি যথা অৰিঞ্ঞাতগতিতো চ অনামন্তেত্বা আগতো তথা অৰিঞ্ঞাতগতিকো অননুঞ্ঞাতোৰ গতো। <span class="bld">কা তত্থ পরিদেৰনা</span>তি তত্থ তাদিসে অৰসৰত্তিনি যথাকামাৰচরে কা নাম পরিদেৰনা, কিং পরিদেৰিতেন পযোজনন্তি অত্থো। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এত্থ চ আদিতো চতস্সো গাথা পটাচারায থেরিযা তেসং পঞ্চমত্তানং ইত্থিসতানং সোকৰিনোদনৰসেন ৰিসুং ৰিসুং ভাসিতা। তস্সা ওৰাদে ঠত্বা পব্বজিত্বা অধিগতৰিসেসাহি তাহি পঞ্চসতমত্তাহি ভিক্খুনীহি ছপি গাথা পচ্চেকং ভাসিতাতি দট্ঠব্বা।</p>
<p class="bodytext"><span class="bld">পঞ্চসতা পটাচারা</span>তি পটাচারায থেরিযা সন্তিকে লদ্ধওৰাদতায পটাচারায ৰুত্তং অৰেদিসুন্তি কত্বা ‘‘পটাচারা’’তি লদ্ধনামা পঞ্চসতা ভিক্খুনিযো।</p>
<p class="centered">পঞ্চসতমত্তাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. ৰাসেট্ঠীথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পুত্তসোকেনহং অট্টা</span>তিআদিকা ৰাসেট্ঠিযা থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী অনুক্কমেন <a name="P0.0125"></a> সম্ভতৰিমোক্খসম্ভারা দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে ৰেসালিযং কুলগেহে নিব্বত্তিত্বা ৰযপ্পত্তা মাতাপিতূহি সমানজাতিকস্স কুলপুত্তস্স দিন্না পতিকুলং গন্ত্বা তেন সদ্ধিং সুখসংৰাসং ৰসন্তী একং পুত্তং লভিত্বা তস্মিং আধাৰিত্বা পরিধাৰিত্বা ৰিচরণকালে কালং কতে পুত্তসোকেন অট্টিতা উম্মত্তিকা অহোসি। সা ঞাতকেসু সামিকে চ তিকিচ্ছং করোন্তেসু তেসং অজানন্তানংযেৰ পলাযিত্বা যতো ততো পরিব্ভমন্তী মিথিলানগরং সম্পত্তা তত্থদ্দস ভগৰন্তং অন্তরৰীথিযং গচ্ছন্তং দন্তং গুত্তং সংযতিন্দ্রিযং <a name="M0.0129"></a> নাগং। দিস্বান সহ দস্সনেন বুদ্ধানুভাৰতো <a name="V0.0138"></a> অপগতুম্মাদা পকতিচিত্তং পটিলভি। অথস্সা সত্থা সংখিত্তেন ধম্মং দেসেসি। সা তং ধম্মং সুত্বা পটিলদ্ধসংৰেগা সত্থারং পব্বজ্জং যাচিত্বা সত্থু আণায ভিক্খুনীসু পব্বজিত্বা কতপুব্বকিচ্চা ৰিপস্সনং পট্ঠপেত্বা ঘটেন্তী ৰাযমন্তী পরিপক্কঞাণতায ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para133"></a><span class="paranum">১৩৩</span>.</p>
<p class="gatha1"> ‘‘পুত্তসোকেনহং অট্টা, খিত্তচিত্তা ৰিসঞ্ঞিনী।</p>
<p class="gathalast">নগ্গা পকিণ্ণকেসী চ, তেন তেন ৰিচারিহং॥</p>
<p class="hangnum"><a name="para134"></a><span class="paranum">১৩৪</span>.</p>
<p class="gatha1"> ‘‘ৰীথিসঙ্কারকূটেসু, সুসানে রথিযাসু চ।</p>
<p class="gathalast">অচরিং তীণি ৰস্সানি, খুপ্পিপাসা সমপ্পিতা॥</p>
<p class="hangnum"><a name="para135"></a><span class="paranum">১৩৫</span>.</p>
<p class="gatha1"> ‘‘অথদ্দসাসিং সুগতং, নগরং মিথিলং পতি।</p>
<p class="gathalast">অদন্তানং দমেতারং, সম্বুদ্ধমকুতোভযং॥</p>
<p class="hangnum"><a name="para136"></a><span class="paranum">১৩৬</span>.</p>
<p class="gatha1"> ‘‘সচিত্তং পটিলদ্ধান, ৰন্দিত্বান উপাৰিসিং।</p>
<p class="gathalast">সো মে ধম্মমদেসেসি, অনুকম্পায গোতমো॥</p>
<p class="hangnum"><a name="para137"></a><span class="paranum">১৩৭</span>.</p>
<p class="gatha1"> ‘‘তস্স ধম্মং সুণিত্বান, পব্বজিং অনগারিযং।</p>
<p class="gathalast">যুঞ্জন্তী সত্থুৰচনে, সচ্ছাকাসিং পদং সিৰং॥</p>
<p class="hangnum"><a name="para138"></a><span class="paranum">১৩৮</span>.</p>
<p class="gatha1"> ‘‘সব্বে সোকা সমুচ্ছিন্না, পহীনা এতদন্তিকা।</p>
<p class="gathalast">পরিঞ্ঞাতা হি মে ৰত্থূ, যতো সোকান সম্ভৰো’’তি॥ –</p>
<p class="unindented">ইমা <a name="P0.0126"></a> গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">অট্টা</span>তি অট্টিতা। অযমেৰ ৰা পাঠো, অট্টিতা পীল়িতাতি অত্থো। <span class="bld">খিত্তচিত্তা</span>তি সোকুম্মাদেন খিত্তহদযা। ততো এৰ পকতিসঞ্ঞায ৰিগমেন <span class="bld">ৰিসঞ্ঞিনী</span>। হিরোত্তপ্পাভাৰতো অপগতৰত্থতায <span class="bld">নগ্গা</span>। ৰিধুতকেসতায <span class="bld">পকিণ্ণকেসী। তেন তেনা</span>তি গামেন গামং নগরেন নগরং ৰীথিযা ৰীথিং ৰিচরিং অহং।</p>
<p class="bodytext"><span class="bld">অথা</span>তি <a name="V0.0139"></a> পচ্ছা উম্মাদসংৰত্তনিযস্স কম্মস্স পরিক্খযে। <span class="bld">সুগত</span>ন্তি সোভনগমনত্তা সুন্দরং ঠানং গতত্তা সম্মা গদত্তা সম্মা চ গতত্তা সুগতং <a name="M0.0130"></a> ভগৰন্তং। <span class="bld">মিথিলং পতী</span>তি মিথিলাভিমুখং, মিথিলানগরাভিমুখং গচ্ছন্তন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">সচিত্তং পটিলদ্ধানা</span>তি বুদ্ধানুভাৰেন উম্মাদং পহায অত্তনো পকতিচিত্তং পটিলভিত্বা।</p>
<p class="bodytext"><span class="bld">যুঞ্জন্তী সত্থুৰচনে</span>তি সত্থু সম্মাসম্বুদ্ধস্স সাসনে যোগং করোন্তী ভাৰনং অনুযুঞ্জন্তী। <span class="bld">সচ্ছাকাসিং পদং সিৰ</span>ন্তি সিৰং খেমং চতূহি যোগেহি অনুপদ্দুতং নিব্বানং পদং সচ্ছিঅকাসিং।</p>
<p class="bodytext"><span class="bld">এতদন্তিকা</span>তি এতং ইদানি মযা অধিগতং অরহত্তং অন্তো পরিযোসানং এতেসন্তি এতদন্তিকা, সোকা। ন দানি তেসং সম্ভৰো অত্থীতি অত্থো। <span class="bld">যতো সোকান সম্ভৰো</span>তি যতো অন্তোনিজ্ঝানলক্খণানং সোকানং সম্ভৰো, তেসং সোকানং পঞ্চুপাদানক্খন্ধসঙ্খাতা ৰত্থূ অধিট্ঠানানি ঞাততীরণপহানপরিঞ্ঞাহি পরিঞ্ঞাতা। তস্মা সোকা এতদন্তিকাতি যোজনা।</p>
<p class="centered">ৰাসেট্ঠীথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. খেমাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দহরা ত্বং রূপৰতী</span>তিআদিকা খেমায থেরিযা গাথা। অযং কির পদুমুত্তরস্স ভগৰতো কালে <a name="P0.0127"></a> হংসৰতীনগরে পরাধীনৰুত্তিকা পরেসং দাসী অহোসি। সা পরেসং ৰেয্যাৰচ্চকরণেন জীৰিকং কপ্পেন্তী একদিৰসং পদুমুত্তরস্স সম্মাসম্বুদ্ধস্স অগ্গসাৰকং সুজাতত্থেরং পিণ্ডায চরন্তং দিস্বা তযো মোদকে দত্বা তংদিৰসমেৰ অত্তনো কেসে ৰিস্সজ্জেত্বা থেরস্স দানং দত্বা ‘‘অনাগতে মহাপঞ্ঞা বুদ্ধস্স সাৰিকা ভৰেয্য’’ন্তি পত্থনং কত্বা যাৰজীৰং কুসলকম্মে অপ্পমত্তা হুত্বা দেৰমনুস্সেসু সংসরন্তী অনুক্কমেন ছকামসগ্গে, তেসং তেসং দেৰরাজূনং মহেসিভাৰেন উপপন্না, মনুস্সলোকেপি অনেকৰারং চক্কৰত্তীনং মণ্ডলরাজূনঞ্চ মহেসিভাৰং উপগতা মহাসম্পত্তিযো অনুভৰিত্বা ৰিপস্সিস্স ভগৰতো কালে মনুস্সলোকে উপ্পজ্জিত্বা ৰিঞ্ঞুতং পত্বা, সত্থু সন্তিকে ধম্মং সুত্বা পটিলদ্ধসংৰেগা পব্বজিত্বা দসৰস্সসহস্সানি <a name="M0.0131"></a> ব্রহ্মচরিযং চরন্তী বহুস্সুতা ধম্মকথিকা হুত্বা বহুজনস্স ধম্মকথনাদিনা পঞ্ঞাসংৰত্তনিযকম্মং কত্বা ততো চৰিত্বা সুগতীসুযেৰ সংসরন্তী ইমস্মিং কপ্পে ভগৰতো চ ককুসন্ধস্স <a name="V0.0140"></a> ভগৰতো চ কোণাগমনস্স কালে ৰিভৰসম্পন্নে কুলে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা মহন্তং সঙ্ঘারামং কারেত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স নিয্যাদেসি।</p>
<p class="bodytext">ভগৰতো পন কস্সপদসবলস্স কালে কিকিস্স কাসিরঞ্ঞো সব্বজেট্ঠিকা সমণী নাম ধীতা হুত্বা, সত্থু সন্তিকে ধম্মং সুত্বা পটিলদ্ধসংৰেগা অগারেযেৰ ঠিতা, ৰীসতি ৰস্সসহস্সানি কোমারিব্রহ্মচরিযং চরন্তী সমণগুত্তাদীহি অত্তনো ভগিনীহি সদ্ধিং রমণীযং পরিৰেণং কারেত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স নিয্যাদেসি। এৰমেৰ তত্থ তত্থ ভৰে আযতনগতং উল়ারং পুঞ্ঞকম্মং কত্বা সুগতীসুযেৰ সংসরিত্বা ইমস্মিং বুদ্ধুপ্পাদে মদ্দরট্ঠে সাকলনগরে রাজকুলে নিব্বত্তি। <span class="bld">খেমা</span>তিস্সা নামং অহোসি, সুৰণ্ণৰণ্ণা কঞ্চনসন্নিভত্তচা। সা ৰযপ্পত্তা বিম্বিসাররঞ্ঞো গেহং গতা। সত্থরি ৰেল়ুৰনে ৰিহরন্তে রূপমত্তা হুত্বা ‘‘রূপে দোসং দস্সেতী’’তি সত্থু দস্সনায ন গচ্ছতি।</p>
<p class="bodytext">রাজা মনুস্সেহি ৰেল়ুৰনস্স ৰণ্ণে পকাসাপেত্বা দেৰিযা ৰিহারদস্সনায চিত্তং <a name="P0.0128"></a> উপ্পাদেসি। অথ দেৰী ‘‘ৰিহারং পস্সিস্সামী’’তি রাজানং পটিপুচ্ছি। রাজা ‘‘ৰিহারং গন্ত্বা সত্থারং অদিস্বা আগন্তুং ন লভিস্সসী’’তি ৰত্বা পুরিসানং সঞ্ঞং অদাসি – ‘‘বলক্কারেনপি দেৰিং দসবলং দস্সেথা’’তি। দেৰী ৰিহারং গন্ত্বা দিৰসভাগং খেপেত্বা নিৰত্তেন্তী সত্থারং অদিস্বাৰ গন্তুং আরদ্ধা। অথ নং রাজপুরিসা অনিচ্ছন্তিম্পি সত্থু সন্তিকং নযিংসু। সত্থা তং আগচ্ছন্তিং দিস্বা ইদ্ধিযা দেৰচ্ছরাসদিসং ইত্থিং নিম্মিনিত্বা তালপণ্ণং গহেত্বা বীজযমানং অকাসি। খেমা দেৰী তং দিস্বা চিন্তেসি – ‘‘এৰরূপা নাম দেৰচ্ছরপটিভাগা ইত্থিযো ভগৰতো অৰিদূরে তিট্ঠন্তি, অহং এতাসং পরিচারিকতাযপি নপ্পহোমি, মনম্পি নিক্কারণা পাপচিত্তস্স ৰসেন নট্ঠা’’তি নিমিত্তং গহেত্বা তমেৰ ইত্থিং ওলোকযমানা অট্ঠাসি। অথস্সা পস্সন্তিযাৰ সত্থু অধিট্ঠানবলেন সা ইত্থী পঠমৰযং অতিক্কম্ম মজ্ঝিমৰযম্পি অতিক্কম্ম পচ্ছিমৰযং পত্বা খণ্ডদন্তা পলিতকেসা ৰলিত্তচা হুত্বা সদ্ধিং তালপণ্ণেন পরিৰত্তিত্বা পতি <a name="M0.0132"></a>। ততো খেমা কতাধিকারত্তা এৰং চিন্তেসি – ‘‘এৰংৰিধম্পি সরীরং ঈদিসং ৰিপত্তিং পাপুণি, ময্হম্পি সরীরং এৰংগতিকমেৰ ভৰিস্সতী’’তি। অথস্সা চিত্তাচারং ঞত্বা সত্থা –</p>
<p class="gatha1">‘‘যে রাগরত্তানুপতন্তি সোতং, সযং কতং মক্কটকোৰ জালং।</p>
<p class="gathalast">এতম্পি ছেত্বান পরিব্বজন্তি, অনপেক্খিনো কামসুখং পহাযা’’তি॥ –</p>
<p class="unindented">গাথমাহ <a name="V0.0141"></a>। সা গাথাপরিযোসানে সহ পটিসম্ভিদাহি অরহত্তং পাপুণীতি অট্ঠকথাসু আগতং। অপদানে পন ‘‘ইমং গাথং সুত্বা সোতাপত্তিফলে পতিট্ঠিতা রাজানং অনুজানাপেত্বা পব্বজিত্বা অরহত্তং পাপুণী’’তি আগতং। তত্থাযং <span class="bld">অপদানপাল়ি</span> (অপ॰ থেরী ২.২.২৮৯-৩৮৩) –</p>
<p class="gatha1">‘‘পদুমুত্তরো <a name="P0.0129"></a> নাম জিনো, সব্বধম্মেসু চক্খুমা।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘তদাহং হংসৰতিযং, জাতা সেট্ঠিকুলে অহুং।</p>
<p class="gathalast">নানারতনপজ্জোতে, মহাসুখসমপ্পিতা॥</p>
<p class="gatha1">‘‘উপেত্বা তং মহাৰীরং, অস্সোসিং ধম্মদেসনং।</p>
<p class="gathalast">ততো জাতপ্পসাদাহং, উপেমি সরণং জিনং॥</p>
<p class="gatha1">‘‘মাতরং পিতরং চাহং, আযাচিত্বা ৰিনাযকং।</p>
<p class="gathalast">নিমন্তযিত্বা সত্তাহং, ভোজযিং সহসাৰকং॥</p>
<p class="gatha1">‘‘অতিক্কন্তে চ সত্তাহে, মহাপঞ্ঞানমুত্তমং।</p>
<p class="gathalast">ভিক্খুনিং এতদগ্গম্হি, ঠপেসি নরসারথি॥</p>
<p class="gatha1">‘‘তং সুত্বা মুদিতা হুত্বা, পুনো তস্স মহেসিনো।</p>
<p class="gathalast">কারং কত্বান তং ঠানং, পণিপচ্চ পণীদহিং॥</p>
<p class="gatha1">‘‘ততো মম জিনো আহ, সিজ্ঝতং পণিধী তৰ।</p>
<p class="gathalast">সসঙ্ঘে মে কতং কারং, অপ্পমেয্যফলং তযা॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স <a name="M0.0133"></a> <a name="V0.0142"></a> ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">এতদগ্গমনুপ্পত্তা, খেমা নাম ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসূপগা অহং॥</p>
<p class="gatha1">‘‘ততো চুতা যামমগং, ততোহং তুসিতং গতা।</p>
<p class="gathalast">ততো চ নিম্মানরতিং, ৰসৰত্তিপুরং ততো॥</p>
<p class="gatha1">‘‘যত্থ যত্থূপপজ্জামি, তস্স কম্মস্স ৰাহসা।</p>
<p class="gathalast">তত্থ তত্থেৰ রাজূনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘ততো চুতা মনুস্সত্তে, রাজূনং চক্কৰত্তিনং।</p>
<p class="gathalast">মণ্ডলীনঞ্চ রাজূনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘সম্পত্তিং অনুভোত্বান, দেৰেসু মনুজেসু চ।</p>
<p class="gathalast">সব্বত্থ সুখিতা হুত্বা, নেককপ্পেসু সংসরিং॥</p>
<p class="gatha1">‘‘একনৰুতিতো কপ্পে, ৰিপস্সী লোকনাযকো।</p>
<p class="gathalast">উপ্পজ্জি চারুদস্সনো, সব্বধম্মৰিপস্সকো॥</p>
<p class="gatha1">‘‘তমহং <a name="P0.0130"></a> লোকনাযকং, উপেত্বা নরসারথিং।</p>
<p class="gathalast">ধম্মং ভণিতং সুত্বান, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘দসৰস্সসহস্সানি, তস্স ৰীরস্স সাসনে।</p>
<p class="gathalast">ব্রহ্মচরিযং চরিত্বান, যুত্তযোগা বহুস্সুতা॥</p>
<p class="gatha1">‘‘পচ্চযাকারকুসলা, চতুসচ্চৰিসারদা।</p>
<p class="gathalast">নিপুণা চিত্তকথিকা, সত্থুসাসনকারিকা॥</p>
<p class="gatha1">‘‘ততো <a name="V0.0143"></a> চুতাহং তুসিতং, উপপন্না যসস্সিনী।</p>
<p class="gathalast">অভিভোমি তহিং অঞ্ঞে, ব্রহ্মচারীফলেনহং॥</p>
<p class="gatha1">‘‘যত্থ যত্থূপপন্নাহং, মহাভোগা মহদ্ধনা।</p>
<p class="gathalast">মেধাৰিনী সীলৰতী, ৰিনীতপরিসাপি চ॥</p>
<p class="gatha1">‘‘ভৰামি তেন কম্মেন, যোগেন জিনসাসনে।</p>
<p class="gathalast">সব্বা সম্পত্তিযো ময্হং, সুলভা মনসো পিযা॥</p>
<p class="gatha1">‘‘যোপি <a name="M0.0134"></a> মে ভৰতে ভত্তা, যত্থ যত্থ গতাযপি।</p>
<p class="gathalast">ৰিমানেতি ন মং কোচি, পটিপত্তিবলেন মে॥</p>
<p class="gatha1">‘‘ইমম্হি ভদ্দকে কপ্পে, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">নামেন কোণাগমনো, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘তদা হি বারাণসিযং, সুসমিদ্ধকুলপ্পজা।</p>
<p class="gathalast">ধনঞ্জানী সুমেধা চ, অহম্পি চ তযো জনা॥</p>
<p class="gatha1">‘‘সঙ্ঘারামমদাসিম্হ, দানসহাযিকা পুরে।</p>
<p class="gathalast">সঙ্ঘস্স চ ৰিহারম্পি, উদ্দিস্স কারিকা মযং॥</p>
<p class="gatha1">‘‘ততো চুতা মযং সব্বা, তাৰতিংসূপগা অহুং।</p>
<p class="gathalast">যসসা অগ্গতং পত্তা, মনুস্সেসু তথেৰ চ॥</p>
<p class="gatha1">‘‘ইমস্মিংযেৰ কপ্পম্হি, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘উপট্ঠাকো মহেসিস্স, তদা আসি নরিস্সরো।</p>
<p class="gathalast">কাসিরাজা কিকী নাম, বারাণসিপুরুত্তমে॥</p>
<p class="gatha1">‘‘তস্সাসিং <a name="V0.0144"></a> <a name="P0.0131"></a> জেট্ঠিকা ধীতা, সমণী ইতি ৰিস্সুতা।</p>
<p class="gathalast">ধম্মং সুত্বা জিনগ্গস্স, পব্বজ্জং সমরোচযিং॥</p>
<p class="gatha1">‘‘অনুজানি ন নো তাতো, অগারেৰ তদা মযং।</p>
<p class="gathalast">ৰীসৰস্সসহস্সানি, ৰিচরিম্হ অতন্দিতা॥</p>
<p class="gatha1">‘‘কোমারিব্রহ্মচরিযং, রাজকঞ্ঞা সুখেধিতা।</p>
<p class="gathalast">বুদ্ধোপট্ঠাননিরতা, মুদিতা সত্ত ধীতরো॥</p>
<p class="gatha1">‘‘সমণী সমণগুত্তা চ, ভিক্খুনী ভিক্খুদাযিকা।</p>
<p class="gathalast">ধম্মা চেৰ সুধম্মা চ, সত্তমী সঙ্ঘদাযিকা॥</p>
<p class="gatha1">‘‘অহং উপ্পলৰণ্ণা চ, পটাচারা চ কুণ্ডলা।</p>
<p class="gathalast">কিসাগোতমী ধম্মদিন্না, ৰিসাখা হোতি সত্তমী॥</p>
<p class="gatha1">‘‘কদাচি সো নরাদিচ্চো, ধম্মং দেসেসি অব্ভুতং।</p>
<p class="gathalast">মহানিদানসুত্তন্তং, সুত্বা তং পরিযাপুণিং॥</p>
<p class="gatha1">‘‘তেহি <a name="M0.0135"></a> কম্মেহি সুকতেহি, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘পচ্ছিমে চ ভৰে দানি, সাকলায পুরুত্তমে।</p>
<p class="gathalast">রঞ্ঞো মদ্দস্স ধীতাম্হি, মনাপা দযিতা পিযা॥</p>
<p class="gatha1">‘‘সহ মে জাতমত্তম্হি, খেমং তম্হি পুরে অহু।</p>
<p class="gathalast">ততো খেমাতি নামং মে, গুণতো উপপজ্জথ॥</p>
<p class="gatha1">‘‘যদাহং যোব্বনং পত্তা, রূপলাৰঞ্ঞভূসিতা।</p>
<p class="gathalast">তদা অদাসি মং তাতো, বিম্বিসারস্স রাজিনো॥</p>
<p class="gatha1">‘‘তস্সাহং <a name="V0.0145"></a> সুপ্পিযা আসিং, রূপকেলাযনে রতা।</p>
<p class="gathalast">রূপানং দোসৰাদীতি, ন উপেসিং মহাদযং॥</p>
<p class="gatha1">‘‘বিম্বিসারো তদা রাজা, মমানুগ্গহবুদ্ধিযা।</p>
<p class="gathalast">ৰণ্ণযিত্বা ৰেল়ুৰনং, গাযকে গাপযী মমং॥</p>
<p class="gatha1">‘‘রম্মং ৰেল়ুৰনং যেন, ন দিট্ঠং সুগতালযং।</p>
<p class="gathalast">ন তেন নন্দনং দিট্ঠং, ইতি মঞ্ঞামসে মযং॥</p>
<p class="gatha1">‘‘যেন ৰেল়ুৰনং দিট্ঠং, নরনন্দননন্দনং।</p>
<p class="gathalast">সুদিট্ঠং নন্দনং তেন, অমরিন্দসুনন্দনং॥</p>
<p class="gatha1">‘‘ৰিহায <a name="P0.0132"></a> নন্দনং দেৰা, ওতরিত্বা মহীতলং।</p>
<p class="gathalast">রম্মং ৰেল়ুৰনং দিস্বা, ন তপ্পন্তি সুৰিম্হিতা॥</p>
<p class="gatha1">‘‘রাজপুঞ্ঞেন নিব্বত্তং, বুদ্ধপুঞ্ঞেন ভূসিতং।</p>
<p class="gathalast">কো ৰত্তা তস্স নিস্সেসং, ৰনস্স গুণসঞ্চযং॥</p>
<p class="gatha1">‘‘তং সুত্বা ৰনসমিদ্ধং, মম সোতমনোহরং।</p>
<p class="gathalast">দট্ঠুকামা তমুয্যানং, রঞ্ঞো আরোচযিং তদা॥</p>
<p class="gatha1">‘‘মহতা পরিৰারেন, তদা চ সো মহীপতি।</p>
<p class="gathalast">মং পেসেসি তমুয্যানং, দস্সনায সমুস্সুকং॥</p>
<p class="gatha1">‘‘গচ্ছ পস্স মহাভোগে, ৰনং নেত্তরসাযনং।</p>
<p class="gathalast">যং সদা ভাতি সিরিযা, সুগতাভানুরঞ্জিতং॥</p>
<p class="gatha1">‘‘যদা <a name="M0.0136"></a> চ পিণ্ডায মুনি, গিরিব্বজপুরুত্তমং।</p>
<p class="gathalast">পৰিট্ঠোহং তদাযেৰ, ৰনং দট্ঠুমুপাগমিং॥</p>
<p class="gatha1">‘‘তদা <a name="V0.0146"></a> তং ফুল্লৰিপিনং, নানাভমরকূজিতং।</p>
<p class="gathalast">কোকিলাগীতসহিতং, মযূরগণনচ্চিতং॥</p>
<p class="gatha1">‘‘অপ্পসদ্দমনাকিণ্ণং, নানাচঙ্কমভূসিতং।</p>
<p class="gathalast">কুটিমণ্ডপসংকিণ্ণং, যোগীৰরৰিরাজিতং॥</p>
<p class="gatha1">‘‘ৰিচরন্তী অমঞ্ঞিস্সং, সফলং নযনং মম।</p>
<p class="gathalast">তত্থাপি তরুণং ভিক্খুং, যুত্তং দিস্বা ৰিচিন্তযিং॥</p>
<p class="gatha1">‘‘ঈদিসে ৰিপিনে রম্মে, ঠিতোযং নৰযোব্বনে।</p>
<p class="gathalast">ৰসন্তমিৰ কন্তেন, রূপেন চ সমন্বিতো॥</p>
<p class="gatha1">‘‘নিসিন্নো রুক্খমূলম্হি, মুণ্ডো সঙ্ঘাটিপারুতো।</p>
<p class="gathalast">ঝাযতে ৰতযং ভিক্খু, হিত্বা ৰিসযজং রতিং॥</p>
<p class="gatha1">‘‘ননু নাম গহট্ঠেন, কামং ভুত্বা যথাসুখং।</p>
<p class="gathalast">পচ্ছা জিণ্ণেন ধম্মোযং, চরিতব্বো সুভদ্দকো॥</p>
<p class="gatha1">‘‘সুঞ্ঞকন্তি ৰিদিত্বান, গন্ধগেহং জিনালযং।</p>
<p class="gathalast">উপেত্বা জিনমদ্দক্খং, উদযন্তং ৰ ভাকরং॥</p>
<p class="gatha1">‘‘এককং সুখমাসীনং, বীজমানং ৰরিত্থিযা।</p>
<p class="gathalast">দিস্বানেৰং ৰিচিন্তেসিং, নাযং লূখো নরাসভো॥</p>
<p class="gatha1">‘‘সা <a name="P0.0133"></a> কঞ্ঞা কনকাভাসা, পদুমাননলোচনা।</p>
<p class="gathalast">বিম্বোট্ঠী কুন্দদসনা, মনোনেত্তরসাযনা॥</p>
<p class="gatha1">‘‘হেমদোলাভসৰনা, কলিকাকারসুত্থনী।</p>
<p class="gathalast">ৰেদিমজ্ঝাৰ সুস্সোণী, রম্ভোরু চারুভূসনা॥</p>
<p class="gatha1">‘‘রত্তংসকুপসংব্যানা <a name="V0.0147"></a>, নীলমট্ঠনিৰাসনা।</p>
<p class="gathalast">অতপ্পনেয্যরূপেন, হাসভাৰসমন্বিতা॥</p>
<p class="gatha1">‘‘দিস্বা তমেৰং চিন্তেসিং, অহোযমভিরূপিনী।</p>
<p class="gathalast">ন মযানেন নেত্তেন, দিট্ঠপুব্বা কুদাচনং॥</p>
<p class="gatha1">‘‘ততো <a name="M0.0137"></a> জরাভিভূতা সা, ৰিৰণ্ণা ৰিকতাননা।</p>
<p class="gathalast">ভিন্নদন্তা সেতসিরা, সলালা ৰদনাসুচি॥</p>
<p class="gatha1">‘‘সংখিত্তকণ্ণা সেতক্খী, লম্বাসুভপযোধরা।</p>
<p class="gathalast">ৰলিৰিততসব্বঙ্গী, সিরাৰিততদেহিনী॥</p>
<p class="gatha1">‘‘নতঙ্গা দণ্ডদুতিযা, উপ্ফাসুলিকতা কিসা।</p>
<p class="gathalast">পৰেধমানা পতিতা, নিস্সসন্তী মুহুং মুহুং॥</p>
<p class="gatha1">‘‘ততো মে আসি সংৰেগো, অব্ভুতো লোমহংসনো।</p>
<p class="gathalast">ধিরত্থু রূপং অসুচিং, রমন্তে যত্থ বালিসা॥</p>
<p class="gatha1">‘‘তদা মহাকারুণিকো, দিস্বা সংৰিগ্গমানসং।</p>
<p class="gathalast">উদগ্গচিত্তো সুগতো, ইমা গাথা অভাসথ॥</p>
<p class="gatha1">‘‘আতুরং অসুচিং পূতিং, পস্স খেমে সমুস্সযং।</p>
<p class="gathalast">উগ্ঘরন্তং পগ্ঘরন্তং, বালানং অভিনন্দিতং॥</p>
<p class="gatha1">‘‘অসুভায চিত্তং ভাৰেহি, একগ্গং সুসমাহিতং।</p>
<p class="gathalast">সতি কাযগতা ত্যত্থু, নিব্বিদা বহুলা ভৰ॥</p>
<p class="gatha1">‘‘যথা ইদং তথা এতং, যথা এতং তথা ইদং।</p>
<p class="gathalast">অজ্ঝত্তঞ্চ বহিদ্ধা চ, কাযে ছন্দং ৰিরাজয॥</p>
<p class="gatha1">‘‘অনিমিত্তঞ্চ ভাৰেহি, মানানুসযমুজ্জহ।</p>
<p class="gathalast">ততো মানাভিসমযা, উপসন্তা চরিস্সসি॥</p>
<p class="gatha1">‘‘যে <a name="V0.0148"></a> রাগরত্তানুপতন্তি সোতং, সযং কতং মক্কটকোৰ জালং।</p>
<p class="gathalast">এতম্পি <a name="P0.0134"></a> ছেত্বান পরিব্বজন্তি, অনপেক্খিনো কামসুখং পহায॥</p>
<p class="gatha1">‘‘ততো কল্লিতচিত্তং মং, ঞত্বান নরসারথি।</p>
<p class="gathalast">মহানিদানং দেসেসি, সুত্তন্তং ৰিনযায মে॥</p>
<p class="gatha1">‘‘সুত্বা সুত্তন্তসেট্ঠং তং, পুব্বসঞ্ঞমনুস্সরিং।</p>
<p class="gathalast">তত্থ ঠিতাৰহং সন্তী, ধম্মচক্খুং ৰিসোধযিং॥</p>
<p class="gatha1">‘‘নিপতিত্বা মহেসিস্স, পাদমূলম্হি তাৰদে।</p>
<p class="gathalast">অচ্চযং দেসনত্থায, ইদং ৰচনমব্রৰিং॥</p>
<p class="gatha1">‘‘নমো <a name="M0.0138"></a> তে সব্বদস্সাৰি, নমো তে করুণাকর।</p>
<p class="gathalast">নমো তে তিণ্ণসংসার, নমো তে অমতং দদ॥</p>
<p class="gatha1">‘‘দিট্ঠিগহনপক্খন্দা, কামরাগৰিমোহিতা।</p>
<p class="gathalast">তযা সম্মা উপাযেন, ৰিনীতা ৰিনযে রতা॥</p>
<p class="gatha1">‘‘অদস্সনেন ৰিভোগা, তাদিসানং মহেসিনং।</p>
<p class="gathalast">অনুভোন্তি মহাদুক্খং, সত্তা সংসারসাগরে॥</p>
<p class="gatha1">‘‘যদাহং লোকসরণং, অরণং অরণন্তগুং।</p>
<p class="gathalast">নাদ্দসামি অদূরট্ঠং, দেসযামি তমচ্চযং॥</p>
<p class="gatha1">‘‘মহাহিতং ৰরদদং, অহিতোতি ৰিসঙ্কিতা।</p>
<p class="gathalast">নোপেসিং রূপনিরতা, দেসযামি তমচ্চযং॥</p>
<p class="gatha1">‘‘তদা মধুরনিগ্ঘোসো, মহাকারুণিকো জিনো।</p>
<p class="gathalast">অৰোচ তিট্ঠ খেমেতি, সিঞ্চন্তো অমতেন মং॥</p>
<p class="gatha1">‘‘তদা <a name="V0.0149"></a> পকম্য সিরসা, কত্বা চ নং পদক্খিণং।</p>
<p class="gathalast">গন্ত্বা দিস্বা নরপতিং, ইদং ৰচনমব্রৰিং॥</p>
<p class="gatha1">‘‘অহো সম্মা উপাযো তে, চিন্তিতোযমরিন্দম।</p>
<p class="gathalast">ৰনদস্সনকামায, দিট্ঠো নিব্বানতো মুনি॥</p>
<p class="gatha1">‘‘যদি তে রুচ্চতে রাজ, সাসনে তস্স তাদিনো।</p>
<p class="gathalast">পব্বজিস্সামি রূপেহং, নিব্বিন্না মুনিৰাণিনা॥</p>
<p class="gatha1">‘‘অঞ্জলিং পগ্গহেত্বান, তদাহ স মহীপতি।</p>
<p class="gathalast">অনুজানামি তে ভদ্দে, পব্বজ্জা তৰ সিজ্ঝতু॥</p>
<p class="gatha1">‘‘পব্বজিত্বা <a name="P0.0135"></a> তদা চাহং, অদ্ধমাসে উপট্ঠিতে।</p>
<p class="gathalast">দীপোদযঞ্চ ভেদঞ্চ, দিস্বা সংৰিগ্গমানসা॥</p>
<p class="gatha1">‘‘নিব্বিন্না সব্বসঙ্খারে, পচ্চযাকারকোৰিদা।</p>
<p class="gathalast">চতুরোঘে অতিক্কম্ম, অরহত্তমপাপুণিং॥</p>
<p class="gatha1">‘‘ইদ্ধীসু চ ৰসী আসিং, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">চেতোপরিযঞাণস্স, ৰসী চাপি ভৰামহং॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং <a name="M0.0139"></a> জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীস, পটিভানে তথেৰ চ।</p>
<p class="gathalast">পরিসুদ্ধং মম ঞাণং, উপ্পন্নং বুদ্ধসাসনে॥</p>
<p class="gatha1">‘‘কুসলাহং ৰিসুদ্ধীসু, কথাৰত্থুৰিসারদা।</p>
<p class="gathalast">অভিধম্মনযঞ্ঞূ চ, ৰসিপ্পত্তাম্হি সাসনে॥</p>
<p class="gatha1">‘‘ততো <a name="V0.0150"></a> তোরণৰত্থুস্মিং, রঞ্ঞা কোসলসামিনা।</p>
<p class="gathalast">পুচ্ছিতা নিপুণে পঞ্হে, ব্যাকরোন্তী যথাতথং॥</p>
<p class="gatha1">‘‘তদা স রাজা সুগতং, উপসঙ্কম্ম পুচ্ছথ।</p>
<p class="gathalast">তথেৰ বুদ্ধো ব্যাকাসি, যথা তে ব্যাকতা মযা॥</p>
<p class="gatha1">‘‘জিনো তস্মিং গুণে তুট্ঠো, এতদগ্গে ঠপেসি মং।</p>
<p class="gathalast">মহাপঞ্ঞানমগ্গাতি, ভিক্খুনীনং নরুত্তমো॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥ (অপ॰ থেরী ২.২.২৮৯-৩৮৩)।</p>
<p class="bodytext">অরহত্তং পন পত্বা ফলসুখেন নিব্বানসুখেন চ ৰিহরন্তিযা ইমিস্সা থেরিযা সতিপি অঞ্ঞাসং খীণাসৰত্থেরীনং পঞ্ঞাৰেপুল্লপ্পত্তিযং তত্থ পন কতাধিকারতায মহাপঞ্ঞাভাৰো পাকটো অহোসি। তথা হি নং ভগৰা জেতৰনমহাৰিহারে অরিযগণমজ্ঝে নিসিন্নো পটিপাটিযা ভিক্খুনিযো ঠানন্তরে ঠপেন্তো ‘‘এতদগ্গং, ভিক্খৰে, মম সাৰিকানং ভিক্খুনীনং মহাপঞ্ঞানং যদিদং খেমা’’তি (অ॰ নি॰ ১.২৩৫-২৩৬) মহাপঞ্ঞতায অগ্গট্ঠানে ঠপেসি। তং একদিৰসং অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসিন্নং মারো পাপিমা তরুণরূপেন উপসঙ্কমিত্বা কামেহি পলোভেন্তো –</p>
<p class="hangnum"><a name="para139"></a><span class="paranum">১৩৯</span>.</p>
<p class="gatha1"> ‘‘দহরা ত্বং রূপৰতী, অহম্পি দহরো যুৰা।</p>
<p class="gathalast">পঞ্চঙ্গিকেন তুরিযেন, এহি খেমে রমামসে’’তি॥ – গাথমাহ <a name="P0.0136"></a>।</p>
<p class="bodytext">তস্সত্থো – খেমে, ত্বং তরুণপ্পত্তা, যোব্বনে ঠিতা রূপসম্পন্না, অহম্পি তরুণো যুৰা, তস্মা মযং যোব্বঞ্ঞং অখেপেত্বা পঞ্চঙ্গিকেন তুরিযেন ৰজ্জমানেন এহি কামখিড্ডারতিযা রমাম কীল়ামাতি।</p>
<p class="bodytext">তং <a name="M0.0140"></a> সুত্বা সা কামেসু সব্বধম্মেসু চ অত্তনো ৰিরত্তভাৰং তস্স চ মারভাৰং অত্তাভিনিৰেসেসু সত্তেসু অত্তনো থামগতং অপ্পসাদং কতকিচ্চতঞ্চ পকাসেন্তী –</p>
<p class="hangnum"><a name="para140"></a><span class="paranum">১৪০</span>.</p>
<p class="gatha1"> ‘‘ইমিনা <a name="V0.0151"></a> পূতিকাযেন, আতুরেন পভঙ্গুনা।</p>
<p class="gathalast">অট্টিযামি হরাযামি, কামতণ্হা সমূহতা॥</p>
<p class="hangnum"><a name="para141"></a><span class="paranum">১৪১</span>.</p>
<p class="gatha1"> ‘‘সত্তিসূলূপমা কামা, খন্ধাসং অধিকুট্টনা।</p>
<p class="gathalast">যং ত্বং কামরতিং ব্রূসি, অরতী দানি সা মম॥</p>
<p class="hangnum"><a name="para142"></a><span class="paranum">১৪২</span>.</p>
<p class="gatha1"> ‘‘সব্বত্থ ৰিহতা নন্দী, তমোখন্ধো পদালিতো।</p>
<p class="gathalast">এৰং জানাহি পাপিম, নিহতো ত্বমসি অন্তক॥</p>
<p class="hangnum"><a name="para143"></a><span class="paranum">১৪৩</span>.</p>
<p class="gatha1"> ‘‘নক্খত্তানি নমস্সন্তা, অগ্গিং পরিচরং ৰনে।</p>
<p class="gathalast">যথাভুচ্চমজানন্তা, বালা সুদ্ধিমমঞ্ঞথ॥</p>
<p class="hangnum"><a name="para144"></a><span class="paranum">১৪৪</span>.</p>
<p class="gatha1"> ‘‘অহঞ্চ খো নমস্সন্তী, সম্বুদ্ধং পুরিসুত্তমং।</p>
<p class="gathalast">পমুত্তা সব্বদুক্খেহি, সত্থুসাসনকারিকা’’তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">অগ্গিং পরিচরং ৰনে</span>তি তপোৰনে অগ্গিহুত্তং পরিচরন্তো। <span class="bld">যথাভুচ্চমজানন্তা</span>তি পৰত্তিযো যথাভূতং অপরিজানন্তা। সেসমেত্থ হেট্ঠা ৰুত্তনযত্তা উত্তানমেৰ।</p>
<p class="centered">খেমাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. সুজাতাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অলঙ্কতা সুৰসনা</span>তিআদিকা সুজাতায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ <a name="P0.0137"></a> ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী অনুক্কমেন সম্ভতৰিমোক্খসম্ভারা হুত্বা ইমস্মিং বুদ্ধুপ্পাদে সাকেতনগরে সেট্ঠিকুলে নিব্বত্তিত্বা ৰযপ্পত্তা মাতাপিতূহি সমানজাতিকস্স সেট্ঠিপুত্তস্স দিন্না হুত্বা পতিকুলং গতা। তত্থ তেন সদ্ধিং সুখসংৰাসং ৰসন্তী একদিৰসং উয্যানং গন্ত্বা নক্খত্তকীল়ং কীল়িত্বা পরিজনেন <a name="M0.0141"></a> সদ্ধিং নগরং আগচ্ছন্তী অঞ্জনৰনে সত্থারং দিস্বা পসন্নমানসা উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং নিসীদি। সত্থা তস্সা অনুপুব্বিং কথং কথেত্বা কল্লচিত্ততং ঞত্বা উপরি সামুক্কংসিকং ধম্মদেসনং পকাসেসি। সা দেসনাৰসানে অত্তনো কতাধিকারতায ঞাণস্স পরিপাকং গতত্তা চ <a name="V0.0152"></a>, সত্থু চ দেসনাৰিলাসেন যথানিসিন্নাৰ সহ পটিসম্ভিদাহি অরহত্তং পত্বা সত্থারং ৰন্দিত্বা গেহং গন্ত্বা সামিকঞ্চ মাতাপিতরো চ অনুজানাপেত্বা সত্থুআণায ভিক্খুনুপস্সযং গন্ত্বা ভিক্খুনীনং সন্তিকে পব্বজি। পব্বজিত্বা চ অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para145"></a><span class="paranum">১৪৫</span>.</p>
<p class="gatha1"> ‘‘অলঙ্কতা সুৰসনা, মালিনী চন্দনোক্খিতা।</p>
<p class="gathalast">সব্বাভরণসঞ্ছন্না, দাসীগণপুরক্খতা॥</p>
<p class="hangnum"><a name="para146"></a><span class="paranum">১৪৬</span>.</p>
<p class="gatha1"> ‘‘অন্নং পানঞ্চ আদায, খজ্জং ভোজ্জং অনপ্পকং।</p>
<p class="gathalast">গেহতো নিক্খমিত্বান, উয্যানমভিহারযিং॥</p>
<p class="hangnum"><a name="para147"></a><span class="paranum">১৪৭</span>.</p>
<p class="gatha1"> ‘‘তত্থ রমিত্বা কীল়িত্বা, আগচ্ছন্তী সকং ঘরং।</p>
<p class="gathalast">ৰিহারং দট্ঠুং পাৰিসিং, সাকেতে অঞ্জনং ৰনং॥</p>
<p class="hangnum"><a name="para148"></a><span class="paranum">১৪৮</span>.</p>
<p class="gatha1"> ‘‘দিস্বান লোকপজ্জোতং, ৰন্দিত্বান উপাৰিসিং।</p>
<p class="gathalast">সো মে ধম্মমদেসেসি, অনুকম্পায চক্খুমা॥</p>
<p class="hangnum"><a name="para149"></a><span class="paranum">১৪৯</span>.</p>
<p class="gatha1"> ‘‘সুত্বা চ খো মহেসিস্স, সচ্চং সম্পটিৰিজ্ঝহং।</p>
<p class="gathalast">তত্থেৰ ৰিরজং ধম্মং, ফুসযিং অমতং পদং॥</p>
<p class="hangnum"><a name="para150"></a><span class="paranum">১৫০</span>.</p>
<p class="gatha1"> ‘‘ততো ৰিঞ্ঞাতসদ্ধম্মা, পব্বজিং অনগারিযং।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, অমোঘং বুদ্ধসাসন’’ন্তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">অলঙ্কতা</span>তি ৰিভূসিতা। তং পন অলঙ্কতাকারং দস্সেতুং <span class="bld">‘‘সুৰসনা মালিনী চন্দনোক্খিতা’’</span>তি ৰুত্তং। তত্থ <span class="bld">মালিনী</span>তি মালাধারিনী। <span class="bld">চন্দনোক্খিতা</span>তি চন্দনানুলিত্তা। <span class="bld">সব্বাভরণসঞ্ছন্না</span>তি <a name="P0.0138"></a> হত্থূপগাদীহি সব্বেহি আভরণেহি অলঙ্কারৰসেন সঞ্ছাদিতসরীরা।</p>
<p class="bodytext"><span class="bld">অন্নং</span> <a name="M0.0142"></a> <a name="V0.0153"></a> <span class="bld">পানঞ্চ আদায, খজ্জং ভোজ্জং অনপ্পক</span>ন্তি সালিওদনাদিঅন্নং, অম্বপানাদিপানং, পিট্ঠখাদনীযাদিখজ্জং, অৰসিট্ঠং আহারসঙ্খাতং ভোজ্জঞ্চ পহূতং গহেত্বা। <span class="bld">উয্যানমভিহারযি</span>ন্তি নক্খত্তকীল়াৰসেন উয্যানং উপনেসিং। অন্নপানাদিং তত্থ আনেত্বা সহ পরিজনেন কীল়ন্তী রমন্তী পরিচারেসিন্তি অধিপ্পাযো।</p>
<p class="bodytext"><span class="bld">সাকেতে অঞ্জনং ৰন</span>ন্তি সাকেতসমীপে অঞ্জনৰনে ৰিহারং পাৰিসিং।</p>
<p class="bodytext"><span class="bld">লোকপজ্জোত</span>ন্তি ঞাণপজ্জোতেন লোকস্স পজ্জোতভূতং।</p>
<p class="bodytext"><span class="bld">ফুসযি</span>ন্তি ফুসিং, অধিগচ্ছিন্তি অত্থো। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">সুজাতাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. অনোপমাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উচ্চে কুলে</span>তিআদিকা অনোপমায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী অনুক্কমেন ৰিমুত্তিপরিপাচনীযে ধম্মে পরিব্রূহিত্বা ইমস্মিং বুদ্ধুপ্পাদে সাকেতনগরে মজ্ঝস্স নাম সেট্ঠিনো ধীতা হুত্বা নিব্বত্তি। তস্সা রূপসম্পত্তিযা <span class="bld">অনোপমা</span>তি নামং অহোসি। তস্সা ৰযপ্পত্তকালে বহূ সেট্ঠিপুত্তা রাজমহামত্তা রাজানো চ পিতু দূতং পাহেসুং – ‘‘অত্তনো ধীতরং অনোপমং দেহি, ইদঞ্চিদঞ্চ তে দস্সামা’’তি। সা তং সুত্বা উপনিস্সযসম্পন্নতায ‘‘ঘরাৰাসেন ময্হং অত্থো নত্থী’’তি সত্থু সন্তিকং গন্ত্বা ধম্মং সুত্বা ঞাণস্স পরিপাকং গতত্তা দেসনানুসারেন ৰিপস্সনং আরভিত্বা তং উস্সুক্কাপেন্তী মগ্গপটিপাটিযা ততিযফলে পতিট্ঠাসি। সা সত্থারং পব্বজ্জং যাচিত্বা সত্থুআণায ভিক্খুনুপস্সযং উপগন্ত্বা ভিক্খুনীনং সন্তিকে পব্বজিত্বা সত্তমে দিৰসে অরহত্তং সচ্ছিকত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para151"></a><span class="paranum">১৫১</span>.</p>
<p class="gatha1"> ‘‘উচ্চে <a name="P0.0139"></a> কুলে অহং জাতা, বহুৰিত্তে মহদ্ধনে।</p>
<p class="gathalast">ৰণ্ণরূপেন সম্পন্না, ধীতা মজ্ঝস্স অত্রজা॥</p>
<p class="hangnum"><a name="para152"></a><span class="paranum">১৫২</span>.</p>
<p class="gatha1"> ‘‘পত্থিতা <a name="M0.0143"></a> <a name="V0.0154"></a> রাজপুত্তেহি, সেট্ঠিপুত্তেহি গিজ্ঝিতা।</p>
<p class="gathalast">পিতু মে পেসযী দূতং, দেথ ময্হং অনোপমং॥</p>
<p class="hangnum"><a name="para153"></a><span class="paranum">১৫৩</span>.</p>
<p class="gatha1"> ‘‘যত্তকং তুলিতা এসা, তুয্হং ধীতা অনোপমা।</p>
<p class="gathalast">ততো অট্ঠগুণং দস্সং, হিরঞ্ঞং রতনানি চ॥</p>
<p class="hangnum"><a name="para154"></a><span class="paranum">১৫৪</span>.</p>
<p class="gatha1"> ‘‘সাহং দিস্বান সম্বুদ্ধং, লোকজেট্ঠং অনুত্তরং।</p>
<p class="gathalast">তস্স পাদানি ৰন্দিত্বা, একমন্তং উপাৰিসিং॥</p>
<p class="hangnum"><a name="para155"></a><span class="paranum">১৫৫</span>.</p>
<p class="gatha1"> ‘‘সো মে ধম্মমদেসেসি, অনুকম্পায গোতমো।</p>
<p class="gathalast">নিসিন্না আসনে তস্মিং, ফুসযিং ততিযং ফলং॥</p>
<p class="hangnum"><a name="para156"></a><span class="paranum">১৫৬</span>.</p>
<p class="gatha1"> ‘‘ততো কেসানি ছেত্বান, পব্বজিং অনগারিযং।</p>
<p class="gathalast">অজ্জ মে সত্তমী রত্তি, যতো তণ্হা ৰিসেসিতা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">উচ্চে কুলে</span>তি উল়ারতমে ৰেস্সকুলে। <span class="bld">বহুৰিত্তে</span>তি অলঙ্কারাদিপহূতৰিত্তূপকরণে। <span class="bld">মহদ্ধনে</span>তি নিধানগতস্সেৰ চত্তারীসকোটিপরিমাণস্স মহতো ধনস্স অত্থিভাৰেন মহদ্ধনে অহং জাতাতি যোজনা। <span class="bld">ৰণ্ণরূপেন সম্পন্না</span>তি ৰণ্ণসম্পন্না চেৰ রূপসম্পন্না চ, সিনিদ্ধভাসুরায ছৰিসম্পত্তিযা ৰত্থাভরণাদিসরীরাৰযৰসম্পত্তিযা চ সমন্নাগতাতি অত্থো। <span class="bld">ধীতা মজ্ঝস্স অত্রজা</span>তি মজ্ঝনামস্স সেট্ঠিনো ওরসা ধীতা।</p>
<p class="bodytext"><span class="bld">পত্থিতা রাজপুত্তেহী</span>তি ‘‘কথং নু খো তং লভেয্যামা’’তি রাজকুমারেহি অভিপত্থিতা। <span class="bld">সেট্ঠিপুত্তেহি গিজ্ঝিতা</span>তি তথা সেট্ঠিকুমারেহিপি অভিগিজ্ঝিতা পচ্চাসীসিতা। <span class="bld">দেথ ময্হং অনোপম</span>ন্তি রাজপুত্তাদযো ‘‘দেথ ময্হং অনোপমং দেথ ময্হ’’ন্তি পিতু সন্তিকে দূতং পেসযিংসু।</p>
<p class="bodytext"><span class="bld">যত্তকং তুলিতা এসা</span>তি ‘‘তুয্হং ধীতা অনোপমা যত্তকং ধনং অগ্ঘতী’’তি তুলিতা লক্খণঞ্ঞূহি পরিচ্ছিন্না, ‘‘ততো অট্ঠগুণং দস্সামী’’তি পিতু মে পেসযি দূতন্তি যোজনা। সেসং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">অনোপমাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. মহাপজাপতিগোতমীথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">বুদ্ধ</span> <a name="M0.0144"></a> <a name="V0.0155"></a> <a name="P0.0140"></a> <span class="bld">ৰীর নমো ত্যত্থূ</span>তিআদিকা মহাপজাপতিগোতমিযা গাথা। অযম্পি কির পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা সত্থু সন্তিকে ধম্মং সুণন্তী সত্থারং একং ভিক্খুনিং রত্তঞ্ঞূনং অগ্গট্ঠানে ঠপেন্তং দিস্বা, অধিকারকম্মং কত্বা তং ঠানন্তরং পত্থেত্বা যাৰজীৰং দানাদীনি পুঞ্ঞানি কত্বা কপ্পসতসহস্সং দেৰমনুস্সেসু সংসরিত্বা, কস্সপস্স চ ভগৰতো অন্তরে অম্হাকঞ্চ ভগৰতো বুদ্ধসুঞ্ঞে লোকে বারাণসিযং পঞ্চন্নং দাসিসতানং জেট্ঠিকা হুত্বা নিব্বত্তি। অথ সা ৰস্সূপনাযিকসমযে পঞ্চ পচ্চেকবুদ্ধে নন্দমূলকপব্ভারতো ইসিপতনে ওতরিত্বা, নগরে পিণ্ডায চরিত্বা ইসিপতনমেৰ গন্ত্বা, ৰস্সূপনাযিকসমযে কুটিযা অত্থায হত্থকম্মং পরিযেসন্তে দিস্বা, তা দাসিযো তাসং অত্তনো চ সামিকে সমাদপেত্বা চঙ্কমাদিপরিৰারসম্পন্না পঞ্চ কুটিযো কারেত্বা, মঞ্চপীঠপানীযপরিভোজনীযভাজনাদীনি উপট্ঠপেত্বা পচ্চেকবুদ্ধে তেমাসং তত্থেৰ ৰসনত্থায পটিঞ্ঞং কারেত্বা ৰারভিক্খং পট্ঠপেসুং। যা অত্তনো ৰারদিৰসে ভিক্খং দাতুং ন সক্কোতি, তস্সা সযং সকগেহতো নীহরিত্বা দেতি। এৰং তেমাসং পটিজগ্গিত্বা পৰারণায সম্পত্তায একেকং দাসিং একেকং সাটকং ৰিস্সজ্জাপেসি। পঞ্চথূলসাটকসতানি অহেসুং। তানি পরিৰত্তাপেত্বা পঞ্চন্নং পচ্চেকবুদ্ধানং তিচীৰরানি কত্বা অদাসি। পচ্চেকবুদ্ধা তাসং পস্সন্তীনংযেৰ আকাসেন গন্ধমাদনপব্বতং অগমংসু।</p>
<p class="bodytext">তাপি সব্বা যাৰজীৰং কুসলং কত্বা দেৰলোকে নিব্বত্তিংসু। তাসং জেট্ঠিকা ততো চৰিত্বা বারাণসিযা অৰিদূরে পেসকারগামে পেসকারজেট্ঠকস্স গেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা, পদুমৰতিযা পুত্তে পঞ্চসতে পচ্চেকবুদ্ধে দিস্বা সম্পিযাযমানা সব্বে ৰন্দিত্বা ভিক্খং অদাসি। তে ভত্তকিচ্চং কত্বা গন্ধমাদনমেৰ অগমংসু। সাপি যাৰজীৰং কুসলং কত্বা দেৰমনুস্সেসু সংসরন্তী অম্হাকং সত্থু নিব্বত্তিতো পুরেতরমেৰ দেৰদহনগরে মহাসুপ্পবুদ্ধস্স গেহে পটিসন্ধিং গণ্হি, <a name="P0.0141"></a> <span class="bld">গোতমী</span>তিস্সা গোত্তাগতমেৰ নামং অহোসি; মহামাযায কনিট্ঠভগিনী। লক্খণপাঠকাপি ‘‘ইমাসং দ্বিন্নম্পি কুচ্ছিযং ৰসিতা দারকা চক্কৰত্তিনো <a name="M0.0145"></a> ভৰিস্সন্তী’’তি ব্যাকরিংসু। সুদ্ধোদনমহারাজা ৰযপ্পত্তকালে দ্বেপি মঙ্গলং কত্বা অত্তনো ঘরং অভিনেসি।</p>
<p class="bodytext">অপরভাগে অম্হাকং সত্থরি উপ্পজ্জিত্বা পৰত্তিতৰরধম্মচক্কে অনুপুব্বেন তত্থ তত্থ ৰেনেয্যানং অনুগ্গহং করোন্তে ৰেসালিং উপনিস্সায কূটাগারসালাযং ৰিহরন্তে সুদ্ধোদনমহারাজা সেতচ্ছত্তস্স <a name="V0.0156"></a> হেট্ঠা অরহত্তং সচ্ছিকত্বা পরিনিব্বাযি। অথ মহাপজাপতিগোতমী পব্বজিতুকামা হুত্বা সত্থারং একৰারং পব্বজ্জং যাচমানা অলভিত্বা দুতিযৰারং কেসে ছিন্দাপেত্বা কাসাযানি অচ্ছাদেত্বা <span class="bld">কলহৰিৰাদসুত্তন্ত</span>দেসনাপরিযোসানে (সু॰ নি॰ ৮৬৮ আদযো) নিক্খমিত্বা পব্বজিতানং পঞ্চন্নং সক্যকুমারসতানং পাদপরিচারিকাহি সদ্ধিং ৰেসালিং গন্ত্বা আনন্দত্থেরং সত্থারং যাচাপেত্বা অট্ঠহি গরুধম্মেহি (অ॰ নি॰ ৮.৫১; চূল়ৰ॰ ৪০৩) পব্বজ্জঞ্চ উপসম্পদঞ্চ পটিলভি। ইতরা পন সব্বাপি একতোউপসম্পন্না অহেসুং। অযমেত্থ সঙ্খেপো, ৰিত্থারতো পনেতং ৰত্থু পাল়িযং আগতমেৰ।</p>
<p class="bodytext">এৰং উপসম্পন্না পন মহাপজাপতিগোতমী সত্থারং উপসঙ্কমিত্বা অভিৰাদেত্বা একমন্তং অট্ঠাসি। অথস্সা সত্থা ধম্মং দেসেসি। সা সত্থু সন্তিকে কম্মট্ঠানং গহেত্বা ভাৰনমনুযুঞ্জন্তী ন চিরস্সেৰ অভিঞ্ঞাপটিসম্ভিদাপরিৰারং অরহত্তং পাপুণি। সেসা পন পঞ্চসতা ভিক্খুনিযো <span class="bld">নন্দকোৰাদ</span>পরিযোসানে (ম॰ নি॰ ৩.৩৯৮ আদযো) ছল়ভিঞ্ঞা অহেসুং। অথেকদিৰসং সত্থা জেতৰনমহাৰিহারে অরিযগণমজ্ঝে নিসিন্নো ভিক্খুনিযো ঠানন্তরে ঠপেন্তো মহাপজাপতিগোতমিং রত্তঞ্ঞূনং ভিক্খুনীনং অগ্গট্ঠানে ঠপেসি। সা ফলসুখেন নিব্বানসুখেন চ ৰীতিনামেন্তী কতঞ্ঞুতায ঠত্বা একদিৰসং সত্থু গুণাভিত্থৰনপুব্বকউপকারকৰিভাৰনামুখেন অঞ্ঞং ব্যাকরোন্তী –</p>
<p class="hangnum"><a name="para157"></a><span class="paranum">১৫৭</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধৰীর নমো ত্যত্থু, সব্বসত্তানমুত্তম।</p>
<p class="gathalast">যো মং দুক্খা পমোচেসি, অঞ্ঞঞ্চ বহুকং জনং॥</p>
<p class="hangnum"><a name="para158"></a><span class="paranum">১৫৮</span>.</p>
<p class="gatha1"> ‘‘সব্বদুক্খং <a name="P0.0142"></a> পরিঞ্ঞাতং, হেতুতণ্হা ৰিসোসিতা।</p>
<p class="gathalast">ভাৰিতো অট্ঠঙ্গিকো মগ্গো, নিরোধো ফুসিতো মযা॥</p>
<p class="hangnum"><a name="para159"></a><span class="paranum">১৫৯</span>.</p>
<p class="gatha1"> ‘‘মাতা <a name="M0.0146"></a> পুত্তো পিতা ভাতা, অয্যকা চ পুরে অহুং।</p>
<p class="gathalast">যথাভুচ্চমজানন্তী, সংসরিংহং অনিব্বিসং॥</p>
<p class="hangnum"><a name="para160"></a><span class="paranum">১৬০</span>.</p>
<p class="gatha1"> ‘‘দিট্ঠো হি মে সো ভগৰা, অন্তিমোযং সমুস্সযো।</p>
<p class="gathalast">ৰিক্খীণো জাতিসংসারো, নত্থি দানি পুনব্ভৰো॥</p>
<p class="hangnum"><a name="para161"></a><span class="paranum">১৬১</span>.</p>
<p class="gatha1"> ‘‘আরদ্ধৰীরিযে <a name="V0.0157"></a> পহিতত্তে, নিচ্চং দল়্হপরক্কমে।</p>
<p class="gathalast">সমগ্গে সাৰকে পস্সে, এসা বুদ্ধান ৰন্দনা॥</p>
<p class="hangnum"><a name="para162"></a><span class="paranum">১৬২</span>.</p>
<p class="gatha1"> ‘‘বহূনং ৰত অত্থায, মাযা জনযি গোতমং।</p>
<p class="gathalast">ব্যাধিমরণতুন্নানং, দুক্খক্খন্ধং ব্যপানুদী’’তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">বুদ্ধৰীরা</span>তি চতুসচ্চবুদ্ধেসু ৰীর, সব্ববুদ্ধা হি উত্তমৰীরিযেহি চতুসচ্চবুদ্ধেহি ৰা চতুব্বিধসম্মপ্পধানৰীরিযনিপ্ফত্তিযা ৰিজিতৰিজযত্তা ৰীরা নাম। ভগৰা পন ৰীরিযপারমিপারিপূরিযা চতুরঙ্গসমন্নাগতৰীরিযাধিট্ঠানেন সাতিসযচতুব্বিধসম্মপ্পধানকিচ্চনিপ্ফত্তিযা তস্সা চ ৰেনেয্যসন্তানে সম্মদেৰ পতিট্ঠাপিতত্তা ৰিসেসতো ৰীরিযযুত্ততায ৰীরোতি ৰত্তব্বতং অরহতি। <span class="bld">নমো ত্যত্থূ</span>তি নমো নমক্কারো তে হোতু। <span class="bld">সব্বসত্তানমুত্তমা</span>তি অপদাদিভেদেসু সত্তেসু সীলাদিগুণেহি উত্তমো ভগৰা। তদেকদেসং সত্থুপকারগুণং দস্সেতুং, <span class="bld">‘‘যো মং দুক্খা পমোচেসি, অঞ্ঞঞ্চ বহুকং জন’’</span>ন্তি ৰত্বা অত্তনো দুক্খা পমুত্তভাৰং ৰিভাৰেন্তী <span class="bld">‘‘সব্বদুক্খ’’</span>ন্তি গাথমাহ।</p>
<p class="bodytext">পুন যতো পমোচেসি, তং ৰট্টদুক্খং একদেসেন দস্সেন্তী <span class="bld">‘‘মাতা পুত্তো’’</span>তি গাথমাহ। তত্থ <span class="bld">যথাভুচ্চমজানন্তী</span>তি পৰত্তিহেতুআদিং যথাভূতং অনৰবুজ্ঝন্তী। <span class="bld">সংসরিংহং অনিব্বিস</span>ন্তি সংসারসমুদ্দে পতিট্ঠং অৰিন্দন্তী অলভন্তী ভৰাদীসু অপরাপরুপ্পত্তিৰসেন সংসরিং অহন্তি কথেন্তী আহ <span class="bld">‘‘মাতা পুত্তো’’</span>তিআদি। যস্মিং <a name="P0.0143"></a> ভৰে এতস্স মাতা অহোসি, ততো অঞ্ঞস্মিং ভৰে তস্সেৰ পুত্তো, ততো অঞ্ঞস্মিং ভৰে পিতা ভাতা অহূতি অত্থো।</p>
<p class="bodytext"><span class="bld">‘‘দিট্ঠো</span> <a name="M0.0147"></a> <span class="bld">হি মে’’</span>তি গাথাযপি অত্তনো দুক্খতো পমুত্তভাৰমেৰ ৰিভাৰেতি। তত্থ <span class="bld">দিট্ঠো হি মে সো ভগৰা</span>তি সো ভগৰা সম্মাসম্বুদ্ধো অত্তনা দিট্ঠলোকুত্তরধম্মদস্সনেন ঞাণচক্খুনা মযা পচ্চক্খতো দিট্ঠো। যো হি ধম্মং পস্সতি, সো ভগৰন্তং পস্সতি নাম। যথাহ – ‘‘যো খো, ৰক্কলি, ধম্মং পস্সতি, সো মং পস্সতী’’তিআদি (সং॰ নি॰ ৩.৮৭)।</p>
<p class="bodytext"><span class="bld">আরদ্ধৰীরিযে</span>তি পগ্গহিতৰীরিযে। <span class="bld">পহিতত্তে</span>তি নিব্বানং পেসিতচিত্তে। <span class="bld">নিচ্চং দল়্হপরক্কমে</span>তি অপত্তস্স পত্তিযা পত্তস্স ৰেপুল্লত্থায সব্বকালং থিরপরক্কমে। <span class="bld">সমগ্গে</span>তি সীলদিট্ঠিসামঞ্ঞেন সংহতভাৰেন সমগ্গে। সত্থুদেসনায সৰনন্তে জাতত্তা <span class="bld">সাৰকে,</span> ‘‘ইমে মগ্গট্ঠা <a name="V0.0158"></a> ইমে ফলট্ঠা’’তি যাথাৰতো পস্সতি। <span class="bld">এসা বুদ্ধান ৰন্দনা</span>তি যা সত্থু ধম্মসরীরভূতস্স অরিযসাৰকানং অরিযভাৰভূতস্স চ লোকুত্তরধম্মস্স অত্তপচ্চক্খকিরিযা, এসা সম্মাসম্বুদ্ধানং সাৰকবুদ্ধানঞ্চ ৰন্দনা যাথাৰতো গুণনিন্নতা।</p>
<p class="bodytext"><span class="bld">‘‘বহূনং ৰত অত্থাযা’’</span>তি ওসানগাথাযপি সত্থু লোকস্স বহূপকারতংযেৰ ৰিভাৰেতি। যং পনেত্থ অত্থতো ন ৰিভত্তং, তং সুৰিঞ্ঞেয্যমেৰ।</p>
<p class="bodytext">অথেকদা মহাপজাপতিগোতমী সত্থরি ৰেসালিযং ৰিহরন্তে মহাৰনে কূটাগারসালাযং সযং ৰেসালিযং ভিক্খুনুপস্সযে ৰিহরন্তী পুব্বণ্হসমযং ৰেসালিযং পিণ্ডায চরিত্বা ভত্তং ভুঞ্জিত্বা অত্তনো দিৰাট্ঠানে যথাপরিচ্ছিন্নকালং ফলসমাপত্তিসুখেন ৰীতিনামেত্বা ফলসমাপত্তিতো ৰুট্ঠায অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা সোমনস্সজাতা অত্তনো আযুসঙ্খারে আৰজ্জেন্তী তেসং খীণভাৰং ঞত্বা এৰং চিন্তেসি – ‘‘যংনূনাহং ৰিহারং গন্ত্বা ভগৰন্তং অনুজানাপেত্বা মনোভাৰনীযে চ থেরে সব্বেৰ সব্রহ্মচরিযে আপুচ্ছিত্বা ইধেৰ আগন্ত্বা পরিনিব্বাযেয্য’’ন্তি। যথা চ থেরিযা, এৰং তস্সা পরিৰারভূতানং <a name="P0.0144"></a> পঞ্চন্নং ভিক্খুনিসতানং পরিৰিতক্কো অহোসি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.২.৯৭-২৮৮) –</p>
<p class="gatha1">‘‘একদা লোকপজ্জোতো, ৰেসালিযং মহাৰনে।</p>
<p class="gathalast">কূটাগারে কুসালাযং, ৰসতে নরসারথি॥</p>
<p class="gatha1">‘‘তদা <a name="M0.0148"></a> জিনস্স মাতুচ্ছা, মহাগোতমি ভিক্খুনী।</p>
<p class="gathalast">তহিং কতে পুরে রম্মে, ৰসী ভিক্খুনুপস্সযে॥</p>
<p class="gatha1">‘‘ভিক্খুনীহি ৰিমুত্তাহি, সতেহি সহ পঞ্চহি।</p>
<p class="gathalast">রহোগতায তস্সেৰং, চিতস্সাসি ৰিতক্কিতং॥</p>
<p class="gatha1">‘‘বুদ্ধস্স পরিনিব্বানং, সাৰকগ্গযুগস্স ৰা।</p>
<p class="gathalast">রাহুলানন্দনন্দানং, নাহং লচ্ছামি পস্সিতুং॥</p>
<p class="gatha1">‘‘বুদ্ধস্স <a name="V0.0159"></a> পরিনিব্বানা, সাৰকগ্গযুগস্স ৰা।</p>
<p class="gathalast">মহাকস্সপনন্দানং, আনন্দরাহুলান চ॥</p>
<p class="gatha1">‘‘পটিকচ্চাযুসঙ্খারং, ওসজ্জিত্বান নিব্বুতিং।</p>
<p class="gathalast">গচ্ছেয্যং লোকনাথেন, অনুঞ্ঞাতা মহেসিনা॥</p>
<p class="gatha1">‘‘তথা পঞ্চসতানম্পি, ভিক্খুনীনং ৰিতক্কিতং।</p>
<p class="gathalast">আসি খেমাদিকানম্পি, এতদেৰ ৰিতক্কিতং॥</p>
<p class="gatha1">‘‘ভূমিচালো তদা অসি, নাদিতা দেৰদুন্দুভী।</p>
<p class="gathalast">উপস্সযাধিৰত্থাযো, দেৰতা সোকপীল়িতা॥</p>
<p class="gatha1">‘‘ৰিলপন্তা সুকরুণং, তত্থস্সূনি পৰত্তযুং।</p>
<p class="gathalast">মিত্তা ভিক্খুনিযো তাহি, উপগন্ত্বান গোতমিং॥</p>
<p class="gatha1">‘‘নিপচ্চ সিরসা পাদে, ইদং ৰচনমব্রৰুং।</p>
<p class="gathalast">তত্থ তোযলৰাসিত্তা, মযময্যে রহোগতা॥</p>
<p class="gatha1">‘‘সা চলা চলিতা ভূমি, নাদিতা দেৰদুন্দুভী।</p>
<p class="gathalast">পরিদেৰা চ সুয্যন্তে, কিমত্থং নূন গোতমী॥</p>
<p class="gatha1">‘‘তদা অৰোচ সা সব্বং, যথাপরিৰিতক্কিতং।</p>
<p class="gathalast">তাযোপি সব্বা আহংসু, যথাপরিৰিতক্কিতং॥</p>
<p class="gatha1">‘‘যদি তে রুচিতং অয্যে, নিব্বানং পরমং সিৰং।</p>
<p class="gathalast">নিব্বাযিস্সাম সব্বাপি, বুদ্ধানুঞ্ঞায সুব্বতে॥</p>
<p class="gatha1">‘‘মযং <a name="P0.0145"></a> সহাৰ নিক্খন্তা, ঘরাপি চ ভৰাপি চ।</p>
<p class="gathalast">সহাযেৰ গমিস্সাম, নিব্বানং পদমুত্তমং॥</p>
<p class="gatha1">‘‘নিব্বানায <a name="M0.0149"></a> <a name="V0.0160"></a> ৰজন্তীনং, কিং ৰক্খামীতি সা ৰদং।</p>
<p class="gathalast">সহ সব্বাহি নিগ্গঞ্ছি, ভিক্খুনীনিলযা তদা॥</p>
<p class="gatha1">‘‘উপস্সযে যাধিৰত্থা, দেৰতা তা খমন্তু মে।</p>
<p class="gathalast">ভিক্খুনীনিলযস্সেদং, পচ্ছিমং দস্সনং মম॥</p>
<p class="gatha1">‘‘ন জরা মচ্চু ৰা যত্থ, অপ্পিযেহি সমাগমো।</p>
<p class="gathalast">পিযেহি ন ৰিযোগোত্থি, তং ৰজিস্সং অসঙ্খতং॥</p>
<p class="gatha1">‘‘অৰীতরাগা তং সুত্বা, ৰচনং সুগতোরসা।</p>
<p class="gathalast">সোকট্টা পরিদেৰিংসু, অহো নো অপ্পপুঞ্ঞতা॥</p>
<p class="gatha1">‘‘ভিক্খুনীনিলযো সুঞ্ঞো, ভূতো তাহি ৰিনা অযং।</p>
<p class="gathalast">পভাতে ৰিয তারাযো, ন দিস্সন্তি জিনোরসা॥</p>
<p class="gatha1">‘‘নিব্বানং গোতমী যাতি, সতেহি সহ পঞ্চহি।</p>
<p class="gathalast">নদীসতেহিৰ সহ, গঙ্গা পঞ্চহি সাগরং॥</p>
<p class="gatha1">‘‘রথিযায ৰজন্তিযো, দিস্বা সদ্ধা উপাসিকা।</p>
<p class="gathalast">ঘরা নিক্খম্ম পাদেসু, নিপচ্চ ইদমব্রৰুং॥</p>
<p class="gatha1">‘‘পসীদস্সু মহাভোগে, অনাথাযো ৰিহায নো।</p>
<p class="gathalast">তযা ন যুত্তা নিব্বাতুং, ইচ্ছট্টা ৰিলপিংসু তা॥</p>
<p class="gatha1">‘‘তাসং সোকপহানত্থং, অৰোচ মধুরং গিরং।</p>
<p class="gathalast">রুদিতেন অলং পুত্তা, হাসকালোযমজ্জ ৰো॥</p>
<p class="gatha1">‘‘পরিঞ্ঞাতং মযা দুক্খং, দুক্খহেতু ৰিৰজ্জিতো।</p>
<p class="gathalast">নিরোধো মে সচ্ছিকতো, মগ্গো চাপি সুভাৰিতো॥</p>
<p class="gatha1">‘‘পরিচিণ্ণো মযা সত্থা, কতং বুদ্ধস্স সাসনং।</p>
<p class="gathalast">ওহিতো গরুকো ভারো, ভৰনেত্তি সমূহতা॥</p>
<p class="gatha1">‘‘যস্সত্থায <a name="V0.0161"></a> পব্বজিতা, অগারস্মানগারিযং।</p>
<p class="gathalast">সো মে অত্থো অনুপ্পত্তো, সব্বসংযোজনক্খযো॥</p>
<p class="gatha1">‘‘বুদ্ধো তস্স চ সদ্ধম্মো, অনূনো যাৰ তিট্ঠতি।</p>
<p class="gathalast">নিব্বাতুং তাৰ কালো মে, মা মং সোচথ পুত্তিকা॥</p>
<p class="gatha1">‘‘কোণ্ডঞ্ঞানন্দনন্দাদী <a name="M0.0150"></a>, তিট্ঠন্তি রাহুলো জিনো।</p>
<p class="gathalast">সুখিতো সহিতো সঙ্ঘো, হতদব্বা চ তিত্থিযা॥</p>
<p class="gatha1">‘‘ওক্কাকৰংসস্স যসো, উস্সিতো মারমদ্দনো।</p>
<p class="gathalast">ননু সম্পতি কালো মে, নিব্বানত্থায পুত্তিকা॥</p>
<p class="gatha1">‘‘চিরপ্পভুতি <a name="P0.0146"></a> যং ময্হং, পত্থিতং অজ্জ সিজ্ঝতে।</p>
<p class="gathalast">আনন্দভেরিকালোযং, কিং ৰো অস্সূহি পুত্তিকা॥</p>
<p class="gatha1">‘‘সচে মযি দযা অত্থি, যদি চত্থি কতঞ্ঞুতা।</p>
<p class="gathalast">সদ্ধম্মট্ঠিতিযা সব্বা, করোথ ৰীরিযং দল়্হং॥</p>
<p class="gatha1">‘‘থীনং অদাসি পব্বজ্জং, সম্বুদ্ধো যাচিতো মযা।</p>
<p class="gathalast">তস্মা যথাহং নন্দিস্সং, তথা তমনুতিট্ঠথ॥</p>
<p class="gatha1">‘‘তা এৰমনুসাসিত্বা, ভিক্খুনীহি পুরক্খতা।</p>
<p class="gathalast">উপেচ্চ বুদ্ধং ৰন্দিত্বা, ইদং ৰচনমব্রৰি॥</p>
<p class="gatha1">‘‘অহং সুগত তে মাতা, ত্বঞ্চ ৰীর পিতা মম।</p>
<p class="gathalast">সদ্ধম্মসুখদ নাথ, তযি জাতাম্হি গোতম॥</p>
<p class="gatha1">‘‘সংৰদ্ধিতোযং সুগত, রূপকাযো মযা তৰ।</p>
<p class="gathalast">অনিন্দিতো ধম্মকাযো, মম সংৰদ্ধিতো তযা॥</p>
<p class="gatha1">‘‘মুহুত্তং <a name="V0.0162"></a> তণ্হাসমণং, খীরং ত্বং পাযিতো মযা।</p>
<p class="gathalast">তযাহং সন্তমচ্চন্তং, ধম্মখীরঞ্হি পাযিতা॥</p>
<p class="gatha1">‘‘বন্ধনারক্খণে ময্হং, অণণো ত্বং মহামুনে।</p>
<p class="gathalast">পুত্তকামা থিযো যাচং, লভন্তি তাদিসং সুতং॥</p>
<p class="gatha1">‘‘মন্ধাতাদিনরিন্দানং, যা মাতা সা ভৰণ্ণৰে।</p>
<p class="gathalast">নিমুগ্গাহং তযা পুত্ত, তারিতা ভৰসাগরা॥</p>
<p class="gatha1">‘‘রঞ্ঞো মাতা মহেসীতি, সুলভং নামমিত্থিনং।</p>
<p class="gathalast">বুদ্ধমাতাতি যং নামং, এতং পরমদুল্লভং॥</p>
<p class="gatha1">‘‘তঞ্চ লদ্ধং মহাৰীর, পণিধানং মমং তযা।</p>
<p class="gathalast">অণুকং ৰা মহন্তং ৰা, তং সব্বং পূরিতং মযা॥</p>
<p class="gatha1">‘‘পরিনিব্বাতুমিচ্ছামি <a name="M0.0151"></a>, ৰিহাযেমং কল়েৰরং।</p>
<p class="gathalast">অনুজানাহি মে ৰীর, দুক্খন্তকর নাযক॥</p>
<p class="gatha1">‘‘চক্কঙ্কুসধজাকিণ্ণে, পাদে কমলকোমলে।</p>
<p class="gathalast">পসারেহি পণামং তে, করিস্সং পুত্তউত্তমে॥</p>
<p class="gatha1">‘‘সুৰণ্ণরাসিসঙ্কাসং, সরীরং কুরু পাকটং।</p>
<p class="gathalast">কত্বা দেহং সুদিট্ঠং তে, সন্তিং গচ্ছামি নাযক॥</p>
<p class="gatha1">‘‘দ্বত্তিংসলক্খণূপেতং, সুপ্পভালঙ্কতং তনুং।</p>
<p class="gathalast">সঞ্ঝাঘনাৰ বালক্কং, মাতুচ্ছং দস্সযী জিনো॥</p>
<p class="gatha1">‘‘ফুল্লারৰিন্দসংকাসে <a name="P0.0147"></a>, তরুণাদিচ্চসপ্পভে।</p>
<p class="gathalast">চক্কঙ্কিতে পাদতলে, ততো সা সিরসা পতি॥</p>
<p class="gatha1">‘‘পণমামি <a name="V0.0163"></a> নরাদিচ্চ, আদিচ্চকুলকেতুকং।</p>
<p class="gathalast">পচ্ছিমে মরণে ময্হং, ন তং ইক্খামহং পুনো॥</p>
<p class="gatha1">‘‘ইত্থিযো নাম লোকগ্গ, সব্বদোসাকরা মতা।</p>
<p class="gathalast">যদি কো চত্থি দোসো মে, খমস্সু করুণাকর॥</p>
<p class="gatha1">‘‘ইত্থিকানঞ্চ পব্বজ্জং, হং তং যাচিং পুনপ্পুনং।</p>
<p class="gathalast">তত্থ চে অত্থি দোসো মে, তং খমস্সু নরাসভ॥</p>
<p class="gatha1">‘‘মযা ভিক্খুনিযো ৰীর, তৰানুঞ্ঞায সাসিতা।</p>
<p class="gathalast">তত্র চে অত্থি দুন্নীতং, তং খমস্সু খমাধিপ॥</p>
<p class="gatha1">‘‘অক্খন্তে নাম খন্তব্বং, কিং ভৰে গুণভূসনে।</p>
<p class="gathalast">কিমুত্তরং তে ৰত্থামি, নিব্বানায ৰজন্তিযা॥</p>
<p class="gatha1">‘‘সুদ্ধে অনূনে মম ভিক্খুসঙ্ঘে, লোকা ইতো নিস্সরিতুং খমন্তে।</p>
<p class="gathalast">পভাতকালে ব্যসনঙ্গতানং, দিস্বান নিয্যাতিৰ চন্দলেখা॥</p>
<p class="gatha1">‘‘তদেতরা ভিক্খুনিযো জিনগ্গং, তারাৰ চন্দানুগতা সুমেরুং।</p>
<p class="gathalast">পদক্খিণং কচ্চ নিপচ্চ পাদে, ঠিতা মুখন্তং সমুদিক্খমানা॥</p>
<p class="gatha1">‘‘ন তিত্তিপুব্বং তৰ দস্সনেন, চক্খুং ন সোতং তৰ ভাসিতেন।</p>
<p class="gathalast">চিত্তং মমং কেৰলমেকমেৰ, পপ্পুয্য তং ধম্মরসেন তিত্তি॥</p>
<p class="gatha1">‘‘নদতো <a name="M0.0152"></a> পরিসাযং তে, ৰাদিতব্বপহারিনো।</p>
<p class="gathalast">যে তে দক্খন্তি ৰদনং, ধঞ্ঞা তে নরপুঙ্গৰ॥</p>
<p class="gatha1">‘‘দীঘঙ্গুলী তম্বনখে, সুভে আযতপণ্হিকে।</p>
<p class="gathalast">যে পাদে পণমিস্সন্তি, তেপি ধঞ্ঞা গুণন্ধর॥</p>
<p class="gatha1">‘‘মধুরানি পহট্ঠানি, দোসগ্ঘানি হিতানি চ।</p>
<p class="gathalast">যে তে ৰাক্যানি সুয্যন্তি, তেপি ধঞ্ঞা নরুত্তম॥</p>
<p class="gatha1">‘‘ধঞ্ঞাহং <a name="V0.0164"></a> <a name="P0.0148"></a> তে মহাৰীর, পাদপূজনতপ্পরা।</p>
<p class="gathalast">তিণ্ণসংসারকন্তারা, সুৰাক্যেন সিরীমতো॥</p>
<p class="gatha1">‘‘ততো সা অনুসাৰেত্বা, ভিক্খুসঙ্ঘম্পি সুব্বতা।</p>
<p class="gathalast">রাহুলানন্দনন্দে চ, ৰন্দিত্বা ইদমব্রৰি॥</p>
<p class="gatha1">‘‘আসীৰিসালযসমে, রোগাৰাসে কল়েৰরে।</p>
<p class="gathalast">নিব্বিন্দা দুক্খসঙ্ঘাটে, জরামরণগোচরে॥</p>
<p class="gatha1">‘‘নানাকলিমলাকিণ্ণে, পরাযত্তে নিরীহকে।</p>
<p class="gathalast">তেন নিব্বাতুমিচ্ছামি, অনুমঞ্ঞথ পুত্তকা॥</p>
<p class="gatha1">‘‘নন্দো রাহুলভদ্দো চ, ৰীতসোকা নিরাসৰা।</p>
<p class="gathalast">ঠিতাচলট্ঠিতি থিরা, ধম্মতমনুচিন্তযুং॥</p>
<p class="gatha1">‘‘ধিরত্থু সঙ্খতং লোলং, অসারং কদলূপমং।</p>
<p class="gathalast">মাযামরীচিসদিসং, ইত্তরং অনৰট্ঠিতং॥</p>
<p class="gatha1">‘‘যত্থ নাম জিনস্সাযং, মাতুচ্ছা বুদ্ধপোসিকা।</p>
<p class="gathalast">গোতমী নিধনং যাতি, অনিচ্চং সব্বসঙ্খতং॥</p>
<p class="gatha1">‘‘আনন্দো চ তদা সেখো, সোকট্টো জিনৰচ্ছলো।</p>
<p class="gathalast">তত্থস্সূনি করোন্তো সো, করুণং পরিদেৰতি॥</p>
<p class="gatha1">‘‘হা সন্তিং গোতমী যাতি, নূন বুদ্ধোপি নিব্বুতিং।</p>
<p class="gathalast">গচ্ছতি ন চিরেনেৰ, অগ্গিরিৰ নিরিন্ধনো॥</p>
<p class="gatha1">‘‘এৰং ৰিলাপমানং তং, আনন্দং আহ গোতমী।</p>
<p class="gathalast">সুতসাগরগম্ভীর, বুদ্ধোপট্ঠান তপ্পর॥</p>
<p class="gatha1">‘‘ন <a name="M0.0153"></a> <a name="V0.0165"></a> যুত্তং সোচিতুং পুত্ত, হাসকালে উপট্ঠিতে।</p>
<p class="gathalast">তযা মে সরণং পুত্ত, নিব্বানং তমুপাগতং॥</p>
<p class="gatha1">‘‘তযা তাত সমজ্ঝিট্ঠো, পব্বজ্জং অনুজানি নো।</p>
<p class="gathalast">মা পুত্ত ৰিমনো হোহি, সফলো তে পরিস্সমো॥</p>
<p class="gatha1">‘‘যং ন দিট্ঠং পুরাণেহি, তিত্থিকাচরিযেহিপি।</p>
<p class="gathalast">তং পদং সুকুমারীহি, সত্তৰস্সাহি ৰেদিতং॥</p>
<p class="gatha1">‘‘বুদ্ধসাসনপালেত, পচ্ছিমং দস্সনং তৰ।</p>
<p class="gathalast">তত্থ গচ্ছামহং পুত্ত, গতো যত্থ ন দিস্সতে॥</p>
<p class="gatha1">‘‘কদাচি <a name="P0.0149"></a> ধম্মং দেসেন্তো, খিপী লোকগ্গনাযকো।</p>
<p class="gathalast">তদাহং আসীসৰাচং, অৰোচং অনুকম্পিকা॥</p>
<p class="gatha1">‘‘চিরং জীৰ মহাৰীর, কপ্পং তিট্ঠ মহামুনে।</p>
<p class="gathalast">সব্বলোকস্স অত্থায, ভৰস্সু অজরামরো॥</p>
<p class="gatha1">‘‘তং তথাৰাদিনিং বুদ্ধো, মমং সো এতদব্রৰি।</p>
<p class="gathalast">ন হেৰং ৰন্দিযা বুদ্ধা, যথা ৰন্দসি গোতমী॥</p>
<p class="gatha1">‘‘কথং চরহি সব্বঞ্ঞূ, ৰন্দিতব্বা তথাগতা।</p>
<p class="gathalast">কথং অৰন্দিযা বুদ্ধা, তং মে অক্খাহি পুচ্ছিতো॥</p>
<p class="gatha1">‘‘আরদ্ধৰীরিযে পহিতত্তে, নিচ্চং দল়্হপরক্কমে।</p>
<p class="gathalast">সমগ্গে সাৰকে পস্স, এতং বুদ্ধানৰন্দনং॥</p>
<p class="gatha1">‘‘ততো উপস্সযং গন্ত্বা, একিকাহং ৰিচিন্তযিং।</p>
<p class="gathalast">সমগ্গপরিসং নাথো, রোধেসি তিভৰন্তগো॥</p>
<p class="gatha1">‘‘হন্দাহং <a name="V0.0166"></a> পরিনিব্বিস্সং, মা ৰিপত্তিতমদ্দসং।</p>
<p class="gathalast">এৰাহং চিন্তযিত্বান, দিস্বান ইসিসত্তমং॥</p>
<p class="gatha1">‘‘পরিনিব্বানকালং মে, আরোচেসিং ৰিনাযকং।</p>
<p class="gathalast">ততো সো সমনুঞ্ঞাসি, কালং জানাহি গোতমী॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">নাগোৰ বন্ধনং ছেত্বা, ৰিহরামি অনাসৰা॥</p>
<p class="gatha1">‘‘স্বাগতং <a name="M0.0154"></a> ৰত মে আসি, মম বুদ্ধস্স সন্তিকে।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="gatha1">‘‘পটিসম্ভিদা চতস্সো, ৰিমোক্খাপি চ অট্ঠিমে।</p>
<p class="gathalast">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="gatha1">‘‘থীনং ধম্মাভিসমযে, যে বালা ৰিমতিং গতা।</p>
<p class="gathalast">তেসং দিট্ঠিপ্পহানত্থং, ইদ্ধিং দস্সেহি গোতমী॥</p>
<p class="gatha1">‘‘তদা নিপচ্চ সম্বুদ্ধং, উপ্পতিত্বান অম্বরং।</p>
<p class="gathalast">ইদ্ধী অনেকা দস্সেসি, বুদ্ধানুঞ্ঞায গোতমী॥</p>
<p class="gatha1">‘‘একিকা বহুধা আসি, বহুধা চেকিকা তথা।</p>
<p class="gathalast">আৰিভাৰং তিরোভাৰং, তিরোকুট্টং তিরোনগং॥</p>
<p class="gatha1">‘‘অসজ্জমানা অগমা, ভূমিযম্পি নিমুজ্জথ।</p>
<p class="gathalast">অভিজ্জমানে উদকে, অগঞ্ছি মহিযা যথা॥</p>
<p class="gatha1">‘‘সকুণীৰ তথাকাসে, পল্লঙ্কেন কমী তদা।</p>
<p class="gathalast">ৰসং ৰত্তেসি কাযেন, যাৰ ব্রহ্মনিৰেসনং॥</p>
<p class="gatha1">‘‘সিনেরুং <a name="V0.0167"></a> <a name="P0.0150"></a> দণ্ডং কত্বান, ছত্তং কত্বা মহামহিং।</p>
<p class="gathalast">সমূলং পরিৰত্তেত্বা, ধারযং চঙ্কমী নভে॥</p>
<p class="gatha1">‘‘ছস্সূরোদযকালেৰ, লোকঞ্চাকাসি ধূমিকং।</p>
<p class="gathalast">যুগন্তে ৰিয লোকং সা, জালামালাকুলং অকা॥</p>
<p class="gatha1">‘‘মুচলিন্দং মহাসেলং, মেরুমূলনদন্তরে।</p>
<p class="gathalast">সাসপারিৰ সব্বানি, একেনগ্গহি মুট্ঠিনা॥</p>
<p class="gatha1">‘‘অঙ্গুলগ্গেন ছাদেসি, ভাকরং সনিসাকরং।</p>
<p class="gathalast">চন্দসূরসহস্সানি, আৰেল়মিৰ ধারযি॥</p>
<p class="gatha1">‘‘চতুসাগরতোযানি, ধারযী একপাণিনা।</p>
<p class="gathalast">যুগন্তজলদাকারং, মহাৰস্সং পৰস্সথ॥</p>
<p class="gatha1">‘‘চক্কৰত্তিং সপরিসং, মাপযী সা নভত্তলে।</p>
<p class="gathalast">গরুল়ং দ্বিরদং সীহং, ৰিনদন্তং পদস্সযি॥</p>
<p class="gatha1">‘‘একিকা <a name="M0.0155"></a> অভিনিম্মিত্বা, অপ্পমেয্যং ভিক্খুনীগণং।</p>
<p class="gathalast">পুন অন্তরধাপেত্বা, একিকা মুনিমব্রৰি॥</p>
<p class="gatha1">‘‘মাতুচ্ছা তে মহাৰীর, তৰ সাসনকারিকা।</p>
<p class="gathalast">অনুপ্পত্তা সকং অত্থং, পাদে ৰন্দামি চক্খুম॥</p>
<p class="gatha1">‘‘দস্সেত্বা ৰিৰিধা ইদ্ধী, ওরোহিত্বা নভত্তলা।</p>
<p class="gathalast">ৰন্দিত্বা লোকপজ্জোতং, একমন্তং নিসীদি সা॥</p>
<p class="gatha1">‘‘সা ৰীসৰস্সসতিকা, জাতিযাহং মহামুনে।</p>
<p class="gathalast">অলমেত্তাৰতা ৰীর, নিব্বাযিস্সামি নাযক॥</p>
<p class="gatha1">‘‘তদাতিৰিম্হিতা <a name="V0.0168"></a> সব্বা, পরিসা সা কতঞ্জলী।</p>
<p class="gathalast">অৰোচয্যে কথং আসি, অতুলিদ্ধিপরক্কমা॥</p>
<p class="gatha1">‘‘পদুমুত্তরো নাম জিনো, সব্বধম্মেসু চক্খুমা।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘তদাহং হংসৰতিযং, জাতামচ্চকুলে অহুং।</p>
<p class="gathalast">সব্বোপকারসম্পন্নে, ইদ্ধে ফীতে মহদ্ধনে॥</p>
<p class="gatha1">‘‘কদাচি পিতুনা সদ্ধিং, দাসীগণপুরক্খতা।</p>
<p class="gathalast">মহতা পরিৰারেন, তং উপেচ্চ নরাসভং॥</p>
<p class="gatha1">‘‘ৰাসৰং <a name="P0.0151"></a> ৰিয ৰস্সন্তং, ধম্মমেঘং অনাসৰং।</p>
<p class="gathalast">সরদাদিচ্চসদিসং, রংসিজালসমুজ্জলং॥</p>
<p class="gatha1">‘‘দিস্বা চিত্তং পসাদেত্বা, সুত্বা চস্স সুভাসিতং।</p>
<p class="gathalast">মাতুচ্ছং ভিক্খুনিং অগ্গে, ঠপেন্তং নরনাযকং॥</p>
<p class="gatha1">‘‘সুত্বা দত্বা মহাদানং, সত্তাহং তস্স তাদিনো।</p>
<p class="gathalast">সসঙ্ঘস্স নরগ্গস্স, পচ্চযানি বহূনি চ॥</p>
<p class="gatha1">‘‘নিপচ্চ পাদমূলম্হি, তং ঠানমভিপত্থযিং।</p>
<p class="gathalast">ততো মহাপরিসতিং, অৰোচ ইসিসত্তমো॥</p>
<p class="gatha1">‘‘যা সসঙ্ঘং অভোজেসি, সত্তাহং লোকনাযকং।</p>
<p class="gathalast">তমহং কিত্তযিস্সামি, সুণাথ মম ভাসতো॥</p>
<p class="gatha1">‘‘সতসহস্সিতো <a name="M0.0156"></a> কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">তস্স <a name="V0.0169"></a> ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">গোতমী নাম নামেন, হেস্সতি সত্থু সাৰিকা॥</p>
<p class="gatha1">‘‘তস্স বুদ্ধস্স মাতুচ্ছা, জীৰিতাপাদিকা অযং।</p>
<p class="gathalast">রত্তঞ্ঞূনঞ্চ অগ্গত্তং, ভিক্খুনীনং লভিস্সতি॥</p>
<p class="gatha1">‘‘তং সুত্বান পমোদিত্বা, যাৰজীৰং তদা জিনং।</p>
<p class="gathalast">পচ্চযেহি উপট্ঠিত্বা, ততো কালঙ্কতা অহং॥</p>
<p class="gatha1">‘‘তাৰতিংসেসু দেৰেসু, সব্বকামসমিদ্ধিসু।</p>
<p class="gathalast">নিব্বত্তা দসহঙ্গেহি, অঞ্ঞে অভিভৰিং অহং॥</p>
<p class="gatha1">‘‘রূপসদ্দেহি গন্ধেহি, রসেহি ফুসনেহি চ।</p>
<p class="gathalast">আযুনাপি চ ৰণ্ণেন, সুখেন যসসাপি চ॥</p>
<p class="gatha1">‘‘তথেৰাধিপতেয্যেন, অধিগয্হ ৰিরোচহং।</p>
<p class="gathalast">অহোসিং অমরিন্দস্স, মহেসী দযিতা তহিং॥</p>
<p class="gatha1">‘‘সংসারে সংসরন্তীহং, কম্মৰাযুসমেরিতা।</p>
<p class="gathalast">কাসিস্স রঞ্ঞো ৰিসযে, অজাযিং দাসগামকে॥</p>
<p class="gatha1">‘‘পঞ্চদাসসতানূনা, নিৰসন্তি তহিং তদা।</p>
<p class="gathalast">সব্বেসং তত্থ যো জেট্ঠো, তস্স জাযা অহোসহং॥</p>
<p class="gatha1">‘‘সযম্ভুনো পঞ্চসতা, গামং পিণ্ডায পাৰিসুং।</p>
<p class="gathalast">তে দিস্বান অহং তুট্ঠা, সহ সব্বাহি ইত্থিভি॥</p>
<p class="gatha1">‘‘পূগা <a name="P0.0152"></a> হুত্বাৰ সব্বাযো, চতুমাসে উপট্ঠহুং।</p>
<p class="gathalast">তিচীৰরানি দত্বান, সংসরিম্হ সসামিকা॥</p>
<p class="gatha1">‘‘ততো <a name="V0.0170"></a> চুতা সব্বাপি তা, তাৰতিংসগতা মযং।</p>
<p class="gathalast">পচ্ছিমে চ ভৰে দানি, জাতা দেৰদহে পুরে॥</p>
<p class="gatha1">‘‘পিতা অঞ্জনসক্কো মে, মাতা মম সুলক্খণা।</p>
<p class="gathalast">ততো কপিলৰত্থুস্মিং, সুদ্ধোদনঘরং গতা॥</p>
<p class="gatha1">‘‘সেসা <a name="M0.0157"></a> সক্যকুলে জাতা, সক্যানং ঘরমাগমুং।</p>
<p class="gathalast">অহং ৰিসিট্ঠা সব্বাসং, জিনস্সাপাদিকা অহুং॥</p>
<p class="gatha1">‘‘মম পুত্তোভিনিক্খম্ম, বুদ্ধো আসি ৰিনাযকো।</p>
<p class="gathalast">পচ্ছাহং পব্বজিত্বান, সতেহি সহ পঞ্চহি॥</p>
<p class="gatha1">‘‘সাকিযানীহি ধীরাহি, সহ সন্তিসুখং ফুসিং।</p>
<p class="gathalast">যে তদা পুব্বজাতিযং, অম্হাকং আসু সামিনো॥</p>
<p class="gatha1">‘‘সহপুঞ্ঞস্স কত্তারো, মহাসমযকারকা।</p>
<p class="gathalast">ফুসিংসু অরহত্তং তে, সুগতেনানুকম্পিতা॥</p>
<p class="gatha1">‘‘তদেতরা ভিক্খুনিযো, আরুহিংসু নভত্তলং।</p>
<p class="gathalast">সংগতা ৰিয তারাযো, ৰিরোচিংসু মহিদ্ধিকা॥</p>
<p class="gatha1">‘‘ইদ্ধী অনেকা দস্সেসুং, পিল়ন্ধৰিকতিং যথা।</p>
<p class="gathalast">কম্মারো কনকস্সেৰ, কম্মঞ্ঞস্স সুসিক্খিতো॥</p>
<p class="gatha1">‘‘দস্সেত্বা পাটিহীরানি, ৰিচিত্তানি বহূনি চ।</p>
<p class="gathalast">তোসেত্বা ৰাদিপৰরং, মুনিং সপরিসং তদা॥</p>
<p class="gatha1">‘‘ওরোহিত্বান গগনা, ৰন্দিত্বা ইসিসত্তমং।</p>
<p class="gathalast">অনুঞ্ঞাতা নরগ্গেন, যথাঠানে নিসীদিসুং॥</p>
<p class="gatha1">‘‘অহোনুকম্পিকা অম্হং, সব্বাসং চির গোতমী।</p>
<p class="gathalast">ৰাসিতা তৰ পুঞ্ঞেহি, পত্তা নো আসৰক্খযং॥</p>
<p class="gatha1">‘‘কিলেসা <a name="V0.0171"></a> ঝাপিতা অম্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">নাগীৰ বন্ধনং ছেত্বা, ৰিহরাম অনাসৰা॥</p>
<p class="gatha1">‘‘স্বাগতং ৰত নো আসি, বুদ্ধসেট্ঠস্স সন্তিকে।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="gatha1">‘‘পটিসম্ভিদা চতস্সো, ৰিমোক্খাপি চ অট্ঠিমে।</p>
<p class="gathalast">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="gatha1">‘‘ইদ্ধীসু চ ৰসী হোম, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">চেতোপরিযঞাণস্স, ৰসী হোম মহামুনে॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং <a name="M0.0158"></a> জানাম, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰা॥</p>
<p class="gatha1">‘‘অত্থে <a name="P0.0153"></a> ধম্মে চ নেরুত্তে, পটিভানে চ ৰিজ্জতি।</p>
<p class="gathalast">ঞাণং অম্হং মহাৰীর, উপ্পন্নং তৰ সন্তিকে॥</p>
<p class="gatha1">‘‘অস্মাভি পরিচিণ্ণোসি, মেত্তচিত্তা হি নাযক।</p>
<p class="gathalast">অনুজানাহি সব্বাসং, নিব্বানায মহামুনে॥</p>
<p class="gatha1">‘‘নিব্বাযিস্সাম ইচ্চেৰং, কিং ৰক্খামি ৰদন্তিযো।</p>
<p class="gathalast">যস্স দানি চ ৰো কালং, মঞ্ঞথাতি জিনোব্রৰি॥</p>
<p class="gatha1">‘‘গোতমীআদিকা তাযো, তদা ভিক্খুনিযো জিনং।</p>
<p class="gathalast">ৰন্দিত্বা আসনা তম্হা, ৰুট্ঠায আগমিংসু তা॥</p>
<p class="gatha1">‘‘মহতা জনকাযেন, সহ লোকগ্গনাযকো।</p>
<p class="gathalast">অনুসংযাযী সো ৰীরো, মাতুচ্ছং যাৰকোট্ঠকং॥</p>
<p class="gatha1">‘‘তদা <a name="V0.0172"></a> নিপতি পাদেসু, গোতমী লোকবন্ধুনো।</p>
<p class="gathalast">সহেৰ তাহি সব্বাহি, পচ্ছিমং পাদৰন্দনং॥</p>
<p class="gatha1">‘‘ইদং পচ্ছিমকং ময্হং, লোকনাথস্স দস্সনং।</p>
<p class="gathalast">ন পুনো অমতাকারং, পস্সিস্সামি মুখং তৰ॥</p>
<p class="gatha1">‘‘ন চ মে ৰন্দনং ৰীর, তৰ পাদে সুকোমলে।</p>
<p class="gathalast">সম্ফুসিস্সতি লোকগ্গ, অজ্জ গচ্ছামি নিব্বুতিং॥</p>
<p class="gatha1">‘‘রূপেন কিং তৰানেন, দিট্ঠে ধম্মে যথাতথে।</p>
<p class="gathalast">সব্বং সঙ্খতমেৰেতং, অনস্সাসিকমিত্তরং॥</p>
<p class="gatha1">‘‘সা সহ তাহি গন্ত্বান, ভিক্খুনুপস্সযং সকং।</p>
<p class="gathalast">অড্ঢপল্লঙ্কমাভুজ্জ, নিসীদি পরমাসনে॥</p>
<p class="gatha1">‘‘তদা উপাসিকা তত্থ, বুদ্ধসাসনৰচ্ছলা।</p>
<p class="gathalast">তস্সা পৰত্তিং সুত্বান, উপেসুং পাদৰন্দিকা॥</p>
<p class="gatha1">‘‘করেহি উরং পহন্তা, ছিন্নমূলা যথা লতা।</p>
<p class="gathalast">রোদন্তা করুণং রৰং, সোকট্টা ভূমিপাতিতা॥</p>
<p class="gatha1">‘‘মা <a name="M0.0159"></a> নো সরণদে নাথে, ৰিহায গমি নিব্বুতিং।</p>
<p class="gathalast">নিপতিত্বান যাচাম, সব্বাযো সিরসা মযং॥</p>
<p class="gatha1">‘‘যা পধানতমা তাসং, সদ্ধা পঞ্ঞা উপাসিকা।</p>
<p class="gathalast">তস্সা সীসং পমজ্জন্তী, ইদং ৰচনমব্রৰি॥</p>
<p class="gatha1">‘‘অলং পুত্তা ৰিসাদেন, মারপাসানুৰত্তিনা।</p>
<p class="gathalast">অনিচ্চং সঙ্খতং সব্বং, ৰিযোগন্তং চলাচলং॥</p>
<p class="gatha1">‘‘ততো <a name="V0.0173"></a> <a name="P0.0154"></a> সা তা ৰিসজ্জিত্বা, পঠমং ঝানমুত্তমং।</p>
<p class="gathalast">দুতিযঞ্চ ততিযঞ্চ, সমাপজ্জি চতুত্থকং॥</p>
<p class="gatha1">‘‘আকাসাযতনঞ্চেৰ, ৰিঞ্ঞাণাযতনং তথা।</p>
<p class="gathalast">আকিঞ্চং নেৰসঞ্ঞঞ্চ, সমাপজ্জি যথাক্কমং॥</p>
<p class="gatha1">‘‘পটিলোমেন ঝানানি, সমাপজ্জিত্থ গোতমী।</p>
<p class="gathalast">যাৰতা পঠমং ঝানং, ততো যাৰচতুত্থকং॥</p>
<p class="gatha1">‘‘ততো ৰুট্ঠায নিব্বাযি, দীপচ্চীৰ নিরাসৰা।</p>
<p class="gathalast">ভূমিচালো মহা আসি, নভসা ৰিজ্জুতা পতি॥</p>
<p class="gatha1">‘‘পনাদিতা দুন্দুভিযো, পরিদেৰিংসু দেৰতা।</p>
<p class="gathalast">পুপ্ফৰুট্ঠী চ গগনা, অভিৰস্সথ মেদনিং॥</p>
<p class="gatha1">‘‘কম্পিতো মেরুরাজাপি, রঙ্গমজ্ঝে যথা নটো।</p>
<p class="gathalast">সোকেন চাতিদীনোৰ, ৰিরৰো আসি সাগরো॥</p>
<p class="gatha1">‘‘দেৰা নাগাসুরা ব্রহ্মা, সংৰিগ্গাহিংসু তঙ্খণে।</p>
<p class="gathalast">অনিচ্চা ৰত সঙ্খারা, যথাযং ৰিলযং গতা॥</p>
<p class="gatha1">‘‘যা চে মং পরিৰারিংসু, সত্থু সাসনকারিকা।</p>
<p class="gathalast">তযোপি অনুপাদানা, দীপচ্চি ৰিয নিব্বুতা॥</p>
<p class="gatha1">‘‘হা যোগা ৰিপ্পযোগন্তা, হানিচ্চং সব্বসঙ্খতং।</p>
<p class="gathalast">হা জীৰিতং ৰিনাসন্তং, ইচ্চাসি পরিদেৰনা॥</p>
<p class="gatha1">‘‘ততো দেৰা চ ব্রহ্মা চ, লোকধম্মানুৰত্তনং।</p>
<p class="gathalast">কালানুরূপং কুব্বন্তি, উপেত্বা ইসিসত্তমং॥</p>
<p class="gatha1">‘‘তদা <a name="M0.0160"></a> <a name="V0.0174"></a> আমন্তযী সত্থা, আনন্দং সুতসাগরং।</p>
<p class="gathalast">গচ্ছানন্দ নিৰেদেহি, ভিক্খূনং মাতু নিব্বুতিং॥</p>
<p class="gatha1">‘‘তদানন্দো নিরানন্দো, অস্সুনা পুণ্ণলোচনো।</p>
<p class="gathalast">গগ্গরেন সরেনাহ, সমাগচ্ছন্তু ভিক্খৰো॥</p>
<p class="gatha1">‘‘পুব্বদক্খিণপচ্ছাসু, উত্তরায চ সন্তিকে।</p>
<p class="gathalast">সুণন্তু ভাসিতং ময্হং, ভিক্খৰো সুগতোরসা॥</p>
<p class="gatha1">‘‘যা ৰড্ঢযি পযত্তেন, সরীরং পচ্ছিমং মুনে।</p>
<p class="gathalast">সা গোতমী গতা সন্তিং, তারাৰ সূরিযোদযে॥</p>
<p class="gatha1">‘‘বুদ্ধমাতাপি <a name="P0.0155"></a> পঞ্ঞত্তিং, ঠপযিত্বা গতাসমং।</p>
<p class="gathalast">ন যত্থ পঞ্চনেত্তোপি, গতিং দক্খতি নাযকো॥</p>
<p class="gatha1">‘‘যস্সত্থি সুগতে সদ্ধা, যো চ পিযো মহামুনে।</p>
<p class="gathalast">বুদ্ধমাতুস্স সক্কারং, করোতু সুগতোরসো॥</p>
<p class="gatha1">‘‘সুদূরট্ঠাপি তং সুত্বা, সীঘমাগচ্ছু ভিক্খৰো।</p>
<p class="gathalast">কেচি বুদ্ধানুভাৰেন, কেচি ইদ্ধীসু কোৰিদা॥</p>
<p class="gatha1">‘‘কূটাগারৰরে রম্মে, সব্বসোণ্ণমযে সুভে।</p>
<p class="gathalast">মঞ্চকং সমারোপেসুং, যত্থ সুত্তাসি গোতমী॥</p>
<p class="gatha1">‘‘চত্তারো লোকপালা তে, অংসেহি সমধারযুং।</p>
<p class="gathalast">সেসা সক্কাদিকা দেৰা, কূটাগারে সমগ্গহুং॥</p>
<p class="gatha1">‘‘কূটাগারানি সব্বানি, আসুং পঞ্চসতানিপি।</p>
<p class="gathalast">সরদাদিচ্চৰণ্ণানি, ৰিস্সকম্মকতানি হি॥</p>
<p class="gatha1">‘‘সব্বা <a name="V0.0175"></a> তাপি ভিক্খুনিযো, আসুং মঞ্চেসু সাযিতা।</p>
<p class="gathalast">দেৰানং খন্ধমারুল়্হা, নিয্যন্তি অনুপুব্বসো॥</p>
<p class="gatha1">‘‘সব্বসো ছাদিতং আসি, ৰিতানেন নভত্তলং।</p>
<p class="gathalast">সতারা চন্দসূরা চ, লঞ্ছিতা কনকামযা॥</p>
<p class="gatha1">‘‘পটাকা উস্সিতানেকা, ৰিততা পুপ্ফকঞ্চুকা।</p>
<p class="gathalast">ওগতাকাসপদুমা, মহিযা পুপ্ফমুগ্গতং॥</p>
<p class="gatha1">‘‘দিস্সন্তি <a name="M0.0161"></a> চন্দসূরিযা, পজ্জলন্তি চ তারকা।</p>
<p class="gathalast">মজ্ঝং গতোপি চাদিচ্চো, ন তাপেসি সসী যথা॥</p>
<p class="gatha1">‘‘দেৰা দিব্বেহি গন্ধেহি, মালেহি সুরভীহি চ।</p>
<p class="gathalast">ৰাদিতেহি চ নচ্চেহি, সঙ্গীতীহি চ পূজযুং॥</p>
<p class="gatha1">‘‘নাগাসুরা চ ব্রহ্মানো, যথাসত্তি যথাবলং।</p>
<p class="gathalast">পূজযিংসু চ নিয্যন্তিং, নিব্বুতং বুদ্ধমাতরং॥</p>
<p class="gatha1">‘‘সব্বাযো পুরতো নীতা, নিব্বুতা সুগতোরসা।</p>
<p class="gathalast">গোতমী নিয্যতে পচ্ছা, সক্কতা বুদ্ধপোসিকা॥</p>
<p class="gatha1">‘‘পুরতো <a name="P0.0156"></a> দেৰমনুজা, সনাগাসুরব্রহ্মকা।</p>
<p class="gathalast">পচ্ছা সসাৰকো বুদ্ধো, পূজত্থং যাতি মাতুযা॥</p>
<p class="gatha1">‘‘বুদ্ধস্স পরিনিব্বানং, নেদিসং আসি যাদিসং।</p>
<p class="gathalast">গোতমীপরিনিব্বানং, অতেৰচ্ছরিযং অহু॥</p>
<p class="gatha1">‘‘বুদ্ধো বুদ্ধস্স নিব্বানে, নোপটিযাদি ভিক্খৰো।</p>
<p class="gathalast">বুদ্ধো গোতমিনিব্বানে, সারিপুত্তাদিকা তথা॥</p>
<p class="gatha1">‘‘চিতকানি <a name="V0.0176"></a> করিত্বান, সব্বগন্ধমযানি তে।</p>
<p class="gathalast">গন্ধচুণ্ণপকিণ্ণানি, ঝাপযিংসু চ তা তহিং॥</p>
<p class="gatha1">‘‘সেসভাগানি ডয্হিংসু, অট্ঠী সেসানি সব্বসো।</p>
<p class="gathalast">আনন্দো চ তদাৰোচ, সংৰেগজনকং ৰচো॥</p>
<p class="gatha1">‘‘গোতমী নিধনং যাতা, ডয্হঞ্চস্স সরীরকং।</p>
<p class="gathalast">সঙ্কেতং বুদ্ধনিব্বানং, ন চিরেন ভৰিস্সতি॥</p>
<p class="gatha1">‘‘ততো গোতমিধাতূনি, তস্সা পত্তগতানি সো।</p>
<p class="gathalast">উপনামেসি নাথস্স, আনন্দো বুদ্ধচোদিতো॥</p>
<p class="gatha1">‘‘পাণিনা তানি পগ্গয্হ, অৰোচ ইসিসত্তমো।</p>
<p class="gathalast">মহতো সারৰন্তস্স, যথা রুক্খস্স তিট্ঠতো॥</p>
<p class="gatha1">‘‘যো সো মহত্তরো খন্ধো, পলুজ্জেয্য অনিচ্চতা।</p>
<p class="gathalast">তথা ভিক্খুনিসঙ্ঘস্স, গোতমী পরিনিব্বুতা॥</p>
<p class="gatha1">‘‘অহো <a name="M0.0162"></a> অচ্ছরিযং ময্হং, নিব্বুতাযপি মাতুযা।</p>
<p class="gathalast">সারীরমত্তসেসায, নত্থি সোকপরিদ্দৰো॥</p>
<p class="gatha1">‘‘ন সোচিযা পরেসং সা, তিণ্ণসংসারসাগরা।</p>
<p class="gathalast">পরিৰজ্জিতসন্তাপা, সীতিভূতা সুনিব্বুতা॥</p>
<p class="gatha1">‘‘পণ্ডিতাসি মহাপঞ্ঞা, পুথুপঞ্ঞা তথেৰ চ।</p>
<p class="gathalast">রত্তঞ্ঞূ ভিক্খুনীনং সা, এৰং ধারেথ ভিক্খৰো॥</p>
<p class="gatha1">‘‘ইদ্ধীসু চ ৰসী আসি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">চেতোপরিযঞাণস্স, ৰসী আসি চ গোতমী॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসমঞ্ঞাসি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি তস্সা পুনব্ভৰো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীসু <a name="V0.0177"></a>, পটিভানে তথেৰ চ।</p>
<p class="gathalast">পরিসুদ্ধং অহু ঞাণং, তস্মা সোচনিযা ন সা॥</p>
<p class="gatha1">‘‘অযোঘনহতস্সেৰ <a name="P0.0157"></a>, জলতো জাতৰেদস্স।</p>
<p class="gathalast">অনুপুব্বূপসন্তস্স, যথা ন ঞাযতে গতি॥</p>
<p class="gatha1">‘‘এৰং সম্মা ৰিমুত্তানং, কামবন্ধোঘতারিনং।</p>
<p class="gathalast">পঞ্ঞাপেতুং গতি নত্থি, পত্তানং অচলং সুখং॥</p>
<p class="gatha1">‘‘অত্তদীপা ততো হোথ, সতিপট্ঠানগোচরা।</p>
<p class="gathalast">ভাৰেত্বা সত্তবোজ্ঝঙ্গে, দুক্খস্সন্তং করিস্সথা’’তি॥ (অপ॰ থেরী ২.২.৯৭-২৮৮)।</p>
<p class="centered">মহাপজাপতিগোতমীথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. গুত্তাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">গুত্তে যদত্থং পব্বজ্জা</span>তিআদিকা গুত্তায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী অনুক্কমেন সম্ভতৰিমোক্খসম্ভারা হুত্বা, পরিপক্ককুসলমূলা সুগতীসুযেৰ সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং ব্রাহ্মণকুলে নিব্বত্তা, <span class="bld">গুত্তা</span>তিস্সা নামং অহোসি। সা ৰিঞ্ঞুতং পত্বা উপনিস্সযসম্পত্তিযা চোদিযমানা ঘরাৰাসং জিগুচ্ছন্তী মাতাপিতরো অনুজানাপেত্বা মহাপজাপতিগোতমিযা সন্তিকে পব্বজি। পব্বজিত্বা <a name="M0.0163"></a> চ ৰিপস্সনং পট্ঠপেত্বা ভাৰনং অনুযুঞ্জন্তিযা তস্সা চিত্তং চিরকালপরিচযেন বহিদ্ধারম্মণে ৰিধাৰতি, একগ্গং নাহোসি। সত্থা দিস্বা তং অনুগ্গণ্হন্তো, গন্ধকুটিযং যথানিসিন্নোৰ ওভাসং ফরিত্বা তস্সা আসন্নে আকাসে নিসিন্নং ৰিয অত্তানং দস্সেত্বা ওৰদন্তো –</p>
<p class="hangnum"><a name="para163"></a><span class="paranum">১৬৩</span>.</p>
<p class="gatha1"> ‘‘গুত্তে যদত্থং পব্বজ্জা, হিত্বা পুত্তং ৰসুং পিযং।</p>
<p class="gathalast">তমেৰ অনুব্রূহেহি, মা চিত্তস্স ৰসং গমি॥</p>
<p class="hangnum"><a name="para164"></a><span class="paranum">১৬৪</span>.</p>
<p class="gatha1"> ‘‘চিত্তেন <a name="V0.0178"></a> ৰঞ্চিতা সত্তা, মারস্স ৰিসযে রতা।</p>
<p class="gathalast">অনেকজাতিসংসারং, সন্ধাৰন্তি অৰিদ্দসূ॥</p>
<p class="hangnum"><a name="para165"></a><span class="paranum">১৬৫</span>.</p>
<p class="gatha1"> ‘‘কামাচ্ছন্দঞ্চ <a name="P0.0158"></a> ব্যাপাদং, সক্কাযদিট্ঠিমেৰ চ।</p>
<p class="gathalast">সীলব্বতপরামাসং, ৰিচিকিচ্ছং চ পঞ্চমং॥</p>
<p class="hangnum"><a name="para166"></a><span class="paranum">১৬৬</span>.</p>
<p class="gatha1"> ‘‘সংযোজনানি এতানি, পজহিত্বান ভিক্খুনী।</p>
<p class="gathalast">ওরম্ভাগমনীযানি, নযিদং পুনরেহিসি॥</p>
<p class="hangnum"><a name="para167"></a><span class="paranum">১৬৭</span>.</p>
<p class="gatha1"> ‘‘রাগং মানং অৰিজ্জঞ্চ, উদ্ধচ্চঞ্চ ৰিৰজ্জিয।</p>
<p class="gathalast">সংযোজনানি ছেত্বান, দুক্খস্সন্তং করিস্সসি॥</p>
<p class="hangnum"><a name="para168"></a><span class="paranum">১৬৮</span>.</p>
<p class="gatha1"> ‘‘খেপেত্বা জাতিসংসারং, পরিঞ্ঞায পুনব্ভৰং।</p>
<p class="gathalast">দিট্ঠেৰ ধম্মে নিচ্ছাতা, উপসন্তা চরিস্সসী’’তি॥ – ইমা গাথা আভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">তমেৰ অনুব্রূহেহী</span>তি <span class="bld">যদত্থং</span> যস্স কিলেসপরিনিব্বানস্স খন্ধপরিনিব্বানস্স চ অত্থায। <span class="bld">হিত্বা পুত্তং ৰসুং পিয</span>ন্তি পিযাযিতব্বং ঞাতিপরিৰট্টং ভোগক্খন্ধঞ্চ হিত্বা মম সাসনে <span class="bld">পব্বজ্জা</span> ব্রহ্মচরিযৰাসো ইচ্ছিতো, তমেৰ ৰড্ঢেয্যাসি সম্পাদেয্যাসি। <span class="bld">মা চিত্তস্স ৰসং গমী</span>তি দীঘরত্তং রূপাদিআরম্মণৰসেন ৰড্ঢিতস্স কূটচিত্তস্স ৰসং মা গচ্ছি।</p>
<p class="bodytext">যস্মা চিত্তং নামেতং মাযূপমং, যেন ৰঞ্চিতা অন্ধপুথুজ্জনা মারৰসানুগা সংসারং নাতিৰত্তন্তি। তেন ৰুত্তং <span class="bld">‘‘চিত্তেন ৰঞ্চিতা’’</span>তিআদি।</p>
<p class="bodytext"><span class="bld">সংযোজনানি</span> <a name="M0.0164"></a> <span class="bld">এতানী</span>তি এতানি <span class="bld">‘‘কামচ্ছন্দঞ্চ ব্যাপাদ’’</span>ন্তিআদিনা যথাৰুত্তানি পঞ্চ বন্ধনট্ঠেন সংযোজনানি। <span class="bld">পজহিত্বানা</span>তি অনাগামিমগ্গেন সমুচ্ছিন্দিত্বা। <span class="bld">ভিক্খুনী</span>তি তস্সা আলপনং। <span class="bld">ওরম্ভাগমনীযানী</span>তি রূপারূপধাতুতো হেট্ঠাভাগে কামধাতুযং মনুস্সজীৰস্স হিতানি উপকারানি তত্থ পটিসন্ধিযা পচ্চযভাৰতো। ম-কারো পদসন্ধিকরো। ‘‘ওরমাগমনীযানী’’তি পাল়ি, সো এৰত্থো। <span class="bld">নযিদং পুনরেহিসী</span>তি ওরম্ভাগিযানং সংযোজনানং পহানেন ইদং কামট্ঠানং কামভৰং <a name="V0.0179"></a> পটিসন্ধিৰসেন পুন নাগমিস্সসি। র-কারো পদসন্ধিকরো। ‘‘ইত্থ’’ন্তি ৰা পাল়ি, ইত্থত্তং কামভৰমিচ্চেৰ অত্থো।</p>
<p class="bodytext"><span class="bld">রাগ</span>ন্তি রূপরাগঞ্চ অরূপরাগঞ্চ। <span class="bld">মান</span>ন্তি অগ্গমগ্গৰজ্ঝং মানং। <span class="bld">অৰিজ্জঞ্চ উদ্ধচ্চঞ্চা</span>তি এত্থাপি <a name="P0.0159"></a> এসেৰ নযো। <span class="bld">ৰিৰজ্জিযা</span>তি ৰিপস্সনায ৰিক্খম্ভেত্বা। <span class="bld">সংযোজনানি ছেত্বানা</span>তি এতানি রূপরাগাদীনি পঞ্চুদ্ধম্ভাগিযানি সংযোজনানি অরহত্তমগ্গেন সমুচ্ছিন্দিত্বা। <span class="bld">দুক্খস্সন্তং করিস্সসী</span>তি সব্বস্সাপি ৰট্টদুক্খস্স পরিযন্তং পরিযোসানং পাপুণিস্সসি।</p>
<p class="bodytext"><span class="bld">খেপেত্বা জাতিসংসার</span>ন্তি জাতি সমূলিকসংসারপৰত্তিং পরিযোসাপেত্বা। <span class="bld">নিচ্ছাতা</span>তি নিত্তণ্হা। <span class="bld">উপসন্তা</span>তি সব্বসো কিলেসানং ৰূপসমেন উপসন্তা। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং সত্থারা ইমাসু গাথাসু ভাসিতাসু গাথাপরিযোসানে থেরী সহ পটিসম্ভিদাহি অরহত্তং পত্বা উদানৰসেন ভগৰতা ভাসিতনিযামেনেৰ ইমা গাথা অভাসি। তেনেৰ তা থেরিযা গাথা নাম জাতা।</p>
<p class="centered">গুত্তাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. ৰিজযাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">চতুক্খত্তু</span>ন্তিআদিকা ৰিজযায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী, অনুক্কমেন পরিব্রূহিতকুসলমূলা দেৰমনুস্সেসু সংসরন্তী, ইমস্মিং বুদ্ধুপ্পাদে রাজগহে অঞ্ঞতরস্মিং কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা খেমায <a name="M0.0165"></a> থেরিযা গিহিকালে সহাযিকা অহোসি। সা তস্সা পব্বজিতভাৰং সুত্বা ‘‘সাপি নাম রাজমহেসী পব্বজিস্সতি কিমঙ্গং পনাহ’’ন্তি পব্বজিতুকামাযেৰ হুত্বা খেমাথেরিযা সন্তিকং উপসঙ্কমি। থেরী তস্সা অজ্ঝাসযং ঞত্বা তথা ধম্মং দেসেসি, যথা সংসারে সংৰিগ্গমানসা সাসনে সা অভিপ্পসন্না ভৰিস্সতি। সা তং ধম্মং সুত্বা সংৰেগজাতা পটিলদ্ধসদ্ধা চ হুত্বা পব্বজ্জং যাচি। থেরী তং পব্বাজেসি। সা পব্বজিত্বা কতপুব্বকিচ্চা ৰিপস্সনং পট্ঠপেত্বা হেতুসম্পন্নতায, ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para169"></a><span class="paranum">১৬৯</span>.</p>
<p class="gatha1"> ‘‘চতুক্খত্তুং <a name="P0.0160"></a> পঞ্চক্খত্তুং, ৰিহারা উপনিক্খমিং।</p>
<p class="gathalast">অলদ্ধা চেতসো সন্তিং, চিত্তে অৰসৰত্তিনী॥</p>
<p class="hangnum"><a name="para170"></a><span class="paranum">১৭০</span>.</p>
<p class="gatha1"> ‘‘ভিক্খুনিং <a name="V0.0180"></a> উপসঙ্কম্ম, সক্কচ্চং পরিপুচ্ছহং।</p>
<p class="gathalast">সা মে ধম্মমদেসেসি, ধাতুআযতনানি চ॥</p>
<p class="hangnum"><a name="para171"></a><span class="paranum">১৭১</span>.</p>
<p class="gatha1"> ‘‘চত্তারি অরিযসচ্চানি, ইন্দ্রিযানি বলানি চ।</p>
<p class="gathalast">বোজ্ঝঙ্গট্ঠঙ্গিকং মগ্গং, উত্তমত্থস্স পত্তিযা॥</p>
<p class="hangnum"><a name="para172"></a><span class="paranum">১৭২</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, করোন্তী অনুসাসনিং।</p>
<p class="gathalast">রত্তিযা পুরিমে যামে, পুব্বজাতিমনুস্সরিং॥</p>
<p class="hangnum"><a name="para173"></a><span class="paranum">১৭৩</span>.</p>
<p class="gatha1"> ‘‘রত্তিযা মজ্ঝিমে যামে, দিব্বচক্খুং ৰিসোধযিং।</p>
<p class="gathalast">রত্তিযা পচ্ছিমে যামে, তমোখন্ধং পদালযিং॥</p>
<p class="hangnum"><a name="para174"></a><span class="paranum">১৭৪</span>.</p>
<p class="gatha1"> ‘‘পীতিসুখেন চ কাযং, ফরিত্বা ৰিহরিং তদা।</p>
<p class="gathalast">সত্তমিযা পাদে পসারেসিং, তমোখন্ধং পদালিযা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">ভিক্খুনি</span>ন্তি খেমাথেরিং সন্ধায ৰদতি।</p>
<p class="bodytext"><span class="bld">বোজ্ঝঙ্গট্ঠঙ্গিকং মগ্গ</span>ন্তি সত্তবোজ্ঝঙ্গঞ্চ অট্ঠঙ্গিকঞ্চ অরিযমগ্গং। <span class="bld">উত্তমত্থস্স পত্তিযা</span>তি অরহত্তস্স নিব্বানস্সেৰ ৰা পত্তিযা অধিগমায।</p>
<p class="bodytext"><span class="bld">পীতিসুখেনা</span>তি <a name="M0.0166"></a> ফলসমাপত্তিপরিযাপন্নায পীতিযা সুখেন চ। <span class="bld">কায</span>ন্তি তংসম্পযুত্তং নামকাযং তদনুসারেন রূপকাযঞ্চ। <span class="bld">ফরিত্বা</span>তি ফুসিত্বা ব্যাপেত্বা ৰা। <span class="bld">সত্তমিযা পাদে পসারেসি</span>ন্তি ৰিপস্সনায আরদ্ধদিৰসতো সত্তমিযং পল্লঙ্কং ভিন্দিত্বা পাদে পসারেসিং। কথং? <span class="bld">তমোখন্ধং পদালিয,</span> অপ্পদালিতপুব্বং মোহক্খন্ধং অগ্গমগ্গঞাণাসিনা পদালেত্বা। সেসং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">ৰিজযাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ছক্কনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৭. সত্তকনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. উত্তরাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">সত্তকনিপাতে <a name="M0.0167"></a> <a name="V0.0181"></a> <a name="P0.0161"></a> <span class="bld">মুসলানি গহেত্বানা</span>তি উত্তরায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী, অনুক্কমেন সম্ভাৰিতকুসলমূলা সমুপচিতৰিমোক্খসম্ভারা পরিপক্কৰিমুত্তিপরিপাচনীযধম্মা হুত্বা, ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং অঞ্ঞতরস্মিং কুলগেহে নিব্বত্তিত্বা <span class="bld">উত্তরা</span>তি লদ্ধনামা অনুক্কমেন ৰিঞ্ঞুতং পত্বা পটাচারায থেরিযা সন্তিকং উপসঙ্কমি। থেরী তস্সা ধম্মং কথেসি। সা ধম্মং সুত্বা সংসারে জাতসংৰেগা সাসনে অভিপ্পসন্না হুত্বা পব্বজি। পব্বজিত্বা চ কতপুব্বকিচ্চা পটাচারায থেরিযা সন্তিকে ৰিপস্সনং পট্ঠপেত্বা ভাৰনমনুযুঞ্জন্তী উপনিস্সযসম্পন্নতায ইন্দ্রিযানং পরিপাকং গতত্তা চ ন চিরস্সেৰ ৰিপস্সনং উস্সুক্কাপেত্বা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। অরহত্তং পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para175"></a><span class="paranum">১৭৫</span>.</p>
<p class="gatha1"> ‘‘মুসলানি গহেত্বান, ধঞ্ঞং কোট্টেন্তি মাণৰা।</p>
<p class="gathalast">পুত্তদারানি পোসেন্তা, ধনং ৰিন্দন্তি মাণৰা॥</p>
<p class="hangnum"><a name="para176"></a><span class="paranum">১৭৬</span>.</p>
<p class="gatha1"> ‘‘ঘটেথ বুদ্ধসাসনে, যং কত্বা নানুতপ্পতি।</p>
<p class="gathalast">খিপ্পং পাদানি ধোৰিত্বা, একমন্তং নিসীদথ॥</p>
<p class="hangnum"><a name="para177"></a><span class="paranum">১৭৭</span>.</p>
<p class="gatha1"> ‘‘চিত্তং উপট্ঠপেত্বান, একগ্গং সুসমাহিতং।</p>
<p class="gathalast">পচ্চৰেক্খথ সঙ্খারে, পরতো নো চ অত্ততো॥</p>
<p class="hangnum"><a name="para178"></a><span class="paranum">১৭৮</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, পটাচারানুসাসনিং।</p>
<p class="gathalast">পাদে পক্খালযিত্বান, একমন্তে উপাৰিসিং॥</p>
<p class="hangnum"><a name="para179"></a><span class="paranum">১৭৯</span>.</p>
<p class="gatha1"> ‘‘রত্তিযা <a name="V0.0182"></a> পুরিমে যামে, পুব্বজাতিমনুস্সরিং।</p>
<p class="gathalast">রত্তিযা মজ্ঝিমে যামে, দিব্বচক্খুং ৰিসোধযিং॥</p>
<p class="hangnum"><a name="para180"></a><span class="paranum">১৮০</span>.</p>
<p class="gatha1"> ‘‘রত্তিযা পচ্ছিমে যামে, তমোক্খন্ধং পদালযিং।</p>
<p class="gathalast">তেৰিজ্জা অথ ৰুট্ঠাসিং, কতা তে অনুসাসনী॥</p>
<p class="hangnum"><a name="para181"></a><span class="paranum">১৮১</span>.</p>
<p class="gatha1"> ‘‘সক্কংৰ <a name="M0.0168"></a> দেৰা তিদসা, সঙ্গামে অপরাজিতং।</p>
<p class="gathalast">পুরক্খত্বা ৰিহস্সামি, তেৰিজ্জাম্হি অনাসৰা’’তি॥ –</p>
<p class="unindented">ইমা <a name="P0.0162"></a> গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">চিত্তং উপট্ঠপেত্বানা</span>তি ভাৰনাচিত্তং কম্মট্ঠানে উপট্ঠপেত্বা। কথং? <span class="bld">একগ্গং সুসমাহিতং পচ্চৰেক্খথা</span>তি পটিপত্তিং অৰেক্খথ, সঙ্খারে অনিচ্চাতিপি, দুক্খাতিপি, অনত্তাতিপি লক্খণত্তযং ৰিপস্সথাতি অত্থো। ইদঞ্চ ওৰাদকালে অত্তনো অঞ্ঞেসঞ্চ ভিক্খুনীনং থেরিযাদীনং ওৰাদস্স অনুৰাদৰসেন ৰুত্তং। <span class="bld">পটাচারানুসাসনি</span>ন্তি পটাচারায থেরিযা অনুসিট্ঠিং। ‘‘পটাচারায সাসন’’ন্তিপি ৰা পাঠো।</p>
<p class="bodytext"><span class="bld">অথ ৰুট্ঠাসি</span>ন্তি তেৰিজ্জাভাৰপ্পত্তিতো পচ্ছা আসনতো ৰুট্ঠাসিং। অযম্পি থেরী একদিৰসং পটাচারায থেরিযা সন্তিকে কম্মট্ঠানং সোধেত্বা অত্তনো ৰসনট্ঠানং পৰিসিত্বা পল্লঙ্কং আভুজিত্বা নিসীদি। ‘‘ন তাৰিমং পল্লঙ্কং ভিন্দিস্সামি, যাৰ মে ন অনুপাদায আসৰেহি চিত্তং ৰিমুচ্চতী’’তি নিচ্ছযং কত্বা সম্মসনং আরভিত্বা, অনুক্কমেন ৰিপস্সনং উস্সুক্কাপেত্বা মগ্গপটিপাটিযা অভিঞ্ঞাপটিসম্ভিদাপরিৰারং অরহত্তং পত্বা একূনৰীসতিযা পচ্চৰেক্খণাঞাণায পৰত্তায ‘‘ইদানিম্হি কতকিচ্চা’’তি সোমনস্সজাতা ইমা গাথা উদানেত্বা পাদে পসারেসি অরুণুগ্গমনৰেলাযং। ততো সম্মদেৰ ৰিভাতায রত্তিযা থেরিযা সন্তিকং উপগন্ত্বা ইমা গাথা পচ্চুদাহাসি। তেন ৰুত্তং ‘‘কতা তে অনুসাসনী’’তিআদি। সেসং সব্বং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">উত্তরাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. চালাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সতিং</span> <a name="V0.0183"></a> <span class="bld">উপট্ঠপেত্বানা</span>তিআদিকা চালায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনিত্বা ইমস্মিং বুদ্ধুপ্পাদে মগধেসু নালকগামে রূপসারিব্রাহ্মণিযা কুচ্ছিম্হি নিব্বত্তি। তস্সা নামগ্গহণদিৰসে <span class="bld">চালা</span>তি নামং অকংসু, তস্সা কনিট্ঠায <span class="bld">উপচালা</span>তি, অথ তস্সা কনিট্ঠায <span class="bld">সীসূপচালা</span>তি <a name="M0.0169"></a>। ইমা তিস্সোপি <a name="P0.0163"></a> ধম্মসেনাপতিস্স কনিট্ঠভগিনিযো, ইমাসং পুত্তানম্পি তিণ্ণং ইদমেৰ নামং। যে সন্ধায থেরগাথায ‘‘চালে উপচালে সীসূপচালে’’তি (থেরগা॰ ৪২) আগতং।</p>
<p class="bodytext">ইমা পন তিস্সোপি ভগিনিযো ‘‘ধম্মসেনাপতি পব্বজী’’তি সুত্বা ‘‘ন হি নূন সো ওরকো ধম্মৰিনযো, ন সা ওরিকা পব্বজ্জা, যত্থ অম্হাকং অয্যো পব্বজিতো’’তি উস্সাহজাতা তিব্বচ্ছন্দা অস্সুমুখং রুদমানং ঞাতিপরিজনং পহায পব্বজিংসু। পব্বজিত্বা চ ঘটেন্তিযো ৰাযমন্তিযো নচিরস্সেৰ অরহত্তং পাপুণিংসু। অরহত্তং পন পত্বা নিব্বানসুখেন ফলসুখেন ৰিহরন্তি।</p>
<p class="bodytext">তাসু চালা ভিক্খুনী একদিৰসং পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা অন্ধৰনং পৰিসিত্বা দিৰাৰিহারং নিসীদি। অথ নং মারো উপসঙ্কমিত্বা কামেহি উপনেসি। যং সন্ধায সুত্তে ৰুত্তং –</p>
<p class="indent">‘‘অথ খো চালা ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরং আদায সাৰত্থিং পিণ্ডায পাৰিসি। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা যেন অন্ধৰনং, তেনুপসঙ্কমি দিৰাৰিহারায। অন্ধৰনং অজ্ঝোগাহেত্বা অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসীদি। অথ খো মারো পাপিমা যেন চালা ভিক্খুনী, তেনুপসঙ্কমি, উপসঙ্কমিত্বা চালং ভিক্খুনিং এতদৰোচা’’তি (সং॰ নি॰ ১.১৬৭)।</p>
<p class="bodytext">অন্ধৰনম্হি দিৰাৰিহারং নিসিন্নং মারো উপসঙ্কমিত্বা ব্রহ্মচরিযৰাসতো ৰিচ্ছিন্দিতুকামো ‘‘কং নু উদ্দিস্স মুণ্ডাসী’’তিআদিং পুচ্ছি। অথস্স সত্থু গুণে ধম্মস্স চ নিয্যানিকভাৰং পকাসেত্বা অত্তনো কতকিচ্চভাৰৰিভাৰনেন তস্স ৰিসযাতিক্কমং পৰেদেসি। তং <a name="V0.0184"></a> সুত্বা মারো দুক্খী দুম্মনো তত্থেৰন্তরধাযি। অথ সা অত্তনা মারেন চ ভাসিতা গাথা উদানৰসেন কথেন্তী –</p>
<p class="hangnum"><a name="para182"></a><span class="paranum">১৮২</span>.</p>
<p class="gatha1"> ‘‘সতিং উপট্ঠপেত্বান, ভিক্খুনী ভাৰিতিন্দ্রিযা।</p>
<p class="gathalast">পটিৰিজ্ঝি পদং সন্তং, সঙ্খারূপসমং সুখং॥</p>
<p class="hangnum"><a name="para183"></a><span class="paranum">১৮৩</span>.</p>
<p class="gatha1"> ‘‘কং <a name="M0.0170"></a> নু উদ্দিস্স মুণ্ডাসি, সমণী ৰিয দিস্সতি।</p>
<p class="gathalast">ন <a name="P0.0164"></a> চ রোচেসি পাসণ্ডে, কিমিদং চরসি মোমুহা॥</p>
<p class="hangnum"><a name="para184"></a><span class="paranum">১৮৪</span>.</p>
<p class="gatha1"> ‘‘ইতো বহিদ্ধা পাসণ্ডা, দিট্ঠিযো উপনিস্সিতা।</p>
<p class="gathalast">ন তে ধম্মং ৰিজানন্তি, ন তে ধম্মস্স কোৰিদা॥</p>
<p class="hangnum"><a name="para185"></a><span class="paranum">১৮৫</span>.</p>
<p class="gatha1"> ‘‘অত্থি সক্যকুলে জাতো, বুদ্ধো অপ্পটিপুগ্গলো।</p>
<p class="gathalast">সো মে ধম্মমদেসেসি, দিট্ঠীনং সমতিক্কমং॥</p>
<p class="hangnum"><a name="para186"></a><span class="paranum">১৮৬</span>.</p>
<p class="gatha1"> ‘‘দুক্খং দুক্খসমুপ্পাদং, দুক্খস্স চ অতিক্কমং।</p>
<p class="gathalast">অরিযং চট্ঠঙ্গিকং মগ্গং, দুক্খূপসমগামিনং॥</p>
<p class="hangnum"><a name="para187"></a><span class="paranum">১৮৭</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, ৰিহরিং সাসনে রতা।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="hangnum"><a name="para188"></a><span class="paranum">১৮৮</span>.</p>
<p class="gatha1"> ‘‘সব্বত্থ ৰিহতা নন্দী, তমোক্খন্ধো পদালিতো।</p>
<p class="gathalast">এৰং জানাহি পাপিম, নিহতো ত্বমসি অন্তকা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">সতিং উপট্ঠপেত্বানা</span>তি সতিপট্ঠানভাৰনাৰসেন কাযাদীসু অসুভদুক্খানিচ্চানত্তৰসেন সতিং সুট্ঠু উপট্ঠিতং কত্বা। <span class="bld">ভিক্খুনী</span>তি অত্তানং সন্ধায ৰদতি। <span class="bld">ভাৰিতিন্দ্রিযা</span>তি অরিযমগ্গভাৰনায ভাৰিতসদ্ধাদিপঞ্চিন্দ্রিযা। <span class="bld">পটিৰিজ্ঝি পদং সন্ত</span>ন্তি সন্তং পদং <a name="V0.0185"></a> নিব্বানং সচ্ছিকিরিযাপটিৰেধেন পটিৰিজ্ঝি সচ্ছাকাসি। <span class="bld">সঙ্খারূপসম</span>ন্তি সব্বসঙ্খারানং উপসমহেতুভূতং। <span class="bld">সুখ</span>ন্তি অচ্চন্তসুখং।</p>
<p class="bodytext"><span class="bld">‘‘কং নু উদ্দিস্সা’’</span>তি গাথা মারেন ৰুত্তা। তত্রাযং সঙ্খেপত্থো – ইমস্মিং লোকে বহূ সমযা তেসঞ্চ দেসেতারো বহূ এৰ তিত্থকরা, তেসু কং নু খো ত্বং উদ্দিস্স <span class="bld">মুণ্ডাসি</span> মুণ্ডিতকেসা অসি। ন কেৰলং মুণ্ডাৰ, অথ খো কাসাৰধারণেন চ সমণী ৰিয দিস্সতি। <span class="bld">ন চ রোচেসি পাসণ্ডে</span>তি তাপসপরিব্বাজকাদীনং আদাসভূতে পাসণ্ডে তে তে সমযন্তরে নেৰ রোচেসি। <span class="bld">কিমিদং চরসি মোমুহা</span>তি কিং নামিদং, যং পাসণ্ডৰিহিতং উজুং নিব্বানমগ্গং পহায <a name="P0.0165"></a> অজ্জ কালিকং কুমগ্গং পটিপজ্জন্তী অতিৰিয মূল়্হা চরসি পরিব্ভমসীতি।</p>
<p class="bodytext">তং <a name="M0.0171"></a> সুত্বা থেরী পটিৰচনদানমুখেন তং তজ্জেন্তী <span class="bld">‘‘ইতো বহিদ্ধা’’</span>তিআদিমাহ। তত্থ ইতো বহিদ্ধা পাসণ্ডা নাম <span class="bld">ইতো</span> সম্মাসম্বুদ্ধস্স সাসনতো <span class="bld">বহিদ্ধা</span> কুটীসকবহুকারাদিকা। তে হি সত্তানং তণ্হাপাসং দিট্ঠিপাসঞ্চ ডেন্তি ওড্ডেন্তীতি <span class="bld">পাসণ্ডা</span>তি ৰুচ্চতি। তেনাহ – <span class="bld">‘‘দিট্ঠিযো উপনিস্সিতা’’</span>তি সস্সতদিট্ঠিগতানি উপেচ্চ নিস্সিতা, দিট্ঠিগতানি আদিযিংসূতি অত্থো। যদগ্গেন চ দিট্ঠিসন্নিস্সিতা, তদগ্গেন পাসণ্ডসন্নিস্সিতা। <span class="bld">ন তে ধম্মং ৰিজানন্তী</span>তি যে পাসণ্ডিনো সস্সতদিট্ঠিগতসন্নিস্সিতা ‘‘অযং পৰত্তি এৰং পৰত্ততী’’তি পৰত্তিধম্মম্পি যথাভূতং ন ৰিজানন্তি। <span class="bld">ন তে ধম্মস্স কোৰিদা</span>তি ‘‘অযং নিৰত্তি এৰং নিৰত্ততী’’তি নিৰত্তিধম্মস্সাপি অকুসলা, পৰত্তিধম্মমগ্গেপি হি তে সংমূল়্হা, কিমঙ্গং পন নিৰত্তিধম্মেতি।</p>
<p class="bodytext">এৰং পাসণ্ডৰাদানং অনিয্যানিকতং দস্সেত্বা ইদানি কং নু উদ্দিস্স মুণ্ডাসীতি পঞ্হং ৰিস্সজ্জেতুং <span class="bld">‘‘অত্থি সক্যকুলে জাতো’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">দিট্ঠীনং সমতিক্কম</span>ন্তি সব্বাসং দিট্ঠীনং সমতিক্কমনুপাযং দিট্ঠিজালৰিনিৰেঠনং। সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">চালাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. উপচালাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সতিমতী</span>তিআদিকা উপচালায থেরিযা গাথা। তস্সা ৰত্থু চালায থেরিযা ৰত্থুম্হি ৰুত্তমেৰ। অযম্পি হি চালা ৰিয পব্বজিত্বা ৰিপস্সনং পট্ঠপেত্বা অরহত্তং পত্বা উদানেন্তী –</p>
<p class="hangnum"><a name="para189"></a><span class="paranum">১৮৯</span>.</p>
<p class="gatha1"> ‘‘সতিমতী <a name="V0.0186"></a> চক্খুমতী, ভিক্খুনী ভাৰিতিন্দ্রিযা।</p>
<p class="gathalast">পটিৰিজ্ঝি পদং সন্তং, অকাপুরিসসেৰিত’’ন্তি॥ –</p>
<p class="unindented">ইমং গাথং অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">সতিমতী</span>তি সতিসম্পন্না, পুব্বভাগে <a name="P0.0166"></a> পরমেন সতিনেপক্কেন সমন্নাগতা হুত্বা পচ্ছা অরিযমগ্গস্স ভাৰিতত্তা সতিৰেপুল্লপ্পত্তিযা উত্তমায সতিযা সমন্নাগতাতি অত্থো। <span class="bld">চক্খুমতী</span>তি পঞ্ঞাচক্খুনা সমন্নাগতা, আদিতো উদযত্থগামিনিযা পঞ্ঞায অরিযায নিব্বেধিকায সমন্নাগতা <a name="M0.0172"></a> হুত্বা পঞ্ঞাৰেপুল্লপ্পত্তিযা পরমেন পঞ্ঞাচক্খুনা সমন্নাগতাতি ৰুত্তং হোতি। <span class="bld">অকাপুরিসসেৰিত</span>ন্তি অলামকপুরিসেহি উত্তমপুরিসেহি অরিযেহি বুদ্ধাদীহি সেৰিতং।</p>
<p class="bodytext">‘‘কিন্নু জাতিং ন রোচেসী’’তি গাথা থেরিং কামেসু উপহারেতুকামেন মারেন ৰুত্তা। ‘‘কিং নু ত্বং ভিক্খুনি ন রোচেসী’’তি (সং॰ নি॰ ১.১৬৭) হি মারেন পুট্ঠা থেরী আহ – ‘‘জাতিং খ্বাহং, আৰুসো, ন রোচেমী’’তি। অথ নং মারো জাতস্স কামা পরিভোগা, তস্মা জাতিপি ইচ্ছিতব্বা, কামাপি পরিভুঞ্জিতব্বাতি দস্সেন্তো –</p>
<p class="hangnum"><a name="para190"></a><span class="paranum">১৯০</span>.</p>
<p class="gatha1"> ‘‘কিন্নু জাতিং ন রোচেসি, জাতো কামানি ভুঞ্জতি।</p>
<p class="gathalast">ভুঞ্জাহি কামরতিযো, মাহু পচ্ছানুতাপিনী’’তি॥ –</p>
<p class="unindented">গাথমাহ।</p>
<p class="bodytext">তস্সত্থো – কিং নু তং কারণং, যেন ত্বং উপচালে জাতিং <span class="bld">ন রোচেসি</span> ন রোচেয্যাসি, ন তং কারণং অত্থি। যস্মা <span class="bld">জাতো কামানি ভুঞ্জতি</span> ইধ জাতো কামগুণসংহিতানি রূপাদীনি পটিসেৰন্তো কামসুখং পরিভুঞ্জতি। ন হি অজাতস্স তং অত্থি, তস্মা <span class="bld">ভুঞ্জাহি কামরতিযো</span> কামখিড্ডারতিযো অনুভৰ। <span class="bld">মাহু পচ্ছানুতাপিনী</span> ‘‘যোব্বঞ্ঞে সতি ৰিজ্জমানেসু ভোগেসু ন মযা কামসুখমনুভূত’’ন্তি পচ্ছানুতাপিনী মা অহোসি। ইমস্মিং লোকে ধম্মা নাম যাৰদেৰ অত্থাধিগমত্থো অত্থো চ কামসুখত্থোতি পাকটোযমত্থোতি অধিপ্পাযো।</p>
<p class="bodytext">তং <a name="V0.0187"></a> সুত্বা থেরী জাতিযা দুক্খনিমিত্ততং অত্তনো চ তস্স ৰিসযাতিক্কমং ৰিভাৰেত্বা তজ্জেন্তী –</p>
<p class="hangnum"><a name="para191"></a><span class="paranum">১৯১</span>.</p>
<p class="gatha1"> ‘‘জাতস্স <a name="P0.0167"></a> মরণং হোতি, হত্থপাদান ছেদনং।</p>
<p class="gathalast">ৰধবন্ধপরিক্লেসং, জাতো দুক্খং নিগচ্ছতি॥</p>
<p class="hangnum"><a name="para192"></a><span class="paranum">১৯২</span>.</p>
<p class="gatha1"> ‘‘অত্থি সক্যকুলে জাতো, সম্বুদ্ধো অপরাজিতো।</p>
<p class="gathalast">সো মে ধম্মমদেসেসি, জাতিযা সমতিক্কমং॥</p>
<p class="hangnum"><a name="para193"></a><span class="paranum">১৯৩</span>.</p>
<p class="gatha1"> ‘‘দুক্খং <a name="M0.0173"></a> দুক্খসমুপ্পাদং, দুক্খস্স চ অতিক্কমং।</p>
<p class="gathalast">অরিযং চট্ঠঙ্গিকং মগ্গং, দুক্খূপসমগামিনং॥</p>
<p class="hangnum"><a name="para194"></a><span class="paranum">১৯৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, ৰিহরিং সাসনে রতা।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="hangnum"><a name="para195"></a><span class="paranum">১৯৫</span>.</p>
<p class="gatha1"> ‘‘সব্বত্থ ৰিহতা নন্দী, তমোক্খন্ধো পদালিতো।</p>
<p class="gathalast">এৰং জানাহি পাপিম, নিহতো ত্বমসি অন্তকা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">জাতস্স মরণং হোতী</span>তি যস্মা জাতস্স সত্তস্স মরণং হোতি, ন অজাতস্স। ন কেৰলং মরণমেৰ, অথ খো জরারোগাদযো যত্তকানত্থা, সব্বেপি তে জাতস্স হোন্তি জাতিহেতুকা। তেনাহ ভগৰা – ‘‘জাতিপচ্চযা জরামরণং সোকপরিদেৰদুক্খদোমনস্সুপাযাসা সম্ভৰন্তী’’তি (মহাৰ॰ ১; ৰিভ॰ ২২৫; উদা॰ ১)। তেনেৰাহ – <span class="bld">‘‘হত্থপাদান ছেদন’’</span>ন্তি হত্থপাদানং ছেদনং জাতস্সেৰ হোতি, ন অজাতস্স। হত্থপাদছেদনাপদেসেন চেত্থ বাত্তিংস কম্মকারণাপি দস্সিতা এৰাতি দট্ঠব্বং। তেনেৰাহ – <span class="bld">‘‘ৰধবন্ধপরিক্লেসং, জাতো দুক্খং নিগচ্ছতী’’</span>তি। জীৰিতৰিযোজনমুট্ঠিপ্পহারাদিসঙ্খাতং ৰধপরিক্লেসঞ্চেৰ অন্দুবন্ধনাদিসঙ্খাতং বন্ধপরিক্লেসং অঞ্ঞঞ্চ যংকিঞ্চি দুক্খং নাম তং সব্বং জাতো এৰ নিগচ্ছতি, ন অজাতো, তস্মা জাতিং ন রোচেমীতি।</p>
<p class="bodytext">ইদানি <a name="V0.0188"></a> জাতিযা কামানঞ্চ অচ্চন্তমেৰ অত্তনা সমতিক্কন্তভাৰং মূলতো পট্ঠায দস্সেন্তী – <span class="bld">‘‘অত্থি সক্যকুলে জাতো’’</span>তিআদিমাহ। তত্থ <span class="bld">অপরাজিতো</span>তি কিলেসমারাদিনা কেনচি ন পরাজিতো। সত্থা হি সব্বাভিভূ সদেৰকং লোকং অঞ্ঞদত্থু অভিভৰিত্বা ঠিতো <a name="P0.0168"></a>, তস্মা অপরাজিতো। সেসং ৰুত্তনযত্তা উত্তানমেৰ।</p>
<p class="centered">উপচালাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">সত্তকনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৮. অট্ঠকনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. সীসূপচালাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">অট্ঠকনিপাতে <a name="M0.0174"></a> <a name="V0.0189"></a> <span class="bld">ভিক্খুনী সীলসম্পন্না</span>তিআদিকা সীসূপচালায থেরিযা গাথা। ইমিস্সাপি ৰত্থু চালায থেরিযা ৰত্থুম্হি ৰুত্তনযমেৰ। অযম্পি হি আযস্মতো ধম্মসেনাপতিস্স পব্বজিতভাৰং সুত্বা সযম্পি উস্সাহজাতা পব্বজিত্বা কতপুব্বকিচ্চা ৰিপস্সনং পট্ঠপেত্বা, ঘটেন্তী ৰাযমন্তী নচিরস্সেৰ অরহত্তং পাপুণি। অরহত্তং পত্বা ফলসমাপত্তিসুখেন ৰিহরন্তী একদিৰসং অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা কতকিচ্চাতি সোমনস্সজাতা উদানৰসেন –</p>
<p class="hangnum"><a name="para196"></a><span class="paranum">১৯৬</span>.</p>
<p class="gatha1"> ‘‘ভিক্খুনী সীলসম্পন্না, ইন্দ্রিযেসু সুসংৰুতা।</p>
<p class="gathalast">অধিগচ্ছে পদং সন্তং, অসেচনকমোজৰ’’ন্তি॥ – গাথমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">সীলসম্পন্না</span>তি পরিসুদ্ধেন ভিক্খুনিসীলেন সমন্নাগতা পরিপুণ্ণা। <span class="bld">ইন্দ্রিযেসু সুসংৰুতা</span>তি মনচ্ছট্ঠেসু ইন্দ্রিযেসু সুট্ঠু সংৰুতা, রূপাদিআরম্মণে ইট্ঠে রাগং, অনিট্ঠে দোসং, অসমপেক্খনে মোহঞ্চ পহায সুট্ঠু পিহিতিন্দ্রিযা। <span class="bld">অসেচনকমোজৰ</span>ন্তি কেনচি অনাসিত্তকং ওজৰন্তং সভাৰমধুরং সব্বস্সাপি কিলেসরোগস্স ৰূপসমনোসধভূতং অরিযমগ্গং, নিব্বানমেৰ ৰা। অরিযমগ্গম্পি হি নিব্বানত্থিকেহি পটিপজ্জিতব্বতো কিলেসপরিল়াহাভাৰতো চ পদং সন্তন্তি ৰত্তুং ৰট্টতি।</p>
<p class="hangnum"><a name="para197"></a><span class="paranum">১৯৭</span>.</p>
<p class="gatha1"> ‘‘তাৰতিংসা চ যামা চ, তুসিতা চাপি দেৰতা।</p>
<p class="gatha2">নিম্মানরতিনো দেৰা, যে দেৰা ৰসৰত্তিনো।</p>
<p class="gathalast">তত্থ চিত্তং পণীধেহি, যত্থ তে ৰুসিতং পুরে’’তি॥ –</p>
<p class="unindented">অযং <a name="P0.0169"></a> গাথা কামসগ্গেসু নিকন্তিং উপ্পাদেহীতি তত্থ উয্যোজনৰসেন থেরিং সমাপত্তিযা চাৰেতুকামেন মারেন ৰুত্তা।</p>
<p class="bodytext">তত্থ <a name="V0.0190"></a> সহপুঞ্ঞকারিনো তেত্তিংস জনা যত্থ উপপন্না, তং ঠানং তাৰতিংসন্তি। তত্থ নিব্বত্তা সব্বেপি দেৰপুত্তা <span class="bld">তাৰতিংসা</span>। কেচি পন ‘‘তাৰতিংসাতি <a name="M0.0175"></a> তেসং দেৰানং নামমেৰা’’তি ৰদন্তি। দ্বীহি দেৰলোকেহি ৰিসিট্ঠং দিব্বং সুখং যাতা উপযাতা সম্পন্নাতি <span class="bld">যামা</span>। দিব্বায সম্পত্তিযা তুট্ঠা পহট্ঠাতি <span class="bld">তুসিতা</span>। পকতিপটিযত্তারম্মণতো অতিরেকেন রমিতুকামতাকালে যথারুচিতে ভোগে নিম্মিনিত্বা রমন্তীতি <span class="bld">নিম্মানরতিনো</span>। চিত্তরুচিং ঞত্বা পরেহি নিম্মিতেসু ভোগেসু ৰসং ৰত্তেন্তীতি <span class="bld">ৰসৰত্তিনো। তত্থ চিত্তং পণীধেহী</span>তি তস্মিং তাৰতিংসাদিকে দেৰনিকাযে তৰ চিত্তং ঠপেহি, উপপজ্জনায নিকন্তিং করোহি। চাতুমহারাজিকানং ভোগা ইতরেহি নিহীনাতি অধিপ্পাযেন তাৰতিংসাদযোৰ ৰুত্তা। <span class="bld">যত্থ তে ৰুসিতং পুরে</span>তি যেসু দেৰনিকাযেসু তযা পুব্বে ৰুত্থং। অযং কির পুব্বে দেৰেসু উপ্পজ্জন্তী, তাৰতিংসতো পট্ঠায পঞ্চকামসগ্গে সোধেত্বা পুন হেট্ঠতো ওতরন্তী, তুসিতেসু ঠত্বা ততো চৰিত্বা ইদানি মনুস্সেসু নিব্বত্তা।</p>
<p class="bodytext">তং সুত্বা থেরী – ‘‘তিট্ঠতু, মার, তযা ৰুত্তকামলোকো। অঞ্ঞোপি সব্বো লোকো রাগগ্গিআদীহি আদিত্তো সম্পজ্জলিতো। ন তত্থ ৰিঞ্ঞূনং চিত্তং রমতী’’তি কামতো চ লোকতো চ অত্তনো ৰিনিৰত্তিতমানসতং দস্সেত্বা মারং তজ্জেন্তী –</p>
<p class="hangnum"><a name="para198"></a><span class="paranum">১৯৮</span>.</p>
<p class="gatha1"> যামা চ‘‘তাৰতিংসা চ যামা চ, তুসিতা চাপি দেৰতা।</p>
<p class="gathalast">নিম্মানরতিনো দেৰা, যে দেৰা ৰসৰত্তিনো॥</p>
<p class="hangnum"><a name="para199"></a><span class="paranum">১৯৯</span>.</p>
<p class="gatha1"> ‘‘কালং কালং ভৰা ভৰং, সক্কাযস্মিং পুরক্খতা।</p>
<p class="gathalast">অৰীতিৰত্তা সক্কাযং, জাতিমরণসারিনো॥</p>
<p class="hangnum"><a name="para200"></a><span class="paranum">২০০</span>.</p>
<p class="gatha1"> ‘‘সব্বো আদীপিতো লোকো, সব্বো লোকো পদীপিতো।</p>
<p class="gathalast">সব্বো পজ্জলিতো লোকো, সব্বো লোকো পকম্পিতো॥</p>
<p class="hangnum"><a name="para201"></a><span class="paranum">২০১</span>.</p>
<p class="gatha1"> ‘‘অকম্পিযং অতুলিযং, অপুথুজ্জনসেৰিতং।</p>
<p class="gathalast">বুদ্ধো ধম্মমদেসেসি, তত্থ মে নিরতো মনো॥</p>
<p class="hangnum"><a name="para202"></a><span class="paranum">২০২</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং <a name="P0.0170"></a> ৰচনং সুত্বা, ৰিহরিং সাসনে রতা।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="hangnum"><a name="para203"></a><span class="paranum">২০৩</span>.</p>
<p class="gatha1"> ‘‘সব্বত্থ <a name="M0.0176"></a> <a name="V0.0191"></a> ৰিহতা নন্দী, তমোক্খন্ধো পদালিতো।</p>
<p class="gathalast">এৰং জানাহি পাপিম, নিহতো ত্বমসি অন্তকা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">কালং কাল</span>ন্তি তং তং কালং। <span class="bld">ভৰা ভৰ</span>ন্তি ভৰতো ভৰং। <span class="bld">সক্কাযস্মি</span>ন্তি খন্ধপঞ্চকে। <span class="bld">পুরক্খতা</span>তি পুরক্খারকারিনো। ইদং ৰুত্তং হোতি – মার, তযা ৰুত্তা তাৰতিংসাদযো দেৰা ভৰতো ভৰং উপগচ্ছন্তা অনিচ্চতাদিঅনেকাদীনৰাকুলে সক্কাযে পতিট্ঠিতা, তস্মা তস্মিং ভৰে উপ্পত্তিকালে, ৰেমজ্ঝকালে, পরিযোসানকালেতি তস্মিং তস্মিং কালে সক্কাযমেৰ পুরক্খত্বা ঠিতা। ততো এৰ অৰীতিৰত্তা সক্কাযং নিস্সরণাভিমুখা অহুত্বা সক্কাযতীরমেৰ অনুপরিধাৰন্তা জাতিমরণসারিনো রাগাদীহি অনুগতত্তা পুনপ্পুনং জাতিমরণমেৰ অনুস্সরন্তি, ততো ন ৰিমুচ্চন্তীতি।</p>
<p class="bodytext"><span class="bld">সব্বো আদীপিতো লোকো</span>তি, মার, ন কেৰলং তযা ৰুত্তকামলোকোযেৰ ধাতুত্তযসঞ্ঞিতো, সব্বোপি লোকো রাগগ্গিআদীহি একাদসহি আদিত্তো। তেহিযেৰ পুনপ্পুনং আদীপিততায <span class="bld">পদীপিতো</span>। নিরন্তরং একজালীভূততায <span class="bld">পজ্জলিতো</span>। তণ্হায সব্বকিলেসেহি চ ইতো চিতো চ কম্পিততায চলিততায <span class="bld">পকম্পিতো</span>।</p>
<p class="bodytext">এৰং আদিত্তে পজ্জলিতে পকম্পিতে চ লোকে কেনচিপি কম্পেতুং চালেতুং অসক্কুণেয্যতায <span class="bld">অকম্পিযং,</span> গুণতো ‘‘এত্তকো’’তি তুলেতুং অসক্কুণেয্যতায অত্তনা সদিসস্স অভাৰতো চ <span class="bld">অতুলিযং। </span>বুদ্ধাদীহি অরিযেহি এৰ গোচরভাৰনাভিগমতো সেৰিতত্তা<span class="bld"> অপুথুজ্জনসেৰিতং। বুদ্ধো</span> ভগৰা মগ্গফলনিব্বানপ্পভেদং নৰৰিধং লোকুত্তরধম্মং মহাকরুণায সঞ্চোদিতমানসো <span class="bld">অদেসেসি</span> সদেৰকস্স লোকস্স কথেসি পৰেদেসি। <span class="bld">তত্থ</span> তস্মিং অরিযধম্মে ময্হং মনো <span class="bld">নিরতো</span> অভিরতো, ন ততো ৰিনিৰত্ততীতি অত্থো। সেসং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">সীসূপচালাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">অট্ঠকনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৯. নৰকনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. ৰড্ঢমাতুথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">নৰকনিপাতে <a name="M0.0177"></a> <a name="V0.0192"></a> <a name="P0.0171"></a> <span class="bld">মা সু তে ৰড্ঢ লোকম্হী</span>তিআদিকা ৰড্ঢমাতায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী, অনুক্কমেন সম্ভতৰিমোক্খসম্ভারা হুত্বা ইমস্মিং বুদ্ধুপ্পাদে ভারুকচ্ছকনগরে কুলগেহে নিব্বত্তিত্বা ৰযপ্পত্তা পতিকুলং গতা একং পুত্তং ৰিজাযি। তস্স <span class="bld">ৰড্ঢো</span>তি নামং অহোসি। ততো পট্ঠায সা <span class="bld">ৰড্ঢমাতা</span>তি ৰোহরীযিত্থ। সা ভিক্খূনং সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধা পুত্তং ঞাতীনং নিয্যাদেত্বা ভিক্খুনুপস্সযং গন্ত্বা পব্বজি। ইতো পরং যং ৰত্তব্বং, তং ৰড্ঢত্থেরস্স ৰত্থুম্হি (থেরগা॰ অট্ঠ॰ ২.ৰড্ঢত্থেরগাথাৰণ্ণনা) আগতমেৰ। ৰড্ঢত্থেরঞ্হি অত্তনো পুত্তং সন্তরুত্তরং এককং ভিক্খুনুপস্সযে অত্তনো দস্সনত্থায উপগতং অযং থেরী ‘‘কস্মা ত্বং এককো সন্তরুত্তরোৰ ইধাগতো’’তি চোদেত্বা ওৰদন্তী –</p>
<p class="hangnum"><a name="para204"></a><span class="paranum">২০৪</span>.</p>
<p class="gatha1"> ‘‘মা সু তে ৰড্ঢ লোকম্হি, ৰনথো অহু কুদাচনং।</p>
<p class="gathalast">মা পুত্তক পুনপ্পুনং, অহু দুক্খস্স ভাগিমা॥</p>
<p class="hangnum"><a name="para205"></a><span class="paranum">২০৫</span>.</p>
<p class="gatha1"> ‘‘সুখঞ্হি ৰড্ঢ মুনযো, অনেজা ছিন্নসংসযা।</p>
<p class="gathalast">সীতিভূতা দমপ্পত্তা, ৰিহরন্তি অনাসৰা॥</p>
<p class="hangnum"><a name="para206"></a><span class="paranum">২০৬</span>.</p>
<p class="gatha1"> ‘‘তেহানুচিণ্ণং ইসীহি, মগ্গং দস্সনপত্তিযা।</p>
<p class="gathalast">দুক্খস্সন্তকিরিযায, ত্বং ৰড্ঢ অনুব্রূহযা’’তি॥ –</p>
<p class="unindented">ইমা তিস্সো গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">মা সু তে ৰড্ঢ লোকম্হি, ৰনথো অহু কুদাচন</span>ন্তি <span class="bld">সূ</span>তি নিপাতমত্তং। ৰড্ঢ, পুত্তক, সব্বস্মিম্পি সত্তলোকে, সঙ্খারলোকে চ কিলেসৰনথো তুয্হং কদাচিপি মা অহু মা অহোসি <a name="V0.0193"></a>। তত্থ কারণমাহ – <span class="bld">‘‘মা, পুত্তক, পুনপ্পুনং, অহু দুক্খস্স ভাগিমা’’</span>তি ৰনথং অনুচ্ছিন্দন্তো তং নিমিত্তস্স পুনপ্পুনং অপরাপরং জাতিআদিদুক্খস্স ভাগী মা অহোসি।</p>
<p class="bodytext">এৰং <a name="M0.0178"></a> ৰনথস্স অসমুচ্ছেদে আদীনৰং দস্সেত্বা ইদানি সমুচ্ছেদে আনিসংসং দস্সেন্তী <span class="bld">‘‘সুখঞ্হি</span> <a name="P0.0172"></a> <span class="bld">ৰড্ঢা’’</span>তিআদিমাহ। তস্সত্থো – পুত্তক, <span class="bld">ৰড্ঢ</span> মোনেয্যধম্মসমন্নাগতেন <span class="bld">মুনযো,</span> এজাসঙ্খাতায তণ্হায অভাৰেন <span class="bld">অনেজা,</span> দস্সনমগ্গেনেৰ পহীনৰিচিকিচ্ছতায <span class="bld">ছিন্নসংসযা,</span> সব্বকিলেসপরিল়াহাভাৰেন <span class="bld">সীতিভূতা,</span> উত্তমস্স দমথস্স অধিগতত্তা <span class="bld">দমপ্পত্তা অনাসৰা</span> খীণাসৰা সুখং ৰিহরন্তি, ন তেসং এতরহি চেতোদুক্খং অত্থি, আযতিং পন সব্বম্পি দুক্খং ন ভৰিস্সতেৰ।</p>
<p class="bodytext">যস্মা চেতেৰং, তস্মা <span class="bld">তেহানুচিণ্ণং ইসীহি…পে॰… অনুব্রূহযা</span>তি তেহি খীণাসৰেহি ইসীহি অনুচিণ্ণং পটিপন্নং সমথৰিপস্সনামগ্গং ঞাণদস্সনস্স অধিগমায সকলস্সাপি ৰট্টদুক্খস্স অন্তকিরিযায ৰড্ঢ, ত্বং অনুব্রূহয ৰড্ঢেয্যাসীতি।</p>
<p class="bodytext">তং সুত্বা ৰড্ঢত্থেরো ‘‘অদ্ধা মম মাতা অরহত্তে পতিট্ঠিতা’’তি চিন্তেত্বা তমত্থং পৰেদেন্তো –</p>
<p class="hangnum"><a name="para207"></a><span class="paranum">২০৭</span>.</p>
<p class="gatha1"> ‘‘ৰিসারদাৰ ভণসি, এতমত্থং জনেত্তি মে।</p>
<p class="gathalast">মঞ্ঞামি নূন মামিকে, ৰনথো তে ন ৰিজ্জতী’’তি॥ – গাথমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">ৰিসারদাৰ ভণসি, এতমত্থং জনেত্তি মে</span>তি ‘‘মা সু তে ৰড্ঢ লোকম্হি, ৰনথো অহু কুদাচন’’ন্তি এতমত্থং এতং ওৰাদং, অম্ম, ৰিগতসারজ্জা কত্থচি অলগ্গা অনল্লীনাৰ হুত্বা ময্হং ৰদসি। তস্মা <span class="bld">মঞ্ঞামি নূন মামিকে, ৰনথো তে ন ৰিজ্জতী</span>তি, নূন <span class="bld">মামিকে</span> ময্হং, অম্ম, গেহসিতপেমমত্তোপি <span class="bld">ৰনথো</span> তুয্হং মযি ন ৰিজ্জতীতি মঞ্ঞামি, ন মামিকাতি অত্থো।</p>
<p class="bodytext">তং সুত্বা থেরী ‘‘অণুমত্তোপি কিলেসো কত্থচিপি ৰিসযে মম ন ৰিজ্জতী’’তি ৰত্বা অত্তনো কতকিচ্চতং পকাসেন্তী –</p>
<p class="hangnum"><a name="para208"></a><span class="paranum">২০৮</span>.</p>
<p class="gatha1"> ‘‘যে <a name="V0.0194"></a> কেচি ৰড্ঢ সঙ্খারা, হীনা উক্কট্ঠমজ্ঝিমা।</p>
<p class="gathalast">অণূপি অণুমত্তোপি, ৰনথো মে ন ৰিজ্জতি॥</p>
<p class="hangnum"><a name="para209"></a><span class="paranum">২০৯</span>.</p>
<p class="gatha1"> ‘‘সব্বে <a name="M0.0179"></a> মে আসৰা খীণা, অপ্পমত্তস্স ঝাযতো।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসন’’ন্তি॥ –</p>
<p class="unindented">ইমং <a name="P0.0173"></a> গাথাদ্বযমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">যে কেচী</span>তি অনিযমৰচনং। <span class="bld">সঙ্খারা</span>তি সঙ্খতধম্মা। <span class="bld">হীনা</span>তি লামকা পতিকুট্ঠা। <span class="bld">উক্কট্ঠমজ্ঝিমা</span>তি পণীতা চেৰ মজ্ঝিমা চ। তেসু ৰা অসঙ্খতা হীনা জাতিসঙ্খতা উক্কট্ঠা, উভযৰিমিস্সিতা মজ্ঝিমা। হীনেহি ৰা ছন্দাদীহি নিব্বত্তিতা হীনা, মজ্ঝিমেহি মজ্ঝিমা, পণীতেহি উক্কট্ঠা। অকুসলা ধম্মা ৰা হীনা, লোকুত্তরা ধম্মা উক্কট্ঠা, ইতরা মজ্ঝিমা। <span class="bld">অণূপি অণুমত্তোপী</span>তি ন কেৰলং তযি এৰ, অথ খো যে কেচি হীনাদিভেদভিন্না সঙ্খারা। তেসু সব্বেসু অণূপি অণুমত্তোপি অতিপরিত্তকোপি ৰনথো ময্হং ন ৰিজ্জতি।</p>
<p class="bodytext">তত্থ কারণমাহ – <span class="bld">‘‘সব্বে মে আসৰা খীণা, অপ্পমত্তস্স ঝাযতো’’</span>তি। তত্থ <span class="bld">অপ্পমত্তস্স ঝাযতো</span>তি অপ্পমত্তায ঝাযন্তিযা, লিঙ্গৰিপল্লাসেন হেতং ৰুত্তং। এত্থ চ যস্মা তিস্সো ৰিজ্জা অনুপ্পত্তা, তস্মা কতং বুদ্ধস্স সাসনং। যস্মা অপ্পমত্তা ঝাযিনী, তস্মা সব্বে মে আসৰা খীণা, অণূপি অণুমত্তোপি ৰনথো মে ন ৰিজ্জতীতি যোজনা।</p>
<p class="bodytext">এৰং ৰুত্তওৰাদং অঙ্কুসং কত্বা সঞ্জাতসংৰেগো থেরো ৰিহারং গন্ত্বা দিৰাট্ঠানে নিসিন্নো ৰিপস্সনং ৰড্ঢেত্বা অরহত্তং পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা সঞ্জাতসোমনস্সো মাতু সন্তিকং গন্ত্বা অঞ্ঞং ব্যাকরোন্তো –</p>
<p class="hangnum"><a name="para210"></a><span class="paranum">২১০</span>.</p>
<p class="gatha1"> ‘‘উল়ারং ৰত মে মাতা, পতোদং সমৰস্সরি।</p>
<p class="gathalast">পরমত্থসঞ্হিতা গাথা, যথাপি অনুকম্পিকা॥</p>
<p class="hangnum"><a name="para211"></a><span class="paranum">২১১</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, অনুসিট্ঠিং জনেত্তিযা।</p>
<p class="gathalast">ধম্মসংৰেগমাপাদিং, যোগক্খেমস্স পত্তিযা॥</p>
<p class="hangnum"><a name="para212"></a><span class="paranum">২১২</span>.</p>
<p class="gatha1"> ‘‘সোহং <a name="V0.0195"></a> পধানপহিতত্তো, রত্তিন্দিৰমতন্দিতো।</p>
<p class="gathalast">মাতরা চোদিতো সন্তে, অফুসিং সন্তিমুত্তম’’ন্তি॥ –</p>
<p class="unindented">ইমা তিস্সো গাথা অভাসি।</p>
<p class="bodytext">অথ <a name="M0.0180"></a> থেরী অত্তনো ৰচনং অঙ্কুসং কত্বা পুত্তস্স অরহত্তপ্পত্তিযা আরাধিতচিত্তা তেন ভাসিতগাথা সযং পচ্চনুভাসি। এৰং তাপি থেরিযা গাথা নাম জাতা।</p>
<p class="bodytext">তত্থ <span class="bld">উল়ার</span>ন্তি ৰিপুলং মহন্তং। <span class="bld">পতোদ</span>ন্তি <a name="P0.0174"></a> ওৰাদপতোদং। <span class="bld">সমৰস্সরী</span>তি সম্মা পৰত্তেসি ৰতাতি যোজনা। কো পন সো পতোদোতি আহ <span class="bld">‘‘পরমত্থসঞ্হিতা গাথা’’</span>তি। তং ‘‘মা সু তে, ৰড্ঢ, লোকম্হী’’তিআদিকা গাথা সন্ধায ৰদতি। <span class="bld">যথাপি অনুকম্পিকা</span>তি যথা অঞ্ঞাপি অনুগ্গাহিকা, এৰং ময্হং মাতা পৰত্তিনিৰত্তিৰিভাৰনগাথাসঙ্খাতং উল়ারং পতোদং পাজনদণ্ডকং মম ঞাণৰেগসমুত্তেজং পৰত্তেসীতি অত্থো।</p>
<p class="bodytext"><span class="bld">ধম্মসংৰেগমাপাদি</span>ন্তি ঞাণভযাৰহত্তা অতিৰিয মহন্তং ভিংসনং সংৰেগং আপজ্জিং।</p>
<p class="bodytext"><span class="bld">পধানপহিতত্তো</span>তি চতুব্বিধসম্মপ্পধানযোগেন দিব্বানং পটিপেসিতচিত্তো। <span class="bld">অফুসিং সন্তিমুত্তম</span>ন্তি অনুত্তরং সন্তিং নিব্বানং ফুসিং অধিগচ্ছিন্তি অত্থো।</p>
<p class="centered">ৰড্ঢমাতুথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নৰকনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">১০. একাদসকনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. কিসাগোতমীথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">একাদসকনিপাতে <a name="M0.0181"></a> <a name="V0.0196"></a> <span class="bld">কল্যাণমিত্ততা</span>তিআদিকা কিসাগোতমিযা থেরিযা গাথা। অযং কির পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা একদিৰসং সত্থু সন্তিকে ধম্মং সুণন্তী সত্থারং একং ভিক্খুনিং লূখচীৰরধারীনং অগ্গট্ঠানে ঠপেন্তং দিস্বা অধিকারকম্মং কত্বা তং ঠানন্তরং পত্থেসি। সা কপ্পসতসহস্সং দেৰমনুস্সেসু সংসরন্তী ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং দুগ্গতকুলে নিব্বত্তি। <span class="bld">গোতমী</span>তিস্সা নামং অহোসি। কিসসরীরতায পন ‘‘কিসাগোতমী’’তি ৰোহরীযিত্থ। তং পতিকুলং গতং দুগ্গতকুলস্স ধীতাতি পরিভৰিংসু। সা একং পুত্তং ৰিজাযি। পুত্তলাভেন চস্সা সম্মানং অকংসু। সো পনস্সা পুত্তো আধাৰিত্বা পরিধাৰিত্বা কীল়নকালে কালমকাসি। তেনস্সা সোকুম্মাদো উপ্পজ্জি।</p>
<p class="bodytext">সা ‘‘অহং পুব্বে পরিভৰপত্তা হুত্বা পুত্তস্স জাতকালতো পট্ঠায সক্কারং পাপুণিং <a name="P0.0175"></a>, ইমে ময্হং পুত্তং বহি ছড্ডেতুম্পি ৰাযমন্তী’’তি সোকুম্মাদৰসেন মতকল়েৰরং অঙ্কেনাদায ‘‘পুত্তস্স মে ভেসজ্জং দেথা’’তি গেহদ্বারপটিপাটিযা নগরে ৰিচরতি। মনুস্সা ‘‘ভেসজ্জং কুতো’’তি পরিভাসন্তি। সা তেসং কথং ন গণ্হাতি। অথ নং একো পণ্ডিতপুরিসো ‘‘অযং পুত্তসোকেন চিত্তৰিক্খেপং পত্তা, এতিস্সা ভেসজ্জং দসবলোযেৰ জানিস্সতী’’তি চিন্তেত্বা, ‘‘অম্ম, তৰ পুত্তস্স ভেসজ্জং সম্মাসম্বুদ্ধং উপসঙ্কমিত্বা পুচ্ছা’’তি আহ। সা সত্থু ধম্মদেসনাৰেলাযং ৰিহারং গন্ত্বা ‘‘পুত্তস্স মে ভেসজ্জং দেথ ভগৰা’’তি আহ। সত্থা তস্সা উপনিস্সযং দিস্বা ‘‘গচ্ছ নগরং পৰিসিত্বা যস্মিং গেহে কোচি মতপুব্বো নত্থি, ততো সিদ্ধত্থকং আহরা’’তি আহ। সা ‘‘সাধু, ভন্তে’’তি তুট্ঠমানসা নগরং পৰিসিত্বা পঠমগেহেযেৰ ‘‘সত্থা মম পুত্তস্স ভেসজ্জত্থায সিদ্ধত্থকং আহরাপেতি। সচে এতস্মিং গেহে কোচি মতপুব্বো নত্থি, সিদ্ধত্থকং মে দেথা’’তি আহ। কো ইধ মতে গণেতুং সক্কোতীতি। কিং তেন হি অলং সিদ্ধত্থকেহীতি দুতিযং ততিযং ঘরং গন্ত্বা বুদ্ধানুভাৰেন ৰিগতুম্মাদা পকতিচিত্তে ঠিতা চিন্তেসি – ‘‘সকলনগরে <a name="M0.0182"></a> অযমেৰ নিযমো ভৰিস্সতি, ইদং হিতানুকম্পিনা ভগৰতা <a name="V0.0197"></a> দিট্ঠং ভৰিস্সতী’’তি সংৰেগং লভিত্বা ততোৰ বহি নিক্খমিত্বা পুত্তং আমকসুসানে ছড্ডেত্বা ইমং গাথমাহ –</p>
<p class="gatha1">‘‘ন গামধম্মো নিগমস্স ধম্মো, ন চাপিযং এককুলস্স ধম্মো।</p>
<p class="gathalast">সব্বস্স লোকস্স সদেৰকস্স, এসেৰ ধম্মো যদিদং অনিচ্চতা’’তি॥ (অপ॰ থেরী ২.৩.৮২)।</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা সত্থু সন্তিকং অগমাসি। অথ নং সত্থা ‘‘লদ্ধো তে, গোতমি, সিদ্ধত্থকো’’তি আহ। ‘‘নিট্ঠিতং, ভন্তে, সিদ্ধত্থকেন কম্মং, পতিট্ঠা পন মে হোথা’’তি আহ। অথস্সা সত্থা –</p>
<p class="gatha1">‘‘তং পুত্তপসুসম্মত্তং, ব্যাসত্তমনসং নরং।</p>
<p class="gathalast">সুত্তং গামং মহোঘোৰ, মচ্চু আদায গচ্ছতী’’তি॥ (ধ॰ প॰ ২৮৭) –</p>
<p class="unindented">গাথমাহ <a name="P0.0176"></a>।</p>
<p class="bodytext">গাথাপরিযোসানে যথাঠিতাৰ সোতাপত্তিফলে পতিট্ঠায সত্থারং পব্বজ্জং যাচি। সত্থা পব্বজ্জং অনুজানি। সা সত্থারং তিক্খত্তুং পদক্খিণং কত্বা ৰন্দিত্বা ভিক্খুনুপস্সযং গন্ত্বা পব্বজিত্বা উপসম্পদং লভিত্বা নচিরস্সেৰ যোনিসোমনসিকারেন কম্মং করোন্তী ৰিপস্সনং ৰড্ঢেসি। অথস্সা সত্থা –</p>
<p class="gatha1">‘‘যো চ ৰস্সসতং জীৰে, অপস্সং অমতং পদং।</p>
<p class="gathalast">একাহং জীৰিতং সেয্যো, পস্সতো অমতং পদ’’ন্তি॥ (ধ॰ প॰ ১১৪) –</p>
<p class="unindented">ইমং ওভাসগাথমাহ।</p>
<p class="bodytext">সা গাথাপরিযোসানে অরহত্তং পাপুণিত্বা পরিক্খারৰলঞ্জে পরমুক্কট্ঠা হুত্বা তীহি লূখেহি সমন্নাগতং চীৰরং পারুপিত্বা ৰিচরি। অথ নং সত্থা জেতৰনে নিসিন্নো ভিক্খুনিযো পটিপাটিযা ঠানন্তরে ঠপেন্তো লূখচীৰরধারীনং অগ্গট্ঠানে ঠপেসি। সা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা <a name="V0.0198"></a> ‘‘সত্থারং নিস্সায মযা অযং ৰিসেসো লদ্ধো’’তি কল্যাণমিত্ততায পসংসামুখেন ইমা গাথা অভাসি –</p>
<p class="hangnum"><a name="para213"></a><span class="paranum">২১৩</span>.</p>
<p class="gatha1"> ‘‘কল্যাণমিত্ততা <a name="M0.0183"></a> মুনিনা, লোকং আদিস্স ৰণ্ণিতা।</p>
<p class="gathalast">কল্যাণমিত্তে ভজমানো, অপি বালো পণ্ডিতো অস্স॥</p>
<p class="hangnum"><a name="para214"></a><span class="paranum">২১৪</span>.</p>
<p class="gatha1"> ‘‘ভজিতব্বা সপ্পুরিসা, পঞ্ঞা তথা ৰড্ঢতি ভজন্তানং।</p>
<p class="gathalast">ভজমানো সপ্পুরিসে, সব্বেহিপি দুক্খেহি পমুচ্চেয্য॥</p>
<p class="hangnum"><a name="para215"></a><span class="paranum">২১৫</span>.</p>
<p class="gatha1"> ‘‘দুক্খঞ্চ ৰিজানেয্য, দুক্খস্স চ সমুদযং নিরোধং।</p>
<p class="gathalast">অট্ঠঙ্গিকঞ্চ মগ্গং, চত্তারিপি অরিযসচ্চানি॥</p>
<p class="hangnum"><a name="para216"></a><span class="paranum">২১৬</span>.</p>
<p class="gatha1"> ‘‘দুক্খো ইত্থিভাৰো, অক্খাতো পুরিসদম্মসারথিনা।</p>
<p class="gathalast">সপত্তিকম্পি হি দুক্খং, অপ্পেকচ্চা সকিং ৰিজাতাযো॥</p>
<p class="hangnum"><a name="para217"></a><span class="paranum">২১৭</span>.</p>
<p class="gatha1"> ‘‘গলকে অপি কন্তন্তি, সুখুমালিনিযো ৰিসানি খাদন্তি।</p>
<p class="gathalast">জনমারকমজ্ঝগতা, উভোপি ব্যসনানি অনুভোন্তি॥</p>
<p class="hangnum"><a name="para218"></a><span class="paranum">২১৮</span>.</p>
<p class="gatha1"> ‘‘উপৰিজঞ্ঞা গচ্ছন্তী, অদ্দসাহং পতিং মতং।</p>
<p class="gathalast">পন্থম্হি ৰিজাযিত্বান, অপ্পত্তাৰ সকং ঘরং॥</p>
<p class="hangnum"><a name="para219"></a><span class="paranum">২১৯</span>.</p>
<p class="gatha1"> ‘‘দ্বে পুত্তা কালকতা, পতী চ পন্থে মতো কপণিকায।</p>
<p class="gathalast">মাতা পিতা চ ভাতা, ডয্হন্তি চ একচিতকাযং॥</p>
<p class="hangnum"><a name="para220"></a><span class="paranum">২২০</span>.</p>
<p class="gatha1"> ‘‘খীণকুলীনে <a name="P0.0177"></a> কপণে, অনুভূতং তে দুখং অপরিমাণং।</p>
<p class="gathalast">অস্সূ চ তে পৰত্তং, বহূনি চ জাতিসহস্সানি॥</p>
<p class="hangnum"><a name="para221"></a><span class="paranum">২২১</span>.</p>
<p class="gatha1"> ‘‘ৰসিতা সুসানমজ্ঝে, অথোপি খাদিতানি পুত্তমংসানি।</p>
<p class="gathalast">হতকুলিকা সব্বগরহিতা, মতপতিকা অমতমধিগচ্ছিং॥</p>
<p class="hangnum"><a name="para222"></a><span class="paranum">২২২</span>.</p>
<p class="gatha1"> ‘‘ভাৰিতো <a name="V0.0199"></a> মে মগ্গো, অরিযো অট্ঠঙ্গিকো অমতগামী।</p>
<p class="gathalast">নিব্বানং সচ্ছিকতং, ধম্মাদাসং অৰেক্খিংহং॥</p>
<p class="hangnum"><a name="para223"></a><span class="paranum">২২৩</span>.</p>
<p class="gatha1"> ‘‘অহমম্হি কন্তসল্লা, ওহিতভারা কতঞ্হি করণীযং।</p>
<p class="gathalast">কিসাগোতমী থেরী, ৰিমুত্তচিত্তা ইমং ভণী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">কল্যাণমিত্ততা</span>তি কল্যাণো ভদ্দো সুন্দরো মিত্তো এতস্সাতি কল্যাণমিত্তো। যো যস্স সীলাদিগুণসমাদপেতা, অঘস্স ঘাতা, হিতস্স ৰিধাতা, এৰং সব্বাকারেন উপকারো মিত্তো <a name="M0.0184"></a> হোতি, সো পুগ্গলো কল্যাণমিত্তো, তস্স ভাৰো কল্যাণমিত্ততা, কল্যাণমিত্তৰন্ততা। <span class="bld">মুনিনা</span>তি সত্থারা। <span class="bld">লোকং আদিস্স ৰণ্ণিতা</span>তি কল্যাণমিত্তে অনুগন্তব্বন্তি সত্তলোকং উদ্দিস্স –</p>
<p class="indent">‘‘সকলমেৰিদং, আনন্দ, ব্রহ্মচরিযং যদিদং কল্যাণমিত্ততা কল্যাণসহাযতা কল্যাণসম্পৰঙ্কতা’’ (সং॰ নি॰ ৫.২)। ‘‘কল্যাণমিত্তস্সেতং, মেঘিয, ভিক্খুনো পাটিকঙ্খং কল্যাণসহাযস্স কল্যাণসম্পৰঙ্কস্স যং সীলৰা ভৰিস্সতি পাতিমোক্খসংৰরসংৰুতো ৰিহরিস্সতী’’তি (উদা॰ ৩১) চ এৰমাদিনা পসংসিতা।</p>
<p class="bodytext"><span class="bld">কল্যাণমিত্তে ভজমানো</span>তিআদি কল্যাণমিত্ততায আনিসংসদস্সনং। তত্থ <span class="bld">অপি বালো পণ্ডিতো অস্সা</span>তি কল্যাণমিত্তে ভজমানো পুগ্গলো পুব্বে সুতাদিৰিরহেন বালোপি সমানো অস্সুতসৰনাদিনা পণ্ডিতো ভৰেয্য।</p>
<p class="bodytext"><span class="bld">ভজিতব্বা সপ্পুরিসা</span>তি বালস্সাপি পণ্ডিতভাৰহেতুতো বুদ্ধাদযো সপ্পুরিসা কালেন কালং উপসঙ্কমনাদিনা সেৰিতব্বা। <span class="bld">পঞ্ঞা তথা পৰড্ঢতি ভজন্তান</span>ন্তি কল্যাণমিত্তে ভজন্তানং তথা পঞ্ঞা ৰড্ঢতি ব্রূহতি পারিপূরিং গচ্ছতি। যথা তেসু যো কোচি খত্তিযাদিকো ভজমানো সপ্পুরিসে সব্বেহিপি জাতিআদিদুক্খেহি পমুচ্চেয্যাতি যোজনা।</p>
<p class="bodytext">মুচ্চনৰিধিং পন কল্যাণমিত্তৰিধিনা দস্সেতুং <span class="bld">‘‘দুক্খঞ্চ ৰিজানেয্যা’’</span>তিআদি ৰুত্তং। তত্থ <a name="P0.0178"></a> <span class="bld">চত্তারি অরিযসচ্চানী</span>তি দুক্খঞ্চ দুক্খসমুদযঞ্চ নিরোধঞ্চ অট্ঠঙ্গিকং মগ্গঞ্চাতি ইমানি চত্তারি অরিযসচ্চানি <span class="bld">ৰিজানেয্য</span> পটিৰিজ্ঝেয্যাতি যোজনা।</p>
<p class="bodytext"><span class="bld">‘‘দুক্খো</span> <a name="V0.0200"></a> <span class="bld">ইত্থিভাৰো’’</span>তিআদিকা দ্বে গাথা অঞ্ঞতরায যক্খিনিযা ইত্থিভাৰং গরহন্তিযা ভাসিতা। তত্থ <span class="bld">দুক্খো ইত্থিভাৰো অক্খাতো</span>তি চপলতা, গব্ভধারণং, সব্বকালং পরপটিবদ্ধৰুত্তিতাতি এৰমাদীহি আদীনৰেহি ইত্থিভাৰো দুক্খোতি, <span class="bld">পুরিসদম্মসারথিনা</span> ভগৰতা কথিতো। <span class="bld">সপত্তিকম্পি দুক্খ</span>ন্তি সপত্তৰাসো সপত্তিযা সদ্ধিং সংৰাসোপি <a name="M0.0185"></a> দুক্খো, অযম্পি ইত্থিভাৰে আদীনৰোতি অধিপ্পাযো। <span class="bld">অপ্পেকচ্চা সকিং ৰিজাতাযো</span>তি একচ্চা ইত্থিযো একৰারমেৰ ৰিজাতা, পঠমগব্ভে ৰিজাযনদুক্খং অসহন্তিযো। <span class="bld">গলকে অপি কন্তন্তী</span>তি অত্তনো গীৰম্পি ছিন্দন্তি। <span class="bld">সুখুমালিনিযো ৰিসানি খাদন্তী</span>তি সুখুমালসরীরা অত্তনো সুখুমালভাৰেন খেদং অৰিসহন্তিযো ৰিসানিপি খাদন্তি। <span class="bld">জনমারকমজ্ঝগতা</span>তি জনমারকো ৰুচ্চতি মূল়্হগব্ভো। মাতুগামজনস্স মারকো, মজ্ঝগতা জনমারকা কুচ্ছিগতা, মূল়্হগব্ভাতি অত্থো। <span class="bld">উভোপি ব্যসনানি অনুভোন্তী</span>তি গব্ভো গব্ভিনী চাতি দ্বেপি জনা মরণঞ্চ মারণন্তিকব্যসনানি চ পাপুণন্তি। অপরে পন ভণন্তি ‘‘জনমারকা নাম কিলেসা, তেসং মজ্ঝগতা কিলেসসন্তানপতিতা উভোপি জাযাপতিকা ইধ কিলেসপরিল়াহৰসেন, আযতিং দুগ্গতিপরিক্কিলেসৰসেন ব্যসনানি পাপুণন্তী’’তি। ইমা কির দ্বে গাথা সা যক্খিনী পুরিমত্তভাৰে অত্তনো অনুভূতদুক্খং অনুস্সরিত্বা আহ। থেরী পন ইত্থিভাৰে আদীনৰৰিভাৰনায পচ্চনুভাসন্তী অৰোচ।</p>
<p class="bodytext"><span class="bld">‘‘উপৰিজঞ্ঞা গচ্ছন্তী’’</span>তিআদিকা দ্বে গাথা পটাচারায থেরিযা পৰত্তিং আরব্ভ ভাসিতা। তত্থ <span class="bld">উপৰিজঞ্ঞা গচ্ছন্তী</span>তি উপগতৰিজাযনকালা মগ্গং গচ্ছন্তী, অপত্তাৰ সকং গেহং পন্থে ৰিজাযিত্বান পতিং মতং অদ্দসং অহন্তি যোজনা।</p>
<p class="bodytext"><span class="bld">কপণিকাযা</span>তি ৰরাকায। ইমা কির দ্বে গাথা পটাচারায তদা <a name="P0.0179"></a> সোকুম্মাদপত্তায ৰুত্তাকারস্স অনুকরণৰসেন ইত্থিভাৰে আদীনৰৰিভাৰনত্থমেৰ থেরিযা ৰুত্তা।</p>
<p class="bodytext">উভযম্পেতং উদাহরণভাৰেন আনেত্বা ইদানি অত্তনো অনুভূতং দুক্খং ৰিভাৰেন্তী <span class="bld">‘‘খীণকুলিনে’’</span>তিআদিমাহ। তত্থ <span class="bld">খীণকুলিনে</span>তি ভোগাদীহি পারিজুঞ্ঞপত্তকুলিকে। <span class="bld">কপণে</span>তি পরমঅৰঞ্ঞাতং পত্তে। উভযঞ্চেতং অত্তনো এৰ আমন্তনৰচনং। <span class="bld">অনুভূতং তে দুখং অপরিমাণ</span>ন্তি ইমস্মিং অত্তভাৰে, ইতো পুরিমত্তভাৰেসু ৰা অনপ্পকং দুক্খং তযা অনুভৰিতং। ইদানি তং দুক্খং একদেসেন ৰিভজিত্বা দস্সেতুং <span class="bld">‘‘অস্সূ চ তে পৰত্ত’’ন্তিআদি ৰুত্তং।</span>তস্সত্থো – ইমস্মিং অনমতগ্গে সংসারে <a name="M0.0186"></a> পরিব্ভমন্তিযা বহুকানি জাতিসহস্সানি সোকাভিভূতায <a name="V0.0201"></a> অস্সু চ পৰত্তং, অৰিসেসিতং কত্বা ৰুত্তঞ্চেতং, মহাসমুদ্দস্স উদকতোপি বহুকমেৰ সিযা।</p>
<p class="bodytext"><span class="bld">ৰসিতা সুসানমজ্ঝে</span>তি মনুস্সমংসখাদিকা সুনখী সিঙ্গালী চ হুত্বা সুসানমজ্ঝে ৰুসিতা<span class="bld">। খাদিতানি পুত্তমংসানী</span>তি ব্যগ্ঘদীপিবিল়ারাদিকালে পুত্তমংসানি খাদিতানি। <span class="bld">হতকুলিকা</span>তি ৰিনট্ঠকুলৰংসা<span class="bld">। সব্বগরহিতা</span>তি সব্বেহি ঘরৰাসীহি গরহিতা গরহপ্পত্তা।<span class="bld"> মতপতিকা</span>তি ৰিধৰা। ইমে পন তযো পকারে পুরিমত্তভাৰে অত্তনো অনুপ্পত্তে গহেত্বা ৰদতি। এৰংভূতাপি হুত্বা অধিচ্চ লদ্ধায কল্যাণমিত্তসেৰায<span class="bld"> অমতমধিগচ্ছি,</span>নিব্বানং অনুপ্পত্তা।</p>
<p class="bodytext">ইদানি তমেৰ অমতাধিগমং পাকটং কত্বা দস্সেতুং <span class="bld">‘‘ভাৰিতো’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">ভাৰিতো</span>তি ৰিভাৰিতো উপ্পাদিতো ৰড্ঢিতো ভাৰনাভিসমযৰসেন পটিৰিদ্ধো। <span class="bld">ধম্মাদাসং অৰেক্খিংহ</span>ন্তি ধম্মমযং আদাসং অদ্দক্খিং অপস্সিং অহং।</p>
<p class="bodytext"><span class="bld">অহমম্হি কন্তসল্লা</span>তি অরিযমগ্গেন সমুচ্ছিন্নগারাদিসল্লা অহং অম্হি। <span class="bld">ওহিতভারা</span>তি ওরোপিতকামখন্ধকিলেসাভিসঙ্খারভারা। <span class="bld">কতঞ্হি করণীয</span>ন্তি পরিঞ্ঞাদিভেদং সোল়সৰিধম্পি <a name="P0.0180"></a> কিচ্চং কতং পরিযোসিতং। <span class="bld">সুৰিমুত্তচিত্তা ইমং ভণী</span>তি সব্বসো ৰিমুত্তচিত্তা কিসাগোতমী থেরী ইমমত্থং ‘‘কল্যাণমিত্ততা’’তিআদিনা গাথাবন্ধৰসেন অভণীতি অত্তানং পরং ৰিয থেরী ৰদতি। তত্রিদং ইমিস্সা থেরিযা <span class="bld">অপদানং</span> (অপ॰ থেরী ২.৩.৫৫-৯৪) –</p>
<p class="gatha1">‘‘পদুমুত্তরো নাম জিনো, সব্বধম্মান পারগূ।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘তদাহং হংসৰতিযং, জাতা অঞ্ঞতরে কুলে।</p>
<p class="gathalast">উপেত্বা তং নরৰরং, সরণং সমুপাগমিং॥</p>
<p class="gatha1">‘‘ধম্মঞ্চ তস্স অস্সোসিং, চতুসচ্চূপসঞ্হিতং।</p>
<p class="gathalast">মধুরং পরমস্সাদং, ৰট্টসন্তিসুখাৰহং॥</p>
<p class="gatha1">‘‘তদা <a name="V0.0202"></a> চ ভিক্খুনিং ৰীরো, লূখচীৰরধারিনিং।</p>
<p class="gathalast">ঠপেন্তো এতদগ্গম্হি, ৰণ্ণযী পুরিসুত্তমো॥</p>
<p class="gatha1">‘‘জনেত্বানপ্পকং <a name="M0.0187"></a> পীতিং, সুত্বা ভিক্খুনিযা গুণে।</p>
<p class="gathalast">কারং কত্বান বুদ্ধস্স, যথাসত্তি যথাবলং॥</p>
<p class="gatha1">‘‘নিপচ্চ মুনিৰরং তং, তং ঠানমভিপত্থযিং।</p>
<p class="gathalast">তদানুমোদি সম্বুদ্ধো, ঠানলাভায নাযকো॥</p>
<p class="gatha1">‘‘সতসহস্সিতো কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">কিসাগোতমী নামেন, হেস্সসি সত্থু সাৰিকা॥</p>
<p class="gatha1">‘‘তং সুত্বা মুদিতা হুত্বা, যাৰজীৰং তদা জিনং।</p>
<p class="gathalast">মেত্তচিত্তা পরিচরিং, পচ্চযেহি ৰিনাযকং॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ইমম্হি ভদ্দকে কপ্পে, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘উপট্ঠাকো মহেসিস্স, তদা আসি নরিস্সরো।</p>
<p class="gathalast">কাসিরাজা কিকী নাম, বারাণসিপুরুত্তমে॥</p>
<p class="gatha1">‘‘পঞ্চমী তস্স ধীতাসিং, ধম্মা নামেন ৰিস্সুতা।</p>
<p class="gathalast">ধম্মং সুত্বা জিনগ্গস্স, পব্বজ্জং সমরোচযিং॥</p>
<p class="gatha1">‘‘অনুজানি <a name="V0.0203"></a> <a name="P0.0181"></a> ন নো তাতো, অগারেৰ তদা মযং।</p>
<p class="gathalast">ৰীসৰস্সসহস্সানি, ৰিচরিম্হ অতন্দিতা॥</p>
<p class="gatha1">‘‘কোমারিব্রহ্মচরিযং, রাজকঞ্ঞা সুখেধিতা।</p>
<p class="gathalast">বুদ্ধোপট্ঠাননিরতা, মুদিতা সত্ত ধীতরো॥</p>
<p class="gatha1">‘‘সমণী সমণগুত্তা চ, ভিক্খুনী ভিক্খুদাযিকা।</p>
<p class="gathalast">ধম্মা চেৰ সুধম্মা চ, সত্তমী সঙ্ঘদাযিকা॥</p>
<p class="gatha1">‘‘খেমা উপ্পলৰণ্ণা চ, পটাচারা চ কুণ্ডলা।</p>
<p class="gathalast">অহঞ্চ ধম্মদিন্না চ, ৰিসাখা হোতি সত্তমী॥</p>
<p class="gatha1">‘‘তেহি <a name="M0.0188"></a> কম্মেহি সুকতেহি, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘পচ্ছিমে চ ভৰে দানি, জাতা সেট্ঠিকুলে অহং।</p>
<p class="gathalast">দুগ্গতে অধনে নট্ঠে, গতা চ সধনং কুলং॥</p>
<p class="gatha1">‘‘পতিং ঠপেত্বা সেসা মে, দেস্সন্তি অধনা ইতি।</p>
<p class="gathalast">যদা চ পস্সূতা আসিং, সব্বেসং দযিতা তদা॥</p>
<p class="gatha1">‘‘যদা সো তরুণো ভদ্দো, কোমলকো সুখেধিতো।</p>
<p class="gathalast">সপাণমিৰ কন্তো মে, তদা যমৰসং গতো॥</p>
<p class="gatha1">‘‘সোকট্টাদীনৰদনা, অস্সুনেত্তা রুদম্মুখা।</p>
<p class="gathalast">মতং কুণপমাদায, ৰিলপন্তী গমামহং॥</p>
<p class="gatha1">‘‘তদা একেন সন্দিট্ঠা, উপেত্বাভিসক্কুত্তমং।</p>
<p class="gathalast">অৰোচং দেহি ভেসজ্জং, পুত্তসঞ্জীৰনন্তি ভো॥</p>
<p class="gatha1">‘‘ন <a name="V0.0204"></a> ৰিজ্জন্তে মতা যস্মিং, গেহে সিদ্ধত্থকং ততো।</p>
<p class="gathalast">আহরাতি জিনো আহ, ৰিনযোপাযকোৰিদো॥</p>
<p class="gatha1">‘‘তদা গমিত্বা সাৰত্থিং, ন লভিং তাদিসং ঘরং।</p>
<p class="gathalast">কুতো সিদ্ধত্থকং তস্মা, ততো লদ্ধা সতিং অহং॥</p>
<p class="gatha1">‘‘কুণপং ছড্ডযিত্বান, উপেসিং লোকনাযকং।</p>
<p class="gathalast">দূরতোৰ মমং দিস্বা, অৰোচ মধুরস্সরো॥</p>
<p class="gatha1">‘‘যো চ ৰস্সসতং জীৰে, অপস্সং উদযব্বযং।</p>
<p class="gathalast">একাহং জীৰিতং সেয্যো, পস্সতো উদযব্বযং॥</p>
<p class="gatha1">‘‘ন <a name="P0.0182"></a> গামধম্মো নিগমস্স ধম্মো, ন চাপিযং এককুলস্স ধম্মো।</p>
<p class="gathalast">সব্বস্স লোকস্স সদেৰকস্স, এসেৰ ধম্মো যদিদং অনিচ্চতা॥</p>
<p class="gatha1">‘‘সাহং সুত্বানিমা গাথা, ধম্মচক্খুং ৰিসোধযিং।</p>
<p class="gathalast">ততো ৰিঞ্ঞাতসদ্ধম্মা, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘তথা পব্বজিতা সন্তী, যুঞ্জন্তী জিনসাসনে।</p>
<p class="gathalast">ন চিরেনেৰ কালেন, অরহত্তমপাপুণিং॥</p>
<p class="gatha1">‘‘ইদ্ধীসু <a name="M0.0189"></a> চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">পরচিত্তানি জানামি, সত্থুসাসনকারিকা॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">খেপেত্বা আসৰে সব্বে, ৰিসুদ্ধাসিং সুনিম্মলা॥</p>
<p class="gatha1">‘‘পরিচিণ্ণো মযা সত্থা, কতং বুদ্ধস্স সাসনং।</p>
<p class="gathalast">ওহিতো গরুকো ভারো, ভৰনেত্তি সমূহতা॥</p>
<p class="gatha1">‘‘যস্সত্থায <a name="V0.0205"></a> পব্বজিতা, অগারস্মানগারিযং।</p>
<p class="gathalast">সো মে অত্থো অনুপ্পত্তো, সব্বসংযোজনক্খযো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীসু, পটিভানে তথেৰ চ।</p>
<p class="gathalast">ঞাণং মে ৰিমলং সুদ্ধং, বুদ্ধসেট্ঠস্স ৰাহসা॥</p>
<p class="gatha1">‘‘সঙ্কারকূটা আহিত্বা, সুসানা রথিযাপি চ।</p>
<p class="gathalast">ততো সঙ্ঘাটিকং কত্বা, লূখং ধারেমি চীৰরং॥</p>
<p class="gatha1">‘‘জিনো তস্মিং গুণে তুট্ঠো, লূখচীৰরধারণে।</p>
<p class="gathalast">ঠপেসি এতদগ্গম্হি, পরিসাসু ৰিনাযকো॥</p>
<p class="gathalast">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="centered">কিসাগোতমীথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">একাদসনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">১১. দ্বাদসকনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. উপ্পলৰণ্ণাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">দ্বাদসকনিপাতে <a name="M0.0190"></a> <a name="V0.0206"></a> <span class="bld">উভো মাতা চ ধীতা চা</span>তিআদিকা উপ্পলৰণ্ণায থেরিযা গাথা। অযম্পি পদুমুত্তরস্স ভগৰতো কালে হংসৰতীনগরে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা, মহাজনেন সদ্ধিং সত্থু সন্তিকং গন্ত্বা, ধম্মং <a name="P0.0183"></a> সুণন্তী সত্থারং একং ভিক্খুনিং ইদ্ধিমন্তানং অগ্গট্ঠানে ঠপেন্তং দিস্বা সত্তাহং বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং দত্বা তং ঠানন্তরং পত্থেসি। সা যাৰজীৰং কুসলং কত্বা দেৰমনুস্সেসুং সংসরন্তী কস্সপবুদ্ধকালে বারাণসিনগরে কিকিস্স কাসিরঞ্ঞো গেহে পটিসন্ধিং গহেত্বা সত্তন্নং ভগিনীনং অব্ভন্তরা হুত্বা ৰীসতিৰস্সসহস্সানি ব্রহ্মচরিযং চরিত্বা ভিক্খুসঙ্ঘস্স পরিৰেণং কত্বা দেৰলোকে নিব্বত্তা।</p>
<p class="bodytext">ততো চৰিত্বা পুন মনুস্সলোকং আগচ্ছন্তী একস্মিং গামকে সহত্থা কম্মং কত্বা জীৰনকট্ঠানে নিব্বত্তা। সা একদিৰসং খেত্তকুটিং গচ্ছন্তী অন্তরামগ্গে একস্মিং সরে পাতোৰ পুপ্ফিতং পদুমপুপ্ফং দিস্বা তং সরং ওরুয্হ তঞ্চেৰ পুপ্ফং লাজপক্খিপনত্থায পদুমিনিপত্তঞ্চ গহেত্বা কেদারে সালিসীসানি ছিন্দিত্বা কুটিকায নিসিন্না লাজে ভজ্জিত্বা পঞ্চ লাজসতানি কত্বা ঠপেসি। তস্মিং খণে গন্ধমাদনপব্বতে নিরোধসমাপত্তিতো ৰুট্ঠিতো একো পচ্চেকবুদ্ধো আগন্ত্বা তস্সা অৰিদূরে ঠানে অট্ঠাসি। সা পচ্চেকবুদ্ধং দিস্বা লাজেহি সদ্ধিং পদুমপুপ্ফং গহেত্বা, কুটিতো ওরুয্হ লাজে পচ্চেকবুদ্ধস্স পত্তে পক্খিপিত্বা পদুমপুপ্ফেন পত্তং পিধায অদাসি। অথস্সা পচ্চেকবুদ্ধে থোকং গতে এতদহোসি – ‘‘পব্বজিতা নাম পুপ্ফেন অনত্থিকা, অহং পুপ্ফং গহেত্বা পিল়ন্ধিস্সামী’’তি গন্ত্বা পচ্চেকবুদ্ধস্স হত্থতো পুপ্ফং গহেত্বা পুন চিন্তেসি – ‘‘সচে, অয্যো, পুপ্ফেন অনত্থিকো অভৰিস্সা, পত্তমত্থকে ঠপেতুং নাদস্স, অদ্ধা অয্যস্স অত্থো ভৰিস্সতী’’তি পুন গন্ত্বা পত্তমত্থকে ঠপেত্বা পচ্চেকবুদ্ধং খমাপেত্বা, ‘‘ভন্তে, ইমেসং মে লাজানং নিস্সন্দেন লাজগণনায পুত্তা অস্সু, পদুমপুপ্ফস্স নিস্সন্দেন নিব্বত্তনিব্বত্তট্ঠানে পদে পদে পদুমপুপ্ফং উট্ঠহতূ’’তি পত্থনং অকাসি। পচ্চেকুবুদ্ধো তস্সা পস্সন্তিযাৰ আকাসেন <a name="M0.0191"></a> গন্ধমাদনপব্বতং গন্ত্বা তং পদুমং নন্দমূলকপব্ভারে পচ্চেকবুদ্ধানং অক্কমনসোপানসমীপে পাদপুঞ্ছনং কত্বা ঠপেসি।</p>
<p class="bodytext">সাপি <a name="V0.0207"></a> তস্স কম্মস্স নিস্সন্দেন দেৰলোকে পটিসন্ধিং গণ্হি। নিব্বত্তকালতো পট্ঠায চস্সা পদে পদে মহাপদুমপুপ্ফং উট্ঠাসি। সা ততো চৰিত্বা পব্বতপাদে একস্মিং <a name="P0.0184"></a> পদুমসরে পদুমগব্ভে নিব্বত্তি। তং নিস্সায একো তাপসো ৰসতি। সো পাতোৰ মুখধোৰনত্থায সরং গন্ত্বা তং পুপ্ফং দিস্বা চিন্তেসি – ‘‘ইদং পুপ্ফং সেসেহি মহন্ততরং, সেসানি চ পুপ্ফিতানি ইদং মকুলিতমেৰ, ভৰিতব্বমেত্থ কারণেনা’’তি উদকং ওতরিত্বা তং পুপ্ফং গণ্হি। তং তেন গহিতমত্তমেৰ পুপ্ফিতং। তাপসো অন্তোপদুমগব্ভে নিপন্নদারিকং অদ্দস। দিট্ঠকালতো পট্ঠায চ ধীতুসিনেহং লভিত্বা পদুমেনেৰ সদ্ধিং পণ্ণসালং নেত্বা মঞ্চকে নিপজ্জাপেসি। অথস্সা পুঞ্ঞানুভাৰেন অঙ্গুট্ঠকে খীরং নিব্বত্তি। সো তস্মিং পুপ্ফে মিলাতে অঞ্ঞং নৰং পুপ্ফং আহরিত্বা তং নিপজ্জাপেসি। অথস্সা আধাৰনৰিধাৰনেন কীল়িতুং সমত্থকালতো পট্ঠায পদৰারে পদৰারে পদুমপুপ্ফং উট্ঠাতি, কুঙ্কুমরাসিস্স ৰিয অস্সা সরীরৰণ্ণো হোতি। সা অপত্তা দেৰৰণ্ণং, অতিক্কন্তা মানুসৰণ্ণং অহোসি। সা পিতরি ফলাফলত্থায গতে পণ্ণসালাযং ওহিযতি।</p>
<p class="bodytext">অথেকদিৰসং তস্সা ৰযপ্পত্তকালে পিতরি ফলাফলত্থায গতে একো ৰনচরকো তং দিস্বা চিন্তেসি – ‘‘মনুস্সানং নাম এৰংৰিধং রূপং নত্থি, ৰীমংসিস্সামি ন’’ন্তি তাপসস্স আগমনং উদিক্খন্তো নিসীদি। সা পিতরি আগচ্ছন্তে পটিপথং গন্ত্বা তস্স হত্থতো কাজকমণ্ডলুং অগ্গহেসি, আগন্ত্বা নিসিন্নস্স চস্স অত্তনো করণৰত্তং দস্সেসি। তদা সো ৰনচরকো মনুস্সভাৰং ঞত্বা তাপসং অভিৰাদেত্বা নিসীদি। তাপসো তং ৰনচরকং ৰনমূলফলেহি চ পানীযেন চ নিমন্তেত্বা, ‘‘ভো পুরিস, ইমস্মিংযেৰ ঠানে ৰসিস্সসি, উদাহু গমিস্সসী’’তি পুচ্ছি। ‘‘গমিস্সামি, ভন্তে, ইধ কিং করিস্সামী’’তি? ‘‘ইদং তযা দিট্ঠকারণং এত্তো গন্ত্বা অকথেতুং সক্খিস্সসী’’তি? ‘‘সচে, অয্যো, ন ইচ্ছতি, কিংকারণা কথেস্সামী’’তি তাপসং ৰন্দিত্বা পুন আগমনকালে মগ্গসঞ্জাননত্থং সাখাসঞ্ঞঞ্চ রুক্খসঞ্ঞঞ্চ করোন্তো পক্কামি।</p>
<p class="bodytext">সো <a name="M0.0192"></a> বারাণসিং গন্ত্বা রাজানং অদ্দস। রাজা ‘‘কস্মা আগতোসী’’তি পুচ্ছি। ‘‘অহং, দেৰ, তুম্হাকং ৰনচরকো পব্বতপাদে অচ্ছরিযং ইত্থিরতনং দিস্বা আগতোম্হী’’তি সব্বং পৰত্তিং কথেসি। সো তস্স ৰচনং সুত্বা ৰেগেন পব্বতপাদং গন্ত্বা অৰিদূরে ঠানে খন্ধাৰারং নিৰাসেত্বা ৰনচরকেন চেৰ <a name="P0.0185"></a> অঞ্ঞেহি চ পুরিসেহি সদ্ধিং তাপসস্স ভত্তকিচ্চং কত্বা নিসিন্নৰেলায তত্থ গন্ত্বা অভিৰাদেত্বা পটিসন্থারং কত্বা একমন্তং নিসীদি। রাজা তাপসস্স <a name="V0.0208"></a> পব্বজিতপরিক্খারভণ্ডং পাদমূলে ঠপেত্বা, ‘‘ভন্তে, ইমস্মিং ঠানে কিং করোম, গমিস্সামা’’তি আহ। ‘‘গচ্ছ, মহারাজা’’তি। ‘‘আম, গচ্ছামি, ভন্তে, অয্যস্স পন সমীপে ৰিসভাগপরিসা অত্থী’’তি অস্সুম্হা, অসারুপ্পা এসা পব্বজিতানং, মযা সদ্ধিং গচ্ছতু, ভন্তেতি। মনুস্সানং নাম চিত্তং দুত্তোসযং, কথং বহূনং মজ্ঝে ৰসিস্সতীতি? অম্হাকং রুচিতকালতো পট্ঠায সেসানং জেট্ঠকট্ঠানে ঠপেত্বা পটিজগ্গিস্সাম, ভন্তেতি।</p>
<p class="bodytext">সো রঞ্ঞো কথং সুত্বা দহরকালে গহিতনামৰসেনেৰ, ‘‘অম্ম, পদুমৰতী’’তি ধীতরং পক্কোসি। সা একৰচনেনেৰ পণ্ণসালতো নিক্খমিত্বা পিতরং অভিৰাদেত্বা অট্ঠাসি। অথ নং পিতা আহ – ‘‘ত্বং, অম্ম, ৰযপ্পত্তা, ইমস্মিং ঠানে রঞ্ঞা দিট্ঠকালতো পট্ঠায ৰসিতুং অযুত্তা, রঞ্ঞা সদ্ধিং গচ্ছ, অম্মা’’তি। সা ‘‘সাধু, তাতা’’তি পিতু ৰচনং সম্পটিচ্ছিত্বা অভিৰাদেত্বা রোদমানা অট্ঠাসি। রাজা ‘‘ইমিস্সা পিতু চিত্তং গণ্হিস্সামী’’তি তস্মিংযেৰ ঠানে কহাপণরাসিম্হি ঠপেত্বা অভিসেকং অকাসি। অথ নং গহেত্বা অত্তনো নগরং আনেত্বা আগতকালতো পট্ঠায সেসিত্থিযো অনোলোকেত্বা তায সদ্ধিংযেৰ রমতি। তা ইত্থিযো ইস্সাপকতা তং রঞ্ঞো অন্তরে পরিভিন্দিতুকামা এৰমাহংসু – ‘‘নাযং, মহারাজ, মনুস্সজাতিকা, কহং নাম তুম্হেহি মনুস্সানং ৰিচরণট্ঠানে পদুমানি উট্ঠহন্তানি দিট্ঠপুব্বানি, অদ্ধা অযং যক্খিনী, নীহরথ নং, মহারাজা’’তি। রাজা তাসং কথং সুত্বা তুণ্হী অহোসি।</p>
<p class="bodytext">অথস্সাপরেন সমযেন পচ্চন্তো কুপিতো। সো ‘‘গরুগব্ভা পদুমৰতী’’তি নগরে ঠপেত্বা পচ্চন্তং অগমাসি। অথ তা ইত্থিযো তস্সা উপট্ঠাযিকায লঞ্জং দত্বা ‘‘ইমিস্সা দারকং জাতমত্তমেৰ অপনেত্বা <a name="M0.0193"></a> একং দারুঘটিকং লোহিতেন মক্খিত্বা সন্তিকে ঠপেহী’’তি আহংসু। পদুমৰতিযাপি নচিরস্সেৰ গব্ভৰুট্ঠানং অহোসি। মহাপদুমকুমারো এককোৰ কুচ্ছিযং পটিসন্ধিং গণ্হি। অৰসেসা একূনপঞ্চসতা দারকা মহাপদুমকুমারস্স মাতুকুচ্ছিতো নিক্খমিত্বা নিপন্নকালে সংসেদজা হুত্বা নিব্বত্তিংসু। অথস্সা ‘‘ন তাৰ অযং সতিং <a name="P0.0186"></a> পটিলভতী’’তি ঞত্বা সা উপট্ঠাযিকা একং দারুঘটিকং লোহিতেন মক্খিত্বা সমীপে ঠপেত্বা তাসং ইত্থীনং সঞ্ঞং অদাসি। তাপি পঞ্চসতা ইত্থিযো একেকা একেকং দারকং গহেত্বা চুন্দকারকানং সন্তিকং পেসেত্বা করণ্ডকে আহরাপেত্বা অত্তনা অত্তনা গহিতদারকে তত্থ নিপজ্জাপেত্বা বহি লঞ্ছনং কত্বা ঠপযিংসু।</p>
<p class="bodytext">পদুমৰতীপি খো সঞ্ঞং লভিত্বা তং উপট্ঠাযিকং ‘‘কিং ৰিজাতম্হি, অম্মা’’তি পুচ্ছি। সা <a name="V0.0209"></a> তং সন্তজ্জেত্বা ‘‘কুতো ত্বং দারকং লভিস্সসী’’তি ৰত্বা ‘‘অযং তৰ কুচ্ছিতো নিক্খন্তদারকো’’তি লোহিতমক্খিতং দারুঘটিকং পুরতো ঠপেসি। সা তং দিস্বা দোমনস্সপ্পত্তা ‘‘সীঘং তং ফালেত্বা অপনেহি, সচে কোচি পস্সেয্য, লজ্জিতব্বং ভৰেয্যা’’তি আহ। সা তস্সা কথং সুত্বা অত্থকামা ৰিয দারুঘটিকং ফালেত্বা উদ্ধনে পক্খিপি।</p>
<p class="bodytext">রাজাপি পচ্চন্ততো আগন্ত্বা নক্খত্তং পটিমানেন্তো বহিনগরে খন্ধাৰারং বন্ধিত্বা নিসীদি। অথ তা পঞ্চসতা ইত্থিযো রঞ্ঞো পচ্চুগ্গমনং আগন্ত্বা আহংসু – ‘‘ত্বং, মহারাজ, ন অম্হাকং সদ্দহসি, অম্হেহি ৰুত্তং অকারণং ৰিয হোতি, ত্বং মহেসিযা উপট্ঠাযিকং পক্কোসাপেত্বা পটিপুচ্ছ, দারুঘটিকং তে দেৰী ৰিজাতা’’তি। রাজা তং কারণং অনুপপরিক্খিত্বাৰ ‘‘অমনুস্সজাতিকা ভৰিস্সতী’’তি তং গেহতো নিক্কড্ঢি। তস্সা রাজগেহতো সহ নিক্খমনেনেৰ পদুমপুপ্ফানি অন্তরধাযিংসু, সরীরচ্ছৰীপি ৰিৰণ্ণা অহোসি। সা একিকাৰ অন্তরৰীথিযা পাযাসি। অথ নং একা ৰযপ্পত্তা মহল্লিকা ইত্থী দিস্বা ধীতুসিনেহং উপ্পাদেত্বা ‘‘কহং গচ্ছসি, অম্মা’’তি আহ। ‘‘আগন্তুকম্হি, ৰসনট্ঠানং ওলোকেন্তী ৰিচরামী’’তি। ‘‘ইধাগচ্ছ, অম্মা’’তি ৰসনট্ঠানং দত্বা ভোজনং পটিযাদেসি।</p>
<p class="bodytext">তস্সা ইমিনাৰ নিযামেন তত্থ ৰসমানায তা পঞ্চসতা ইত্থিযো একচিত্তা হুত্বা রাজানং আহংসু – ‘‘মহারাজ, তুম্হেসু যুদ্ধং <a name="M0.0194"></a> গতেসু অম্হেহি গঙ্গাদেৰতায ‘অম্হাকং দেৰে ৰিজিতসঙ্গামে আগতে বলিকম্মং কত্বা উদককীল়ং করিস্সামা’তি পত্থিতং অত্থি, এতমত্থং, দেৰ, জানাপেমা’’তি। রাজা তাসং ৰচনেন তুট্ঠো গঙ্গায উদককীল়ং কাতুং অগমাসি। তাপি অত্তনা অত্তনা গহিতকরণ্ডকং পটিচ্ছন্নং কত্বা আদায নদিং গন্ত্বা তেসং করণ্ডকানং পটিচ্ছাদনত্থং পারুপিত্বা পারুপিত্বা উদকে পতিত্বা করণ্ডকে ৰিস্সজ্জেসুং <a name="P0.0187"></a>। তেপি খো করণ্ডকা সব্বে সহ গন্ত্বা হেট্ঠাসোতে পসারিতজালম্হি লগ্গিংসু। ততো উদককীল়ং কীল়িত্বা রঞ্ঞো উত্তিণ্ণকালে জালং উক্খিপন্তা তে করণ্ডকে দিস্বা রঞ্ঞো সন্তিকং আনযিংসু।</p>
<p class="bodytext">রাজা করণ্ডকে ওলোকেত্বা ‘‘কিং, তাতা, করণ্ডকেসূ’’তি আহ। ‘‘ন জানাম, দেৰা’’তি। সো তে করণ্ডকে ৰিৰরাপেত্বা ওলোকেন্তো পঠমং মহাপদুমকুমারস্স করণ্ডকং ৰিৰরাপেসি। তেসং পন সব্বেসম্পি করণ্ডকেসু নিপজ্জাপিতদিৰসেসুযেৰ পুঞ্ঞিদ্ধিযা অঙ্গুট্ঠতো খীরং নিব্বত্তি। সক্কো দেৰরাজা তস্স রঞ্ঞো নিক্কঙ্খভাৰত্থং অন্তোকরণ্ডকে অক্খরানি লিখাপেসি – ‘‘ইমে কুমারা পদুমৰতিযা কুচ্ছিম্হি নিব্বত্তা বারাণসিরঞ্ঞো পুত্তা, অথ নে পদুমৰতিযা <a name="V0.0210"></a> সপত্তিযো পঞ্চসতা ইত্থিযো করণ্ডকেসু পক্খিপিত্বা উদকে খিপিংসু, রাজা ইমং কারণং জানাতূ’’তি। করণ্ডকে ৰিৰটমত্তে রাজা অক্খরানি ৰাচেত্বা দারকে দিস্বা মহাপদুমকুমারং উক্খিপিত্বা ৰেগেন রথে যোজেত্বা ‘‘অস্সে কপ্পেথ, অহং অজ্জ অন্তোনগরং পৰিসিত্বা একচ্চানং মাতুগামানং পিযং করিস্সামী’’তি পাসাদৰরং আরুয্হ হত্থিগীৰায সহস্সভণ্ডিকং ঠপেত্বা নগরে ভেরিং চরাপেসি – ‘‘যো পদুমৰতিং পস্সতি, সো ইমং সহস্সং গণ্হাতূ’’তি।</p>
<p class="bodytext">তং কথং সুত্বা পদুমৰতী মাতু সঞ্ঞং অদাসি – ‘‘হত্থিগীৰতো সহস্সং গণ্হ, অম্মা’’তি। ‘‘নাহং এৰরূপং গণ্হিতুং ৰিসহামী’’তি আহ। সা দুতিযম্পি ততিযম্পি ৰুত্তে ‘‘কিং ৰত্বা গণ্হামি, অম্মা’’তি আহ। ‘‘‘মম ধীতা পদুমৰতিং দেৰিং পস্সতী’তি ৰত্বা গণ্হাহী’’তি। সা ‘‘যং ৰা তং ৰা হোতূ’’তি গন্ত্বা সহস্সচঙ্কোটকং গণ্হি। অথ নং মনুস্সা পুচ্ছিংসু – ‘‘পদুমৰতিং দেৰিং পস্সসি, অম্মা’’তি? ‘‘অহং ন পস্সামি, ধীতা কির মে পস্সতী’’তি আহ। তে ‘‘কহং পন সা, অম্মা’’তি ৰত্বা তায সদ্ধিং গন্ত্বা <a name="M0.0195"></a> পদুমৰতিং সঞ্জানিত্বা পাদেসু নিপতিংসু। তস্মিং কালে সা ‘‘পদুমৰতী দেৰী অয’’ন্তি ঞত্বা ‘‘ভারিযং ৰত ইত্থিযা কম্মং কতং, যা এৰংৰিধস্স রঞ্ঞো মহেসী সমানা এৰরূপে ঠানে নিরারক্খা ৰসী’’তি আহ।</p>
<p class="bodytext">তেপি রাজপুরিসা পদুমৰতিযা নিৰেসনং সেতসাণীহি পরিক্খিপাপেত্বা দ্বারে <a name="P0.0188"></a> আরক্খং ঠপেত্বা গন্ত্বা রঞ্ঞো আরোচেসুং। রাজা সুৰণ্ণসিৰিকং পেসেসি। সা ‘‘অহং এৰং ন গমিস্সামি, মম ৰসনট্ঠানতো পট্ঠায যাৰ রাজগেহং এত্থন্তরে ৰরপোত্থকচিত্তত্থরণে অত্থরাপেত্বা উপরি সুৰণ্ণতারকৰিচিত্তং চেলৰিতানং বন্ধাপেত্বা পসাধনত্থায সব্বালঙ্কারেসু পহিতেসু পদসাৰ গমিস্সামি, এৰং মে নাগরা সম্পত্তিং পস্সিস্সন্তী’’তি আহ। রাজা ‘‘পদুমৰতিযা যথারুচিং করোথা’’তি আহ। ততো পদুমৰতী সব্বপসাধনং পসাধেত্বা ‘‘রাজগেহং গমিস্সামী’’তি মগ্গং পটিপজ্জি। অথস্সা অক্কন্তঅক্কন্তট্ঠানে ৰরপোত্থকচিত্তত্থরণানি ভিন্দিত্বা পদুমপুপ্ফানি উট্ঠহিংসু। সা মহাজনস্স অত্তনো সম্পত্তিং দস্সেত্বা রাজনিৰেসনং আরুয্হ সব্বেপি তে চেলচিত্তত্থরণে তস্সা মহল্লিকায পোসাৰনিকমূলং কত্বা দাপেসি।</p>
<p class="bodytext">রাজাপি খো তা পঞ্চসতা ইত্থিযো পক্কোসাপেত্বা ‘‘ইমাযো তে, দেৰি, দাসিযো কত্বা দেমী’’তি আহ। ‘‘সাধু, মহারাজ, এতাসং ময্হং দিন্নভাৰং সকলনগরে জানাপেহী’’তি। রাজা নগরে <a name="V0.0211"></a> ভেরিং চরাপেসি ‘‘পদুমৰতিযা দুব্ভিকা পঞ্চসতা ইত্থিযো এতিস্সাৰ দাসিযো কত্বা দিন্না’’তি। সা ‘‘তাসং সকলনাগরেন দাসিভাৰো সল্লক্খিতো’’তি ঞত্বা ‘‘অহং মম দাসিযো ভুজিস্সা কাতুং লভামি, দেৰা’’তি রাজানং পুচ্ছি। ‘‘তৰ ইচ্ছা, দেৰী’’তি। ‘‘এৰং সন্তে তমেৰ ভেরিচারিকং পক্কোসাপেত্বা – ‘পদুমৰতিদেৰিযা অত্তনো দাসিযো কত্বা দিন্না পঞ্চসতা ইত্থিযো সব্বাৰ ভুজিস্সা কতা’তি পুন ভেরিং চরাপেথা’’তি আহ। সা তাসং ভুজিস্সভাৰে কতে একূনানি পঞ্চপুত্তসতানি তাসংযেৰ হত্থে পোসনত্থায দত্বা সযং মহাপদুমকুমারংযেৰ গণ্হি।</p>
<p class="bodytext">অথাপরভাগে তেসং কুমারানং কীল়নৰযে সম্পত্তে রাজা উয্যানে নানাৰিধং কীল়নট্ঠানং কারেসি। তে অত্তনো সোল়সৰস্সুদ্দেসিককালে সব্বেৰ একতো হুত্বা উয্যানে পদুমসঞ্ছন্নায মঙ্গলপোক্খরণিযা <a name="M0.0196"></a> কীল়ন্তা নৰপদুমানি পুপ্ফিতানি পুরাণপদুমানি চ ৰণ্টতো পতন্তানি দিস্বা ‘‘ইমস্স তাৰ অনুপাদিন্নকস্স এৰরূপা জরা পাপুণাতি, কিমঙ্গং পন অম্হাকং সরীরস্স। ইদম্পি হি এৰংগতিকমেৰ ভৰিস্সতী’’তি আরম্মণং গহেত্বা সব্বেৰ পচ্চেকবোধিঞাণং নিব্বত্তেত্বা উট্ঠাযুট্ঠায পদুমকণ্ণিকাসু পল্লঙ্কেন নিসীদিংসু।</p>
<p class="bodytext">অথ তেহি <a name="P0.0189"></a> সদ্ধিং গতরাজপুরিসা বহুগতং দিৰসং ঞত্বা ‘‘অয্যপুত্তা, তুম্হাকং ৰেলং জানাথা’’তি আহংসু। তে তুণ্হী অহেসুং। পুরিসা গন্ত্বা রঞ্ঞো আরোচেসুং – ‘‘কুমারা, দেৰ, পদুমকণ্ণিকাসু নিসিন্না, অম্হেসু কথেন্তেসুপি ৰচীভেদং ন করোন্তী’’তি। ‘‘যথারুচিযা নেসং নিসীদিতুং দেথা’’তি। তে সব্বরত্তিং গহিতারক্খা পদুমকণ্ণিকাসু নিসিন্ননিযামেনেৰ অরুণং উট্ঠাপেসুং। পুরিসা পুনদিৰসে উপসঙ্কমিত্বা ‘‘দেৰা, ৰেলং জানাথা’’তি আহংসু। ‘‘ন মযং দেৰা, পচ্চেকবুদ্ধা নাম মযং অম্হা’’তি। ‘‘অয্যা, তুম্হে ভারিযং কথং কথেথ, পচ্চেকবুদ্ধা নাম তুম্হাদিসা ন হোন্তি, দ্বঙ্গুলকেসমস্সুধরা কাযে পটিমুক্কঅট্ঠপরিক্খারা হোন্তী’’তি। তে দক্খিণহত্থেন সীসং পরামসিংসু, তাৰদেৰ গিহিলিঙ্গং অন্তরধাযি। অট্ঠ পরিক্খারা কাযে পটিমুক্কা চ অহেসুং। ততো পস্সন্তস্সেৰ মহাজনস্স আকাসেন নন্দমূলকপব্ভারং অগমংসু।</p>
<p class="bodytext">সাপি খো পদুমৰতী দেৰী ‘‘অহং বহুপুত্তা হুত্বা নিপুত্তা জাতা’’তি হদযসোকং পত্বা তেনেৰ সোকেন কালঙ্কত্বা রাজগহনগরে দ্বারগামকে সহত্থেন কম্মং কত্বা জীৰনট্ঠানে নিব্বত্তি। অথাপরভাগে কুলঘরং গতা একদিৰসং সামিকস্স খেত্তং যাগুং হরমানা তেসং অত্তনো পুত্তানং অন্তরে অট্ঠ পচ্চেকবুদ্ধে ভিক্খাচারৰেলায আকাসেন গচ্ছন্তে দিস্বা সীঘং সীঘং গন্ত্বা সামিকস্স আরোচেসি – ‘‘পস্স, অয্য, পচ্চেকবুদ্ধে, এতে নিমন্তেত্বা ভোজেস্সামা’’তি <a name="V0.0212"></a>। সো আহ – ‘‘সমণসকুণা নামেতে অঞ্ঞত্থাপি এৰং চরন্তি, ন এতে পচ্চেকবুদ্ধা’’তি তে তেসং কথেন্তানংযেৰ অৰিদূরে ঠানে ওতরিংসু। সা ইত্থী তং দিৰসং অত্তনো ভত্তখজ্জভোজনং তেসং দত্বা ‘‘স্বেপি অট্ঠ জনা ময্হং ভিক্খং গণ্হথা’’তি আহ। ‘‘সাধু, উপাসিকে, তৰ সক্কারো এত্তকোৰ হোতু, আসনানি চ অট্ঠেৰ হোন্তু, অঞ্ঞেপি বহূ পচ্চেকবুদ্ধে <a name="M0.0197"></a> দিস্বা তৰ চিত্তং পসীদেয্যাসী’’তি। সা পুনদিৰসে অট্ঠ আসনানি পঞ্ঞাপেত্বা অট্ঠন্নং সক্কারসম্মানং পটিযাদেত্বা নিসীদি।</p>
<p class="bodytext">নিমন্তিতপচ্চেকবুদ্ধা সেসানং সঞ্ঞং অদংসু – ‘‘মারিসা অজ্জ অঞ্ঞত্থ অগন্ত্বা সব্বেৰ তুম্হাকং মাতু সঙ্গহং করোথা’’তি। তে তেসং ৰচনং সুত্বা <a name="P0.0190"></a> সব্বেৰ একতো আকাসেন আগন্ত্বা মাতুঘরদ্বারে পাতুরহেসুং। সাপি পঠমং লদ্ধসঞ্ঞতায বহূপি দিস্বা ন কম্পিত্থ। সব্বেপি তে গেহং পৰেসেত্বা আসনেসু নিসীদাপেসি। তেসু পটিপাটিযা নিসীদন্তেসু নৰমো অঞ্ঞানি অট্ঠ আসনানি মাপেত্বা সযং ধুরাসনে নিসীদতি, যাৰ আসনানি ৰড্ঢন্তি, তাৰ গেহং ৰড্ঢতি। এৰং তেসু সব্বেসুপি নিসিন্নেসু সা ইত্থী অট্ঠন্নং পচ্চেকবুদ্ধানং পটিযাদিতং সক্কারং পঞ্চসতানম্পি যাৰদত্থং দত্বা অট্ঠ নীলুপ্পলহত্থকে আহরিত্বা নিমন্তিতপচ্চেকবুদ্ধানংযেৰ পাদমূলে ঠপেত্বা আহ – ‘‘ময্হং, ভন্তে, নিব্বত্তনিব্বত্তট্ঠানে সরীরৰণ্ণো ইমেসং নীলুপ্পলানং অন্তোগব্ভৰণ্ণো ৰিয হোতূ’’তি পত্থনং অকাসি। পচ্চেকবুদ্ধা মাতু অনুমোদনং কত্বা গন্ধমাদনংযেৰ অগমংসু।</p>
<p class="bodytext">সাপি যাৰজীৰং কুসলং কত্বা ততো চুতা দেৰলোকে নিব্বত্তিত্বা ইমস্মিং বুদ্ধুপ্পাদে সাৰত্থিযং সেট্ঠিকুলে পটিসন্ধিং গণ্হি। নীলুপ্পলগব্ভসমানৰণ্ণতায চস্সা <span class="bld">উপ্পলৰণ্ণা</span>ত্বেৰ নামং অকংসু। অথস্সা ৰযপ্পত্তকালে সকলজম্বুদীপে রাজানো চ সেট্ঠিনো চ সেট্ঠিস্স সন্তিকং দূতং পহিণিংসু ‘‘ধীতরং অম্হাকং দেতূ’’তি। অপহিণন্তো নাম নাহোসি। ততো সেট্ঠি চিন্তেসি – ‘‘অহং সব্বেসং মনং গহেতুং ন সক্খিস্সামি, উপাযং পনেকং করিস্সামী’’তি ধীতরং পক্কোসাপেত্বা ‘‘পব্বজিতুং, অম্ম, সক্খিস্সসী’’তি আহ। তস্সা পচ্ছিমভৰিকত্তা পিতু ৰচনং সীসে আসিত্তসতপাকতেলং ৰিয অহোসি। তস্মা পিতরং ‘‘পব্বজিস্সামি, তাতা’’তি আহ। সো তস্সা সক্কারং কত্বা ভিক্খুনুপস্সযং নেত্বা পব্বাজেসি। তস্সা অচিরপব্বজিতায এৰ উপোসথাগারে কালৰারো পাপুণি। সা পদীপং জালেত্বা উপোসথাগারং সম্মজ্জিত্বা দীপসিখায নিমিত্তং গণ্হিত্বা ঠিতাৰ পুনপ্পুনং ওলোকযমানা তেজোকসিণারম্মণং ঝানং নিব্বত্তেত্বা তদেৰ পাদকং কত্বা অরহত্তং পাপুণি। অরহত্তফলেন সদ্ধিংযেৰ চ <a name="M0.0198"></a> অভিঞ্ঞাপটিসম্ভিদাপি ইজ্ঝিংসু। ৰিসেসতো পন ইদ্ধিৰিকুব্বনে চিণ্ণৰসী <a name="V0.0213"></a> অহোসি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.২.উপ্পলৰণ্ণাথেরীঅপদান, অঞ্ঞমঞ্ঞৰিসদিসং) –</p>
<p class="gatha1">‘‘পদুমুত্তরো নাম জিনো, সব্বধম্মান পারগূ।</p>
<p class="gathalast">ইতো সতসহস্সম্হি, কপ্পে উপ্পজ্জি নাযকো॥</p>
<p class="gatha1">‘‘তদাহং হংসৰতিযং, জাতা সেট্ঠিকুলে অহুং।</p>
<p class="gathalast">নানারতনপজ্জোতে, মহাসুখসমপ্পিতা॥</p>
<p class="gatha1">‘‘উপেত্বা <a name="P0.0191"></a> তং মহাৰীরং, অস্সোসিং ধম্মদেসনং।</p>
<p class="gathalast">ততো জাতপ্পসাদাহং, উপেমি সরণং জিনং॥</p>
<p class="gatha1">‘‘ভগৰা ইদ্ধিমন্তীনং, অগ্গং ৰণ্ণেসি নাযকো।</p>
<p class="gathalast">ভিক্খুনিং লজ্জিনিং তাদিং, সমাধিঝানকোৰিদং॥</p>
<p class="gatha1">‘‘তদা মুদিতচিত্তাহং, তং ঠানং অভিকঙ্খিনী।</p>
<p class="gathalast">নিমন্তিত্বা দসবলং, সসঙ্ঘং লোকনাযকং॥</p>
<p class="gatha1">‘‘ভোজযিত্বান সত্তাহং, দত্বান চ তিচীৰরং।</p>
<p class="gathalast">সত্তমালং গহেত্বান, উপ্পলাদেৰগন্ধিকং॥</p>
<p class="gatha1">‘‘সত্থু পাদে ঠপেত্বান, ঞাণম্হি অভিপূজযিং।</p>
<p class="gathalast">নিপচ্চ সিরসা পাদে, ইদং ৰচনমব্রৰিং॥</p>
<p class="gatha1">‘‘যাদিসা ৰণ্ণিতা ৰীর, ইতো অট্ঠমকে মুনি।</p>
<p class="gathalast">তাদিসাহং ভৰিস্সামি, যদি সিজ্ঝতি নাযক॥</p>
<p class="gatha1">‘‘তদা অৰোচ মং সত্থা, ৰিস্সট্ঠা হোতি দারিকে।</p>
<p class="gathalast">অনাগতম্হি অদ্ধানে, লচ্ছসে তং মনোরথং॥</p>
<p class="gatha1">‘‘সতসহস্সিতো <a name="V0.0214"></a> কপ্পে, ওক্কাককুলসম্ভৰো।</p>
<p class="gathalast">গোতমো নাম গোত্তেন, সত্থা লোকে ভৰিস্সতি॥</p>
<p class="gatha1">‘‘তস্স ধম্মেসু দাযাদা, ওরসা ধম্মনিম্মিতা।</p>
<p class="gathalast">নামেনুপ্পলৰণ্ণাতি, রূপেন চ যসস্সিনী॥</p>
<p class="gatha1">‘‘অভিঞ্ঞাসু ৰসিপ্পত্তা, সত্থুসাসনকারিকা।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, হেস্সসী সত্থু সাৰিকা॥</p>
<p class="gatha1">‘‘তদাহং <a name="M0.0199"></a> মুদিতা হুত্বা, যাৰজীৰং তদা জিনং।</p>
<p class="gathalast">মেত্তচিত্তা পরিচরিং, সসঙ্ঘং লোকনাযকং॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ততো চুতাহং মনুজে, উপপন্না সযম্ভুনো।</p>
<p class="gathalast">উপ্পলেহি পটিচ্ছন্নং, পিণ্ডপাতমদাসহং॥</p>
<p class="gatha1">‘‘একনৰুতিতো কপ্পে, ৰিপস্সী নাম নাযকো।</p>
<p class="gathalast">উপ্পজ্জি চারুদস্সনো, সব্বধম্মেসু চক্খুমা॥</p>
<p class="gatha1">‘‘সেট্ঠিধীতা তদা হুত্বা, বারাণসিপুরুত্তমে।</p>
<p class="gathalast">নিমন্তেত্বান সম্বুদ্ধং, সসঙ্ঘং লোকনাযকং॥</p>
<p class="gatha1">‘‘মহাদানং দদিত্বান, উপ্পলেহি ৰিনাযকং।</p>
<p class="gathalast">পূজযিত্বা চেতসাৰ, ৰণ্ণসোভং অপত্থযিং॥</p>
<p class="gatha1">‘‘ইমম্হি ভদ্দকে কপ্পে, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘উপট্ঠাকো <a name="V0.0215"></a> <a name="P0.0192"></a> মহেসিস্স, তদা আসি নরিস্সরো।</p>
<p class="gathalast">কাসিরাজা কিকী নাম, বারাণসিপুরুত্তমে॥</p>
<p class="gatha1">‘‘তস্সাসিং দুতিযা ধীতা, সমণগুত্তসব্হযা।</p>
<p class="gathalast">ধম্মং সুত্বা জিনগ্গস্স, পব্বজ্জং সমরোচযিং॥</p>
<p class="gatha1">‘‘অনুজানি ন নো তাতো, অগারেৰ তদা মযং।</p>
<p class="gathalast">ৰীসৰস্সসহস্সানি, ৰিচরিম্হ অতন্দিতা॥</p>
<p class="gatha1">‘‘কোমারিব্রহ্মচরিযং, রাজকঞ্ঞা সুখেধিতা।</p>
<p class="gathalast">বুদ্ধোপট্ঠাননিরতা, মুদিতা সত্তধীতরো॥</p>
<p class="gatha1">‘‘সমণী সমণগুত্তা চ, ভিক্খুনী ভিক্খুদাযিকা।</p>
<p class="gathalast">ধম্মা চেৰ সুধম্মা চ, সত্তমী সঙ্ঘদাযিকা॥</p>
<p class="gatha1">‘‘অহং খেমা চ সপ্পঞ্ঞা, পটাচারা চ কুণ্ডলা।</p>
<p class="gathalast">কিসাগোতমী ধম্মদিন্না, ৰিসাখা হোতি সত্তমী॥</p>
<p class="gatha1">‘‘তেহি <a name="M0.0200"></a> কম্মেহি সুকতেহি, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ততো চুতা মনুস্সেসু, উপপন্না মহাকুলে।</p>
<p class="gathalast">পীতং মট্ঠং ৰরং দুস্সং, অদং অরহতো অহং॥</p>
<p class="gatha1">‘‘ততো চুতারিট্ঠপুরে, জাতা ৰিপ্পকুলে অহং।</p>
<p class="gathalast">ধীতা তিরিটিৰচ্ছস্স, উম্মাদন্তী মনোহরা॥</p>
<p class="gatha1">‘‘ততো চুতা জনপদে, কুলে অঞ্ঞতরে অহং।</p>
<p class="gathalast">পসূতা নাতিফীতম্হি, সালিং গোপেমহং তদা॥</p>
<p class="gatha1">‘‘দিস্বা <a name="V0.0216"></a> পচ্চেকসম্বুদ্ধং, পঞ্চলাজসতানিহং।</p>
<p class="gathalast">দত্বা পদুমচ্ছন্নানি, পঞ্চ পুত্তসতানিহং॥</p>
<p class="gatha1">‘‘পত্থযিং তেপি পত্থেসুং, মধুং দত্বা সযম্ভুনো।</p>
<p class="gathalast">ততো চুতা অরঞ্ঞেহং, অজাযিং পদুমোদরে॥</p>
<p class="gatha1">‘‘কাসিরঞ্ঞো মহেসীহং, হুত্বা সক্কতপূজিতা।</p>
<p class="gathalast">অজনিং রাজপুত্তানং, অনূনং সতপঞ্চকং॥</p>
<p class="gatha1">‘‘যদা তে যোব্বনপ্পত্তা, কীল়ন্তা জলকীল়িতং।</p>
<p class="gathalast">দিস্বা ওপত্তপদুমং, আসুং পচ্চেকনাযকা॥</p>
<p class="gatha1">‘‘সাহং তেহি ৰিনাভূতা, সুতৰীরেহি সোকিনী।</p>
<p class="gathalast">চুতা ইসিগিলিপস্সে, গামকম্হি অজাযিহং॥</p>
<p class="gatha1">‘‘যদা <a name="P0.0193"></a> বুদ্ধো সুতমতী, সুতানং ভত্তুনোপি চ।</p>
<p class="gathalast">যাগুং আদায গচ্ছন্তী, অট্ঠ পচ্চেকনাযকে॥</p>
<p class="gatha1">‘‘ভিক্খায গামং গচ্ছন্তে, দিস্বা পুত্তে অনুস্সরিং।</p>
<p class="gathalast">খীরধারা ৰিনিগ্গচ্ছি, তদা মে পুত্তপেমসা॥</p>
<p class="gatha1">‘‘ততো তেসং অদং যাগুং, পসন্না সেহি পাণিভি।</p>
<p class="gathalast">ততো চুতাহং তিদসং, নন্দনং উপপজ্জহং॥</p>
<p class="gatha1">‘‘অনুভোত্বা সুখং দুক্খং, সংসরিত্বা ভৰাভৰে।</p>
<p class="gathalast">তৰত্থায মহাৰীর, পরিচ্চত্তঞ্চ জীৰিতং॥</p>
<p class="gatha1">‘‘ধীতা <a name="M0.0201"></a> তুয্হং মহাৰীর, পঞ্ঞৰন্ত জুতিন্ধর।</p>
<p class="gathalast">বহুঞ্চ দুক্করং কম্মং, কতং মে অতিদুক্করং॥</p>
<p class="gatha1">‘‘রাহুলো <a name="V0.0217"></a> চ অহঞ্চেৰ, নেকজাতিসতে বহূ।</p>
<p class="gathalast">একস্মিং সম্ভৰে জাতা, সমানচ্ছন্দমানসা॥</p>
<p class="gatha1">‘‘নিব্বত্তি একতো হোতি, জাতিযাপি চ একতো।</p>
<p class="gathalast">পচ্ছিমে ভৰে সম্পত্তে, উভোপি নানাসম্ভৰা॥</p>
<p class="gatha1">‘‘পুরিমানং জিনগ্গানং, সঙ্গমং তে নিদস্সিতং।</p>
<p class="gathalast">অধিকারং বহুং ময্হং, তুয্হত্থায মহামুনি॥</p>
<p class="gatha1">‘‘যং মযা পূরিতং কম্মং, কুসলং সর মে মুনি।</p>
<p class="gathalast">তৰত্থায মহাৰীর, পুঞ্ঞং উপচিতং মযা॥</p>
<p class="gatha1">‘‘অভব্বট্ঠানে ৰজ্জেত্বা, ৰারযন্তি অনাচারং।</p>
<p class="gathalast">তৰত্থায মহাৰীর, চত্তং মে জীৰিতং বহুং॥</p>
<p class="gatha1">‘‘এৰং বহুৰিধং দুক্খং, সম্পত্তি চ বহুব্বিধা।</p>
<p class="gathalast">পচ্ছিমে ভৰে সম্পত্তে, জাতা সাৰত্থিযং পুরে॥</p>
<p class="gatha1">‘‘মহাধনসেট্ঠিকুলে, সুখিতে সজ্জিতে তথা।</p>
<p class="gathalast">নানারতনপজ্জোতে, সব্বকামসমিদ্ধিনে॥</p>
<p class="gatha1">‘‘সক্কতা পূজিতা চেৰ, মানিতাপচিতা তথা।</p>
<p class="gathalast">রূপসীরিমনুপ্পত্তা, কুলেসু অভিসক্কতা॥</p>
<p class="gatha1">‘‘অতীৰ পত্থিতা চাসিং, রূপসোভসিরীহি চ।</p>
<p class="gathalast">পত্থিতা <a name="P0.0194"></a> সেট্ঠিপুত্তেহি, অনেকেহি সতেহিপি॥</p>
<p class="gatha1">‘‘অগারং পজহিত্বান, পব্বজিং অনগারিযং।</p>
<p class="gathalast">অড্ঢমাসে অসম্পত্তে, চতুসচ্চমপাপুণিং॥</p>
<p class="gatha1">‘‘ইদ্ধিযা <a name="V0.0218"></a> অভিনিম্মিত্বা, চতুরস্সং রথং অহং।</p>
<p class="gathalast">বুদ্ধস্স পাদে ৰন্দিস্সং, লোকনাথস্স তাদিনো॥</p>
<p class="gatha1">‘‘ইদ্ধীসু চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">চেতোপরিযঞাণস্স, ৰসী হোমি মহামুনে॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং <a name="M0.0202"></a> জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীসু, পটিভানে তথেৰ চ।</p>
<p class="gathalast">ঞাণং মে ৰিমলং সুদ্ধং, পভাৰেন মহেসিনো॥</p>
<p class="gatha1">‘‘চীৰরং পিণ্ডপাতঞ্চ, পচ্চযং সযনাসনং।</p>
<p class="gathalast">খণেন উপনামেন্তি, সহস্সানি সমন্ততো॥</p>
<p class="gatha1">‘‘জিনো তম্হি গুণে তুট্ঠো, এতদগ্গে ঠপেসি মং।</p>
<p class="gathalast">অগ্গা ইদ্ধিমতীনন্তি <a name="P0.0195"></a>, পরিসাসু ৰিনাযকো॥</p>
<p class="gatha1">‘‘পরিচিণ্ণো মযা সত্থা, কতং বুদ্ধস্স সাসনং।</p>
<p class="gathalast">ওহিতো গরুকো ভারো, ভৰনেত্তিসমূহতা॥</p>
<p class="gatha1">‘‘যস্সত্থায পব্বজিতা, অগারস্মানগারিযং।</p>
<p class="gathalast">সো মে অত্থো অনুপ্পত্তো, সব্বসংযোজনক্খযো॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অযং পন থেরী যদা ভগৰা সাৰত্থিনগরদ্বারে যমকপাটিহারিযং কাতুং কণ্ডম্বরুক্খমূলং উপগঞ্ছি, তদা সত্থারং উপসঙ্কমিত্বা ৰন্দিত্বা এৰমাহ – ‘‘অহং, ভন্তে, পাটিহারিযং করিস্সামি, যদি ভগৰা অনুজানাতী’’তি সীহনাদং নদি। সত্থা ইদং কারণং অট্ঠুপ্পত্তিং কত্বা <a name="V0.0219"></a> জেতৰনমহাৰিহারে অরিযগণমজ্ঝে নিসিন্নো পটিপাটিযা ভিক্খুনিযো ঠানন্তরে ঠপেন্তো ইমং থেরিং ইদ্ধিমন্তীনং অগ্গট্ঠানে ঠপেসি। সা ঝানসুখেন ফলসুখেন নিব্বানসুখেন চ ৰীতিনামেন্তী একদিৰসং কামানং আদীনৰং ওকারং সংকিলেসঞ্চ পচ্চৰেক্খমানা গঙ্গাতীরিযত্থেরস্স মাতুযা ধীতায সদ্ধিং সপত্তিৰাসং উদ্দিস্স সংৰেগজাতায ৰুত্তগাথা পচ্চনুভাসন্তী –</p>
<p class="hangnum"><a name="para224"></a><span class="paranum">২২৪</span>.</p>
<p class="gatha1"> ‘‘উভো মাতা চ ধীতা চ, মযং আসুং সপত্তিযো।</p>
<p class="gathalast">তস্সা মে অহু সংৰেগো, অব্ভুতো লোমহংসনো॥</p>
<p class="hangnum"><a name="para225"></a><span class="paranum">২২৫</span>.</p>
<p class="gatha1"> ‘‘ধিরত্থু কামা অসুচী, দুগ্গন্ধা বহুকণ্টকা।</p>
<p class="gathalast">যত্থ মাতা চ ধীতা চ, সভরিযা মযং অহুং॥</p>
<p class="hangnum"><a name="para226"></a><span class="paranum">২২৬</span>.</p>
<p class="gatha1"> ‘‘কামেস্বাদীনৰং <a name="M0.0203"></a> দিস্বা, নেক্খম্মং দট্ঠু খেমতো।</p>
<p class="gathalast">সা পব্বজিং রাজগহে, অগারস্মানগারিয’’ন্তি॥ –</p>
<p class="unindented">ইমা তিস্সো গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">উভো মাতা চ ধীতা চ, মযং আসুং সপত্তিযো</span>তি মাতা চ ধীতা চাতি উভো মযং অঞ্ঞমঞ্ঞং সপত্তিযো অহুম্হ।</p>
<p class="bodytext">সাৰত্থিযং কির অঞ্ঞতরস্স ৰাণিজস্স ভরিযায পচ্চূসৰেলাযং কুচ্ছিযং গব্ভো সণ্ঠাসি, সা তং ন অঞ্ঞাসি। ৰাণিজো <a name="P0.0196"></a> ৰিভাতায রত্তিযা সকটেসু ভণ্ডং আরোপেত্বা রাজগহং উদ্দিস্স গতো। তস্সা গচ্ছন্তে কালে গব্ভো ৰড্ঢেত্বা পরিপাকং অগমাসি। অথ নং সস্সু এৰমাহ – ‘‘মম পুত্তো চিরপ্পৰুত্থো ত্বঞ্চ গব্ভিনী, পাপকং তযা কত’’ন্তি। সা ‘‘তৰ পুত্ততো অঞ্ঞং পুরিসং ন জানামী’’তি আহ। তং সুত্বাপি সস্সু অসদ্দহন্তী তং ঘরতো নিক্কড্ঢি। সা সামিকং গৰেসন্তী অনুক্কমেন রাজগহং সম্পত্তা। তাৰদেৰ চস্সা কম্মজৰাতেসু চলন্তেসু মগ্গসমীপে অঞ্ঞতরং সালং পৰিট্ঠায গব্ভৰুট্ঠানং অহোসি। সা সুৰণ্ণবিম্বসদিসং পুত্তং ৰিজাযিত্বা অনাথসালাযং সযাপেত্বা উদককিচ্চত্থং বহি নিক্খন্তা। অথঞ্ঞতরো অপুত্তকো সত্থৰাহো তেন মগ্গেন গচ্ছন্তো ‘‘অস্সামিকায দারকো, মম পুত্তো ভৰিস্সতী’’তি <a name="V0.0220"></a> তং ধাতিযা হত্থে অদাসি। অথস্স মাতা উদককিচ্চং কত্বা উদকং গহেত্বা পটিনিৰত্তিত্বা পুত্তং অপস্সন্তী সোকাভিভূতা পরিদেৰিত্বা রাজগহং অপ্পৰিসিত্বাৰ মগ্গং পটিপজ্জি। তং অঞ্ঞতরো চোরজেট্ঠকো অন্তরামগ্গে দিস্বা পটিবদ্ধচিত্তো অত্তনো পজাপতিং অকাসি। সা তস্স গেহে ৰসন্তী একং ধীতরং ৰিজাযি। অথ সা একদিৰসং ধীতরং গহেত্বা ঠিতা সামিকেন ভণ্ডিত্বা ধীতরং মঞ্চকে খিপি। দারিকায সীসং থোকং ভিন্দি। ততো সাপি সামিকং ভাযিত্বা রাজগহমেৰ পচ্চাগন্ত্বা সেরিৰিচারেন ৰিচরতি। তস্সা পুত্তো পঠমযোব্বনে ঠিতো ‘‘মাতা’’তি অজানন্তো অত্তনো পজাপতিং অকাসি। অপরভাগে তং চোরজেট্ঠকধীতরং ভগিনিভাৰং অজানন্তো ৰিৰাহং কত্বা অত্তনো গেহং আনেসি। এৰং সো অত্তনো মাতরং ভগিনিঞ্চ পজাপতী কত্বা ৰাসেসি। তেন তা উভোপি সপত্তিৰাসং ৰসিংসু। অথেকদিৰসং মাতা <a name="M0.0204"></a> ধীতু কেসৰট্টিং মোচেত্বা ঊকং ওলোকেন্তী সীসে ৰণং দিস্বা ‘‘অপ্পেৰনামাযং মম ধীতা ভৰেয্যা’’তি পুচ্ছিত্বা সংৰেগজাতা হুত্বা রাজগহে ভিক্খুনুপস্সযং গন্ত্বা পব্বজিত্বা কতপুব্বকিচ্চা ৰিৰেকৰাসং ৰসন্তী অত্তনো চ পুব্বপটিপত্তিং পচ্চৰেক্খিত্বা ‘‘উভো মাতা’’তিআদিকা গাথা অভাসি। তা পন তায ৰুত্তগাথাৰ কামেসু আদীনৰদস্সনৰসেন পচ্চনুভাসন্তী অযং <a name="P0.0197"></a> থেরী <span class="bld">‘‘উভো মাতা চ ধীতা চা’’</span>তিআদিমাহ। তেন ৰুত্তং – ‘‘সা ঝানসুখেন ফলসুখেন নিব্বানসুখেন চ ৰীতিনামেন্তী ইমা তিস্সো গাথা অভাসী’’তি।</p>
<p class="bodytext">তত্থ <span class="bld">অসুচী</span>তি কিলেসাসুচিপগ্ঘরণেন অসুচী। <span class="bld">দুগ্গন্ধা</span>তি ৰিসগন্ধৰাযনেন পূতিগন্ধা। <span class="bld">বহুকণ্টকা</span>তি ৰিসূযিকপ্পৰত্তিযা সুচরিতৰিনিৰিজ্ঝনট্ঠেন বহুৰিধকিলেসকণ্টকা। তথা হি তে <span class="bld">সত্তিসূলূপমা কামা</span>তি ৰুত্তা। <span class="bld">যত্থা</span>তি যেসু কামেসু পরিভুঞ্জিতব্বেসু। <span class="bld">সভরিযা</span>তি সমানভরিযা, সপত্তিযোতি অত্থো।</p>
<p class="hangnum"><a name="para227"></a><span class="paranum">২২৭</span>.</p>
<p class="gatha1"> ‘‘পুব্বেনিৰাসং জানামি, দিব্বচক্খুং ৰিসোধিতং।</p>
<p class="gathalast">চেতোপরিচ্চঞাণঞ্চ, সোতধাতু ৰিসোধিতা॥</p>
<p class="hangnum"><a name="para228"></a><span class="paranum">২২৮</span>.</p>
<p class="gatha1"> ‘‘ইদ্ধীপি মে সচ্ছিকতা, পত্তো মে আসৰক্খযো।</p>
<p class="gathalast">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসনং’’॥</p>
<p class="bodytext"><span class="bld">‘‘পুব্বেনিৰাস’’</span>ন্তিআদিকা দ্বে গাথা অত্তনো অধিগতৰিসেসং পচ্চৰেক্খিত্বা পীতিসোমনস্সজাতায <a name="V0.0221"></a> থেরিযা ৰুত্তা। তত্থ <span class="bld">চেতোপরিচ্চঞাণ</span>ন্তি চেতোপরিযঞাণং, সচ্ছিকতং, পত্তন্তি ৰা সম্বন্ধো।</p>
<p class="hangnum"><a name="para229"></a><span class="paranum">২২৯</span>.</p>
<p class="gatha1"> ‘‘ইদ্ধিযা অভিনিম্মিত্বা, চতুরস্সং রথং অহং।</p>
<p class="gathalast">বুদ্ধস্স পাদে ৰন্দিত্বা, লোকনাথস্স তাদিনো’’তি॥ –</p>
<p class="unindented">অযং গাথা যদা ভগৰা যমকপাটিহারিযং কাতুং কণ্ডম্বরুক্খমূলং উপসঙ্কমি, তদা অযং থেরী এৰরূপং রথং নিম্মিনিত্বা তেন সদ্ধিং সত্থু সন্তিকং গন্ত্বা ভগৰা ‘‘অহং পাটিহারিযং করিস্সামি তিত্থিযমদনিম্মথনায, অনুজানাথা’’তি ৰত্বা সত্থু সন্তিকে অট্ঠাসি, তং সদ্ধায ৰুত্তা। তত্থ <span class="bld">ইদ্ধিযা অভিনিম্মিত্বা, চতুরস্সং রথং অহ</span>ন্তি চতূহি অস্সেহি যোজিতং রথং ইদ্ধিযা অভিনিম্মিনিত্বা <span class="bld">বুদ্ধস্স</span> ভগৰতো পাদে ৰন্দিত্বা একমন্তং অট্ঠাসিন্তি অধিপ্পাযো।</p>
<p class="hangnum"><a name="para230"></a><span class="paranum">২৩০</span>.</p>
<p class="gatha1"> ‘‘সুপুপ্ফিতগ্গং <a name="M0.0205"></a> উপগম্ম পাদপং, একা তুৰং তিট্ঠসি সালমূলে।</p>
<p class="gathalast">ন <a name="P0.0198"></a> চাপি তে দুতিযো অত্থি কোচি, বালে ন ত্বং ভাযসি ধুত্তকানং’’॥</p>
<p class="bodytext">তত্থ <span class="bld">সুপুপ্ফিতগ্গ</span>ন্তি সুট্ঠু পুপ্ফিতঅগ্গং, অগ্গতো পট্ঠায সব্বফালিপুল্লন্তী অত্থো। <span class="bld">পাদপ</span>ন্তি রুক্খং, ইধ পন সালরুক্খো অধিপ্পেতো। <span class="bld">একা তুৰ</span>ন্তি একিকা ত্বং ইধ তিট্ঠসি। <span class="bld">ন চাপি তে দুতিযো অত্থি কোচী</span>তি তৰ সহাযভূতো আরক্খকো কোচিপি নত্থি, রূপসম্পত্তিযা ৰা তুয্হং দুতিযো কোচিপি নত্থি, অসদিসরূপা একিকাৰ ইমস্মিং জনৰিৰিত্তে ঠানে তিট্ঠসি। <span class="bld">বালে ন ত্বং ভাযসি ধুত্তকান</span>ন্তি তরুণিকে ত্বং ধুত্তপুরিসানং কথং ন ভাযসি, সকিঞ্চনকারিনো ধুত্তাতি অধিপ্পাযো। ইমং কির গাথং মারো একদিৰসং থেরিং সুপুপ্ফিতে সালৰনে দিৰাৰিহারং নিসিন্নং দিস্বা উপসঙ্কমিত্বা ৰিৰেকতো ৰিচ্ছিন্দিতুকামো ৰীমংসন্তো আহ। অথ নং থেরী সন্তজ্জেন্তী অত্তনো আনুভাৰৰসেন –</p>
<p class="hangnum"><a name="para231"></a><span class="paranum">২৩১</span>.</p>
<p class="gatha1"> ‘‘সতং সহস্সানিপি ধুত্তকানং, সমাগতা এদিসকা ভৰেয্যুং।</p>
<p class="gathalast">লোমং ন ইঞ্জে নপি সম্পৰেধে, কিং মে তুৰং মার করিস্সসেকো॥</p>
<p class="hangnum"><a name="para232"></a><span class="paranum">২৩২</span>.</p>
<p class="gatha1"> ‘‘এসা অন্তরধাযামি, কুচ্ছিং ৰা পৰিসামি তে।</p>
<p class="gathalast">ভমুকন্তরে তিট্ঠামি, তিট্ঠন্তিং মং ন দক্খসি॥</p>
<p class="hangnum"><a name="para233"></a><span class="paranum">২৩৩</span>.</p>
<p class="gatha1"> ‘‘চিত্তম্হি <a name="V0.0222"></a> ৰসীভূতাহং, ইদ্ধিপাদা সুভাৰিতা।</p>
<p class="gathalast">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="hangnum"><a name="para234"></a><span class="paranum">২৩৪</span>.</p>
<p class="gatha1"> ‘‘সত্তিসূলূপমা কামা, খন্ধাসং অধিকুট্টনা।</p>
<p class="gathalast">যং ত্বং কামরতিং ব্রূসি, অরতী দানি সা মম॥</p>
<p class="hangnum"><a name="para235"></a><span class="paranum">২৩৫</span>.</p>
<p class="gatha1"> ‘‘সব্বত্থ ৰিহতা নন্দী, তমোখন্ধো পদালিতো।</p>
<p class="gathalast">এৰং জানাহি পাপিম, নিহতো ত্বমসি অন্তকা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <a name="M0.0206"></a> <span class="bld">সতং সহস্সানিপি ধুত্তকানং</span> <a name="P0.0199"></a>, <span class="bld">সমাগতা এদিসকা ভৰেয্যু</span>ন্তি যাদিসকো ত্বং এদিসকা এৰরূপা অনেকসতসহস্সমত্তাপি ধুত্তকা সমাগতা যদি ভৰেয্যুং। <span class="bld">লোমং ন ইঞ্জে নপি সম্পৰেধে</span>তি লোমমত্তম্পি ন ইঞ্জেয্য ন সম্পৰেধেয্য। <span class="bld">কিং মে তুৰং মার করিস্সসেকো</span>তি মার, ত্বং এককোৰ ময্হং কিং করিস্সসি?</p>
<p class="bodytext">ইদানি মারস্স অত্তনো কিঞ্চিপি কাতুং অসমত্থতংযেৰ ৰিভাৰেন্তী <span class="bld">‘‘এসা অন্তরধাযামী’’</span>তি গাথমাহ। তস্সত্থো – মার, এসাহং তৰ পুরতো ঠিতাৰ অন্তরধাযামি অদস্সনং গচ্ছামি, অজানন্তস্সেৰ তে কুচ্ছিং ৰা পৰিসামি, ভমুকন্তরে ৰা তিট্ঠামি, এৰং তিট্ঠন্তিঞ্চ মং ত্বং ন পস্সসি।</p>
<p class="bodytext">কস্মাতি চে? <span class="bld">চিত্তম্হি ৰসীভূতাহং, ইদ্ধিপাদা সুভাৰিতা,</span> অহং চম্হি মার, ময্হং চিত্তং ৰসীভাৰপ্পত্তং, চত্তারোপি ইদ্ধিপাদা মযা সুট্ঠু ভাৰিতা বহুলীকতা, তস্মা অহং যথাৰুত্তায ইদ্ধিৰিসযতায পহোমীতি। সেসং সব্বং হেট্ঠা ৰুত্তনযত্তা উত্তানমেৰ।</p>
<p class="centered">উপ্পলৰণ্ণাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">দ্বাদসনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">১২. সোল়সনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. পুণ্ণাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">সোল়সনিপাতে <a name="M0.0207"></a> <a name="V0.0223"></a> <span class="bld">উদহারী অহং সীতে</span>তিআদিকা পুণ্ণায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ৰিপস্সিস্স ভগৰতো কালে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা হেতুসম্পন্নতায সঞ্জাতসংৰেগা ভিক্খুনীনং সন্তিকং গন্ত্বা ধম্মং সুত্বা লদ্ধপ্পসাদা পব্বজিত্বা পরিসুদ্ধসীলা তীণি পিটকানি উগ্গহেত্বা বহুস্সুতা ধম্মধরা ধম্মকথিকা চ অহোসি। যথা চ ৰিপস্সিস্স ভগৰতো সাসনে, এৰং সিখিস্স ৰেস্সভুস্স ককুসন্ধস্স কোণাগমনস্স কস্সপস্স <a name="P0.0200"></a> চ ভগৰতো সাসনে পব্বজিত্বা সীলসম্পন্না বহুস্সুতা ধম্মধরা ধম্মকথিকা চ অহোসি। মানধাতুকত্তা পন কিলেসে সমুচ্ছিন্দিতুং নাসক্খি। মানোপনিস্সযৰসেন কম্মস্স কতত্তা ইমস্মিং বুদ্ধুপ্পাদে অনাথপিণ্ডিকস্স সেট্ঠিনো ঘরদাসিযা কুচ্ছিম্হি নিব্বত্তি, <span class="bld">পুণ্ণা</span>তিস্সা নামং অহোসি। সা <span class="bld">সীহনাদসুত্তন্তদেসনায</span> (ম॰ নি॰ ১.১৪৬ আদযো) সোতাপন্না হুত্বা পচ্ছা উদকসুদ্ধিকং ব্রাহ্মণং দমেত্বা সেট্ঠিনা সম্ভাৰিতা হুত্বা তেন ভুজিস্সভাৰং পাপিতা তং পব্বজ্জং অনুজানাপেত্বা পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তী ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৪.১৮৪-২০৩) –</p>
<p class="gatha1">‘‘ৰিপস্সিনো ভগৰতো, সিখিনো ৰেস্সভুস্স চ।</p>
<p class="gathalast">ককুসন্ধস্স মুনিনো, কোণাগমনতাদিনো॥</p>
<p class="gatha1">‘‘কস্সপস্স চ বুদ্ধস্স, পব্বজিত্বান সাসনে।</p>
<p class="gathalast">ভিক্খুনী সীলসম্পন্না, নিপকা সংৰুতিন্দ্রিযা॥</p>
<p class="gatha1">‘‘বহুস্সুতা ধম্মধরা, ধম্মত্থপটিপুচ্ছিকা।</p>
<p class="gathalast">উগ্গহেতা চ ধম্মানং, সোতা পযিরুপাসিতা॥</p>
<p class="gatha1">‘‘দেসেন্তী <a name="V0.0224"></a> জনমজ্ঝেহং, অহোসিং জিনসাসনে।</p>
<p class="gathalast">বাহুসচ্চেন তেনাহং, পেসলা অভিমঞ্ঞিসং॥</p>
<p class="gatha1">‘‘পচ্ছিমে <a name="M0.0208"></a> চ ভৰে দানি, সাৰত্থিযং পুরুত্তমে।</p>
<p class="gathalast">অনাথপিণ্ডিনো গেহে, জাতাহং কুম্ভদাসিযা॥</p>
<p class="gatha1">‘‘গতা উদকহারিযং, সোত্থিযং দিজমদ্দসং।</p>
<p class="gathalast">সীতট্টং তোযমজ্ঝম্হি, তং দিস্বা ইদমব্রৰিং॥</p>
<p class="gatha1">‘‘উদহারী অহং সীতে, সদা উদকমোতরিং।</p>
<p class="gathalast">অয্যানং দণ্ডভযভীতা, ৰাচাদোসভযট্টিতা॥</p>
<p class="gatha1">‘‘কস্স ব্রাহ্মণ ত্বং ভীতো, সদা উদকমোতরি।</p>
<p class="gathalast">ৰেধমানেহি গত্তেহি, সীতং ৰেদযসে ভুসং॥</p>
<p class="gatha1">‘‘জানন্তী ৰত মং ভোতি, পুণ্ণিকে পরিপুচ্ছসি।</p>
<p class="gathalast">করোন্তং <a name="P0.0201"></a> কুসলং কম্মং, রুন্ধন্তং কতপাপকং॥</p>
<p class="gatha1">‘‘যো চ ৰুড্ঢো দহরো ৰা, পাপকম্মং পকুব্বতি।</p>
<p class="gathalast">দকাভিসেচনা সোপি, পাপকম্মা পমুচ্চতি॥</p>
<p class="gatha1">‘‘উত্তরন্তস্স অক্খাসিং, ধম্মত্থসংহিতং পদং।</p>
<p class="gathalast">তঞ্চ সুত্বা স সংৰিগ্গো, পব্বজিত্বারহা অহু॥</p>
<p class="gatha1">‘‘পূরেন্তী ঊনকসতং, জাতা দাসিকুলে যতো।</p>
<p class="gathalast">ততো পুণ্ণাতি নামং মে, ভুজিস্সং মং অকংসু তে॥</p>
<p class="gatha1">‘‘সেট্ঠিং ততোনুজানেত্বা, পব্বজিং অনগারিযং।</p>
<p class="gathalast">ন চিরেনেৰ কালেন, অরহত্তমপাপুণিং॥</p>
<p class="gatha1">‘‘ইদ্ধীসু <a name="V0.0225"></a> চ ৰসী হোমি, দিব্বায সোতধাতুযা।</p>
<p class="gathalast">চেতোপরিযঞাণস্স, ৰসী হোমি মহামুনে॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীসু, পটিভানে তথেৰ চ।</p>
<p class="gathalast">ঞাণং মে ৰিমলং সুদ্ধং, বুদ্ধসেট্ঠস্স ৰাহসা॥</p>
<p class="gatha1">‘‘ভাৰনায <a name="M0.0209"></a> মহাপঞ্ঞা, সুতেনেৰ সুতাৰিনী।</p>
<p class="gathalast">মানেন নীচকুলজা, ন হি কম্মং ৰিনস্সতি॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para236"></a><span class="paranum">২৩৬</span>.</p>
<p class="gatha1"> ‘‘উদহারী অহং সীতে, সদা উদকমোতরিং।</p>
<p class="gathalast">অয্যানং দণ্ডভযভীতা, ৰাচাদোসভযট্টিতা॥</p>
<p class="hangnum"><a name="para237"></a><span class="paranum">২৩৭</span>.</p>
<p class="gatha1"> ‘‘কস্স ব্রাহ্মণ ত্বং ভীতো, সদা উদকমোতরি।</p>
<p class="gathalast">ৰেধমানেহি গত্তেহি, সীতং ৰেদযসে ভুসং॥</p>
<p class="hangnum"><a name="para238"></a><span class="paranum">২৩৮</span>.</p>
<p class="gatha1"> ‘‘জানন্তী ৰত মং ভোতি, পুণ্ণিকে পরিপুচ্ছসি।</p>
<p class="gathalast">করোন্তং কুসলং কম্মং, রুন্ধন্তং কতপাপকং॥</p>
<p class="hangnum"><a name="para239"></a><span class="paranum">২৩৯</span>.</p>
<p class="gatha1"> ‘‘যো <a name="P0.0202"></a> চ ৰুড্ঢো দহরো ৰা, পাপকম্মং পকুব্বতি।</p>
<p class="gathalast">দকাভিসেচনা সোপি, পাপকম্মা পমুচ্চতি॥</p>
<p class="hangnum"><a name="para240"></a><span class="paranum">২৪০</span>.</p>
<p class="gatha1"> ‘‘কো <a name="V0.0226"></a> নু তে ইদমক্খাসি, অজানন্তস্স অজানকো।</p>
<p class="gathalast">‘দকাভিসেচনা নাম, পাপকম্মা পমুচ্চতি’॥</p>
<p class="hangnum"><a name="para241"></a><span class="paranum">২৪১</span>.</p>
<p class="gatha1"> ‘‘সগ্গং নূন গমিস্সন্তি, সব্বে মণ্ডূককচ্ছপা।</p>
<p class="gathalast">নাগা চ সুসুমারা চ, যে চঞ্ঞে উদকে চরা॥</p>
<p class="hangnum"><a name="para242"></a><span class="paranum">২৪২</span>.</p>
<p class="gatha1"> ‘‘ওরব্ভিকা সূকরিকা, মচ্ছিকা মিগবন্ধকা।</p>
<p class="gatha2">চোরা চ ৰজ্ঝঘাতা চ, যে চঞ্ঞে পাপকম্মিনো।</p>
<p class="gathalast">দকাভিসেচনা তেপি, পাপকম্মা পমুচ্চরে॥</p>
<p class="hangnum"><a name="para243"></a><span class="paranum">২৪৩</span>.</p>
<p class="gatha1"> ‘‘সচে ইমা নদিযো তে, পাপং পুব্বে কতং ৰহুং।</p>
<p class="gathalast">পুঞ্ঞম্পি মা ৰহেয্যুং তে, তেন ত্বং পরিবাহিরো॥</p>
<p class="hangnum"><a name="para244"></a><span class="paranum">২৪৪</span>.</p>
<p class="gatha1"> ‘‘যস্স ব্রাহ্মণ ত্বং ভীতো, সদা উদকমোতরি।</p>
<p class="gathalast">তমেৰ ব্রহ্মে মাকাসি, মা তে সীতং ছৰিং হনে॥</p>
<p class="hangnum"><a name="para245"></a><span class="paranum">২৪৫</span>.</p>
<p class="gatha1"> ‘‘কুম্মগ্গপটিপন্নং মং, অরিযমগ্গং সমানযি।</p>
<p class="gathalast">দকাভিসেচনা ভোতি, ইমং সাটং দদামি তে॥</p>
<p class="hangnum"><a name="para246"></a><span class="paranum">২৪৬</span>.</p>
<p class="gatha1"> ‘‘তুয্হেৰ <a name="M0.0210"></a> সাটকো হোতু, নাহমিচ্ছামি সাটকং।</p>
<p class="gathalast">সচে ভাযসি দুক্খস্স, সচে তে দুক্খমপ্পিযং॥</p>
<p class="hangnum"><a name="para247"></a><span class="paranum">২৪৭</span>.</p>
<p class="gatha1"> ‘‘মাকাসি পাপকং কম্মং, আৰি ৰা যদি ৰা রহো।</p>
<p class="gathalast">সচে চ পাপকং কম্মং, করিস্সসি করোসি ৰা॥</p>
<p class="hangnum"><a name="para248"></a><span class="paranum">২৪৮</span>.</p>
<p class="gatha1"> ‘‘ন তে দুক্খা পমুত্যত্থি, উপেচ্চাপি পলাযতো।</p>
<p class="gathalast">সচে ভাযসি দুক্খস্স, সচে তে দুক্খমপ্পিযং॥</p>
<p class="hangnum"><a name="para249"></a><span class="paranum">২৪৯</span>.</p>
<p class="gatha1"> ‘‘উপেহি সরণং বুদ্ধং, ধম্মং সঙ্ঘঞ্চ তাদিনং।</p>
<p class="gathalast">সমাদিযাহি সীলানি, তং তে অত্থায হেহিতি॥</p>
<p class="hangnum"><a name="para250"></a><span class="paranum">২৫০</span>.</p>
<p class="gatha1"> ‘‘উপেমি <a name="V0.0227"></a> সরণং বুদ্ধং, ধম্মং সঙ্ঘঞ্চ তাদিনং।</p>
<p class="gathalast">সমাদিযামি সীলানি, তং মে অত্থায হেহিতি॥</p>
<p class="hangnum"><a name="para251"></a><span class="paranum">২৫১</span>.</p>
<p class="gatha1"> ‘‘ব্রহ্মবন্ধু পুরে আসিং, অজ্জম্হি সচ্চব্রাহ্মণো।</p>
<p class="gathalast">তেৰিজ্জো ৰেদসম্পন্নো, সোত্তিযো চম্হি ন্হাতকো’’তি॥ –</p>
<p class="unindented">ইমা <a name="P0.0203"></a> গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">উদহারী</span>তি ঘটেন উদকং ৰাহিকা। <span class="bld">সীতে তদা উদকমোতরি</span>ন্তি সীতকালেপি সব্বদা রত্তিন্দিৰং উদকং ওতরিং। যদা যদা অয্যকানং উদকেন অত্থো, তদা তদা উদকং পাৰিসিং, উদকমোতরিত্বা উদকং উপনেসিন্তি অধিপ্পাযো। <span class="bld">অয্যানং দণ্ডভযভীতা</span>তি অয্যকানং দণ্ডভযেন ভীতা। <span class="bld">ৰাচাদোসভযট্টিতা</span>তি ৰচীদণ্ডভযেন চেৰ দোসভযেন চ অট্টিতা পীল়িতা, সীতেপি উদকমোতরিন্তি যোজনা।</p>
<p class="bodytext">অথেকদিৰসং পুণ্ণা দাসী ঘটেন উদকং আনেতুং উদকতিত্থং গতা। তত্থ অদ্দস অঞ্ঞতরং ব্রাহ্মণং উদকসুদ্ধিকং হিমপাতসমযে মহতি সীতে ৰত্তমানে পাতোৰ উদকং ওতরিত্বা সসীসং নিমুজ্জিত্বা মন্তে জপ্পিত্বা উদকতো উট্ঠহিত্বা অল্লৰত্থং অল্লকেসং পৰেধন্তং দন্তৰীণং ৰাদযমানং। তং দিস্বা করুণায সঞ্চোদিতমানসা ততো নং দিট্ঠিগতা ৰিৰেচেতুকামা <span class="bld">‘‘কস্স, ব্রাহ্মণ, ত্বং ভীতো’’</span>তি গাথমাহ। তত্থ কস্স, ব্রাহ্মণ, ত্বং কুতো চ নাম ভযহেতুতো ভীতো হুত্বা <span class="bld">সদা</span> <a name="M0.0211"></a> <span class="bld">উদকমোতরি</span> সব্বকালং সাযং পাতং উদকং ওতরি। ওতরিত্বা চ <span class="bld">ৰেধমানেহি</span> কম্পমানেহি <span class="bld">গত্তেহি</span> সরীরাৰযৰেহি <span class="bld">সীতং ৰেদযসে ভুসং</span> সীতদুক্খং অতিৰিয দুস্সহং পটিসংৰেদযসি পচ্চনুভৰসি।</p>
<p class="bodytext"><span class="bld">জানন্তী ৰত মং ভোতী</span>তি, ভোতি পুণ্ণিকে, ত্বং তং উপচিতং পাপকম্মং <span class="bld">রুন্ধন্তং</span> নিৰারণসমত্থং কুসলং কম্মং ইমিনা উদকোরোহনেন <span class="bld">করোন্তং</span> মং জানন্তী ৰত পরিপুচ্ছসি।</p>
<p class="bodytext">ননু অযমত্থো লোকে পাকটো এৰ। কথাপি মযং তুয্হং ৰদামাতি দস্সেন্তো <span class="bld">‘‘যো চ ৰুড্ঢো’’</span>তি গাথমাহ। তস্সত্থো – ৰুড্ঢো ৰা দহরো ৰা মজ্ঝিমো ৰা যো কোচি হিংসাদিভেদং <span class="bld">পাপকম্মং</span> <a name="V0.0228"></a> <span class="bld">পকুব্বতি</span> অতিৰিয করোতি, সোপি ভুসং পাপকম্মনিরতো <span class="bld">দকাভিসেচনা</span> সিনানেন ততো পাপকম্মা <span class="bld">পমুচ্চতি</span> অচ্চন্তমেৰ ৰিমুচ্চতীতি।</p>
<p class="bodytext">তং সুত্বা পুণ্ণিকা তস্স পটিৰচনং দেন্তী <span class="bld">‘‘কো নু তে’’</span>তিআদিমাহ। তত্থ <span class="bld">কো নু তে ইদমক্খাসি, অজানন্তস্স</span> <a name="P0.0204"></a> <span class="bld">অজানকো</span>তি কম্মৰিপাকং অজানন্তস্স তে সব্বেন সব্বং কম্মৰিপাকং অজানতো অজানকো অৰিদ্দসু বালো উদকাভিসেচনহেতু পাপকম্মতো পমুচ্চতীতি, <span class="bld">ইদং</span> অত্থজাতং কো নু নাম অক্খাসি, ন সো সদ্ধেয্যৰচনো, নাপি চেতং যুত্তন্তি অধিপ্পাযো।</p>
<p class="bodytext">ইদানিস্স তমেৰ যুত্তিঅভাৰং ৰিভাৰেন্তী <span class="bld">‘‘সগ্গং নূন গমিস্সন্তী’’</span>তিআদিমাহ। তত্থ <span class="bld">নাগা</span>তি ৰিজ্ঝসা। <span class="bld">সুসুমারা</span>তি কুম্ভীলা। <span class="bld">যে চঞ্ঞে উদকে চরা</span>তি যে চঞ্ঞেপি ৰারিগোচরা মচ্ছমকরনন্দিযাৰত্তাদযো চ, তেপি <span class="bld">সগ্গং নূন গমিস্সন্তি</span> দেৰলোকং উপপজ্জিস্সন্তি মঞ্ঞে, উদকাভিসেচনা পাপকম্মতো মুত্তি হোতি চেতি অত্থো।</p>
<p class="bodytext"><span class="bld">ওরব্ভিকা</span>তি উরব্ভঘাতকা। <span class="bld">সূকরিকা</span>তি সূকরঘাতকা। <span class="bld">মচ্ছিকা</span>তি কেৰট্টা। <span class="bld">মিগবন্ধকা</span>তি মাগৰিকা। <span class="bld">ৰজ্ঝঘাতা</span>তি ৰজ্ঝঘাতকম্মে নিযুত্তা।</p>
<p class="bodytext"><span class="bld">পুঞ্ঞম্পি মা ৰহেয্যু</span>ন্তি ইমা অচিরৰতিআদযো নদিযো যথা তযা পুব্বে কতং পাপং তত্থ উদকাভিসেচনেন সচে ৰহুং নীহরেয্যুং, তথা তযা কতং পুঞ্ঞম্পি ইমা নদিযো ৰহেয্যুং পৰাহেয্যুং। <span class="bld">তেন ত্বং</span> <span class="bld">পরিবাহিরো</span> <a name="M0.0212"></a> <span class="bld">অস্স</span> তথা সতি তেন পুঞ্ঞকম্মেন ত্বং পরিবাহিরো ৰিরহিতোৰ ভৰেয্যাতি ন চেতং যুত্তন্তি অধিপ্পাযো। যথা ৰা উদকেন উদকোরোহকস্স পুঞ্ঞপৰাহনং ন হোতি, এৰং পাপপৰাহনম্পি ন হোতি এৰ। কস্মা? ন্হানস্স পাপহেতূনং অপ্পটিপক্খভাৰতো। যো যং ৰিনাসেতি, সো তস্স পটিপক্খো। যথা আলোকো অন্ধকারস্স, ৰিজ্জা চ অৰিজ্জায, ন এৰং ন্হানং পাপস্স। তস্মা নিট্ঠমেত্থ গন্তব্বং ‘‘ন উদকাভিসেচনা পাপতো পরিমুত্তী’’তি। তেনাহ ভগৰা –</p>
<p class="gatha1">‘‘ন উদকেন সুচী হোতি, বহ্বেত্থ ন্হাযতী জনো।</p>
<p class="gathalast">যম্হি সচ্চঞ্চ ধম্মো চ, সো সুচী সো চ ব্রাহ্মণো’’তি॥ (উদা॰ ৯; নেত্তি॰ ১০৪)।</p>
<p class="bodytext">ইদানি <a name="V0.0229"></a> যদি পাপং পৰাহেতুকামোসি, সব্বেন সব্বং পাপং মা করোহীতি দস্সেতুং <span class="bld">‘‘যস্স, ব্রাহ্মণা’’</span>তি গাথমাহ। তত্থ <span class="bld">তমেৰ ব্রহ্মে মাকাসী</span>তি যতো পাপতো ত্বং ভীতো, তমেৰ পাপং ব্রহ্মে, ব্রাহ্মণ, ত্বং মা অকাসি। উদকোরোহনং পন ঈদিসে সীতকালে কেৰলং সরীরমেৰ বাধতি <a name="P0.0205"></a>। তেনাহ – <span class="bld">‘‘মা তে সীতং ছৰিং হনে’’</span>তি, ঈদিসে সীতকালে উদকাভিসেচনেন জাতসীতং তৰ সরীরচ্ছৰিং মা হনেয্য মা বাধেসীতি অত্থো।</p>
<p class="bodytext"><span class="bld">কুম্মগ্গপটিপন্নং ম</span>ন্তি ‘‘উদকাভিসেচনেন সুদ্ধি হোতী’’তি ইমং কুম্মগ্গং মিচ্ছাগাহং পটিপন্নং পগ্গয্হ ঠিতং মং। <span class="bld">অরিযমগ্গং সমানযী</span>তি ‘‘সব্বপাপস্স অকরণং, কুসলস্স উপসম্পদা’’তি (দী॰ নি॰ ২.৯০; ধ॰ প॰ ১৮৩; নেত্তি॰ ৩০, ১১৬, ১২৪; পেটকো॰ ২৯) ইমং বুদ্ধাদীহি অরিযেহি গতমগ্গং সমানযি, সম্মদেৰ উপনেসি, তস্মা ভোতি ইমং সাটকং তুট্ঠিদানং আচরিযভাগং তুয্হং দদামি, তং পটিগ্গণ্হাতি অত্থো।</p>
<p class="bodytext">সা তং পটিক্খিপিত্বা ধম্মং কথেত্বা সরণেসু সীলেসু চ পতিট্ঠাপেতুং <span class="bld">‘‘তুয্হেৰ সাটকো হোতু, নাহমিচ্ছামি সাটক’’</span>ন্তি ৰত্বা <span class="bld">‘‘সচে ভাযসি দুক্খস্সা’’</span>তিআদিমাহ। তস্সত্থো – যদি তুৰং সকলাপাযিকে সুগতিযঞ্চ অফাসুকতাদোভগ্গতাদিভেদা দুক্খা ভাযসি। যদি তে তং অপ্পিযং ন ইট্ঠং। <span class="bld">আৰি ৰা</span> পরেসং পাকটভাৰেন অপ্পটিচ্ছন্নং <a name="M0.0213"></a> কত্বা কাযেন ৰাচায পাণাতিপাতাদিৰসেন ৰা <span class="bld">যদি ৰা রহো</span> অপাকটভাৰেন পটিচ্ছন্নং কত্বা মনোদ্বারেযেৰ অভিজ্ঝাদিৰসেন ৰা অণুমত্তম্পি <span class="bld">পাপকং</span> লামকং কম্মং <span class="bld">মাকাসি</span> মা করি। অথ পন তং পাপকম্মং আযতিং করিস্সসি, এতরহি করোসি ৰা, ‘‘নিরযাদীসু চতূসু অপাযেসু মনুস্সেসু চ তস্স ফলভূতং দুক্খং ইতো এত্তো ৰা পলাযন্তে মযি নানুবন্ধিস্সতী’’তি অধিপ্পাযেন <span class="bld">উপেচ্চ</span> সঞ্চিচ্চ পলাযতোপি তে ততো পাপতো মুত্তি মোক্খা নত্থি, গতিকালাদিপচ্চযন্তরসমৰাযে সতি ৰিপচ্চতে এৰাতি অত্থো। ‘‘উপ্পচ্চা’’তি ৰা পাঠো, উপ্পতিত্বাতি অত্থো। এৰং পাপস্স অকরণেন দুক্খাভাৰং দস্সেত্বা ইদানি পুঞ্ঞস্স করণেনপি তং দস্সেতুং <span class="bld">‘‘সচে ভাযসী’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">তাদিন</span>ন্তি দিট্ঠাদীসু তাদিভাৰপ্পত্তং। যথা ৰা পুরিমকা সম্মাসম্বুদ্ধা পস্সিতব্বা, তথা পস্সিতব্বতো তাদি, তং <a name="P0.0206"></a> বুদ্ধং সরণং উপেহীতি যোজনা। ধম্মসঙ্ঘেসুপি এসেৰ নযো। তাদীনং ৰরবুদ্ধানং ধম্মং, অট্ঠন্নং অরিযপুগ্গলানং সঙ্ঘং সমূহন্তি যোজনা। <span class="bld">ত</span>ন্তি সরণগমনং সীলানং সমাদানঞ্চ। <span class="bld">হেহিতী</span>তি ভৰিস্সতি।</p>
<p class="bodytext">সো <a name="V0.0230"></a> ব্রাহ্মণো সরণেসু সীলেসু চ পতিট্ঠায অপরভাগে সত্থু সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধো পব্বজিত্বা ঘটেন্তো ৰাযমন্তো ন চিরস্সেৰ তেৰিজ্জো হুত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানেন্তো <span class="bld">‘‘ব্রহ্মবন্ধূ’’</span>তি গাথমাহ।</p>
<p class="bodytext">তস্সত্থো – অহং পুব্বে ব্রাহ্মণকুলে উপ্পত্তিমত্তেন ব্রহ্মবন্ধু নামাসিং। তথা ইরুব্বেদাদীনং অজ্ঝেনাদিমত্তেন তেৰিজ্জো ৰেদসম্পন্নো সোত্তিযো ন্হাতকো চ নামাসিং। ইদানি সব্বসো বাহিতপাপতায <span class="bld">সচ্চব্রাহ্মণো</span> পরমত্থব্রাহ্মণো, ৰিজ্জত্তযাধিগমেন <span class="bld">তেৰিজ্জো,</span> মগ্গঞাণসঙ্খাতেন ৰেদেন সমন্নাগতত্তা <span class="bld">ৰেদসম্পন্নো,</span> নিত্থরসব্বপাপতায <span class="bld">ন্হাতকো</span> চ অম্হীতি। এত্থ চ ব্রাহ্মণেন ৰুত্তগাথাপি অত্তনা ৰুত্তগাথাপি পচ্ছা থেরিযা পচ্চেকং ভাসিতাতি সব্বা থেরিযা গাথা এৰ জাতাতি।</p>
<p class="centered">পুণ্ণাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">সোল়সনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">১৩. ৰীসতিনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. অম্বপালীথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">ৰীসতিনিপাতে <a name="M0.0214"></a> <a name="V0.0231"></a> <span class="bld">কাল়কা ভমরৰণ্ণসাদিসা</span>তিআদিকা অম্বপালিযা থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী সিখিস্স ভগৰতো সাসনে পব্বজিত্বা উপসম্পন্না হুত্বা ভিক্খুনিসিক্খাপদং সমাদায ৰিহরন্তী, একদিৰসং সম্বহুলাহি ভিক্খুনীহি সদ্ধিং চেতিযং ৰন্দিত্বা পদক্খিণং করোন্তী পুরেতরং গচ্ছন্তিযা খীণাসৰত্থেরিযা খিপন্তিযা সহসা খেল়পিণ্ডং চেতিযঙ্গণে পতিতং, খীণাসৰত্থেরিযা অপস্সিত্বা গতায অযং পচ্ছতো <a name="P0.0207"></a> গচ্ছন্তী তং খেল়পিণ্ডং দিস্বা ‘‘কা নাম গণিকা ইমস্মিং ঠানে খেল়পিণ্ডং পাতেসী’’তি অক্কোসি। সা ভিক্খুনিকালে সীলং রক্খন্তী গব্ভৰাসং জিগুচ্ছিত্বা ওপপাতিকত্তভাৰে চিত্তং ঠপেসি। তেন চরিমত্তভাৰে ৰেসালিযং রাজুয্যানে অম্বরুক্খমূলে ওপপাতিকা হুত্বা নিব্বত্তি। তং দিস্বা উয্যানপালো নগরং উপনেসি। অম্বরুক্খমূলে নিব্বত্ততায সা <span class="bld">অম্বপালী</span>ত্বেৰ ৰোহরীযিত্থ। অথ নং অভিরূপং দস্সনীযং পাসাদিকং ৰিলাসকন্ততাদিগুণৰিসেসসমুদিতং দিস্বা সম্বহুলা রাজকুমারা অত্তনো অত্তনো পরিগ্গহং কাতুকামা অঞ্ঞমঞ্ঞং কলহং অকংসু। তেসং কলহৰূপসমত্থং তস্সা কম্মসঞ্চোদিতা ৰোহারিকা ‘‘সব্বেসং হোতূ’’তি গণিকাট্ঠানে ঠপেসুং। সা সত্থরি পটিলদ্ধসদ্ধা অত্তনো উয্যানে ৰিহারং কত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স নিয্যাদেত্বা পচ্ছা অত্তনো পুত্তস্স ৰিমলকোণ্ডঞ্ঞত্থেরস্স সন্তিকে ধম্মং সুত্বা পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তী অত্তনো সরীরস্স জরাজিণ্ণভাৰং নিস্সায সংৰেগজাতা সঙ্খারানং অনিচ্চতং ৰিভাৰেন্তী –</p>
<p class="hangnum"><a name="para252"></a><span class="paranum">২৫২</span>.</p>
<p class="gatha1"> ‘‘কাল়কা ভমরৰণ্ণসাদিসা, ৰেল্লিতগ্গা মম মুদ্ধজা অহুং।</p>
<p class="gathalast">তে জরায সাণৰাকসাদিসা, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para253"></a><span class="paranum">২৫৩</span>.</p>
<p class="gatha1"> ‘‘ৰাসিতোৰ <a name="M0.0215"></a> সুরভী করণ্ডকো, পুপ্ফপূর মম উত্তমঙ্গজো।</p>
<p class="gathalast">তং জরাযথ সলোমগন্ধিকং, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para254"></a><span class="paranum">২৫৪</span>.</p>
<p class="gatha1"> ‘‘কাননংৰ <a name="V0.0232"></a> সহিতং সুরোপিতং, কোচ্ছসূচিৰিচিতগ্গসোভিতং।</p>
<p class="gathalast">তং জরায ৰিরলং তহিং তহিং, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para255"></a><span class="paranum">২৫৫</span>.</p>
<p class="gatha1"> ‘‘কণ্হখন্ধকসুৰণ্ণমণ্ডিতং, সোভতে সুৰেণীহিলঙ্কতং।</p>
<p class="gathalast">তং জরায খলিতং সিরং কতং, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para256"></a><span class="paranum">২৫৬</span>.</p>
<p class="gatha1"> ‘‘চিত্তকারসুকতাৰ লেখিকা, সোভরে সু ভমুকা পুরে মম।</p>
<p class="gathalast">তা <a name="P0.0208"></a> জরায ৰলিভিপ্পলম্বিতা, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para257"></a><span class="paranum">২৫৭</span>.</p>
<p class="gatha1"> ‘‘ভস্সরা সুরুচিরা যথা মণী, নেত্তহেসুমভিনীলমাযতা।</p>
<p class="gathalast">তে জরাযভিহতা ন সোভরে, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para258"></a><span class="paranum">২৫৮</span>.</p>
<p class="gatha1"> ‘‘সণ্হতুঙ্গসদিসী চ নাসিকা, সোভতে সু অভিযোব্বনং পতি।</p>
<p class="gathalast">সা জরায উপকূলিতা ৰিয, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para259"></a><span class="paranum">২৫৯</span>.</p>
<p class="gatha1"> ‘‘কঙ্কণংৰ সুকতং সুনিট্ঠিতং, সোভরে সু মম কণ্ণপাল়িযো।</p>
<p class="gathalast">তা জরায ৰলিভিপ্পলম্বিতা, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para260"></a><span class="paranum">২৬০</span>.</p>
<p class="gatha1"> ‘‘পত্তলীমকুলৰণ্ণসাদিসা <a name="M0.0216"></a>, সোভরে সু দন্তা পুরে মম।</p>
<p class="gathalast">তে জরায খণ্ডিতা চাসিতা, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para261"></a><span class="paranum">২৬১</span>.</p>
<p class="gatha1"> ‘‘কাননম্হি ৰনসণ্ডচারিনী, কোকিলাৰ মধুরং নিকূজিহং।</p>
<p class="gathalast">তং জরায খলিতং তহিং তহিং, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para262"></a><span class="paranum">২৬২</span>.</p>
<p class="gatha1"> ‘‘সণ্হকম্বুরিৰ সুপ্পমজ্জিতা, সোভতে সু গীৰা পুরে মম।</p>
<p class="gathalast">সা জরায ভগ্গা ৰিনামিতা, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para263"></a><span class="paranum">২৬৩</span>.</p>
<p class="gatha1"> ‘‘ৰট্টপলিঘসদিসোপমা উভো, সোভরে সু বাহা পুরে মম।</p>
<p class="gathalast">তা জরায যথা পাটলিব্বলিতা, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para264"></a><span class="paranum">২৬৪</span>.</p>
<p class="gatha1"> ‘‘সণ্হমুদ্দিকসুৰণ্ণমণ্ডিতা <a name="V0.0233"></a>, সোভরে সু হত্থা পুরে মম।</p>
<p class="gathalast">তে জরায যথা মূলমূলিকা, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para265"></a><span class="paranum">২৬৫</span>.</p>
<p class="gatha1"> ‘‘পীনৰট্টসহিভুগ্গতা উভো, সোভরে সু থনকা পুরে মম।</p>
<p class="gathalast">থেৰিকীৰ <a name="P0.0209"></a> লম্বন্তি নোদকা, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para266"></a><span class="paranum">২৬৬</span>.</p>
<p class="gatha1"> ‘‘কঞ্চনস্স ফলকংৰ সম্মট্ঠং, সোভতে সু কাযো পুরে মম।</p>
<p class="gathalast">সো ৰলীহি সুখুমাহি ওততো, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para267"></a><span class="paranum">২৬৭</span>.</p>
<p class="gatha1"> ‘‘নাগভোগসদিসোপমা <a name="M0.0217"></a> উভো, সোভরে সু ঊরূ পুরে মম।</p>
<p class="gathalast">তে জরায যথা ৰেল়ুনাল়িযো, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para268"></a><span class="paranum">২৬৮</span>.</p>
<p class="gatha1"> ‘‘সণ্হনূপুরসুৰণ্ণমণ্ডিতা, সোভরে সু জঙ্ঘা পুরে মম।</p>
<p class="gathalast">তা জরায তিলদণ্ডকারিৰ, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para269"></a><span class="paranum">২৬৯</span>.</p>
<p class="gatha1"> ‘‘তূলপুণ্ণসদিসোপমা উভো, সোভরে সু পাদা পুরে মম।</p>
<p class="gathalast">তে জরায ফুটিতা ৰলীমতা, সচ্চৰাদিৰচনং অনঞ্ঞথা॥</p>
<p class="hangnum"><a name="para270"></a><span class="paranum">২৭০</span>.</p>
<p class="gatha1"> ‘‘এদিসো অহু অযং সমুস্সযো, জজ্জরো বহুদুখানমালযো।</p>
<p class="gathalast">সোপলেপপতিতো জরাঘরো, সচ্চৰাদিৰচনং অনঞ্ঞথা’’তি॥ –</p>
<p class="unindented">ইমা গাথাযো অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">কাল়কা</span>তি কাল়কৰণ্ণা। <span class="bld">ভমরৰণ্ণসাদিসা</span>তি কাল়কা হোন্তাপি ভমরসদিসৰণ্ণা, সিনিদ্ধনীলাতি অত্থো। <span class="bld">ৰেল্লিতগ্গা</span>তি কুঞ্চিতগ্গা, মূলতো পট্ঠায যাৰ অগ্গা কুঞ্চিতা ৰেল্লিতাতি অত্থো। <span class="bld">মুদ্ধজা</span>তি কেসা। <span class="bld">জরাযা</span>তি জরাহেতু জরায উপহতসোভা। <span class="bld">সাণৰাকসাদিসা</span>তি সাণসদিসা ৰাকসদিসা চ, সাণৰাকসদিসা চেৰ মকচিৰাকসদিসা চাতিপি অত্থো। <span class="bld">সচ্চৰাদিৰচনং অনঞ্ঞথা</span>তি সচ্চৰাদিনো অৰিতথৰাদিনো সম্মাসম্বুদ্ধস্স <a name="V0.0234"></a> ‘‘সব্বং রূপং অনিচ্চং জরাভিভূত’’ন্তিআদিৰচনং অনঞ্ঞথা যথাভূতমেৰ, ন তত্থ ৰিতথং অত্থীতি।</p>
<p class="bodytext"><span class="bld">ৰাসিতোৰ সুরভী করণ্ডকো</span>তি পুপ্ফগন্ধৰাসচুণ্ণাদীহি ৰাসিতো ৰাসং গাহাপিতো পসাধনসমুগ্গো ৰিয সুগন্ধি। <span class="bld">পুপ্ফপূর মম উত্তমঙ্গজো</span>তি চম্পকসুমনমল্লিকাদীহি পুপ্ফেহি পূরিতো <a name="P0.0210"></a> পুব্বে মম কেসকলাপো নিম্মলোতি <a name="M0.0218"></a> অত্থো। <span class="bld">ত</span>ন্তি উত্তমঙ্গজং। <span class="bld">অথ</span> পচ্ছা এতরহি <span class="bld">সলোমগন্ধিকং</span> পাকতিকলোমগন্ধমেৰ জাতং। অথ ৰা <span class="bld">সলোমগন্ধিক</span>ন্তি মেণ্ডকলোমেহি সমানগন্ধং। ‘‘এল়কলোমগন্ধ’’ন্তিপি ৰদন্তি।</p>
<p class="bodytext"><span class="bld">কাননংৰ সহিতং সুরোপিত</span>ন্তি সুট্ঠু রোপিতং সহিতং ঘনসন্নিৰেসং উদ্ধমেৰ উট্ঠিতং উজুকদীঘসাখং উপৰনং ৰিয। <span class="bld">কোচ্ছসূচিৰিচিতগ্গসোভিত</span>ন্তি পুব্বে কোচ্ছেন সুৰণ্ণসূচিযা চ কেসজটাৰিজটনেন ৰিচিতগ্গং হুত্বা সোভিতং, ঘনভাৰেন ৰা কোচ্ছসদিসং হুত্বা পণদন্তসূচীহি ৰিচিতগ্গতায সোভিতং। <span class="bld">ত</span>ন্তি উত্তমঙ্গজং। <span class="bld">ৰিরলং তহিং তহি</span>ন্তি তত্থ তত্থ ৰিরলং ৰিলূনকেসং।</p>
<p class="bodytext"><span class="bld">কণ্হখন্ধকসুৰণ্ণমণ্ডিত</span>ন্তি সুৰণ্ণৰজিরাদীহি ৰিভূসিতং কণ্হকেসপুঞ্জকং। যে পন ‘‘সণ্হকণ্ডকসুৰণ্ণমণ্ডিত’’ন্তি পঠন্তি, তেসং সণ্হাহি সুৰণ্ণসূচীহি জটাৰিজটনেন মণ্ডিতন্তি অত্থো। <span class="bld">সোভতে সুৰেণীহিলঙ্কত</span>ন্তি সুন্দরেহি রাজরুক্খমালা সদিসেহি কেসৰেণীহি অলঙ্কতং হুত্বা পুব্বে ৰিরাজতে। <span class="bld">তং জরায খলিতং সিরং কত</span>ন্তি তং তথা সোভিতং সিরং ইদানি জরায খলিতং খণ্ডিতাখণ্ডিতং ৰিলূনকেসং কতং।</p>
<p class="bodytext"><span class="bld">চিত্তকারসুকতাৰ লেখিকা</span>তি চিত্তকারেন সিপ্পিনা নীলায ৰণ্ণধাতুযা সুট্ঠু কতা লেখা ৰিয সোভতে। <span class="bld">সু ভমুকা পুরে মমা</span>তি সুন্দরা ভমুকা পুব্বে মম সোভনং গতা। <span class="bld">ৰলিভিপ্পলম্বিতা</span>তি নলাটন্তে উপ্পন্নাহি ৰলীহি পলম্বন্তা ঠিতা।</p>
<p class="bodytext"><span class="bld">ভস্সরা</span>তি ভাসুরা। <span class="bld">সুরুচিরা</span>তি সুট্ঠু রুচিরা। <span class="bld">যথা মণী</span>তি মণিমুদ্দিকা ৰিয। <span class="bld">নেত্তহেসু</span>ন্তি সুনেত্তা অহেসুং। <span class="bld">অভিনীলমাযতা</span>তি অভিনীলা হুত্বা আযতা। <span class="bld">তে</span>তি নেত্তা। <span class="bld">জরাযভিহতা</span>তি জরায অভিহতা।</p>
<p class="bodytext"><span class="bld">সণ্হতুঙ্গসদিসী</span> <a name="V0.0235"></a> <a name="P0.0211"></a> <span class="bld">চা</span>তি সণ্হা তুঙ্গা সেসমুখাৰযৰানং অনুরূপা চ। <span class="bld">সোভতে</span>তি ৰট্টেত্বা ঠপিতহরিতালৰট্টি ৰিয মম নাসিকা সোভতে। <span class="bld">সু অভিযোব্বনং পতী</span>তি সুন্দরে অভিনৰযোব্বনকালে সা নাসিকা ইদানি জরায নিৰারিতসোভতায পরিসেদিতা ৰিয ৰরত্তা ৰিয চ জাতা।</p>
<p class="bodytext"><span class="bld">কঙ্কণংৰ</span> <a name="M0.0219"></a> <span class="bld">সুকতং সুনিট্ঠিত</span>ন্তি সুপরিকম্মকতং সুৰণ্ণকঙ্কণং ৰিয ৰট্টুলভাৰং সন্ধায ৰদতি। <span class="bld">সোভরে</span>তি সোভন্তে। ‘‘সোভন্তে’’তি ৰা পাঠো। <span class="bld">সু</span>ইতি নিপাতমত্তং। <span class="bld">কণ্ণপাল়িযো</span>তি কণ্ণগন্ধা। <span class="bld">ৰলিভিপ্পলম্বিতা</span>তি তহিং তহিং উপ্পন্নৰলীহি ৰলিতা হুত্বা ৰট্টনিযা পণামিতৰত্থখন্ধা ৰিয ভস্সন্তা ওলম্বন্তি।</p>
<p class="bodytext"><span class="bld">পত্তলীমকুলৰণ্ণসাদিসা</span>তি কদলিমকুলসদিসৰণ্ণসণ্ঠানা। <span class="bld">খণ্ডিতা</span>তি ভেদনপতনেহি খণ্ডিতা খণ্ডভাৰং গতা। <span class="bld">অসিতা</span>তি ৰণ্ণভেদেন অসিতভাৰং গতা।</p>
<p class="bodytext"><span class="bld">কাননম্হি ৰনসণ্ডচারিনী, কোকিলাৰ মধুরং নিকূজিহ</span>ন্তি ৰনসণ্ডে গোচরচরণেন ৰনসণ্ডচারিনী কাননে অনুসংগীতনিৰাসিনী কোকিলা ৰিয মধুরালাপং নিকূজিহং। <span class="bld">ত</span>ন্তি নিকূজিতং আলাপং। <span class="bld">খলিতং তহিং তহি</span>ন্তি খণ্ডদন্তাদিভাৰেন তত্থ তত্থ পক্খলিতং জাতং।</p>
<p class="bodytext"><span class="bld">সণ্হকম্বুরিৰ সুপ্পমজ্জিতা</span>তি সুট্ঠু পমজ্জিতা সণ্হা সুৰণ্ণসঙ্খা ৰিয। <span class="bld">ভগ্গা ৰিনামিতা</span>তি মংসপরিক্খযেন ৰিভূতসিরাজালতায ভগ্গা হুত্বা ৰিনতা।</p>
<p class="bodytext"><span class="bld">ৰট্টপলিঘসদিসোপমা</span>তি ৰট্টেন পলিঘদণ্ডেন সমসমা। <span class="bld">তা</span>তি তা উভোপি বাহাযো। <span class="bld">যথা পাটলিব্বলিতা</span>তি জজ্জরভাৰেন পলিতপাটলিসাখাসদিসা।</p>
<p class="bodytext"><span class="bld">সণ্হমুদ্দিকসুৰণ্ণমণ্ডিতা</span>তি <a name="P0.0212"></a> সুৰণ্ণমযাহি মট্ঠভাসুরাহি মুদ্দিকাহি ৰিভূসিতা। <span class="bld">যথা মূলমূলিকা</span>তি মূলককণ্ডসদিসা।</p>
<p class="bodytext"><span class="bld">পীনৰট্টসহিতুগ্গতা</span>তি পীনা ৰট্টা অঞ্ঞমঞ্ঞং সহিতাৰ হুত্বা উগ্গতা উদ্ধমুখা। <span class="bld">সোভতে সু থনকা পুরে মমা</span>তি মম উভোপি থনা যথাৰুত্তরূপা হুত্বা সুৰণ্ণকলসিযো ৰিয সোভিংসু। পুথুত্তে হি ইদং একৰচনং, অতীতত্থে চ ৰত্তমানৰচনং। <span class="bld">থেৰিকীৰ লম্বন্তি নোদকা</span>তি <a name="V0.0236"></a> তে উভোপি মে থনা নোদকা গলিতজলা ৰেণুদণ্ডকে ঠপিতউদকভস্মা ৰিয লম্বন্তি।</p>
<p class="bodytext"><span class="bld">কঞ্চনফলকংৰ</span> <a name="M0.0220"></a> <span class="bld">সম্মট্ঠ</span>ন্তি জাতিহিঙ্গুলকেন মক্খিত্বা চিরপরিমজ্জিতসোৰণ্ণফলকং ৰিয সোভতে। <span class="bld">সো ৰলীহি সুখুমাহি ওততো</span>তি সো মম কাযো ইদানি সুখুমাহি ৰলীহি তহিং তহিং ৰিততো ৰলিত্তচতং আপন্নো।</p>
<p class="bodytext"><span class="bld">নাগভোগসদিসোপমা</span>তি হত্থিনাগস্স হত্থেন সমসমা। হত্থো হি ইধ ভুঞ্জতি এতেনাতি ভোগোতি ৰুত্তো। <span class="bld">তে</span>তি ঊরুযো। <span class="bld">যথা ৰেল়ুনাল়িযো</span>তি ইদানি ৰেল়ুপব্বসদিসা অহেসুং।</p>
<p class="bodytext"><span class="bld">সণ্হনূপুরসুৰণ্ণমণ্ডিতা</span>তি সিনিদ্ধমট্ঠেহি সুৰণ্ণনূপুরেহি ৰিভূসিতা। <span class="bld">জঙ্ঘা</span>তি অট্ঠিজঙ্ঘাযো। <span class="bld">তা</span>তি তা জঙ্ঘাযো। <span class="bld">তিলদণ্ডকারিৰা</span>তি অপ্পমংসলোহিতত্তা কিসভাৰেন লূনাৰসিট্ঠৰিসুক্খতিলদণ্ডকা ৰিয অহেসুং। র-কারো পদসন্ধিকরো।</p>
<p class="bodytext"><span class="bld">তূলপুণ্ণসদিসোপমা</span>তি মুদুসিনিদ্ধভাৰেন সিম্বলিতূলপুণ্ণপলিগুণ্ঠিতউপাহনসদিসা। তে মম পাদা ইদানি ফুটিতা ফলিতা, <span class="bld">ৰলীমতা</span> ৰলিমন্তো জাতা।</p>
<p class="bodytext"><span class="bld">এদিসো</span>তি এৰরূপো। <span class="bld">অহু</span> অহোসি যথাৰুত্তপ্পকারো। <span class="bld">অযং সমুস্সযো</span>তি অযং মম কাযো। <span class="bld">জজ্জরো</span>তি সিথিলাবন্ধো <a name="P0.0213"></a>। <span class="bld">বহুদুখানমালযো</span>তি জরাদিহেতুকানং বহূনং দুক্খানং আলযভূতো। <span class="bld">সোপলেপপতিতো</span>তি সো অযং সমুস্সযো অপলেপপতিতো অভিসঙ্খারালেপপরিক্খযেন পতিতো পাতাভিমুখোতি অত্থো। সোপি অলেপপতিতোতি ৰা পদৰিভাগো, সো এৰত্থো। <span class="bld">জরাঘরো</span>তি জিণ্ণঘরসদিসো। জরায ৰা ঘরভূতো অহোসি। তস্মা <span class="bld">সচ্চৰাদিনো</span> ধম্মানং যথাভূতং সভাৰং সম্মদেৰ ঞত্বা কথনতো অৰিতথৰাদিনো সম্মাসম্বুদ্ধস্স মম সত্থুৰচনং অনঞ্ঞথা।</p>
<p class="bodytext">এৰং অযং থেরী অত্তনো অত্তভাৰে অনিচ্চতায সল্লক্খণমুখেন সব্বেসুপি তেভূমকধম্মেসু অনিচ্চতং উপধারেত্বা তদনুসারেন তত্থ দুক্খলক্খণং অনত্তলক্খণঞ্চ আরোপেত্বা ৰিপস্সনং উস্সুক্কাপেন্তী মগ্গপটিপাটিযা অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.৪.২০৪-২১৯) –</p>
<p class="gatha1">‘‘যো <a name="V0.0237"></a> রংসিফুসিতাৰেল়ো, ফুস্সো নাম মহামুনি।</p>
<p class="gathalast">তস্সাহং ভগিনী আসিং, অজাযিং খত্তিযে কুলে॥</p>
<p class="gatha1">‘‘তস্স <a name="M0.0221"></a> ধম্মং সুণিত্বাহং, ৰিপ্পসন্নেন চেতসা।</p>
<p class="gathalast">মহাদানং দদিত্বান, পত্থযিং রূপসম্পদং॥</p>
<p class="gatha1">‘‘একতিংসে ইতো কপ্পে, সিখী লোকগ্গনাযকো।</p>
<p class="gathalast">উপ্পন্নো লোকপজ্জোতো, তিলোকসরণো জিনো॥</p>
<p class="gatha1">‘‘তদারুণপুরে রম্মে, ব্রহ্মঞ্ঞকুলসম্ভৰা।</p>
<p class="gathalast">ৰিমুত্তচিত্তং কুপিতা, ভিক্খুনিং অভিসাপযিং॥</p>
<p class="gatha1">‘‘ৰেসিকাৰ অনাচারা, জিনসাসনদূসিকা।</p>
<p class="gathalast">এৰং অক্কোসযিত্বান, তেন পাপেন কম্মুনা॥</p>
<p class="gatha1">‘‘দারুণং নিরযং গন্ত্বা, মহাদুক্খসমপ্পিতা।</p>
<p class="gathalast">ততো চুতা মনুস্সেসু, উপপন্না তপস্সিনী॥</p>
<p class="gatha1">‘‘দসজাতিসহস্সানি, গণিকত্তমকারযিং।</p>
<p class="gathalast">তম্হা পাপা ন মুচ্চিস্সং, ভুত্বা দুট্ঠৰিসং যথা॥</p>
<p class="gatha1">‘‘ব্রহ্মচরিযমসেৰিস্সং, কস্সপে জিনসাসনে।</p>
<p class="gathalast">তেন কম্মৰিপাকেন, অজাযিং তিদসে পুরে॥</p>
<p class="gatha1">‘‘পচ্ছিমে ভৰে সম্পত্তে, অহোসিং ওপপাতিকা।</p>
<p class="gathalast">অম্বসাখন্তরে জাতা, অম্বপালীতি তেনহং॥</p>
<p class="gatha1">‘‘পরিৰুতা পাণকোটীহি, পব্বজিং জিনসাসনে।</p>
<p class="gathalast">পত্তাহং <a name="P0.0214"></a> অচলং ঠানং, ধীতা বুদ্ধস্স ওরসা॥</p>
<p class="gatha1">‘‘ইদ্ধীসু <a name="V0.0238"></a> চ ৰসী হোমি, সোতধাতুৰিসুদ্ধিযা।</p>
<p class="gathalast">চেতোপরিযঞাণস্স, ৰসী হোমি মহামুনি॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং জানামি, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">সব্বাসৰপরিক্খীণা, নত্থি দানি পুনব্ভৰো॥</p>
<p class="gatha1">‘‘অত্থধম্মনিরুত্তীসু, পটিভানে তথেৰ চ।</p>
<p class="gathalast">ঞাণং মে ৰিমলং সুদ্ধং, বুদ্ধসেট্ঠস্স ৰাহসা॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">নাগীৰ বন্ধনং ছেত্বা, ৰিহরামি অনাসৰা॥</p>
<p class="gatha1">‘‘স্বাগতং <a name="M0.0222"></a> ৰত মে আসি, বুদ্ধসেট্ঠস্স সন্তিকে।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="gatha1">‘‘পটিসম্ভিদা চতস্সো, ৰিমোক্খাপি চ অট্ঠিমে।</p>
<p class="gathalast">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন তা এৰ গাথা পচ্চুদাহাসীতি।</p>
<p class="centered">অম্বপালীথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. রোহিনীথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সমণাতি ভোতি সুপী</span>তিআদিকা রোহিনিযা থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ইতো একনৰুতিকপ্পে ৰিপস্সিস্স ভগৰতো কালে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা, একদিৰসং বন্ধুমতীনগরে ভগৰন্তং পিণ্ডায চরন্তং দিস্বা পত্তং গহেত্বা পূৰস্স পূরেত্বা ভগৰতো দত্বা পীতিসোমনস্সজাতা পঞ্চপতিট্ঠিতেন ৰন্দি। সা তেন পুঞ্ঞকম্মেন দেৰমনুস্সেসু সংসরন্তী অনুক্কমেন উপচিতৰিমোক্খসম্ভারা হুত্বা ইমস্মিং বুদ্ধুপ্পাদে ৰেসালিযং মহাৰিভৰস্স ব্রাহ্মণস্স গেহে নিব্বত্তিত্বা <span class="bld">রোহিনী</span>তি লদ্ধনামা ৰিঞ্ঞুতং পত্বা, সত্থরি ৰেসালিযং ৰিহরন্তে ৰিহারং গন্তৰা ধম্মং সুত্বা সোতাপন্না হুত্বা মাতাপিতূনং ধম্মং দেসেত্বা সাসনে পসাদং উপ্পাদেত্বা <a name="V0.0239"></a> তে অনুজানাপেত্বা সযং পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তী ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং –</p>
<p class="gatha1">‘‘নগরে বন্ধুমতিযা, ৰিপস্সিস্স মহেসিনো।</p>
<p class="gathalast">পিণ্ডায ৰিচরন্তস্স, পূৰেদাসিমহং তদা॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">তত্থ চিত্তং পসাদেত্বা, তাৰতিংসমগচ্ছহং॥</p>
<p class="gatha1">‘‘ছত্তিংসদেৰরাজূনং <a name="M0.0223"></a> <a name="P0.0215"></a>, মহেসিত্তমকারযিং।</p>
<p class="gathalast">পঞ্ঞাসচক্কৰত্তীনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘মনসা পত্থিতা নাম, সব্বা ময্হং সমিজ্ঝথ।</p>
<p class="gathalast">সম্পত্তিং অনুভোত্বান, দেৰেসু মনুজেসু চ॥</p>
<p class="gatha1">‘‘পচ্ছিমে ভৰসম্পত্তে, জাতো ৰিপ্পকুলে অহং।</p>
<p class="gathalast">রোহিনী নাম নামেন, ঞাতকেহি পিযাযিতা॥</p>
<p class="gatha1">‘‘ভিক্খূনং সন্তিকং গন্ত্বা, ধম্মং সুত্বা যথাতথং।</p>
<p class="gathalast">সংৰিগ্গমানসা হুত্বা, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘যোনিসো পদহন্তীনং, অরহত্তমপাপুণিং।</p>
<p class="gatha2">একনৰুতিতো কপ্পে, যং দানমদদিং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, পূৰদানস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা পুব্বে সোতাপন্নকালে পিতরা অত্তনা চ ৰচনপটিৰচনৰসেন ৰুত্তগাথা উদানৰসেন ভাসন্তী –</p>
<p class="hangnum"><a name="para271"></a><span class="paranum">২৭১</span>.</p>
<p class="gatha1"> ‘‘সমণাতি <a name="V0.0240"></a> ভোতি সুপি, সমণাতি পবুজ্ঝসি।</p>
<p class="gathalast">সমণানেৰ কিত্তেসি, সমণী নূন ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para272"></a><span class="paranum">২৭২</span>.</p>
<p class="gatha1"> ‘‘ৰিপুলং অন্নঞ্চ পানঞ্চ, সমণানং পৰেচ্ছসি।</p>
<p class="gathalast">রোহিনী দানি পুচ্ছামি, কেন তে সমণা পিযা॥</p>
<p class="hangnum"><a name="para273"></a><span class="paranum">২৭৩</span>.</p>
<p class="gatha1"> ‘‘অকম্মকামা অলসা, পরদত্তূপজীৰিনো।</p>
<p class="gathalast">আসংসুকা সাদুকামা, কেন তে সমণা পিযা॥</p>
<p class="hangnum"><a name="para274"></a><span class="paranum">২৭৪</span>.</p>
<p class="gatha1"> ‘‘চিরস্সং ৰত মং তাত, সমণানং পরিপুচ্ছসি।</p>
<p class="gathalast">তেসং তে কিত্তযিস্সামি, পঞ্ঞাসীলপরক্কমং॥</p>
<p class="hangnum"><a name="para275"></a><span class="paranum">২৭৫</span>.</p>
<p class="gatha1"> ‘‘কম্মকামা অনলসা, কম্মসেট্ঠস্স কারকা।</p>
<p class="gathalast">রাগং দোসং পজহন্তি, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para276"></a><span class="paranum">২৭৬</span>.</p>
<p class="gatha1"> ‘‘তীণি পাপস্স মূলানি, ধুনন্তি সুচিকারিনো।</p>
<p class="gathalast">সব্বং পাপং পহীনেসং, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para277"></a><span class="paranum">২৭৭</span>.</p>
<p class="gatha1"> ‘‘কাযকম্মং <a name="M0.0224"></a> সুচি নেসং, ৰচীকম্মঞ্চ তাদিসং।</p>
<p class="gathalast">মনোকম্মং সুচি নেসং, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para278"></a><span class="paranum">২৭৮</span>.</p>
<p class="gatha1"> ‘‘ৰিমলা <a name="P0.0216"></a> সঙ্খমুত্তাৰ, সুদ্ধা সন্তরবাহিরা।</p>
<p class="gathalast">পুণ্ণা সুক্কান ধম্মানং, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para279"></a><span class="paranum">২৭৯</span>.</p>
<p class="gatha1"> ‘‘বহুস্সুতা ধম্মধরা, অরিযা ধম্মজীৰিনো।</p>
<p class="gathalast">অত্থং ধম্মঞ্চ দেসেন্তি, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para280"></a><span class="paranum">২৮০</span>.</p>
<p class="gatha1"> ‘‘বহুস্সুতা ধম্মধরা, অরিযা ধম্মজীৰিনো।</p>
<p class="gathalast">একগ্গচিত্তা সতিমন্তো, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para281"></a><span class="paranum">২৮১</span>.</p>
<p class="gatha1"> ‘‘দূরঙ্গমা <a name="V0.0241"></a> সতিমন্তো, মন্তভাণী অনুদ্ধতা।</p>
<p class="gathalast">দুক্খস্সন্তং পজানন্তি, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para282"></a><span class="paranum">২৮২</span>.</p>
<p class="gatha1"> ‘‘যস্মা গামা পক্কমন্তি, ন ৰিলোকেন্তি কিঞ্চনং।</p>
<p class="gathalast">অনপেক্খাৰ গচ্ছন্তি, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para283"></a><span class="paranum">২৮৩</span>.</p>
<p class="gatha1"> ‘‘ন তে সং কোট্ঠে ওপেন্তি, ন কুম্ভিং ন খল়োপিযং।</p>
<p class="gathalast">পরিনিট্ঠিতমেসানা, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para284"></a><span class="paranum">২৮৪</span>.</p>
<p class="gatha1"> ‘‘ন তে হিরঞ্ঞং গণ্হন্তি, ন সুৰণ্ণং ন রূপিযং।</p>
<p class="gathalast">পচ্চুপ্পন্নেন যাপেন্তি, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para285"></a><span class="paranum">২৮৫</span>.</p>
<p class="gatha1"> ‘‘নানাকুলা পব্বজিতা, নানাজনপদেহি চ।</p>
<p class="gathalast">অঞ্ঞমঞ্ঞং পিহযন্তি, তেন মে সমণা পিযা॥</p>
<p class="hangnum"><a name="para286"></a><span class="paranum">২৮৬</span>.</p>
<p class="gatha1"> ‘‘অত্থায ৰত নো ভোতি, কুলে জাতাসি রোহিনী।</p>
<p class="gathalast">সদ্ধা বুদ্ধে চ ধম্মে চ, সঙ্ঘে চ তিব্বগারৰা॥</p>
<p class="hangnum"><a name="para287"></a><span class="paranum">২৮৭</span>.</p>
<p class="gatha1"> ‘‘তুৰঞ্হেতং পজানাসি, পুঞ্ঞক্খেত্তং অনুত্তরং।</p>
<p class="gathalast">অম্হম্পি এতে সমণা, পটিগ্গণ্হন্তি দক্খিণং॥</p>
<p class="hangnum"><a name="para288"></a><span class="paranum">২৮৮</span>.</p>
<p class="gatha1"> ‘‘পতিট্ঠিতো হেত্থ যঞ্ঞো, ৰিপুলো নো ভৰিস্সতি।</p>
<p class="gathalast">সচে ভাযসি দুক্খস্স, সচে তে দুক্খমপ্পিযং॥</p>
<p class="hangnum"><a name="para289"></a><span class="paranum">২৮৯</span>.</p>
<p class="gatha1"> ‘‘উপেহি সরণং বুদ্ধং, ধম্মং সঙ্ঘঞ্চ তাদিনং।</p>
<p class="gathalast">সমাদিযাহি সীলানি, তং তে অত্থায হেহিতি॥</p>
<p class="hangnum"><a name="para290"></a><span class="paranum">২৯০</span>.</p>
<p class="gatha1"> ‘‘উপেমি <a name="M0.0225"></a> সরণং বুদ্ধং, ধম্মং সঙ্ঘঞ্চ তাদিনং।</p>
<p class="gathalast">সমাদিযামি সীলানি, তং মে অত্থায হেহিতি॥</p>
<p class="hangnum"><a name="para291"></a><span class="paranum">২৯১</span>.</p>
<p class="gatha1"> ‘‘ব্রহ্মবন্ধু <a name="V0.0242"></a> পুরে আসিং, সো ইদানিম্হি ব্রাহ্মণো।</p>
<p class="gathalast">তেৰিজ্জো সোত্তিযো চম্হি, ৰেদগূ চম্হি ন্হাতকো’’তি॥ –</p>
<p class="unindented">ইমা গাথা পচ্চুদাহাসি।</p>
<p class="bodytext">তত্থ আদিতো তিস্সো গাথা অত্তনো ধীতু ভিক্খূসু সম্মুতিং অনিচ্ছন্তেন ৰুত্তা। তত্থ <span class="bld">সমণাতি ভোতি সুপী</span>তি ভোতি ত্বং সুপনকালেপি <a name="P0.0217"></a> ‘‘সমণা সমণা’’তি কিত্তেন্তী সমণপটিবদ্ধংযেৰ কথং কথেন্তী সুপসি। <span class="bld">সমণাতি পবুজ্ঝসী</span>তি সুপনতো উট্ঠহন্তীপি ‘‘সমণা’’ইচ্চেৰং ৰত্বা পবুজ্ঝসি নিদ্দায ৰুট্ঠাসি। <span class="bld">সমণানেৰ কিত্তেসী</span>তি সব্বকালম্পি সমণে এৰ সমণানমেৰ ৰা গুণে কিত্তেসি অভিত্থৰসি। <span class="bld">সমণী নূন ভৰিস্সসী</span>তি গিহিরূপেন ঠিতাপি চিত্তেন সমণী এৰ মঞ্ঞে ভৰিস্সসি। অথ ৰা <span class="bld">সমণী নূন ভৰিস্সসী</span>তি ইদানি গিহিরূপেন ঠিতাপি ন চিরেনেৰ সমণী এৰ মঞ্ঞে ভৰিস্সসি সমণেসু এৰ নিন্নপোণভাৰতো।</p>
<p class="bodytext"><span class="bld">পৰেচ্ছসী</span>তি দেসি। <span class="bld">রোহিনী দানি পুচ্ছামী</span>তি, অম্ম রোহিনি, তং অহং ইদানি পুচ্ছামীতি ব্রাহ্মণো অত্তনো ধীতরং পুচ্ছন্তো আহ। <span class="bld">কেন তে সমণা পিযা</span>তি, অম্ম রোহিনি, ত্বং সযন্তীপি পবুজ্ঝন্তীপি অঞ্ঞদাপি সমণানমেৰ গুণে কিত্তযসি, কেন নাম কারণেন তুয্হং সমণা পিযাযিতব্বা জাতাতি অত্থো।</p>
<p class="bodytext">ইদানি ব্রাহ্মণো সমণেসু দোসং ধীতু আচিক্খন্তো <span class="bld">‘‘অকম্মকামা’’</span>তি গাথমাহ। তত্থ <span class="bld">অকম্মকামা</span>তি ন কম্মকামা, অত্তনো পরেসঞ্চ অত্থাৰহং কিঞ্চি কম্মং ন কাতুকামা। <span class="bld">অলসা</span>তি কুসীতা। <span class="bld">পরদত্তূপজীৰিনো</span>তি পরেহি দিন্নেনেৰ উপজীৰনসীলা। <span class="bld">আসংসুকা</span>তি ততো এৰ ঘাসচ্ছাদনাদীনং আসীসনকা। <span class="bld">সাদুকামা</span>তি সাদুং মধুরমেৰ আহারং ইচ্ছনকা। সব্বমেতং ব্রাহ্মণো সমণানং গুণে অজানন্তো অত্তনাৰ পরিকপ্পিতং দোসমাহ।</p>
<p class="bodytext">তং <a name="M0.0226"></a> সুত্বা রোহিনী ‘‘লদ্ধো দানি মে ওকাসো অয্যানং গুণে কথেতু’’ন্তি তুট্ঠমানসা ভিক্খূনং গুণে কিত্তেতুকামা পঠমং তাৰ তেসং কিত্তনে সোমনস্সং পৰেদেন্তী <span class="bld">‘‘চীরস্সং ৰত মং, তাতা’’</span>তি গাথমাহ। তত্থ <span class="bld">চিরস্সং ৰতা</span>তি চিরেন ৰত। <span class="bld">তাতা</span>তি পিতরং আলপতি। <span class="bld">সমণান</span>ন্তি সমণে সমণানং ৰা ময্হং পিযাযিতব্বং পরিপুচ্ছসি। <span class="bld">তেস</span>ন্তি সমণানং। <span class="bld">পঞ্ঞাসীলপরক্কম</span>ন্তি <a name="P0.0218"></a> পঞ্ঞঞ্চ সীলঞ্চ উস্সাহঞ্চ।</p>
<p class="bodytext"><span class="bld">কিত্তযিস্সামী</span>তি <a name="V0.0243"></a> কথযিস্সামি। পটিজানেত্বা তে কিত্তেন্তী ‘‘অকম্মকামা অলসা’’তি তেন ৰুত্তং দোসং তাৰ নিব্বেঠেত্বা তপ্পটিপক্খভূতং গুণং দস্সেতুং <span class="bld">‘‘কম্মকামা’’</span>তিআদিমাহ। তত্থ <span class="bld">কম্মকামা</span>তি ৰত্তপটিৰত্তাদিভেদং কম্মং সমণকিচ্চং পরিপূরণৰসেন কামেন্তি ইচ্ছন্তীতি কম্মকামা। তত্থ যুত্তপ্পযুত্তা হুত্বা উট্ঠায সমুট্ঠায ৰাযমনতো ন অলসাতি <span class="bld">অনলসা</span>। তং পন কম্মং সেট্ঠং উত্তমং নিব্বানাৰহমেৰ করোন্তীতি <span class="bld">কম্মসেট্ঠস্স কারকা</span>। করোন্তা পন তং পটিপত্তিযা অনৰজ্জভাৰতো <span class="bld">রাগং দোসং পজহন্তি,</span> যথা রাগদোসা পহীযন্তি, এৰং সমণা কম্মং করোন্তি। <span class="bld">তেন মে সমণা পিযা</span>তি তেন যথাৰুত্তেন সম্মাপটিপজ্জনেন ময্হং সমণা পিযাযিতব্বাতি অত্থো।</p>
<p class="bodytext"><span class="bld">তীণি পাপস্স মূলানী</span>তি লোভদোসমোহসঙ্খাতানি অকুসলস্স তীণি মূলানি। <span class="bld">ধুনন্তী</span>তি নিগ্ঘাতেন্তি, পজহন্তীতি অত্থো। <span class="bld">সুচিকারিনো</span>তি অনৰজ্জকম্মকারিনো। <span class="bld">সব্বং পাপং পহীনেস</span>ন্তি অগ্গমগ্গাধিগমেন এসং সব্বম্পি পাপং পহীনং।</p>
<p class="bodytext">এৰং ‘‘সমণা সুচিকারিনো’’তি সঙ্খেপতো ৰুত্তমত্থং ৰিভজিত্বা দস্সেতুং <span class="bld">‘‘কাযকম্ম’’</span>ন্তি গাথমাহ। তং সুৰিঞ্ঞেয্যমেৰ।</p>
<p class="bodytext"><span class="bld">ৰিমলা সঙ্খমুত্তাৰা</span>তি সুধোতসঙ্খা ৰিয মুত্তা ৰিয চ ৰিগতমলা রাগাদিমলরহিতা। <span class="bld">সুদ্ধা সন্তরবাহিরা</span>তি সন্তরঞ্চ বাহিরঞ্চ সন্তরবাহিরং। ততো সন্তরবাহিরতো সুদ্ধা, সুদ্ধাসযপযোগাতি অত্থো। <span class="bld">পুণ্ণা সুক্কান ধম্মান</span>ন্তি একন্তসুক্কেহি অনৰজ্জধম্মেহি পরিপুণ্ণা, অসেখেহি সীলক্খন্ধাদীহি সমন্নাগতাতি অত্থো।</p>
<p class="bodytext">সুত্তগেয্যাদিবহুং <a name="M0.0227"></a> সুতং এতেসং, সুতেন ৰা উপ্পন্নাতি <span class="bld">বহুস্সুতা,</span> পরিযত্তিবাহুসচ্চেন পটিৰেধবাহুসচ্চেন চ সমন্নাগতাতি অত্থো। তমেৰ দুৰিধম্পি ধম্মং ধারেন্তীতি <span class="bld">ধম্মধরা</span>। সত্তানং আচারসমাচারসিক্খাপদেন অরীযন্তীতি <span class="bld">অরিযা</span>। ধম্মেন ঞাযেন জীৰন্তীতি <span class="bld">ধম্মজীৰিনো। অত্থং ধম্মঞ্চ দেসেন্তী</span>তি <a name="P0.0219"></a> ভাসিতত্থঞ্চ দেসনাধম্মঞ্চ কথেন্তি পকাসেন্তি। অথ ৰা অত্থতো অনপেতং ধম্মতো অনপেতঞ্চ দেসেন্তি আচিক্খন্তি।</p>
<p class="bodytext"><span class="bld">একগ্গচিত্তা</span>তি সমাহিতচিত্তা। <span class="bld">সতিমন্তো</span>তি উপট্ঠিতসতিনো।</p>
<p class="bodytext"><span class="bld">দূরঙ্গমা</span>তি <a name="V0.0244"></a> অরঞ্ঞগতা, মনুস্সূপচারং মুঞ্চিত্বা দূরং গচ্ছন্তা, ইদ্ধানুভাৰেন ৰা যথারুচিতং দূরং ঠানং গচ্ছন্তীতি দূরঙ্গমা। মন্তা ৰুচ্চতি পঞ্ঞা, তায ভণনসীলতায <span class="bld">মন্তভাণী</span>। ন উদ্ধতাতি <span class="bld">অনুদ্ধতা,</span> উদ্ধচ্চরহিতা ৰূপসন্তচিত্তা। <span class="bld">দুক্খস্সন্তং পজানন্তী</span>তি ৰট্টদুক্খস্স পরিযন্তভূতং নিব্বানং পটিৰিজ্ঝন্তি।</p>
<p class="bodytext"><span class="bld">ন ৰিলোকেন্তি কিঞ্চন</span>ন্তি যতো গামতো পক্কমন্তি, তস্মিং গামে কঞ্চি সত্তং ৰা সঙ্খারং ৰা অপেক্খাৰসেন ন ওলোকেন্তি, অথ খো পন অনপেক্খাৰ গচ্ছন্তি পক্কমন্তি।</p>
<p class="bodytext"><span class="bld">ন তে সং কোট্ঠে ওপেন্তী</span>তি তে সমণা সং অত্তনো সন্তকং সাপতেয্যং কোট্ঠে ন ওপেন্তি ন পটিসামেত্বা ঠপেন্তি তাদিসস্স পরিগ্গহস্স অভাৰতো। <span class="bld">কুম্ভি</span>ন্তি কুম্ভিযং। <span class="bld">খল়োপিয</span>ন্তি পচ্ছিযং। <span class="bld">পরিনিট্ঠিতমেসানা</span>তি পরকুলেসু পরেসং অত্থায সিদ্ধমেৰ ঘাসং পরিযেসন্তা।</p>
<p class="bodytext"><span class="bld">হিরঞ্ঞ</span>ন্তি কহাপণং। <span class="bld">রূপিয</span>ন্তি রজতং। <span class="bld">পচ্চুপ্পন্নেন যাপেন্তী</span>তি অতীতং অননুসোচন্তা অনাগতঞ্চ অপচ্চাসীসন্তা পচ্চুপ্পন্নেন যাপেন্তি অত্তভাৰং পৰত্তেন্তি।</p>
<p class="bodytext"><span class="bld">অঞ্ঞমঞ্ঞং পিহযন্তী</span>তি অঞ্ঞমঞ্ঞস্মিং মেত্তিং করোন্তি। ‘‘পিহাযন্তি’’পি পাঠো, সো এৰ অত্থো।</p>
<p class="bodytext">এৰং সো ব্রাহ্মণো ধীতুযা সন্তিকে ভিক্খূনং গুণে সুত্বা পসন্নমানসো ধীতরং পসংসন্তো <span class="bld">‘‘অত্থায ৰতা’’</span>তিআদিমাহ।</p>
<p class="bodytext"><span class="bld">অম্হম্পী</span>তি অম্হাকম্পি। <span class="bld">দক্খিণ</span>ন্তি দেয্যধম্মং।</p>
<p class="bodytext"><span class="bld">এত্থা</span>তি <a name="M0.0228"></a> এতেসু সমণেসু। <span class="bld">যঞ্ঞো</span>তি দানধম্মো। <span class="bld">ৰিপুলো</span>তি ৰিপুলফলো। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং ব্রাহ্মণো সরণেসু সীলেসু চ পতিট্ঠিতো অপরভাগে সঞ্জাতসংৰেগো পব্বজিত্বা ৰিপস্সনং <a name="V0.0245"></a> ৰড্ঢেত্বা অরহত্তে <a name="P0.0220"></a> পতিট্ঠায অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানেন্তো <span class="bld">‘‘ব্রহ্মবন্ধূ’’</span>তি গাথমাহ। তস্সত্থো হেট্ঠা ৰুত্তোযেৰ।</p>
<p class="centered">রোহিনীথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. চাপাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">লট্ঠিহত্থো পুরে আসী</span>তিআদিকা চাপায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী, অনুক্কমেন উপচিতকুসলমূলা সম্ভতৰিমোক্খসম্ভারা হুত্বা ইমস্মিং বুদ্ধুপ্পাদে ৰঙ্গহারজনপদে অঞ্ঞতরস্মিং মিগলুদ্দকগামে জেট্ঠকমিগলুদ্দকস্স ধীতা হুত্বা নিব্বত্তি, <span class="bld">চাপা</span>তিস্সা নামং অহোসি। তেন চ সমযেন উপকো আজীৰকো বোধিমণ্ডতো ধম্মচক্কং পৰত্তেতুং বারাণসিং উদ্দিস্স গচ্ছন্তেন সত্থারা সমাগতো ‘‘ৰিপ্পসন্নানি খো তে, আৰুসো, ইন্দ্রিযানি, পরিসুদ্ধো ছৰিৰণ্ণো পরিযোদাতো, কংসি ত্বং, আৰুসো, উদ্দিস্স পব্বজিতো, কো ৰা তে সত্থা, কস্স ৰা ত্বং ধম্মং রোচেসী’’তি (মহাৰ॰ ১১; ম॰ নি॰ ১.২৮৫) পুচ্ছিত্বা –</p>
<p class="gatha1">‘‘সব্বাভিভূ সব্বৰিদূহমস্মি, সব্বেসু ধম্মেসু অনূপলিত্তো।</p>
<p class="gathalast">সব্বঞ্জহো তণ্হাক্খযে ৰিমুত্তো, সযং অভিঞ্ঞায কমুদ্দিসেয্যং॥ (ধ॰ প॰ ৩৫৩; মহাৰ॰ ১১; কথা॰ ৪০৫; ম॰ নি॰ ১.২৮৫)।</p>
<p class="gatha1">‘‘ন মে আচরিযো অত্থি, সদিসো মে ন ৰিজ্জতি।</p>
<p class="gathalast">সদেৰকস্মিং লোকস্মিং, নত্থি মে পটিপুগ্গলো॥</p>
<p class="gatha1">‘‘অহঞ্হি <a name="M0.0229"></a> অরহা লোকে, অহং সত্থা অনুত্তরো।</p>
<p class="gathalast">একোম্হি সম্মাসম্বুদ্ধো, সীতিভূতোম্হি নিব্বুতো॥</p>
<p class="gatha1">‘‘ধম্মচক্কং পৰত্তেতুং, গচ্ছামি কাসিনং পুরং।</p>
<p class="gathalast">অন্ধীভূতস্মিং লোকস্মিং, আহঞ্ছং অমতদুন্দুভি’’ন্তি॥ (মহাৰ॰ ১১; কথা॰ ৪০৫; ম॰ নি॰ ১.২৮৫) –</p>
<p class="unindented">সত্থারা <a name="V0.0246"></a> অত্তনো সব্বঞ্ঞুবুদ্ধভাৰে ধম্মচক্কপৰত্তনে চ পৰেদিতে পসন্নচিত্তো সো ‘‘হুপেয্যপাৰুসো, অরহসি অনন্তজিনো’’তি (মহাৰ॰ ১১; ম॰ নি॰ ১.২৮৫) ৰত্বা উম্মগ্গং গহেত্বা পক্কন্তো ৰঙ্গহারজনপদং <a name="P0.0221"></a> অগমাসি। সো তত্থ একং মিগলুদ্দকগামকং উপনিস্সায ৰাসং কপ্পেসি। তং তত্থ জেট্ঠকমিগলুদ্দকো উপট্ঠাসি। সো একদিৰসং দূরং মিগৰং গচ্ছন্তো ‘‘ময্হং অরহন্তে মা পমজ্জী’’তি অত্তনো ধীতরং চাপং আণাপেত্বা অগমাসি সদ্ধিং পুত্তভাতুকেহি। সা চস্স ধীতা অভিরূপা হোতি দস্সনীযা।</p>
<p class="bodytext">অথ খো উপকো আজীৰকো ভিক্খাচারৰেলাযং মিগলুদ্দকস্স ঘরং গতো পরিৰিসিতুং উপগতং চাপং দিস্বা রাগেন অভিভূতো ভুঞ্জিতুম্পি অসক্কোন্তো ভাজনেন ভত্তং আদায ৰসনট্ঠানং গন্ত্বা ভত্তং একমন্তে নিক্খিপিত্বা ‘‘সচে চাপং লভিস্সামি, জীৰামি, নো চে, মরিস্সামী’’তি নিরাহারো নিপজ্জি। সত্তমে দিৰসে মিগলুদ্দকো আগন্ত্বা ধীতরং পুচ্ছি – ‘‘কিং ময্হং অরহন্তে ন পমজ্জী’’তি? সা ‘‘একদিৰসমেৰ আগন্ত্বা পুন নাগতপুব্বো’’তি আহ। মিগলুদ্দকো চ তাৰদেৰস্স ৰসনট্ঠানং গন্ত্বা ‘‘কিং, ভন্তে, অফাসুক’’ন্তি পাদে পরিমজ্জন্তো পুচ্ছি। উপকো নিত্থুনন্তো পরিৰত্ততিযেৰ। সো ‘‘ৰদথ, ভন্তে, যং মযা সক্কা কাতুং, সব্বং তং করিস্সামী’’তি আহ। উপকো একেন পরিযাযেন অত্তনো অজ্ঝাসযং আরোচেসি। ‘‘ইতরো জানাসি পন, ভন্তে, কিঞ্চি সিপ্প’’ন্তি। ‘‘ন জানামী’’তি। ‘‘ন, ভন্তে, কিঞ্চি সিপ্পং অজানন্তেন সক্কা ঘরং আৰসিতু’’ন্তি। সো আহ – ‘‘নাহং কিঞ্চি সিপ্পং জানামি, অপিচ তুম্হাকং মংসহারকো ভৰিস্সামি, মংসঞ্চ ৰিক্কিণিস্সামী’’তি। মাগৰিকো ‘‘অম্হাকম্পি এতদেৰ রুচ্চতী’’তি উত্তরসাটকং দত্বা অত্তনো সহাযকস্স গেহে কতিপাহং ৰসাপেত্বা তাদিসে দিৰসে ঘরং আনেত্বা ধীতরং অদাসি।</p>
<p class="bodytext">অথ <a name="M0.0230"></a> কালে গচ্ছন্তে তেসং সংৰাসমন্বায পুত্তো নিব্বত্তি, <span class="bld">সুভদ্দো</span>তিস্স নামং অকংসু। চাপা তস্স রোদনকালে ‘‘উপকস্স পুত্ত, আজীৰকস্স পুত্ত, মংসহারকস্স পুত্ত, মা রোদি মা রোদী’’তিআদিনা পুত্ততোসনগীতেন উপকং উপ্পণ্ডেসি। সো ‘‘মা ত্বং চাপে মং ‘অনাথো’তি মঞ্ঞি, অত্থি মে সহাযো অনন্তজিনো নাম, তস্সাহং সন্তিকং গমিস্সামী’’তি আহ। চাপা ‘‘এৰমযং অট্টীযতী’’তি ঞত্বা পুনপ্পুনং তথা কথেসিযেৰ। সো একদিৰসং তায তথা ৰুত্তো কুজ্ঝিত্বা গন্তুমারদ্ধো। তায তং তং ৰত্বা অনুনীযমানোপি সঞ্ঞত্তিং অনাগচ্ছন্তো পচ্ছিমদিসাভিমুখো পক্কামি।</p>
<p class="bodytext">ভগৰা <a name="V0.0247"></a> <a name="P0.0222"></a> চ তেন সমযেন সাৰত্থিযং জেতৰনে ৰিহরন্তো ভিক্খূনং আচিক্খি – ‘‘যো, ভিক্খৰে, অজ্জ ‘কুহিং অনন্তজিনো’তি ইধাগন্ত্বা পুচ্ছতি, তং মম সন্তিকং পেসেথা’’তি। উপকোপি ‘‘কুহিং অনন্তজিনো ৰসতী’’তি তত্থ তত্থ পুচ্ছন্তো অনুপুব্বেন সাৰত্থিং গন্ত্বা ৰিহারং পৰিসিত্বা ৰিহারমজ্ঝে ঠত্বা ‘‘কুহিং অনন্তজিনো’’তি পুচ্ছি। তং ভিক্খূ ভগৰতো সন্তিকং নযিংসু। সো ভগৰন্তং দিস্বা ‘‘জানাথ মং ভগৰা’’তি আহ। ‘‘আম, জানামি, কুহিং পন ত্বং এত্তকং কালং ৰসী’’তি? ‘‘ৰঙ্গহারজনপদে, ভন্তে’’তি। ‘‘উপক, ইদানি মহল্লকো জাতো পব্বজিতুং সক্খিস্সসী’’তি? ‘‘পব্বজিস্সামি, ভন্তে’’তি। সত্থা অঞ্ঞতরং ভিক্খুং আণাপেসি – ‘‘এহি ত্বং, ভিক্খু, ইমং পব্বাজেহী’’তি। সো তং পব্বাজেসি। সো পব্বজিতো সত্থু সন্তিকে কম্মট্ঠানং গহেত্বা ভাৰনং অনুযুঞ্জন্তো ন চিরস্সেৰ অনাগামিফলে পতিট্ঠায কালং কত্বা অৰিহেসু নিব্বত্তো, নিব্বত্তক্খণেযেৰ অরহত্তং পাপুণি। অৰিহেসু নিব্বত্তমত্তা সত্ত জনা অরহত্তং পত্তা, তেসং অযং অঞ্ঞতরো। ৰুত্তঞ্হেতং –</p>
<p class="gatha1">‘‘অৰিহং উপপন্নাসে, ৰিমুত্তা সত্ত ভিক্খৰো।</p>
<p class="gathalast">রাগদোসপরিক্খীণা, তিণ্ণা লোকে ৰিসত্তিকং॥</p>
<p class="gatha1">‘‘উপকোপলগণ্ডো চ, পক্কুসাতি চ তে তযো।</p>
<p class="gatha2">ভদ্দিযো খণ্ডদেৰো চ, বাহুরগ্গি চ সিঙ্গিযো।</p>
<p class="gathalast">তে হিত্বা মানুসং দেহং, দিব্বযোগং উপচ্চগু’’ন্তি॥ (সং॰ নি॰ ১.১০৫)।</p>
<p class="bodytext">উপকে <a name="M0.0231"></a> পন পক্কন্তে নিব্বিন্দহদযা চাপা দারকং অয্যকস্স নিয্যাদেত্বা পুব্বে উপকেন গতমগ্গং গচ্ছন্তী সাৰত্থিং গন্ত্বা ভিক্খুনীনং সন্তিকে পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তী মগ্গপটিপাটিযা অরহত্তে পতিট্ঠিতা, অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা পুব্বে উপকেন অত্তনা চ কথিতগাথাযো উদানৰসেন একজ্ঝং কত্বা –</p>
<p class="hangnum"><a name="para292"></a><span class="paranum">২৯২</span>.</p>
<p class="gatha1"> ‘‘লট্ঠিহত্থো <a name="P0.0223"></a> পুরে আসি, সো দানি মিগলুদ্দকো।</p>
<p class="gathalast">আসায পলিপা ঘোরা, নাসক্খি পারমেতৰে॥</p>
<p class="hangnum"><a name="para293"></a><span class="paranum">২৯৩</span>.</p>
<p class="gatha1"> ‘‘সুমত্তং <a name="V0.0248"></a> মং মঞ্ঞমানা, চাপি পুত্তমতোসযি।</p>
<p class="gathalast">চাপায বন্ধনং ছেত্বা, পব্বজিস্সং পুনোপহং॥</p>
<p class="hangnum"><a name="para294"></a><span class="paranum">২৯৪</span>.</p>
<p class="gatha1"> ‘‘মা মে কুজ্ঝি মহাৰীর, মা মে কুজ্ঝি মহামুনি।</p>
<p class="gathalast">ন হি কোধপরেতস্স, সুদ্ধি অত্থি কুতো তপো॥</p>
<p class="hangnum"><a name="para295"></a><span class="paranum">২৯৫</span>.</p>
<p class="gatha1"> ‘‘পক্কমিস্সঞ্চ নাল়াতো, কোধ নাল়ায ৰচ্ছতি।</p>
<p class="gathalast">বন্ধন্তী ইত্থিরূপেন, সমণে ধম্মজীৰিনো॥</p>
<p class="hangnum"><a name="para296"></a><span class="paranum">২৯৬</span>.</p>
<p class="gatha1"> ‘‘এহি কাল় নিৰত্তস্সু, ভুঞ্জ কামে যথা পুরে।</p>
<p class="gathalast">অহঞ্চ তে ৰসীকতা, যে চ মে সন্তি ঞাতকা॥</p>
<p class="hangnum"><a name="para297"></a><span class="paranum">২৯৭</span>.</p>
<p class="gatha1"> ‘‘এত্তো চাপে চতুব্ভাগং, যথা ভাসসি ত্বঞ্চ মে।</p>
<p class="gathalast">তযি রত্তস্স পোসস্স, উল়ারং ৰত তং সিযা॥</p>
<p class="hangnum"><a name="para298"></a><span class="paranum">২৯৮</span>.</p>
<p class="gatha1"> ‘‘কাল়ঙ্গিনিংৰ তক্কারিং, পুপ্ফিতং গিরিমুদ্ধনি।</p>
<p class="gathalast">ফুল্লং দালিমলট্ঠিংৰ, অন্তোদীপেৰ পাটলিং॥</p>
<p class="hangnum"><a name="para299"></a><span class="paranum">২৯৯</span>.</p>
<p class="gatha1"> ‘‘হরিচন্দনলিত্তঙ্গিং, কাসিকুত্তমধারিনিং।</p>
<p class="gathalast">তং মং রূপৰতিং সন্তিং, কস্স ওহাযং গচ্ছসি॥</p>
<p class="hangnum"><a name="para300"></a><span class="paranum">৩০০</span>.</p>
<p class="gatha1"> ‘‘সাকুন্তিকোৰ সকুণিং, যথা বন্ধিতুমিচ্ছতি।</p>
<p class="gathalast">আহরিমেন রূপেন, ন মং ত্বং বাধযিস্সসি॥</p>
<p class="hangnum"><a name="para301"></a><span class="paranum">৩০১</span>.</p>
<p class="gatha1"> ‘‘ইমঞ্চ মে পুত্তফলং, কাল় উপ্পাদিতং তযা।</p>
<p class="gathalast">তং মং পুত্তৰতিং সন্তিং, কস্স ওহায গচ্ছসি॥</p>
<p class="hangnum"><a name="para302"></a><span class="paranum">৩০২</span>.</p>
<p class="gatha1"> ‘‘জহন্তি <a name="M0.0232"></a> পুত্তে সপ্পঞ্ঞা, ততো ঞাতী ততো ধনং।</p>
<p class="gathalast">পব্বজন্তি মহাৰীরা, নাগো ছেত্বাৰ বন্ধনং॥</p>
<p class="hangnum"><a name="para303"></a><span class="paranum">৩০৩</span>.</p>
<p class="gatha1"> ‘‘ইদানি তে ইমং পুত্তং, দণ্ডেন ছুরিকায ৰা।</p>
<p class="gathalast">ভূমিযং ৰা নিসুম্ভিস্সং, পুত্তসোকা ন গচ্ছসি॥</p>
<p class="hangnum"><a name="para304"></a><span class="paranum">৩০৪</span>.</p>
<p class="gatha1"> ‘‘সচে <a name="V0.0249"></a> পুত্তং সিঙ্গালানং, কুক্কুরানং পদাহিসি।</p>
<p class="gathalast">ন মং পুত্তকত্তে জম্মি, পুনরাৰত্তযিস্সসি॥</p>
<p class="hangnum"><a name="para305"></a><span class="paranum">৩০৫</span>.</p>
<p class="gatha1"> ‘‘হন্দ খো <a name="P0.0224"></a> দানি ভদ্দন্তে, কুহিং কাল় গমিস্সসি।</p>
<p class="gathalast">কতমং গামনিগমং, নগরং রাজধানিযো॥</p>
<p class="hangnum"><a name="para306"></a><span class="paranum">৩০৬</span>.</p>
<p class="gatha1"> ‘‘অহুম্হ পুব্বে গণিনো, অস্সমণা সমণমানিনো।</p>
<p class="gathalast">গামেন গামং ৰিচরিম্হ, নগরে রাজধানিযো॥</p>
<p class="hangnum"><a name="para307"></a><span class="paranum">৩০৭</span>.</p>
<p class="gatha1"> ‘‘এসো হি ভগৰা বুদ্ধো, নদিং নেরঞ্জরং পতি।</p>
<p class="gatha2">সব্বদুক্খপ্পহানায, ধম্মং দেসেতি পাণিনং।</p>
<p class="gathalast">তস্সাহং সন্তিকং গচ্ছং, সো মে সত্থা ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para308"></a><span class="paranum">৩০৮</span>.</p>
<p class="gatha1"> ‘‘ৰন্দনং দানি মে ৰজ্জাসি, লোকনাথং অনুত্তরং।</p>
<p class="gathalast">পদক্খিণঞ্চ কত্বান, আদিসেয্যাসি দক্খিণং॥</p>
<p class="hangnum"><a name="para309"></a><span class="paranum">৩০৯</span>.</p>
<p class="gatha1"> ‘‘এতং খো লব্ভমম্হেহি, যথা ভাসসি ত্বঞ্চ মে।</p>
<p class="gatha2">ৰন্দনং দানি তে ৰজ্জং, লোকনাথং অনুত্তরং।</p>
<p class="gathalast">পদক্খিণঞ্চ কত্বান, আদিসিস্সামি দক্খিণং॥</p>
<p class="hangnum"><a name="para310"></a><span class="paranum">৩১০</span>.</p>
<p class="gatha1"> ‘‘ততো চ কাল়ো পক্কামি, নদিং নেরঞ্জরং পতি।</p>
<p class="gathalast">সো অদ্দসাসি সম্বুদ্ধং, দেসেন্তং অমতং পদং॥</p>
<p class="hangnum"><a name="para311"></a><span class="paranum">৩১১</span>.</p>
<p class="gatha1"> ‘‘দুক্খং দুক্খসমুপ্পাদং, দুক্খস্স চ অতিক্কমং।</p>
<p class="gathalast">অরিযং চট্ঠঙ্গিকং মগ্গং, দুক্খূপসমগামিনং॥</p>
<p class="hangnum"><a name="para312"></a><span class="paranum">৩১২</span>.</p>
<p class="gatha1"> ‘‘তস্স পাদানি ৰন্দিত্বা, কত্বান নং পদক্খিণং।</p>
<p class="gatha2">চাপায আদিসিত্বান, পব্বজিং অনগারিযং।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসন’’ন্তি॥ –</p>
<p class="unindented">ইমা <a name="V0.0250"></a> গাথা অভাসি।</p>
<p class="bodytext">তত্থ <a name="M0.0233"></a> <span class="bld">লট্ঠিহত্থো</span>তি দণ্ডহত্থো। <span class="bld">পুরে</span>তি পুব্বে পরিব্বাজককালে চণ্ডগোণকুক্কুরাদীনং পরিহরণত্থং দণ্ডং হত্থেন গহেত্বা ৰিচরণকো অহোসি। <span class="bld">সো দানি মিগলুদ্দকো</span>তি সো ইদানি মিগলুদ্দেহি সদ্ধিং সম্ভোগসংৰাসেহি মিগলুদ্দো মাগৰিকো জাতো। <span class="bld">আসাযা</span>তি তণ্হায। ‘‘আসযা’’তিপি পাঠো, অজ্ঝাসযহেতূতি অত্থো। <span class="bld">পলিপা</span>তি কামপঙ্কতো দিট্ঠিপঙ্কতো চ। <span class="bld">ঘোরা</span>তি অৰিদিতৰিপুলানত্থাৰহত্তা দারুণতো ঘোরা। <span class="bld">নাসক্খি পারমেতৰে</span>তি তস্সেৰ পলিপস্স পারভূতং নিব্বানং এতুং গন্তুং ন অসক্খি, ন <a name="P0.0225"></a> অভিসম্ভুনীতি অত্তানমেৰ সন্ধায উপকো ৰদতি।</p>
<p class="bodytext"><span class="bld">সুমত্তং মং মঞ্ঞমানা</span>তি অত্তনি সুট্ঠু মত্তং মদপ্পত্তং কামগেধৰসেন লগ্গং পমত্তং ৰা কত্বা মং সল্লক্খন্তী। <span class="bld">চাপা পুত্তমতোসযী</span>তি মিগলুদ্দস্স ধীতা চাপা ‘‘আজীৰকস্স পুত্তা’’তিআদিনা মং ঘট্টেন্তী পুত্তং তোসেসি কেল়াযসি। ‘‘সুপতি মং মঞ্ঞমানা’’তি চ পঠন্তি, সুপতীতি মং মঞ্ঞমানাতি অত্থো। <span class="bld">চাপায বন্ধনং ছেত্বা</span>তি চাপায তযি উপ্পন্নং কিলেসবন্ধনং ছিন্দিত্বা। <span class="bld">পব্বজিস্সং পুনোপহ</span>ন্তি পুন দুতিযৰারম্পি অহং পব্বজিস্সামি।</p>
<p class="bodytext">ইদানি তস্সা ‘‘ময্হং অত্থো নত্থী’’তি ৰদতি, তং সুত্বা চাপা খমাপেন্তী <span class="bld">‘‘মা মে কুজ্ঝী’’</span>তি গাথমাহ। তত্থ <span class="bld">মা মে কুজ্ঝী</span>তি কেল়িকরণমত্তেন মা ময্হং কুজ্ঝি। <span class="bld">মহাৰীর, মহামুনী</span>তি উপকং আলপতি। তঞ্হি সা পুব্বেপি পব্বজিতো, ইদানিপি পব্বজিতুকামোতি কত্বা খন্তিঞ্চ পচ্চাসীসন্তী ‘‘মহামুনী’’তি আহ। তেনেৰাহ – <span class="bld">‘‘ন হি কোধপরেতস্স, সুদ্ধি অত্থি কুতো তপো’’</span>তি, ত্বং এত্তকম্পি অসহন্তো কথং চিত্তং দমেস্সসি, কথং ৰা তপং চরিস্সসীতি অধিপ্পাযো।</p>
<p class="bodytext">অথ নাল়ং গন্ত্বা জীৰিতুকামোসীতি চাপায ৰুত্তো আহ – <span class="bld">‘‘পক্কমিস্সঞ্চ নাল়াতো, কোধ নাল়ায ৰচ্ছতী’’</span>তি কো ইধ নাল়ায ৰসিস্সতি, নাল়াতোৰ অহং পক্কমিস্সামেৰ। সো হি তস্স জাতগামো, ততো নিক্খমিত্বা পব্বজি। সো চ মগধরট্ঠে বোধিমণ্ডস্স আসন্নপদেসে, তং সন্ধায ৰুত্তং। <span class="bld">বন্ধন্তী ইত্থিরূপেন, সমণে ধম্মজীৰিনো</span>তি চাপে ত্বং ধম্মেন জীৰন্তে ধম্মিকে পব্বজিতে অত্তনো ইত্থিরূপেন ইত্থিকুত্তাকপ্পেহি বন্ধন্তী তিট্ঠসি। যেনাহং ইদানি এদিসো জাতো, তস্মা তং পরিচ্চজামীতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং <a name="M0.0234"></a> <a name="V0.0251"></a> <a name="P0.0226"></a> ৰুত্তে চাপা তং নিৰত্তেতুকামা <span class="bld">‘‘এহি, কাল়া’’</span>তি গাথমাহ। তস্সত্থো – কাল়ৰণ্ণতায, <span class="bld">কাল়,</span> উপক, এহি <span class="bld">নিৰত্তস্সু</span> মা পক্কমি, পুব্বে ৰিয কামে পরিভুঞ্জ, অহঞ্চ যে চ মে সন্তি ঞাতকা, তে সব্বেৰ তুয্হং মা পক্কমিতুকামতায <span class="bld">ৰসীকতা</span> ৰসৰত্তিনো কতাতি।</p>
<p class="bodytext">তং সুত্বা উপকো <span class="bld">‘‘এত্তো চাপে’’</span>তি গাথমাহ। তত্থ <span class="bld">চাপে</span>তি চাপে। চাপসদিসঅঙ্গলট্ঠিতায হি সা, চাপাতি নামং লভি, তস্মা, চাপাতি ৰুচ্চতি। ত্বং চাপে, যথা ভাসসি, ইদানি যাদিসং কথেসি, ইতো <span class="bld">চতুব্ভাগ</span>মেৰ পিযসমুদাচারং করেয্যাসি। তযি <span class="bld">রত্তস্স</span> রাগাভিভূতস্স পুরিসস্স উল়ারং ৰত তং সিযা, অহং পনেতরহি তযি কামেসু চ ৰিরত্তো, তস্মা চাপায ৰচনে ন তিট্ঠামীতি অধিপ্পাযো।</p>
<p class="bodytext">পুন, চাপা, অত্তনি তস্স আসত্তিং উপ্পাদেতুকামা <span class="bld">‘‘কাল়ঙ্গিনি’’</span>ন্তি আহ। তত্থ, <span class="bld">কাল়া</span>তি তস্সালপনং। <span class="bld">অঙ্গিনি</span>ন্তি অঙ্গলট্ঠিসম্পন্নং। <span class="bld">ইৰা</span>তি উপমায নিপাতো। <span class="bld">তক্কারিং পুপ্ফিতং গিরিমুদ্ধনী</span>তি পব্বতমুদ্ধনি ঠিতং সুপুপ্ফিতদালিমলট্ঠিং ৰিয। ‘‘উক্কাগারি’’ন্তি চ কেচি পঠন্তি, অঙ্গত্থিলট্ঠিং ৰিযাতি অত্থো। গিরিমুদ্ধনীতি চ ইদং কেনচি অনুপহতসোভতাদস্সনত্থং ৰুত্তং। কেচি ‘‘কালিঙ্গিনি’’ন্তি পাঠং ৰত্বা তস্স কুম্ভণ্ডলতাসদিসন্তি অত্থং ৰদন্তি। <span class="bld">ফুল্লং দালিমলট্ঠিংৰা</span>তি পুপ্ফিতং বীজপূরলতং ৰিয। <span class="bld">অন্তোদীপেৰ পাটলি</span>ন্তি দীপকব্ভন্তরে পুপ্ফিতপাটলিরুক্খং ৰিয, দীপগ্গহণঞ্চেত্থ সোভাপাটিহারিযদস্সনত্থমেৰ।</p>
<p class="bodytext"><span class="bld">হরিচন্দনলিত্তঙ্গি</span>ন্তি লোহিতচন্দনেন অনুলিত্তসব্বঙ্গিং। <span class="bld">কাসিকুত্তমধারিনি</span>ন্তি উত্তমকাসিকৰত্থধরং। <span class="bld">তং ম</span>ন্তি তাদিসং মং। <span class="bld">রূপৰতিং সন্তি</span>ন্তি রূপসম্পন্নং সমানং। <span class="bld">কস্স</span> <a name="P0.0227"></a> <span class="bld">ওহায গচ্ছসী</span>তি কস্স নাম সত্তস্স, কস্স ৰা হেতুনো, কেন কারণেন, ওহায পহায পরিচ্চজিত্বা গচ্ছসি।</p>
<p class="bodytext">ইতো পরম্পি তেসং ৰচনপটিৰচনগাথাৰ ঠপেত্বা পরিযোসানে তিস্সো গাথা। তত্থ <span class="bld">সাকুন্তিকোৰা</span>তি সকুণলুদ্দো ৰিয। <span class="bld">আহরিমেন রূপেনা</span>তি কেসমণ্ডনাদিনা সরীরজগ্গনেন চেৰ ৰত্থাভরণাদিনা <a name="M0.0235"></a> চ অভিসঙ্খারিকেন রূপেন ৰণ্ণেন কিত্তিমেন চাতুরিযেনাতি অত্থো। <span class="bld">ন মং ত্বং বাধযিস্সসী</span>তি পুব্বে ৰিয ইদানি মং ত্বং ন বাধিতুং সক্খিস্সসি।</p>
<p class="bodytext"><span class="bld">পুত্তফল</span>ন্তি <a name="V0.0252"></a> পুত্তসঙ্খাতং ফলং পুত্তপসৰো।</p>
<p class="bodytext"><span class="bld">সপ্পঞ্ঞা</span>তি পঞ্ঞৰন্তো, সংসারে আদীনৰৰিভাৰিনিযা পঞ্ঞায সমন্নাগতাতি অধিপ্পাযো। তে হি অপ্পং ৰা মহন্তং ৰা ঞাতিপরিৰট্টং ভোগক্খন্ধং ৰা পহায পব্বজন্তি। তেনাহ – <span class="bld">‘‘পব্বজন্তি মহাৰীরা, নাগো ছেত্বাৰ বন্ধন’’</span>ন্তি, অযবন্ধনং ৰিয হত্থিনাগো গিহিবন্ধনং ছিন্দিত্বা মহাৰীরিযাৰ পব্বজন্তি, ন নিহীনৰীরিযাতি অত্থো।</p>
<p class="bodytext"><span class="bld">দণ্ডেনা</span>তি যেন কেনচি দণ্ডেন। <span class="bld">ছুরিকাযা</span>তি খুরেন। <span class="bld">ভূমিযং ৰা নিসুম্ভিস্স</span>ন্তি পথৰিযং পাতেত্বা পোথনৰিজ্ঝনাদিনা ৰিবাধিস্সামি। <span class="bld">পুত্তসোকা ন গচ্ছসী</span>তি পুত্তসোকনিমিত্তং ন গচ্ছিস্সসি।</p>
<p class="bodytext"><span class="bld">পদাহিসী</span>তি দস্সসি। <span class="bld">পুত্তকত্তে</span>তি পুত্তকারণা। <span class="bld">জম্মী</span>তি তস্সা আলপনং, লামকেতি অত্থো।</p>
<p class="bodytext">ইদানি তস্স গমনং অনুজানিত্বা গমনট্ঠানং জানিতুং <span class="bld">‘‘হন্দ খো’’</span>তি গাথমাহ।</p>
<p class="bodytext">ইতরো পুব্বে অহং অনিয্যানিকং সাসনং পগ্গয্হ অট্ঠাসিং, ইদানি পন নিয্যানিকে অনন্তজিনস্স সাসনে ঠাতুকামো, তস্মা তস্স সন্তিকং গমিস্সামীতি দস্সেন্তো <span class="bld">‘‘অহুম্হা’’</span>তিআদিমাহ। তত্থ <span class="bld">গণিনো</span>তি গণধরা। <span class="bld">অস্সমণা</span>তি ন সমিতপাপা। <span class="bld">সমণমানিনো</span>তি সমিতপাপাতি এৰং সঞ্ঞিনো। <span class="bld">ৰিচরিম্হা</span>তি পূরণাদীসু অত্তানং পক্খিপিত্বা ৰদতি।</p>
<p class="bodytext"><span class="bld">নেরঞ্জরং</span> <a name="P0.0228"></a> <span class="bld">পতী</span>তি নেরঞ্জরায নদিযা সমীপে তস্সা তীরে। <span class="bld">বুদ্ধো</span>তি অভিসম্বোধিং পত্তো, অভিসম্বোধিং পত্বা ধম্মং দেসেন্তো সব্বকালং ভগৰা তত্থেৰ ৰসীতি অধিপ্পাযেন ৰদতি।</p>
<p class="bodytext"><span class="bld">ৰন্দনং দানি মে ৰজ্জাসী</span>তি মম ৰন্দনং ৰদেয্যাসি, মম ৰচনেন লোকনাথং অনুত্তরং ৰদেয্যাসীতি অত্থো। <span class="bld">পদক্খিণঞ্চ কত্বান, আদিসেয্যাসি দক্খিণ</span>ন্তি বুদ্ধং ভগৰন্তং তিক্খত্তুং পদক্খিণং কত্বাপি চতূসু ঠানেসু <a name="M0.0236"></a> ৰন্দিত্বা, ততো পুঞ্ঞতো ময্হং পত্তিদানং দেন্তো পদক্খিণং আদিসেয্যাসি বুদ্ধগুণানং সুতপুব্বত্তা হেতুসম্পন্নতায চ এৰং ৰদতি।</p>
<p class="bodytext"><span class="bld">এতং</span> <a name="V0.0253"></a> <span class="bld">খো লব্ভমম্হেহী</span>তি এতং পদক্খিণকরণং পুঞ্ঞং অম্হেহি তৰ দাতুং সক্কা, ন নিৰত্তনং, পুব্বে ৰিয কামূপভোগো চ ন সক্কাতি অধিপ্পাযো। <span class="bld">তে ৰজ্জ</span>ন্তি তৰ ৰন্দনং ৰজ্জং ৰক্খামি।</p>
<p class="bodytext"><span class="bld">সো</span>তি কাল়ো, <span class="bld">অদ্দসাসী</span>তি অদ্দক্খি।</p>
<p class="bodytext">সত্থুদেসনাযং সচ্চকথায পধানত্তা তব্বিনিমুত্তায অভাৰতো <span class="bld">‘‘দুক্খ’’</span>ন্তিআদি ৰুত্তং, সেসং ৰুত্তনযমেৰ।</p>
<p class="centered">চাপাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. সুন্দরীথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পেতানি ভোতি পুত্তানী</span>তিআদিকা সুন্দরিযা থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী ইতো একতিংসকপ্পে ৰেস্সভুস্স ভগৰতো কালে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা একদিৰসং সত্থারং পিণ্ডায চরন্তং দিস্বা পসন্নমানসা ভিক্খং দত্বা পঞ্চপতিট্ঠিতেন ৰন্দি। সত্থা তস্সা চিত্তপ্পসাদং ঞত্বা অনুমোদনং কত্বা পক্কামি। সা তেন পুঞ্ঞকম্মেন তাৰতিংসেসু নিব্বত্তিত্বা তত্থ <a name="P0.0229"></a> যাৰতাযুকং ঠত্বা দিব্বসম্পত্তিং অনুভৰিত্বা ততো চুতা অপরাপরং সুগতীসুযেৰ সংসরন্তী পরিপক্কঞাণা হুত্বা ইমস্মিং বুদ্ধুপ্পাদে বারাণসিযং সুজাতস্স নাম ব্রাহ্মণস্স ধীতা হুত্বা নিব্বত্তি। তস্সা রূপসম্পত্তিযা <span class="bld">সুন্দরী</span>তি নামং অহোসি। ৰযপ্পত্তকালে চস্সা কনিট্ঠভাতা কালমকাসি। অথস্সা পিতা পুত্তসোকেন অভিভূতো তত্থ তত্থ ৰিচরন্তো ৰাসিট্ঠিত্থেরিযা সমাগন্ত্বা তং সোকৰিনোদনকারণং পুচ্ছন্তো ‘‘পেতানি ভোতি পুত্তানী’’তিআদিকা দ্বে গাথা অভাসি। থেরী তং সোকাভিভূতং ঞত্বা সোকং ৰিনোদেতুকামা ‘‘বহূনি পুত্তসতানী’’তিআদিকা দ্বে গাথা ৰত্বা অত্তনো অসোকভাৰং কথেসি। তং <a name="M0.0237"></a> সুত্বা ব্রাহ্মণো ‘‘কথং ত্বং, অয্যে, এৰং অসোকা জাতা’’তি আহ। তস্স থেরী রতনত্তযগুণং কথেসি।</p>
<p class="bodytext">অথ ব্রাহ্মণো ‘‘কুহিং সত্থা’’তি পুচ্ছিত্বা ‘‘ইদানি মিথিলাযং ৰিহরতী’’তি তং সুত্বা তাৰদেৰ রথং যোজেত্বা রথেন মিথিলং গন্ত্বা সত্থারং উপসঙ্কমিত্বা ৰন্দিত্বা সম্মোদনীযং কথং কত্বা একমন্তং নিসীদি। তস্স সত্থা ধম্মং দেসেসি। সো ধম্মং সুত্বা পটিলদ্ধসদ্ধো পব্বজিত্বা <a name="V0.0254"></a> ৰিপস্সনং পট্ঠপেত্বা ঘটেন্তো ৰাযমন্তো ততিযে দিৰসে অরহত্তং পাপুণি। অথ সারথি রথং আদায বারাণসিং গন্ত্বা ব্রাহ্মণিযা তং পৰত্তিং আরোচেসি। সুন্দরী অত্তনো পিতু পব্বজিতভাৰং সুত্বা, ‘‘অম্ম, অহম্পি পব্বজিস্সামী’’তি মাতরং আপুচ্ছি। মাতা ‘‘যং ইমস্মিং গেহে ভোগজাতং, সব্বং তং তুয্হং সন্তকং, ত্বং ইমস্স কুলস্স দাযাদিকা পটিপজ্জ, ইমং সব্বভোগং পরিভুঞ্জ, মা পব্বজী’’তি আহ। সা ‘‘ন ময্হং ভোগেহি অত্থো, পব্বজিস্সামেৰাহং, অম্মা’’তি মাতরং অনুজানাপেত্বা মহতিং সম্পত্তিং খেল়পিণ্ডং ৰিয ছড্ডেত্বা পব্বজি। পব্বজিত্বা চ সিক্খমানাযেৰ হুত্বা ৰিপস্সনং ৰড্ঢেত্বা ঘটেন্তী ৰাযমন্তী হেতুসম্পন্নতায ঞাণস্স পরিপাকং গতত্তা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> –</p>
<p class="gatha1">‘‘পিণ্ডপাতং <a name="P0.0230"></a> চরন্তস্স, ৰেস্সভুস্স মহেসিনো।</p>
<p class="gathalast">কটচ্ছুভিক্খমুগ্গয্হ, বুদ্ধসেট্ঠস্সদাসহং॥</p>
<p class="gatha1">‘‘পটিগ্গহেত্বা সম্বুদ্ধো, ৰেস্সভূ লোকনাযকো।</p>
<p class="gathalast">ৰীথিযা সণ্ঠিতো সত্থা, অকা মে অনুমোদনং॥</p>
<p class="gatha1">‘‘কটচ্ছুভিক্খং দত্বান, তাৰতিংসং গমিস্সসি।</p>
<p class="gathalast">ছত্তিংসদেৰরাজূনং, মহেসিত্তং করিস্সসি॥</p>
<p class="gatha1">‘‘পঞ্ঞাসং চক্কৰত্তীনং, মহেসিত্তং করিস্সসি।</p>
<p class="gathalast">মনসা পত্থিতং সব্বং, পটিলচ্ছসি সব্বদা॥</p>
<p class="gatha1">‘‘সম্পত্তিং অনুভোত্বান, পব্বজিস্সসি কিঞ্চনা।</p>
<p class="gathalast">সব্বাসৰে পরিঞ্ঞায, নিব্বাযিস্সসিনাসৰা॥</p>
<p class="gatha1">‘‘ইদং <a name="M0.0238"></a> ৰত্বান সম্বুদ্ধো, ৰেস্সভূ লোকনাযকো।</p>
<p class="gathalast">নভং অব্ভুগ্গমী ৰীরো, হংসরাজাৰ অম্বরে॥</p>
<p class="gatha1">‘‘সুদিন্নং <a name="V0.0255"></a> মে দানৰরং, সুযিট্ঠা যাগসম্পদা।</p>
<p class="gathalast">কটচ্ছুভিক্খং দত্বান, পত্তাহং অচলং পদং॥</p>
<p class="gatha1">‘‘একতিংসে ইতো কপ্পে, যং দানমদদিং তদা।</p>
<p class="gathalast">দুগ্গতিং নাভিজানামি, ভিক্খাদানস্সিদং ফলং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং…পে॰… কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা ফলসুখেন নিব্বানসুখেন চ ৰিহরন্তী অপরভাগে ‘‘সত্থু পুরতো সীহনাদং নদিস্সামী’’তি উপজ্ঝাযং আপুচ্ছিত্বা বারাণসিতো নিক্খমিত্বা সম্বহুলাহি ভিক্খুনীহি সদ্ধিং অনুক্কমেন সাৰত্থিং গন্ত্বা সত্থু সন্তিকং উপসঙ্কমিত্বা সত্থারং ৰন্দিত্বা একমন্তং ঠিতা সত্থারা কতপটিসন্থারা সত্থু ওরসধীতুভাৰাদিৰিভাৰনেন অঞ্ঞং ব্যাকাসি। অথস্সা মাতরং আদিং কত্বা সব্বো ঞাতিগণো পরিজনো চ পব্বজি। সা অপরভাগে অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা পিতরা ৰুত্তগাথং আদিং কত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para313"></a><span class="paranum">৩১৩</span>.</p>
<p class="gatha1"> ‘‘পেতানি ভোতি পুত্তানি, খাদমানা তুৰং পুরে।</p>
<p class="gathalast">তুৰং দিৰা চ রত্তো চ, অতীৰ পরিতপ্পসি॥</p>
<p class="hangnum"><a name="para314"></a><span class="paranum">৩১৪</span>.</p>
<p class="gatha1"> ‘‘সাজ্জ সব্বানি খাদিত্বা, সতপুত্তানি ব্রাহ্মণী।</p>
<p class="gathalast">ৰাসেট্ঠি <a name="P0.0231"></a> কেন ৰণ্ণেন, ন বাল়্হং পরিতপ্পসি॥</p>
<p class="hangnum"><a name="para315"></a><span class="paranum">৩১৫</span>.</p>
<p class="gatha1"> ‘‘বহূনি পুত্তসতানি, ঞাতিসঙ্ঘসতানি চ।</p>
<p class="gathalast">খাদিতানি অতীতংসে, মম তুঞ্হঞ্চ ব্রাহ্মণ॥</p>
<p class="hangnum"><a name="para316"></a><span class="paranum">৩১৬</span>.</p>
<p class="gatha1"> ‘‘সাহং নিস্সরণং ঞত্বা, জাতিযা মরণস্স চ।</p>
<p class="gathalast">ন সোচামি ন রোদামি, ন চাপি পরিতপ্পযিং॥</p>
<p class="hangnum"><a name="para317"></a><span class="paranum">৩১৭</span>.</p>
<p class="gatha1"> ‘‘অব্ভুতং ৰত ৰাসেট্ঠি, ৰাচং ভাসসি এদিসিং।</p>
<p class="gathalast">কস্স ত্বং ধম্মমঞ্ঞায, গিরং ভাসসি এদিসিং॥</p>
<p class="hangnum"><a name="para318"></a><span class="paranum">৩১৮</span>.</p>
<p class="gatha1"> ‘‘এস <a name="V0.0256"></a> ব্রাহ্মণ সম্বুদ্ধো, নগরং মিথিলং পতি।</p>
<p class="gathalast">সব্বদুক্খপ্পহানায, ধম্মং দেসেসি পাণিনং॥</p>
<p class="hangnum"><a name="para319"></a><span class="paranum">৩১৯</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="M0.0239"></a> ব্রহ্মে অরহতো, ধম্মং সুত্বা নিরূপধিং।</p>
<p class="gathalast">তত্থ ৰিঞ্ঞাতসদ্ধম্মা, পুত্তসোকং ব্যপানুদিং॥</p>
<p class="hangnum"><a name="para320"></a><span class="paranum">৩২০</span>.</p>
<p class="gatha1"> ‘‘সো অহম্পি গমিস্সামি, নগরং মিথিলং পতি।</p>
<p class="gathalast">অপ্পেৰ মং সো ভগৰা, সব্বদুক্খা পমোচযে॥</p>
<p class="hangnum"><a name="para321"></a><span class="paranum">৩২১</span>.</p>
<p class="gatha1"> ‘‘অদ্দস ব্রাহ্মণো বুদ্ধং, ৰিপ্পমুত্তং নিরূপধিং।</p>
<p class="gathalast">স্বস্স ধম্মমদেসেসি, মুনি দুক্খস্স পারগূ॥</p>
<p class="hangnum"><a name="para322"></a><span class="paranum">৩২২</span>.</p>
<p class="gatha1"> ‘‘দুক্খং দুক্খসমুপ্পাদং, দুক্খস্স চ অতিক্কমং।</p>
<p class="gathalast">অরিযং চট্ঠঙ্গিকং মগ্গং, দুক্খূপসমগামিনং॥</p>
<p class="hangnum"><a name="para323"></a><span class="paranum">৩২৩</span>.</p>
<p class="gatha1"> ‘‘তত্থ ৰিঞ্ঞাতসদ্ধম্মো, পব্বজ্জং সমরোচযি।</p>
<p class="gathalast">সুজাতো তীহি রত্তীহি, তিস্সো ৰিজ্জা অফস্সযি॥</p>
<p class="hangnum"><a name="para324"></a><span class="paranum">৩২৪</span>.</p>
<p class="gatha1"> ‘‘এহি সারথি গচ্ছাহি, রথং নিয্যাদযাহিমং।</p>
<p class="gatha2">আরোগ্যং ব্রাহ্মণিং ৰজ্জ, পব্বজি দানি ব্রাহ্মণো।</p>
<p class="gathalast">সুজাতো তীহি রত্তীহি, তিস্সো ৰিজ্জা অফস্সযি॥</p>
<p class="hangnum"><a name="para325"></a><span class="paranum">৩২৫</span>.</p>
<p class="gatha1"> ‘‘ততো চ রথমাদায, সহস্সঞ্চাপি সারথি।</p>
<p class="gatha2">আরোগ্যং ব্রাহ্মণিংৰোচ, ‘পব্বজি দানি ব্রাহ্মণো।</p>
<p class="gathalast">সুজাতো তীহি রত্তীহি, তিস্সো ৰিজ্জা অফস্সযি॥</p>
<p class="hangnum"><a name="para326"></a><span class="paranum">৩২৬</span>.</p>
<p class="gatha1"> ‘‘এতঞ্চাহং অস্সরথং, সহস্সঞ্চাপি সারথি।</p>
<p class="gathalast">তেৰিজ্জং ব্রাহ্মণং সুত্বা, পুণ্ণপত্তং দদামি তে॥</p>
<p class="hangnum"><a name="para327"></a><span class="paranum">৩২৭</span>.</p>
<p class="gatha1"> ‘‘তুয্হেৰ <a name="V0.0257"></a> <a name="P0.0232"></a> হোত্বস্সরথো, সহস্সঞ্চাপি ব্রাহ্মণি।</p>
<p class="gathalast">অহম্পি পব্বজিস্সামি, ৰরপঞ্ঞস্স সন্তিকে॥</p>
<p class="hangnum"><a name="para328"></a><span class="paranum">৩২৮</span>.</p>
<p class="gatha1"> ‘‘হত্থী গৰস্সং মণিকুণ্ডলঞ্চ, ফীতঞ্চিমং গহৰিভৰং পহায।</p>
<p class="gatha2">পিতা পব্বজিতো তুয্হং, ভুঞ্জ ভোগানি সুন্দরী।</p>
<p class="gathalast">তুৰং দাযাদিকা কুলে॥</p>
<p class="hangnum"><a name="para329"></a><span class="paranum">৩২৯</span>.</p>
<p class="gatha1"> ‘‘হত্থী <a name="M0.0240"></a> গৰস্সং মণিকুণ্ডলঞ্চ, রম্মং চিমং গহৰিভৰং পহায।</p>
<p class="gatha2">পিতা পব্বজিতো ময্হং, পুত্তসোকেন অট্টিতো।</p>
<p class="gathalast">অহম্পি পব্বজিস্সামি, ভাতুসোকেন অট্টিতা॥</p>
<p class="hangnum"><a name="para330"></a><span class="paranum">৩৩০</span>.</p>
<p class="gatha1"> ‘‘সো তে ইজ্ঝতু সঙ্কপ্পো, যং ত্বং পত্থেসি সুন্দরী।</p>
<p class="gatha2">উত্তিট্ঠপিণ্ডো উঞ্ছো চ, পংসুকূলঞ্চ চীৰরং।</p>
<p class="gathalast">এতানি অভিসম্ভোন্তী, পরলোকে অনাসৰা॥</p>
<p class="hangnum"><a name="para331"></a><span class="paranum">৩৩১</span>.</p>
<p class="gatha1"> ‘‘সিক্খমানায মে অয্যে, দিব্বচক্খু ৰিসোধিতং।</p>
<p class="gathalast">পুব্বেনিৰাসং জানামি, যত্থ মে ৰুসিতং পুরে॥</p>
<p class="hangnum"><a name="para332"></a><span class="paranum">৩৩২</span>.</p>
<p class="gatha1"> ‘‘তুৰং নিস্সায কল্যাণি, থেরি সঙ্ঘস্স সোভনে।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="hangnum"><a name="para333"></a><span class="paranum">৩৩৩</span>.</p>
<p class="gatha1"> ‘‘অনুজানাহি মে অয্যে, ইচ্ছে সাৰত্থি গন্তৰে।</p>
<p class="gathalast">সীহনাদং নদিস্সামি, বুদ্ধসেট্ঠস্স সন্তিকে॥</p>
<p class="hangnum"><a name="para334"></a><span class="paranum">৩৩৪</span>.</p>
<p class="gatha1"> ‘‘পস্স সুন্দরি সত্থারং, হেমৰণ্ণং হরিত্তচং।</p>
<p class="gathalast">অদন্তানং দমেতারং, সম্বুদ্ধমকুতোভযং॥</p>
<p class="hangnum"><a name="para335"></a><span class="paranum">৩৩৫</span>.</p>
<p class="gatha1"> ‘‘পস্স সুন্দরিমাযন্তিং, ৰিপ্পমুত্তং নিরূপধিং।</p>
<p class="gathalast">ৰীতরাগং ৰিসংযুত্তং, কতকিচ্চমনাসৰং॥</p>
<p class="hangnum"><a name="para336"></a><span class="paranum">৩৩৬</span>.</p>
<p class="gatha1"> ‘‘বারাণসিতো <a name="V0.0258"></a> নিক্খম্ম, তৰ সন্তিকমাগতা।</p>
<p class="gathalast">সাৰিকা তে মহাৰীর, পাদে ৰন্দতি সুন্দরী॥</p>
<p class="hangnum"><a name="para337"></a><span class="paranum">৩৩৭</span>.</p>
<p class="gatha1"> ‘‘তুৰং বুদ্ধো তুৰং সত্থা, তুয্হং ধীতাম্হি ব্রাহ্মণ।</p>
<p class="gathalast">ওরসা মুখতো জাতা, কতকিচ্চা অনাসৰা॥</p>
<p class="hangnum"><a name="para338"></a><span class="paranum">৩৩৮</span>.</p>
<p class="gatha1"> ‘‘তস্সা তে স্বাগতং ভদ্দে, ততো তে অদুরাগতং।</p>
<p class="gatha2">এৰঞ্হি দন্তা আযন্তি, সত্থু পাদানি ৰন্দিকা।</p>
<p class="gathalast">ৰীতরাগা ৰিসংযুত্তা, কতকিচ্চা অনাসৰা’’তি॥ –</p>
<p class="unindented">ইমা গাথা পচ্চুদাহাসি।</p>
<p class="bodytext">তত্থ <a name="M0.0241"></a> <span class="bld">পেতানী</span>তি মতানি। <span class="bld">ভোতী</span>তি <a name="P0.0233"></a> তং আলপতি। <span class="bld">পুত্তানী</span>তি লিঙ্গৰিপল্লাসেন ৰুত্তং, পেতে পুত্তেতি অত্থো। একো এৰ চ তস্সা পুত্তো মতো, ব্রাহ্মণো পন ‘‘চিরকালং অযং সোকেন অট্টা হুত্বা ৰিচরি, বহূ মঞ্ঞে ইমিস্সা পুত্তা মতা’’তি এৰংসঞ্ঞী হুত্বা বহুৰচনেনাহ। তথা চ ‘‘সাজ্জ সব্বানি খাদিত্বা সতপুত্তানী’’তি। <span class="bld">খাদমানা</span>তি লোকৰোহারৰসেন খুংসনৰচনমেতং। লোকে হি যস্সা ইত্থিযা জাতজাতা পুত্তা মরন্তি, তং গরহন্তা ‘‘পুত্তখাদিনী’’তিআদিং ৰদন্তি। <span class="bld">অতীৰা</span>তি অতিৰিয ভুসং। <span class="bld">পরিতপ্পসী</span>তি সন্তপ্পসি, পুরেতি যোজনা। অযঞ্হেত্থ সঙ্খেপত্থো – ভোতি ৰাসেট্ঠি, পুব্বে ত্বং মতপুত্তা হুত্বা সোচন্তী পরিদেৰন্তী অতিৰিয সোকায সমপ্পিতা গামনিগমরাজধানিযো আহিণ্ডসি।</p>
<p class="bodytext"><span class="bld">সাজ্জা</span>তি সা অজ্জ, সা ত্বং এতরহীতি অত্থো। ‘‘সজ্জা’’তি ৰা পাঠো। <span class="bld">কেন ৰণ্ণেনা</span>তি কেন কারণেন।</p>
<p class="bodytext"><span class="bld">খাদিতানী</span>তি থেরীপি ব্রাহ্মণেন ৰুত্তপরিযাযেনেৰ ৰদতি। খাদিতানি ৰা ব্যগ্ঘদীপিবিল়ারাদিজাতিযো সন্ধাযেৰমাহ। <span class="bld">অতীতংসে</span>তি অতীতকোট্ঠাসে, অতিক্কন্তভৰেসূতি অত্থো। <span class="bld">মম তুয্হঞ্চা</span>তি মযা চ তযা চ।</p>
<p class="bodytext"><span class="bld">নিস্সরণং ঞত্বা জাতিযা মরণস্স চা</span>তি জাতিজরামরণানং নিস্সরণভূতং নিব্বানং মগ্গঞাণেন <a name="V0.0259"></a> পটিৰিজ্ঝিত্বা। <span class="bld">ন চাপি পরিতপ্পযি</span>ন্তি ন চাপি উপাযাসাসিং, অহং উপাযাসং ন আপজ্জিন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">অব্ভুতং ৰতা</span>তি অচ্ছরিযং ৰত। তঞ্হি অব্ভুতং পুব্বে অভূতং অব্ভুতন্তি ৰুচ্চতি। <span class="bld">এদিসি</span>ন্তি এৰরূপিং, ‘‘ন সোচামি ন রোদামি, ন চাপি পরিতপ্পযি’’ন্তি এৰং সোচনাদীনং অভাৰদীপনিং ৰাচং। <span class="bld">কস্স ত্বং ধম্মমঞ্ঞাযা</span>তি কেৰলং যথা এদিসো ধম্মো লদ্ধুং ন সক্কা, তস্মা কস্স নাম সত্থুনো ধম্মমঞ্ঞায গিরং ভাসসি এদিসন্তি সত্থারং সাসনঞ্চ পুচ্ছতি।</p>
<p class="bodytext"><span class="bld">নিরূপধি</span>ন্তি নিদ্দুক্খং। <span class="bld">ৰিঞ্ঞাতসদ্ধম্মা</span>তি <a name="P0.0234"></a> পটিৰিদ্ধঅরিযসচ্চধম্মা। <span class="bld">ব্যপানুদি</span>ন্তি নীহরিং পজহিং।</p>
<p class="bodytext"><span class="bld">ৰিপ্পমুত্ত</span>ন্তি <a name="M0.0242"></a> সব্বসো ৰিমুত্তং, সব্বকিলেসেহি সব্বভৰেহি চ ৰিসংযুত্তং। <span class="bld">স্বস্সা</span>তি সো সম্মাসম্বুদ্ধো অস্স ব্রাহ্মণস্স।</p>
<p class="bodytext"><span class="bld">তত্থা</span>তি তস্সং চতুসচ্চধম্মদেসনাযং।</p>
<p class="bodytext"><span class="bld">রথং নিয্যাদযাহিম</span>ন্তি ইমং রথং ব্রাহ্মণিযা নিয্যাদেহি।</p>
<p class="bodytext"><span class="bld">সহস্সঞ্চাপী</span>তি মগ্গপরিব্বযত্থং নীতং কহাপণসহস্সঞ্চাপি আদায নিয্যাদেহীতি যোজনা।</p>
<p class="bodytext"><span class="bld">অস্সরথ</span>ন্তি অস্সযুত্তরথং। <span class="bld">পুণ্ণপত্ত</span>ন্তি তুট্ঠিদানং।</p>
<p class="bodytext">এৰং ব্রাহ্মণিযা তুট্ঠিদানে দিয্যমানে তং অসম্পটিচ্ছন্তো সারথি ‘‘তুয্হেৰ হোতূ’’তি গাথং ৰত্বা সত্থু সন্তিকমেৰ গন্ত্বা পব্বজি। পব্বজিতে পন সারথিম্হি ব্রাহ্মণী অত্তনো ধীতরং সুন্দরিং আমন্তেত্বা ঘরাৰাসে নিযোজেন্তী <span class="bld">‘‘হত্থী গৰস্স’’</span>ন্তি গাথমাহ। তত্থ <span class="bld">হত্থী</span>তি হত্থিনো। <span class="bld">গৰস্স</span>ন্তি গাৰো চ অস্সা চ। <span class="bld">মণিকুণ্ডলঞ্চা</span>তি মণি চ কুণ্ডলানি চ। <span class="bld">ফীতঞ্চিমং গহৰিভৰং পহাযা</span>তি ইমং হত্থিআদিপ্পভেদং যথাৰুত্তং অৰুত্তঞ্চ খেত্তৰত্থুহিরঞ্ঞসুৰণ্ণাদিভেদং ফীতং পহূতঞ্চ গহৰিভৰং গেহূপকরণং অঞ্ঞঞ্চ দাসিদাসাদিকং সব্বং <a name="V0.0260"></a> পহায তৰ পিতা পব্বজিতো। <span class="bld">ভুঞ্জ ভোগানি সুন্দরী</span>তি সুন্দরি, ত্বং ইমে ভোগে ভুঞ্জস্সু। <span class="bld">তুৰং দাযাদিকা কুলে</span>তি তুৰঞ্হি ইমস্মিং কুলে দাযজ্জারহাতি।</p>
<p class="bodytext">তং সুত্বা সুন্দরী অত্তনো নেক্খম্মজ্ঝাসযং পকাসেন্তী <span class="bld">‘‘হত্থীগৰস্স’’</span>ন্তিআদিমাহ।</p>
<p class="bodytext">অথ নং মাতা নেক্খম্মেযেৰ নিযোজেন্তী <span class="bld">‘‘সো তে ইজ্ঝতূ’’</span>তিআদিনা দিযড্ঢগাথমাহ। তত্থ <span class="bld">যং ত্বং পত্থেসি সুন্দরী</span>তি সুন্দরি ত্বং ইদানি যং পত্থেসি আকঙ্খসি। সো তৰ পব্বজ্জায <span class="bld">সঙ্কপ্পো</span> পব্বজ্জায ছন্দো <span class="bld">ইজ্ঝতু</span> অনন্তরাযেন সিজ্ঝতু। <span class="bld">উত্তিট্ঠপিণ্ডো</span>তি <a name="P0.0235"></a> ঘরে ঘরে পতিট্ঠিত্বা লদ্ধব্বভিক্খাপিণ্ডো। <span class="bld">উঞ্ছো</span>তি তদত্থং ঘরপটিপাটিযা আহিণ্ডনং উদ্দিস্স ঠানঞ্চ। <span class="bld">এতানী</span>তি উত্তিট্ঠপিণ্ডাদীনি। <span class="bld">অভিসম্ভোন্তী</span>তি অনিব্বিন্নরূপা জঙ্ঘবলং নিস্সায অভিসম্ভৰন্তী, সাধেন্তীতি অত্থো।</p>
<p class="bodytext">অথ সুন্দরী ‘‘সাধু, অম্মা’’তি মাতুযা পটিস্সুণিত্বা নিক্খমিত্বা ভিক্খুনুপস্সযং গন্ত্বা সিক্খমানাযেৰ সমানা তিস্সো ৰিজ্জা সচ্ছিকত্বা ‘‘সত্থু <a name="M0.0243"></a> সন্তিকং গমিস্সামী’’তি উপজ্ঝাযং আরোচেত্বা ভিক্খুনীহি সদ্ধিং সাৰত্থিং অগমাসি। তেন ৰুত্তং <span class="bld">‘‘সিক্খমানায মে, অয্যে’’</span>তিআদি। তত্থ <span class="bld">সিক্খমানায মে</span>তি সিক্খমানায সমানায মযা। <span class="bld">অয্যে</span>তি অত্তনো উপজ্ঝাযং আলপতি।</p>
<p class="bodytext"><span class="bld">তুৰং নিস্সায কল্যাণি, থেরি সঙ্ঘস্স সোভনে</span>তি ভিক্খুনিসঙ্ঘে ৰুদ্ধতরভাৰেন থিরগুণযোগেন চ সঙ্ঘত্থেরি সোভনেহি সীলাদীহি সমন্নাগতত্তা সোভনে কল্যাণি কল্যাণমিত্তে, অয্যে, তং নিস্সায মযা তিস্সো ৰিজ্জা অনুপ্পত্তা কতং বুদ্ধস্স সাসনন্তি যোজনা।</p>
<p class="bodytext"><span class="bld">ইচ্ছে</span>তি ইচ্ছামি। <span class="bld">সাৰত্থি গন্তৰে</span>তি সাৰত্থিং গন্তুং। <span class="bld">সীহনাদং নদিস্সামী</span>তি অঞ্ঞাব্যাকরণমেৰ সন্ধাযাহ।</p>
<p class="bodytext">অথ সুন্দরী অনুক্কমেন সাৰত্থিং গন্ত্বা ৰিহারং পৰিসিত্বা সত্থারং ধম্মাসনে নিসিন্নং দিস্বা উল়ারং পীতিসোমনস্সং পটিসংৰেদযমানা অত্তানমেৰ আলপন্তী আহ <span class="bld">‘‘পস্স সুন্দরী’’</span>তি। <span class="bld">হেমৰণ্ণ</span>ন্তি সুৰণ্ণৰণ্ণং। <span class="bld">হরিত্তচ</span>ন্তি কঞ্চনসন্নিভত্তচং। এত্থ চ ভগৰা পীতৰণ্ণেন ‘‘সুৰণ্ণৰণ্ণো’’তি ৰুচ্চতি। অথ খো সম্মদেৰ ঘংসিত্বা জাতিহিঙ্গুলকেন অনুলিম্পিত্বা <a name="V0.0261"></a> সুপরিমজ্জিতকঞ্চনাদাসসন্নিভোতি দস্সেতুং ‘‘হেমৰণ্ণ’’ন্তি ৰত্বা ‘‘হরিত্তচ’’ন্তি ৰুত্তং।</p>
<p class="bodytext"><span class="bld">পস্স সুন্দরিমাযন্তি</span>ন্তি তং সুন্দরিনামিকং মং ভগৰা আগচ্ছন্তি পস্স। <span class="bld">‘‘ৰিপ্পমুত্ত’’</span>ন্তিআদিনা অঞ্ঞং ব্যাকরোন্তী পীতিৰিপ্ফারৰসেন ৰদতি।</p>
<p class="bodytext">কুতো পন আগতা, কত্থ চ আগতা, কীদিসা চাযং সুন্দরীতি আসঙ্কন্তানং <a name="P0.0236"></a> আসঙ্কং নিৰত্তেতুং ‘‘বারাণসিতো’’তি গাথং ৰত্বা তত্থ ‘‘সাৰিকা চা’’তি ৰুত্তমত্থং পাকটতরং কাতুং <span class="bld">‘‘তুৰং বুদ্ধো’’</span>তি গাথমাহ। তস্সত্থো – ইমস্মিং সদেৰকে লোকে তুৰমেৰেকো সব্বঞ্ঞুবুদ্ধো, দিট্ঠধম্মিকসম্পরাযিকপরমত্থেহি যথারহং অনুসাসনতো তুৰং মে <span class="bld">সত্থা,</span> অহঞ্চ খীণাসৰব্রাহ্মণী ভগৰা তুয্হং উরে ৰাযাম জনিতাভিজাতিতায <span class="bld">ওরসা,</span> মুখতো পৰত্তধম্মঘোসেন সাসনস্স চ মুখভূতেন অরিযমগ্গেন জাতত্তা <span class="bld">মুখতো জাতা,</span> নিট্ঠিতপরিঞ্ঞাতাদিকরণীযতায <span class="bld">কতকিচ্চা,</span> সব্বসো আসৰানং খেপিতত্তা <span class="bld">অনাসৰা</span>তি।</p>
<p class="bodytext">অথস্সা <a name="M0.0244"></a> সত্থা আগমনং অভিনন্দন্তো <span class="bld">‘‘তস্সা তে স্বাগত’’</span>ন্তি গাথমাহ। তস্সত্থো – যা ত্বং মযা অধিগতং ধম্মং যাথাৰতো অধিগচ্ছি। তস্সা তে, <span class="bld">ভদ্দে</span> সুন্দরি, ইধ মম সন্তিকে আগতং আগমনং সুআগতং। ততো এৰ তং <span class="bld">অদুরাগতং</span> ন দুরাগতং হোতি। কস্মা? যস্মা <span class="bld">এৰঞ্হি দন্তা আযন্তী</span>তি, যথা ত্বং সুন্দরি, এৰঞ্হি উত্তমেন অরিযমগ্গদমথেন দন্তা ততো এৰ সব্বধি <span class="bld">ৰীতরাগা,</span> সব্বেসং সংযোজনানং সমুচ্ছিন্নত্তা <span class="bld">ৰিসংযুত্তা</span> কতকিচ্চা অনাসৰা সত্থু পাদানং ৰন্দিকা আগচ্ছন্তি, তস্মা তস্সা তে স্বাগতং অদুরাগতন্তি যোজনা।</p>
<p class="centered">সুন্দরীথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. সুভাকম্মারধীতুথেরীগাথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দহরাহ</span>ন্তিআদিকা সুভায কম্মারধীতায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী অনুক্কমেন সম্ভাৰিতকুসলমূলা উপচিতৰিমোক্খসম্ভারা সুগতীসুযেৰ সংসরন্তী পরিপক্কঞাণা হুত্বা ইমস্মিং বুদ্ধুপ্পাদে রাজগহে অঞ্ঞতরস্স সুৰণ্ণকারস্স ধীতা হুত্বা নিব্বত্তি, রূপসম্পত্তিসোভায <a name="V0.0262"></a> <span class="bld">সুভা</span>তি তস্সা নামং অহোসি। সা অনুক্কমেন ৰিঞ্ঞুতং পত্বা, সত্থু রাজগহপ্পৰেসনে <a name="P0.0237"></a> সত্থরি সঞ্জাতপ্পসাদা একদিৰসং ভগৰন্তং উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং নিসীদি। সত্থা তস্সা ইন্দ্রিযপরিপাকং দিস্বা অজ্ঝাসযানুরূপং চতুসচ্চগব্ভধম্মং দেসেসি। সা তাৰদেৰ সহস্সনযপটিমণ্ডিতে সোতাপত্তিফলে পতিট্ঠাসি। সা অপরভাগে ঘরাৰাসে দোসং দিস্বা মহাপজাপতিযা গোতমিযা সন্তিকে পব্বজিত্বা ভিক্খুনিসীলে পতিট্ঠিতা উপরিমগ্গত্থায ভাৰনমনুযুঞ্জি। তং ঞাতকা কালেন কালং উপসঙ্কমিত্বা কামেহি নিমন্তেন্তা পহূতধনং ৰিভৰজাতঞ্চ দস্সেত্বা পলোভেন্তি। সা একদিৰসং অত্তনো সন্তিকং উপগতানং ঘরাৰাসেসু কামেসু চ আদীনৰং পকাসেন্তী ‘‘দহরাহ’’ন্তিআদীহি চতুৰীসতিযা গাথাহি ধম্মং কথেত্বা তে নিরাসে কত্বা ৰিস্সজ্জেত্বা ৰিপস্সনায কম্মং করোন্তী ইন্দ্রিযানি পরিযোদপেন্তী <a name="M0.0245"></a> ভাৰনং উস্সুক্কাপেত্বা ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। অরহত্তং পন পত্বা –</p>
<p class="hangnum"><a name="para339"></a><span class="paranum">৩৩৯</span>.</p>
<p class="gatha1"> ‘‘দহরাহং সুদ্ধৰসনা, যং পুরে ধম্মমস্সুণিং।</p>
<p class="gathalast">তস্সা মে অপ্পমত্তায, সচ্চাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para340"></a><span class="paranum">৩৪০</span>.</p>
<p class="gatha1"> ‘‘ততোহং সব্বকামেসু, ভুসং অরতিমজ্ঝগং।</p>
<p class="gathalast">সক্কাযস্মিং ভযং দিস্বা, নেক্খম্মমেৰ পীহযে॥</p>
<p class="hangnum"><a name="para341"></a><span class="paranum">৩৪১</span>.</p>
<p class="gatha1"> ‘‘হিত্বানহং ঞাতিগণং, দাসকম্মকরানি চ।</p>
<p class="gathalast">গামখেত্তানি ফীতানি, রমণীযে পমোদিতে॥</p>
<p class="hangnum"><a name="para342"></a><span class="paranum">৩৪২</span>.</p>
<p class="gatha1"> ‘‘পহাযহং পব্বজিতা, সাপতেয্যমনপ্পকং।</p>
<p class="gathalast">এৰং সদ্ধায নিক্খম্ম, সদ্ধম্মে সুপ্পৰেদিতে॥</p>
<p class="hangnum"><a name="para343"></a><span class="paranum">৩৪৩</span>.</p>
<p class="gatha1"> ‘‘নেতং অস্স পতিরূপং, আকিঞ্চঞ্ঞঞ্হি পত্থযে।</p>
<p class="gathalast">যো জাতরূপং রজতং, ছড্ডেত্বা পুনরাগমে॥</p>
<p class="hangnum"><a name="para344"></a><span class="paranum">৩৪৪</span>.</p>
<p class="gatha1"> ‘‘রজতং জাতরূপং ৰা, ন বোধায ন সন্তিযা।</p>
<p class="gathalast">নেতং সমণসারুপ্পং, ন এতং অরিযদ্ধনং॥</p>
<p class="hangnum"><a name="para345"></a><span class="paranum">৩৪৫</span>.</p>
<p class="gatha1"> ‘‘লোভনং <a name="V0.0263"></a> মদনঞ্চেতং, মোহনং রজৰড্ঢনং।</p>
<p class="gathalast">সাসঙ্কং বহুআযাসং, নত্থি চেত্থ ধুৰং ঠিতি॥</p>
<p class="hangnum"><a name="para346"></a><span class="paranum">৩৪৬</span>.</p>
<p class="gatha1"> ‘‘এত্থ রত্তা পমত্তা চ, সংকিলিট্ঠমনা নরা।</p>
<p class="gathalast">অঞ্ঞমঞ্ঞেন ব্যারুদ্ধা, পুথূ কুব্বন্তি মেধগং॥</p>
<p class="hangnum"><a name="para347"></a><span class="paranum">৩৪৭</span>.</p>
<p class="gatha1"> ‘‘ৰধো <a name="P0.0238"></a> বন্ধো পরিক্লেসো, জানি সোকপরিদ্দৰো।</p>
<p class="gathalast">কামেসু অধিপন্নানং, দিস্সতে ব্যসনং বহুং॥</p>
<p class="hangnum"><a name="para348"></a><span class="paranum">৩৪৮</span>.</p>
<p class="gatha1"> ‘‘তং মং ঞাতী অমিত্তাৰ, কিং ৰো কামেসু যুঞ্জথ।</p>
<p class="gathalast">জানাথ মং পব্বজিতং, কামেসু ভযদস্সিনিং॥</p>
<p class="hangnum"><a name="para349"></a><span class="paranum">৩৪৯</span>.</p>
<p class="gatha1"> ‘‘ন হিরঞ্ঞসুৰণ্ণেন, পরিক্খীযন্তি আসৰা।</p>
<p class="gathalast">অমিত্তা ৰধকা কামা, সপত্তা সল্লবন্ধনা॥</p>
<p class="hangnum"><a name="para350"></a><span class="paranum">৩৫০</span>.</p>
<p class="gatha1"> ‘‘তং মং ঞাতী অমিত্তাৰ, কিং ৰো কামেসু যুঞ্জথ।</p>
<p class="gathalast">জানাথ মং পব্বজিতং, মুণ্ডং সঙ্ঘাটিপারুতং॥</p>
<p class="hangnum"><a name="para351"></a><span class="paranum">৩৫১</span>.</p>
<p class="gatha1"> ‘‘উত্তিট্ঠপিণ্ডো <a name="M0.0246"></a> উঞ্ছো চ, পংসুকূলঞ্চ চীৰরং।</p>
<p class="gathalast">এতং খো মম সারুপ্পং, অনগারূপনিস্সযো॥</p>
<p class="hangnum"><a name="para352"></a><span class="paranum">৩৫২</span>.</p>
<p class="gatha1"> ‘‘ৰন্তা মহেসীহি কামা, যে দিব্বা যে চ মানুসা।</p>
<p class="gathalast">খেমট্ঠানে ৰিমুত্তা তে, পত্তা তে অচলং সুখং॥</p>
<p class="hangnum"><a name="para353"></a><span class="paranum">৩৫৩</span>.</p>
<p class="gatha1"> ‘‘মাহং কামেহি সংগচ্ছিং, যেসু তাণং ন ৰিজ্জতি।</p>
<p class="gathalast">অমিত্তা ৰধকা কামা, অগ্গিক্খন্ধূপমা দুখা॥</p>
<p class="hangnum"><a name="para354"></a><span class="paranum">৩৫৪</span>.</p>
<p class="gatha1"> ‘‘পরিপন্থো এস ভযো, সৰিঘাতো সকণ্টকো।</p>
<p class="gathalast">গেধো সুৰিসমো চেসো, মহন্তো মোহনামুখো॥</p>
<p class="hangnum"><a name="para355"></a><span class="paranum">৩৫৫</span>.</p>
<p class="gatha1"> ‘‘উপসগ্গো <a name="V0.0264"></a> ভীমরূপো, কামা সপ্পসিরূপমা।</p>
<p class="gathalast">যে বালা অভিনন্দন্তি, অন্ধভূতা পুথুজ্জনা॥</p>
<p class="hangnum"><a name="para356"></a><span class="paranum">৩৫৬</span>.</p>
<p class="gatha1"> ‘‘কামপঙ্কেন সত্তা হি, বহূ লোকে অৰিদ্দসূ।</p>
<p class="gathalast">পরিযন্তং ন জানন্তি, জাতিযা মরণস্স চ॥</p>
<p class="hangnum"><a name="para357"></a><span class="paranum">৩৫৭</span>.</p>
<p class="gatha1"> ‘‘দুগ্গতিগমনং মগ্গং, মনুস্সা কামহেতুকং।</p>
<p class="gathalast">বহুং ৰে পটিপজ্জন্তি, অত্তনো রোগমাৰহং॥</p>
<p class="hangnum"><a name="para358"></a><span class="paranum">৩৫৮</span>.</p>
<p class="gatha1"> ‘‘এৰং অমিত্তজননা, তাপনা সংকিলেসিকা।</p>
<p class="gathalast">লোকামিসা বন্ধনীযা, কামা মরণবন্ধনা॥</p>
<p class="hangnum"><a name="para359"></a><span class="paranum">৩৫৯</span>.</p>
<p class="gatha1"> ‘‘উম্মাদনা উল্লপনা, কামা চিত্তপ্পমাথিনো।</p>
<p class="gathalast">সত্তানং সংকিলেসায, খিপ্পং মারেন ওড্ডিতং॥</p>
<p class="hangnum"><a name="para360"></a><span class="paranum">৩৬০</span>.</p>
<p class="gatha1"> ‘‘অনন্তাদীনৰা কামা, বহুদুক্খা মহাৰিসা।</p>
<p class="gathalast">অপ্পস্সাদা রণকরা, সুক্কপক্খৰিসোসনা॥</p>
<p class="hangnum"><a name="para361"></a><span class="paranum">৩৬১</span>.</p>
<p class="gatha1"> ‘‘সাহং এতাদিসং কত্বা, ব্যসনং কামহেতুকং।</p>
<p class="gathalast">ন তং পচ্চাগমিস্সামি, নিব্বানাভিরতা সদা॥</p>
<p class="hangnum"><a name="para362"></a><span class="paranum">৩৬২</span>.</p>
<p class="gatha1"> ‘‘রণং <a name="P0.0239"></a> তরিত্বা কামানং, সীতিভাৰাভিকঙ্খিনী।</p>
<p class="gathalast">অপ্পমত্তা ৰিহস্সামি, সব্বসংযোজনক্খযে॥</p>
<p class="hangnum"><a name="para363"></a><span class="paranum">৩৬৩</span>.</p>
<p class="gatha1"> ‘‘অসোকং ৰিরজং খেমং, অরিযট্ঠঙ্গিকং উজুং।</p>
<p class="gathalast">তং মগ্গং অনুগচ্ছামি, যেন তিণ্ণা মহেসিনো॥</p>
<p class="hangnum"><a name="para364"></a><span class="paranum">৩৬৪</span>.</p>
<p class="gatha1"> ‘‘ইমং <a name="M0.0247"></a> পস্সথ ধম্মট্ঠং, সুভং কম্মারধীতরং।</p>
<p class="gathalast">অনেজং উপসম্পজ্জ, রুক্খমূলম্হি ঝাযতি॥</p>
<p class="hangnum"><a name="para365"></a><span class="paranum">৩৬৫</span>.</p>
<p class="gatha1"> ‘‘অজ্জট্ঠমী <a name="V0.0265"></a> পব্বজিতা, সদ্ধা সদ্ধম্মসোভনা।</p>
<p class="gathalast">ৰিনীতুপ্পলৰণ্ণায, তেৰিজ্জা মচ্চুহাযিনী॥</p>
<p class="hangnum"><a name="para366"></a><span class="paranum">৩৬৬</span>.</p>
<p class="gatha1"> ‘‘সাযং ভুজিস্সা অণণা, ভিক্খুনী ভাৰিতিন্দ্রিযা।</p>
<p class="gathalast">সব্বযোগৰিসংযুত্তা, কতকিচ্চা অনাসৰা॥</p>
<p class="hangnum"><a name="para367"></a><span class="paranum">৩৬৭</span>.</p>
<p class="gatha1"> ‘‘তং সক্কো দেৰসঙ্ঘেন, উপসঙ্কম্ম ইদ্ধিযা।</p>
<p class="gathalast">নমস্সতি ভূতপতি, সুভং কম্মারধীতর’’ন্তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">দহরাহং সুদ্ধৰসনা, যং পুরে ধম্মমস্সুণি</span>ন্তি যস্মা অহং পুব্বে দহরা তরুণী এৰ সুদ্ধৰসনা সুদ্ধৰত্থনিৰত্থা অলঙ্কতপ্পটিযত্তা সত্থু সন্তিকে ধম্মং অস্সোসিং। <span class="bld">তস্সা মে অপ্পমত্তায, সচ্চাভিসমযো অহূ</span>তি যস্মা চ তস্সা মে ময্হং যথাসুতং ধম্মং পচ্চৰেক্খিত্বা অপ্পমত্তায উপট্ঠিতস্সতিযা সীলং অধিট্ঠহিত্বা ভাৰনং অনুযুঞ্জন্তিযাৰ চতুন্নং অরিযসচ্চানং অভিসমযো ‘‘ইদং দুক্খ’’ন্তিআদিনা (পটি॰ ম॰ ১.৩২) পটিৰেধো অহোসি।</p>
<p class="bodytext"><span class="bld">ততোহং সব্বকামেসু, ভুসং অরতিমজ্ঝগ</span>ন্তি ততো তেন কারণেন সত্থু সন্তিকে ধম্মস্স সুতত্তা সচ্চানঞ্চ অভিসমিতত্তা মনুস্সেসু দিব্বেসু চাতি সব্বেসুপি কামেসু ভুসং অতিৰিয অরতিং উক্কণ্ঠিং অধিগচ্ছিং। <span class="bld">সক্কাযস্মিং</span> উপাদানক্খন্ধপঞ্চকে, <span class="bld">ভযং</span> সপ্পটিভযভাৰং ঞাণচক্খুনা দিস্বা, <span class="bld">নেক্খম্মমেৰ</span> পব্বজ্জং নিব্বানমেৰ, <span class="bld">পীহযে</span> পিহযামি পত্থযামি।</p>
<p class="bodytext"><span class="bld">দাসকম্মকরানি চা</span>তি দাসে চ কম্মকারে চ, লিঙ্গৰিপল্লাসেন <a name="P0.0240"></a> হেতং ৰুত্তং। <span class="bld">গামখেত্তানী</span>তি গামে চ পুব্বণ্ণাপরণ্ণৰিরুহনক্খেত্তানি চ, গামপরিযাপন্নানি ৰা খেত্তানি। <span class="bld">ফীতানী</span>তি সমিদ্ধানি। <span class="bld">রমণীযে</span>তি মনুঞ্ঞে। <span class="bld">পমোদিতে</span>তি পমুদিতে, ভোগক্খন্ধে হিত্বাতি সম্বন্ধো। <span class="bld">সাপতেয্য</span>ন্তি সন্তকং ধনং, মণিকনকরজতাদিপরিগ্গহৰত্থুং। <span class="bld">অনপ্পক</span>ন্তি মহন্তং, পহাযাতি যোজনা। <span class="bld">এৰং সদ্ধায নিক্খম্মা</span>তি ‘‘হিত্বানহং ঞাতিগণ’’ন্তিআদিনা ৰুত্তপ্পকারেন <a name="M0.0248"></a> মহন্তং ঞাতিপরিৰট্টং মহন্তঞ্চ ভোগক্খন্ধং পহায কম্মকম্মফলানি রতনত্তযঞ্চাতি সদ্ধেয্যৰত্থুং <a name="V0.0266"></a> সদ্ধায সদ্দহিত্বা ঘরতো নিক্খম্ম, <span class="bld">সদ্ধম্মে সুপ্পৰেদিতে</span> সম্মাসম্বুদ্ধেন সুট্ঠু পৰেদিতে অরিযৰিনযে অহং পব্বজিতা।</p>
<p class="bodytext">এৰং পব্বজিতায পন <span class="bld">নেতং অস্স পতিরূপং,</span> যদিদং ছড্ডিতানং কামানং পচ্চাগমনং। <span class="bld">আকিঞ্চঞ্ঞঞ্হি পত্থযে</span>তি অহং অকিঞ্চনভাৰং অপরিগ্গহভাৰমেৰ পত্থযামি। <span class="bld">যো জাতরূপরজতং, ছড্ডেত্বা পুনরাগমে</span>তি যো পুগ্গলো সুৰণ্ণং রজতং অঞ্ঞম্পি ৰা কিঞ্চি ধনজাতং ছড্ডেত্বা পুন তং গণ্হেয্য, সো পণ্ডিতানং অন্তরে কথং সীসং উক্খিপেয্য?</p>
<p class="bodytext">যস্মা <span class="bld">রজতং জাতরূপং ৰা, ন বোধায ন সন্তিযা</span> ন মগ্গঞাণায ন নিব্বানায হোতীতি অত্থো। <span class="bld">নেতং সমণসারুপ্প</span>ন্তি এতং জাতরূপরজতাদিপরিগ্গহৰত্থু, তস্স ৰা পরিগ্গণ্হনং সমণানং সারুপ্পং ন হোতি। তথা হি ৰুত্তং ‘‘ন কপ্পতি সমণানং সক্যপুত্তিযানং জাতরূপরজত’’ন্তিআদি (চূল়ৰ॰ ৪৪৬)। <span class="bld">ন এতং অরিযদ্ধন</span>ন্তি এতং যথাৰুত্তপরিগ্গহৰত্থু সদ্ধাদিধনং ৰিয অরিযধম্মমযম্পি ধনং ন হোতি, ন অরিযভাৰাৰহতো। তেনাহ ‘‘লোভন’’ন্তিআদি।</p>
<p class="bodytext">তত্থ <span class="bld">লোভন</span>ন্তি লোভুপ্পাদনং। <span class="bld">মদন</span>ন্তি মদাৰহং। <span class="bld">মোহন</span>ন্তি সম্মোহজননং। <span class="bld">রজৰড্ঢন</span>ন্তি রাগরজাদিসংৰড্ঢনং। যেন পরিগ্গহিতং, তস্স আসঙ্কাৰহত্তা সহ <a name="P0.0241"></a> আসঙ্কায ৰত্ততীতি <span class="bld">সাসঙ্কং,</span> যেন পরিগ্গহিতং, তস্স যতো কুতো আসঙ্কাৰহন্তি অত্থো। <span class="bld">বহুআযাস</span>ন্তি সজ্জনরক্খণাদিৰসেন বহুপরিস্সমং। <span class="bld">নত্থি চেত্থ ধুৰং ঠিতী</span>তি এতস্মিং ধনে ধুৰভাৰো চ ঠিতিভাৰো চ নত্থি, চঞ্চলমনৰট্ঠিতমেৰাতি অত্থো।</p>
<p class="bodytext"><span class="bld">এত্থ রত্তা পমত্তা চা</span>তি এতস্মিং ধনে রত্তা সঞ্জাতরাগা দসকুসলধম্মেসু সতিযা ৰিপ্পৰাসেন পমত্তা। <span class="bld">সংকিলিট্ঠমনা</span> লোভাদিসংকিলেসেন সংকিলিট্ঠচিত্তাৰ নাম হোন্তি। ততো চ <span class="bld">অঞ্ঞমঞ্ঞম্হি ব্যারুদ্ধা, পুথূ কুব্বন্তি মেধগং</span> অন্তমসো মাতাপি পুত্তেন, পুত্তোপি মাতরাতি এৰং অঞ্ঞমঞ্ঞং পটিরুদ্ধা হুত্বা পুথূ সত্তা মেধগং কলহং <a name="M0.0249"></a> করোন্তি। তেনাহ ভগৰা – ‘‘পুন চপরং, ভিক্খৰে, কামহেতু কামনিদানং কামাধিকরণং…পে॰… মাতাপি পুত্তেন ৰিৰদতি পুত্তোপি মাতরা ৰিৰদতী’’তিআদি (ম॰ নি॰ ১.১৬৮, ১৭৮)।</p>
<p class="bodytext"><span class="bld">ৰধো</span>তি মরণং। <span class="bld">বন্ধো</span>তি অদ্দুবন্ধনাদিবন্ধনং। <span class="bld">পরিক্লেসো</span>তি হত্থচ্ছেদাদিপরিকিলেসাপত্তি। <span class="bld">জানী</span>তি <a name="V0.0267"></a> ধনজানি চেৰ পরিৰারজানি চ। <span class="bld">সোকপরিদ্দৰো</span>তি সোকো চ পরিদেৰো চ। <span class="bld">অধিপন্নান</span>ন্তি অজ্ঝোসিতানং। <span class="bld">দিস্সতে ব্যসনং বহু</span>ন্তি যথাৰুত্তৰধবন্ধনাদিভেদং অৰুত্তঞ্চ দোমনস্সুপাযাসাদিং দিট্ঠধম্মিকং সম্পরাযিকঞ্চ বহুং বহুৰিধং ব্যসনং অনত্থো কামেসু দিস্সতেৰ।</p>
<p class="bodytext"><span class="bld">তং মং ঞাতী অমিত্তাৰ, কিং ৰো কামেসু যুঞ্জথা</span>তি তাদিসং মং যথা কামেসু ৰিরত্তং তুম্হে ঞাতী ঞাতকা সমানা অনত্থকামা অমিত্তা ৰিয কিং কেন কারণেন কামেসু যুঞ্জথ নিযোজেথ। <span class="bld">জানাথ মং পব্বজিতং, কামেসু ভযদস্সিনি</span>ন্তি কামে ভযতো পস্সন্তিং পব্বজিতং মং আজানাথ, কিং এত্তকং তুম্হেহি অনঞ্ঞাতন্তি অধিপ্পাযো।</p>
<p class="bodytext"><span class="bld">ন হিরঞ্ঞসুৰণ্ণেন, পরিক্খীযন্তি আসৰা</span>তি <a name="P0.0242"></a> কামাসৰাদযো হিরঞ্ঞসুৰণ্ণেন ন কদাচি পরিক্খযং গচ্ছন্তি, অথ খো তেহি এৰ পরিৰড্ঢন্তেৰ। তেনাহ – <span class="bld">‘‘অমিত্তা ৰধকা কামা, সপত্তা সল্লবন্ধনা’’</span>তি। কামা হি অহিতাৰহত্তা মেত্তিযা অভাৰেন <span class="bld">অমিত্তা,</span> মরণহেতুতায উক্খিত্তাসিকৰধকসদিসত্তা <span class="bld">ৰধকা,</span> অনুবন্ধিত্বাপি অনত্থাৰহনতায ৰেরানুবন্ধসপত্তসদিসত্তা <span class="bld">সপত্তা,</span> রাগাদীনং সল্লানং বন্ধনতো <span class="bld">সল্লবন্ধনা</span>।</p>
<p class="bodytext"><span class="bld">মুণ্ড</span>ন্তি মুণ্ডিতকেসং। তত্থ তত্থ নন্তকানি গহেত্বা সঙ্ঘাটিচীৰরপারুপনেন <span class="bld">সঙ্ঘাটিপারুতং</span>।</p>
<p class="bodytext"><span class="bld">উত্তিট্ঠপিণ্ডো</span>তি ৰিৰটদ্বারে ঘরে ঘরে পতিট্ঠিত্বা লভনকপিণ্ডো। <span class="bld">উঞ্ছো</span>তি তদত্থং উঞ্ছাচরিযা। <span class="bld">অনগারূপনিস্সযো</span>তি অনগারানং পব্বজিতানং উপগন্ত্বা নিস্সিতব্বতো উপনিস্সযভূতো জীৰিতপরিক্খারো। তঞ্হি নিস্সায পব্বজিতা জীৰন্তি।</p>
<p class="bodytext"><span class="bld">ৰন্তা</span>তি <a name="M0.0250"></a> ছড্ডিতা। <span class="bld">মহেসীহী</span>তি বুদ্ধাদীহি মহেসীহি। <span class="bld">খেমট্ঠানে</span>তি কামযোগাদীহি অনুপদ্দৰট্ঠানভূতে নিব্বানে। <span class="bld">তে</span>তি মহেসযো। <span class="bld">অচলং সুখ</span>ন্তি নিব্বানসুখং পত্তা। তস্মা তং পত্থেন্তেন কামা পরিচ্চজিতব্বাতি অধিপ্পাযো।</p>
<p class="bodytext"><span class="bld">মাহং কামেহি সংগচ্ছি</span>ন্তি অহং কদাচিপি কামেহি ন সমাগচ্ছেয্যং। কস্মাতি চে আহ <a name="V0.0268"></a> – <span class="bld">‘‘যেসু তাণং ন ৰিজ্জতী’’</span>তিআদি, যেসু কামেসু উপপরিক্খিযমানেসু একস্মিম্পি অনত্থপরিত্তাণং নাম নত্থি। <span class="bld">অগ্গিক্খন্ধূপমা</span> মহাভিতাপট্ঠেন। <span class="bld">দুখা</span> দুক্খমট্ঠেন।</p>
<p class="bodytext"><span class="bld">পরিপন্থো এস ভযো</span> যদিদং কামা নাম অৰিদিতৰিপুলানত্থাৰহত্তা। <span class="bld">সৰিঘাতো</span> চিত্তৰিঘাতকরত্তা। <span class="bld">সকণ্টকো</span> ৰিনিৰিজ্ঝনত্তা। <span class="bld">গেধো সুৰিসমো চেসো</span>তি গিদ্ধিহেতুতায গেধো। সুট্ঠু ৰিসমো মহাপলিবোধো সো। দুরতিক্কমনট্ঠেন <span class="bld">মহন্তো। মোহনামুখো</span> মুচ্ছাপত্তিহেতুতো।</p>
<p class="bodytext"><span class="bld">উপসগ্গো ভীমরূপো</span>তি অতিভিংসনকসভাৰো, মহন্তো <a name="P0.0243"></a> দেৰতূপসগ্গো ৰিয অনত্থকাদিদুক্খাৰহনতো। <span class="bld">সপ্পসিরূপমা কামা</span> সপ্পটিভযট্ঠেন।</p>
<p class="bodytext"><span class="bld">কামপঙ্কেন সত্তা</span>তি কামসঙ্খাতেন পঙ্কেন সত্তা লগ্গা।</p>
<p class="bodytext"><span class="bld">দুগ্গতিগমনং মগ্গ</span>ন্তি নিরযাদিঅপাযগামিনং মগ্গং। <span class="bld">কামহেতুক</span>ন্তি কামোপভোগহেতুকং। <span class="bld">বহু</span>ন্তি পাণাতিপাতাদিভেদেন বহুৰিধং। <span class="bld">রোগমাৰহ</span>ন্তি রুজ্জনট্ঠেন রোগসঙ্খাতস্স দিট্ঠধম্মিকাদিভেদস্স দুক্খস্স আৰহনকং।</p>
<p class="bodytext"><span class="bld">এৰ</span>ন্তি ‘‘অমিত্তা ৰধকা’’তিআদিনা ৰুত্তপ্পকারেন। <span class="bld">অমিত্তজননা</span>তি অমিত্তভাৰস্স নিব্বত্তনকা। <span class="bld">তাপনা</span>তি সন্তাপনকা, তপনীযাতি অত্থো। <span class="bld">সংকিলেসিকা</span>তি সংকিলেসাৰহা। <span class="bld">লোকামিসা</span>তি লোকে আমিসভূতা। <span class="bld">বন্ধনিযা</span>তি বন্ধভূতেহি সংযোজনেহি ৰড্ঢিতব্বা, সংযোজনিযাতি অত্থো। <span class="bld">মরণবন্ধনা</span>তি ভৰাদীসু নিব্বত্তিনিমিত্ততায পৰত্তকারণতো চ মরণৰিবন্ধনা।</p>
<p class="bodytext"><span class="bld">উম্মাদনা</span>তি <a name="M0.0251"></a> ৰিপরিণামধম্মানং ৰিযোগৰসেন সোকুম্মাদকরা, ৰড্ঢিযা ৰা উপরূপরিমদাৰহা। <span class="bld">উল্লপনা</span>তি ‘‘অহো সুখং অহো সুখ’’ন্তি উদ্ধং উদ্ধং লপাপনকা। ‘‘উল্লোলনা’’তিপি পাঠো, ভত্তপিণ্ডনিমিত্তং নঙ্গুট্ঠং উল্লোলেন্তো সুনখো ৰিয আমিসহেতু সত্তে উপরূপরিলালনা, পরাভৰাৰঞ্ঞাতপাপনকাতি অত্থো। <span class="bld">চিত্তপ্পমাথিনো</span>তি পরিল়াহুপ্পাদনাদিনা সম্পতি আযতিঞ্চ চিত্তস্স পমথনসীলা। ‘‘চিত্তপ্পমদ্দিনো’’তি ৰা পাঠো, সো এৰত্থো। যে পন ‘‘চিত্তপ্পমাদিনো’’তি ৰদন্তি, তেসং চিত্তস্স পমাদাৰহাতি অত্থো। <span class="bld">সংকিলেসাযা</span>তি ৰিবাধনায <a name="V0.0269"></a> উপতাপনায ৰা। <span class="bld">খিপ্পং মারেন ওড্ডিত</span>ন্তি কামা নামেতে মারেন ওড্ডিতং কুমিনন্তি দট্ঠব্বা সত্তানং অনত্থাৰহনতো।</p>
<p class="bodytext"><span class="bld">অনন্তাদীনৰা</span>তি ‘‘লোভনং মদনঞ্চেত’’ন্তিআদিনা, ‘‘ইধ সীতস্স পুরক্খতো উণ্হস্স পুরক্খতো’’তিআদিনা (ম॰ নি॰ ১.১৬৭) চ দুক্খক্খন্ধসুত্তাদীসু ৰুত্তনযেন অপরিযন্তাদীনৰা বহুদোসা। <span class="bld">বহুদুক্খা</span>তি আপাযিকাদিবহুৰিধদুক্খানুবন্ধা। <span class="bld">মহাৰিসা</span>তি কটুকাসয্হফলতায হলাহলাদিমহাৰিসসদিসা <a name="P0.0244"></a>। <span class="bld">অপ্পস্সাদা</span>তি সত্থধারাগতমধুবিন্দু ৰিয পরিত্তস্সাদা। <span class="bld">রণকরা</span>তি সারাগাদিসংৰড্ঢকা। <span class="bld">সুক্কপক্খৰিসোসনা</span>তি সত্তানং অনৰজ্জকোট্ঠাসস্স ৰিনাসকা।</p>
<p class="bodytext"><span class="bld">সাহ</span>ন্তি সা অহং, হেট্ঠা ৰুত্তনযেনেৰ সত্থু সন্তিকে ধম্মং সুত্বা পটিলদ্ধসদ্ধা কামে পহায পব্বজিত্বা ঠিতাতি অত্থো। <span class="bld">এতাদিস</span>ন্তি এৰরূপং ৰুত্তপ্পকারং। <span class="bld">কত্বা</span>তি ইতি কত্বা, যথাৰুত্তকারণেনাতি অত্থো। <span class="bld">ন তং পচ্চাগমিস্সামী</span>তি তং মযা পুব্বে ৰন্তকামে পুন ন পরিভুঞ্জিস্সামি। <span class="bld">নিব্বানাভিরতা সদা</span>তি যস্মা পব্বজিতকালতো পট্ঠায সব্বকালং নিব্বানাভিরতা, তস্মা ন তং পচ্চাগমিস্সামীতি যোজনা।</p>
<p class="bodytext"><span class="bld">রণং তরিত্বা কামান</span>ন্তি কামানং রণং তরিত্বা, তঞ্চ মযা কাতব্বং অরিযমগ্গসংপহারং কত্বা। <span class="bld">সীতিভাৰাভিকঙ্খিনী</span>তি সব্বকিলেসদরথপরিল়াহৰূপসমেন সীতিভাৰসঙ্খাতং অরহত্তং অভিকঙ্খন্তী। <span class="bld">সব্বসংযোজনক্খযে</span>তি সব্বেসং সংযোজনানং খযভূতে নিব্বানে অভিরতা।</p>
<p class="bodytext"><span class="bld">যেন</span> <a name="M0.0252"></a> <span class="bld">তিণ্ণা মহেসিনো</span>তি যেন অরিযমগ্গেন বুদ্ধাদযো মহেসিনো সংসারমহোঘং তিণ্ণা, অহম্পি তেহি গতমগ্গং অনুগচ্ছামি, সীলাদিপটিপত্তিযা অনুপাপুণামীতি অত্থো।</p>
<p class="bodytext"><span class="bld">ধম্মট্ঠ</span>ন্তি অরিযফলধম্মে ঠিতং। <span class="bld">অনেজ</span>ন্তি পটিপ্পস্সদ্ধ এজতায অনেজন্তি লদ্ধনামং অগ্গফলং। <span class="bld">উপসম্পজ্জা</span>তি সম্পাদেত্বা অগ্গমগ্গাধিগমেন অধিগন্ত্বা। <span class="bld">ঝাযতী</span>তি তমেৰ ফলজ্ঝানং উপনিজ্ঝাযতি।</p>
<p class="bodytext"><span class="bld">অজ্জট্ঠমী পব্বজিতা</span>তি পব্বজিতা হুত্বা পব্বজিততো পট্ঠায অজ্জ অট্ঠমদিৰসো, ইতো অতীতে <a name="V0.0270"></a> অট্ঠমিযং পব্বজিতাতি অত্থো। <span class="bld">সদ্ধা</span>তি সদ্ধাসম্পন্না। <span class="bld">সদ্ধম্মসোভনা</span>তি সদ্ধম্মাধিগমেন সোভনা।</p>
<p class="bodytext"><span class="bld">ভুজিস্সা</span>তি <a name="P0.0245"></a> দাসভাৰসদিসানং কিলেসানং পহানেন ভুজিস্সা। কামচ্ছন্দাদিইণাপগমেন <span class="bld">অণণা</span>।</p>
<p class="bodytext">ইমা কির তিস্সো গাথা পব্বজিত্বা অট্ঠমে দিৰসে অরহত্তং পত্বা অঞ্ঞতরস্মিং রুক্খমূলে ফলসমাপত্তিং সমাপজ্জিত্বা নিসিন্নং থেরিং ভিক্খূনং দস্সেত্বা পসংসন্তেন ভগৰতা ৰুত্তা।</p>
<p class="bodytext">অথ সক্কো দেৰানমিন্দো তং পৰত্তিং দিব্বেন চক্খুনা দিস্বা ‘‘এৰং সত্থারা পসংসীযমানা অযং থেরী যস্মা দেৰেহি চ পযিরুপাসিতব্বা’’তি তাৰদেৰ তাৰতিংসেহি দেৰেহি সদ্ধিং উপসঙ্কমিত্বা অভিৰাদেত্বা অঞ্জলিং পগ্গয্হ অট্ঠাসি। তং সন্ধায সঙ্গীতিকারেহি ৰুত্তং –</p>
<p class="gatha1">‘‘তং সক্কো দেৰসঙ্ঘেন, উপসঙ্কম্ম ইদ্ধিযা।</p>
<p class="gathalast">নমস্সতি ভূতপতি, সুভং কম্মারধীতর’’ন্তি॥</p>
<p class="bodytext">তত্থ তীসু কামভৰেসু ভূতানং সত্তানং পতি ইস্সরোতি কত্বা <span class="bld">ভূতপতী</span>তি লদ্ধনামো সক্কো দেৰরাজা দেৰসঙ্ঘেন সদ্ধিং তং সুভং কম্মারধীতরং অত্তনো দেৰিদ্ধিযা উপসঙ্কম্ম নমস্সতি, পঞ্চপতিট্ঠিতেন ৰন্দতীতি অত্থো।</p>
<p class="centered">সুভাকম্মারধীতুথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ৰীসতিনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">১৪. তিংসনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. সুভাজীৰকম্বৰনিকাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">তিংসনিপাতে <a name="V0.0271"></a> <a name="M0.0253"></a> <span class="bld">জীৰকম্বৰনং রম্ম</span>ন্তিআদিকা সুভায জীৰকম্বৰনিকায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী, সম্ভাৰিতকুসলমূলা অনুক্কমেন পরিব্রূহিতৰিমোক্খসম্ভারা পরিপক্কঞাণা হুত্বা, ইমস্মিং বুদ্ধুপ্পাদে রাজগহে ব্রাহ্মণমহাসালকুলে নিব্বত্তি, <span class="bld">সুভা</span>তিস্সা নামমহোসি। তস্সা কির সরীরাৰযৰা সোভনৰণ্ণযুত্তা অহেসুং, তস্মা সুভাতি অন্বত্থমেৰ নামং জাতং। সা সত্থু রাজগহপ্পৰেসনে পটিলদ্ধসদ্ধা উপাসিকা হুত্বা অপরভাগে সংসারে জাতসংৰেগা কামেসু আদীনৰং দিস্বা নেক্খম্মঞ্চ খেমতো <a name="P0.0246"></a> সল্লক্খন্তী মহাপজাপতিযা গোতমিযা সন্তিকে পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তী কতিপাহেনেৰ অনাগামিফলে পতিট্ঠাসি।</p>
<p class="bodytext">অথ নং একদিৰসং অঞ্ঞতরো রাজগহৰাসী ধুত্তপুরিসো তরুণো পঠমযোব্বনে ঠিতো জীৰকম্বৰনে দিৰাৰিহারায গচ্ছন্তিং দিস্বা পটিবদ্ধচিত্তো হুত্বা মগ্গং ওৰরন্তো কামেহি নিমন্তেসি। সা তস্স নানপ্পকারেহি কামানং আদীনৰং অত্তনো চ নেক্খম্মজ্ঝাসযং পৰেদেন্তী ধম্মং কথেসি। সো ধম্মকথং সুত্বাপি ন পটিক্কমতি, নিবন্ধতিযেৰ। থেরী নং অত্তনো ৰচনে অতিট্ঠন্তং অক্খিম্হি চ অভিরত্তং দিস্বা, ‘‘হন্দ, তযা সম্ভাৰিতং অক্খি’’ন্তি অত্তনো একং অক্খিং উপ্পাটেত্বা তস্স উপনেসি। ততো সো পুরিসো সন্তাসো সংৰেগজাতো তত্থ ৰিগতরাগোৰ হুত্বা থেরিং খমাপেত্বা গতো। থেরী সত্থু সন্তিকং অগমাসি। সত্থুনো সহ দস্সনেনেৰস্সা অক্খি পটিপাকতিকং অহোসি। ততো সা বুদ্ধগতায পীতিযা নিরন্তরং ফুটা হুত্বা অট্ঠাসি। সত্থা তস্সা চিত্তাচারং ঞত্বা ধম্মং দেসেত্বা অগ্গমগ্গত্থায কম্মট্ঠানং আচিক্খি। সা পীতিং ৰিক্খম্ভেত্বা তাৰদেৰ ৰিপস্সনং ৰড্ঢেত্বা সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। অরহত্তং পন পত্বা ফলসুখেন নিব্বানসুখেন ৰিহরন্তী অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা অত্তনা তেন চ ধুত্তপুরিসেন ৰুত্তগাথা উদানৰসেন –</p>
<p class="hangnum"><a name="para368"></a><span class="paranum">৩৬৮</span>.</p>
<p class="gatha1"> ‘‘জীৰকম্বৰনং <a name="M0.0254"></a> <a name="V0.0272"></a> রম্মং, গচ্ছন্তিং ভিক্খুনিং সুভং।</p>
<p class="gathalast">ধুত্তকো সন্নিৰারেসি, তমেনং অব্রৰী সুভা॥</p>
<p class="hangnum"><a name="para369"></a><span class="paranum">৩৬৯</span>.</p>
<p class="gatha1"> ‘‘কিং তে অপরাধিতং মযা, যং মং ওৰরিযান তিট্ঠসি।</p>
<p class="gathalast">ন হি পব্বজিতায আৰুসো, পুরিসো সম্ফুসনায কপ্পতি॥</p>
<p class="hangnum"><a name="para370"></a><span class="paranum">৩৭০</span>.</p>
<p class="gatha1"> ‘‘গরুকে মম সত্থুসাসনে, যা সিক্খা সুগতেন দেসিতা।</p>
<p class="gathalast">পরিসুদ্ধপদং অনঙ্গণং, কিং মং ওৰরিযান তিট্ঠসি॥</p>
<p class="hangnum"><a name="para371"></a><span class="paranum">৩৭১</span>.</p>
<p class="gatha1"> ‘‘আৰিলচিত্তো অনাৰিলং, সরজো ৰীতরজং অনঙ্গণং।</p>
<p class="gathalast">সব্বত্থ ৰিমুত্তমানসং, কিং মং ওৰরিযান তিট্ঠসি॥</p>
<p class="hangnum"><a name="para372"></a><span class="paranum">৩৭২</span>.</p>
<p class="gatha1"> ‘‘দহরা <a name="P0.0247"></a> চ অপাপিকা চসি, কিং তে পব্বজ্জা করিস্সতি।</p>
<p class="gathalast">নিক্খিপ কাসাযচীৰরং, এহি রমাম সুপুপ্ফিতে ৰনে॥</p>
<p class="hangnum"><a name="para373"></a><span class="paranum">৩৭৩</span>.</p>
<p class="gatha1"> ‘‘মধুরঞ্চ পৰন্তি সব্বসো, কুসুমরজেন সমুট্ঠিতা দুমা।</p>
<p class="gathalast">পঠমৰসন্তো সুখো উতু, এহি রমাম সুপুপ্ফিতে ৰনে॥</p>
<p class="hangnum"><a name="para374"></a><span class="paranum">৩৭৪</span>.</p>
<p class="gatha1"> ‘‘কুসুমিতসিখরা চ পাদপা, অভিগজ্জন্তিৰ মালুতেরিতা।</p>
<p class="gathalast">কা তুয্হং রতি ভৰিস্সতি, যদি একা ৰনমোগহিস্সসি॥</p>
<p class="hangnum"><a name="para375"></a><span class="paranum">৩৭৫</span>.</p>
<p class="gatha1"> ‘‘ৰাল়মিগসঙ্ঘসেৰিতং, কুঞ্জরমত্তকরেণুলোল়িতং।</p>
<p class="gathalast">অসহাযিকা গন্তুমিচ্ছসি, রহিতং ভিংসনকং মহাৰনং॥</p>
<p class="hangnum"><a name="para376"></a><span class="paranum">৩৭৬</span>.</p>
<p class="gatha1"> ‘‘তপনীযকতাৰ <a name="M0.0255"></a> ধীতিকা, ৰিচরসি চিত্তলতেৰ অচ্ছরা।</p>
<p class="gathalast">কাসিকসুখুমেহি ৰগ্গুভি, সোভসী সুৰসনেহি নূপমে॥</p>
<p class="hangnum"><a name="para377"></a><span class="paranum">৩৭৭</span>.</p>
<p class="gatha1"> ‘‘অহং তৰ ৰসানুগো সিযং, যদি ৰিহরেমসে কাননন্তরে।</p>
<p class="gathalast">ন হি মত্থি তযা পিযত্তরো, পাণো কিন্নরিমন্দলোচনে॥</p>
<p class="hangnum"><a name="para378"></a><span class="paranum">৩৭৮</span>.</p>
<p class="gatha1"> ‘‘যদি <a name="V0.0273"></a> মে ৰচনং করিস্সসি, সুখিতা এহি অগারমাৰস।</p>
<p class="gathalast">পাসাদনিৰাতৰাসিনী, পরিকম্মং তে করোন্তু নারিযো॥</p>
<p class="hangnum"><a name="para379"></a><span class="paranum">৩৭৯</span>.</p>
<p class="gatha1"> ‘‘কাসিকসুখুমানি ধারয, অভিরোপেহি চ মালৰণ্ণকং।</p>
<p class="gathalast">কঞ্চনমণিমুত্তকং বহুং, ৰিৰিধং আভরণং করোমি তে॥</p>
<p class="hangnum"><a name="para380"></a><span class="paranum">৩৮০</span>.</p>
<p class="gatha1"> ‘‘সুধোতরজপচ্ছদং সুভং, গোনকতূলিকসন্থতং নৰং।</p>
<p class="gathalast">অভিরুহ সযনং মহারহং, চন্দনমণ্ডিতসারগন্ধিকং॥</p>
<p class="hangnum"><a name="para381"></a><span class="paranum">৩৮১</span>.</p>
<p class="gatha1"> ‘‘উপ্পলং চুদকা সমুগ্গতং, যথা তং অমনুস্সসেৰিতং।</p>
<p class="gathalast">এৰং <a name="P0.0248"></a> ত্বং ব্রহ্মচারিনী, সকেসঙ্গেসু জরং গমিস্সসি॥</p>
<p class="hangnum"><a name="para382"></a><span class="paranum">৩৮২</span>.</p>
<p class="gatha1"> ‘‘কিং তে ইধ সারসম্মতং, কুণপপূরম্হি সুসানৰড্ঢনে।</p>
<p class="gathalast">ভেদনধম্মে কল়েৰরে, যং দিস্বা ৰিমনো উদিক্খসি॥</p>
<p class="hangnum"><a name="para383"></a><span class="paranum">৩৮৩</span>.</p>
<p class="gatha1"> ‘‘অক্খীনি <a name="M0.0256"></a> চ তূরিযারিৰ, কিন্নরিযারিৰ পব্বতন্তরে।</p>
<p class="gathalast">তৰ মে নযনানি দক্খিয, ভিয্যো কামরতী পৰড্ঢতি॥</p>
<p class="hangnum"><a name="para384"></a><span class="paranum">৩৮৪</span>.</p>
<p class="gatha1"> ‘‘উপ্পলসিখরোপমানি তে, ৰিমলে হাটকসন্নিভে মুখে।</p>
<p class="gathalast">তৰ মে নযনানি দক্খিয, ভিয্যো কামগুণো পৰড্ঢতি॥</p>
<p class="hangnum"><a name="para385"></a><span class="paranum">৩৮৫</span>.</p>
<p class="gatha1"> ‘‘অপি দূরগতা সরম্হসে, আযতপম্হে ৰিসুদ্ধদস্সনে।</p>
<p class="gathalast">ন হি মত্থি তযা পিযত্তরো, নযনা কিন্নরিমন্দলোচনে॥</p>
<p class="hangnum"><a name="para386"></a><span class="paranum">৩৮৬</span>.</p>
<p class="gatha1"> ‘‘অপথেন পযাতুমিচ্ছসি, চন্দং কীল়নকং গৰেসসি।</p>
<p class="gathalast">মেরুং লঙ্ঘেতুমিচ্ছসি, যো ত্বং বুদ্ধসুতং মগ্গযসি॥</p>
<p class="hangnum"><a name="para387"></a><span class="paranum">৩৮৭</span>.</p>
<p class="gatha1"> ‘‘নত্থি হি লোকে সদেৰকে, রাগো যত্থপি দানি মে সিযা।</p>
<p class="gathalast">নপি নং জানামি কীরিসো, অথ মগ্গেন হতো সমূলকো॥</p>
<p class="hangnum"><a name="para388"></a><span class="paranum">৩৮৮</span>.</p>
<p class="gatha1"> ‘‘ইঙ্গালকুযাৰ <a name="V0.0274"></a> উজ্ঝিতো, ৰিসপত্তোরিৰ অগ্গিতো কতো।</p>
<p class="gathalast">নপি নং পস্সামি কীরিসো, অথ মগ্গেন হতো সমূলকো॥</p>
<p class="hangnum"><a name="para389"></a><span class="paranum">৩৮৯</span>.</p>
<p class="gatha1"> ‘‘যস্সা সিযা অপচ্চৰেক্খিতং, সত্থা ৰা অনুপাসিতো সিযা।</p>
<p class="gathalast">ত্বং তাদিসিকং পলোভয, জানন্তিং সো ইমং ৰিহঞ্ঞসি॥</p>
<p class="hangnum"><a name="para390"></a><span class="paranum">৩৯০</span>.</p>
<p class="gatha1"> ‘‘ময্হঞ্হি <a name="M0.0257"></a> অক্কুট্ঠৰন্দিতে, সুখদুক্খে চ সতী উপট্ঠিতা।</p>
<p class="gathalast">সঙ্খতমসুভন্তি <a name="P0.0249"></a> জানিয, সব্বত্থেৰ মনো ন লিম্পতি॥</p>
<p class="hangnum"><a name="para391"></a><span class="paranum">৩৯১</span>.</p>
<p class="gatha1"> ‘‘সাহং সুগতস্স সাৰিকা, মগ্গট্ঠঙ্গিকযানযাযিনী।</p>
<p class="gathalast">উদ্ধটসল্লা অনাসৰা, সুঞ্ঞাগারগতা রমামহং॥</p>
<p class="hangnum"><a name="para392"></a><span class="paranum">৩৯২</span>.</p>
<p class="gatha1"> ‘‘দিট্ঠা হি মযা সুচিত্তিতা, সোম্ভা দারুকপিল্লকানি ৰা।</p>
<p class="gathalast">তন্তীহি চ খীলকেহি চ, ৰিনিবদ্ধা ৰিৰিধং পনচ্চকা॥</p>
<p class="hangnum"><a name="para393"></a><span class="paranum">৩৯৩</span>.</p>
<p class="gatha1"> ‘‘তম্হুদ্ধটে তন্তিখীলকে, ৰিস্সট্ঠে ৰিকলে পরিক্রিতে।</p>
<p class="gathalast">ন ৰিন্দেয্য খণ্ডসো কতে, কিম্হি তত্থ মনং নিৰেসযে॥</p>
<p class="hangnum"><a name="para394"></a><span class="paranum">৩৯৪</span>.</p>
<p class="gatha1"> ‘‘তথূপমা দেহকানি মং, তেহি ধম্মেহি ৰিনা ন ৰত্তন্তি।</p>
<p class="gathalast">ধম্মেহি ৰিনা ন ৰত্ততি, কিম্হি তত্থ মনং নিৰেসযে॥</p>
<p class="hangnum"><a name="para395"></a><span class="paranum">৩৯৫</span>.</p>
<p class="gatha1"> ‘‘যথা হরিতালেন মক্খিতং, অদ্দস চিত্তিকং ভিত্তিযা কতং।</p>
<p class="gathalast">তম্হি তে ৰিপরীতদস্সনং, সঞ্ঞা মানুসিকা নিরত্থিকা॥</p>
<p class="hangnum"><a name="para396"></a><span class="paranum">৩৯৬</span>.</p>
<p class="gatha1"> ‘‘মাযং ৰিয অগ্গতো কতং, সুপিনন্তেৰ সুৰণ্ণপাদপং।</p>
<p class="gathalast">উপগচ্ছসি অন্ধ রিত্তকং, জনমজ্ঝেরিৰ রুপ্পরূপকং॥</p>
<p class="hangnum"><a name="para397"></a><span class="paranum">৩৯৭</span>.</p>
<p class="gatha1"> ‘‘ৰট্টনিরিৰ <a name="M0.0258"></a> কোটরোহিতা, মজ্ঝে পুব্বুল়কা সঅস্সুকা।</p>
<p class="gathalast">পীল়কোল়িকা চেত্থ জাযতি, ৰিৰিধা চক্খুৰিধা চ পিণ্ডিতা॥</p>
<p class="hangnum"><a name="para398"></a><span class="paranum">৩৯৮</span>.</p>
<p class="gatha1"> ‘‘উপ্পাটিয <a name="V0.0275"></a> চারুদস্সনা, ন চ পজ্জিত্থ অসঙ্গমানসা।</p>
<p class="gathalast">হন্দ তে চক্খুং হরস্সু তং, তস্স নরস্স অদাসি তাৰদে॥</p>
<p class="hangnum"><a name="para399"></a><span class="paranum">৩৯৯</span>.</p>
<p class="gatha1"> ‘‘তস্স চ ৰিরমাসি তাৰদে, রাগো তত্থ খমাপযী চ নং।</p>
<p class="gathalast">সোত্থি সিযা ব্রহ্মচারিনী, ন পুনো এদিসকং ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para400"></a><span class="paranum">৪০০</span>.</p>
<p class="gatha1"> ‘‘আসাদিয এদিসং জনং, অগ্গিং পজ্জলিতংৰ লিঙ্গিয।</p>
<p class="gathalast">গণ্হিয <a name="P0.0250"></a> আসীৰিসং ৰিয, অপি নু সোত্থি সিযা খমেহি নো॥</p>
<p class="hangnum"><a name="para401"></a><span class="paranum">৪০১</span>.</p>
<p class="gatha1"> ‘‘মুত্তা চ ততো সা ভিক্খুনী, অগমী বুদ্ধৰরস্স সন্তিকং।</p>
<p class="gathalast">পস্সিয ৰরপুঞ্ঞলক্খণং, চক্খু আসি যথা পুরাণক’’ন্তি॥ –</p>
<p class="unindented">ইমা গাথা পচ্চুদাহাসি।</p>
<p class="bodytext">তত্থ <span class="bld">জীৰকম্বৰন</span>ন্তি জীৰকস্স কোমারভচ্চস্স অম্বৰনং। <span class="bld">রম্ম</span>ন্তি রমণীযং। তং কির ভূমিভাগসম্পত্তিযা ছাযূদকসম্পত্তিযা চ রুক্খানং রোপিতাকারেন অতিৰিয মনুঞ্ঞং মনোরমং। <span class="bld">গচ্ছন্তি</span>ন্তি অম্বৰনং উদ্দিস্স গতং, দিৰাৰিহারায উপগচ্ছন্তিং। <span class="bld">সুভ</span>ন্তি এৰংনামিকং। <span class="bld">ধুত্তকো</span>তি ইত্থিধুত্তো। রাজগহৰাসী কিরেকো মহাৰিভৰস্স সুৰণ্ণকারস্স পুত্তো যুৰা অভিরূপো ইত্থিধুত্তো পুরিসো মত্তো ৰিচরতি। সো তং পটিপথে <a name="M0.0259"></a> দিস্বা পটিবদ্ধচিত্তো মগ্গং উপরুন্ধিত্বা অট্ঠাসি। তেন ৰুত্তং – ‘‘ধুত্তকো সন্নিৰারেসী’’তি, মম গমনং নিসেধেসীতি অত্থো। <span class="bld">তমেনং অব্রৰী সুভা</span>তি তমেনং নিৰারেত্বা ঠিতং ধুত্তং সুভা ভিক্খুনী কথেসি। এত্থ চ ‘‘গচ্ছন্তিং ভিক্খুনিং সুভং, অব্রৰি সুভা’’তি চ অত্তানমেৰ থেরী অঞ্ঞং ৰিয কত্বা ৰদতি। থেরিযা ৰুত্তগাথানং সম্বন্ধদস্সনৰসেন সঙ্গীতিকারেহি অযং গাথা ৰুত্তা।</p>
<p class="bodytext">‘‘অব্রৰী সুভা’’তি ৰত্বা তস্সা ৰুত্তাকারদস্সনত্থং আহ <span class="bld">‘‘কিং তে অপরাধিত’’</span>ন্তিআদি। তত্থ <span class="bld">কিং তে অপরাধিতং মযা</span>তি কিং তুয্হং, আৰুসো, মযা অপরদ্ধং। <span class="bld">যং মং ওৰরিযান তিট্ঠসী</span>তি যেন অপরাধেন মং গচ্ছন্তিং ওৰরিত্বা গমনং নিসেধেত্বা তিট্ঠসি, সো নত্থেৰাতি অধিপ্পাযো। অথ ইত্থীতিসঞ্ঞায এৰং পটিপজ্জসি, এৰম্পি ন যুত্তন্তি দস্সেন্তী আহ – <span class="bld">‘‘ন হি পব্বজিতায, আৰুসো, পুরিসো সম্ফুসনায কপ্পতী’’</span>তি, আৰুসো সুৰণ্ণকারপুত্ত <a name="P0.0251"></a>, লোকিযচারিত্তেনপি পুরিসস্স পব্বজিতানং <a name="V0.0276"></a> সম্ফুসনায ন কপ্পতি, পব্বজিতায পন পুরিসো তিরচ্ছানগতোপি সম্ফুসনায ন কপ্পতি, তিট্ঠতু তাৰ পুরিসফুসনা, রাগৰসেনস্সা নিস্সগ্গিযেন পুরিসস্স নিস্সগ্গিযস্সাপি ফুসনা ন কপ্পতেৰ।</p>
<p class="bodytext">তেনাহ <span class="bld">‘‘গরুকে মম সত্থুসাসনে’’</span>তিআদি। তস্সত্থো – <span class="bld">গরুকে</span> পাসাণচ্ছত্তং ৰিয গরুকাতব্বে ময্হং সত্থু সাসনে যা সিক্খা ভিক্খুনিযো উদ্দিস্স <span class="bld">সুগতেন</span> সম্মাসম্বুদ্ধেন <span class="bld">দেসিতা</span> পঞ্ঞত্তা। তাহি <span class="bld">পরিসুদ্ধপদং</span> পরিসুদ্ধকুসলকোট্ঠাসং, রাগাদিঅঙ্গণানং সব্বসো অভাৰেন <span class="bld">অনঙ্গণং,</span> এৰংভূতং মং গচ্ছন্তিং কেন কারণেন আৰরিত্বা তিট্ঠসীতি।</p>
<p class="bodytext"><span class="bld">আৰিলচিত্তো</span>তি চিত্তস্স আৰিলভাৰকরানং কামৰিতক্কাদীনং ৰসেন আৰিলচিত্তো, ত্বং তদভাৰতো <span class="bld">অনাৰিলং,</span> রাগরজাদীনং ৰসেন <span class="bld">সরজো,</span> সাঙ্গণো তদভাৰতো <span class="bld">ৰীতরজং অনঙ্গণং সব্বত্থ</span> খন্ধপঞ্চকে সমুচ্ছেদৰিমুত্তিযা <span class="bld">ৰিমুত্তমানসং,</span> মং কস্মা ওৰরিত্বা তিট্ঠসীতি?</p>
<p class="bodytext">এৰং থেরিযা ৰুত্তে ধুত্তকো অত্তনো অধিপ্পাযং ৰিভাৰেন্তো <span class="bld">‘‘দহরা চা’’</span>তিআদিনা দস গাথা অভাসি। তত্থ <span class="bld">দহরা</span>তি তরুণী পঠমে যোব্বনে ঠিতা। <span class="bld">অপাপিকা চসী</span>তি রূপেন অলামিকা চ অসি <a name="M0.0260"></a>, উত্তমরূপধরা চাহোসীতি অধিপ্পাযো। <span class="bld">কিং তে পব্বজ্জা করিস্সতী</span>তি তুয্হং এৰং পঠমৰযে ঠিতায রূপসম্পন্নায পব্বজ্জা কিং করিস্সতি, ৰুড্ঢায বীভচ্ছরূপায ৰা পব্বজিতব্বন্তি অধিপ্পাযেন ৰদতি। <span class="bld">নিক্খিপা</span>তি ছড্ডেহি। ‘‘উক্খিপা’’তি ৰা পাঠো, অপনেহীতি অত্থো।</p>
<p class="bodytext"><span class="bld">মধুর</span>ন্তি সুভং, সুগন্ধন্তি অত্থো। <span class="bld">পৰন্তী</span>তি ৰাযন্তি। <span class="bld">সব্বসো</span>তি সমন্ততো। <span class="bld">কুসুমরজেন সমুট্ঠিতা দুমা</span>তি ইমে রুক্খা মন্দৰাতেন সমুট্ঠহমানকুসুমরেণুজাতেন অত্তনো কুসুমরজেন সযং সমুট্ঠিতা ৰিয হুত্বা সমন্ততো সুরভী ৰাযন্তি। <span class="bld">পঠমৰসন্তো সুখো</span> <a name="P0.0252"></a> <span class="bld">উতূ</span>তি অযং পঠমো ৰসন্তমাসো সুখসম্ফস্সো চ উতু ৰত্ততীতি অত্থো।</p>
<p class="bodytext"><span class="bld">কুসুমিতসিখরা</span>তি সুপুপ্ফিতগ্গা। <span class="bld">অভিগজ্জন্তিৰ মালুতেরিতা</span>তি ৰাতেন সঞ্চলিতা অভিগজ্জন্তিৰ অভিত্থনিতা ৰিয তিট্ঠন্তি। <span class="bld">যদি একা ৰনমোগহিস্সসী</span>তি সচে ত্বং একিকা ৰনমোগাহিস্সসি, কা নাম তে তত্থ রতি ভৰিস্সতীতি অত্তনা বদ্ধসুখাভিরত্তত্তা এৰমাহ।</p>
<p class="bodytext"><span class="bld">ৰাল়মিগসঙ্ঘসেৰিত</span>ন্তি সীহব্যগ্ঘাদিৰাল়মিগসমূহেহি তত্থ তত্থ উপসেৰিতং। <span class="bld">কুঞ্জরমত্তকরেণুলোল়িত</span>ন্তি <a name="V0.0277"></a> মত্তকুঞ্জরেহি হত্থিনীহি চ মিগানং চিত্ততাপনেন রুক্খগচ্ছাদীনং সাখাভঞ্জনেন চ আলোল়িতপদেসং। কিঞ্চাপি তস্মিং ৰনে ঈদিসং তদা নত্থি, ৰনং নাম এৰরূপন্তি তং ভিংসাপেতুকামো এৰমাহ। <span class="bld">রহিত</span>ন্তি জনরহিতং ৰিজনং। <span class="bld">ভিংসনক</span>ন্তি ভযজনকং।</p>
<p class="bodytext"><span class="bld">তপনীযকতাৰ ধীতিকা</span>তি রত্তসুৰণ্ণেন ৰিচরিতা ধীতলিকা ৰিয সুকুসলেন যন্তাচরিযেন যন্তযোগৰসেন সজ্জিতা সুৰণ্ণপটিমা ৰিয ৰিচরসি, ইদানেৰ ইতো চিতো চ সঞ্চরসি। <span class="bld">চিত্তলতেৰ অচ্ছরা</span>তি চিত্তলতানামকে উয্যানে দেৰচ্ছরা ৰিয। <span class="bld">কাসিকসুখুমেহী</span>তি কাসিরট্ঠে উপ্পন্নেহি অতিৰিয সুখুমেহি। <span class="bld">ৰগ্গুভী</span>তি সিনিদ্ধমট্ঠেহি। <span class="bld">সোভসী সুৰসনেহি নূপমে</span>তি নিৰাসনপারুপনৰত্থেহি অনুপমে উপমারহিতে ত্বং ইদানি মে ৰসানুগো সোভসীতি ভাৰিনং অত্তনো অধিপ্পাযৰসেন একন্তিকং ৰত্তমানং ৰিয কত্বা ৰদতি।</p>
<p class="bodytext"><span class="bld">অহং তৰ ৰসানুগো সিয</span>ন্তি অহম্পি তুয্হং ৰসানুগো কিংকারপটিস্সাৰী ভৰেয্যং। <span class="bld">যদি ৰিহরেমসে কাননন্তরে</span>তি যদি মযং উভোপি ৰনন্তরে <a name="M0.0261"></a> <a name="P0.0253"></a> সহ ৰসাম রমাম। <span class="bld">ন হি মত্থি তযা পিযত্তরো</span>তি ৰসানুগভাৰস্স কারণমাহ। <span class="bld">পাণো</span>তি সত্তো, অঞ্ঞো কোচিপি সত্তো তযা পিযতরো ময্হং ন হি অত্থীতি অত্থো। অথ ৰা <span class="bld">পাণো</span>তি অত্তনো জীৰিতং সন্ধায ৰদতি, ময্হং জীৰিতং তযা পিযতরং ন হি অত্থীতি অত্থো। <span class="bld">কিন্নরিমন্দলোচনে</span>তি কিন্নরিযা ৰিয মন্দপুথুৰিলোচনে।</p>
<p class="bodytext"><span class="bld">যদি মে ৰচনং করিস্সসি, সুখিতা এহি অগারমাৰসা</span>তি সচে ত্বং মম ৰচনং করিস্সসি, একাসনং একসেয্যং ব্রহ্মচরিযদুক্খং পহায এহি কামভোগেহি সুখিতা হুত্বা অগারং অজ্ঝাৰস। ‘‘সুখিতা হেতি অগারমাৰসন্তী’’তি কেচি পঠন্তি, তেসং সুখিতা ভৰিস্সতি, অগারং অজ্ঝাৰসন্তীতি অত্থো। <span class="bld">পাসাদনিৰাতৰাসিনী</span>তি নিৰাতেসু পাসাদেসু ৰাসিনী। ‘‘পাসাদৰিমানৰাসিনী’’তি চ পাঠো, ৰিমানসদিসেসু পাসাদেসু ৰাসিনীতি অত্থো। <span class="bld">পরিকম্ম</span>ন্তি ৰেয্যাৰচ্চং।</p>
<p class="bodytext"><span class="bld">ধারযা</span>তি পরিদহ, নিৰাসেহি চেৰ উত্তরিযঞ্চ করোহি। <span class="bld">অভিরোপেহী</span>তি মণ্ডনৰিভূসনৰসেন ৰা সরীরং আরোপয, অলঙ্করোহীতি অত্থো। <span class="bld">মালৰণ্ণক</span>ন্তি মালঞ্চেৰ গন্ধৰিলেপনঞ্চ। <span class="bld">কঞ্চনমণিমুত্তক</span>ন্তি কঞ্চনেন মণিমুত্তাহি চ যুত্তং, সুৰণ্ণমযমণিমুত্তাহি খচিতন্তি অত্থো। <span class="bld">বহু</span>ন্তি হত্থূপগাদিভেদতো বহুপ্পকারং। <span class="bld">ৰিৰিধ</span>ন্তি করণৰিকতিযা নানাৰিধং।</p>
<p class="bodytext"><span class="bld">সুধোতরজপচ্ছদ</span>ন্তি <a name="V0.0278"></a> সুধোততায পৰাহিতরজং উত্তরচ্ছদং। <span class="bld">সুভ</span>ন্তি সোভনং। <span class="bld">গোনকতূলিকসন্থত</span>ন্তি দীঘলোমকাল়কোজৰেন চেৰ হংসলোমাদিপুণ্ণায তূলিকায চ সন্থতং। <span class="bld">নৰ</span>ন্তি অভিনৰং। <span class="bld">মহারহ</span>ন্তি মহগ্ঘং। <span class="bld">চন্দনমণ্ডিতসারগন্ধিক</span>ন্তি গোসীসকাদিসারচন্দনেন মণ্ডিততায <a name="P0.0254"></a> সুরভিগন্ধিকং, এৰরূপং সযনমারুহ, তং আরুহিত্বা যথাসুখং সযাহি চেৰ নিসীদ চাতি অত্থো।</p>
<p class="bodytext"><span class="bld">উপ্পলং চুদকা সমুগ্গত</span>ন্তি <span class="bld">চ</span>-কারো নিপাতমত্তং, উদকতো উগ্গতং উট্ঠিতং অচ্চুগ্গম্ম ঠিতং সুফুল্লমুপ্পলং। <span class="bld">যথা তং অমনুস্সসেৰিত</span>ন্তি তঞ্চ রক্খসপরিগ্গহিতায পোক্খরণিযা জাতত্তা নিম্মনুস্সেহি সেৰিতং কেনচি অপরিভুত্তমেৰ ভৰেয্য। <span class="bld">এৰং ত্বং ব্রহ্মচারিনী</span>তি এৰমেৰ তং সুট্ঠু ফুল্লমুপ্পলং ৰিয তুৰং ব্রহ্মচারিনী। <span class="bld">সকেসঙ্গেসু</span> অত্তনো সরীরাৰযৰেসু কেনচি অপরিভুত্তেসুযেৰ জরং গমিস্সসি, মুধাযেৰ জরাজিণ্ণা ভৰিস্সসি।</p>
<p class="bodytext">এৰং <a name="M0.0262"></a> ধুত্তকেন অত্তনো অধিপ্পাযে পকাসিতে থেরী সরীরসভাৰৰিভাৰনেন তং তত্থ ৰিচ্ছিন্দেন্তী <span class="bld">‘‘কিং তে ইধা’’</span>তি গাথমাহ। তস্সত্থো – আৰুসো সুৰণ্ণকারপুত্ত, কেসাদিকুণপপূরে একন্তেন ভেদনধম্মে সুসানৰড্ঢনে, <span class="bld">ইধ</span> ইমস্মিং কাযসঞ্ঞিতে অসুচিকল়েৰরে কিং নাম তৰ সারন্তি সম্মতং সম্ভাৰিতং, যং দিস্বা ৰিমনো অঞ্ঞতরস্মিং আরম্মণে ৰিগতমনসঙ্কপ্পো, এত্থেৰ ৰা অৰিমনো সোমনস্সিকো হুত্বা উদিক্খসি, তং ময্হং কথেহীতি।</p>
<p class="bodytext">তং সুত্বা ধুত্তকো কিঞ্চাপি তস্সা রূপং চাতুরিযসোভিতং, পঠমদস্সনতো পন পট্ঠায যস্মিং দিট্ঠিপাতে পটিবদ্ধচিত্তো, তমেৰ অপদিসন্তো <span class="bld">‘‘অক্খীনি চ তূরিযারিৰা’’</span>তিআদিমাহ। কামঞ্চাযং থেরী সুট্ঠু সংযততায সন্তিন্দ্রিযা, তায থিরৰিপ্পসন্নসোম্মসন্তনযননিপাতেসু কম্মানুভাৰনিপ্ফন্নেসু পসন্নপঞ্চপ্পসাদপটিমণ্ডিতেসু নযনেসু লব্ভমানে পভাৰিসিট্ঠচাতুরিযে দিট্ঠিপাতে, যস্মা সযং চরিতহাৰভাৰৰিলাসাদিপরিকপ্পৰঞ্চিতো সো ধুত্তো জাতো, তস্মাস্স দিট্ঠিরাগো সৰিসেসং ৰেপুল্লং অগমাসি। তত্থ <span class="bld">অক্খীনি চ তূরিযারিৰা</span>তি তূরি ৰুচ্চতি মিগী, চ-সদ্দো নিপাতমত্তং, মিগচ্ছাপায ৰিয <a name="P0.0255"></a> তে অক্খীনীতি অত্থো। ‘‘কোরিযারিৰা’’তি ৰা পাল়ি, কুঞ্চকারকুক্কুটিযাতি ৰুত্তং হোতি। <span class="bld">কিন্নরিযারিৰ পব্বতন্তরে</span>তি পব্বতকুচ্ছিযং ৰিচরমানায কিন্নরিৰনিতায ৰিয চ তে অক্খীনীতি অত্থো। <span class="bld">তৰ মে নযনানি দক্খিযা</span>তি তৰ ৰুত্তগুণৰিসেসানি নযনানি দিস্বা, <span class="bld">ভিয্যো</span> উপরূপরি মে কামাভিরতি পৰড্ঢতি।</p>
<p class="bodytext"><span class="bld">উপ্পলসিখরোপমানি</span> <a name="V0.0279"></a> <span class="bld">তে</span>তি রত্তুপ্পলঅগ্গসদিসানি পম্হানি তৰ। <span class="bld">ৰিমলে</span>তি নিম্মলে। <span class="bld">হাটকসন্নিভে</span>তি কঞ্চনরূপকস্স মুখসদিসে তে মুখে, নযনানি দক্খিযাতি যোজনা।</p>
<p class="bodytext"><span class="bld">অপি দূরগতা</span>তি দূরং ঠানং গতাপি। <span class="bld">সরম্হসে</span>তি অঞ্ঞং কিঞ্চি অচিন্তেত্বা তৰ নযনানি এৰ অনুস্সরামি। <span class="bld">আযতপম্হে</span>তি দীঘপখুমে। <span class="bld">ৰিসুদ্ধদস্সনে</span>তি নিম্মললোচনে। <span class="bld">ন হি মত্থি তযা পিযত্তরো নযনা</span>তি তৰ নযনতো অঞ্ঞো কোচি ময্হং পিযতরো নত্থি। তযাতি হি সামিঅত্থে এৰ করণৰচনং।</p>
<p class="bodytext">এৰং <a name="M0.0263"></a> চক্খুসম্পত্তিযা উম্মাদিতস্স ৰিয তং তং ৰিপ্পলপতো তস্স পুরিসস্স মনোরথং ৰিপরিৰত্তেন্তী থেরী <span class="bld">‘‘অপথেনা’’</span>তিআদিনা দ্বাদস গাথা অভাসি। তত্থ <span class="bld">অপথেন পযাতুমিচ্ছসী</span>তি, আৰুসো সুৰণ্ণকারপুত্ত, সন্তে অঞ্ঞস্মিং ইত্থিজনে যো ত্বং <span class="bld">বুদ্ধসুতং</span> বুদ্ধস্স ভগৰতো ওরসধীতরং মং <span class="bld">মগ্গযসি</span> পত্থেসি, সো ত্বং সন্তে খেমে উজুমগ্গে অপথেন কণ্টকনিৰুতেন সভযেন কুম্মগ্গেন পযাতুমিচ্ছসি পটিপজ্জিতুকামোসি, <span class="bld">চন্দং কীল়নকং গৰেসসি</span> চন্দমণ্ডলং কীল়াগোল়কং কাতুকামোসি, <span class="bld">মেরুং লঙ্ঘেতুমিচ্ছসি</span> চতুরাসীতিযোজনসহস্সুব্বেধং সিনেরুপব্বতরাজং লঙ্ঘযিত্বা অপরভাগে ঠাতুকামোসি, সো ত্বং মং বুদ্ধসুতং মগ্গযসীতি যোজনা।</p>
<p class="bodytext">ইদানি <a name="P0.0256"></a> তস্স অত্তনো অৰিসযভাৰং পত্থনায চ ৰিঘাতাৰহতং দস্সেতুং <span class="bld">‘‘নত্থী’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">রাগো যত্থপি দানি মে সিযা</span>তি যত্থ ইদানি মে রাগো সিযা ভৰেয্য, তং আরম্মণং সদেৰকে লোকে নত্থি এৰ। <span class="bld">নপি নং জানামি কীরিসো</span>তি নং রাগং কীরিসোতিপি ন জানামি। <span class="bld">অথ মগ্গেন হতো সমূলকো</span>তি <span class="bld">অথা</span>তি নিপাতমত্তং। অযোনিসোমনসিকারসঙ্খাতেন মূলেন সমূলকো রাগো অরিযমগ্গেন হতো সমুগ্ঘাতিতো।</p>
<p class="bodytext"><span class="bld">ইঙ্গালকুযা</span>তি অঙ্গারকাসুযা। <span class="bld">উজ্ঝিতো</span>তি ৰাতুক্খিত্তো ৰিয যো কোচি, দহনিযা ইন্ধনং ৰিযাতি অত্থো। <span class="bld">ৰিসপত্তোরিৰা</span>তি ৰিসগতভাজনং ৰিয। <span class="bld">অগ্গিতো কতো</span>তি অগ্গিতো অঙ্গারতো অপগতো কতো, ৰিসস্স লেসম্পি অসেসেত্বা অপনীতো ৰিনাসিতোতি অত্থো।</p>
<p class="bodytext"><span class="bld">যস্সা সিযা অপচ্চৰেক্খিত</span>ন্তি যস্সা ইত্থিযা ইদং খন্ধপঞ্চকং ঞাণেন অপ্পটিৰেক্খিতং অপরিঞ্ঞাতং সিযা। <span class="bld">সত্তা ৰা অনুসাসিতো সিযা</span>তি সত্তা ৰা ধম্মসরীরস্স অদস্সনেন যস্সা ইত্থিযা অননুসাসিতো সিযা। <span class="bld">ত্বং তাদিসিকং পলোভযা</span>তি, আৰুসো, ত্বং তথারূপং অপরিমদ্দিতসঙ্খারং <a name="V0.0280"></a> অপচ্চৰেক্খিতলোকুত্তরধম্মং কামেহি পলোভয উপগচ্ছ। <span class="bld">জানন্তিং সো ইমং ৰিহঞ্ঞসী</span>তি সো ত্বং পৰত্তিং নিৰত্তিঞ্চ <a name="M0.0264"></a> যাথাৰতো জানন্তিং পটিৰিদ্ধসচ্চং ইমং সুভং ভিক্খুনিং আগম্ম ৰিহঞ্ঞসি, সম্পতি আযতিঞ্চ ৰিঘাতং দুক্খং আপজ্জসি।</p>
<p class="bodytext">ইদানিস্স ৰিঘাতাপত্তিতং কারণৰিভাৰনেন দস্সেন্তী <span class="bld">‘‘ময্হং হী’’</span>তিআদিমাহ। তত্থ <span class="bld">হী</span>তি হেতুঅত্থে নিপাতো। <span class="bld">অক্কুট্ঠৰন্দিতে</span>তি অক্কোসে ৰন্দনায চ। <span class="bld">সুখদুক্খে</span>তি সুখে চ দুক্খে চ, ইট্ঠানিট্ঠৰিসযসমাযোগে ৰা। <span class="bld">সতী উপট্ঠিতা</span>তি পচ্চৰেক্খণযুত্তা সতি <a name="P0.0257"></a> সব্বকালং উপট্ঠিতা। <span class="bld">সঙ্খতমসুভন্তি জানিযা</span>তি তেভূমকং সঙ্খারগতং কিলেসাসুচিপগ্ঘরণেন অসুভন্তি ঞত্বা। <span class="bld">সব্বত্থেৰা</span>তি সব্বস্মিংযেৰ ভৰত্তযে ময্হং মনো তণ্হালেপাদিনা ন উপলিম্পতি।</p>
<p class="bodytext"><span class="bld">মগ্গট্ঠঙ্গিকযানযাযিনী</span>তি অট্ঠঙ্গিকমগ্গসঙ্খাতেন অরিযযানেন নিব্বানপুরং যাযিনী উপগতা। <span class="bld">উদ্ধটসল্লা</span>তি অত্তনো সন্তানতো সমুদ্ধটরাগাদিসল্লা।</p>
<p class="bodytext"><span class="bld">সুচিত্তিতা</span>তি হত্থপাদমুখাদিআকারেন সুট্ঠু চিত্তিতা ৰিরচিতা। <span class="bld">সোম্ভা</span>তি সুম্ভকা। <span class="bld">দারুকপিল্লকানি ৰা</span>তি দারুদণ্ডাদীহি উপরচিতরূপকানি। <span class="bld">তন্তীহী</span>তি ন্হারুসুত্তকেহি। <span class="bld">খীলকেহী</span>তি হত্থপাদপিট্ঠিকণ্ণাদিঅত্থায ঠপিতদণ্ডেহি। <span class="bld">ৰিনিবদ্ধা</span>তি ৰিৰিধেনাকারেন বদ্ধা। <span class="bld">ৰিৰিধং পনচ্চকা</span>তি যন্তসুত্তাদীনং অঞ্ছনৰিস্সজ্জনাদিনা পট্ঠপিতনচ্চকা, পনচ্চন্তা ৰিয দিট্ঠাতি যোজনা।</p>
<p class="bodytext"><span class="bld">তম্হুদ্ধটে তন্তিখীলকে</span>তি সন্নিৰেসৰিসিট্ঠরচনাৰিসেসযুত্তং উপাদায রূপকসমঞ্ঞা তম্হি তন্তিম্হি খীলকে চ ঠানতো উদ্ধটে বন্ধন্তো <span class="bld">ৰিস্সট্ঠে,</span> ৰিসুং করণেন অঞ্ঞমঞ্ঞং <span class="bld">ৰিকলে,</span> তহিং তহিং খিপনেন <span class="bld">পরিক্রিতে</span> ৰিকিরিতে। <span class="bld">ন ৰিন্দেয্য খণ্ডসো কতে</span>তি পোত্থকরূপস্স অৰযৰে খণ্ডাখণ্ডিতে কতে পোত্থকরূপং ন ৰিন্দেয্য, ন উপলভেয্য। এৰং সন্তে <span class="bld">কিম্হি তত্থ মনং নিৰেসযে</span> তস্মিং পোত্থকরূপাৰযৰে কিম্হি কিং খাণুকে, উদাহু রজ্জুকে, মত্তিকাপিণ্ডাদিকে ৰা মনং মনসঞ্ঞং নিৰেসেয্য, ৰিসঙ্খারে অৰযৰে সা সঞ্ঞা কদাচিপি নপতেয্যাতি অত্থো।</p>
<p class="bodytext"><span class="bld">তথূপমা</span>তি তংসদিসা তেন পোত্থকরূপেন সদিসা। কিন্তি চে আহ <span class="bld">‘‘দেহকানী’’</span>তিআদি। তত্থ <span class="bld">দেহকানী</span>তি <a name="P0.0258"></a> হত্থপাদমুখাদিদেহাৰযৰা। <span class="bld">ম</span>ন্তি মে পটিবদ্ধা উপট্ঠহন্তি। <span class="bld">তেহি ধম্মেহী</span>তি তেহি পথৰিআদীহি <a name="M0.0265"></a> চ চক্খাদীহি চ ধম্মেহি। <span class="bld">ৰিনা ন ৰত্তন্তী</span>তি <a name="V0.0281"></a> ন হি তথা তথা সন্নিৰিট্ঠে পথৰিআদিধম্মে মুঞ্চিত্বা দেহা নাম সন্তি। <span class="bld">ধম্মেহি ৰিনা ন ৰত্ততী</span>তি দেহো অৰযৰেহি অৰযৰধম্মেহি ৰিনা ন ৰত্ততি ন উপলব্ভতি। এৰং সন্তে <span class="bld">কিম্হি তত্থ মনং নিৰেসযে</span>তি কিম্হি কিং পথৰিযং, উদাহু আপাদিকে দেহোতি ৰা হত্থপাদাদীনীতি ৰা মনং মনসঞ্ঞং নিৰেসেয্য। যস্মা পথৰিআদিপসাদধম্মমত্তে এসা সমঞ্ঞা, যদিদং দেহোতি ৰা হত্থপাদাদীনীতি ৰা সত্তোতি ৰা ইত্থীতি ৰা পুরিসোতি ৰা, তস্মা ন এত্থ জানতো কোচি অভিনিৰেসো হোতীতি।</p>
<p class="bodytext"><span class="bld">যথা হরিতালেন মক্খিতং, অদ্দস চিত্তিকং ভিত্তিযা কত</span>ন্তি যথা কুসলেন চিত্তকারেন ভিত্তিযং হরিতালেন মক্খিতং লিত্তং তেন লেপং দত্বা কতং আলিখিতং চিত্তিকং ইত্থিরূপং অদ্দস পস্সেয্য। তত্থ যা উপথম্ভনখেপনাদিকিরিযাসম্পত্তিযা মানুসিকা নু খো অযং ভিত্তি অপস্সায ঠিতাতি সঞ্ঞা, সা নিরত্থকা মনুস্সভাৰসঙ্খাতস্স অত্থস্স তত্থ অভাৰতো, মানুসীতি পন কেৰলং তহিং তস্স চ ৰিপরীতদস্সনং, যাথাৰতো গহণং ন হোতি, ধম্মপুঞ্জমত্তে ইত্থিপুরিসাদিগহণম্পি এৰং সম্পদমিদং দট্ঠব্বন্তি অধিপ্পাযো।</p>
<p class="bodytext"><span class="bld">মাযং ৰিয অগ্গতো কত</span>ন্তি মাযাকারেন পুরতো উপট্ঠাপিতং মাযাসদিসং। <span class="bld">সুপিনন্তেৰ সুৰণ্ণপাদপ</span>ন্তি সুপিনমেৰ সুপিনন্তং, তত্থ উপট্ঠিতসুৰণ্ণমযরুক্খং ৰিয। <span class="bld">উপগচ্ছসি অন্ধ রিত্তক</span>ন্তি অন্ধবাল রিত্তকং তুচ্ছকং অন্তোসাররহিতং ইমং অত্তভাৰং ‘‘এতং মমা’’তি সারৰন্তং ৰিয উপগচ্ছসি অভিনিৰিসসি। <span class="bld">জনমজ্ঝেরিৰ রুপ্পরূপক</span>ন্তি মাযাকারেন মহাজনমজ্ঝে <a name="P0.0259"></a> দস্সিতং রূপিযরূপসদিসং সারং ৰিয উপট্ঠহন্তং, অসারন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">ৰট্টনিরিৰা</span>তি লাখায গুল়িকা ৰিয। <span class="bld">কোটরোহিতা</span>তি কোটরে রুক্খসুসিরে ঠপিতা। <span class="bld">মজ্ঝে পুব্বুল়কা</span>তি অক্খিদলমজ্ঝে ঠিতজলপুব্বুল়সদিসা। <span class="bld">সঅস্সুকা</span>তি অস্সুজলসহিতা। <span class="bld">পীল়কোল়িকা</span>তি অক্খিগূথকো। <span class="bld">এত্থ জাযতী</span>তি এতস্মিং অক্খিমণ্ডলে উভোসু কোটীসু ৰিসগন্ধং ৰাযন্তো নিব্বত্ততি। <span class="bld">পীল়কোল়িকা</span>তি ৰা অক্খিদলেসু নিব্বত্তনকা পীল়কা ৰুচ্চতি। <span class="bld">ৰিৰিধা</span>তি সেতনীলমণ্ডলানঞ্চেৰ রত্তপীতাদীনং সত্তন্নং পটলানঞ্চ ৰসেন অনেকৰিধা। <span class="bld">চক্খুৰিধা</span>তি চক্খুভাগা চক্খুপ্পকারা ৰা তস্স অনেককলাপগতভাৰতো। <span class="bld">পিণ্ডিতা</span>তি সমুদিতা।</p>
<p class="bodytext">এৰং <a name="M0.0266"></a> চক্খুস্মিং সারজ্জন্তস্স চক্খুনো অসুভতং অনৰট্ঠিততায অনিচ্চতঞ্চ ৰিভাৰেসি <a name="V0.0282"></a>। ৰিভাৰেত্বা চ যথা নাম কোচি লোভনীযং ভণ্ডং গহেত্বা চোরকন্তারং পটিপজ্জন্তো চোরেহি পলিবুদ্ধো তং লোভনীযভণ্ডং দত্বা গচ্ছতি, এৰমেৰ চক্খুম্হি সারত্তেন তেন পুরিসেন পলিবুদ্ধা থেরী অত্তনো চক্খুং উপ্পাটেত্বা তস্স অদাসি। তেন ৰুত্তং <span class="bld">‘‘উপ্পাটিয চারুদস্সনা’’</span>তিআদি। তত্থ <span class="bld">উপ্পাটিযা</span>তি উপ্পাটেত্বা চক্খুকূপতো নীহরিত্বা। <span class="bld">চারুদস্সনা</span>তি পিযদস্সনা মনোহরদস্সনা। <span class="bld">ন চ পজ্জিত্থা</span>তি তস্মিং চক্খুস্মিং সঙ্গং নাপজ্জি। <span class="bld">অসঙ্গমানসা</span>তি কত্থচিপি আরম্মণে অনাসত্তচিত্তা। <span class="bld">হন্দ তে চক্খু</span>ন্তি তযা কামিতং ততো এৰ মযা দিন্নত্তা তে চক্খুসঞ্ঞিতং অসুচিপিণ্ডং গণ্হ, গহেত্বা হরস্সু পসাদযুত্তং ইচ্ছিতং ঠানং নেহি।</p>
<p class="bodytext"><span class="bld">তস্স চ ৰিরমাসি তাৰদে</span>তি তস্স ধুত্তপুরিসস্স তাৰদেৰ অক্খিম্হি উপ্পাটিতক্খণে এৰ রাগো ৰিগচ্ছি। <span class="bld">তত্থা</span>তি অক্খিম্হি, তস্সং ৰা থেরিযং। অথ ৰা <span class="bld">তত্থা</span>তি তস্মিংযেৰ ঠানে। <span class="bld">খমাপযী</span>তি খমাপেসি। <span class="bld">সোত্থি সিযা ব্রহ্মচারিনী</span>তি সেট্ঠচারিনি মহেসিকে তুয্হং আরোগ্যমেৰ ভৰেয্য। <span class="bld">ন পুনো এদিসকং</span> <a name="P0.0260"></a> <span class="bld">ভৰিস্সতী</span>তি ইতো পরং এৰরূপং অনাচারচরণং ন ভৰিস্সতি, ন করিস্সামীতি অত্থো।</p>
<p class="bodytext"><span class="bld">আসাদিযা</span>তি ঘট্টেত্বা। <span class="bld">এদিস</span>ন্তি এৰরূপং সব্বত্থ ৰীতরাগং। <span class="bld">অগ্গিং পজ্জলিতংৰ লিঙ্গিযা</span>তি পজ্জলিতং অগ্গিং আলিঙ্গেত্বা ৰিয।</p>
<p class="bodytext"><span class="bld">ততো</span>তি তস্মা ধুত্তপুরিসা। <span class="bld">সা ভিক্খুনী</span>তি সা সুভা ভিক্খুনী। <span class="bld">অগমী বুদ্ধৰরস্স সন্তিক</span>ন্তি সম্মাসম্বুদ্ধস্স সন্তিকং উপগচ্ছি উপসঙ্কমি। <span class="bld">পস্সিয ৰরপুঞ্ঞলক্খণ</span>ন্তি উত্তমেহি পুঞ্ঞসম্ভারেহি নিব্বত্তমহাপুরিসলক্খণং দিস্বা। <span class="bld">যথা পুরাণক</span>ন্তি পোরাণং ৰিয উপ্পাটনতো পুব্বে ৰিয চক্খু পটিপাকতিকং অহোসি। যমেত্থ অন্তরন্তরা ন ৰুত্তং, তং ৰুত্তনযত্তা সুৰিঞ্ঞেয্যমেৰ।</p>
<p class="centered">সুভাজীৰকম্বৰনিকাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">তিংসনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">১৫. চত্তালীসনিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. ইসিদাসীথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">চত্তালীসনিপাতে <a name="M0.0267"></a> <a name="V0.0283"></a> <span class="bld">নগরম্হি কুসুমনামে</span>তিআদিকা ইসিদাসিযা থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে পুরিসত্তভাৰে ঠত্বা ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী চরিমভৰতো সত্তমে ভৰে অকল্যাণসন্নিস্সযেন পরদারিককম্মং কত্বা, কাযস্স ভেদা নিরযে নিব্বত্তিত্বা তত্থ বহূনি ৰস্সসতানি নিরযে পচ্চিত্বা, ততো চুতা তীসু জাতীসু তিরচ্ছানযোনিযং নিব্বত্তিত্বা ততো চুতা দাসিযা কুচ্ছিস্মিং নপুংসকো হুত্বা নিব্বত্তি। ততো পন চুতা একস্স দলিদ্দস্স সাকটিকস্স ধীতা হুত্বা নিব্বত্তি। তং ৰযপ্পত্তং গিরিদাসো নাম অঞ্ঞতরস্স সত্থৰাহস্স পুত্তো অত্তনো ভরিযং কত্বা গেহং আনেসি। তস্স চ ভরিযা অত্থি সীলৰতী কল্যাণধম্মা। তস্সং ইস্সাপকতা সামিনো তস্সা ৰিদ্দেসনকম্মং অকাসি। সা তত্থ যাৰজীৰং ঠত্বা কাযস্স ভেদা ইমস্মিং বুদ্ধুপ্পাদে উজ্জেনিযং কুলপদেসসীলাচারাদিগুণেহি অভিসম্মতস্স ৰিভৰসম্পন্নস্স <a name="P0.0261"></a> সেট্ঠিস্স ধীতা হুত্বা নিব্বত্তি, <span class="bld">ইসিদাসী</span>তিস্সা নামং অহোসি।</p>
<p class="bodytext">তং ৰযপ্পত্তকালে মাতাপিতরো কুলরূপৰযৰিভৰাদিসদিসস্স অঞ্ঞতরস্স সেট্ঠিপুত্তস্স অদংসু। সা তস্স গেহে পতিদেৰতা হুত্বা মাসমত্তং ৰসি। অথস্সা কম্মবলেন সামিকো ৰিরত্তরূপো হুত্বা তং ঘরতো নীহরি। তং সব্বং পাল়িতো এৰ ৰিঞ্ঞাযতি। তেসং তেসং পন সামিকানং অরুচ্চনেয্যতায সংৰেগজাতা পিতরং অনুজানাপেত্বা, জিনদত্তায থেরিযা সন্তিকে পব্বজিত্বা ৰিপস্সনায কম্মং করোন্তী নচিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পত্বা, ফলসুখেন নিব্বানসুখেন চ ৰীতিনামেন্তী একদিৰসং পাটলিপুত্তনগরে পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা মহাগঙ্গাযং ৰালুকপুলিনে নিসীদিত্বা বোধিত্থেরিযা নাম অত্তনো সহাযত্থেরিযা পুব্বপটিপত্তিং পুচ্ছিতা তমত্থং গাথাবন্ধৰসেন ৰিস্সজ্জেসি ‘‘উজ্জেনিযা পুরৰরে’’তিআদিনা। তেসং পন পুচ্ছাৰিস্সজ্জনানং সম্বন্ধং দস্সেতুং –</p>
<p class="hangnum"><a name="para402"></a><span class="paranum">৪০২</span>.</p>
<p class="gatha1"> ‘‘নগরম্হি কুসুমনামে, পাটলিপুত্তম্হি পথৰিযা মণ্ডে।</p>
<p class="gathalast">সক্যকুলকুলীনাযো, দ্বে ভিক্খুনিযো হি গুণৰতিযো॥</p>
<p class="hangnum"><a name="para403"></a><span class="paranum">৪০৩</span>.</p>
<p class="gatha1"> ‘‘ইসিদাসী <a name="M0.0268"></a> <a name="V0.0284"></a> তত্থ একা, দুতিযা বোধীতি সীলসম্পন্না চ।</p>
<p class="gathalast">ঝানজ্ঝাযনরতাযো, বহুস্সুতাযো ধুতকিলেসাযো॥</p>
<p class="hangnum"><a name="para404"></a><span class="paranum">৪০৪</span>.</p>
<p class="gatha1"> ‘‘তা পিণ্ডায চরিত্বা, ভত্তত্থং করিয ধোতপত্তাযো।</p>
<p class="gathalast">রহিতম্হি সুখনিসিন্না, ইমা গিরা অব্ভুদীরেসু’’ন্তি॥ –</p>
<p class="unindented">ইমা তিস্সো গাথা সঙ্গীতিকারেহি ঠপিতা।</p>
<p class="hangnum"><a name="para405"></a><span class="paranum">৪০৫</span>.</p>
<p class="gatha1"> ‘‘পাসাদিকাসি অয্যে, ইসিদাসি ৰযোপি তে অপরিহীনো।</p>
<p class="gathalast">কিং দিস্বান ব্যালিকং, অথাসি নেক্খম্মমনুযুত্তা॥</p>
<p class="hangnum"><a name="para406"></a><span class="paranum">৪০৬</span>.</p>
<p class="gatha1"> ‘‘এৰমনুযুঞ্জিযমানা সা, রহিতে ধম্মদেসনাকুসলা।</p>
<p class="gathalast">ইসিদাসী ৰচনমব্রৰি, সুণ বোধি যথাম্হি পব্বজিতা॥</p>
<p class="bodytext">ইতো পরং ৰিস্সজ্জনগাথা।</p>
<p class="hangnum"><a name="para407"></a><span class="paranum">৪০৭</span>.</p>
<p class="gatha1"> ‘‘উজ্জেনিযা <a name="P0.0262"></a> পুরৰরে, ময্হং পিতা সীলসংৰুতো সেট্ঠি।</p>
<p class="gathalast">তস্সম্হি একধীতা, পিযা মনাপা চ দযিতা চ॥</p>
<p class="hangnum"><a name="para408"></a><span class="paranum">৪০৮</span>.</p>
<p class="gatha1"> ‘‘অথ মে সাকেততো ৰরকা, আগচ্ছুমুত্তমকুলীনা।</p>
<p class="gathalast">সেট্ঠী পহূতরতনো, তস্স মমং সুণুমদাসি তাতো॥</p>
<p class="hangnum"><a name="para409"></a><span class="paranum">৪০৯</span>.</p>
<p class="gatha1"> ‘‘সস্সুযা সসুরস্স চ, সাযং পাতং পণামমুপগম্ম।</p>
<p class="gathalast">সিরসা করোমি পাদে, ৰন্দামি যথাম্হি অনুসিট্ঠা॥</p>
<p class="hangnum"><a name="para410"></a><span class="paranum">৪১০</span>.</p>
<p class="gatha1"> ‘‘যা ময্হং সামিকস্স, ভগিনিযো ভাতুনো পরিজনো ৰা।</p>
<p class="gathalast">তমেকৰরকম্পি দিস্বা, উব্বিগ্গা আসনং দেমি॥</p>
<p class="hangnum"><a name="para411"></a><span class="paranum">৪১১</span>.</p>
<p class="gatha1"> ‘‘অন্নেন <a name="V0.0285"></a> চ পানেন চ, খজ্জেন চ যঞ্চ তত্থ সন্নিহিতং।</p>
<p class="gathalast">ছাদেমি উপনযামি চ, দেমি চ যং যস্স পতিরূপং॥</p>
<p class="hangnum"><a name="para412"></a><span class="paranum">৪১২</span>.</p>
<p class="gatha1"> ‘‘কালেন উপট্ঠহিত্বা, ঘরং সমুপগমামি উম্মারে।</p>
<p class="gathalast">ধোৰন্তী হত্থ্পাদে, পঞ্জলিকা সামিকমুপেমি॥</p>
<p class="hangnum"><a name="para413"></a><span class="paranum">৪১৩</span>.</p>
<p class="gatha1"> ‘‘কোচ্ছং পসাদং অঞ্জনিঞ্চ, আদাসকঞ্চ গণ্হিত্বা।</p>
<p class="gathalast">পরিকম্মকারিকা ৰিয, সযমেৰ পতিং ৰিভূসেমি॥</p>
<p class="hangnum"><a name="para414"></a><span class="paranum">৪১৪</span>.</p>
<p class="gatha1"> ‘‘সযমেৰ ওদনং সাধযামি, সযমেৰ ভাজনং ধোৰন্তী।</p>
<p class="gathalast">মাতাৰ একপুত্তকং, তথা ভত্তারং পরিচরামি॥</p>
<p class="hangnum"><a name="para415"></a><span class="paranum">৪১৫</span>.</p>
<p class="gatha1"> ‘‘এৰং <a name="M0.0269"></a> মং ভত্তিকতং, অনুরত্তং কারিকং নিহতমানং।</p>
<p class="gathalast">উট্ঠাযিকং অনলসং, সীলৰতিং দুস্সতে ভত্তা॥</p>
<p class="hangnum"><a name="para416"></a><span class="paranum">৪১৬</span>.</p>
<p class="gatha1"> ‘‘সো মাতরঞ্চ পিতরঞ্চ, ভণতি আপুচ্ছহং গমিস্সামি।</p>
<p class="gathalast">ইসিদাসিযা ন সহ ৰচ্ছং, একাগারেহং সহ ৰত্থুং॥</p>
<p class="hangnum"><a name="para417"></a><span class="paranum">৪১৭</span>.</p>
<p class="gatha1"> ‘‘মা এৰং পুত্ত অৰচ, ইসিদাসী পণ্ডিতা পরিব্যত্তা।</p>
<p class="gathalast">উট্ঠাযিকা অনলসা, কিং তুয্হং ন রোচতে পুত্ত॥</p>
<p class="hangnum"><a name="para418"></a><span class="paranum">৪১৮</span>.</p>
<p class="gatha1"> ‘‘ন চ মে হিংসতি কিঞ্চি, ন চহং ইসিদাসিযা সহ ৰচ্ছং।</p>
<p class="gathalast">দেস্সাৰ মে অলং মে, অপুচ্ছাহং গমিস্সামি॥</p>
<p class="hangnum"><a name="para419"></a><span class="paranum">৪১৯</span>.</p>
<p class="gatha1"> ‘‘তস্স ৰচনং সুণিত্বা, সস্সু সসুরো চ মং অপুচ্ছিংসু।</p>
<p class="gathalast">কিস্স <a name="P0.0263"></a> তযা অপরদ্ধং, ভণ ৰিস্সট্ঠা যথাভূতং॥</p>
<p class="hangnum"><a name="para420"></a><span class="paranum">৪২০</span>.</p>
<p class="gatha1"> ‘‘নপিহং অপরজ্ঝং কিঞ্চি, নপি হিংসেমি ন ভণামি দুব্বচনং।</p>
<p class="gathalast">কিং সক্কা কাতুয্যে, যং মং ৰিদ্দেস্সতে ভত্তা॥</p>
<p class="hangnum"><a name="para421"></a><span class="paranum">৪২১</span>.</p>
<p class="gatha1"> ‘‘তে <a name="V0.0286"></a> মং পিতুঘরং পটিনযিংসু, ৰিমনা দুখেন অধিভূতা।</p>
<p class="gathalast">পুত্তমনুরক্খমানা, জিতাম্হসে রূপিনিং লক্খিং॥</p>
<p class="hangnum"><a name="para422"></a><span class="paranum">৪২২</span>.</p>
<p class="gatha1"> ‘‘অথ মং অদাসি তাতো, অড্ঢস্স ঘরম্হি দুতিযকুলিকস্স।</p>
<p class="gathalast">ততো উপড্ঢসুঙ্কেন, যেন মং ৰিন্দথ সেট্ঠি॥</p>
<p class="hangnum"><a name="para423"></a><span class="paranum">৪২৩</span>.</p>
<p class="gatha1"> ‘‘তস্সপি ঘরম্হি মাসং, অৰসিং অথ সোপি মং পটিচ্ছরযি।</p>
<p class="gathalast">দাসীৰ উপট্ঠহন্তিং, অদূসিকং সীলসম্পন্নং॥</p>
<p class="hangnum"><a name="para424"></a><span class="paranum">৪২৪</span>.</p>
<p class="gatha1"> ‘‘ভিক্খায চ ৰিচরন্তং, দমকং দন্তং মে পিতা ভণতি।</p>
<p class="gathalast">হোহিসি মে জামাতা, নিক্খিপ পোট্ঠিঞ্চ ঘটিকঞ্চ॥</p>
<p class="hangnum"><a name="para425"></a><span class="paranum">৪২৫</span>.</p>
<p class="gatha1"> ‘‘সোপি ৰসিত্বা পক্খং, অথ তাতং ভণতি ‘দেহি মে পোট্ঠিং।</p>
<p class="gathalast">ঘটিকঞ্চ মল্লকঞ্চ, পুনপি ভিক্খং চরিস্সামি’॥</p>
<p class="hangnum"><a name="para426"></a><span class="paranum">৪২৬</span>.</p>
<p class="gatha1"> ‘‘অথ নং ভণতী তাতো, অম্মা সব্বো চ মে ঞাতিগণৰগ্গো।</p>
<p class="gathalast">কিং তে ন কীরতি ইধ, ভণ খিপ্পং তং তে করিহিতি॥</p>
<p class="hangnum"><a name="para427"></a><span class="paranum">৪২৭</span>.</p>
<p class="gatha1"> ‘‘এৰং ভণিতো ভণতি, যদি মে অত্তা সক্কোতি অলং ময্হং।</p>
<p class="gathalast">ইসিদাসিযা ন সহ ৰচ্ছং, একঘরেহং সহ ৰত্থুং॥</p>
<p class="hangnum"><a name="para428"></a><span class="paranum">৪২৮</span>.</p>
<p class="gatha1"> ‘‘ৰিস্সজ্জিতো <a name="M0.0270"></a> গতো সো, অহম্পি একাকিনী ৰিচিন্তেমি।</p>
<p class="gathalast">আপুচ্ছিতূন গচ্ছং, মরিতুযে ৰা পব্বজিস্সং ৰা॥</p>
<p class="hangnum"><a name="para429"></a><span class="paranum">৪২৯</span>.</p>
<p class="gatha1"> ‘‘অথ <a name="P0.0264"></a> অয্যা জিনদত্তা, আগচ্ছী গোচরায চরমানা।</p>
<p class="gathalast">তাত কুলং ৰিনযধরী, বহুস্সুতা সীলসম্পন্না॥</p>
<p class="hangnum"><a name="para430"></a><span class="paranum">৪৩০</span>.</p>
<p class="gatha1"> ‘‘তং দিস্বান অম্হাকং, উট্ঠাযাসনং তস্সা পঞ্ঞাপযিং।</p>
<p class="gathalast">নিসিন্নায চ পাদে, ৰন্দিত্বা ভোজনমদাসিং॥</p>
<p class="hangnum"><a name="para431"></a><span class="paranum">৪৩১</span>.</p>
<p class="gatha1"> ‘‘অন্নেন <a name="V0.0287"></a> চ পানেন চ, খজ্জেন চ যঞ্চ তত্থ সন্নিহিতং।</p>
<p class="gathalast">সন্তপ্পযিত্বা অৰচং, অয্যে ইচ্ছামি পব্বজিতুং॥</p>
<p class="hangnum"><a name="para432"></a><span class="paranum">৪৩২</span>.</p>
<p class="gatha1"> ‘‘অথ মং ভণতী তাতো, ইধেৰ পুত্তক চরাহি ত্বং ধম্মং।</p>
<p class="gathalast">অন্নেন চ পানেন চ, তপ্পয সমণে দ্বিজাতী চ॥</p>
<p class="hangnum"><a name="para433"></a><span class="paranum">৪৩৩</span>.</p>
<p class="gatha1"> ‘‘অথহং ভণামি তাতং, রোদন্তী অঞ্জলিং পণামেত্বা।</p>
<p class="gathalast">পাপঞ্হি মযা পকতং, কম্মং তং নিজ্জরেস্সামি॥</p>
<p class="hangnum"><a name="para434"></a><span class="paranum">৪৩৪</span>.</p>
<p class="gatha1"> ‘‘অথ মং ভণতী তাতো, পাপুণ বোধিঞ্চ অগ্গধম্মঞ্চ।</p>
<p class="gathalast">নিব্বানঞ্চ লভস্সু, যং সচ্ছিকরী দ্বিপদসেট্ঠো॥</p>
<p class="hangnum"><a name="para435"></a><span class="paranum">৪৩৫</span>.</p>
<p class="gatha1"> ‘‘মাতাপিতূ অভিৰাদ, যিত্বা সব্বঞ্চ ঞাতিগণৰগ্গং।</p>
<p class="gathalast">সত্তাহং পব্বজিতা, তিস্সো ৰিজ্জা অফস্সযিং॥</p>
<p class="hangnum"><a name="para436"></a><span class="paranum">৪৩৬</span>.</p>
<p class="gatha1"> ‘‘জানামি অত্তনো সত্ত, জাতিযো যস্সযং ফলৰিপাকো।</p>
<p class="gathalast">তং তৰ আচিক্খিস্সং, তং একমনা নিসামেহি॥</p>
<p class="hangnum"><a name="para437"></a><span class="paranum">৪৩৭</span>.</p>
<p class="gatha1"> ‘‘নগরম্হি এরকচ্ছে, সুৰণ্ণকারো অহং পহূতধনো।</p>
<p class="gathalast">যোব্বনমদেন মত্তো, সো পরদারং অসেৰিহং॥</p>
<p class="hangnum"><a name="para438"></a><span class="paranum">৪৩৮</span>.</p>
<p class="gatha1"> ‘‘সোহং ততো চৰিত্বা, নিরযম্হি অপচ্চিসং চিরং।</p>
<p class="gathalast">পক্কো ততো চ উট্ঠহিত্বা, মক্কটিযা কুচ্ছিমোক্কমিং॥</p>
<p class="hangnum"><a name="para439"></a><span class="paranum">৪৩৯</span>.</p>
<p class="gatha1"> ‘‘সত্তাহজাতকং মং, মহাকপি যূথপো নিল্লচ্ছেসি।</p>
<p class="gathalast">তস্সেতং কম্মফলং, যথাপি গন্ত্বান পরদারং॥</p>
<p class="hangnum"><a name="para440"></a><span class="paranum">৪৪০</span>.</p>
<p class="gatha1"> ‘‘সোহং ততো চৰিত্বা, কালং করিত্বা সিন্ধৰারঞ্ঞে।</p>
<p class="gathalast">কাণায <a name="P0.0265"></a> চ খঞ্জায চ, এল়কিযা কুচ্ছিমোক্কমিং॥</p>
<p class="hangnum"><a name="para441"></a><span class="paranum">৪৪১</span>.</p>
<p class="gatha1"> ‘‘দ্বাদস <a name="M0.0271"></a> <a name="V0.0288"></a> ৰস্সানি অহং, নিল্লচ্ছিতো দারকে পরিৰহিত্বা।</p>
<p class="gathalast">কিমিনাৰট্টো অকল্লো, যথাপি গন্ত্বান পরদারং॥</p>
<p class="hangnum"><a name="para442"></a><span class="paranum">৪৪২</span>.</p>
<p class="gatha1"> ‘‘সোহং ততো চৰিত্বা, গোৰাণিজকস্স গাৰিযা জাতো।</p>
<p class="gathalast">ৰচ্ছো লাখাতম্বো, নিল্লচ্ছিতো দ্বাদসে মাসে॥</p>
<p class="hangnum"><a name="para443"></a><span class="paranum">৪৪৩</span>.</p>
<p class="gatha1"> ‘‘ৰোঢূন নঙ্গলমহং, সকটঞ্চ ধারযামি।</p>
<p class="gathalast">অন্ধোৰট্টো অকল্লো, যথাপি গন্ত্বান পরদারং॥</p>
<p class="hangnum"><a name="para444"></a><span class="paranum">৪৪৪</span>.</p>
<p class="gatha1"> ‘‘সোহং ততো চৰিত্বা, ৰীথিযা দাসিযা ঘরে জাতো।</p>
<p class="gathalast">নেৰ মহিলা ন পুরিসো, যথাপি গন্ত্বান পরদারং॥</p>
<p class="hangnum"><a name="para445"></a><span class="paranum">৪৪৫</span>.</p>
<p class="gatha1"> ‘‘তিংসতিৰস্সম্হি মতো, সাকটিককুলম্হি দারিকা জাতা।</p>
<p class="gathalast">কপণম্হি অপ্পভোগে, ধনিকপুরিসপাতবহুলম্হি॥</p>
<p class="hangnum"><a name="para446"></a><span class="paranum">৪৪৬</span>.</p>
<p class="gatha1"> ‘‘তং মং ততো সত্থৰাহো, উস্সন্নায ৰিপুলায ৰড্ঢিযা।</p>
<p class="gathalast">ওকড্ঢতি ৰিলপন্তিং, অচ্ছিন্দিত্বা কুলঘরস্মা॥</p>
<p class="hangnum"><a name="para447"></a><span class="paranum">৪৪৭</span>.</p>
<p class="gatha1"> ‘‘অথ সোল়সমে ৰস্সে, দিস্বা মং পত্তযোব্বনং কঞ্ঞং।</p>
<p class="gathalast">ওরুন্ধতস্স পুত্তো, গিরিদাসো নাম নামেন॥</p>
<p class="hangnum"><a name="para448"></a><span class="paranum">৪৪৮</span>.</p>
<p class="gatha1"> ‘‘তস্সপি অঞ্ঞা ভরিযা, সীলৰতী গুণৰতী যসৰতী চ।</p>
<p class="gathalast">অনুরত্তা ভত্তারং, তস্সাহং ৰিদ্দেসনমকাসিং॥</p>
<p class="hangnum"><a name="para449"></a><span class="paranum">৪৪৯</span>.</p>
<p class="gatha1"> ‘‘তস্সেতং কম্মফলং, যং মং অপকীরিতূন গচ্ছন্তি।</p>
<p class="gathalast">দাসীৰ উপট্ঠহন্তিং, তস্সপি অন্তো কতো মযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">নগরম্হি কুসুমনামে</span>তি ‘‘কুসুমপুর’’ন্তি এৰং কুসুমসদ্দেন গহিতনামকে নগরে, ইদানি তং নগরং <span class="bld">পাটলিপুত্তম্হী</span>তি সরূপতো দস্সেতি। <span class="bld">পথৰিযা মণ্ডে</span>তি সকলায পথৰিযা মণ্ডভূতে। <span class="bld">সক্যকুলকুলীনাযো</span>তি সক্যকুলে কুলধীতরো, সক্যপুত্তস্স ভগৰতো সাসনে পব্বজিততায এৰং ৰুত্তং।</p>
<p class="bodytext"><span class="bld">তত্থা</span>তি <a name="V0.0289"></a> তাসু দ্বীসু ভিক্খুনীসু। <span class="bld">বোধী</span>তি এৰংনামিকা থেরী। <span class="bld">ঝানজ্ঝাযনরতাযো</span>তি লোকিযলোকুত্তরস্স ঝানস্স ঝাযনে অভিরতা। <span class="bld">বহুস্সুতাযো</span>তি পরিযত্তিবাহুসচ্চেন <a name="P0.0266"></a> বহুস্সুতা। <span class="bld">ধুতকিলেসাযো</span>তি অগ্গমগ্গেন সব্বসো সমুগ্ঘাতিতকিলেসা। <span class="bld">ভত্তত্থং করিযা</span>তি <a name="M0.0272"></a> ভত্তকিচ্চং নিট্ঠাপেত্বা। <span class="bld">রহিতম্হী</span>তি জনরহিতম্হি ৰিৰিত্তট্ঠানে। <span class="bld">সুখনিসিন্না</span>তি পব্বজ্জাসুখেন ৰিৰেকসুখেন চ সুখনিসিন্না। <span class="bld">ইমা গিরা</span>তি ইদানি ৰুচ্চমানা সুখা লাপনা। <span class="bld">অব্ভুদীরেসু</span>ন্তি পুচ্ছাৰিস্সজ্জনৰসেন কথযিংসু।</p>
<p class="bodytext"><span class="bld">‘‘পাসাদিকাসী’’</span>তি গাথা বোধিত্থেরিযা পুচ্ছাৰসেন ৰুত্তা। <span class="bld">‘‘এৰমনুযুঞ্জিযমানা’’</span>তি গাথা সঙ্গীতিকারেহেৰ ৰুত্তা। <span class="bld">‘‘উজ্জেনিযা’’</span>তিআদিকা হি সব্বাপি ইসিদাসিযাৰ ৰুত্তা। তত্থ <span class="bld">পাসাদিকাসী</span>তি রূপসম্পত্তিযা পস্সন্তানং পসাদাৰহা অসি। <span class="bld">ৰযোপি তে অপরিহীনো</span>তি তুয্হং ৰযোপি ন পরিহীনো, পঠমৰযে ঠিতাসীতি অত্থো। <span class="bld">কিং দিস্বান ব্যালিক</span>ন্তি কীদিসং ব্যালিকং দোসং ঘরাৰাসে আদীনৰং দিস্বা। <span class="bld">অথাসি নেক্খম্মমনুযুত্তা</span>তি <span class="bld">অথা</span>তি নিপাতমত্তং, নেক্খম্মং পব্বজ্জং অনুযুত্তা অসি।</p>
<p class="bodytext"><span class="bld">অনুযুঞ্জিযমানা</span>তি পুচ্ছিযমানা, সা ইসিদাসীতি যোজনা। <span class="bld">রহিতে</span>তি সুঞ্ঞট্ঠানে। <span class="bld">সুণ বোধি যথাম্হি পব্বজিতা</span>তি বোধিত্থেরি অহং যথা পব্বজিতা অম্হি, তং তং পুরাণং সুণ সুণাহি।</p>
<p class="bodytext"><span class="bld">উজ্জেনিযা পুরৰরে</span>তি উজ্জেনীনামকে অৰন্তিরট্ঠে উত্তমনগরে। <span class="bld">পিযা</span>তি একধীতুভাৰেন পিযাযিতব্বা। <span class="bld">মনাপা</span>তি সীলাচারগুণেন মনৰড্ঢনকা। <span class="bld">দযিতা</span>তি অনুকম্পিতব্বা।</p>
<p class="bodytext"><span class="bld">অথা</span>তি পচ্ছা মম ৰযপ্পত্তকালে। <span class="bld">মে সাকেততো ৰরকা</span>তি সাকেতনগরতো মম ৰরকা মং ৰারেন্তা আগচ্ছুং। <span class="bld">উত্তমকুলীনা</span>তি তস্মিং নগরে অগ্গকুলিকা, যেন তে পেসিতা, সো সেট্ঠি পহূতরতনো। <span class="bld">তস্স মমং সুণ্হমদাসি তাতো</span>তি তস্স সাকেতসেট্ঠিনো সুণিসং পুত্তস্স ভরিযং কত্বা ময্হং পিতা মং অদাসি।</p>
<p class="bodytext"><span class="bld">সাযং পাত</span>ন্তি সাযন্হে পুব্বণ্হে চ। <span class="bld">পণামমুপগম্ম সিরসা করোমী</span>তি সস্সুযা সসুরস্স চ <a name="P0.0267"></a> সন্তিকং উপগন্ত্বা সিরসা পণামং করোমি, তেসং পাদে ৰন্দামি। <span class="bld">যথাম্হি অনুসিট্ঠা</span>তি তেহি যথা অনুসিট্ঠা অম্হি, তথা করোমি, তেসং অনুসিট্ঠিং ন অতিক্কমামি।</p>
<p class="bodytext"><span class="bld">তমেকৰরকম্পী</span>তি <a name="V0.0290"></a> একৰল্লভম্পি। <span class="bld">উব্বিগ্গা</span>তি তসন্তা। <span class="bld">আসনং দেমী</span>তি যস্স পুগ্গলস্স যং অনুচ্ছৰিকং, তং তস্স দেমি।</p>
<p class="bodytext"><span class="bld">তত্থা</span>তি <a name="M0.0273"></a> পরিৰেসনট্ঠানে। <span class="bld">সন্নিহিত</span>ন্তি সজ্জিতং হুত্বা ৰিজ্জমানং। <span class="bld">ছাদেমী</span>তি উপচ্ছাদেমি, উপচ্ছাদেত্বা উপনযামি চ, উপনেত্বা দেমি, দেন্তীপি যং যস্স পতিরূপং, তদেৰ দেমীতি অত্থো।</p>
<p class="bodytext"><span class="bld">উম্মারে</span>তি দ্বারে। <span class="bld">ধোৰন্তী হত্থপাদে</span>তি হত্থপাদে ধোৰিনী আসিং, ধোৰিত্বা ঘরং সমুপগমামীতি যোজনা।</p>
<p class="bodytext"><span class="bld">কোচ্ছ</span>ন্তি মস্সূনং কেসানঞ্চ উল্লিখনকোচ্ছং। <span class="bld">পসাদ</span>ন্তি গন্ধচুণ্ণাদিমুখৰিলেপনং। ‘‘পসাধন’’ন্তিপি পাঠো, পসাধনভণ্ডং। <span class="bld">অঞ্জনি</span>ন্তি অঞ্জননাল়িং। <span class="bld">পরিকম্মকারিকা ৰিযা</span>তি অগ্গকুলিকা ৰিভৰসম্পন্নাপি পতিপরিচারিকা চেটিকা ৰিয।</p>
<p class="bodytext"><span class="bld">সাধযামী</span>তি পচামি। <span class="bld">ভাজন</span>ন্তি লোহভাজনঞ্চ। ধোৰন্তী পরিচরামীতি যোজনা।</p>
<p class="bodytext"><span class="bld">ভত্তিকত</span>ন্তি কতসামিভতিকং। <span class="bld">অনুরত্ত</span>ন্তি অনুরত্তৰন্তিং। <span class="bld">কারিক</span>ন্তি তস্স তস্সেৰ ইতি কত্তব্বস্স কারিকং। <span class="bld">নিহতমান</span>ন্তি অপনীতমানং। <span class="bld">উট্ঠাযিক</span>ন্তি উট্ঠানৰীরিযসম্পন্নং। <span class="bld">অনলস</span>ন্তি ততো এৰ অকুসীতং। <span class="bld">সীলৰতি</span>ন্তি সীলাচারসম্পন্নং। <span class="bld">দুস্সতে</span>তি দুস্সতি, কুজ্ঝিত্বা ভণতি।</p>
<p class="bodytext"><span class="bld">ভণতি আপুচ্ছহং গমিস্সামী</span>তি ‘‘অহং তুম্হে আপুচ্ছিত্বা যত্থ কত্থচি গমিস্সামী’’তি সো মম সামিকো অত্তনো মাতরঞ্চ পিতরঞ্চ ভণতি। কিং ভণতীতি চে আহ – <span class="bld">‘‘ইসিদাসিযা ন সহ ৰচ্ছং, একাগারেহং সহ ৰত্থু’’</span>ন্তি। তত্থ <span class="bld">ৰচ্ছ</span>ন্তি ৰসিস্সং।</p>
<p class="bodytext"><span class="bld">দেস্সা</span>তি অপ্পিযা। <span class="bld">অলং মে</span>তি পযোজনং মে তায ইত্থীতি অত্থো <a name="P0.0268"></a>। <span class="bld">অপুচ্ছাহং গমিস্সামী</span>তি যদি মে তুম্হে তায সদ্ধিং সংৰাসং ইচ্ছথ, অহং তুম্হে অপুচ্ছিত্বা ৰিদেসং পক্কমিস্সামি।</p>
<p class="bodytext"><span class="bld">তস্সা</span>তি <a name="V0.0291"></a> মম ভত্তুনো। <span class="bld">কিস্সা</span>তি কিং অস্স তৰ সামিকস্স। <span class="bld">তযা অপরদ্ধং</span> ব্যালিকং কতং।</p>
<p class="bodytext"><span class="bld">নপিহং অপরজ্ঝ</span>ন্তি নপি অহং তস্স কিঞ্চি অপরজ্ঝিং। অযমেৰ ৰা পাঠো। <span class="bld">নপি হিংসেমী</span>তি নপি বাধেমি। <span class="bld">দুব্বচন</span>ন্তি দুরুত্তৰচনং। <span class="bld">কিং সক্কা কাতুয্যে</span>তি কিং মযা কাতুং অয্যে সক্কা। <span class="bld">যং মং ৰিদ্দেস্সতে ভত্তা</span>তি যস্মা অকারণেনেৰ ভত্তা ময্হং ৰিদ্দেস্সতে ৰিদ্দেস্সং চিত্তপ্পকোপং করোতি।</p>
<p class="bodytext"><span class="bld">ৰিমনা</span>তি <a name="M0.0274"></a> দোমনস্সিকা। <span class="bld">পুত্তমনুরক্খমানা</span>তি অত্তনো পুত্তং ময্হং সামিকং চিত্তমনুরক্খণেন অনুরক্খন্তা। <span class="bld">জিতাম্হসে রূপিনিং লক্খি</span>ন্তি জিতা অম্হসে জিতা ৰতাম্হ রূপৰতিং সিরিং, মনুস্সৰেসেন চরন্তিযা সিরিদেৰতায পরিহীনা ৰতাতি অত্থো।</p>
<p class="bodytext"><span class="bld">অড্ঢস্স ঘরম্হি দুতিযকুলিকস্সা</span>তি পঠমসামিকং উপাদায দুতিযস্স অড্ঢস্স কুলপুত্তস্স ঘরম্হি মং অদাসি, দেন্তো চ ততো পঠমসুঙ্কতো উপড্ঢসুঙ্কেন অদাসি। <span class="bld">যেন মং ৰিন্দথ সেট্ঠী</span>তি যেন সুঙ্কেন মং পঠমং সেট্ঠি ৰিন্দথ পটিলভি, ততো উপড্ঢসুঙ্কেনাতি যোজনা।</p>
<p class="bodytext"><span class="bld">সোপী</span>তি দুতিযসামিকোপি। <span class="bld">মং পটিচ্ছরযী</span>তি মং নীহরি, সো মং গেহতো নিক্কড্ঢি। <span class="bld">উপট্ঠহন্তি</span>ন্তি দাসী ৰিয উপট্ঠহন্তিং উপট্ঠানং করোন্তিং। <span class="bld">অদূসিক</span>ন্তি অদুব্ভনকং।</p>
<p class="bodytext"><span class="bld">দমক</span>ন্তি কারুঞ্ঞাধিট্ঠানতায পরেসং চিত্তস্স দমকং। যথা পরে কিঞ্চি দস্সন্তি, এৰং অত্তনো কাযং ৰাচঞ্চ <a name="P0.0269"></a> <span class="bld">দন্তং</span> ৰূপসন্তং কত্বা পরদত্তভিক্খায ৰিচরণকং। <span class="bld">জামাতা</span>তি দুহিতুপতি। <span class="bld">নিক্খিপ পোট্ঠিঞ্চ ঘটিকঞ্চা</span>তি তযা পরিদহিতং পিলোতিকাখণ্ডঞ্চ ভিক্খাকপালঞ্চ ছড্ডেহি।</p>
<p class="bodytext"><span class="bld">সোপি ৰসিত্বা পক্খ</span>ন্তি সোপি ভিক্খকো পুরিসো মযা সদ্ধিং অদ্ধমাসমত্তং ৰসিত্বা পক্কামি।</p>
<p class="bodytext"><span class="bld">অথ নং ভণতী তাতো</span>তি তং ভিক্খকং মম পিতা মাতা সব্বো চ মে ঞাতিগণো ৰগ্গৰগ্গো <a name="V0.0292"></a> হুত্বা ভণতি। কথং? <span class="bld">কিং তে ন কীরতি ইধ</span> তুয্হং কিং নাম ন কিরতি ন সাধিযতি, ভণ খিপ্পং। <span class="bld">তং তে করিহিতী</span>তি তং তুয্হং করিস্সতি।</p>
<p class="bodytext"><span class="bld">যদি মে অত্তা সক্কোতী</span>তি যদি ময্হং অত্তা অত্তাধীনো ভুজিস্সো চ হোতি, <span class="bld">অলং ময্হং ইসিদাসিযা</span> তায পযোজনং নত্থি, তস্মা <span class="bld">ন সহ ৰচ্ছং</span> ন সহ ৰসিস্সং, একঘরে অহং তায সহ ৰত্থুন্তি যোজনা।</p>
<p class="bodytext"><span class="bld">ৰিস্সজ্জিতো গতো সো</span>তি সো ভিক্খকো পিতরা ৰিস্সজ্জিতো যথারুচি গতো। <span class="bld">একাকিনী</span>তি একিকাৰ। <span class="bld">আপুচ্ছিতূন গচ্ছ</span>ন্তি <a name="M0.0275"></a> ময্হং পিতরং ৰিস্সজ্জেত্বা গচ্ছামি। <span class="bld">মরিতুযে</span>তি মরিতুং। <span class="bld">ৰা</span>তি ৰিকপ্পত্থে নিপাতো।</p>
<p class="bodytext"><span class="bld">গোচরাযা</span>তি ভিক্খায, তাত-কুলং আগচ্ছীতি যোজনা।</p>
<p class="bodytext"><span class="bld">ত</span>ন্তি তং জিনদত্তত্থেরিং। <span class="bld">উট্ঠাযাসনং তস্সা পঞ্ঞাপযি</span>ন্তি উট্ঠহিত্বা আসনং তস্সা থেরিযা পঞ্ঞাপেসিং।</p>
<p class="bodytext"><span class="bld">ইধেৰা</span>তি ইমস্মিং এৰ গেহে ঠিতা। <span class="bld">পুত্তকা</span>তি সামঞ্ঞৰোহারেন ধীতরং অনুকম্পেন্তো আলপতি। <span class="bld">চরাহি ত্বং ধম্ম</span>ন্তি ত্বং পব্বজিত্বা চরিতব্বং ব্রহ্মচরিযাদিধম্মং চর। <span class="bld">দ্বিজাতী</span>তি ব্রাহ্মণজাতী।</p>
<p class="bodytext"><span class="bld">নিজ্জরেস্সামী</span>তি জীরাপেস্সামি ৰিনাসেস্সামি।</p>
<p class="bodytext"><span class="bld">বোধি</span>ন্তি সচ্চাভিসম্বোধিং, মগ্গঞাণন্তি অত্থো। <span class="bld">অগ্গধম্ম</span>ন্তি ফলধম্মং, অরহত্তং। <span class="bld">যং সচ্ছিকরী</span> <a name="P0.0270"></a> <span class="bld">দ্বিপদসেট্ঠো</span>তি যং মগ্গফলনিব্বানসঞ্ঞিতং লোকুত্তরধম্মং দ্বিপদানং সেট্ঠো সম্মাসম্বুদ্ধো সচ্ছি অকাসি, তং লভস্সূতি যোজনা।</p>
<p class="bodytext"><span class="bld">সত্তাহং পব্বজিতা</span>তি পব্বজিতা হুত্বা সত্তাহেন। <span class="bld">অফস্সযি</span>ন্তি ফুসিং সচ্ছাকাসিং।</p>
<p class="bodytext"><span class="bld">যস্সযং ফলৰিপাকো</span>তি যস্স পাপকম্মস্স, অযং সামিকস্স অমনাপভাৰসঙ্খাতো নিস্সন্দফলভূতো <a name="V0.0293"></a> ৰিপাকো। <span class="bld">তং তৰ আচিক্খিস্স</span>ন্তি তং কম্মং তৰ কথেস্সামি। <span class="bld">ত</span>ন্তি আচিক্খিযমানং তমেৰ কম্মং, তং ৰা মম ৰচনং। <span class="bld">একমনা</span>তি একগ্গমনা। অযমেৰ ৰা পাঠো।</p>
<p class="bodytext"><span class="bld">নগরম্হি এরকচ্ছে</span>তি এৰংনামকে নগরে। <span class="bld">সো পরদারং অসেৰিহ</span>ন্তি সো অহং পরস্স দারং অসেৰিং।</p>
<p class="bodytext"><span class="bld">চিরং পক্কো</span>তি বহূনি ৰস্সসতসহস্সানি নিরযগ্গিনা দড্ঢো। <span class="bld">ততো চ উট্ঠহিত্বা</span>তি ততো নিরযতো ৰুট্ঠিতো চুতো। <span class="bld">মক্কটিযা কুচ্ছিমোক্কমি</span>ন্তি ৰানরিযা কুচ্ছিম্হি পটিসন্ধিং গণ্হিং।</p>
<p class="bodytext"><span class="bld">যূথপো</span>তি যূথপতি। <span class="bld">নিল্লচ্ছেসী</span>তি পুরিসভাৰস্স লক্খণভূতানি বীজকানি নিল্লচ্ছেসি নীহরি। <span class="bld">তস্সেতং কম্মফল</span>ন্তি তস্স ময্হং এতং অতীতে কতস্স কম্মস্স ফলং। <span class="bld">যথাপি গন্ত্বান পরদার</span>ন্তি যথা তং পরদারং অতিক্কমিত্বা।</p>
<p class="bodytext"><span class="bld">ততো</span>তি <a name="M0.0276"></a> মক্কটযোনিতো। <span class="bld">সিন্ধৰারঞ্ঞে</span>তি সিন্ধৰরট্ঠে অরঞ্ঞট্ঠানে। <span class="bld">এল়কিযা</span>তি অজিযা।</p>
<p class="bodytext"><span class="bld">দারকে পরিৰহিত্বা</span>তি পিট্ঠিং আরুয্হ কুমারকে ৰহিত্বা। <span class="bld">কিমিনাৰট্টো</span>তি অভিজাতট্ঠানে কিমিপরিগতোৰ হুত্বা অট্টো অট্টিতো। <span class="bld">অকল্লো</span>তি গিলানো, অহোসীতি ৰচনসেসো।</p>
<p class="bodytext"><span class="bld">গোৰাণিজকস্সা</span>তি গাৰিযো ৰিক্কিণিত্বা জীৰকস্স। <span class="bld">লাখাতম্বো</span>তি লাখারসরত্তেহি ৰিয তম্বেহি লোমেহি সমন্নাগতো।</p>
<p class="bodytext"><span class="bld">ৰোঢূনা</span>তি ৰহিত্বা। <span class="bld">নঙ্গল</span>ন্তি সীরং, সকটঞ্চ ধারযামীতি অত্থো <a name="P0.0271"></a>। <span class="bld">অন্ধোৰট্টো</span>তি কাণোৰ হুত্বা অট্টো পীল়িতো।</p>
<p class="bodytext"><span class="bld">ৰীথিযা</span>তি নগরৰীথিযং। <span class="bld">দাসিযা ঘরে জাতো</span>তি ঘরদাসিযা কুচ্ছিম্হি জাতো। ‘‘ৰণ্ণদাসিযা’’তিপি ৰদন্তি। <span class="bld">নেৰ মহিলা ন পুরিসো</span>তি ইত্থীপি পুরিসোপি ন হোমি, জাতিনপুংসকোতি অত্থো।</p>
<p class="bodytext"><span class="bld">তিংসতিৰস্সম্হি</span> <a name="V0.0294"></a> <span class="bld">মতো</span>তি নপুংসকো হুত্বা তিংসৰস্সকালে মতো। <span class="bld">সাকটিককুলম্হী</span>তি সূতককুলে। <span class="bld">ধনিকপুরিসপাতবহুলম্হী</span>তি ইণাযিকানং পুরিসানং অধিপতনবহুলে বহূহি ইণাযিকেহি অভিভৰিতব্বে।</p>
<p class="bodytext"><span class="bld">উস্সন্নাযা</span>তি উপচিতায। <span class="bld">ৰিপুলাযা</span>তি মহতিযা। <span class="bld">ৰড্ঢিযা</span>তি ইণৰড্ঢিযা। <span class="bld">ওকড্ঢতী</span>তি অৰকড্ঢতি। <span class="bld">কুলঘরস্মা</span>তি মম জাতকুলগেহতো।</p>
<p class="bodytext"><span class="bld">ওরুন্ধতস্স পুত্তো</span>তি অস্স সত্থৰাহস্স পুত্তো, মযি পটিবদ্ধচিত্তো নামেন গিরিদাসো নাম অৰরুন্ধতি অত্তনো পরিগ্গহভাৰেন গেহে করোতি।</p>
<p class="bodytext"><span class="bld">অনুরত্তা ভত্তার</span>ন্তি ভত্তারং অনুৰত্তিকা। <span class="bld">তস্সাহং ৰিদ্দেসনমকাসি</span>ন্তি তস্স ভত্তুনো তং ভরিযং সপত্তিং ৰিদ্দেসনকম্মং অকাসিং। যথা তং সো কুজ্ঝতি, এৰং পটিপজ্জিং।</p>
<p class="bodytext"><span class="bld">যং</span> <a name="M0.0277"></a> <span class="bld">মং অপকীরিতূন গচ্ছন্তী</span>তি যং দাসী ৰিয সক্কচ্চং উপট্ঠহন্তিং মং তত্থ তত্থ পতিনো অপকিরিত্বা ছড্ডেত্বা অনপেক্খা অপগচ্ছন্তি। এতং তস্সা ময্হং তদা কতস্স পরদারিককম্মস্স সপত্তিং ৰিদ্দেসনকম্মস্স চ নিস্সন্দফলং। <span class="bld">তস্সপি অন্তো কতো মযা</span>তি তস্সপি তথা অনুনযপাপককম্মস্স দারুণস্স পরিযন্তো ইদানি মযা অগ্গমগ্গং অধিগচ্ছন্তিযা কতো, ইতো পরং কিঞ্চি দুক্খং নত্থীতি। যং পনেত্থ অন্তরন্তরা ন ৰিভত্তং, তং ৰুত্তনযত্তা উত্তানত্থমেৰ।</p>
<p class="centered">ইসিদাসীথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">চত্তালীসনিপাতৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">১৬. মহানিপাতো</p>
<div class="chaptxt">
<p class="subhead">১. সুমেধাথেরীগাথাৰণ্ণনা</p>
<p class="bodytext">মহানিপাতে <a name="M0.0278"></a> <a name="V0.0295"></a> <a name="P0.0272"></a> <span class="bld">মন্তাৰতিযা নগরে</span>তিআদিকা সুমেধায থেরিযা গাথা। অযম্পি পুরিমবুদ্ধেসু কতাধিকারা তত্থ তত্থ ভৰে ৰিৰট্টূপনিস্সযং কুসলং উপচিনন্তী, সক্কচ্চং ৰিমোক্খসম্ভারে সম্ভারেন্তী কোণাগমনস্স ভগৰতো কালে কুলগেহে নিব্বত্তিত্বা ৰিঞ্ঞুতং পত্বা, অত্তনো সখীহি কুলধীতাহি সদ্ধিং একজ্ঝাসযা হুত্বা মহন্তং আরামং কারেত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স নিয্যাদেসি। সা তেন পুঞ্ঞকম্মেন কাযস্স ভেদা তাৰতিংসং উপগচ্ছি। তত্থ যাৰতাযুকং দিব্বসম্পত্তিং অনুভৰিত্বা ততো চুতা যামেসু উপপজ্জি। ততো চুতা তুসিতেসু, ততো চুতা নিম্মানরতীসু, ততো চুতা পরনিম্মিতৰসৰত্তীসূতি অনুক্কমেন পঞ্চসু কামসগ্গেসু উপ্পজ্জিত্বা তত্থ তত্থ দেৰরাজূনং মহেসী হুত্বা ততো চুতা কস্সপস্স ভগৰতো কালে মহাৰিভৰস্স সেট্ঠিনো ধীতা হুত্বা অনুক্কমেন ৰিঞ্ঞুতং পত্বা সাসনে অভিপ্পসন্না হুত্বা রতনত্তযং উদ্দিস্স উল়ারপুঞ্ঞকম্মং অকাসি।</p>
<p class="bodytext">তত্থ যাৰজীৰং ধম্মূপজীৰিনী কুসলধম্মনিরতা হুত্বা ততো চুতা তাৰতিংসেসু নিব্বত্তিত্বা অপরাপরং সুগতীসুযেৰ সংসরন্তী, ইমস্মিং বুদ্ধুপ্পাদে মন্তাৰতীনগরে কোঞ্চস্স নাম রঞ্ঞো ধীতা হুত্বা নিব্বত্তি। তস্সা মাতাপিতরো <span class="bld">সুমেধা</span>তি নামং অকংসু। তং অনুক্কমেন ৰুদ্ধিপ্পত্তৰযপ্পত্তকালে মাতাপিতরো ‘‘ৰারণৰতীনগরে অনিকরত্তস্স নাম রঞ্ঞো দস্সামা’’তি সম্মন্তেসুং। সা পন দহরকালতো পট্ঠায অত্তনো সমানৰযাহি রাজকঞ্ঞাহি দাসিজনেহি চ সদ্ধিং ভিক্খুনুপস্সযং গন্ত্বা ভিক্খুনীনং সন্তিকে ধম্মং সুত্বা চিরকালতো পট্ঠায কতাধিকারতায সংসারে জাতসংৰেগা সাসনে অভিপ্পসন্না হুত্বা ৰযপ্পত্তকালে কামেহি ৰিনিৰত্তিতমানসা অহোসি। তেন সা মাতাপিতূনং ঞাতীনং সম্মন্তনং সুত্বা ‘‘ন ময্হং ঘরাৰাসেন কিচ্চং, পব্বজিস্সামহ’’ন্তি আহ। তং মাতাপিতরো ঘরাৰাসে নিযোজেন্তা নানপ্পকারেন যাচন্তাপি সঞ্ঞাপেতুং নাসক্খিংসু। সা ‘‘এৰং মে <a name="M0.0279"></a> পব্বজিতুং লব্ভতী’’তি খগ্গং <a name="P0.0273"></a> গহেত্বা সযমেৰ অত্তনো কেসে ছিন্দিত্বা তে এৰ কেসে আরব্ভ পটিক্কূলমনসিকারং পৰত্তেন্তী তত্থ কতাধিকারতায ভিক্খুনীনং সন্তিকে মনসিকারৰিধানস্স সুতপুব্বত্তা চ অসুভনিমিত্তং <a name="V0.0296"></a> উপ্পাদেত্বা তত্থ পঠমজ্ঝানং অধিগচ্ছি। অধিগতপঠমজ্ঝানা চ অত্তনা ঘরাৰাসে উয্যোজেতুং উপগতে মাতাপিতরো আদিং কত্বা অন্তোজনপরিজনং সব্বং রাজকুলং সাসনে অভিপ্পসন্নং কারেত্বা ঘরতো নিক্খমিত্বা ভিক্খুনুপস্সযং গন্ত্বা পব্বজি। পব্বজিত্বা চ ৰিপস্সনং পট্ঠপেত্বা সম্মদেৰ পরিপক্কঞাণা ৰিমুত্তিপরিপাচনীযানং ধম্মানং ৰিসেসিতায ন চিরস্সেৰ সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। তেন ৰুত্তং <span class="bld">অপদানে</span> (অপ॰ থেরী ২.১.১-১৯) –</p>
<p class="gatha1">‘‘ভগৰতি কোণাগমনে, সঙ্ঘারামম্হি নৰনিৰেসম্হি।</p>
<p class="gathalast">সখিযো তিস্সো জনিযো, ৰিহারদানং অদাসিম্হ॥</p>
<p class="gatha1">‘‘দসক্খত্তুং সতক্খত্তুং, দসসতক্খত্তুং সতানি চ সতক্খত্তুং।</p>
<p class="gathalast">দেৰেসু উপপজ্জিম্হ, কো পন ৰাদো মনুস্সেসু॥</p>
<p class="gatha1">‘‘দেৰেসু মহিদ্ধিকা অহুম্হ, মানুসকম্হি কো পন ৰাদো।</p>
<p class="gathalast">সত্তরতনস্স মহেসী, ইত্থিরতনং অহং আসিং॥</p>
<p class="gatha1">‘‘ইধ সঞ্চিতকুসলা, সুসমিদ্ধকুলপ্পজা।</p>
<p class="gathalast">ধনঞ্জানী চ খেমা চ, অহম্পি চ তযো জনা॥</p>
<p class="gatha1">‘‘আরামং সুকতং কত্বা, সব্বাৰযৰমণ্ডিতং।</p>
<p class="gathalast">বুদ্ধপ্পমুখসঙ্ঘস্স, নিয্যাদেত্বা পমোদিতা॥</p>
<p class="gatha1">‘‘যত্থ যত্থূপপজ্জামি, তস্স কম্মস্স ৰাহসা।</p>
<p class="gathalast">দেৰেসু অগ্গতং পত্তা, মনুস্সেসু তথেৰ চ॥</p>
<p class="gatha1">‘‘ইমস্মিংযেৰ কপ্পম্হি, ব্রহ্মবন্ধু মহাযসো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, উপ্পজ্জি ৰদতং ৰরো॥</p>
<p class="gatha1">‘‘উপট্ঠাকো মহেসিস্স, তদা আসি নরিস্সরো।</p>
<p class="gathalast">কাসিরাজা কিকী নাম, বারাণসিপুরুত্তমে॥</p>
<p class="gatha1">‘‘তস্সাসুং <a name="M0.0280"></a> <a name="V0.0297"></a> সত্ত ধীতরো, রাজকঞ্ঞা সুখেধিতা।</p>
<p class="gathalast">বুদ্ধোপট্ঠাননিরতা, ব্রহ্মচরিযং চরিংসু তা॥</p>
<p class="gatha1">‘‘তাসং <a name="P0.0274"></a> সহাযিকা হুত্বা, সীলেসু সুসমাহিতা।</p>
<p class="gathalast">দত্বা দানানি সক্কচ্চং, অগারেৰ ৰতং চরিং॥</p>
<p class="gatha1">‘‘তেন কম্মেন সুকতেন, চেতনাপণিধীহি চ।</p>
<p class="gathalast">জহিত্বা মানুসং দেহং, তাৰতিংসূপগা অহং॥</p>
<p class="gatha1">‘‘ততো চুতা যামমগং, ততোহং তুসিতং গতা।</p>
<p class="gathalast">ততো চ নিম্মানরতিং, ৰসৰত্তিপুরং গতা॥</p>
<p class="gatha1">‘‘যত্থ যত্থূপপজ্জামি, পুঞ্ঞকম্মসমোহিতা।</p>
<p class="gathalast">তত্থ তত্থেৰ রাজূনং, মহেসিত্তমহারযিং॥</p>
<p class="gatha1">‘‘ততো চুতা মনুস্সত্তে, রাজূনং চক্কৰত্তিনং।</p>
<p class="gathalast">মণ্ডলীনঞ্চ রাজূনং, মহেসিত্তমকারযিং॥</p>
<p class="gatha1">‘‘সম্পত্তিমনুভোত্বান, দেৰেসু মানুসেসু চ।</p>
<p class="gathalast">সব্বত্থ সুখিতা হুত্বা, নেকজাতীসু সংসরিং॥</p>
<p class="gatha1">‘‘সো হেতু সো পভৰো, তম্মূলং সাৰ সাসনে খন্তী।</p>
<p class="gathalast">তং পঠমসমোধানং, তং ধম্মরতায নিব্বানং॥</p>
<p class="gatha1">‘‘কিলেসা ঝাপিতা ময্হং, ভৰা সব্বে সমূহতা।</p>
<p class="gathalast">নাগীৰ বন্ধনং ছেত্বা, ৰিহরামি অনাসৰা॥</p>
<p class="gatha1">‘‘স্বাগতং ৰত মে আসি, বুদ্ধসেট্ঠস্স সন্তিকে।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="gatha1">‘‘পটিসম্ভিদা <a name="V0.0298"></a> চতস্সো, ৰিমোক্খাপি চ অট্ঠিমে।</p>
<p class="gathalast">ছল়ভিঞ্ঞা সচ্ছিকতা, কতং বুদ্ধস্স সাসন’’ন্তি॥</p>
<p class="bodytext">অরহত্তং পন পত্বা অত্তনো পটিপত্তিং পচ্চৰেক্খিত্বা উদানৰসেন –</p>
<p class="hangnum"><a name="para450"></a><span class="paranum">৪৫০</span>.</p>
<p class="gatha1"> ‘‘মন্তাৰতিযা নগরে, রঞ্ঞো কোঞ্চস্স অগ্গমহেসিযা।</p>
<p class="gathalast">ধীতা আসিং সুমেধা, পসাদিতা সাসনকরেহি॥</p>
<p class="hangnum"><a name="para451"></a><span class="paranum">৪৫১</span>.</p>
<p class="gatha1"> ‘‘সীলৰতী চিত্তকথা, বহুস্সুতা বুদ্ধসাসনে ৰিনিতা।</p>
<p class="gathalast">মাতাপিতরো উপগম্ম, ভণতি উভযো নিসামেথ॥</p>
<p class="hangnum"><a name="para452"></a><span class="paranum">৪৫২</span>.</p>
<p class="gatha1"> ‘‘নিব্বানাভিরতাহং <a name="M0.0281"></a>, অসস্সতং ভৰগতং যদিপি দিব্বং।</p>
<p class="gathalast">কিমঙ্গং পন তুচ্ছা কামা, অপ্পস্সাদা বহুৰিঘাতা॥</p>
<p class="hangnum"><a name="para453"></a><span class="paranum">৪৫৩</span>.</p>
<p class="gatha1"> ‘‘কামা <a name="P0.0275"></a> কটুকা আসী, ৰিসূপমা যেসু মুচ্ছিতা বালা।</p>
<p class="gathalast">তে দীঘরত্তং নিরযে, সমপ্পিতা হঞ্ঞন্তে দুক্খিতা॥</p>
<p class="hangnum"><a name="para454"></a><span class="paranum">৪৫৪</span>.</p>
<p class="gatha1"> ‘‘সোচন্তি পাপকম্মা, ৰিনিপাতে পাপৰদ্ধিনো সদা।</p>
<p class="gathalast">কাযেন চ ৰাচায চ, মনসা চ অসংৰুতা বালা॥</p>
<p class="hangnum"><a name="para455"></a><span class="paranum">৪৫৫</span>.</p>
<p class="gatha1"> ‘‘বালা তে দুপ্পঞ্ঞা, অচেতনা দুক্খসমুদযোরুদ্ধা।</p>
<p class="gathalast">দেসেন্তে অজানন্তা, ন বুজ্ঝরে অরিযসচ্চানি॥</p>
<p class="hangnum"><a name="para456"></a><span class="paranum">৪৫৬</span>.</p>
<p class="gatha1"> ‘‘সচ্চানি ‘অম্ম’বুদ্ধৰরদেসি, তানি তে বহুতরা অজানন্তা যে।</p>
<p class="gathalast">অভিনন্দন্তি ভৰগতং, পিহেন্তি দেৰেসু উপপত্তিং॥</p>
<p class="hangnum"><a name="para457"></a><span class="paranum">৪৫৭</span>.</p>
<p class="gatha1"> ‘‘দেৰেসুপি উপপত্তি, অসস্সতা ভৰগতে অনিচ্চম্হি।</p>
<p class="gathalast">ন চ সন্তসন্তি বালা, পুনপ্পুনং জাযিতব্বস্স॥</p>
<p class="hangnum"><a name="para458"></a><span class="paranum">৪৫৮</span>.</p>
<p class="gatha1"> ‘‘চত্তারো <a name="V0.0299"></a> ৰিনিপাতা, দুৰে চ গতিযো কথঞ্চি লব্ভন্তি।</p>
<p class="gathalast">ন চ ৰিনিপাতগতানং, পব্বজ্জা অত্থি নিরযেসু॥</p>
<p class="hangnum"><a name="para459"></a><span class="paranum">৪৫৯</span>.</p>
<p class="gatha1"> ‘‘অনুজানাথ মং উভযো, পব্বজিতুং দসবলস্স পাৰচনে।</p>
<p class="gathalast">অপ্পোস্সুক্কা ঘটিস্সং, জাতিমরণপ্পহানায॥</p>
<p class="hangnum"><a name="para460"></a><span class="paranum">৪৬০</span>.</p>
<p class="gatha1"> ‘‘কিং ভৰগতে অভিনন্দি, তেন কাযকলিনা অসারেন।</p>
<p class="gathalast">ভৰতণ্হায নিরোধা, অনুজানাথ পব্বজিস্সামি॥</p>
<p class="hangnum"><a name="para461"></a><span class="paranum">৪৬১</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধানং উপ্পাদো, ৰিৰজ্জিতো অক্খণো খণো লদ্ধো।</p>
<p class="gathalast">সীলানি ব্রহ্মচরিযং, যাৰজীৰং ন দূসেয্যং॥</p>
<p class="hangnum"><a name="para462"></a><span class="paranum">৪৬২</span>.</p>
<p class="gatha1"> ‘‘এৰং ভণতি সুমেধা, মাতাপিতরো ‘ন তাৰ আহারং।</p>
<p class="gathalast">আহরিস্সং গহট্ঠা, মরণৰসং গতাৰ হেস্সামি’॥</p>
<p class="hangnum"><a name="para463"></a><span class="paranum">৪৬৩</span>.</p>
<p class="gatha1"> ‘‘মাতা দুক্খিতা রোদতি পিতা চ।</p>
<p class="gatha2">অস্সা সব্বসো সমভিহতো।</p>
<p class="gathalast">ঘটেন্তি সঞ্ঞাপেতুং, পাসাদতলে ছমাপতিতং॥</p>
<p class="hangnum"><a name="para464"></a><span class="paranum">৪৬৪</span>.</p>
<p class="gatha1"> ‘‘উট্ঠেহি <a name="M0.0282"></a> পুত্তক কিং সোচি, তেন দিন্নাসি ৰারণৰতিম্হি।</p>
<p class="gathalast">রাজা অনীকরত্তো, অভিরূপো তস্স ত্বং দিন্না॥</p>
<p class="hangnum"><a name="para465"></a><span class="paranum">৪৬৫</span>.</p>
<p class="gatha1"> ‘‘অগ্গমহেসী ভৰিস্সসি, অনিকরত্তস্স রাজিনো ভরিযা।</p>
<p class="gathalast">সীলানি ব্রহ্মচরিযং, পব্বজ্জা দুক্করা পুত্তক॥</p>
<p class="hangnum"><a name="para466"></a><span class="paranum">৪৬৬</span>.</p>
<p class="gatha1"> ‘‘রজ্জে <a name="P0.0276"></a> আণা ধনমিস্সরিযং, ভোগা সুখা দহরিকাসি।</p>
<p class="gathalast">ভুঞ্জাহি কামভোগে, ৰারেয্যং হোতু তে পুত্ত॥</p>
<p class="hangnum"><a name="para467"></a><span class="paranum">৪৬৭</span>.</p>
<p class="gatha1"> ‘‘অথ <a name="V0.0300"></a> নে ভণতি সুমেধা, মা এদিসিকানি ভৰগতমসারং।</p>
<p class="gathalast">পব্বজ্জা ৰা হোহিতি, মরণং ৰা মে ন চেৰ ৰারেয্যং॥</p>
<p class="hangnum"><a name="para468"></a><span class="paranum">৪৬৮</span>.</p>
<p class="gatha1"> ‘‘কিমিৰ পূতিকাযমসুচিং, সৰনগন্ধং ভযানকং কুণপং।</p>
<p class="gathalast">অভিসংৰিসেয্যং ভস্তং, অসকিং পগ্ঘরিতং অসুচিপুণ্ণং॥</p>
<p class="hangnum"><a name="para469"></a><span class="paranum">৪৬৯</span>.</p>
<p class="gatha1"> ‘‘কিমিৰ তহং জানন্তী, ৰিকূলকং মংসসোণিতুপলিত্তং।</p>
<p class="gathalast">কিমিকুললযং সকুণভত্তং, কল়েৰরং কিস্স দিযতীতি॥</p>
<p class="hangnum"><a name="para470"></a><span class="paranum">৪৭০</span>.</p>
<p class="gatha1"> ‘‘নিব্বুয্হতি সুসানং, অচিরং কাযো অপেতৰিঞ্ঞাণো।</p>
<p class="gathalast">ছুদ্ধো কল়িঙ্গরং ৰিয, জিগুচ্ছমানেহি ঞাতীহি॥</p>
<p class="hangnum"><a name="para471"></a><span class="paranum">৪৭১</span>.</p>
<p class="gatha1"> ‘‘ছুদ্ধূন নং সুসানে, পরভত্তং ন্হাযন্তি জিগুচ্ছন্তা।</p>
<p class="gathalast">নিযকা মাতাপিতরো, কিং পন সাধারণা জনতা॥</p>
<p class="hangnum"><a name="para472"></a><span class="paranum">৪৭২</span>.</p>
<p class="gatha1"> ‘‘অজ্ঝোসিতা অসারে, কল়েৰরে অট্ঠিন্হারুসঙ্ঘাতে।</p>
<p class="gathalast">খেল়স্সুচ্চারস্সৰপরিপুণ্ণে পূতিকাযম্হি॥</p>
<p class="hangnum"><a name="para473"></a><span class="paranum">৪৭৩</span>.</p>
<p class="gatha1"> ‘‘যো নং ৰিনিব্ভুজিত্বা, অব্ভন্তরমস্স বাহিরং কযিরা।</p>
<p class="gathalast">গন্ধস্স অসহমানা, সকাপি মাতা জিগুচ্ছেয্য॥</p>
<p class="hangnum"><a name="para474"></a><span class="paranum">৪৭৪</span>.</p>
<p class="gatha1"> ‘‘খন্ধধাতুআযতনং, সঙ্খতং জাতিমূলকং দুক্খং।</p>
<p class="gathalast">যোনিসো অনুৰিচিনন্তী, ৰারেয্যং কিস্স ইচ্ছেয্যং॥</p>
<p class="hangnum"><a name="para475"></a><span class="paranum">৪৭৫</span>.</p>
<p class="gatha1"> ‘‘দিৰসে দিৰসে তিসত্তি, সতানি নৰনৰা পতেয্যুং কাযম্হি।</p>
<p class="gathalast">ৰস্সসতম্পি চ ঘাতো, সেয্যো দুক্খস্স চেৰং খযো॥</p>
<p class="hangnum"><a name="para476"></a><span class="paranum">৪৭৬</span>.</p>
<p class="gatha1"> ‘‘অজ্ঝুপগচ্ছে <a name="M0.0283"></a> <a name="P0.0277"></a> ঘাতং, যো ৰিঞ্ঞাযেৰং সত্থুনো ৰচনং।</p>
<p class="gathalast">দীঘো তেসং সংসারো, পুনপ্পুনং হঞ্ঞমানানং॥</p>
<p class="hangnum"><a name="para477"></a><span class="paranum">৪৭৭</span>.</p>
<p class="gatha1"> ‘‘দেৰেসু <a name="V0.0301"></a> মনুস্সেসু চ, তিরচ্ছানযোনিযা অসুরকাযে।</p>
<p class="gathalast">পেতেসু চ নিরযেসু চ, অপরিমিতা দিস্সন্তে ঘাতা॥</p>
<p class="hangnum"><a name="para478"></a><span class="paranum">৪৭৮</span>.</p>
<p class="gatha1"> ‘‘ঘাতা নিরযেসু বহূ, ৰিনিপাতগতস্স পীল়িযমানস্স।</p>
<p class="gathalast">দেৰেসুপি অত্তাণং, নিব্বানসুখা পরং নত্থি॥</p>
<p class="hangnum"><a name="para479"></a><span class="paranum">৪৭৯</span>.</p>
<p class="gatha1"> ‘‘পত্তা তে নিব্বানং, যে যুত্তা দসবলস্স পাৰচনে।</p>
<p class="gathalast">অপ্পোস্সুক্কা ঘটেন্তি, জাতিমরণপ্পহানায॥</p>
<p class="hangnum"><a name="para480"></a><span class="paranum">৪৮০</span>.</p>
<p class="gatha1"> ‘‘অজ্জেৰ তাতভিনিক্খমিস্সং, ভোগেহি কিং অসারেহি।</p>
<p class="gathalast">নিব্বিন্না মে কামা, ৰন্তসমা তালৰত্থুকতা॥</p>
<p class="hangnum"><a name="para481"></a><span class="paranum">৪৮১</span>.</p>
<p class="gatha1"> ‘‘সা চেৰং ভণতি পিতরমনীকরত্তো, চ যস্স সা দিন্না।</p>
<p class="gathalast">উপযাসি ৰারণৰতে, ৰারেয্যমুপট্ঠিতে কালে॥</p>
<p class="hangnum"><a name="para482"></a><span class="paranum">৪৮২</span>.</p>
<p class="gatha1"> ‘‘অথ অসিতনিচিতমুদুকে, কেসে খগ্গেন ছিন্দিয সুমেধা।</p>
<p class="gathalast">পাসাদং পিদহিত্বা, পঠমজ্ঝানং সমাপজ্জি॥</p>
<p class="hangnum"><a name="para483"></a><span class="paranum">৪৮৩</span>.</p>
<p class="gatha1"> ‘‘সা চ তহিং সমাপন্না, অনীকরত্তো চ আগতো নগরং।</p>
<p class="gathalast">পাসাদে চ সুমেধা, অনিচ্চসঞ্ঞং সুভাৰেতি॥</p>
<p class="hangnum"><a name="para484"></a><span class="paranum">৪৮৪</span>.</p>
<p class="gatha1"> ‘‘সা চ মনসি করোতি, অনীকরত্তো চ আরুহী তুরিতং।</p>
<p class="gathalast">মণিকনকভূসিতঙ্গো, কতঞ্জলী যাচতি সুমেধং॥</p>
<p class="hangnum"><a name="para485"></a><span class="paranum">৪৮৫</span>.</p>
<p class="gatha1"> ‘‘রজ্জে আণা ধনমিস্সরিযং, ভোগা সুখা দহরিকাসি।</p>
<p class="gathalast">ভুঞ্জাহি কামভোগে, কামসুখা দুল্লভা লোকে॥</p>
<p class="hangnum"><a name="para486"></a><span class="paranum">৪৮৬</span>.</p>
<p class="gatha1"> ‘‘নিস্সট্ঠং তে রজ্জং, ভোগে ভুঞ্জস্সু দেহি দানানি।</p>
<p class="gathalast">মা দুম্মনা অহোসি, মাতাপিতরো তে দুক্খিতা॥</p>
<p class="hangnum"><a name="para487"></a><span class="paranum">৪৮৭</span>.</p>
<p class="gatha1"> ‘‘তং <a name="V0.0302"></a> <a name="P0.0278"></a> তং ভণতি সুমেধা, কামেহি অনত্থিকা ৰিগতমোহা।</p>
<p class="gathalast">মা কামে অভিনন্দি, কামেস্বাদীনৰং পস্স॥</p>
<p class="hangnum"><a name="para488"></a><span class="paranum">৪৮৮</span>.</p>
<p class="gatha1"> ‘‘চাতুদ্দীপো রাজা, মন্ধাতা আসি কামভোগিনমগ্গো।</p>
<p class="gathalast">অতিত্তো কালঙ্কতো, ন চস্স পরিপূরিতা ইচ্ছা॥</p>
<p class="hangnum"><a name="para489"></a><span class="paranum">৪৮৯</span>.</p>
<p class="gatha1"> ‘‘সত্ত <a name="M0.0284"></a> রতনানি ৰস্সেয্য, ৰুট্ঠিমা দসদিসা সমন্তেন।</p>
<p class="gathalast">ন চত্থি তিত্তি কামানং, অতিত্তাৰ মরন্তি নরা॥</p>
<p class="hangnum"><a name="para490"></a><span class="paranum">৪৯০</span>.</p>
<p class="gatha1"> ‘‘অসিসূনূপমা কামা, কামা সপ্পসিরোপমা।</p>
<p class="gathalast">উক্কোপমা অনুদহন্তি, অট্ঠিকঙ্কলসন্নিভা॥</p>
<p class="hangnum"><a name="para491"></a><span class="paranum">৪৯১</span>.</p>
<p class="gatha1"> ‘‘অনিচ্চা অধুৰা কামা, বহুদুক্খা মহাৰিসা।</p>
<p class="gathalast">অযোগুল়োৰ সন্তত্তো, অঘমূলা দুখপ্ফলা॥</p>
<p class="hangnum"><a name="para492"></a><span class="paranum">৪৯২</span>.</p>
<p class="gatha1"> ‘‘রুক্খফলূপমা কামা, মংসপেসূপমা দুখা।</p>
<p class="gathalast">সুপিনোপমা ৰঞ্চনিযা, কামা যাচিতকূপমা॥</p>
<p class="hangnum"><a name="para493"></a><span class="paranum">৪৯৩</span>.</p>
<p class="gatha1"> ‘‘সত্তিসূলূপমা কামা, রোগো গণ্ডো অঘং নিঘং।</p>
<p class="gathalast">অঙ্গারকাসুসদিসা, অঘমূলং ভযং ৰধো॥</p>
<p class="hangnum"><a name="para494"></a><span class="paranum">৪৯৪</span>.</p>
<p class="gatha1"> ‘‘এৰং বহুদুক্খা কামা, অক্খাতা অন্তরাযিকা।</p>
<p class="gathalast">গচ্ছথ ন মে ভৰগতে, ৰিস্সাসো অত্থি অত্তনো॥</p>
<p class="hangnum"><a name="para495"></a><span class="paranum">৪৯৫</span>.</p>
<p class="gatha1"> ‘‘কিং মম পরো করিস্সতি, অত্তনো সীসম্হি ডয্হমানম্হি।</p>
<p class="gathalast">অনুবন্ধে জরামরণে, তস্স ঘাতায ঘটিতব্বং॥</p>
<p class="hangnum"><a name="para496"></a><span class="paranum">৪৯৬</span>.</p>
<p class="gatha1"> ‘‘দ্বারং অপাপুরিত্বানহং, মাতাপিতরো অনীকরত্তঞ্চ।</p>
<p class="gathalast">দিস্বান ছমং নিসিন্নে, রোদন্তে ইদমৰোচং॥</p>
<p class="hangnum"><a name="para497"></a><span class="paranum">৪৯৭</span>.</p>
<p class="gatha1"> ‘‘দীঘো <a name="V0.0303"></a> বালানং সংসারো, পুনপ্পুনঞ্চ রোদতং।</p>
<p class="gathalast">অনমতগ্গে পিতু মরণে, ভাতু ৰধে অত্তনো চ ৰধে॥</p>
<p class="hangnum"><a name="para498"></a><span class="paranum">৪৯৮</span>.</p>
<p class="gatha1"> ‘‘অস্সু থঞ্ঞং রুধিরং, সংসারং অনমতগ্গতো সরথ।</p>
<p class="gathalast">সত্তানং সংসরতং, সরাহি অট্ঠীনঞ্চ সন্নিচযং॥</p>
<p class="hangnum"><a name="para499"></a><span class="paranum">৪৯৯</span>.</p>
<p class="gatha1"> ‘‘সর চতুরোদধী, উপনীতে অস্সুথঞ্ঞরুধিরম্হি।</p>
<p class="gathalast">সর এককপ্পমট্ঠীনং, সঞ্চযং ৰিপুলেন সমং॥</p>
<p class="hangnum"><a name="para500"></a><span class="paranum">৫০০</span>.</p>
<p class="gatha1"> ‘‘অনমতগ্গে <a name="P0.0279"></a> সংসরতো, মহিং জম্বুদীপমুপনীতং।</p>
<p class="gathalast">কোলট্ঠিমত্তগুল়িকা, মাতা মাতুস্বেৰ নপ্পহোন্তি॥</p>
<p class="hangnum"><a name="para501"></a><span class="paranum">৫০১</span>.</p>
<p class="gatha1"> ‘‘তিণকট্ঠসাখাপলাসং, উপনীতং অনমতগ্গতো সর।</p>
<p class="gathalast">চতুরঙ্গুলিকা ঘটিকা, পিতুপিতুস্বেৰ নপ্পহোন্তি॥</p>
<p class="hangnum"><a name="para502"></a><span class="paranum">৫০২</span>.</p>
<p class="gatha1"> ‘‘সর <a name="M0.0285"></a> কাণকচ্ছপং পুব্বসমুদ্দে, অপরতো চ যুগছিদ্দং।</p>
<p class="gathalast">সিরং তস্স চ পটিমুক্কং, মনুস্সলাভম্হি ওপম্মং॥</p>
<p class="hangnum"><a name="para503"></a><span class="paranum">৫০৩</span>.</p>
<p class="gatha1"> ‘‘সর রূপং ফেণপিণ্ডোপমস্স, কাযকলিনো অসারস্স।</p>
<p class="gathalast">খন্ধে পস্স অনিচ্চে, সরাহি নিরযে বহুৰিঘাতে॥</p>
<p class="hangnum"><a name="para504"></a><span class="paranum">৫০৪</span>.</p>
<p class="gatha1"> ‘‘সর কটসিং ৰড্ঢেন্তে, পুনপ্পুনং তাসু তাসু জাতীসু।</p>
<p class="gathalast">সর কুম্ভীলভযানি চ, সরাহি চত্তারি সচ্চানি॥</p>
<p class="hangnum"><a name="para505"></a><span class="paranum">৫০৫</span>.</p>
<p class="gatha1"> ‘‘অমতম্হি ৰিজ্জমানে, কিং তৰ পঞ্চকটুকেন পীতেন।</p>
<p class="gathalast">সব্বা হি কামরতিযো, কটুকতরা পঞ্চকটুকেন॥</p>
<p class="hangnum"><a name="para506"></a><span class="paranum">৫০৬</span>.</p>
<p class="gatha1"> ‘‘অমতম্হি ৰিজ্জমানে, কিং তৰ কামেহি যে পরিল়াহা।</p>
<p class="gathalast">সব্বা হি কামরতিযো, জলিতা কুথিতা কম্পিতা সন্তাপিতা॥</p>
<p class="hangnum"><a name="para507"></a><span class="paranum">৫০৭</span>.</p>
<p class="gatha1"> ‘‘অসপত্তম্হি <a name="V0.0304"></a> সমানে, কিং তৰ কামেহি যে বহুসপত্তা।</p>
<p class="gathalast">রাজগ্গিচোরউদকপ্পিযেহি, সাধারণা কামা বহুসপত্তা॥</p>
<p class="hangnum"><a name="para508"></a><span class="paranum">৫০৮</span>.</p>
<p class="gatha1"> ‘‘মোক্খম্হি ৰিজ্জমানে, কিং তৰ কামেহি যেসু ৰধবন্ধো।</p>
<p class="gathalast">কামেসু হি অসকামা, ৰধবন্ধদুখানি অনুভোন্তি॥</p>
<p class="hangnum"><a name="para509"></a><span class="paranum">৫০৯</span>.</p>
<p class="gatha1"> ‘‘আদীপিতা তিণুক্কা, গণ্হন্তং দহন্তি নেৰ মুঞ্চন্তং।</p>
<p class="gathalast">উক্কোপমা হি কামা, দহন্তি যে তে ন মুঞ্চন্তি॥</p>
<p class="hangnum"><a name="para510"></a><span class="paranum">৫১০</span>.</p>
<p class="gatha1"> ‘‘মা <a name="P0.0280"></a> অপ্পকস্স হেতু, কামসুখস্স ৰিপুলং জহী সুখং।</p>
<p class="gathalast">মা পুথুলোমোৰ বল়িসং, গিলিত্বা পচ্ছা ৰিহঞ্ঞসি॥</p>
<p class="hangnum"><a name="para511"></a><span class="paranum">৫১১</span>.</p>
<p class="gatha1"> ‘‘কামং কামেসু দমস্সু, তাৰ সুনখোৰ সঙ্খলাবদ্ধো।</p>
<p class="gathalast">কাহিন্তি খু তং কামা, ছাতা সুনখংৰ চণ্ডালা॥</p>
<p class="hangnum"><a name="para512"></a><span class="paranum">৫১২</span>.</p>
<p class="gatha1"> ‘‘অপরিমিতঞ্চ দুক্খং, বহূনি চ চিত্তদোমনস্সানি।</p>
<p class="gathalast">অনুভোহিসি কামযুত্তো, পটিনিস্সজ অদ্ধুৰে কামে॥</p>
<p class="hangnum"><a name="para513"></a><span class="paranum">৫১৩</span>.</p>
<p class="gatha1"> ‘‘অজরম্হি ৰিজ্জমানে, কিং তৰ কামেহি যেসু জরা।</p>
<p class="gathalast">মরণব্যাধিগহিতা, সব্বা সব্বত্থ জাতিযো॥</p>
<p class="hangnum"><a name="para514"></a><span class="paranum">৫১৪</span>.</p>
<p class="gatha1"> ‘‘ইদমজরমিদমমরং, ইদমজরামরং পদমসোকং।</p>
<p class="gathalast">অসপত্তমসম্বাধং, অখলিতমভযং নিরুপতাপং॥</p>
<p class="hangnum"><a name="para515"></a><span class="paranum">৫১৫</span>.</p>
<p class="gatha1"> ‘‘অধিগতমিদং <a name="M0.0286"></a> বহূহি, অমতং অজ্জাপি চ লভনীযমিদং।</p>
<p class="gathalast">যো যোনিসো পযুঞ্জতি, ন চ সক্কা অঘটমানেন॥</p>
<p class="hangnum"><a name="para516"></a><span class="paranum">৫১৬</span>.</p>
<p class="gatha1"> ‘‘এৰং ভণতি সুমেধা, সঙ্খারগতে রতিং অলভমানা।</p>
<p class="gathalast">অনুনেন্তী অনিকরত্তং, কেসে চ ছমং খিপি সুমেধা॥</p>
<p class="hangnum"><a name="para517"></a><span class="paranum">৫১৭</span>.</p>
<p class="gatha1"> ‘‘উট্ঠায <a name="V0.0305"></a> অনিকরত্তো, পঞ্জলিকো যাচতস্সা পিতরং সো।</p>
<p class="gathalast">ৰিস্সজ্জেথ সুমেধং, পব্বজিতুং ৰিমোক্খসচ্চদস্সা॥</p>
<p class="hangnum"><a name="para518"></a><span class="paranum">৫১৮</span>.</p>
<p class="gatha1"> ‘‘ৰিস্সজ্জিতা মাতাপিতূহি, পব্বজি সোকভযভীতা।</p>
<p class="gathalast">ছ অভিঞ্ঞা সচ্ছিকতা, অগ্গফলং সিক্খমানায॥</p>
<p class="hangnum"><a name="para519"></a><span class="paranum">৫১৯</span>.</p>
<p class="gatha1"> ‘‘অচ্ছরিযমব্ভুতং তং, নিব্বানং আসি রাজকঞ্ঞায।</p>
<p class="gathalast">পুব্বেনিৰাসচরিতং, যথা ব্যাকরি পচ্ছিমে কালে॥</p>
<p class="hangnum"><a name="para520"></a><span class="paranum">৫২০</span>.</p>
<p class="gatha1"> ‘‘ভগৰতি কোণাগমনে, সঙ্ঘারামম্হি নৰনিৰেসম্হি।</p>
<p class="gathalast">সখিযো তিস্সো জনিযো, ৰিহারদানং অদাসিম্হ॥</p>
<p class="hangnum"><a name="para521"></a><span class="paranum">৫২১</span>.</p>
<p class="gatha1"> ‘‘দসক্খত্তুং সতক্খত্তুং, দসসতক্খত্তুং সতানি চ সতক্খত্তুং।</p>
<p class="gathalast">দেৰেসু উপপজ্জিম্হ, কো পন ৰাদো মনুস্সেসু॥</p>
<p class="hangnum"><a name="para522"></a><span class="paranum">৫২২</span>.</p>
<p class="gatha1"> ‘‘দেৰেসু মহিদ্ধিকা অহুম্হ, মানুসকম্হি কো পন ৰাদো।</p>
<p class="gathalast">সত্তরতনস্স <a name="P0.0281"></a> মহেসী, ইত্থিরতনং অহং আসিং॥</p>
<p class="hangnum"><a name="para523"></a><span class="paranum">৫২৩</span>.</p>
<p class="gatha1"> ‘‘সো হেতু সো পভৰো, তং মূলং সাৰ সাসনে খন্তী।</p>
<p class="gathalast">তং পঠমসমোধানং, তং ধম্মরতায নিব্বানং॥</p>
<p class="hangnum"><a name="para524"></a><span class="paranum">৫২৪</span>.</p>
<p class="gatha1"> ‘‘এৰং করোন্তি যে সদ্দহন্তি, ৰচনং অনোমপঞ্ঞস্স।</p>
<p class="gathalast">নিব্বিন্দন্তি ভৰগতে, নিব্বিন্দিত্বা ৰিরজ্জন্তী’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext">তত্থ <span class="bld">মন্তৰতিযা নগরে</span>তি মন্তৰতীতি এৰংনামকে নগরে। <span class="bld">রঞ্ঞো কোঞ্চস্সা</span>তি কোঞ্চস্স নাম রঞ্ঞো মহেসিযা কুচ্ছিম্হি জাতা ধীতা আসিং। <span class="bld">সুমেধা</span>তি নামেন সুমেধা। <span class="bld">পসাদিতা সাসনকরেহী</span>তি <a name="V0.0306"></a> সত্থুসাসনকরেহি অরিযেহি ধম্মদেসনায সাসনে পসাদিতা সঞ্জাতরতনত্তযপ্পসাদা কতা।</p>
<p class="bodytext"><span class="bld">সীলৰতী</span>তি <a name="M0.0287"></a> আচারসীলসম্পন্না। <span class="bld">চিত্তকথা</span>তি চিত্তধম্মকথা। <span class="bld">বহুস্সুতা</span>তি ভিক্খুনীনং সন্তিকে পরিযত্তিধম্মস্সুতিযুতা। <span class="bld">বুদ্ধসাসনে ৰিনীতা</span>তি এৰং পৰত্তি, এৰং নিৰত্তি, ইতি সীলং, ইতি সমাধি, ইতি পঞ্ঞাতি সুত্তানুগতেন (দী॰ নি॰ ২.১৮৬) যোনিসোমনসিকারেন তদঙ্গতো কিলেসানং ৰিনিৰত্তত্তা বুদ্ধানং সাসনে ৰিনীতা সংযতকাযৰাচাচিত্তা। <span class="bld">উভযো নিসামেথা</span>তি তুম্হে দ্বেপি মম ৰচনং নিসামেথ, মাতাপিতরো উপগন্ত্বা ভণতীতি যোজনা।</p>
<p class="bodytext"><span class="bld">যদিপি দিব্ব</span>ন্তি দেৰলোকপরিযাপন্নম্পি ভৰগতং নাম সব্বম্পি <span class="bld">অসস্সতং</span> অনিচ্চং দুক্খং ৰিপরিণামধম্মং। <span class="bld">কিমঙ্গং পন তুচ্ছা কামা</span>তি কিমঙ্গং পন মানুসকা কামা, তে সব্বেপি অসারকভাৰতো তুচ্ছা রিত্তা, সত্থধারাযং মধুবিন্দু ৰিয <span class="bld">অপ্পস্সাদা,</span> এতরহি আযতিঞ্চ ৰিপুলদুক্খতায <span class="bld">বহুৰিঘাতা</span>।</p>
<p class="bodytext"><span class="bld">কটুকা</span>তি অনিট্ঠা। সপ্পটিভযট্ঠেন <span class="bld">আসীৰিসূপমা। যেসু</span> কামেসু। <span class="bld">মুচ্ছিতা</span>তি অজ্ঝোসিতা। <span class="bld">সমপ্পিতা</span>তি সকম্মুনা সব্বসো অপ্পিতা খিত্তা, উপপন্নাতি অত্থো <a name="P0.0282"></a>। <span class="bld">হঞ্ঞন্তে</span>তি বাধীযন্তি।</p>
<p class="bodytext"><span class="bld">ৰিনিপাতে</span>তি অপাযে।</p>
<p class="bodytext"><span class="bld">অচেতনা</span>তি অত্তহিতচেতনায অভাৰেন অচেতনা। <span class="bld">দুক্খসমুদযোরুদ্ধা</span>তি তণ্হানিমিত্তসংসারে অৰরুদ্ধা। <span class="bld">দেসেন্তে</span>তি চতুসচ্চধম্মে দেসিযমানে। <span class="bld">অজানন্তা</span>তি অত্থং অজানন্তা। <span class="bld">ন বুজ্ঝরে অরিযসচ্চানী</span>তি দুক্খাদীনি অরিযসচ্চানি ন পটিবুজ্ঝন্তি।</p>
<p class="bodytext"><span class="bld">অম্মা</span>তি মাতরং পমুখং কত্বা আলপতি। <span class="bld">তে বহুতরা অজানন্তা</span>তি যে অভিনন্দন্তি ভৰগতং পিহেন্তি দেৰেসু উপপত্তিং বুদ্ধৰরদেসিতানি সচ্চানি অজানন্তা, তেযেৰ চ ইমস্মিং লোকে বহুতরাতি যোজনা।</p>
<p class="bodytext"><span class="bld">ভৰগতে অনিচ্চম্হী</span>তি সব্বস্মিং ভৰে অনিচ্চে দেৰেসু উপপত্তি ন সস্সতা, এৰং সন্তেপি <a name="V0.0307"></a> ন চ <span class="bld">সন্তসন্তি</span> বালা ন উত্তসন্তি ন সংৰেগং আপজ্জন্তি। <span class="bld">পুনপ্পুনং জাযিতব্বস্সা</span>তি অপরাপরং উপপজ্জমানস্স।</p>
<p class="bodytext"><span class="bld">চত্তারো ৰিনিপাতা</span>তি নিরযো তিরচ্ছানযোনি পেত্তিৰিসযো অসুরযোনীতি ইমে চত্তারো সুখসমুস্সযতো ৰিনিপাতগতিযো। মনুস্সদেৰূপপত্তিসঞ্ঞিতা <a name="M0.0288"></a> পন দ্বেৰ <span class="bld">গতিযো কথঞ্চি</span> কিচ্ছেন কসিরেন লব্ভন্তি পুঞ্ঞকম্মস্স দুক্করত্তা। <span class="bld">নিরযেসূ</span>তি সুখরহিতেসু অপাযেসু।</p>
<p class="bodytext"><span class="bld">অপ্পোস্সুক্কা</span>তি অঞ্ঞকিচ্চেসু নিরুস্সুক্কা। <span class="bld">ঘটিস্স</span>ন্তি ৰাযমিস্সং ভাৰনং অনুযুঞ্জিস্সামি, কাযকলিনা অসারেন ভৰগতে কিং অভিনন্দিতেনাতি যোজনা।</p>
<p class="bodytext"><span class="bld">ভৰতণ্হায নিরোধা</span>তি ভৰগতায তণ্হায নিরোধহেতু নিরোধত্থং।</p>
<p class="bodytext">বুদ্ধানং উপ্পাদো লদ্ধো, ৰিৰজ্জিতো নিরযূপপত্তিআদিকো অট্ঠৰিধো অক্খণো, <span class="bld">খণো</span> নৰমো খণো লদ্ধোতি যোজনা। <span class="bld">সীলানী</span>তি চতুপারিসুদ্ধিসীলানি। <span class="bld">ব্রহ্মচরিয</span>ন্তি <a name="P0.0283"></a> সাসনব্রহ্মচরিযং। <span class="bld">ন দূসেয্য</span>ন্তি ন কোপেয্যামি।</p>
<p class="bodytext"><span class="bld">ন তাৰ আহারং আহরিস্সং গহট্ঠা</span>তি ‘‘নেৰ তাৰ অহং গহট্ঠা হুত্বা আহারং আহরিস্সামি, সচে পব্বজ্জং ন লভিস্সামি, মরণৰসমেৰ গতা ভৰিস্সামী’’তি এৰং সুমেধা মাতাপিতরো ভণতীতি যোজনা।</p>
<p class="bodytext"><span class="bld">অস্সা</span>তি সুমেধায। <span class="bld">সব্বসো সমভিহতো</span>তি অস্সূহি সব্বসো অভিহতমুখো। <span class="bld">ঘটেন্তি সঞ্ঞাপেতু</span>ন্তি পাসাদতলে ছমাপতিতং সুমেধং মাতা চ পিতা চ গিহিভাৰায সঞ্ঞাপেতুং ঘটেন্তি ৰাযমন্তি। ‘‘ঘটেন্তি ৰাযমন্তী’’তিপি পাঠো, সো এৰত্থো।</p>
<p class="bodytext"><span class="bld">কিং সোচিতেনা</span>তি ‘‘পব্বজ্জং ন লভিস্সামী’’তি কিং সোচনেন। <span class="bld">দিন্নাসি ৰারণৰতিম্হী</span>তি ৰারণৰতীনগরে দিন্না অসি। ‘‘দিন্নাসী’’তি ৰত্বা পুনপি ‘‘ত্বং দিন্না’’তি ৰচনং দল়্হং দিন্নভাৰদস্সনত্থং।</p>
<p class="bodytext"><span class="bld">রজ্জে আণা</span>তি অনিকরত্তস্স রজ্জে তৰ আণা পৰত্ততি। <span class="bld">ধনমিস্সরিয</span>ন্তি ইমস্মিং কুলে <a name="V0.0308"></a> পতিকুলে চ ধনং ইস্সরিযঞ্চ, <span class="bld">ভোগা সুখা</span> অতিৰিয ইট্ঠা ভোগাতি সব্বমিদং তুয্হং উপট্ঠিতং হত্থগতং। <span class="bld">দহরিকাসী</span>তি তরুণী চাসি, তস্মা ভুঞ্জাহি কামভোগে। তেন কারণেন ৰারেয্যং হোতু তে পুত্তাতি যোজনা।</p>
<p class="bodytext"><span class="bld">নে</span>তি মাতাপিতরো। <span class="bld">মা এদিসিকানী</span>তি এৰরূপানি রজ্জে আণাদীনি মা ভৰন্তু। কস্মাতি চে আহ <span class="bld">‘‘ভগৰতমসার’’</span>ন্তিআদি।</p>
<p class="bodytext"><span class="bld">কিমিৰা</span>তি <a name="M0.0289"></a> কিমি ৰিয। <span class="bld">পূতিকায</span>ন্তি ইমং পূতিকল়েৰরং। <span class="bld">সৰনগন্ধ</span>ন্তি ৰিস্সট্ঠৰিস্সগন্ধং। <span class="bld">ভযানক</span>ন্তি অৰীতরাগানং ভযাৰহং। <span class="bld">কুণপং অভিসংৰিসেয্যং ভস্ত</span>ন্তি কুণপভরিতং চম্মপসিব্বকং, <span class="bld">অসকিং পগ্ঘরিতং অসুচিপুণ্ণং</span> নানপ্পকারস্স অসুচিনো পুণ্ণং হুত্বা <a name="P0.0284"></a> অসকিং সব্বকালং অধিপগ্ঘরন্তং ‘‘মম ইদ’’ন্তি অভিনিৰেসেয্যং।</p>
<p class="bodytext"><span class="bld">কিমিৰ তহং জানন্তী, ৰিকূলক</span>ন্তি অতিৰিয পটিক্কূলং অসুচীহি মংসপেসীহি সোণিতেহি চ উপলিত্তং অনেকেসং কিমিকুলানং আলযং সকুণানং ভত্তভূতং। ‘‘কিমিকুলালসকুণভত্ত’’ন্তিপি পাঠো, কিমীনং অৰসিট্ঠসকুণানঞ্চ ভত্তভূতন্তি অত্থো। তং অহং কল়েৰরং জানন্তী ঠিতা। তং মং ইদানি ৰারেয্যৰসেন <span class="bld">কিস্স</span> কেন নাম কারণেন দিয্যতীতি দস্সেতি। তস্স তঞ্চ দানং কিমিৰ কিং ৰিয হোতীতি যোজনা।</p>
<p class="bodytext"><span class="bld">নিব্বুয্হতি সুসানং, অচিরং কাযো অপেতৰিঞ্ঞাণো</span>তি অযং কাযো অচিরেনেৰ অপগতৰিঞ্ঞাণো সুসানং নিব্বুয্হতি উপনীযতি। <span class="bld">ছুদ্ধো</span>তি ছড্ডিতো। <span class="bld">কল়িঙ্গরং ৰিযা</span>তি নিরত্থককট্ঠখণ্ডসদিসো। <span class="bld">জিগুচ্ছমানেহি ঞাতীহী</span>তি ঞাতিজনেহিপি জিগুচ্ছমানেহি।</p>
<p class="bodytext"><span class="bld">ছুদ্ধূন নং সুসানে</span>তি নং কল়েৰরং সুসানে ছড্ডেত্বা। <span class="bld">পরভত্ত</span>ন্তি পরেসং সোণসিঙ্গালাদীনং ভত্তভূতং। <span class="bld">ন্হাযন্তি জিগুচ্ছন্তা</span>তি ‘‘ইমস্স পচ্ছতো আগতা’’তি এত্তকেনাপি জিগুচ্ছমানা সসীসং নিমুজ্জন্তা ন্হাযন্তি, পগেৰ ফুট্ঠৰন্তো। <span class="bld">নিযকা মাতাপিতরো</span>তি অত্তনো মাতাপিতরোপি। <span class="bld">কিং পন সাধারণা জনতা</span>তি ইতরো পন সমূহো জিগুচ্ছতীতি কিমেৰ ৰত্তব্বং।</p>
<p class="bodytext"><span class="bld">অজ্ঝোসিতা</span>তি তণ্হাৰসেন অভিনিৰিট্ঠা। <span class="bld">অসারে</span>তি নিচ্চসারাদিসাররহিতে।</p>
<p class="bodytext"><span class="bld">ৰিনিব্ভুজিত্বা</span>তি <a name="V0.0309"></a> ৰিঞ্ঞাণৰিনিব্ভোগং কত্বা। <span class="bld">গন্ধস্স অসহমানা</span>তি গন্ধং অস্স কাযস্স অসহন্তী। <span class="bld">সকাপি মাতা</span>তি অত্তনো মাতাপি জিগুচ্ছেয্য কোট্ঠাসানং ৰিনিব্ভুজ্জনেন পটিক্কূলভাৰায সুট্ঠুতরং <a name="P0.0285"></a> উপট্ঠহনতো।</p>
<p class="bodytext"><span class="bld">খন্ধধাতুআযতন</span>ন্তি <a name="M0.0290"></a> রূপক্খন্ধাদযো ইমে পঞ্চক্খন্ধা, চক্খুধাতুআদযো ইমা অট্ঠারসধাতুযো, চক্খাযতনাদীনি ইমানি দ্বাদসাযতনানীতি এৰং খন্ধা ধাতুযো আযতনানি চাতি সব্বং ইদং রূপারূপধম্মজাতং সমেচ্চ সম্ভুয্য পচ্চযেহি কতত্তা <span class="bld">সঙ্খতং,</span> তযিদং তস্মিং ভৰে পৰত্তমানং <span class="bld">দুক্খং,</span> জাতিপচ্চযত্তা <span class="bld">জাতিমূলক</span>ন্তি। এৰং <span class="bld">যোনিসো</span> উপাযেন <span class="bld">অনুৰিচিনন্তী</span> চিন্তযন্তী, <span class="bld">ৰারেয্যং</span> ৰিৰাহং, <span class="bld">কিস্স</span> কেন কারণেন ইচ্ছিস্সামি।</p>
<p class="bodytext">‘‘সীলানি ব্রহ্মচরিযং, পব্বজ্জা দুক্করা’’তি যদেতং মাতাপিতূহি ৰুত্তং তস্স পটিৰচনং দাতুং <span class="bld">‘‘দিৰসে দিৰসে’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">দিৰসে দিৰসে তিসত্তিসতানি নৰনৰা পতেয্যুং কাযম্হী</span>তি দিনে দিনে তীণি সত্তিসতানি তাৰদেৰ পীতনিসিতভাৰেন অভিনৰানি কাযস্মিং সম্পতেয্যুং। <span class="bld">ৰস্সসতম্পি চ ঘাতো সেয্যো</span>তি নিরন্তরং ৰস্সসতম্পি পতমানো যথাৰুত্তো সত্তিঘাতো সেয্যো। <span class="bld">দুক্খস্স চেৰং খযো</span>তি এৰং চে ৰট্টদুক্খস্স পরিক্খযো ভৰেয্য, এৰং মহন্তম্পি পৰত্তিদুক্খং অধিৰাসেত্বা নিব্বানাধিগমায উস্সাহো করণীযোতি অধিপ্পাযো।</p>
<p class="bodytext"><span class="bld">অজ্ঝুপগচ্ছে</span>তি সম্পটিচ্ছেয্য। <span class="bld">এৰ</span>ন্তি ৰুত্তনযেন। ইদং ৰুত্তং হোতি – যো পুগ্গলো অনমতগ্গং সংসারং অপরিমাণঞ্চ ৰট্টদুক্খং দীপেন্তং সত্থুনো ৰচনং ৰিঞ্ঞায ঠিতো যথাৰুত্তং সত্তিঘাতদুক্খং সম্পটিচ্ছেয্য, তেন চেৰ ৰট্টদুক্খস্স পরিক্খযো সিযাতি। তেনাহ – <span class="bld">‘‘দীঘো তেসং সংসারো, পুনপ্পুনঞ্চ হঞ্ঞমানান’’</span>ন্তি, অপরাপরং জাতিজরাব্যাধিমরণাদীহি বাধিযমানানন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">অসুরকাযে</span>তি কালকঞ্চিকাদি পেতাসুরনিকাযে। <span class="bld">ঘাতা</span>তি কাযচিত্তানং উপঘাতা ৰধা।</p>
<p class="bodytext"><span class="bld">বহূ</span>তি পঞ্চৰিধবন্ধনাদিকম্মকারণৰসেন পৰত্তিযমানা বহূ অনেকঘাতা। <span class="bld">ৰিনিপাতগতস্সা</span>তি সেসাপাযসঙ্খাতং ৰিনিপাতং উপগতস্সাপি। <span class="bld">পীল়িযমানস্সা</span>তি তিরচ্ছানাদিঅত্তভাৰে অভিঘাতাদীহি আবাধিযমানস্স। <span class="bld">দেৰেসুপি অত্তাণ</span>ন্তি দেৰত্তভাৰেসুপি তাণং নত্থি রাগপরিল়াহাদিনা সদুক্খসৰিঘাতভাৰতো। <span class="bld">নিব্বানসুখা পরং</span> <a name="P0.0286"></a> <span class="bld">নত্থী</span>তি নিব্বানসুখতো <a name="V0.0310"></a> পরং অঞ্ঞং উত্তমং সুখং নাম নত্থি লোকিযসুখস্স ৰিপরিণামসঙ্খারদুক্খসভাৰত্তা <a name="M0.0291"></a>। তেনাহ ভগৰা – ‘‘নিব্বানং পরমং সুখ’’ন্তি (ধ॰ প॰ ২০৩-২০৪)।</p>
<p class="bodytext"><span class="bld">পত্তা তে নিব্বান</span>ন্তি তে নিব্বানং পত্তাযেৰ নাম। অথ ৰা তেযেৰ নিব্বানং পত্তা। <span class="bld">যে যুত্তা দসবলস্স পাৰচনে</span>তি সম্মাসম্বুদ্ধস্স সাসনে যে যুত্তা পযুত্তা।</p>
<p class="bodytext"><span class="bld">নিব্বিন্না</span>তি ৰিরত্তা। <span class="bld">মে</span>তি মযা। <span class="bld">ৰন্তসমা</span>তি সুৰানৰমথুসদিসা। <span class="bld">তালৰত্থুকতা</span>তি তালস্স পতিট্ঠানসদিসা কতা।</p>
<p class="bodytext"><span class="bld">অথা</span>তি পচ্ছা, মাতাপিতূনং অত্তনো অজ্ঝাসযং পৰেদেত্বা অনিকরত্তস্স চ আগতভাৰং সুত্বা। <span class="bld">অসিতনিচিতমুদুকে</span>তি ইন্দনীলভমরসমানৰণ্ণতায অসিতে, ঘনভাৰেন নিচিতে, সিম্বলিতূলসমসম্ফস্সতায মুদুকে। <span class="bld">কেসে খগ্গেন ছিন্দিযা</span>তি অত্তনো কেসে সুনিসিতেন অসিনা ছিন্দিত্বা। <span class="bld">পাসাদং পিদহিত্বা</span>তি অত্তনো ৰসনপাসাদে সিরিগব্ভং পিধায, তস্স দ্বারং থকেত্বাতি অত্থো। <span class="bld">পঠমজ্ঝানং সমাপজ্জী</span>তি খগ্গেন ছিন্নে অত্তনো কেসে পুরতো ঠপেত্বা তত্থ পটিক্কূলমনসিকারং পৰত্তেন্তী যথাউপট্ঠিতে নিমিত্তে উপ্পন্নং পঠমং ঝানং ৰসীভাৰং আপাদেত্বা সমাপজ্জি।</p>
<p class="bodytext">সা চ সুমেধা তহিং পাসাদে সমাপন্না ঝানন্তি অধিপ্পাযো। <span class="bld">অনিচ্চসঞ্ঞং সুভাৰেতী</span>তি ঝানতো ৰুট্ঠহিত্বা ঝানং পাদকং কত্বা ৰিপস্সনং পট্ঠপেত্বা ‘‘যংকিঞ্চি রূপ’’ন্তিআদিনা (অ॰ নি॰ ৪.১৮১; ম॰ নি॰ ১.২৪৪; পটি॰ ম॰ ১.৪৮) অনিচ্চানুপস্সনং সুট্ঠু ভাৰেতি, অনিচ্চসঞ্ঞাগহণেনেৰ চেত্থ দুক্খসঞ্ঞাদীনম্পি গহণং কতন্তি ৰেদিতব্বং।</p>
<p class="bodytext"><span class="bld">মণিকনকভূসিতঙ্গো</span>তি মণিৰিচিত্তেহি হেমমালালঙ্কারেহি ৰিভূসিতগত্তো।</p>
<p class="bodytext"><span class="bld">রজ্জে আণা</span>তিআদি যাচিতাকারনিদস্সনং। তত্থ <span class="bld">আণা</span>তি আধিপচ্চং। <span class="bld">ইস্সরিয</span>ন্তি যসো ৰিভৰসম্পত্তি। <span class="bld">ভোগা সুখা</span>তি ইট্ঠা মনাপিযা কামূপভোগা। <span class="bld">দহরিকাসী</span>তি ত্বং ইদানি দহরা তরুণী অসি।</p>
<p class="bodytext"><span class="bld">নিস্সট্ঠং</span> <a name="V0.0311"></a> <span class="bld">তে রজ্জ</span>ন্তি ময্হং সব্বম্পি তিযোজনিকং রজ্জং তুয্হং পরিচ্চত্তং, তং পটিপজ্জিত্বা ভোগে <a name="P0.0287"></a> চ ভুঞ্জস্সু, অযং মং কামেহিযেৰ নিমন্তেতীতি মা <a name="M0.0292"></a> দুম্মনা অহোসি। <span class="bld">দেহি দানানী</span>তি যথারুচিযা মহন্তানি দানানি সমণব্রাহ্মণেসু পৰত্তেহি, মাতাপিতরো তে দুক্খিতা দোমনস্সপ্পত্তা তৰ পব্বজ্জাধিপ্পাযং সুত্বা তস্মা কামে পরিভুঞ্জন্তী। তেপি উপট্ঠহন্তী তেসং চিত্তং দুক্খা মোচেহীতি এৰমেত্থ পদত্থযোজনা ৰেদিতব্বা।</p>
<p class="bodytext"><span class="bld">মা কামে অভিনন্দী</span>তি ৰত্থুকামে কিলেসকামে মা অভিনন্দি। অথ খো তেসু কামেসু আদীনৰং দোসং ময্হং ৰচনানুসারেন <span class="bld">পস্স</span> ঞাণচক্খুনা ওলোকেহি।</p>
<p class="bodytext"><span class="bld">চাতুদ্দীপো</span>তি জম্বুদীপাদীনং চতুন্নং মহাদীপানং ইস্সরো। <span class="bld">মন্ধাতা</span>তি এৰংনামো রাজা, কামভোগীনং <span class="bld">অগ্গো</span> অগ্গভূতো আসি। তেনাহ ভগৰা – ‘‘রাহুগ্গং অত্তভাৰীনং, মন্ধাতা কামভোগিন’’ন্তি (অ॰ নি॰ ৪.১৫)। <span class="bld">অতিত্তো কালঙ্কতো</span>তি চতুরাসীতিৰস্সসহস্সানি কুমারকীল়াৰসেন চতুরাসীতিৰস্সসহস্সানি ওপরজ্জৰসেন চতুরাসীতিৰস্সসহস্সানি চক্কৰত্তী রাজা হুত্বা দেৰভোগসদিসে ভোগে ভুঞ্জিত্বা ছত্তিংসায সক্কানং আযুপ্পমাণকালং তাৰতিংসভৰনে সগ্গসম্পত্তিং অনুভৰিত্বাপি কামেহি অতিত্তোৰ কালঙ্কতো। <span class="bld">ন চস্স পরিপূরিতা ইচ্ছা</span> অস্স মন্ধাতুরঞ্ঞো কামেসু আসা ন চ পরিপুণ্ণা আসি।</p>
<p class="bodytext"><span class="bld">সত্ত রতনানি ৰস্সেয্যা</span>তি সত্তপি রতনানি, <span class="bld">ৰুট্ঠিমা</span> দেৰো দসদিসা ব্যাপেত্বা, <span class="bld">সমন্তেন</span> সমন্ততো পুরিসস্স রুচিৰসেন যদিপি ৰস্সেয্য, যথা তং মন্ধাতুমহারাজস্স এৰং সন্তেপি ন চত্থি তিত্তি কামানং, অতিত্তাৰ মরন্তি নরা। তেনাহ ভগৰা – ‘‘ন কহাপণৰস্সেন, তিত্তি কামেসু ৰিজ্জতী’’তি (ধ॰ প॰ ১৮৬; জা॰ ১.৩.২৩)।</p>
<p class="bodytext"><span class="bld">অসিসূনূপমা কামা</span> অধিকুট্টনট্ঠেন, <span class="bld">সপ্পসিরোপমা</span> সপ্পটিভযট্ঠেন, <span class="bld">উক্কোপমা</span> তিণুক্কূপমা অনুদহনট্ঠেন। তেনাহ <span class="bld">‘‘অনুদহন্তী’’</span>তি। <span class="bld">অট্ঠিকঙ্কলসন্নিভা</span> অপ্পস্সাদট্ঠেন।</p>
<p class="bodytext"><span class="bld">মহাৰিসা</span>তি হলাহলাদিমহাৰিসসদিসা। <span class="bld">অঘমূলা</span>তি অঘস্স দুক্খস্স মূলা কারণভূতা। তেনাহ <span class="bld">‘‘দুখপ্ফলা’’</span>তি।</p>
<p class="bodytext"><span class="bld">রুক্খপ্ফলূপমা</span> <a name="P0.0288"></a> অঙ্গপচ্চঙ্গানং ফলিভঞ্জনট্ঠেন। <span class="bld">মংসপেসূপমা</span> বহুসাধারণট্ঠেন। <span class="bld">সুপিনোপমা</span> <a name="V0.0312"></a> ইত্তরপচ্চুপট্ঠানট্ঠেন মাযা ৰিয পলোভনতো। তেনাহ <a name="M0.0293"></a> <span class="bld">‘‘ৰঞ্চনিযা’’</span>তি, ৰঞ্চকাতি অত্থো। <span class="bld">যাচিতকূপমা</span>তি যাচিতকভণ্ডসদিসা তাৰকালিকট্ঠেন।</p>
<p class="bodytext"><span class="bld">সত্তিসূলূপমা</span> ৰিনিৰিজ্ঝনট্ঠেন। রুজ্জনট্ঠেন <span class="bld">রোগো</span> দুক্খতাসুলভত্তা। <span class="bld">গণ্ডো</span> কিলেসাসুচিপগ্ঘরণতো। দুক্খুপ্পাদনট্ঠেন <span class="bld">অঘং</span>। মরণসম্পাপনেন <span class="bld">নিঘং। অঙ্গারকাসুসদিসা</span> মহাভিতাপনট্ঠেন। ভযহেতুতায চেৰ ৰধকপহূততায চ <span class="bld">ভযং ৰধো</span> নাম, কামাতি যোজনা।</p>
<p class="bodytext"><span class="bld">অক্খাতা অন্তরাযিকা</span>তি ‘‘সগ্গমগ্গাধিগমস্স নিব্বানগামিমগ্গস্স চ অন্তরাযকরা’’তি চক্খুভূতেহি বুদ্ধাদীহি ৰুত্তা। <span class="bld">গচ্ছথা</span>তি অনিকরত্তং সপরিসং ৰিস্সজ্জেতি।</p>
<p class="bodytext"><span class="bld">কিং মম পরো করিস্সতী</span>তি পরো অঞ্ঞো মম কিং নাম হিতং করিস্সতি অত্তনো <span class="bld">সীসম্হি</span> উত্তমঙ্গে একাদসহি অগ্গীহি ডয্হমানে। তেনাহ <span class="bld">‘‘অনুবন্ধে জরামরণে’’</span>তি। <span class="bld">তস্স</span> জরামরণস্স সীসডাহস্স, <span class="bld">ঘাতায</span> সমুগ্ঘাতায, <span class="bld">ঘটিতব্বং</span> ৰাযমিতব্বং।</p>
<p class="bodytext"><span class="bld">ছম</span>ন্তি ছমাযং। <span class="bld">ইদমৰোচ</span>ন্তি ইদং ‘‘দীঘো বালানং সংসারো’’তিআদিকং সংৰেগসংৰত্তনকং ৰচনং অৰোচং।</p>
<p class="bodytext"><span class="bld">দীঘো বালানং সংসারো</span>তি কিলেসকম্মৰিপাকৰট্টভূতানং খন্ধাযতনাদীনং পটিপাটিপৰত্তিসঙ্খাতো সংসারো অপরিঞ্ঞাতৰত্থুকানং অন্ধবালানং দীঘো বুদ্ধঞাণেনপি অপরিচ্ছিন্দনিযো। যথা হি অনুপচ্ছিন্নত্তা অৰিজ্জাতণ্হানং অপরিচ্ছিন্নতাযেৰ ভৰপবন্ধস্স পুব্বা কোটি ন পঞ্ঞাযতি, এৰং পরাপি কোটীতি। <span class="bld">পুনপ্পুনঞ্চ রোদত</span>ন্তি অপরাপরং সোকৰসেন রুদন্তানং। ইমিনাপি অৰিজ্জাতণ্হানং অনুপচ্ছিন্নতংযেৰ তেসং ৰিভাৰেতি।</p>
<p class="bodytext"><span class="bld">অস্সু থঞ্ঞং রুধির</span>ন্তি যং ঞাতিব্যসনাদিনা ফুট্ঠানং রোদন্তানং <a name="P0.0289"></a> অস্সু চ দারককালে মাতুথনতো পীতং থঞ্ঞঞ্চ যঞ্চ পচ্চত্থিকেহি ঘাতিতানং রুধিরং। <span class="bld">সংসারং অনমতগ্গতো</span> সংসারস্স অনু অমতগ্গত্তা ঞাণেন অনুগন্ত্বাপি অমতঅগ্গত্তা অৰিদিতগ্গত্তা ইমিনা দীঘেন অদ্ধুনা সত্তানং <span class="bld">সংসরতং,</span> অপরাপরং সংসরন্তানং সংসরিতং <span class="bld">সরাহি,</span> তং ‘‘কীৰ বহুক’’ন্তি অনুস্সরাহি, অট্ঠীনং সন্নিচযং সরাহি অনুস্সর, উপধারেহীতি অত্থো।</p>
<p class="bodytext">ইদানি <a name="M0.0294"></a> <a name="V0.0313"></a> আদীনৰস্স বহুভাৰঞ্চ উপমায দস্সেতুং <span class="bld">‘‘সর চতুরোদধী’’</span>তি গাথমাহ। তত্থ <span class="bld">সর চতুরোদধী উপনীতে অস্সুথঞ্ঞরুধিরম্হী</span>তি ইমেসং সত্তানং অনমতগ্গসংসারে সংসরন্তানং একেকস্সপি অস্সুম্হি থঞ্ঞে রুধিরম্হি চ পমাণতো উপমেতব্বে চতুরোদধী চত্তারো মহাসমুদ্দে উপমাৰসেন বুদ্ধেহি উপনীতে সর সরাহি। <span class="bld">এককপ্পমট্ঠীনং, সঞ্চযং ৰিপুলেন সম</span>ন্তি একস্স পুগ্গলস্স একস্মিং কপ্পে অট্ঠীনং সঞ্চযং ৰেপুল্লপব্বতেন সমং উপনীতং সর। ৰুত্তম্পি চেসং –</p>
<p class="gatha1">‘‘একস্সেকেন কপ্পেন, পুগ্গলস্সট্ঠিসঞ্চযো।</p>
<p class="gathalast">সিযা পব্বতসমো রাসি, ইতি ৰুত্তং মহেসিনা॥</p>
<p class="gatha1">‘‘সো খো পনাযং অক্খাতো, ৰেপুল্লো পব্বতো মহা।</p>
<p class="gathalast">উত্তরো গিজ্ঝকূটস্স, মগধানং গিরিব্বজে’’তি॥ (সং॰ নি॰ ২.১৩৩)।</p>
<p class="bodytext"><span class="bld">মহিং জম্বুদীপমুপনীতং। কোলট্ঠিমত্তগুল়িকা, মাতা মাতুস্বেৰ নপ্পহোন্তী</span>তি জম্বুদীপোতিসঙ্খাতং মহাপথৰিং কোলট্ঠিমত্তা বদরট্ঠিমত্তা গুল়িকা কত্বা তত্থেকেকা ‘‘অযং মে মাতু, অযং মে মাতুমাতূ’’তি এৰং ৰিভাজিযমানে তা গুল়িকা মাতা মাতূস্বেৰ নপ্পহোন্তি, মাতা মাতূসু অখীণাস্বেৰ পরিযন্তিকা তা গুল়িকা পরিক্খযং পরিযাদানং গচ্ছেয্যুং, ন ত্বেৰ অনমতগ্গে সংসারে সংসরতো সত্তস্স মাতুমাতরোতি <a name="P0.0290"></a>। এৰং জম্বুদীপমহিং সংসারস্স দীঘভাৰেন উপমাভাৰেন উপনীতং মনসি করোহীতি।</p>
<p class="bodytext"><span class="bld">তিণকট্ঠসাখাপলাস</span>ন্তি তিণঞ্চ কট্ঠঞ্চ সাখাপলাসঞ্চ। <span class="bld">উপনীত</span>ন্তি উপমাভাৰেন উপনীতং। <span class="bld">অনমতগ্গতো</span>তি সংসারস্স অনমতগ্গভাৰতো। <span class="bld">চতুরঙ্গুলিকা ঘটিকা</span>তি চতুরঙ্গুলপ্পমাণানি খণ্ডানি। <span class="bld">পিতুপিতুস্বেৰ নপ্পহোন্তী</span>তি পিতুপিতামহেসু এৰ তা ঘটিকা নপ্পহোন্তি। ইদং ৰুত্তং হোতি – ইমস্মিং লোকে সব্বং তিণঞ্চ কট্ঠঞ্চ সাখাপলাসঞ্চ চতুরঙ্গুলিকা কত্বা তত্থেকেকা ‘‘অযং মে পিতু, অযং মে পিতামহস্সা’’তি ৰিভাজিযমানে তা ঘটিকাৰ পরিক্খযং পরিযাদানং গচ্ছেয্যুং, ন ত্বেৰ অনমতগ্গে সংসারে সংসরতো সত্তস্স পিতুপিতামহাতি। এৰং তিণঞ্চ কট্ঠঞ্চ সাখাপলাসঞ্চ সংসারস্স দীঘভাৰেন উপনীতং সরাহীতি। ইমস্মিং পন ঠানে –</p>
<p class="bodytext">‘‘অনমতগ্গোযং <a name="M0.0295"></a>, ভিক্খৰে, সংসারো, পুব্বা কোটি ন পঞ্ঞাযতি অৰিজ্জানীৰরণানং সত্তানং <a name="V0.0314"></a> তণ্হাসংযোজনানং সন্ধাৰতং সংসরতং। তং কিং মঞ্ঞথ, ভিক্খৰে, কতমং নু খো বহুতরং, যং ৰা ৰো ইমিনা দীঘেন অদ্ধুনা সন্ধাৰতং সংসরতং অমনাপসম্পযোগা মনাপৰিপ্পযোগা কন্দন্তানং রোদন্তানং অস্সুপস্সন্নং পগ্ঘরিতং, যং ৰা চতূসু মহাসমুদ্দেসু উদক’’ন্তিআদিকা (সং॰ নি॰ ২.১২৬) – ‘অনমতগ্গপাল়ি’ আহরিতব্বা।</p>
<p class="bodytext"><span class="bld">সর কাণকচ্ছপ</span>ন্তি উভযক্খিকাণং কচ্ছপং অনুস্সর। <span class="bld">পুব্বসমুদ্দে অপরতো চ যুগছিদ্দ</span>ন্তি পুরত্থিমসমুদ্দে অপরতো চ পচ্ছিমুত্তরদক্খিণসমুদ্দে ৰাতৰেগেন পরিব্ভমন্তস্স যুগস্স একচ্ছিদ্দং। <span class="bld">সিরং তস্স চ পটিমুক্ক</span>ন্তি কাণকচ্ছপস্স সীসং তস্স চ ৰস্সসতস্স ৰস্সসতস্স অচ্চযেন গীৰং উক্খিপন্তস্স সীসস্স যুগচ্ছিদ্দে পৰেসনঞ্চ সর। <span class="bld">মনুস্সলাভম্হি ওপম্ম</span>ন্তি তযিদং সব্বম্পি বুদ্ধুপ্পাদধম্মদেসনাসু ৰিয মনুস্সত্তলাভে ওপম্মং <a name="P0.0291"></a> কত্বা পঞ্ঞায সর, তস্স অতীৰ দুল্লভসভাৰত্তং সারজ্জভযস্সাপি অতিচ্চসভাৰত্তা। ৰুত্তঞ্হেতং – ‘‘সেয্যথাপি, ভিক্খৰে, পুরিসো মহাসমুদ্দে একচ্ছিগ্গল়্হং যুগং পক্খিপেয্যা’’তিআদি (ম॰ নি॰ ৩.২৫২; সং॰ নি॰ ৫.১১১৭)।</p>
<p class="bodytext"><span class="bld">সর রূপং ফেণপিণ্ডোপমস্সা</span>তি ৰিমদ্দাসহনতো ফেণপিণ্ডসদিসস্স অনেকানত্থসন্নিপাততো কাযসঙ্খাতস্স <span class="bld">কলিনো,</span> নিচ্চসারাদিৰিরহেন <span class="bld">অসারস্স</span> রূপং অসুচিদুগ্গন্ধং জেগুচ্ছপটিক্কূলভাৰং সর। <span class="bld">খন্ধে পস্স অনিচ্চে</span>তি পঞ্চপি উপাদানক্খন্ধে হুত্বা অভাৰট্ঠেন অনিচ্চে পস্স ঞাণচক্খুনা ওলোকেহি। <span class="bld">সরাহি নিরযে বহুৰিঘাতে</span>তি অট্ঠ মহানিরযে সোল়সউস্সদনিরযে চ বহুৰিঘাতে বহুদুক্খে মহাদুক্খে চ অনুস্সর।</p>
<p class="bodytext"><span class="bld">সর কটসিং ৰড্ঢেন্তে</span>তি পুনপ্পুনং তাসু তাসু জাতীসু অপরাপরং উপ্পত্তিযা পুনপ্পুনং কটসিং সুসানং আল়হনমেৰ ৰড্ঢেন্তে সত্তে অনুস্সর। ‘‘ৰড্ঢন্তো’’তি ৰা পাল়ি, ত্বং ৰড্ঢন্তোতি যোজনা। <span class="bld">কুম্ভীলভযানী</span>তি উদরপোসনত্থং অকিচ্চকারিতাৰসেন ওদরিকত্তভযানি। ৰুত্তঞ্হি ‘‘কুম্ভীলভযন্তি খো, ভিক্খৰে, ওদরিকত্তস্সেতং অধিৰচন’’ন্তি (অ॰ নি॰ ৪.১২২)। <span class="bld">সরাহি চত্তারি</span> <a name="M0.0296"></a> <span class="bld">সচ্চানী</span>তি ‘‘ইদং দুক্খং অরিযসচ্চং…পে॰… অযং দুক্খনিরোধগামিনিপটিপদা অরিযসচ্চ’’ন্তি চত্তারি অরিযসচ্চানি যাথাৰতো অনুস্সর উপধারেহি।</p>
<p class="bodytext">এৰং রাজপুত্তী অনেকাকারৰোকারং অনুস্সরণৰসেন কামেসু সংসারে চ আদীনৰং পকাসেত্বা ইদানি ব্যতিরেকেনপি তং পকাসেতুং <span class="bld">‘‘অমতম্হি ৰিজ্জমানে’’</span>তিআদিমাহ। তত্থ <span class="bld">অমতম্হি</span> <a name="V0.0315"></a> <span class="bld">ৰিজ্জমানে</span>তি সম্মাসম্বুদ্ধেন মহাকরুণায উপনীতে সদ্ধম্মামতে উপলব্ভমানে। <span class="bld">কিং তৰ পঞ্চকটুকেন পীতেনা</span>তি পরিযেসনা পরিগ্গহো আরক্খা পরিভোগো ৰিপাকো চাতি পঞ্চসুপি ঠানেসু তিখিণতরদুক্খানুবন্ধতায সৰিঘাতত্তা সউপাযাসত্তা কিং তুয্হং পঞ্চকটুকেন পঞ্চকামগুণরসেন পীতেন? ইদানি ৰুত্তমেৰত্থং পাকটতরং করোন্তী আহ – <span class="bld">‘‘সব্বা হি কামরতিযো, কটুকতরা পঞ্চকটুকেনা’’</span>তি <a name="P0.0292"></a>, অতিৰিয কটুকতরাতি অত্থো।</p>
<p class="bodytext"><span class="bld">যে পরিল়াহা</span>তি যে কামা সম্পতি কিলেসপরিল়াহেন আযতিং ৰিপাকপরিল়াহেন চ সপরিল়াহা মহাৰিঘাতা। <span class="bld">জলিতা কুথিতা কম্পিতা সন্তাপিতা</span>তি একাদসহি অগ্গীহি পজ্জলিতা পক্কুথিতা চ হুত্বা তংসমঙ্গীনং কম্পনকা সন্তাপনকা চ।</p>
<p class="bodytext"><span class="bld">অসপত্তম্হী</span>তি সপত্তরহিতে নেক্খম্মে। <span class="bld">সমানে</span>তি সন্তে ৰিজ্জমানে। ‘‘বহুসপত্তা’’তি ৰত্বা যেহি বহূ সপত্তা, তে দস্সেতুং <span class="bld">‘‘রাজগ্গী’’</span>তিআদি ৰুত্তং। রাজূহি চ অগ্গিনা চ চোরেহি চ উদকেন চ দাযাদাদিঅপ্পিযেহি চ রাজগ্গিচোরউদকপ্পিযেহি সাধারণতো তেস্বেৰোপমা ৰুত্তা।</p>
<p class="bodytext"><span class="bld">যেসু ৰধবন্ধো</span>তি যেসু কামেসু কামনিমিত্তং মরণপোথনাদিপরিক্কিলেসো অন্দুবন্ধনাদিবন্ধো চ হোতীতি অত্থো। <span class="bld">কামেসূ</span>তিআদি ৰুত্তস্সেৰত্থস্স পাকটকরণং। তত্থ <span class="bld">হী</span>তি হেতুঅত্থে নিপাতো। যস্মা কামেসু কামহেতু ইমে সত্তা ৰধবন্ধনদুক্খানি অনুভৰন্তি পাপুণন্তি, তস্মা আহ – <span class="bld">‘‘অসকামা’’</span>তি, কামা নামেতে অসন্তো হীনা লামকাতি অত্থো। ‘‘অহকামা’’তি ৰা পাঠো, সো এৰত্থো। অহাতি হি লামকপরিযাযো ‘‘অহলোকিত্থিযো নামা’’তিআদীসু ৰিয।</p>
<p class="bodytext"><span class="bld">আদীপিতা</span>তি <a name="M0.0297"></a> পজ্জলিতা। <span class="bld">তিণুক্কা</span>তি তিণেহি কতা উক্কা। <span class="bld">দহন্তি যে তে মুঞ্চন্তী</span>তি যে সত্তা তে কামে ন মুঞ্চন্তি, অঞ্ঞদত্থু গণ্হন্তি, তে দহন্তিযেৰ, সম্পতি আযতিঞ্চ ঝাপেন্তি।</p>
<p class="bodytext"><span class="bld">মা অপ্পকস্স হেতূ</span>তি পুপ্ফস্সাদসদিসস্স পরিত্তকস্স কামসুখস্স হেতু ৰিপুলং উল়ারং পণীতঞ্চ লোকুত্তরং সুখং <span class="bld">মা জহি</span> মা ছড্ডেহি। <span class="bld">মা পুথুলোমোৰ বল়িসং গিলিত্বা</span>তি আমিসলোভেন <a name="V0.0316"></a> বল়িসং গিলিত্বা ব্যসনং পাপুণন্তো ‘‘পুথুলোমো’’তি লদ্ধনামো মচ্ছো ৰিয কামে অপরিচ্চজিত্বা <span class="bld">মা পচ্ছা ৰিহঞ্ঞসি</span> পচ্ছা ৰিঘাটং আপজ্জসি।</p>
<p class="bodytext"><span class="bld">সুনখোৰ সঙ্খলাবদ্ধো</span>তি যথা গদ্দুলেন বদ্ধো <a name="P0.0293"></a> সুনখো গদ্দুলবন্ধেন থম্ভে উপনিবদ্ধো অঞ্ঞতো গন্তুং অসক্কোন্তো তত্থেৰ পরিব্ভমতি, এৰং ত্বং কামতণ্হায বদ্ধো, ইদানি <span class="bld">কামং</span> যদিপি কামেসু তাৰ <span class="bld">দমস্সু</span> ইন্দ্রিযানি দমেহি। <span class="bld">কাহিন্তি খু তং কামা, ছাতা সুনখংৰ চণ্ডালা</span>তি <span class="bld">খূ</span>তি নিপাতমত্তং। তে পন কামা তং তথা করিস্সন্তি, যথা ছাতজ্ঝত্তা সপাকা সুনখং লভিত্বা অনযব্যসনং পাপেন্তীতি অত্থো।</p>
<p class="bodytext"><span class="bld">অপরিমিতঞ্চ দুক্খ</span>ন্তি অপরিমাণং ‘‘এত্তক’’ন্তি পরিচ্ছিন্দিতুং অসক্কুণেয্যং নিরযাদীসু কাযিকং দুক্খং। <span class="bld">বহূনি চ চিত্তদোমনস্সানী</span>তি চিত্তে লব্ভমানানি বহূনি অনেকানি দোমনস্সানি চেতোদুক্খানি। <span class="bld">অনুভোহিসী</span>তি অনুভৰিস্সসি। <span class="bld">কামযুত্তো</span>তি কামেহি যুত্তো, তে অপ্পটিনিস্সজ্জন্তো। <span class="bld">পটিনিস্সজ অদ্ধুৰে কামে</span>তি অদ্ধুৰেহি অনিচ্চেহি কামেহি ৰিনিস্সজ অপেহীতি অত্থো।</p>
<p class="bodytext"><span class="bld">জরামরণব্যাধিগহিতা, সব্বা সব্বত্থ জাতিযো</span>তি যস্মা হীনাদিভেদভিন্না সব্বত্থ ভৰাদীসু জাতিযো জরামরণব্যাধিনা চ গহিতা, তেহি অপরিমুত্তা, তস্মা <span class="bld">অজরম্হি</span> নিব্বানে ৰিজ্জমানে জরাদীহি অপরিমুত্তেহি কামেহি কিং তৰ পযোজনন্তি যোজনা।</p>
<p class="bodytext">এৰং নিব্বানগুণদস্সনমুখেন কামেসু ভৰেসু চ আদীনৰং পকাসেত্বা ইদানি নিব্বত্তিতং নিব্বানগুণমেৰ পকাসেন্তী <span class="bld">‘‘ইদমজর’’</span>ন্তিআদিনা দ্বে গাথা অভাসি। তত্থ <span class="bld">ইদমজর</span>ন্তি ইদমেৰেকং অত্তনি জরাভাৰতো অধিগতস্স চ জরাভাৰহেতুতো অজরং। <span class="bld">ইদমমর</span>ন্তি এত্থাপি এসেৰ <a name="M0.0298"></a> নযো। <span class="bld">ইদমজরামর</span>ন্তি তদুভযমেকজ্ঝং কত্বা থোমনাৰসেন ৰদতি। <span class="bld">পদ</span>ন্তি ৰট্টদুক্খতো মুচ্চিতুকামেহি পব্বজিতব্বতো পটিপজ্জিতব্বতো পদং। সোকহেতূনং অভাৰতো সোকাভাৰতো চ <span class="bld">অসোকং</span>। সপত্তকরধম্মাভাৰতো <span class="bld">অসপত্তং</span>। কিলেসসম্বাধাভাৰতো <span class="bld">অসম্বাধং</span>। খলিতসঙ্খাতানং দুচ্চরিতানং অভাৰেন <span class="bld">অখলিতং</span>। অত্তানুৰাদাদিভযানং ৰট্টভযস্স <a name="P0.0294"></a> চ সব্বসো অভাৰা <span class="bld">অভযং</span>। দুক্খূপতাপস্স কিলেসস্সাপি অভাৰেন <span class="bld">নিরুপতাপং</span>। সব্বমেতং অমতমহানিব্বানমেৰ সন্ধায ৰদতি। তঞ্হি সা অনুস্সৰাদিসিদ্ধেন আকারেন অত্তনো উপট্ঠহন্তী তেসং পচ্চক্খতো দস্সেন্তী ৰিয ‘‘ইদ’’ন্তি অৰোচ।</p>
<p class="bodytext"><span class="bld">অৰিগতমিদং</span> <a name="V0.0317"></a> <span class="bld">বহূহি অমত</span>ন্তি ইদং অমতং নিব্বানং বহূহি অনন্তঅপরিমাণেহি বুদ্ধাদীহি অরিযেহি অধিগতং ঞাতং অত্তনো পচ্চক্খং কতং। ন কেৰলং তেহি অধিগতমেৰ সন্ধায ৰদতি, অথ খো <span class="bld">অজ্জাপি চ লভনীযং</span> ইদানিপি অধিগমনীযং অধিগন্তুং সক্কা। কেন লভনীযন্তি আহ <span class="bld">‘‘যো যোনিসো পযুঞ্জতী’’</span>তি, যো পুগ্গলো যোনিসো উপাযেন সত্থারা দিন্নওৰাদে ঠত্বা যুঞ্জতি সম্মাপযোগঞ্চ করোতি, তেন লভনীযন্তি যোজনা। <span class="bld">ন চ সক্কা অঘটমানেনা</span>তি যো পন যোনিসো ন পযুঞ্জতি, তেন অঘটমানেন ন চ সক্কা, কদাচিপি লদ্ধুং ন সক্কাযেৰাতি অত্থো।</p>
<p class="bodytext"><span class="bld">এৰং ভণতি সুমেধা</span>তি এৰং ৰুত্তপ্পকারেন সুমেধা রাজকঞ্ঞা সংসারে অত্তনো সংৰেগদীপনিং কামেসু নিব্বেধভাগিনিং ধম্মকথং কথেতি। <span class="bld">সঙ্খারগতে রতিং অলভমানা</span>তি অণুমত্তেপি সঙ্খারপৰত্তে অভিরতিং অৰিন্দন্তী। <span class="bld">অনুনেন্তী অনিকরত্ত</span>ন্তি অনিকরত্তং রাজানং সঞ্ঞাপেন্তী। <span class="bld">কেসে চ ছমং খিপী</span>তি অত্তনো খগ্গেন ছিন্নে কেসে চ ভূমিযং খিপি ছড্ডেসি।</p>
<p class="bodytext"><span class="bld">যাচতস্সা পিতরং সো</span>তি সো অনিকরত্তো অস্সা সুমেধায পিতরং কোঞ্চরাজানং যাচতি। কিন্তি যাচতীতি আহ <span class="bld">‘‘ৰিস্সজ্জেথ সুমেধং, পব্বজিতুং ৰিমোক্খসচ্চদস্সা’’</span>তি, সুমেধং রাজপুত্তিং পব্বজিতুং ৰিস্সজ্জেথ, সা চ পব্বজিত্বা ৰিমোক্খসচ্চদস্সা অৰিপরীতনিব্বানদস্সাৰিনী হোতূতি অত্থো।</p>
<p class="bodytext"><span class="bld">সোকভযভীতা</span>তি <a name="M0.0299"></a> ঞাতিৰিযোগাদিহেতুতো সব্বস্মাপি সংসারভযতো ভীতা ঞাণুত্তরৰসেন উত্রাসিতা। <span class="bld">সিক্খমানাযা</span>তি সিক্খমানায <a name="P0.0295"></a> সমানায ছ অভিঞ্ঞা সচ্ছিকতা, ততো এৰ অগ্গফলং অরহত্তং সচ্ছিকতং।</p>
<p class="bodytext"><span class="bld">অচ্ছরিযমব্ভুতং তং, নিব্বানং আসি রাজকঞ্ঞাযা</span>তি রাজপুত্তিযা সুমেধায কিলেসেহি পরিনিব্বানং অচ্ছরিযং অব্ভুতঞ্চ আসি। ছল়ভিঞ্ঞাৰ সিদ্ধিযা কথন্তি চে <span class="bld">পুব্বেনিৰাসচরিতং, যথা ব্যাকরি পচ্ছিমে কালে</span>তি, পচ্ছিমে খন্ধপরিনিব্বানকালে অত্তনো পুব্বেনিৰাসপরিযাপন্নচরিতং যথা ব্যাকাসি, তথা তং জানিতব্বন্তি।</p>
<p class="bodytext">পুব্বেনিৰাসং পন তায যথা ব্যাকতং, তং দস্সেতুং <span class="bld">‘‘ভগৰতি কোণাগমনে’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">ভগৰতি কোণাগমনে</span>তি কোণাগমনে সম্মাসম্বুদ্ধে লোকে উপ্পন্নে। <span class="bld">সঙ্ঘারামম্হি নৰনিৰেসম্হী</span>তি <a name="V0.0318"></a> সঙ্ঘং উদ্দিস্স অভিনৰনিৰেসিতে আরামে। <span class="bld">সখিযো তিস্সো জনিযো, ৰিহারদানং অদাসিম্হা</span>তি ধনঞ্জানী খেমা অহঞ্চাতি মযং তিস্সো সখিযো আরামং সঙ্ঘস্স ৰিহারদানং অদম্হ।</p>
<p class="bodytext"><span class="bld">দসক্খত্তুং সতক্খত্তু</span>ন্তি তস্স ৰিহারদানস্স আনুভাৰেন দসৰারে দেৰেসু উপপজিম্হ, ততো মনুস্সেসু উপপজ্জিত্বা পুন সতক্খত্তুং দেৰেসু উপপজ্জিম্হ, ততোপি মনুস্সেসু উপপজ্জিত্বা পুন দসসতক্খত্তুং সহস্সৰারং দেৰেসু উপপজ্জিম্হ, ততোপি মনুস্সেসু উপপজ্জিত্বা পুন সতানি সতক্খত্তুং দসসহস্সৰারে দেৰেসু উপপজ্জিম্হ, কো পন ৰাদো মনুস্সেসু। এৰং মনুস্সেসু উপ্পন্নৰারেসু কথাৰ নত্থি, অনেকসহস্সৰারং উপপজ্জিম্হাতি অত্থো।</p>
<p class="bodytext"><span class="bld">দেৰেসু মহিদ্ধিকা অহুম্হা</span>তি দেৰেসু উপপন্নকালে তস্মিং তস্মিং দেৰনিকাযে মহিদ্ধিকা মহানুভাৰা অহুম্হ। <span class="bld">মানুসকম্হি কো পন ৰাদো</span>তি মনুস্সত্তলাভে মহিদ্ধিকতায কথাৰ নত্থি। ইদানি তমেৰ মনুস্সত্তভাৰে উক্কংসতং মহিদ্ধিকতং দস্সেন্তী <span class="bld">‘‘সত্তরতনস্স মহেসী, ইত্থিরতনং অহং আসি’’</span>ন্তি আহ। তত্থ চক্করতনাদীনি সত্ত রতনানি এতস্স সন্তীতি সত্তরতনো, চক্কৰত্তী, তস্স সত্তরতনস্স। ছদোসরহিতা <a name="M0.0300"></a> পঞ্চকল্যাণা অতিক্কন্তমনুস্সৰণ্ণা অপত্তদিব্বৰণ্ণাতি এৰমাদিগুণসমন্নাগমেন ইত্থীসু রতনভূতা <a name="P0.0296"></a> অহং অহোসিং।</p>
<p class="bodytext"><span class="bld">সো হেতূ</span>তি যং তং কোণাগমনস্স ভগৰতো কালে সঙ্ঘস্স ৰিহারদানং কতং, সো যথাৰুত্তায দিব্বসম্পত্তিযা চ হেতু। <span class="bld">সো পভৰো তং মূল</span>ন্তি তস্সেৰ পরিযাযৰচনং। <span class="bld">সাৰ সাসনে খন্তী</span>তি সা এৰ ইধ সত্থুসাসনে ধম্মে নিজ্ঝানক্খন্তী। <span class="bld">তং পঠমসমোধান</span>ন্তি তদেৰ সত্থুসাসনধম্মেন পঠমং সমোধানং পঠমো সমাগমো, তদেৰ সত্থুসাসনধম্মে অভিরতায পরিযোসানে নিব্বানন্তি ফলূপচারেন কারণং ৰদতি। ইমা পন চতস্সো গাথা থেরিযা অপদানস্স ৰিভাৰনৰসেন পৰত্তত্তা অপদানপাল়িযম্পি সঙ্গহং আরোপিতা।</p>
<p class="bodytext">ওসানগাথায <span class="bld">এৰং করোন্তী</span>তি যথা মযা পুরিমত্তভাৰে এতরহি চ কতং পটিপন্নং, এৰং অঞ্ঞেপি করোন্তি পটিপজ্জন্তি। কে এৰং করোন্তীতি আহ – <span class="bld">‘‘যে সদ্দহন্তি ৰচনং অনোমপঞ্ঞস্সা’’</span>তি, ঞেয্যপরিযন্তিকঞাণতায পরিপুণ্ণপঞ্ঞস্স সম্মাসম্বুদ্ধস্স ৰচনং যে পুগ্গলা সদ্দহন্তি ‘‘এৰমেত’’ন্তি ওকপ্পন্তি, তে এৰং করোন্তি পটিপজ্জন্তি। ইদানি তায উক্কংসগতায <a name="V0.0319"></a> পটিপত্তিযা তং দস্সেতুং <span class="bld">‘‘নিব্বিন্দন্তি ভৰগতে, নিব্বিন্দিত্বা ৰিরজ্জন্তী’’</span>তি ৰুত্তং। তস্সত্থো – যে ভগৰতো ৰচনং যাথাৰতো সদ্দহন্তি, তে ৰিসুদ্ধিপটিপদং পটিপজ্জন্তা সব্বস্মিং ভৰগতে তেভূমকে সঙ্খারে ৰিপস্সনাপঞ্ঞায নিব্বিন্দন্তি, নিব্বিন্দিত্বা চ পন অরিযমগ্গেন সব্বসো ৰিরজ্জন্তি, সব্বস্মাপি ভৰগতা ৰিমুচ্চন্তীতি অত্থো। ৰিরাগে অরিযমগ্গে অধিগতে ৰিমুত্তাযেৰ হোন্তীতি।</p>
<p class="bodytext">এৰমেতা থেরিকাদযো সুমেধাপরিযোসানা গাথাসভাগেন ইধ একজ্ঝং সঙ্গহং আরূল়্হা ‘‘তিসত্ততিপরিমাণা’’তি। ভাণৰারতো পন দ্বাধিকা ছসতমত্তা থেরিযো গাথা চ। তা সব্বাপি যথা সম্মাসম্বুদ্ধস্স সাৰিকাভাৰেন একৰিধা, তথা অসেখভাৰেন উক্খিত্তপলিঘতায সংকিণ্ণপরিক্খতায অব্বূল়্হেসিকতায নিরগ্গলতায পন্নভারতায ৰিসঞ্ঞুত্ততায দসসু অরিযৰাসেসু ৰুট্ঠৰাসতায চ, তথা হি তা পঞ্চঙ্গৰিপ্পহীনা ছল়ঙ্গসমন্নাগতা একারক্খা <a name="P0.0297"></a> চতুরাপস্সেনা <a name="M0.0301"></a> পণুন্নপচ্চেকসচ্চা সমৰযসট্ঠেসনা অনাৰিলসঙ্কপ্পা পস্সদ্ধকাযসঙ্খারা সুৰিমুত্তচিত্তা সুৰিমুত্তপঞ্ঞা চাতি এৰমাদিনা (দী॰ নি॰ ৩.৩৬০) নযেন একৰিধা।</p>
<p class="bodytext">সম্মুখাপরম্মুখাভেদতো দুৰিধা। যা হি সত্থুধরমানকালে অরিযায জাতিযা জাতা মহাপজাপতিগোতমিআদযো, তা সম্মুখাসাৰিকা নাম। যা পন ভগৰতো খন্ধপরিনিব্বানতো পচ্ছা অধিগতৰিসেসা, তা সতিপি সত্থুধম্মসরীরস্স পচ্চক্খভাৰে সত্থুসরীরস্স অপচ্চক্খভাৰতো পরম্মুখাসাৰিকা নাম। তথা উভতোভাগৰিমুত্তিপঞ্ঞাৰিমুত্তিতাৰসেন। ইধ পাল়িযাগতা পন উভতোভাগৰিমুত্তাযেৰ। তথা সাপদাননাপদানভেদতো। যাসঞ্হি পুরিমেসু সম্মাসম্বুদ্ধেসু পচ্চেকবুদ্ধেসু সাৰকবুদ্ধেসু ৰা পুঞ্ঞকিরিযাৰসেন কতাধিকারতাসঙ্খাতং অত্থি অপদানং, তা সাপদানা। যাসং তং নত্থি, তা নাপদানা। তথা সত্থুলদ্ধূপসম্পদা সঙ্ঘতো লদ্ধূপসম্পদাতি দুৰিধা। গরুধম্মপটিগ্গহণম্হি লদ্ধূপসম্পদা মহাপজাপতিগোতমী সত্থুসন্তিকাৰ লদ্ধূপসম্পদত্তা সত্থুলদ্ধূপসম্পদা নাম। সেসা সব্বাপি সঙ্ঘতো লদ্ধূপসম্পদা। তাপি একতোউপসম্পন্না উভতোউপসম্পন্নাতি দুৰিধা। তত্থ যা তা মহাপজাপতিগোতমিযা সদ্ধিং নিক্খন্তা পঞ্চসতা সাকিযানিযো, তা একতোউপসম্পন্না ভিক্খুসঙ্ঘতো এৰ লদ্ধূপসম্পদত্তা মহাপজাপতিগোতমিং ঠপেত্বা। ইতরা উভতোউপসম্পন্না উভতোসঙ্ঘে উপসম্পদত্তা।</p>
<p class="bodytext">এহিভিক্খুদুকো <a name="V0.0320"></a> ৰিয এহিভিক্খুনিদুকো ইধ ন লব্ভতি। কস্মা? ভিক্খুনীনং তথা উপসম্পদায অভাৰতো। যদি এৰং যং তং থেরিগাথায সুভদ্দায কুণ্ডলকেসায ৰুত্তং –</p>
<p class="gatha1">‘‘নিহচ্চ জাণুং ৰন্দিত্বা, সম্মুখা অঞ্জলিং অকং।</p>
<p class="gathalast">এহি ভদ্দেতি মং অৰচ, সা মে আসূপসম্পদা’’তি॥ (থেরীগা॰ ১০৯)।</p>
<p class="bodytext">তথা অপদানেপি –</p>
<p class="gatha1">‘‘আযাচিতো তদা আহ, এহি ভদ্দেতি নাযকো।</p>
<p class="gathalast">তদাহং উপসম্পন্না, পরিত্তং তোযমদ্দস’’ন্তি॥ (অপ॰ থেরী ২.৩.৪৪)।</p>
<p class="bodytext">তং <a name="M0.0302"></a> কথন্তি? নযিদং এহিভিক্খুনিভাৰেন <a name="P0.0298"></a> উপসম্পদং সন্ধায ৰুত্তং। উপসম্পদায পন হেতুভাৰতো যা সত্থু আণত্তি, সা মে আসূপসম্পদাতি ৰুত্তং।</p>
<p class="bodytext">তথা হি ৰুত্তং অট্ঠকথাযং ‘‘এহি, ভদ্দে, ভিক্খুনুপস্সযং গন্ত্বা ভিক্খুনীনং সন্তিকে পব্বজ্জ উপসম্পজ্জস্সূতি মং অৰোচ আণাপেসি। সা সত্থু আণা ময্হং উপসম্পদায কারণত্তা উপসম্পদা অহোসী’’তি। এতেনেৰ অপদানগাথাযপি অত্থো সংৰণ্ণিতোতি দট্ঠব্বো।</p>
<p class="bodytext">এৰম্পি ভিক্খুনিৰিভঙ্গে এহি ভিক্খুনীতি ইদং কথন্তি? এহিভিক্খুনিভাৰেন ভিক্খুনীনং উপসম্পদায অসভাৰজোতনৰচনং তথা উপসম্পদায ভিক্খুনীনং অভাৰতো। যদি এৰং, কথং এহিভিক্খুনীতি ৰিভঙ্গে নিদ্দেসো কতোতি? দেসনানযসোতপতিতভাৰেন। অযঞ্হি সোতপতিততা নাম কত্থচি লব্ভমানস্সাপি অনাহটং হোতি।</p>
<p class="bodytext">যথা অভিধম্মে মনোধাতুনিদ্দেসে (ধ॰ স॰ ৫৬৬-৫৬৭) লব্ভমানম্পি ঝানঙ্গং পঞ্চৰিঞ্ঞাণসোতপতিততায ন উদ্ধটং কত্থচি দেসনায অসম্ভৰতো। যথা তত্থেৰ ৰত্থুনিদ্দেসে হদযৰত্থু, কত্থচি অলব্ভমানস্সাপি গহণৰসেন। তথা ঠিতকপ্পিনিদ্দেসে। যথাহ –</p>
<p class="indent">‘‘কতমো চ পুগ্গলো ঠিতকপ্পী? অযঞ্চ পুগ্গলো সোতাপত্তিফলসচ্ছিকিরিযায পটিপন্নো <a name="V0.0321"></a> অস্স, কপ্পস্স চ উড্ডয্হনৰেলা অস্স, নেৰ তাৰ কপ্পো উড্ডয্হেয্য, যাৰাযং পুগ্গলো ন সোতাপত্তিফলং সচ্ছিকরোতী’’তি (পু॰ প॰ ১৭)।</p>
<p class="bodytext">এৰমিধাপি অলব্ভমানগহণৰসেন ৰেদিতব্বং, পরিকপ্পৰচনঞ্হেতং সচে ভগৰা ভিক্খুনিভাৰযোগ্যং কঞ্চি মাতুগামং এহি ভিক্খুনীতি ৰদেয্য, এৰম্পি ভিক্খুনিভাৰো সিযাতি। কস্মা পন ভগৰা এৰং ন কথেসীতি? তথা কতাধিকারানং অভাৰতো। যে পন ‘‘অনাসন্নসন্নিহিতভাৰতো’’তি কারণং ৰত্বা ‘‘ভিক্খূ এৰ হি সত্থু আসন্নচারী সদা সন্নিহিতাৰ, তস্মা তে ‘এহিভিক্খূ’তি ৰত্তব্বতং অরহন্তি, ন ভিক্খুনিযো’’তি ৰদন্তি, তং তেসং মতিমত্তং। সত্থু আসন্নদূরভাৰস্স ভব্বাভব্বভাৰাসিদ্ধত্তা। ৰুত্তঞ্হেতং ভগৰতা –</p>
<p class="indent">‘‘সঙ্ঘাটিকণ্ণে <a name="M0.0303"></a> চেপি, ভিক্খৰে, ভিক্খু গহেত্বা পিট্ঠিতো পিট্ঠিতো অনুবন্ধো অস্স পদে পদং নিক্খিপন্তো, সো চ হোতি অভিজ্ঝালু কামেসু তিব্বসারাগো ব্যাপন্নচিত্তো পদুট্ঠমনসঙ্কপ্পো মুট্ঠস্সতি অসম্পজানো অসমাহিতো ৰিব্ভন্তচিত্তো পাকতিন্দ্রিযো <a name="P0.0299"></a>, অথ খো সো আরকাৰ ময্হং, অহঞ্চ তস্স। তং কিস্স হেতু? ধম্মঞ্হি সো, ভিক্খৰে, ভিক্খু ন পস্সতি, ধম্মং অপস্সন্তো ন মং পস্সতি।</p>
<p class="indent">‘‘যোজনসতে চেপি সো, ভিক্খৰে, ভিক্খু ৰিহরেয্য। সো চ হোতি অনভিজ্ঝালু কামেসু ন তিব্বসারাগো অব্যাপন্নচিত্তো অপ্পদুট্ঠমনসঙ্কপ্পো উপট্ঠিতস্সতি সম্পজানো সমাহিতো একগ্গচিত্তো সংৰুতিন্দ্রিযো, অথ খো সো সন্তিকেৰ ময্হং, অহঞ্চ তস্স। তং কিস্স হেতু? ধম্মঞ্হি সো, ভিক্খৰে, ভিক্খু পস্সতি, ধম্মং পস্সন্তো মং পস্সতী’’তি (ইতিৰু॰ ৯২)।</p>
<p class="bodytext">তস্মা অকারণং দেসতো সত্থু আসন্নানাসন্নতা। অকতাধিকারতায পন ভিক্খুনীনং তত্থ অযোগ্যতা। তেন ৰুত্তং – ‘‘এহিভিক্খুনিদুকো ইধ ন লব্ভতী’’তি। এৰং দুৰিধা।</p>
<p class="bodytext">অগ্গসাৰিকা, মহাসাৰিকা, পকতিসাৰিকাতি তিৰিধা। তত্থ খেমা, উপ্পলৰণ্ণাতি ইমা দ্বে থেরিযো অগ্গসাৰিকা নাম। কামং সব্বাপি খীণাসৰত্থেরিযো সীলসুদ্ধিআদিকে সম্পাদেন্তিযো চতূসু সতিপট্ঠানেসু সুপট্ঠিতচিত্তা সত্তবোজ্ঝঙ্গে যথাভূতং ভাৰেত্বা মগ্গপটিপাটিযা অনৰসেসতো কিলেসে খেপেত্বা অগ্গফলে পতিট্ঠহন্তি। তথাপি যথা সদ্ধাৰিমুত্ততো <a name="V0.0322"></a> দিট্ঠিপ্পত্তস্স পঞ্ঞাৰিমুত্ততো চ উভতোভাগৰিমুত্তস্স পুব্বভাগভাৰনাৰিসেসসিদ্ধো ইচ্ছিতো ৰিসেসো, এৰং অভিনীহারমহন্ততাপুব্বযোগমহন্ততাহিসসন্তানে সাতিসযগুণৰিসেসস্স নিপ্ফাদিতত্তা সীলাদীহি গুণেহি মহন্তা সাৰিকাতি মহাসাৰিকা। তেসুযেৰ পন বোধিপক্খিযধম্মেসু পামোক্খভাৰেন ধুরভূতানং সম্মাদিট্ঠিসম্মাসমাধীনং সাতিসযকিচ্চানুভাৰনিব্বত্তিযা কারণভূতায তজ্জাভিনীহারতায সক্কচ্চং নিরন্তরং চিরকালসম্ভূতায সম্মাপটিপত্তিযা যথাক্কমং পঞ্ঞায সমাধিম্হি চ উক্কংসপারমিপ্পত্তিযা সৰিসেসং <a name="M0.0304"></a> সব্বগুণেহি অগ্গভাৰে ঠিতত্তা তা দ্বেপি অগ্গসাৰিকা নাম। মহাপজাপতিগোতমিআদযো পন অভিনীহারমহন্ততায পুব্বযোগমহন্ততায চ পটিলদ্ধগুণৰিসেসৰসেন মহতিযো সাৰিকাতি মহাসাৰিকা নাম। ইতরা থেরিকা তিস্সা ৰীরা ধীরাতি এৰমাদিকা অভিনীহারমহন্ততাদীনং অভাৰেন পকতিসাৰিকা নাম। তা পন অগ্গসাৰিকা ৰিয মহাসাৰিকা ৰিয চ ন পরিমিতা, অথ খো অনেকসতানি অনেকসহস্সানি ৰেদিতব্বানি। এৰং <a name="P0.0300"></a> অগ্গসাৰিকাদিভেদতো তিৰিধা। তথা সুঞ্ঞতৰিমোক্খাদিভেদতো তিৰিধা।</p>
<p class="bodytext">পটিপদাদিৰিভাগেন চতুব্বিধা। ইন্দ্রিযাধিকৰিভাগেন পঞ্চৰিধা। তথা পটিপত্তিযাদিৰিভাগেন পঞ্চৰিধা। অনিমিত্তৰিমুত্তাদিৰসেন ছব্বিধা। অধিমুত্তিভেদেন সত্তৰিধা। ধুরপটিপদাদিৰিভাগেন অট্ঠৰিধা। ৰিমুত্তিৰিভাগেন নৰৰিধা দসৰিধা চ। তা পনেতা যথাৰুত্তেন ধুরভেদেন ৰিভজ্জমানা ৰীসতি হোন্তি, পটিপদাৰিভাগেন ৰিভজ্জমানা চত্তালীস হোন্তি। পুন পটিপদাভেদেন ধুরভেদেন ৰিভজ্জমানা অসীতি হোন্তি। অথ ৰা সুঞ্ঞতাৰিমুত্তাদিৰিভাগেন ৰিভজ্জমানা চত্তালীসাধিকানি দ্বেসতানি হোন্তি। পুন ইন্দ্রিযাধিকৰিভাগেন ৰিভজ্জমানা দ্বিসতুত্তরসহস্সং হোন্তীতি। এৰমেতাসং থেরীনং অত্তনো গুণৰসেনেৰ অনেকভেদভিন্নতা ৰেদিতব্বা। অযমেত্থ সঙ্খেপো, ৰিত্থারো পন হেট্ঠা থেরগাথাসংৰণ্ণনাযং ৰুত্তনযেনেৰ গহেতব্বোতি।</p>
<p class="centered">সুমেধাথেরীগাথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">মহানিপাতৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">নিগমনগাথা</p>
<p class="bodytext">এত্তাৰতা <a name="M0.0305"></a> <a name="V0.0323"></a> চ –</p>
<p class="gatha1">‘‘যে তে সম্পন্নসদ্ধম্মা, ধম্মরাজস্স সত্থুনো।</p>
<p class="gathalast">ওরসা মুখজা পুত্তা, দাযাদা ধম্মনিম্মিতা॥</p>
<p class="gatha1">‘‘সীলাদিগুণসম্পন্না, কতকিচ্চা অনাসৰা।</p>
<p class="gathalast">সুভূতিআদযো থেরা, থেরিযো থেরিকাদযো॥</p>
<p class="gatha1">‘‘তেহি যা ভাসিতা গাথা, অঞ্ঞব্যাকরণাদিনা।</p>
<p class="gathalast">তা সব্বা একতো কত্বা, থেরগাথাতি সঙ্গহং॥</p>
<p class="gatha1">‘‘আরোপেসুং মহাথেরা, থেরীগাথাতি তাদিনো।</p>
<p class="gathalast">তাসং অত্থং পকাসেতুং, পোরাণট্ঠকথানযং॥</p>
<p class="gatha1">‘‘নিস্সায যা সমারদ্ধা, অত্থসংৰণ্ণনা মযা।</p>
<p class="gathalast">সা তত্থ পরমত্থানং, তত্থ তত্থ যথারহং॥</p>
<p class="gatha1">‘‘পকাসনা <span class="bld">পরমত্থদীপনী,</span> নাম নামতো।</p>
<p class="gatha2">সম্পত্তা পরিনিট্ঠানং, অনাকুলৰিনিচ্ছযা।</p>
<p class="gathalast">দ্বানৰুতিপরিমাণা, পাল়িযা ভাণৰারতো॥</p>
<p class="gatha1">‘‘ইতি তং সঙ্খরোন্তেন, যং তং অধিগতং মযা।</p>
<p class="gathalast">পুঞ্ঞং তস্সানুভাৰেন, লোকনাথস্স সাসনং॥</p>
<p class="gatha1">‘‘ওগাহেত্বা ৰিসুদ্ধায, সীলাদিপটিপত্তিযা।</p>
<p class="gathalast">সব্বেপি দেহিনো হোন্তু, ৰিমুত্তিরসভাগিনো॥</p>
<p class="gatha1">‘‘চিরং <a name="V0.0324"></a> তিট্ঠতু লোকস্মিং, সম্মাসম্বুদ্ধসাসনং।</p>
<p class="gathalast">তস্মিং সগারৰা নিচ্চং, হোন্তু সব্বেপি পাণিনো॥</p>
<p class="gatha1">‘‘সম্মা <a name="P0.0301"></a> ৰস্সতু কালেন, দেৰোপি জগতীপতি।</p>
<p class="gathalast">সদ্ধম্মনিরতো লোকং, ধম্মেনেৰ পসাসতূ’’তি॥</p>
<p class="centered">বদরতিত্থৰিহারৰাসিনা <span class="bld">আচরিযধম্মপালত্থেরেন</span></p>
<p class="bodytext">কতা</p>
<p class="centered"><span class="bld">থেরীগাথানং অত্থসংৰণ্ণনা</span> নিট্ঠিতা।</p>
<p class="centered">থেরীগাথা-অট্ঠকথা নিট্ঠিতা।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = atth_2_5_9 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)