var atth_2_5_7 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">খুদ্দকনিকাযে</p>
<p class="bookname">পেতৰত্থু-অট্ঠকথা</p>
<p class="chapter">গন্থারম্ভকথা</p>
<div class="chaptxt">
<p class="gatha1">মহাকারুণিকং <a name="M0.0001"></a> <a name="V0.0001"></a> <a name="P0.0001"></a> <span class="bld">নাথং,</span> ঞেয্যসাগরপারগুং।</p>
<p class="gathalast">ৰন্দে নিপুণগম্ভীর-ৰিচিত্রনযদেসনং॥</p>
<p class="gatha1">ৰিজ্জাচরণসম্পন্না, যেন নিয্যন্তি লোকতো।</p>
<p class="gathalast">ৰন্দে তমুত্তমং <span class="bld">ধম্মং,</span> সম্মাসম্বুদ্ধপূজিতং॥</p>
<p class="gatha1">সীলাদিগুণসম্পন্নো, ঠিতো মগ্গফলেসু যো।</p>
<p class="gathalast">ৰন্দে <span class="bld">অরিযসঙ্ঘং</span> তং, পুঞ্ঞক্খেত্তং অনুত্তরং॥</p>
<p class="gatha1">ৰন্দনাজনিতং <a name="V0.0002"></a> পুঞ্ঞং, ইতি যং রতনত্তযে।</p>
<p class="gathalast">হতন্তরাযো সব্বত্থ, হুত্বাহং তস্স তেজসা॥</p>
<p class="gatha1">পেতেহি চ কতং কম্মং, যং যং পুরিমজাতিসু।</p>
<p class="gathalast">পেতভাৰাৰহং তং তং, তেসঞ্হি ফলভেদতো॥</p>
<p class="gatha1">পকাসযন্তী বুদ্ধানং, দেসনা যা ৰিসেসতো।</p>
<p class="gathalast">সংৰেগজননী কম্ম-ফলপচ্চক্খকারিনী॥</p>
<p class="gatha1"><span class="bld">পেতৰত্থূ</span>তি নামেন, সুপরিঞ্ঞাতৰত্থুকা।</p>
<p class="gathalast">যং খুদ্দকনিকাযস্মিং, সঙ্গাযিংসু মহেসযো॥</p>
<p class="gatha1">তস্স সম্মাৰলম্বিত্বা, পোরাণট্ঠকথানযং।</p>
<p class="gathalast">তত্থ তত্থ নিদানানি, ৰিভাৰেন্তো ৰিসেসতো॥</p>
<p class="gatha1">সুৰিসুদ্ধং <a name="M0.0002"></a> অসংকিণ্ণং, নিপুণত্থৰিনিচ্ছযং।</p>
<p class="gathalast">মহাৰিহারৰাসীনং, সমযং অৰিলোমযং॥</p>
<p class="gatha1">যথাবলং করিস্সামি, অত্থসংৰণ্ণনং সুভং।</p>
<p class="gathalast">সক্কচ্চং ভাসতো তং মে, নিসামযথ সাধৰোতি॥</p>
<p class="bodytext">তত্থ <a name="P0.0002"></a> <span class="bld">পেতৰত্থূ</span>তি সেট্ঠিপুত্তাদিকস্স তস্স তস্স সত্তস্স পেতভাৰহেতুভূতং কম্মং, তস্স পন পকাসনৰসেন পৰত্তো ‘‘খেত্তূপমা অরহন্তো’’তিআদিকা পরিযত্তিধম্মো ইধ ‘‘পেতৰত্থূ’’তি অধিপ্পেতো।</p>
<p class="bodytext">তযিদং পেতৰত্থু কেন ভাসিতং, কত্থ ভাসিতং, কদা ভাসিতং, কস্মা চ ভাসিতন্তি? ৰুচ্চতে – ইদঞ্হি পেতৰত্থু দুৰিধেন পৰত্তং অট্ঠুপ্পত্তিৰসেন, পুচ্ছাৰিস্সজ্জনৰসেন চ। তত্থ যং অট্ঠুপ্পত্তিৰসেন পৰত্তং, তং ভগৰতা ভাসিতং, ইতরং নারদত্থেরাদীহি পুচ্ছিতং তেহি তেহি পেতেহি ভাসিতং। সত্থা পন যস্মা নারদত্থেরাদীহি তস্মিং তস্মিং পুচ্ছাৰিস্সজ্জনে আরোচিতে তং <a name="V0.0003"></a> তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি, তস্মা সব্বম্পেতং পেতৰত্থু সত্থারা ভাসিতমেৰ নাম জাতং। পৰত্তিতৰরধম্মচক্কে হি সত্থরি তত্থ তত্থ রাজগহাদীসু ৰিহরন্তে যেভুয্যেন তায তায অট্ঠুপ্পত্তিযা পুচ্ছাৰিস্সজ্জনৰসেন সত্তানং কম্মফলপচ্চক্খকরণায তং তং পেতৰত্থু দেসনারুল়্হন্তি অযং তাৰেত্থ ‘‘কেন ভাসিত’’ন্তিআদীনং পদানং সাধারণতো ৰিস্সজ্জনা। অসাধারণতো পন তস্স তস্স ৰত্থুস্স অত্থৰণ্ণনাযমেৰ আগমিস্সতি।</p>
<p class="bodytext">তং পনেতং পেতৰত্থু ৰিনযপিটকং সুত্তন্তপিটকং অভিধম্মপিটকন্তি তীসু পিটকেসু সুত্তন্তপিটকপরিযাপন্নং, দীঘনিকাযো মজ্ঝিমনিকাযো সংযুত্তনিকাযো অঙ্গুত্তরনিকাযো খুদ্দকনিকাযোতি পঞ্চসু নিকাযেসু খুদ্দকনিকাযপরিযাপন্নং, সুত্তং গেয্যং ৰেয্যাকরণং গাথা উদানং ইতিৰুত্তকং জাতকং অব্ভুতধম্মং ৰেদল্লন্তি নৰসু সাসনঙ্গেসু গাথাসঙ্গহং।</p>
<p class="gatha1">‘‘দ্বাসীতি <a name="M0.0003"></a> বুদ্ধতো গণ্হিং, দ্বে সহস্সানি ভিক্খুতো।</p>
<p class="gathalast">চতুরাসীতি সহস্সানি, যে মে ধম্মা পৰত্তিনো’’তি॥ (থেরগা॰ ১০২৭) –</p>
<p class="unindented">এৰং ধম্মভণ্ডাগারিকেন পটিঞ্ঞাতেসু চতুরাসীতিযা ধম্মক্খন্ধসহস্সেসু কতিপযধম্মক্খন্ধসঙ্গহং, ভাণৰারতো চতুভাণৰারমত্তং, ৰগ্গতো – উরগৰগ্গো উব্বরিৰগ্গো চূল়ৰগ্গো মহাৰগ্গোতি চতুৰগ্গসঙ্গহং। তেসু পঠমৰগ্গে দ্বাদস ৰত্থূনি, দুতিযৰগ্গে <a name="P0.0003"></a> তেরস ৰত্থূনি, ততিযৰগ্গে দস ৰত্থূনি, চতুত্থৰগ্গে সোল়স ৰত্থূনীতি ৰত্থুতো একপঞ্ঞাসৰত্থুপটিমণ্ডিতং। তস্স ৰগ্গেসু উরগৰগ্গো আদি, ৰত্থূসু খেত্তূপমপেতৰত্থু আদি, তস্সাপি ‘‘খেত্তূপমা অরহন্তো’’তি অযং গাথা আদি।</p></div>
<p class="chapter">১. উরগৰগ্গো</p>
<div class="chaptxt">
<p class="subhead">১. খেত্তূপমপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext">তং <a name="V0.0004"></a> পনেতং ৰত্থুং ভগৰা রাজগহে ৰিহরন্তো ৰেল়ুৰনে কলন্দকনিৰাপে অঞ্ঞতরং সেট্ঠিপুত্তপেতং আরব্ভ কথেসি। রাজগহে কির অঞ্ঞতরো অড্ঢো মহদ্ধনো মহাভোগো পহূতৰিত্তূপকরণো অনেককোটিধনসন্নিচযো সেট্ঠি অহোসি। তস্স মহাধনসম্পন্নতায ‘‘মহাধনসেট্ঠি’’ত্বেৰ সমঞ্ঞা অহোসি। একোৰ পুত্তো অহোসি, পিযো মনাপো। তস্মিং ৰিঞ্ঞুতং পত্তে মাতাপিতরো এৰং চিন্তেসুং – ‘‘অম্হাকং পুত্তস্স দিৰসে দিৰসে সহস্সং সহস্সং পরিব্বযং করোন্তস্স ৰস্সসতেনাপি অযং ধনসন্নিচযো পরিক্খযং ন গমিস্সতি, কিং ইমস্স সিপ্পুগ্গহণপরিস্সমেন, অকিলন্তকাযচিত্তো যথাসুখং ভোগে পরিভুঞ্জতূ’’তি সিপ্পং ন সিক্খাপেসুং। ৰযপ্পত্তে পন কুলরূপযোব্বনৰিলাসসম্পন্নং কামাভিমুখং ধম্মসঞ্ঞাৰিমুখং কঞ্ঞং আনেসুং। সো তায সদ্ধিং অভিরমন্তো ধম্মে চিত্তমত্তম্পি অনুপ্পাদেত্বা, সমণব্রাহ্মণগুরুজনেসু অনাদরো হুত্বা, ধুত্তজনপরিৰুতো রজ্জমানো পঞ্চকামগুণে রতো গিদ্ধো মোহেন অন্ধো হুত্বা কালং ৰীতিনামেত্বা, মাতাপিতূসু কালকতেসু নটনাটকগাযকাদীনং যথিচ্ছিতং দেন্তো ধনং ৰিনাসেত্বা নচিরস্সেৰ <a name="M0.0004"></a> পারিজুঞ্ঞপ্পত্তো হুত্বা, ইণং গহেত্বা জীৰিকং কপ্পেন্তো পুন ইণম্পি অলভিত্বা ইণাযিকেহি চোদিযমানো তেসং অত্তনো খেত্তৰত্থুঘরাদীনি দত্বা, কপালহত্থো ভিক্খং চরিত্বা ভুঞ্জন্তো তস্মিংযেৰ নগরে অনাথসালাযং ৰসতি।</p>
<p class="bodytext">অথ নং একদিৰসং চোরা সমাগতা এৰমাহংসু – ‘‘অম্ভো পুরিস, কিং তুয্হং ইমিনা দুজ্জীৰিতেন, তরুণো ত্বমসি <a name="P0.0004"></a> থামজৰবলসম্পন্নো, কস্মা হত্থপাদৰিকলো ৰিয অচ্ছসি? এহি অম্হেহি সহ চোরিকায পরেসং সন্তকং গহেত্বা সুখেন জীৰিকং কপ্পেহী’’তি। সো ‘‘নাহং চোরিকং কাতুং জানামী’’তি আহ। চোরা ‘‘মযং তং সিক্খাপেম, কেৰলং ত্বং অম্হাকং ৰচনং করোহী’’তি আহংসু। সো ‘‘সাধূ’’তি সম্পটিচ্ছিত্বা তেহি সদ্ধিং অগমাসি। অথ তে চোরা তস্স হত্থে মহন্তং মুগ্গরং দত্বা সন্ধিং ছিন্দিত্বা ঘরং পৰিসন্তো তং সন্ধিমুখে ঠপেত্বা আহংসু – ‘‘সচে ইধ অঞ্ঞো কোচি আগচ্ছতি, তং ইমিনা মুগ্গরেন পহরিত্বা একপ্পহারেনেৰ মারেহী’’তি। সো অন্ধবালো হিতাহিতং অজানন্তো পরেসং আগমনমেৰ ওলোকেন্তো তত্থ অট্ঠাসি <a name="V0.0005"></a>। চোরা পন ঘরং পৰিসিত্বা গয্হূপগং ভণ্ডং গহেত্বা ঘরমনুস্সেহি ঞাতমত্তাৰ ইতো চিতো চ পলাযিংসু। ঘরমনুস্সা উট্ঠহিত্বা সীঘং সীঘং ধাৰন্তা ইতো চিতো চ ওলোকেন্তা তং পুরিসং সন্ধিদ্বারে ঠিতং দিস্বা ‘‘হরে দুট্ঠচোরা’’তি গহেত্বা হত্থপাদে মুগ্গরাদীহি পোথেত্বা রঞ্ঞো দস্সেসুং – ‘‘অযং, দেৰ, চোরো সন্ধিসুখে গহিতো’’তি। রাজা ‘‘ইমস্স সীসং ছিন্দাপেহী’’তি নগরগুত্তিকং আণাপেসি। ‘‘সাধু, দেৰা’’তি নগরগুত্তিকো তং গাহাপেত্বা পচ্ছাবাহং গাল়্হবন্ধনং বন্ধাপেত্বা রত্তৰণ্ণৰিরল়মালাবন্ধকণ্ঠং ইট্ঠকচুণ্ণমক্খিতসীসং ৰজ্ঝপহটভেরিদেসিতমগ্গং রথিকায রথিকং সিঙ্ঘাটকেন সিঙ্ঘাটকং ৰিচরাপেত্বা কসাহি তাল়েন্তো আঘাতনাভিমুখং নেতি। ‘‘অযং ইমস্মিং নগরে ৰিলুম্পমানকচোরো গহিতো’’তি কোলাহলং অহোসি।</p>
<p class="bodytext">তেন চ সমযেন তস্মিং নগরে সুলসা নাম নগরসোভিনী পাসাদে ঠিতা ৰাতপানন্তরেন ওলোকেন্তী তং তথা নীযমানং দিস্বা পুব্বে তেন কতপরিচযা ‘‘অযং পুরিসো ইমস্মিংযেৰ নগরে মহতিং সম্পত্তিং অনুভৰিত্বা ইদানি এৰরূপং অনত্থং অনযব্যসনং পত্তো’’তি তস্স কারুঞ্ঞং <a name="M0.0005"></a> উপ্পাদেত্বা চত্তারো মোদকে পানীযঞ্চ পেসেসি। নগরগুত্তিকস্স চ আরোচাপেসি – ‘‘তাৰ অয্যো আগমেতু, যাৰাযং <a name="P0.0005"></a> পুরিসো ইমে মোদকে খাদিত্বা পানীযং পিৰিস্সতী’’তি।</p>
<p class="bodytext">অথেতস্মিং অন্তরে আযস্মা মহামোগ্গল্লানো দিব্বেন চক্খুনা ওলোকেন্তো তস্স ব্যসনপ্পত্তিং দিস্বা করুণায সঞ্চোদিতমানসো – ‘‘অযং পুরিসো অকতপুঞ্ঞো কতপাপো, তেনাযং নিরযে নিব্বত্তিস্সতি, মযি পন গতে মোদকে চ পানীযঞ্চ দত্বা ভুম্মদেৰেসু উপ্পজ্জিস্সতি, যংনূনাহং ইমস্স অৰস্সযো ভৰেয্য’’ন্তি চিন্তেত্বা পানীযমোদকেসু উপনীযমানেসু তস্স পুরিসস্স পুরতো পাতুরহোসি। সো থেরং দিস্বা পসন্নমানসো ‘‘কিং মে ইদানেৰ ইমেহি মারিযমানস্স মোদকেহি খাদিতেহি, ইদং পন পরলোকং গচ্ছন্তস্স পাথেয্যং ভৰিস্সতী’’তি চিন্তেত্বা মোদকে চ পানীযঞ্চ থেরস্স দাপেসি। থেরো তস্স পসাদসংৰড্ঢনত্থং তস্স পস্সন্তস্সেৰ তথারূপে ঠানে নিসীদিত্বা মোদকে পরিভুঞ্জিত্বা পানীযঞ্চ পিৰিত্বা উট্ঠাযাসনা পক্কামি। সো পন পুরিসো চোরঘাতকেহি আঘাতনং নেত্বা সীসচ্ছেদং পাপিতো অনুত্তরে পুঞ্ঞক্খেত্তে মহামোগ্গল্লানত্থেরে কতেন পুঞ্ঞেন উল়ারে দেৰলোকে নিব্বত্তনারহোপি যস্মা ‘‘সুলসং আগম্ম মযা অযং দেয্যধম্মো লদ্ধো’’তি সুলসায গতেন সিনেহেন মরণকালে চিত্তং উপক্কিলিট্ঠং অহোসি। তস্মা হীনকাযং উপপজ্জন্তো পব্বতগহনসম্ভূতে সন্দচ্ছাযে মহানিগ্রোধরুক্খে রুক্খদেৰতা হুত্বা নিব্বত্তি।</p>
<p class="bodytext">সো <a name="V0.0006"></a> কির সচে পঠমৰযে কুলৰংসট্ঠপনে উস্সুক্কং অকরিস্স, তস্মিংযেৰ নগরে সেট্ঠীনং অগ্গো অভৰিস্স, মজ্ঝিমৰযে মজ্ঝিমো, পচ্ছিমৰযে পচ্ছিমো। সচে পন পঠমৰযে পব্বজিতো অভৰিস্স, অরহা অভৰিস্স, মজ্ঝিমৰযে সকদাগামী অনাগামী ৰা অভৰিস্স, পচ্ছিমৰযে সোতাপন্নো অভৰিস্স। পাপমিত্তসংসগ্গেন পন ইত্থিধুত্তো সুরাধুত্তো দুচ্চরিতনিরতো অনাদরিকো হুত্বা অনুক্কমেন সব্বসম্পত্তিতো পরিহাযিত্বা মহাব্যসনং পত্তোতি ৰদন্তি।</p>
<p class="bodytext">অথ <a name="P0.0006"></a> সো অপরেন সমযেন সুলসং উয্যানগতং দিস্বা সঞ্জাতকামরাগো অন্ধকারং মাপেত্বা তং অত্তনো ভৰনং নেত্বা সত্তাহং তায <a name="M0.0006"></a> সদ্ধিং সংৰাসং কপ্পেসি, অত্তানঞ্চস্সা আরোচেসি। তস্সা মাতা তং অপস্সন্তী রোদমানা ইতো চিতো চ পরিব্ভমতি। তং দিস্বা মহাজনো ‘‘অয্যো মহামোগ্গল্লানো মহিদ্ধিকো মহানুভাৰো তস্সা গতিং জানেয্য, তং উপসঙ্কমিত্বা পুচ্ছেয্যাসী’’তি আহ। সা ‘‘সাধু অয্যো’’তি থেরং উপসঙ্কমিত্বা তমত্থং পুচ্ছি। থেরো ‘‘ইতো সত্তমে দিৰসে ৰেল়ুৰনমহাৰিহারে ভগৰতি ধম্মং দেসেন্তে পরিসপরিযন্তে পস্সিস্সসী’’তি আহ। অথ সুলসা তং দেৰপুত্তং অৰোচ – ‘‘অযুত্তং ময্হং তৰ ভৰনে ৰসন্তিযা, অজ্জ সত্তমো দিৰসো, মম মাতা মং অপস্সন্তী পরিদেৰসোকসমাপন্না ভৰিস্সতি, সাধু মং, দেৰ, তত্থেৰ নেহী’’তি। সো তং নেত্বা ৰেল়ুৰনে ভগৰতি ধম্মং দেসেন্তে পরিসপরিযন্তে ঠপেন্ত্বা অদিস্সমানরূপো অট্ঠাসি।</p>
<p class="bodytext">ততো মহাজনো সুলসং দিস্বা এৰমাহ – ‘‘অম্ম সুলসে, ত্বং এত্তকং দিৰসং কুহিং গতা? তৰ মাতা ত্বং অপস্সন্তী পরিদেৰসোকসমাপন্না উম্মাদপ্পত্তা ৰিয জাতা’’তি। সা তং পৰত্তিং মহাজনস্স আচিক্খি। মহাজনেন চ ‘‘কথং সো পুরিসো তথাপাপপসুতো অকতকুসলো দেৰূপপত্তিং পটিলভতী’’তি ৰুত্তে সুলসা ‘‘মযা দাপিতে মোদকে পানীযঞ্চ অয্যস্স মহামোগ্গল্লানত্থেরস্স দত্বা তেন পুঞ্ঞেন দেৰূপপত্তিং পটিলভতী’’তি আহ। তং সুত্বা মহাজনো অচ্ছরিযব্ভুতচিত্তজাতো অহোসি – ‘‘অরহন্তো নাম অনুত্তরং পুঞ্ঞক্খেত্তং লোকস্স, যেসু অপ্পকোপি কতো কারো সত্তানং দেৰূপপত্তিং আৰহতী’’তি উল়ারং পীতিসোমনস্সং পটিসংৰেদেসি। ভিক্খূ তমত্থং ভগৰতো আরোচেসুং। ততো ভগৰা ইমিস্সা অট্ঠুপ্পত্তিযা –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘খেত্তূপমা অরহন্তো, দাযকা কস্সকূপমা।</p>
<p class="gathalast">বীজূপমং দেয্যধম্মং, এত্তো নিব্বত্ততে ফলং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘এতং <a name="V0.0007"></a> <a name="P0.0007"></a> বীজং কসী খেত্তং, পেতানং দাযকস্স চ।</p>
<p class="gathalast">তং পেতা পরিভুঞ্জন্তি, দাতা পুঞ্ঞেন ৰড্ঢতি॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ইধেৰ <a name="M0.0007"></a> কুসলং কত্বা, পেতে চ পটিপূজিয।</p>
<p class="gathalast">সগ্গঞ্চ কমতিট্ঠানং, কম্মং কত্বান ভদ্দক’’ন্তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. তত্থ <span class="bld">খেত্তূপমা</span>তি খিত্তং ৰুত্তং বীজং তাযতি মহপ্ফলভাৰকরণেন রক্খতীতি খেত্তং, সালিবীজাদীনং ৰিরুহনট্ঠানং। তং উপমা এতেসন্তি খেত্তূপমা, কেদারসদিসাতি অত্থো। <span class="bld">অরহন্তো</span>তি খীণাসৰা। তে হি কিলেসারীনং সংসারচক্কস্স অরানঞ্চ হতত্তা, ততো এৰ আরকত্তা, পচ্চযাদীনং অরহত্তা, পাপকরণে রহাভাৰা চ ‘‘অরহন্তো’’তি ৰুচ্চন্তি। তত্থ যথা খেতঞ্হি তিণাদিদোসরহিতং স্বাভিসঙ্খতবীজম্হি ৰুত্তে উতুসলিলাদিপচ্চযন্তরূপেতং কস্সকস্স মহপ্ফলং হোতি, এৰং খীণাসৰসন্তানো লোভাদিদোসরহিতো স্বাভিসঙ্খতে দেয্যধম্মবীজে ৰুত্তে কালাদিপচ্চযন্তরসহিতো দাযকস্স মহপ্ফলো হোতি। তেনাহ ভগৰা ‘‘খেত্তূপমা অরহন্তো’’তি। উক্কট্ঠনিদ্দেসো অযং তস্স সেখাদীনম্পি খেত্তভাৰাপটিক্খেপতো।</p>
<p class="bodytext"><span class="bld">দাযকা</span>তি চীৰরাদীনং পচ্চযানং দাতারো পরিচ্চজনকা, তেসং পরিচ্চাগেন অত্তনো সন্তানে লোভাদীনং পরিচ্চজনকা ছেদনকা, ততো ৰা অত্তনো সন্তানস্স সোধকা, রক্খকা চাতি অত্থো। <span class="bld">কস্সকূপমা</span>তি কস্সকসদিসা। যথা কস্সকো সালিখেত্তাদীনি কসিত্বা যথাকালঞ্চ ৰুত্তুদকদাননীহরণনিধানরক্খণাদীহি অপ্পমজ্জন্তো উল়ারং ৰিপুলঞ্চ সস্সফলং পটিলভতি, এৰং দাযকোপি অরহন্তেসু দেয্যধম্মপরিচ্চাগেন পারিচরিযায চ অপ্পমজ্জন্তো উল়ারং ৰিপুলঞ্চ দানফলং পটিলভতি। তেন ৰুত্তং ‘‘দাযকা কস্সকূপমা’’তি।</p>
<p class="bodytext"><span class="bld">বীজূপমং দেয্যধম্ম</span>ন্তি লিঙ্গৰিপল্লাসেন ৰুত্তং, বীজসদিসো দেয্যধম্মোতি অত্থো। অন্নপানাদিকস্স হি দসৰিধস্স দাতব্বৰত্থুনো এতং নামং। <span class="bld">এত্তো নিব্বত্ততে ফল</span>ন্তি এতস্মা দাযকপটিগ্গাহকদেয্যধম্মপরিচ্চাগতো <a name="P0.0008"></a> দানফলং নিব্বত্ততি চেৰ উপ্পজ্জতি চ, চিরতরপবন্ধৰসেন পৰত্ততি চাতি অত্থো। এত্থ চ যস্মা পরিচ্চাগচেতনাভিসঙ্খতস্স অন্নপানাদিৰত্থুনো ভাৰো, ন ইতরস্স, তস্মা ‘‘বীজূপমং দেয্যধম্ম’’ন্তি দেয্যধম্মগ্গহণং কতং। তেন দেয্যধম্মাপদেসেন <a name="M0.0008"></a> দেয্যধম্মৰত্থুৰিসযায পরিচ্চাগচেতনাযযেৰ বীজভাৰো দট্ঠব্বো। সা হি পটিসন্ধিআদিপ্পভেদস্স <a name="V0.0008"></a> তস্স নিস্সযারম্মণপ্পভেদস্স চ ফলস্স নিপ্ফাদিকা, ন দেয্যধম্মোতি।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. <span class="bld">এতং বীজং কসী খেত্ত</span>ন্তি যথাৰুত্তং বীজং, যথাৰুত্তঞ্চ খেত্তং, তস্স বীজস্স তস্মিং খেত্তে ৰপনপযোগসঙ্খাতা কসি চাতি অত্থো। এতং তযং কেসং ইচ্ছিতব্বন্তি আহ ‘‘পেতানং দাযকস্স চা’’তি। যদি দাযকো পেতে উদ্দিস্স দানং দেতি, পেতানঞ্চ দাযকস্স চ, যদি ন পেতে উদ্দিস্স দানং দেতি, দাযকস্সেৰ এতং বীজং এসা কসি এতং খেত্তং উপকারায হোতীতি অধিপ্পাযো। ইদানি তং উপকারং দস্সেতুং <span class="bld">‘‘তং পেতা পরিভুঞ্জন্তি, দাতা পুঞ্ঞেন ৰড্ঢতী’’</span>তি ৰুত্তং। তত্থ <span class="bld">তং পেতা পরিভুঞ্জন্তী</span>তি দাযকেন পেতে উদ্দিস্স দানে দিন্নে যথাৰুত্তখেত্তকসিবীজসম্পত্তিযা অনুমোদনায চ যং পেতানং উপকপ্পতি, তং দানফলং পেতা পরিভুঞ্জন্তি। <span class="bld">দাতা পুঞ্ঞেন ৰড্ঢতী</span>তি দাতা পন অত্তনো দানমযপুঞ্ঞনিমিত্তং দেৰমনুস্সেসু ভোগসম্পত্তিআদিনা পুঞ্ঞফলেন অভিৰড্ঢতি। পুঞ্ঞফলম্পি হি ‘‘কুসলানং, ভিক্খৰে, ধম্মানং সমাদানহেতু এৰমিদং পুঞ্ঞং পৰড্ঢতী’’তিআদীসু (দী॰ নি॰ ৩.৮০) পুঞ্ঞন্তি ৰুচ্চতি।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. <span class="bld">ইধেৰ কুসলং কত্বা</span>তি অনৰজ্জসুখৰিপাকট্ঠেন কুসলং পেতানং উদ্দিসনৰসেন দানমযং পুঞ্ঞং উপচিনিত্বা ইধেৰ ইমস্মিংযেৰ অত্তভাৰে। <span class="bld">পেতে চ পটিপূজিযা</span>তি পেতে উদ্দিস্স দানেন সম্মানেত্বা অনুভুয্যমানদুক্খতো তে মোচেত্বা। পেতে হি উদ্দিস্স দিয্যমানং দানং তেসং পূজা নাম হোতি। তেনাহ – ‘‘অম্হাকঞ্চ কতা পূজা’’তি (পে॰ ৰ॰ ১৮), ‘‘পেতানং পূজা চ কতা উল়ারা’’তি (পে॰ ৰ॰ ২৫) চ। ‘‘পেতে চা’’তি চ-সদ্দেন <a name="P0.0009"></a> ‘‘পিযো চ হোতি মনাপো, অভিগমনীযো চ হোতি ৰিস্সাসনীযো, ভাৰনীযো চ হোতি গরুকাতব্বো, পাসংসো চ হোতি কিত্তনীযো ৰিঞ্ঞূন’’ন্তি এৰমাদিকে দিট্ঠধম্মিকে দানানিসংসে সঙ্গণ্হাতি। <span class="bld">সগ্গঞ্চ কমতি ঠানং, কম্মং কত্বান ভদ্দক</span>ন্তি কল্যাণং কুসলকম্মং কত্বা দিব্বেহি আযুআদীহি দসহি ঠানেহি সুট্ঠু অগ্গত্তা ‘‘সগ্গ’’ন্তি লদ্ধনামং কতপুঞ্ঞানং নিব্বত্তনট্ঠানং দেৰলোকং কমতি উপপজ্জনৰসেন উপগচ্ছতি।</p>
<p class="bodytext">এত্থ <a name="M0.0009"></a> চ ‘‘কুসলং কত্বা’’তি ৰত্বা পুন ‘‘কম্মং কত্বান ভদ্দক’’ন্তি ৰচনং ‘‘দেয্যধম্মপরিচ্চাগো ৰিয পত্তিদানৰসেন দানধম্মপরিচ্চাগোপি দানমযকুসলকম্মমেৰা’’তি দস্সনত্থন্তি দট্ঠব্বং। কেচি পনেত্থ ‘‘পেতাতি অরহন্তো অধিপ্পেতা’’তি ৰদন্তি, তং তেসং মতিমত্তং ‘‘পেতা’’তি খীণাসৰানং আগতট্ঠানস্সেৰ অভাৰতো, বীজাদিভাৰস্স চ দাযকস্স ৰিয <a name="V0.0009"></a> তেসং অযুজ্জমানত্তা, পেতযোনিকানং যুজ্জমানত্তা চ। দেসনাপরিযোসানে দেৰপুত্তং সুলসঞ্চ আদিং কত্বা চতুরাসীতিযা পাণসহস্সানং ধম্মাভিসমযো অহোসীতি।</p>
<p class="centered">খেত্তূপমপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. সূকরমুখপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কাযো তে সব্বসোৰণ্ণো</span>তি ইদং সত্থরি রাজগহং উপনিস্সায ৰেল়ুৰনে কলন্দকনিৰাপে ৰিহরন্তে অঞ্ঞ্ঞাতরং সূকরমুখপেতং আরব্ভ ৰুত্তং। অতীতে কির কস্সপস্স ভগৰতো সাসনে একো ভিক্খু কাযেন <a name="P0.0010"></a> সঞ্ঞতো অহোসি, ৰাচায অসঞ্ঞতো, ভিক্খূ অক্কোসতি পরিভাসতি। সো কালং কত্বা নিরযে নিব্বত্তো, একং বুদ্ধন্তরং তত্থ পচ্চিত্বা ততো চৰিত্বা ইমস্মিং বুদ্ধুপ্পাদে রাজগহসমীপে গিজ্ঝকূটপব্বতপাদে তস্সেৰ কম্মস্স ৰিপাকাৰসেসেন খুপ্পিপাসাভিভূতো পেতো হুত্বা নিব্বত্তি। তস্স কাযো সুৰণ্ণৰণ্ণো অহোসি, মুখং সূকরমুখসদিসং। অথাযস্মা নারদো গিজ্ঝকূটে পব্বতে ৰসন্তো পাতোৰ সরীরপটিজগ্গনং কত্বা পত্তচীৰরমাদায রাজগহং পিণ্ডায গচ্ছন্তো অন্তরামগ্গে তং পেতং দিস্বা তেন কতকম্মং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘কাযো তে সব্বসোৰণ্ণো, সব্বা ওভাসতে দিসা।</p>
<p class="gathalast">মুখং তে সূকরস্সেৰ, কিং কম্মমকরী পুরে’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">কাযো তে সব্বসোৰণ্ণো</span>তি তৰ কাযো দেহো সব্বো সুৰণ্ণৰণ্ণো উত্তত্তকনকসন্নিভো। <span class="bld">সব্বা ওভাসতে দিসা</span>তি তস্স পভায সব্বাপি দিসা সমন্তন্তো ওভাসতি ৰিজ্জোততি। <span class="bld">ওভাসতে</span>তি ৰা অন্তোগধহোতুঅত্থমিদং পদন্তি ‘‘তে কাযো সব্বসোৰণ্ণো সব্বা দিসা ওভাসেতি ৰিজ্জোতেতী’’তি অত্থো দট্ঠব্বো। <span class="bld">মুখং</span> <a name="M0.0010"></a> <span class="bld">তে সূকরস্সেৰা</span>তি মুখং পন তে সূকরস্স ৰিয, সূকরমুখসদিসং তৰ মুখন্তি অত্থো। <span class="bld">কিং কম্মমকরী পুরে</span>তি ‘‘ত্বং পুব্বে অতীতজাতিযং কীদিসং কম্মং অকাসী’’তি পুচ্ছতি।</p>
<p class="bodytext">এৰং থেরেন সো পেতো কতকম্মং পুট্ঠো গাথায ৰিস্সজ্জেন্তো –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘কাযেন সঞ্ঞতো আসিং, ৰাচাযাসিমসঞ্ঞতো।</p>
<p class="gathalast">তেন মেতাদিসো ৰণ্ণো, যথা পস্সসি নারদা’’তি॥ –</p>
<p class="unindented">আহ <a name="V0.0010"></a>। তত্থ <span class="bld">কাযেন সঞ্ঞতো আসি</span>ন্তি কাযিকেন সংযমেন সংযতো কাযদ্বারিকেন সংৰরেন সংৰুতো অহোসিং। <span class="bld">ৰাচাযাসিমসঞ্ঞতো</span>তি <a name="P0.0011"></a> ৰাচায অসঞ্ঞতো ৰাচসিকেন অসংৰরেন সমন্নাগতো অহোসিং। <span class="bld">তেনা</span>তি তেন উভযেন সংযমেন অসংযমেন চ। <span class="bld">মে</span>তি ময্হং। <span class="bld">এতাদিসো ৰণ্ণো</span>তি এদিসো। যথা ত্বং, নারদ, পচ্চক্খতো পস্সসি, এৰরূপো, কাযেন মনুস্সসণ্ঠানো সুৰণ্ণৰণ্ণো, মুখেন সূকরসদিসো আসিন্তি যোজনা। <span class="bld">ৰণ্ণ</span>সদ্দো হি ইধ ছৰিযং সণ্ঠানে চ দট্ঠব্বো।</p>
<p class="bodytext">এৰং পেতো থেরেন পুচ্ছিতো তমত্থং ৰিস্সজ্জেত্বা তমেৰ কারণং কত্বা থেরস্স ওৰাদং দেন্তো –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘তং ত্যাহং নারদ ব্রূমি, সামং দিট্ঠমিদং তযা।</p>
<p class="gathalast">মাকাসি মুখসা পাপং, মা খো সূকরমুখো অহূ’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">ত</span>ন্তি তস্মা। <span class="bld">ত্যাহ</span>ন্তি তে অহং। <span class="bld">নারদা</span>তি থেরং আলপতি। <span class="bld">ব্রূমী</span>তি কথেমি। <span class="bld">সাম</span>ন্তি সযমেৰ। <span class="bld">ইদ</span>ন্তি অত্তনো সরীরং সন্ধায ৰদতি। অযঞ্হেত্থ অত্থো – যস্মা, ভন্তে নারদ, ইদং মম সরীরং গলতো পট্ঠায হেট্ঠা মনুস্সসণ্ঠানং, উপরি সূকরসণ্ঠানং, তযা পচ্চক্খতোৰ দিট্ঠং, তস্মা তে অহং ওৰাদৰসেন ৰদামীতি। কিন্তি চেতি আহ <span class="bld">‘‘মাকাসি মুখসা পাপং, মা খো সূকরমুখো অহূ’’</span>তি। তত্থ <span class="bld">মা</span>তি পটিসেধে নিপাতো। <span class="bld">মুখসা</span>তি মুখেন। <span class="bld">খো</span>তি অৰধারণে, ৰাচায পাপকম্মং মাকাসি মা করোহি। <span class="bld">মা</span> <a name="M0.0011"></a> <span class="bld">খো সূকরমুখো অহূ</span>তি অহং ৰিয সূকরমুখো মা অহোসিযেৰ। সচে পন ত্বং মুখরো হুত্বা ৰাচায পাপং করেয্যাসি, একংসেন সূকরমুখো ভৰেয্যাসি, তস্মা মাকাসি মুখসা পাপন্তি ফলপটিসেধনমুখেনপি হেতুমেৰ পটিসেধেতি।</p>
<p class="bodytext">অথাযস্মা নারদো রাজগহে পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তো চতুপরিসমজ্ঝে নিসিন্নস্স সত্থুনো তমত্থং আরোচেসি। সত্থা, ‘‘নারদ, পুব্বেৰ মযা <a name="P0.0012"></a> সো সত্থো দিট্ঠো’’তি ৰত্বা অনেকাকারৰোকারং ৰচীদুচ্চরিতসন্নিস্সিতং আদীনৰং, ৰচীসুচরিতপটিসংযুত্তঞ্চ আনিসংসং পকাসেন্তো ধম্মং দেসেসি। সা দেসনা সম্পত্তপরিসায সাত্থিকা অহোসীতি।</p>
<p class="centered">সূকরমুখপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. পূতিমুখপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দিব্বং</span> <a name="V0.0011"></a> <span class="bld">সুভং ধারেসি ৰণ্ণধাতু</span>ন্তি ইদং সত্থরি ৰেল়ুৰনে ৰিহরন্তে কলন্দকনিৰাপে অঞ্ঞতরং পূতিমুখপেতং আরব্ভ ৰুত্তং। অতীতে কির কস্সপস্স ভগৰতো কালে দ্বে কুলপুত্তা তস্স সাসনে পব্বজিত্বা সীলাচারসম্পন্না সল্লেখৰুত্তিনো অঞ্ঞতরস্মিং গামকাৰাসে সমগ্গৰাসং ৰসিংসু। অথ অঞ্ঞতরো পাপজ্ঝাসযো পেসুঞ্ঞাভিরতো ভিক্খু তেসং ৰসনট্ঠানং উপগঞ্ছি। থেরা তেন সদ্ধিং পটিসন্থারং কত্বা ৰসনট্ঠানং দত্বা দুতিযদিৰসে তং গহেত্বা গামং পিণ্ডায পৰিসিংসু। মনুস্সা তে দিস্বা তেসু থেরেসু অতিৰিয পরমনিপচ্চকারং কত্বা যাগুভত্তাদীহি পটিমানেসুং। সো ৰিহারং পৰিসিত্বা চিন্তেসি – ‘‘সুন্দরো ৰতাযং গোচরগামো, মনুস্সা চ সদ্ধা পসন্না, পণীতপণীতং পিণ্ডপাতং দেন্তি, অযঞ্চ ৰিহারো ছাযূদকসম্পন্নো, সক্কা মে ইধ সুখেন ৰসিতুং। ইমেসু পন ভিক্খূসু ইধ ৰসন্তেসু ময্হং ফাসুৰিহারো ন ভৰিস্সতি, অন্তেৰাসিকৰাসো ৰিয ভৰিস্সতি। হন্দাহং ইমে অঞ্ঞমঞ্ঞং ভিন্দিত্বা যথা ন পুন ইধ ৰসিস্সন্তি, তথা করিস্সামী’’তি।</p>
<p class="bodytext">অথেকদিৰসং <a name="M0.0012"></a> মহাথেরে দ্বিন্নম্পি ওৰাদং দত্বা অত্তনো ৰসনট্ঠানং পৰিট্ঠে পেসুণিকো ভিক্খু থোকং কালং ৰীতিনামেত্বা মহাথেরং উপসঙ্কমিত্বা ৰন্দিত্বা থেরেন ‘‘কিং, আৰুসো, ৰিকালে আগতোসী’’তি চ ৰুত্তে, ‘‘আম, ভন্তে কিঞ্চি ৰত্তব্বং অত্থী’’তি ৰত্বা ‘‘কথেহি, আৰুসো’’তি থেরেন অনুঞ্ঞাতো আহ – ‘‘এসো, ভন্তে, তুম্হাকং <a name="P0.0013"></a> সহাযকত্থেরো সম্মুখা মিত্তো ৰিয অত্তানং দস্সেত্বা পরম্মুখা সপত্তো ৰিয উপৰদতী’’তি। ‘‘কিং কথেতী’’তি পুচ্ছিতো ‘‘সুণাথ, ভন্তে, ‘এসো মহাথেরো সঠো মাযাৰী কুহকো মিচ্ছাজীৰেন জীৰিকং কপ্পেতী’তি তুম্হাকং অগুণং কথেতী’’তি আহ। ‘‘মা, আৰুসো, এৰং ভণি, ন সো ভিক্খু এৰং মং উপৰদিস্সতি, গিহিকালতো পট্ঠায মম সভাৰং জানাতি ‘পেসলো কল্যাণসীলো’’’তি। ‘‘সচে, ভন্তে, তুম্হে অত্তনো ৰিসুদ্ধচিত্ততায এৰং চিন্তেথ, তং তুম্হাকংযেৰ অনুচ্ছৰিকং, ময্হং পন তেন সদ্ধিং ৰেরং নত্থি, কস্মা অহং তেন অৰুত্তং ‘ৰুত্ত’ন্তি ৰদামি। হোতু, কালন্তরেন সযমেৰ জানিস্সথা’’তি আহ। থেরোপি পুথুজ্জনভাৰদোসেন দ্বেল়্হকচিত্তো ‘‘এৰম্পি সিযা’’তি সাসঙ্কহদযো হুত্বা থোকং সিথিলৰিস্সাসো অহোসি। সো বালো পঠমং মহাথেরং পরিভিন্দিত্বা ইতরম্পি থেনং ৰুত্তনযেনেৰ পরিভিন্দি। অথ তে উভোপি থেরা দুতিযদিৰসে অঞ্ঞমঞ্ঞং অনালপিত্বা পত্তচীৰরমাদায গামে পিণ্ডায চরিত্বা পিণ্ডপাতমাদায অত্তনো ৰসনট্ঠানেযেৰ <a name="V0.0012"></a> পরিভুঞ্জিত্বা সামীচিমত্তম্পি অকত্বা তং দিৰসং তত্থেৰ ৰসিত্বা ৰিভাতায চ রত্তিযা অঞ্ঞমঞ্ঞং অনারোচেত্বাৰ যথাফাসুকট্ঠানং অগমংসু।</p>
<p class="bodytext">পেসুণিকং পন ভিক্খুং পরিপুণ্ণমনোরথং গামং পিণ্ডায পৰিট্ঠং মনুস্সা দিস্বা আহংসু – ‘‘ভন্তে, থেরা কুহিং গতা’’তি? সো আহ – ‘‘সব্বরত্তিং অঞ্ঞমঞ্ঞং কলহং কত্বা মযা ‘মা কলহং করোথ, সমগ্গা হোথ, কলহো নাম অনত্থাৰহো আযতিদুক্খুপ্পাদকো অকুসলসংৰত্তনিকো, পুরিমকাপি কলহেন মহতা হিতা পরিভট্ঠা’তিআদীনি ৰুচ্চমানাপি মম ৰচনং অনাদিযিত্বা পক্কন্তা’’তি। ততো মনুস্সা ‘‘থেরা তাৰ গচ্ছন্তু, তুম্হে পন অম্হাকং অনুকম্পায ইধেৰ অনুক্কণ্ঠিত্বা ৰসথা’’তি যাচিংসু। সো ‘‘সাধূ’’তি পটিস্সুণিত্বা তত্থেৰ ৰসন্তো কতিপাহেন চিন্তেসি – ‘‘মযা সীলৰন্তো কল্যাণধম্মা ভিক্খূ <a name="M0.0013"></a> আৰাসলোভেন পরিভিন্না, বহুং ৰত মযা পাপকম্মং পসুত’’ন্তি <a name="P0.0014"></a> বলৰৰিপ্পটিসারাভিভূতো সোকৰেগেন গিলানো হুত্বা নচিরেনেৰ কালং কত্বা অৰীচিম্হি নিব্বত্তি।</p>
<p class="bodytext">ইতরে দ্বে সহাযকত্থেরা জনপদচারিকং চরন্তা অঞ্ঞতরস্মিং আৰাসে সমাগন্ত্বা অঞ্ঞমঞ্ঞং সম্মোদিত্বা তেন ভিক্খুনা ৰুত্তং ভেদৰচনং অঞ্ঞমঞ্ঞস্স আরোচেত্বা তস্স অভূতভাৰং ঞত্বা সমগ্গা হুত্বা অনুক্কমেন তমেৰ আৰাসং পচ্চাগমিংসু। মনুস্সা দ্বে থেরে দিস্বা হট্ঠতুট্ঠা সঞ্জাতসোমনস্সা হুত্বা চতূহি পচ্চযেহি উপট্ঠহিংসু। থেরা চ তত্থেৰ ৰসন্তা সপ্পাযআহারলাভেন সমাহিতচিত্তা ৰিপস্সনং ৰড্ঢেত্বা নচিরেনেৰ অরহত্তং পাপুণিংসু।</p>
<p class="bodytext">পেসুণিকো ভিক্খু একং বুদ্ধন্তরং নিরযে পচ্চিত্বা ইমস্মিং বুদ্ধুপ্পাদে রাজগহস্স অৰিদূরে পূতিমুখপেতো হুত্বা নিব্বত্তি। তস্স কাযো সুৰণ্ণৰণ্ণো অহোসি, মুখতো পন পুল়ৰকা নিক্খমিত্বা ইতো চিতো চ মুখং খাদন্তি, তস্স দূরম্পি ওকাসং ফরিত্বা দুগ্গন্ধং ৰাযতি। অথাযস্মা নারদো গিজ্ঝকূটপব্বতা ওরোহন্তো তং দিস্বা –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘দিব্বং সুভং ধারেসি ৰণ্ণধাতুং, ৰেহাযসং তিট্ঠসি অন্তলিক্খে।</p>
<p class="gathalast">মুখঞ্চ তে কিমযো পূতিগন্ধং, খাদন্তি কিং কম্মমকাসি পুব্বে’’তি॥ –</p>
<p class="unindented">ইমায গাথায কতকম্মং পুচ্ছি। তত্থ <span class="bld">দিব্ব</span>ন্তি দিৰি ভৰং দেৰত্তভাৰপরিযাপন্নং। ইধ পন দিব্বং ৰিযাতি দিব্বং। <span class="bld">সুভ</span>ন্তি সোভনং, সুন্দরভাৰং ৰা। <span class="bld">ৰণ্ণধাতু</span>ন্তি ছৰিৰণ্ণং। <span class="bld">ধারেসী</span>তি ৰহসি <a name="V0.0013"></a>। <span class="bld">ৰেহাযসং তিট্ঠসি অন্তলিক্খে</span>তি ৰেহাযসসঞ্ঞিতে অন্তলিক্খে তিট্ঠসি। কেচি পন ‘‘ৰিহাযসং তিট্ঠসি অন্তলিক্খে’’তি পাঠং ৰত্বা ৰিহাযসং ওভাসেন্তো অন্তলিক্খে তিট্ঠসীতি ৰচনসেসেন অত্থং <a name="P0.0015"></a> ৰদন্তি। <span class="bld">পূতিগন্ধ</span>ন্তি কুণপগন্ধং, দুগ্গন্ধন্তি অত্থো। <span class="bld">কিং কম্মমকাসি পুব্বে</span>তি পরমদুগ্গন্ধং তে মুখং কিমযো খাদন্তি, কাযো চ সুৰণ্ণৰণ্ণো, কীদিসং নাম কম্মং এৰরূপস্স অত্তভাৰস্স কারণভূতং পুব্বে ত্বং অকাসীতি পুচ্ছি।</p>
<p class="bodytext">এৰং <a name="M0.0014"></a> থেরেন সো পেতো অত্তনা কতকম্মং পুট্ঠো তমত্থং ৰিস্সজ্জেন্তো –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘সমণো অহং পাপোতিদুট্ঠৰাচো, তপস্সিরূপো মুখসা অসঞ্ঞতো।</p>
<p class="gathalast">লদ্ধা চ মে তমসা ৰণ্ণধাতু, মুখঞ্চ মে পেসুণিযেন পূতী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">সমণো অহং পাপো</span>তি অহং লামকো সমণো পাপভিক্খু অহোসিং। <span class="bld">অতিদুট্ঠৰাচো</span>তি অতিদুট্ঠৰচনো, পরে অতিক্কমিত্বা লঙ্ঘিত্বা ৰত্তা, পরেসং গুণপরিধংসকৰচনোতি অত্থো। ‘‘অতিদুক্খৰাচো’’তি ৰা পাঠো, অতিৰিয ফরুসৰচনো মুসাৰাদপেসুঞ্ঞাদিৰচীদুচ্চরিতনিরতো। <span class="bld">তপস্সিরূপো</span>তি সমণপতিরূপকো। <span class="bld">মুখসা</span>তি মুখেন। <span class="bld">লদ্ধা</span>তি পটিলদ্ধা। চ-কারো সম্পিণ্ডনত্থো। <span class="bld">মে</span>তি মযা। <span class="bld">তপসা</span>তি ব্রহ্মচরিযেন। <span class="bld">পেসুণিযেনা</span>তি পিসুণৰাচায। <span class="bld">পুতী</span>তি পূতিগন্ধং।</p>
<p class="bodytext">এৰং সো পেতো অত্তনা কতকম্মং আচিক্খিত্বা ইদানি থেরস্স ওৰাদং দেন্তো –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘তযিদং তযা নারদ সামং দিট্ঠং,</p>
<p class="gatha1">অনুকম্পকা যে কুসলা ৰদেয্যুং।</p>
<p class="gatha2">মা পেসুণং মা চ মুসা অভাণি,</p>
<p class="gathalast">যক্খো তুৰং হোহিসি কামকামী’’তি॥ –</p>
<p class="unindented">ওসানগাথমাহ। তত্থ <a name="P0.0016"></a> <span class="bld">তযিদ</span>ন্তি তং ইদং মম রূপং। <span class="bld">অনুকম্পকা যে কুসলা ৰদেয্যু</span>ন্তি যে অনুকম্পনসীলা কারুণিকা পরহিতপটিপত্তিযং কুসলা নিপুণা বুদ্ধাদযো যং ৰদেয্যুং, তদেৰ ৰদামীতি অধিপ্পাযো। ইদানি তং ওৰাদং দস্সেন্তো <span class="bld">‘‘মা পেসুণং মা চ মুসা অভাণি, যক্খো তুৰং হোহিসি কামকামী’’</span>তি আহ। তস্সত্থো – <span class="bld">পেসুণং</span> পিসুণৰচনং মুসা চ <span class="bld">মা অভাণি</span> <a name="V0.0014"></a> মা কথেহি। যদি হি ত্বং মুসাৰাদং পিসুণৰাচঞ্চ পহায ৰাচায সঞ্ঞতো ভৰেয্যাসি, যক্খো ৰা দেৰো ৰা দেৰঞ্ঞতরো ৰা ত্বং ভৰিস্সসি, কামং কামিতব্বং উল়ারং দিব্বসম্পত্তিং <a name="M0.0015"></a> পটিলভিত্বা তত্থ কামনসীলো যথাসুখং ইন্দ্রিযানং পরিচরণেন অভিরমণসীলোতি।</p>
<p class="bodytext">তং সুত্বা থেরো ততো রাজগহং গন্ত্বা পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তো সত্থু তমত্থং আরোচেসি। সত্থা তং অট্ঠুপ্পত্তিং কত্বা ধম্মং দেসেসি। সা দেসনা সম্পত্তপরিসায সাত্থিকা অহোসীতি।</p>
<p class="centered">পূতিমুখপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. পিট্ঠধীতলিকপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যং কিঞ্চারম্মণং কত্বা</span>তি ইদং সত্থা সাৰত্থিযং জেতৰনে ৰিহরন্তো অনাথপিণ্ডিকস্স গহপতিনো দানং আরব্ভ কথেসি। অনাথপিণ্ডিকস্স কির গহপতিনো ধীতু ধীতায দারিকায ধাতি পিট্ঠধীতলিকং অদাসি ‘‘অযং তে ধীতা, ইমং গহেত্বা কীল়স্সূ’’তি। সা তত্থ ধীতুসঞ্ঞং উপ্পাদেসি। অথস্সা একদিৰসং তং গহেত্বা কীল়ন্তিযা পমাদেন পতিত্বা ভিজ্জি। ততো দারিকা ‘‘মম ধীতা মতা’’তি পরোদি। তং রোদন্তিং কোচিপি গেহজনো সঞ্ঞাপেতুং নাসক্খি। তস্মিঞ্চ সমযে সত্থা অনাথপিণ্ডিকস্স গহপতিনো গেহে পঞ্ঞত্তে আসনে নিসিন্নো হোতি, মহাসেট্ঠি চ ভগৰতো <a name="P0.0017"></a> সমীপে নিসিন্নো অহোসি। ধাতি তং দারিকং গহেত্বা সেট্ঠিস্স সন্তিকং অগমাসি। সেট্ঠি তং দিস্বা ‘‘কিস্সাযং দারিকা রোদতী’’তি আহ। ধাতি তং পৰত্তিং সেট্ঠিস্স আরোচেসি। সেট্ঠি তং দারিকং অঙ্কে নিসীদাপেত্বা ‘‘তৰ ধীতুদানং দস্সামী’’তি সঞ্ঞাপেত্বা সত্থু আরোচেসি – ‘‘ভন্তে, মম নত্তুধীতরং পিট্ঠধীতলিকং উদ্দিস্স দানং দাতুকামো, তং মে পঞ্চহি ভিক্খুসতেহি সদ্ধিং স্বাতনায অধিৰাসেথা’’তি। অধিৰাসেসি ভগৰা তুণ্হীভাৰেন।</p>
<p class="bodytext">অথ ভগৰা দুতিযদিৰসে পঞ্চহি ভিক্খুসতেহি সদ্ধিং সেট্ঠিস্স ঘরং গন্ত্বা ভত্তকিচ্চং কত্বা অনুমোদনং করোন্তো –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘যং কিঞ্চারম্মণং কত্বা, দজ্জা দানং অমচ্ছরী।</p>
<p class="gathalast">পুব্বপেতে চ আরব্ভ, অথ ৰা ৰত্থুদেৰতা॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘চত্তারো <a name="M0.0016"></a> <a name="V0.0015"></a> চ মহারাজে, লোকপালে যসস্সিনে।</p>
<p class="gatha2">কুৰেরং ধতরট্ঠঞ্চ, ৰিরূপক্খং ৰিরূল়্হকং।</p>
<p class="gathalast">তে চেৰ পূজিতা হোন্তি, দাযকা চ অনিপ্ফলা॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘ন হি রুণ্ণং ৰা সোকো ৰা, যা চঞ্ঞা পরিদেৰনা।</p>
<p class="gathalast">ন তং পেতস্স অত্থায, এৰং তিট্ঠন্তি ঞাতযো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘অযঞ্চ খো দক্খিণা দিন্না, সঙ্ঘম্হি সুপ্পতিট্ঠিতা।</p>
<p class="gathalast">দীঘরত্তং হিতাযস্স, ঠানসো উপকপ্পতী’’তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. তত্থ <span class="bld">যং কিঞ্চারম্মণং কত্বা</span>তি মঙ্গলাদীসু অঞ্ঞতরং যং কিঞ্চি আরব্ভ উদ্দিস্স। <span class="bld">দজ্জা</span>তি দদেয্য। <span class="bld">অমচ্ছরী</span>তি অত্তনো সম্পত্তিযা পরেহি সাধারণভাৰাসহনলক্খণস্স মচ্ছেরস্স অভাৰতো অমচ্ছরী, পরিচ্চাগসীলো মচ্ছরিযলোভাদিচিত্তমলং দূরতো কত্বা দানং দদেয্যাতি অধিপ্পাযো। <span class="bld">পুব্বপেতে চ আরব্ভা</span>তি পুব্বকেপি পেতে উদ্দিস্স। <span class="bld">ৰত্থুদেৰতা</span>তি ঘরৰত্থুআদীসু অধিৰত্থা দেৰতা আরব্ভাতি যোজনা। <span class="bld">অথ ৰা</span>তি ইমিনা অঞ্ঞেপি দেৰমনুস্সাদিকে যে কেচি আরব্ভ দানং দদেয্যাতি দস্সেতি।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. তত্থ দেৰেসু তাৰ একচ্চে পাকটে দেৰে দস্সেন্তো <span class="bld">‘‘চত্তারো চ মহারাজে’’</span>তি ৰত্বা পুন তে <a name="P0.0018"></a> নামতো গণ্হন্তো ‘‘কুৰের’’ন্তিআদিমাহ। তত্থ <span class="bld">কুৰের</span>ন্তি ৰেস্সৰণং। <span class="bld">ধতরট্ঠ</span>ন্তিআদীনি সেসানং তিণ্ণং লোকপালানং নামানি। <span class="bld">তে চেৰ পূজিতা হোন্তী</span>তি তে চ মহারাজানো পুব্বপেতৰত্থুদেৰতাযো চ উদ্দিসনকিরিযায পটিমানিকা হোন্তি। <span class="bld">দাযকা চ অনিপ্ফলা</span>তি যে দানং দেন্তি, তে দাযকা চ পরেসং উদ্দিসনমত্তেন ন নিপ্ফলা, অত্তনো দানফলস্স ভাগিনো এৰ হোন্তি।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. ইদানি ‘‘যে অত্তনো ঞাতীনং মরণেন রোদন্তি পরিদেৰন্তি সোচন্তি, তেসং তং নিরত্থকং, অত্তপরিতাপনমত্তমেৰা’’তি দস্সেতুং <span class="bld">‘‘ন হি রুণ্ণং ৰা’’</span>তি গাথমাহ। তত্থ <span class="bld">রুণ্ণ</span>ন্তি রুদিতং অস্সুমোচনং ন হি কাতব্বন্তি <a name="M0.0017"></a> ৰচনসেসো। <span class="bld">সোকো</span>তি সোচনং চিত্তসন্তাপো, অন্তোনিজ্ঝানন্তি অত্থো। <span class="bld">যা চঞ্ঞা পরিদেৰনা</span>তি যা চ রুণ্ণসোকতো অঞ্ঞা পরিদেৰনা, ‘‘কহং একপুত্তকা’’তিআদিৰাচাৰিপ্পলাপো, সোপি ন কাতব্বোতি অত্থো। সব্বত্থ ৰা-সদ্দো ৰিকপ্পনত্থো <a name="V0.0016"></a>। <span class="bld">ন তং পেতস্স অত্থাযা</span>তি যস্মা রুণ্ণং ৰা সোকো ৰা পরিদেৰনা ৰাতি সব্বম্পি তং পেতস্স কালকতস্স অত্থায উপকারায ন হোতি, তস্মা ন হি তং কাতব্বং, তথাপি এৰং তিট্ঠন্তি ঞাতযো অৰিদ্দসুনোতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. এৰং রুণ্ণাদীনং নিরত্থকভাৰং দস্সেত্বা ইদানি যা পুব্বপেতাদিকে আরব্ভ দাযকেন সঙ্ঘস্স দক্খিণা দিন্না, তস্সা সাত্থকভাৰং দস্সেন্তো <span class="bld">‘‘অযঞ্চ খো দক্খিণা’’</span>তি গাথমাহ। তত্থ <span class="bld">অয</span>ন্তি দাযকেন তং দিন্নং দানং পচ্চক্খতো দস্সেন্তো ৰদতি। চ-সদ্দো ব্যতিরেকত্থো, তেন যথা রুণ্ণাদি পেতস্স ন কস্সচি অত্থায হোতি, ন এৰমযং, অযং পন দক্খিণা দীঘরত্তং হিতাযস্স হোতীতি ৰক্খমানমেৰ ৰিসেসং জোতেতি। <span class="bld">খো</span>তি অৰধারণে। <span class="bld">দক্খিণা</span>তি দানং। <span class="bld">সঙ্ঘম্হি সুপ্পতিট্ঠিতা</span>তি অনুত্তরে পুঞ্ঞক্খেত্তে <a name="P0.0019"></a> সঙ্ঘে সুট্ঠু পতিট্ঠিতা। <span class="bld">দীঘরত্তং হিতাযস্সা</span>তি অস্স পেতস্স চিরকালং হিতায অত্থায। <span class="bld">ঠানসো উপকপ্পতী</span>তি তঙ্খণঞ্ঞেৰ নিপ্ফজ্জতি, ন কালন্তরেতি অত্থো। অযঞ্হি তত্থ ধম্মতা – যং পেতে উদ্দিস্স দানে দিন্নে পেতা চে অনুমোদন্তি, তাৰদেৰ তস্স ফলেন পেতা পরিমুচ্চন্তীতি।</p>
<p class="bodytext">এৰং ভগৰা ধম্মং দেসেত্বা মহাজনং পেতে উদ্দিস্স দানাভিরতমানসং কত্বা উট্ঠাযাসনা পক্কামি। পুনদিৰসে সেট্ঠিভরিযা অৰসেসা চ ঞাতকা সেট্ঠিং অনুৰত্তন্তা এৰং তেমাসমত্তং মহাদানং পৰত্তেসুং। অথ রাজা পসেনদি কোসলো ভগৰন্তং উপসঙ্কমিত্বা ‘‘কস্মা, ভন্তে, ভিক্খূ মাসমত্তং মম ঘরং নাগমিংসূ’’তি পুচ্ছি। সত্থারা তস্মিং কারণে কথিতে রাজাপি সেট্ঠিং অনুৰত্তন্তো বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং পৰত্তেসি, তং দিস্বা নাগরা রাজানং অনুৰত্তন্তা মাসমত্তং মহাদানং পৰত্তেসুং। এৰং মাসদ্বযং পিট্ঠধীতলিকমূলকং মহাদানং পৰত্তেসুন্তি।</p>
<p class="centered">পিট্ঠধীতলিকপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. তিরোকুট্টপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">তিরোকুট্টেসু</span> <a name="M0.0018"></a> <span class="bld">তিট্ঠন্তী</span>তি ইদং সত্থা রাজগহে ৰিহরন্তো সম্বহুলে পেতে আরব্ভ কথেসি।</p>
<p class="bodytext">তত্রাযং ৰিত্থারকথা – ইতো দ্বানৰুতিকপ্পে কাসি নাম নগরং অহোসি। তত্থ জযসেনো নাম রাজা রজ্জং কারেসি। তস্স সিরিমা নাম দেৰী। তস্সা কুচ্ছিযং ফুস্সো নাম বোধিসত্তো <a name="V0.0017"></a> নিব্বত্তিত্বা অনুপুব্বেন সম্মাসম্বোধিং অভিসম্বুজ্ঝি। জযসেনো রাজা ‘‘মম পুত্তো মহাভিনিক্খমনং নিক্খমিত্বা বুদ্ধো জাতো, ময্হমেৰ বুদ্ধো, ময্হং ধম্মো, ময্হং সঙ্ঘো’’তি মমত্তং উপ্পাদেত্বা সব্বকালং সযমেৰ উপট্ঠহতি, ন অঞ্ঞেসং ওকাসং দেতি।</p>
<p class="bodytext">ভগৰতো কনিট্ঠভাতরো ৰেমাতিকা তযো ভাতরো চিন্তেসুং – ‘‘বুদ্ধা <a name="P0.0020"></a> নাম সব্বলোক হিতত্থায উপ্পজ্জন্তি, ন একস্সেৰ অত্থায। অম্হাকঞ্চ পিতা অঞ্ঞেসং ওকাসং ন দেতি। কথং নু খো মযং লভেয্যাম ভগৰন্তং উপট্ঠাতুং ভিক্খুসঙ্ঘঞ্চা’’তি? তেসং এতদহোসি – ‘‘হন্দ মযং কিঞ্চি উপাযং করোমা’’তি। তে পচ্চন্তং কুপিতং ৰিয কারাপেসুং। ততো রাজা ‘‘পচ্চন্তো কুপিতো’’তি সুত্বা তযোপি পুত্তে পচ্চন্তং ৰূপসমেতুং পেসেসি। তে গন্ত্বা ৰূপসমেত্বা আগতা। রাজা তুট্ঠো ৰরং অদাসি ‘‘যং ইচ্ছথ, তং গণ্হথা’’তি। তে ‘‘মযং ভগৰন্তং উপট্ঠাতুং ইচ্ছামা’’তি আহংসু। রাজা ‘‘এতং ঠপেত্বা অঞ্ঞং গণ্হথা’’তি আহ। তে ‘‘মযং অঞ্ঞেন অনত্থিকা’’তি আহংসু। তেন হি পরিচ্ছেদং কত্বা গণ্হথাতি। তে সত্ত ৰস্সানি যাচিংসু। রাজা ন অদাসি। এৰং ‘‘ছ, পঞ্চ, চত্তারি, তীণি, দ্বে, একং, সত্ত মাসে, ছ, পঞ্চ, চত্তারো’’তি ৰত্বা যাৰ তেমাসং যাচিংসু। তদা রাজা ‘‘গণ্হথা’’তি অদাসি।</p>
<p class="bodytext">তে ভগৰন্তং উপসঙ্কমিত্বা আহংসু – ‘‘ইচ্ছাম মযং, ভন্তে, ভগৰন্তং তেমাসং উপট্ঠাতুং, অধিৰাসেতু নো, ভন্তে, ভগৰা ইমং তেমাসং ৰস্সাৰাস’’ন্তি। অধিৰাসেসি ভগৰা তুণ্হীভাৰেন। তে তযো অত্তনো জনপদে নিযুত্তকপুরিসস্স লেখং পেসেসুং ‘‘ইমং তেমাসং অম্হেহি ভগৰা উপট্ঠাতব্বো, ৰিহারং আদিং কত্বা সব্বং ভগৰতো উপট্ঠানসম্ভারং সম্পাদেহী’’তি। সো সব্বং সম্পাদেত্বা পটিপেসেসি। তে <a name="M0.0019"></a> কাসাযৰত্থনিৰত্থা হুত্বা পুরিসসহস্সেহি ৰেয্যাৰচ্চকরেহি ভগৰন্তং ভিক্খুসঙ্ঘঞ্চ সক্কচ্চং উপট্ঠহমানা জনপদং নেত্বা ৰিহারং নিয্যাতেত্বা ৰস্সং ৰসাপেসুং।</p>
<p class="bodytext">তেসং ভণ্ডাগারিকো একো গহপতিপুত্তো সপজাপতিকো সদ্ধো অহোসি পসন্নো। সো বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স দানৰত্তং সক্কচ্চং অদাসি। জনপদে নিযুত্তকপুরিসো তং গহেত্বা জানপদেহি একাদসমত্তেহি পুরিসসহস্সেহি সদ্ধিং সক্কচ্চমেৰ দানং পৰত্তাপেসি। তত্থ কেচি জানপদা পটিহতচিত্তা অহেসুং। তে দানস্স অন্তরাযং কত্বা দেয্যধম্মং অত্তনা খাদিংসু, ভত্তসালঞ্চ অগ্গিনা দহিংসু। পৰারিতা রাজপুত্তা ভগৰতো সক্কারং কত্বা <a name="P0.0021"></a> ভগৰন্তং পুরক্খত্বা পিতু সন্তিকমেৰ পচ্চাগমিংসু। তত্থ গন্ত্বা ভগৰা পরিনিব্বাযি। রাজপুত্তা চ জনপদে <a name="V0.0018"></a> নিযুত্তকপুরিসো চ ভণ্ডাগারিকো চ অনুপুব্বেন কালং কত্বা সদ্ধিং পরিসায সগ্গে উপ্পজ্জিংসু, পটিহতচিত্তা জনা নিরযে উপ্পজ্জিংসু। এৰং তেসং উভযেসং জনানং সগ্গতো সগ্গং নিরযতো নিরযং উপপজ্জন্তানং দ্বানৰুতিকপ্পা ৰীতিৰত্তা।</p>
<p class="bodytext">অথ ইমস্মিং ভদ্দকপ্পে কস্সপস্স ভগৰতো কালে তে পটিহতচিত্তা জনা পেতেসু উপ্পন্না। তদা মনুস্সা অত্তনো অত্তনো ঞাতকানং পেতানং অত্থায দানং দত্বা উদ্দিসন্তি ‘‘ইদং নো ঞাতীনং হোতূ’’তি, তে সম্পত্তিং লভন্তি। অথ ইমেপি পেতা তং দিস্বা কস্সপং সম্মাসম্বুদ্ধং উপসঙ্কমিত্বা পুচ্ছিংসু – ‘‘কিং নু খো, ভন্তে, মযম্পি এৰরূপং সম্পত্তিং লভেয্যামা’’তি? ভগৰা আহ – ‘‘ইদানি ন লভথ, অনাগতে পন গোতমো নাম সম্মাসম্বুদ্ধো ভৰিস্সতি, তস্স ভগৰতো কালে বিম্বিসারো নাম রাজা ভৰিস্সতি, সো তুম্হাকং ইতো দ্বানৰুতিকপ্পে ঞাতি অহোসি, সো বুদ্ধস্স দানং দত্বা তুম্হাকং উদ্দিসিস্সতি, তদা লভিস্সথা’’তি। এৰং ৰুত্তে কির তেসং পেতানং তং ৰচনং ‘‘স্বে লভিস্সথা’’তি ৰুত্তং ৰিয অহোসি।</p>
<p class="bodytext">ততো <a name="M0.0020"></a> একস্মিং বুদ্ধন্তরে ৰীতিৰত্তে অম্হাকং ভগৰা উপ্পজ্জি। তেপি তযো রাজপুত্তা পুরিসসহস্সেন সদ্ধিং দেৰলোকতো চৰিত্বা মগধরট্ঠে ব্রাহ্মণকুলে উপ্পজ্জিত্বা অনুপুব্বেন তাপসপব্বজ্জং পব্বজিত্বা গযাসীসে তযো জটিলা অহেসুং, জনপদে নিযুত্তকপুরিসো রাজা বিম্বিসারো অহোসি, ভণ্ডাগারিকো গহপতিপুত্তো ৰিসাখো নাম সেট্ঠি অহোসি, তস্স পজাপতি ধম্মদিন্না নাম সেট্ঠিধীতা অহোসি, অৰসেসা পন পরিসা রঞ্ঞো এৰ পরিৰারা হুত্বা নিব্বত্তিংসু।</p>
<p class="bodytext">অম্হাকম্পি ভগৰা লোকে উপ্পজ্জিত্বা সত্তসত্তাহং অতিক্কমিত্বা অনুপুব্বেন বারাণসিং আগম্ম ধম্মচক্কং পৰত্তেত্বা পঞ্চৰগ্গিযে আদিং কত্বা যাৰ সহস্সপরিৰারে তযো জটিলে ৰিনেত্বা রাজগহং অগমাসি। তত্থ <a name="P0.0022"></a> চ তদহুপসঙ্কমন্তংযেৰ রাজানং বিম্বিসারং সোতাপত্তিফলে পতিট্ঠাপেসি সদ্ধিং একাদসনহুতেহি অঙ্গমগধৰাসীহি ব্রাহ্মণগহপতিকেহি। অথ রঞ্ঞা স্বাতনায ভত্তেন নিমন্তিতো অধিৰাসেত্বা দুতিযদিৰসে মাণৰকৰণ্ণেন সক্কেন দেৰানমিন্দেন পুরতো গচ্ছন্তেন –</p>
<p class="gatha1">‘‘দন্তো দন্তেহি সহ পুরাণজটিলেহি, ৰিপ্পমুত্তো ৰিপ্পমুত্তেহি।</p>
<p class="gathalast">সিঙ্গীনিক্খসৰণ্ণো, রাজগহং পাৰিসি ভগৰা’’তি॥ (মহাৰ॰ ৫৮) –</p>
<p class="unindented">এৰমাদীহি <a name="V0.0019"></a> গাথাহি অভিত্থৰিযমানো রাজগহং পৰিসিত্বা রঞ্ঞো নিৰেসনে মহাদানং সম্পটিচ্ছি। তে পন পেতা ‘‘ইদানি রাজা দানং অম্হাকং উদ্দিসিস্সতি, ইদানি উদ্দিসিস্সতী’’তি আসায সম্পরিৰারেত্বা অট্ঠংসু।</p>
<p class="bodytext">রাজা দানং দত্বা ‘‘কত্থ নু খো ভগৰা ৰিহরেয্যা’’তি ভগৰতো ৰিহারট্ঠানমেৰ চিন্তেসি, ন তং দানং কস্সচি উদ্দিসি। তথা তং দানং অলভন্তা পেতা ছিন্নাসা হুত্বা রত্তিযং রঞ্ঞো নিৰেসনে অতিৰিয ভিংসনকং ৰিস্সরমকংসু। রাজা ভযসন্তাসসংৰেগং আপজ্জিত্বা ৰিভাতায <a name="M0.0021"></a> রত্তিযা ভগৰতো আরোচেহি – ‘‘এৰরূপং সদ্দং অস্সোসিং, কিং নু খো মে, ভন্তে, ভৰিস্সতী’’তি? ভগৰা ‘‘মা ভাযি, মহারাজ, ন তে কিঞ্চি পাপকং ভৰিস্সতি, অপিচ খো সন্তি তে পুরাণঞাতকা পেতেসু উপ্পন্না। তে একং বুদ্ধন্তরং তমেৰ পচ্চাসীসন্তা ‘বুদ্ধস্স দানং দত্বা অম্হাকং উদ্দিসিস্সতী’তি ৰিচরন্তা তযা হিয্যো দানং দত্বা ন উদ্দিসিতত্তা ছিন্নাসা হুত্বা তথারূপং ৰিস্সরমকংসূ’’তি আহ। ‘‘কিং ইদানিপি, ভন্তে, দিন্নে তে লভেয্যু’’ন্তি? ‘‘আম, মহারাজা’’তি। ‘‘তেন হি, ভন্তে, অধিৰাসেতু মে ভগৰা অজ্জতনায দানং, তেসং উদ্দিসিস্সামী’’তি। অধিৰাসেসি ভগৰা তুণ্হীভাৰেন।</p>
<p class="bodytext">রাজা নিৰেসনং গন্ত্বা মহাদানং পটিযাদাপেত্বা ভগৰতো কালং আরোচাপেসি <a name="P0.0023"></a>। ভগৰা রাজন্তেপুরং গন্ত্বা পঞ্ঞত্তে আসনে নিসীদি সদ্ধিং ভিক্খুসঙ্ঘেন। তে পেতা ‘‘অপি নাম অজ্জ লভেয্যামা’’তি গন্ত্বা তিরোকুট্টাদীসু অট্ঠংসু। ভগৰা তথা অকাসি, যথা তে সব্বেৰ রঞ্ঞো আপাথং গতা অহেসুং। রাজা দক্খিণোদকং দেন্তো ‘‘ইদং মে ঞাতীনং হোতূ’’তি উদ্দিসি। তাৰদেৰ পেতানং কমলকুৰলযসঞ্ছন্না পোক্খরণিযো নিব্বত্তিংসু। তে তত্থ ন্হত্বা চ পিৰিত্বা চ পটিপ্পস্সদ্ধদরথকিলমথপিপাসা সুৰণ্ণৰণ্ণা অহেসুং। রাজা যাগুখজ্জভোজ্জানি দত্বা উদ্দিসি। তেসং তঙ্খণঞ্ঞেৰ দিব্বযাগুখজ্জভোজ্জানি নিব্বত্তিংসু। তে তানি পরিভুঞ্জিত্বা পীণিন্দ্রিযা অহেসুং। অথ ৰত্থসেনাসনানি দত্বা উদ্দিসি। তেসং দিব্বৰত্থপাসাদপচ্চত্থরণসেয্যাদিঅলঙ্কারৰিধযো নিব্বত্তিংসু। সা চ তেসং সম্পত্তি সব্বাপি যথা রঞ্ঞো পাকটা হোতি, তথা ভগৰা অধিট্ঠাসি। রাজা তং দিস্বা অতিৰিয অত্তমনো অহোসি। ততো ভগৰা ভুত্তাৰী পৰারিতো রঞ্ঞো বিম্বিসারস্স অনুমোদনত্থং তিরোকুট্টপেতৰত্থুং অভাসি –</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘তিরোকুট্টেসু তিট্ঠন্তি, সন্ধিসিঙ্ঘাটকেসু চ।</p>
<p class="gathalast">দ্বারবাহাসু তিট্ঠন্তি, আগন্ত্বান সকং ঘরং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘পহূতে <a name="V0.0020"></a> অন্নপানম্হি, খজ্জভোজ্জে উপট্ঠিতে।</p>
<p class="gathalast">ন তেসং কোচি সরতি, সত্তানং কম্মপচ্চযা॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘এৰং <a name="M0.0022"></a> দদন্তি ঞাতীনং, যে হোন্তি অনুকম্পকা।</p>
<p class="gathalast">সুচিং পণীতং কালেন, কপ্পিযং পানভোজনং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘ইদং ৰো ঞাতীনং হোতু, সুখিতা হোন্তু ঞাতযো।</p>
<p class="gatha2">তে চ তত্থ সমাগন্ত্বা, ঞাতিপেতা সমাগতা।</p>
<p class="gathalast">পহূতে অন্নপানম্হি, সক্কচ্চং অনুমোদরে॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘চিরং জীৰন্তু নো ঞাতী, যেসং হেতু লভামসে।</p>
<p class="gathalast">অম্হাকঞ্চ কতা পূজা, দাযকা চ অনিপ্ফলা॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘ন হি তত্থ কসি অত্থি, গোরক্খেত্থ ন ৰিজ্জতি।</p>
<p class="gatha2">ৰণিজ্জা তাদিসী নত্থি, হিরঞ্ঞেন কযাকযং।</p>
<p class="gathalast">ইতো দিন্নেন যাপেন্তি, পেতা কালগতা তহিং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘উন্নমে উদকং ৰুট্ঠং, যথা নিন্নং পৰত্ততি।</p>
<p class="gathalast">এৰমেৰ ইতো দিন্নং, পেতানং উপকপ্পতি॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘যথা ৰারিৰহা পূরা, পরিপূরেন্তি সাগরং।</p>
<p class="gathalast">এৰমেৰ <a name="P0.0024"></a> ইতো দিন্নং, পেতানং উপকপ্পতি॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘অদাসি মে অকাসি মে, ঞাতিমিত্তা সখা চ মে।</p>
<p class="gathalast">পেতানং দক্খিণং দজ্জা, পুব্বে কতমনুস্সরং॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘ন হি রুণ্ণং ৰা সোকো ৰা, যা চঞ্ঞা পরিদেৰনা।</p>
<p class="gathalast">ন তং পেতানমত্থায, এৰং তিট্ঠন্তি ঞাতযো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘অযঞ্চ <a name="V0.0021"></a> খো দক্খিণা দিন্না, সঙ্ঘম্হি সুপ্পতিট্ঠিতা।</p>
<p class="gathalast">দীঘরত্তং হিতাযস্স, ঠানসো উপকপ্পতি॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘সো ঞাতিধম্মো চ অযং নিদস্সিতো, পেতান পূজা চ কতা উল়ারা।</p>
<p class="gathalast">বলঞ্চ ভিক্খূনমনুপ্পদিন্নং, তুম্হেহি পুঞ্ঞং পহুতং অনপ্পক’’ন্তি॥</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. তত্থ <a name="M0.0023"></a> <span class="bld">তিরোকুট্টেসূ</span>তি কুট্টানং পরভাগেসু। <span class="bld">তিট্ঠন্তী</span>তি নিসজ্জাদিপটিক্খেপতো ঠানকপ্পনৰচনমেতং, গেহপাকারকুট্টানং দ্বারতো বহি এৰ তিট্ঠন্তীতি অত্থো। <span class="bld">সন্ধিসিঙ্ঘাটকেসু চা</span>তি সন্ধীসু চ সিঙ্ঘাটকেসু চ। <span class="bld">সন্ধী</span>তি চতুক্কোণরচ্ছা, ঘরসন্ধিভিত্তিসন্ধিআলোকসন্ধিযোপি ৰুচ্চন্তি। <span class="bld">সিঙ্ঘাটকা</span>তি তিকোণরচ্ছা। <span class="bld">দ্বারবাহাসু তিট্ঠন্তী</span>তি নগরদ্বারঘরদ্বারানং বাহা নিস্সায তিট্ঠন্তি। <span class="bld">আগন্ত্বান সকং ঘর</span>ন্তি সকঘরং নাম পুব্বঞাতিঘরম্পি অত্তনা সামিভাৰেন অজ্ঝাৰুত্থঘরম্পি, তদুভযম্পি তে যস্মা সকঘরসঞ্ঞায আগচ্ছন্তি, তস্মা ‘‘আগন্ত্বান সকং ঘর’’ন্তি আহ।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. এৰং ভগৰা পুব্বে অনজ্ঝাৰুত্থপুব্বম্পি পুব্বঞাতিঘরত্তা বিম্বিসারনিৰেসনং সকঘরসঞ্ঞায আগন্ত্বা তিরোকুট্টাদীসু ঠিতে ইস্সামচ্ছরিযফলং অনুভৰন্তে অতিৰিয দুদ্দসিকৰিরূপভযানকদস্সনে বহূ পেতে রঞ্ঞো দস্সেন্তো ‘‘তিরোকুট্টেসু তিট্ঠন্তী’’তি গাথং ৰত্বা পুন তেহি কতস্স কম্মস্স দারুণভাৰং দস্সেন্তো <span class="bld">‘‘পহূতে অন্নপানম্হী’’</span>তি দুতিযগাথমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">পহূতে</span>তি অনপ্পকে বহুম্হি, যাৰদত্থেতি অত্থো <a name="P0.0025"></a>। ব-কারস্স হি প-কারো লব্ভতি ‘‘পহু সন্তো ন ভরতী’’তিআদীসু (সু॰ নি॰ ৯৮) ৰিয। কেচি পন ‘‘বহুকে’’তি পঠন্তি, সো পন পমাদপাঠো। <span class="bld">অন্নপানম্হী</span>তি অন্নে চ পানে চ। <span class="bld">খজ্জভোজ্জে</span>তি খজ্জে চ ভোজ্জে চ। এতেন অসিতপীতখাযিতসাযিতৰসেন চতুব্বিধম্পি আহারং দস্সেতি। <span class="bld">উপট্ঠিতে</span>তি উপগম্ম ঠিতে সজ্জিতে, পটিযত্তেতি অত্থো। <span class="bld">ন তেসং কোচি সরতি সত্তান</span>ন্তি তেসং পেত্তিৰিসযে উপ্পন্নানং সত্তানং কোচি মাতা ৰা পিতা ৰা পুত্তো ৰা নত্তা ৰা ন সরতি। কিং কারণা? <span class="bld">কম্মপচ্চযা</span>তি, অত্তনা কতস্স অদানদানপটিসেধনাদিভেদস্স কদরিযকম্মস্স কারণভাৰতো। তঞ্হি কম্মং তেসং ঞাতীনং সরিতুং ন দেতি।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. এৰং ভগৰা অনপ্পকেপি অন্নপানাদিম্হি ৰিজ্জমানে ঞাতীনং পচ্চাসীসন্তানং পেতানং <a name="V0.0022"></a> কম্মফলেন ঞাতকানং অনুস্সরণমত্তস্সাপি অভাৰং দস্সেত্বা <a name="M0.0024"></a> ইদানি পেত্তিৰিসযুপপন্নে ঞাতকে উদ্দিস্স রঞ্ঞা দিন্নদানং পসংসন্তো <span class="bld">‘‘এৰং দদন্তি ঞাতীন’’</span>ন্তি ততিযগাথমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">এৰ</span>ন্তি উপমাৰচনং। তস্স দ্বিধা সম্বন্ধো – তেসং সত্তানং কম্মপচ্চযা অসরন্তেসুপি কেসুচি কেচি দদন্তি ঞাতীনং, যে এৰং অনুকম্পকা হোন্তীতি চ, মহারাজ, যথা তযা দিন্নং, এৰং সুচিং পণীতং কালেন কপ্পিযং পানভোজনং দদন্তি ঞাতীনং, যে হোন্তি অনুকম্পকাতি চ। তত্থ <span class="bld">দদন্তী</span>তি দেন্তি উদ্দিসন্তি নিয্যাতেন্তি। <span class="bld">ঞাতীন</span>ন্তি মাতিতো চ পিতিতো চ সম্বন্ধানং। <span class="bld">যে</span>তি যে কেচি পুত্তাদযো। <span class="bld">হোন্তী</span>তি ভৰন্তি। <span class="bld">অনুকম্পকা</span>তি অত্থকামা হিতেসিনো। <span class="bld">সুচি</span>ন্তি সুদ্ধং মনোহরং ধম্মিকঞ্চ। <span class="bld">পণীত</span>ন্তি উল়ারং। <span class="bld">কালেনা</span>তি দক্খিণেয্যানং পরিভোগযোগ্গকালেন, ঞাতিপেতানং ৰা তিরোকুট্টাদীসু <a name="P0.0026"></a> আগন্ত্বা ঠিতকালেন। <span class="bld">কপ্পিয</span>ন্তি অনুচ্ছৰিকং পতিরূপং অরিযানং পরিভোগারহং। <span class="bld">পানভোজন</span>ন্তি পানঞ্চ ভোজনঞ্চ, তদুপদেসেন চেত্থ সব্বং দেয্যধম্মং ৰদতি।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. ইদানি যেন পকারেন তেসং পেতানং দিন্নং নাম হোতি, তং দস্সেন্তো <span class="bld">‘‘ইদং ৰো ঞাতীনং হোতু, সুখিতা হোন্তু ঞাতযো’’</span>তি চতুত্থগাথায পুব্বড্ঢং আহ। তং ততিযগাথায পুব্বড্ঢেন সম্বন্ধিতব্বং –</p>
<p class="gatha1">‘‘এৰং দদন্তি ঞাতীনং, যে হোন্তি অনুকম্পকা।</p>
<p class="gathalast">ইদং ৰো ঞাতীনং হোতু, সুখিতা হোন্তু ঞাতযো’’তি॥</p>
<p class="bodytext">তেন ‘‘ইদং ৰো ঞাতীনং হোতূতি এৰং পকারেন দদন্তি, নো অঞ্ঞথা’’তি আকারত্থেন এৰংসদ্দেন দাতব্বাকারনিদস্সনং কতং হোতি।</p>
<p class="bodytext">তত্থ <span class="bld">ইদ</span>ন্তি দেয্যধম্মনিদস্সনং। <span class="bld">ৰো</span>তি নিপাতমত্তং ‘‘যেহি ৰো অরিযা’’তিআদীসু (ম॰ নি॰ ১.৩৬) ৰিয। <span class="bld">ঞাতীনং হোতূ</span>তি পেত্তিৰিসযে উপ্পন্নানং ঞাতকানং হোতু। ‘‘নো ঞাতীন’’ন্তি চ পঠন্তি, অম্হাকং ঞাতীনন্তি অত্থো। <span class="bld">সুখিতা হোন্তু ঞাতযো</span>তি তে পেত্তিৰিসযূপপন্না ঞাতযো ইদং ফলং পচ্চনুভৰন্তা সুখিতা সুখপ্পত্তা হোন্তু।</p>
<p class="bodytext">যস্মা ‘‘ইদং ৰো ঞাতীনং হোতূ’’তি ৰুত্তেপি অঞ্ঞেন কতকম্মং ন অঞ্ঞস্স ফলদং হোতি <a name="V0.0023"></a>, কেৰলং পন তথা উদ্দিস্স দীযমানং তং ৰত্থু ঞাতিপেতানং <a name="M0.0025"></a> কুসলকম্মস্স পচ্চযো হোতি, তস্মা যথা তেসং তস্মিং ৰত্থুস্মিং তস্মিংযেৰ খণে ফলনিব্বত্তকং কুসলকম্মং হোতি, তং দস্সেন্তো <span class="bld">‘‘তে চ তত্থো’’</span>তিআদিমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">তে</span>তি ঞাতিপেতা। <span class="bld">তত্থা</span>তি যত্থ দানং দীযতি, তত্থ। <span class="bld">সমাগন্ত্বা</span>তি ‘‘ইমে নো ঞাতযো অম্হাকং অত্থায দানং উদ্দিসন্তী’’তি অনুমোদনত্থং তত্থ সমাগতা হুত্বা। <span class="bld">পহূতে অন্নপানম্হী</span>তি অত্তনো উদ্দিস্স দীযমানে তস্মিং ৰত্থুস্মিং। <span class="bld">সক্কচ্চং অনুমোদরে</span>তি কম্মফলং অভিসদ্দহন্তা চিত্তীকারং অৰিজহন্তা অৰিক্খিত্তচিত্তা হুত্বা ‘‘ইদং নো দানং <a name="P0.0027"></a> হিতায সুখায হোতূ’’তি মোদন্তি অনুমোদন্তি পীতিসোমনস্সজাতা হোন্তি।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. <span class="bld">চিরং জীৰন্তূ</span>তি চিরং জীৰিনো দীঘাযুকা হোন্তু। <span class="bld">নো ঞাতী</span>তি অম্হাকং ঞাতকা। <span class="bld">যেসং হেতূ</span>তি যেসং কারণা যে নিস্সায। <span class="bld">লভামসে</span>তি ঈদিসং সম্পত্তিং পটিলভাম। ইদঞ্হি উদ্দিসনেন লদ্ধসম্পত্তিং অনুভৰন্তানং পেতানং অত্তনো ঞাতীনং থোমনাকারদস্সনং। পেতানঞ্হি অত্তনো অনুমোদনেন, দাযকানং উদ্দিসনেন, উক্খিণেয্যসম্পত্তিযা চাতি তীহি অঙ্গেহি দক্খিণা তঙ্খণঞ্ঞেৰ ফলনিব্বত্তিকা হোতি। তত্থ দাযকা ৰিসেসহেতু। তেনাহ ‘‘যেসং হেতু লভামসে’’তি। <span class="bld">অম্হাকঞ্চ কতা পূজা</span>তি ‘‘ইদং ৰো ঞাতীনং হোতূ’’তি এৰং উদ্দিসন্তেহি দাযকেহি অম্হাকঞ্চ পূজা কতা, তে <span class="bld">দাযকা চ অনিপ্ফলা</span> যস্মিং সন্তানে পরিচ্চাগমযং কম্মং নিব্বত্তং তস্স তত্থেৰ ফলদানতো।</p>
<p class="bodytext">এত্থাহ – ‘‘কিং পন পেত্তিৰিসযূপপন্না এৰ ঞাতী হেতুসম্পত্তিযো লভন্তি, উদাহু অঞ্ঞেপী’’তি? ন চেত্থ অম্হেহি ৰত্তব্বং, অত্থি ভগৰতা এৰং ব্যাকতত্তা। ৰুত্তঞ্হেতং –-</p>
<p class="indent">‘‘মযমস্সু, ভো গোতম, ব্রাহ্মণা নাম দানানি দেম, পুঞ্ঞানি করোম ‘ইদং দানং পেতানং ঞাতিসালোহিতানং উপকপ্পতু, ইদং দানং পেতা ঞাতিসালোহিতা পরিভুঞ্জন্তূ’তি। কচ্চি তং, ভো গোতম, দানং পেতানং ঞাতিসালোহিতানং উপকপ্পতি <a name="M0.0026"></a>, কচ্চি তে পেতা ঞাতিসালোহিতা তং দানং পরিভুঞ্জন্তীতি? ঠানে খো, ব্রাহ্মণ, উপকপ্পতি, নো অট্ঠানেতি।</p>
<p class="indent">‘‘কতমং পন, ভো গোতম, ঠানং, কতমং অট্ঠানন্তি? ইধ, ব্রাহ্মণ, একচ্চো পাণাতিপাতী <a name="V0.0024"></a> হোতি…পে॰… মিচ্ছাদিট্ঠিকো হোতি, সো কাযস্স ভেদা পরং মরণা নিরযং উপপজ্জতি। যো নেরযিকানং সত্তানং আহারো, তেন সো তত্থ যাপেতি, তেন সো তত্থ তিট্ঠতি। ইদং খো, ব্রাহ্মণ, অট্ঠানং, যত্থ ঠিতস্স তং দানং ন উপকপ্পতি।</p>
<p class="indent">‘‘ইধ পন, ব্রাহ্মণ, একচ্চো পাণাতিপাতী হোতি…পে॰… মিচ্ছাদিট্ঠিকো হোতি, সো কাযস্স ভেদা পরং মরণা তিরচ্ছানযোনিং <a name="P0.0028"></a> উপপজ্জতি। যো তিরচ্ছানযোনিকানং সত্তানং আহারো, তেন সো তত্থ যাপেতি, তেন সো তত্থ তিট্ঠতি। ইদম্পি খো, ব্রাহ্মণ, অট্ঠানং, যত্থ ঠিতস্স তং দানং ন উপকপ্পতি।</p>
<p class="indent">‘‘ইধ পন, ব্রাহ্মণ, একচ্চো পাণাতিপাতা পটিৰিরতো হোতি…পে॰… সম্মাদিট্ঠিকো হোতি, সো কাযস্স ভেদা পরং মরণা মনুস্সানং সহব্যতং উপপজ্জতি…পে॰… দেৰানং সহব্যতং উপপজ্জতি। যো দেৰানং আহারো, তেন সো তত্থ যাপেতি, তেন সো তত্থ তিট্ঠতি। ইদম্পি খো, ব্রাহ্মণ, অট্ঠানং, যত্থ ঠিতস্স তং দানং ন উপকপ্পতি।</p>
<p class="indent">‘‘ইধ পন, ব্রাহ্মণ, একচ্চো পাণাতিপাতী হোতি…পে॰… মিচ্ছাদিট্ঠিকো হোতি, সো কাযস্স ভেদা পরং মরণা পেত্তিৰিসযং উপপজ্জতি। যো পেত্তিৰিসযিকানং সত্তানং আহারো, তেন সো তত্থ যাপেতি, তেন সো তত্থ তিট্ঠতি। যং ৰা পনস্স ইতো অনুপৰেচ্ছেন্তি মিত্তামচ্চা ৰা ঞাতিসালোহিতা ৰা, তেন সো তত্থ যাপেতি, তেন সো তত্থ তিট্ঠতি। ইদং খো, ব্রাহ্মণ, ঠানং, যত্থ ঠিতস্স তং দানং উপকপ্পতী’’তি।</p>
<p class="indent">‘‘সচে পন, ভো গোতম, সো পেতো ঞাতিসালোহিতো তং ঠানং অনুপপন্নো হোতি, কো তং দানং পরিভুঞ্জতী’’তি <a name="M0.0027"></a>? ‘‘অঞ্ঞেপিস্স, ব্রাহ্মণ, পেতা ঞাতিসালোহিতা তং ঠানং উপপন্না হোন্তি, তে তং দানং পরিভুঞ্জন্তী’’তি।</p>
<p class="indent">‘‘সচে পন, ভো গোতম, সো চেৰ পেতো ঞাতিসালোহিতো তং ঠানং অনুপপন্নো হোতি, অঞ্ঞেপিস্স পেতা ঞাতিসালোহিতা তং ঠানং অনুপপন্না হোন্তি, কো তং দানং পরিভুঞ্জতী’’তি? ‘‘অট্ঠানং খো এতং, ব্রাহ্মণ, অনৰকাসো, যং তং ঠানং ৰিৰিত্তং অস্স <a name="V0.0025"></a> ইমিনা দীঘেন অদ্ধুনা যদিদং পেতেহি ঞাতিসালোহিতেহি, অপিচ, ব্রাহ্মণ, দাযকোপি অনিপ্ফলো’’তি (অ॰ নি॰ ১০.১৭৭)।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. ইদানি পেত্তিৰিসযূপপন্নানং তত্থ অঞ্ঞস্স কসিগোরক্খাদিনো সম্পত্তিপটিলাভকারণস্স অভাৰং ইতো দিন্নেন যাপনঞ্চ দস্সেতুং <span class="bld">‘‘ন হী’’</span>তিআদি ৰুত্তং।</p>
<p class="bodytext">তত্থ <span class="bld">ন হি তত্থ কসি অত্থী</span>তি তস্মিং পেত্তিৰিসযে কসি ন হি অত্থি, যং নিস্সায পেতা সুখেন জীৰেয্যুং। <span class="bld">গোরক্খেত্থ ন ৰিজ্জতী</span>তি এত্থ পেত্তিৰিসযে ন কেৰলং কসিযেৰ নত্থি, অথ খো গোরক্খাপি ন ৰিজ্জতি, যং নিস্সায <a name="P0.0029"></a> তে সুখেন জীৰেয্যুং। <span class="bld">ৰণিজ্জা তাদিসী নত্থী</span>তি ৰণিজ্জাপি তাদিসী নত্থি, যা তেসং সম্পত্তিপটিলাভহেতু ভৰেয্য। <span class="bld">হিরঞ্ঞেন কযাকয</span>ন্তি হিরঞ্ঞেন কযৰিক্কযম্পি তত্থ তাদিসং নত্থি, যং তেসং সম্পত্তিপটিলাভহেতু ভৰেয্য। <span class="bld">ইতে দিন্নেন যাপেন্তি, পেতা কালগতা তহি</span>ন্তি কেৰলং পন ইতো ঞাতীহি ৰা মিত্তামচ্চেহি ৰা দিন্নেন যাপেন্তি, অত্তভাৰং পৰত্তেন্তি। <span class="bld">পেতা</span>তি পেত্তিৰিসযূপপন্না সত্তা। <span class="bld">কালগতা</span>তি অত্তনো মরণকালেন গতা। ‘‘কালকতা’’তি ৰা পাঠো, কতকালা কতমরণা মরণং সম্পত্তা। <span class="bld">তহি</span>ন্তি তস্মিং পেত্তিৰিসযে।</p>
<p class="bodytext"><a name="para20-21"></a><span class="paranum">২০-২১</span>. ইদানি যথাৰুত্তমত্থং উপমাহি পকাসেতুং <span class="bld">‘‘উন্নমে উদকং ৰুট্ঠ’’</span>ন্তি গাথাদ্বযমাহ। তস্সত্থো – যথা উন্নমে থলে উন্নতপ্পদেসে মেঘেহি অভিৰুট্ঠং উদকং যথা নিন্নং পৰত্ততি, যো ভূমিভাগো নিন্নো ওণতো, তং উপগচ্ছতি; এৰমেৰ ইতো দিন্নং দানং পেতানং উপকপ্পতি <a name="M0.0028"></a>, ফলুপ্পত্তিযা ৰিনিযুজ্জতি। নিন্নমিৰ হি উদকপ্পৰত্তিযা ঠানং পেতলোকো দানূপকপ্পনায। যথাহ – ‘‘ইদং খো, ব্রাহ্মণ, ঠানং, যত্থ ঠিতস্স তং দানং উপকপ্পতী’’তি (অ॰ নি॰ ১০.১৭৭)। যথা চ কন্দরপদরসাখপসাখকুসোব্ভমহাসোব্ভে হি ওগলিতেন উদকেন ৰারিৰহা মহানজ্জো পূরা হুত্বা সাগরং পরিপূরেন্তি, এৰং ইতো দিন্নদানং পুব্বে ৰুত্তনযেন পেতানং উপকপ্পতীতি।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. যস্মা পেতা ‘‘ইতো কিঞ্চি লভামা’’তি আসাভিভূতা ঞাতিঘরং আগন্ত্বাপি ‘‘ইদং নাম নো দেথা’’তি যাচিতুং ন সক্কোন্তি, তস্মা তেসং ইমানি অনুস্সরণৰত্থূনি অনুস্সরন্তো কুলপুত্তো দক্খিণং দজ্জাতি দস্সেন্তো <span class="bld">‘‘অদাসি মে’’</span>তি গাথমাহ।</p>
<p class="bodytext">তস্সত্থো <a name="V0.0026"></a> – ইদং নাম মে ধনং ৰা ধঞ্ঞং ৰা অদাসি, ইদং নাম মে কিচ্চং অত্তনাযেৰ যোগং আপজ্জন্তো অকাসি, ‘‘অসুকো মে মাতিতো ৰা পিতিতো ৰা সম্বন্ধত্তা <span class="bld">ঞাতি,</span> সিনেহৰসেন <a name="P0.0030"></a> তাণসমত্থতায <span class="bld">মিত্তো,</span> অসুকো মে সহপংসুকীল়কসহাযো <span class="bld">সখা’’</span>তি চ এতং সব্বমনুস্সরন্তো পেতানং দক্খিণং দজ্জা দানং নিয্যাতেয্য। ‘‘দক্খিণা দজ্জা’’তি ৰা পাঠো, পেতানং দক্খিণা দাতব্বা, তেন ‘‘অদাসি মে’’তিআদিনা নযেন পুব্বে কতমনুস্সরং অনুস্সরতাতি ৰুত্তং হোতি। করণত্থে হি ইদং পচ্চত্তৰচনং।</p>
<p class="bodytext"><a name="para23-24"></a><span class="paranum">২৩-২৪</span>. যে পন সত্তা ঞাতিমরণেন রুণ্ণসোকাদিপরা এৰ হুত্বা তিট্ঠন্তি, ন তেসং অত্থায কিঞ্চি দেন্তি, তেসং তং রুণ্ণসোকাদি কেৰলং অত্তপরিতাপনমত্তমেৰ হোতি, তং ন পেতানং কঞ্চি অত্থং সাধেতীতি দস্সেন্তো <span class="bld">‘‘ন হি রুণ্ণং ৰা’’</span>তি গাথং ৰত্বা পুন মগধরাজেন দিন্নদক্খিণায সাত্থকভাৰং দস্সেতুং <span class="bld">‘‘অযঞ্চ খো’’</span>তি গাথমাহ। তেসং অত্থো হেট্ঠা ৰুত্তোযেৰ।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. ইদানি যস্মা ইমং দক্খিণং দেন্তেন রঞ্ঞা ঞাতীনং ঞাতীহি কত্তব্বকিচ্চকরণেন ঞাতিধম্মো নিদস্সিতো, বহুজনস্স পাকটো কতো, নিদস্সনং পাকটং কতং ‘‘তুম্হেহিপি এৰমেৰ ঞাতীসু ঞাতিধম্মো পরিপূরেতব্বো’’তি। তে চ পেতে দিব্বসম্পত্তিং অধিগমেন্তেন পেতানং পূজা কতা উল়ারা <a name="M0.0029"></a>, বুদ্ধপ্পমুখং ভিক্খুসঙ্ঘং অন্নপানাদীহি সন্তপ্পেন্তেন ভিক্খূনং বলং অনুপ্পদিন্নং, অনুকম্পাদিগুণপরিৰারঞ্চ চাগচেতনং নিব্বত্তেন্তেন অনপ্পকং পুঞ্ঞং পসুতং, তস্মা ভগৰা ইমেহি যথাভুচ্চগুণেহি রাজানং সম্পহংসেন্তো <span class="bld">‘‘সো ঞাতিধম্মো’’</span>তি ওসানগাথমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">ঞাতিধম্মো</span>তি ঞাতীহি ঞাতীনং কত্তব্বকরণং। <span class="bld">উল়ারা</span>তি ফীতা সমিদ্ধা। <span class="bld">বল</span>ন্তি কাযবলং। <span class="bld">পসুত</span>ন্তি উপচিতং। এত্থ চ <span class="bld">‘‘সো ঞাতিধম্মো চ অযং নিদস্সিতো’’</span>তি এতেন ভগৰা রাজানং ধম্মিযা কথায সন্দস্সেসি। ঞাতিধম্মদস্সনঞ্হেত্থ সন্দস্সনং। <span class="bld">‘‘পেতান পূজা চ কতা উল়ারা’’</span>তি ইমিনা সমাদপেসি। ‘‘উল়ারা’’তি পসংসনঞ্হেত্থ পুনপ্পুনং পূজাকরণে সমাদপনং। <span class="bld">‘‘বলঞ্চ ভিক্খূনমনুপ্পদিন্ন’’</span>ন্তি ইমিনা সমুত্তেজেসি। ভিক্খূনং বলানুপ্পদানঞ্হেত্থ এৰংৰিধানং বলানুপ্পদানে উস্সাহৰড্ঢনেন <a name="P0.0031"></a> সমুত্তেজনং। <span class="bld">‘‘তুম্হেহি পুঞ্ঞং পসুতং অনপ্পক’’</span>ন্তি ইমিনা সম্পহংসেসি। পুঞ্ঞপসৰনকিত্তনঞ্হেত্থ তস্স যথাভুচ্চগুণসংৰণ্ণনভাৰেন সম্পহংসনন্তি এৰমেত্থ যোজনা ৰেদিতব্বা।</p>
<p class="bodytext">দেসনাপরিযোসানে চ পেত্তিৰিসযূপপত্তিআদীনৰসংৰণ্ণনেন সংৰিগ্গহদযানং যোনিসো পদহতং <a name="V0.0027"></a> চতুরাসীতিযা পাণসহস্সানং ধম্মাভিসমযো অহোসি। দুতিযদিৰসেপি দেৰমনুস্সানং ইদমেৰ তিরোকুট্টদেসনং দেসেসি। এৰং যাৰ সত্ত দিৰসা তাদিসোৰ ধম্মাভিসমযো অহোসীতি।</p>
<p class="centered">তিরোকুট্টপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. পঞ্চপুত্তখাদকপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নগ্গা দুব্বণ্ণরূপাসী</span>তি ইদং সত্থরি সাৰত্থিযং ৰিহরন্তে পঞ্চপুত্তখাদকপেতিং আরব্ভ ৰুত্তং। সাৰত্থিযা কির অৰিদূরে গামকে অঞ্ঞতরস্স কুটুম্বিকস্স ভরিযা ৰঞ্ঝা অহোসি। তস্স ঞাতকা এতদৰোচুং – ‘‘তৰ পজাপতি ৰঞ্ঝা, অঞ্ঞং তে কঞ্ঞং আনেমা’’তি। সো তস্সো ভরিযায সিনেহেন ন ইচ্ছি। অথস্স ভরিযা তং পৰত্তিং সুত্বা সামিকং এৰমাহ <a name="M0.0030"></a> – ‘‘সামি, অহং ৰঞ্ঝা, অঞ্ঞা কঞ্ঞা আনেতব্বা, মা তে কুলৰংসো উপচ্ছিজ্জী’’তি। সো তায নিপ্পীল়িযমানো অঞ্ঞং কঞ্ঞং আনেসি। সা অপরেন সমযেন গব্ভিনী অহোসি। ৰঞ্ঝিত্থী – ‘‘অযং পুত্তং লভিত্বা ইমস্স গেহস্স ইস্সরা ভৰিস্সতী’’তি ইস্সাপকতা তস্সা গব্ভপাতনূপাযং পরিযেসন্তী অঞ্ঞতরং পরিব্বাজিকং অন্নপানাদীহি সঙ্গণ্হিত্বা তায তস্সা গব্ভপাতনং দাপেসি। সা গব্ভে পতিতে অত্তনো মাতুযা আরোচেসি, মাতা অত্তনো ঞাতকে সমোধানেত্বা তমত্থং নিৰেদেসি। তে ৰঞ্ঝিত্থিং এতদৰোচুং – ‘‘তযা ইমিস্সা গব্ভো পাতিতো’’তি? ‘‘নাহং পাতেমী’’তি। ‘‘সচে তযা গব্ভো ন পাতিতো, সপথং করোহী’’তি <a name="P0.0032"></a>। ‘‘সচে মযা গব্ভো পাতিতো, দুগ্গতিপরাযণা খুপ্পিপাসাভিভূতা সাযং পাতং পঞ্চ পঞ্চ পুত্তে ৰিজাযিত্বা খাদিত্বা তিত্তিং ন গচ্ছেয্যং, নিচ্চং দুগ্গন্ধা মক্খিকাপরিকিণ্ণা চ ভৰেয্য’’ন্তি মুসা ৰত্বা সপথং অকাসি। সা নচিরস্সেৰ কালং কত্বা তস্সেৰ গামস্স অৰিদূরে দুব্বণ্ণরূপা পেতী হুত্বা নিব্বত্তি।</p>
<p class="bodytext">তদা জনপদে ৰুত্থৰস্সা অট্ঠ থেরা সত্থু দস্সনত্থং সাৰত্থিং আগচ্ছন্তা তস্স গামস্স অৰিদূরে ছাযূদকসম্পন্নে অরঞ্ঞট্ঠানে ৰাসং উপগচ্ছিংসু। অথ সা পেতী থেরানং অত্তানং দস্সেসি। তেসু সঙ্ঘত্থেরো তং পেতিং –</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘নগ্গা দুব্বণ্ণরূপাসি, দুগ্গন্ধা পূতি ৰাযসি।</p>
<p class="gathalast">মক্খিকাহি পরিকিণ্ণা, কা নু ত্বং ইধ তিট্ঠসী’’তি॥ –</p>
<p class="unindented">গাথায পটিপুচ্ছি। তত্থ <span class="bld">নগ্গা</span>তি নিচ্চোল়া। <span class="bld">দুব্বণ্ণরূপাসী</span>তি ণৰিরূপা অতিৰিয বীভচ্ছরূপেন <a name="V0.0028"></a> সমন্নাগতা অসি। <span class="bld">দুগ্গন্ধা</span>তি অনিট্ঠগন্ধা। <span class="bld">পূতি ৰাযসী</span>তি সরীরতো কুণপগন্ধং ৰাযসি। <span class="bld">মক্খিকাহি পরিকিণ্ণা</span>তি নীলমক্খিকাহি সমন্ততো আকিণ্ণা। <span class="bld">কা নু ত্বং ইধ তিট্ঠসী</span>তি কা নাম এৰরূপা ইমস্মিং ঠানে তিট্ঠসি, ইতো চিতো চ ৰিচরসীতি অত্থো।</p>
<p class="bodytext">অথ সা পেতী মহাথেরেন এৰং পুট্ঠা অত্তানং পকাসেন্তী সত্তানং সংৰেগং জনেন্তী –</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="M0.0031"></a> ভদন্তে পেতীম্হি, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘কালেন পঞ্চ পুত্তানি, সাযং পঞ্চ পুনাপরে।</p>
<p class="gathalast">ৰিজাযিত্বান খাদামি, তেপি না হোন্তি মে অলং॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘পরিডয্হতি <a name="P0.0033"></a> ধূমাযতি, খুদায হদযং মম।</p>
<p class="gathalast">পানীযং ন লভে পাতুং, পস্স মং ব্যসনং গত’’ন্তি॥ –</p>
<p class="unindented">ইমা তিস্সো গাথা অভাসি।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. তত্থ <span class="bld">ভদন্তে</span>তি থেরং গারৰেন আলপতি। <span class="bld">দুগ্গতা</span>তি দুগ্গতিং গতা। <span class="bld">যমলোকিকা</span>তি ‘‘যমলোকো’’তি লদ্ধনামে পেতলোকে তত্থ পরিযাপন্নভাৰেন ৰিদিতা। <span class="bld">ইতো গতা</span>তি ইতো মনুস্সলোকতো পেতলোকং উপপজ্জনৰসেন গতা, উপপন্নাতি অত্থো।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. <span class="bld">কালেনা</span>তি রত্তিযা ৰিভাতকালে। ভুম্মত্থে হি এতং করণৰচনং। <span class="bld">পঞ্চ পুত্তানী</span>তি পঞ্চ পুত্তে। লিঙ্গৰিপল্লাসেন হেতং ৰুত্তং। <span class="bld">সাযং পঞ্চ পুনাপরে</span>তি সাযন্হকালে পুন অপরে পঞ্চ পুত্তে খাদামীতি যোজনা। <span class="bld">ৰিজাযিত্বানা</span>তি দিৰসে দিৰসে দস দস পুত্তে ৰিজাযিত্বা। <span class="bld">তেপি না হোন্তি মে অল</span>ন্তি তেপি দসপুত্তা একদিৰসং ময্হং খুদায পটিঘাতায অহং পরিযত্তা ন হোন্তি। গাথাসুখত্থঞ্হেত্থ না-ইতি দীঘং কত্বা ৰুত্তং।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. <span class="bld">পরিডয্হতি ধূমাযতি খুদায হদযং মমা</span>তি খুদায জিঘচ্ছায বাধিযমানায মম হদযপদেসো উদরগ্গিনা পরিসমন্ততো ঝাযতি ধূমাযতি সন্তপ্পতি। <span class="bld">পানীযং ন লভে পাতু</span>ন্তি পিপাসাভিভূতা <a name="V0.0029"></a> তত্থ তত্থ ৰিচরন্তী পানীযম্পি পাতুং ন লভামি। <span class="bld">পস্স মং ব্যসনং গত</span>ন্তি পেতূপপত্তিযা সাধারণং অসাধারণঞ্চ ইমং ঈদিসং ব্যসনং উপগতং মং পস্স, ভন্তেতি অত্তনা অনুভৰিযমানং দুক্খং থেরস্স পৰেদেসি।</p>
<p class="bodytext">তং <a name="M0.0032"></a> সুত্বা থেরো তায কতকম্মং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্স কম্মৰিপাকেন, পুত্তমংসানি খাদসী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">দুক্কট</span>ন্তি দুচ্চরিতং। <span class="bld">কিস্স কম্মৰিপাকেনা</span>তি কীদিসস্স কম্মস্স ৰিপাকেন, কিং পাণাতিপাতস্স, উদাহু অদিন্নাদানাদীসু অঞ্ঞতরস্সাতি অত্থো। ‘‘কেন কম্মৰিপাকেনা’’তি কেচি পঠন্তি।</p>
<p class="bodytext">অথ <a name="P0.0034"></a> সা পেতী অত্তনা কতকম্মং থেরস্স কথেন্তী –</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘সপতী মে গব্ভিনী আসি, তস্সা পাপং অচেতযিং।</p>
<p class="gathalast">সাহং পদুট্ঠমনসা, অকরিং গব্ভপাতনং॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘তস্স দ্বেমাসিকো গব্ভো, লোহিতঞ্ঞেৰ পগ্ঘরি।</p>
<p class="gatha2">তদস্সা মাতা কুপিতা, ময্হং ঞাতী সমানযি।</p>
<p class="gathalast">সপথঞ্চ মং অকারেসি, পরিভাসাপযী চ মং॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘সাহং ঘোরঞ্চ সপথং, মুসাৰাদং অভাসিসং।</p>
<p class="gathalast">‘পুত্তমংসানি খাদামি, সচে তং পকতং মযা’॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ‘‘তস্স কম্মস্স ৰিপাকেন, মুসাৰাদস্স চূভযং।</p>
<p class="gathalast">পুত্তমংসানি খাদামি, পুব্বলোহিতমক্খিতা’’তি॥ – গাথাযো অভাসি।</p>
<p class="bodytext"><a name="para31-32"></a><span class="paranum">৩১-৩২</span>. তত্থ <span class="bld">সপতী</span>তি সমানপতিকা ইত্থী ৰুচ্চতি। <span class="bld">তস্সা পাপং অচেতযি</span>ন্তি তস্স সপতিযা পাপং লুদ্দকং কম্মং অচেতযিং। <span class="bld">পদুট্ঠমনসা</span>তি পদুট্ঠচিত্তা, পদুট্ঠেন ৰা মনসা। <span class="bld">দ্বেমাসিকো</span>তি দ্বেমাসজাতো পতিট্ঠিতো হুত্বা দ্বেমাসিকা। <span class="bld">লোহিতঞ্ঞেৰ পগ্ঘরী</span>তি ৰিপজ্জমানো রুহিরঞ্ঞেৰ হুত্বা ৰিস্সন্দি। <span class="bld">তদস্সা মাতা কুপিতা, ময্হং ঞাতী সমানযী</span>তি তদা অস্সা সপতিযা <a name="V0.0030"></a> মাতা ময্হং কুপিতা অত্তনো ঞাতকে সমোধানেসি। ‘‘ততস্সা’’তি ৰা পাঠো, ততো অস্সাতি পদৰিভাগো।</p>
<p class="bodytext"><a name="para33-34"></a><span class="paranum">৩৩-৩৪</span>. <span class="bld">সপথ</span>ন্তি <a name="M0.0033"></a> সপনং। <span class="bld">পরিভাসাপযী</span>তি ভযেন তজ্জাপেসি। <span class="bld">সপথং মুসাৰাদং অভাসিস</span>ন্তি ‘‘সচে তং মযা কতং, ঈদিসী ভৰেয্য’’ন্তি কতমেৰ পাপং অকতং কত্বা দস্সেন্তী মুসাৰাদং অভূতং সপথং অভাসিং। <span class="bld">মুত্তমংসানি খাদামি, সচেতং পকতং মযা</span>তি <a name="P0.0035"></a> ইদং তদা সপথস্স কতাকারদস্সনং। যদি এতং গব্ভপাতনপাপং মযা কতং, আযতিং পুনব্ভৰাভিনিব্বত্তিযং ময্হং পুত্তমংসানিযেৰ খাদেয্যন্তি অত্থো। <span class="bld">তস্স কম্মস্সা</span>তি তস্স গব্ভপাতনৰসেন পকতস্স পাণাতিপাতকম্মস্স। <span class="bld">মুসাৰাদস্স চা</span>তি মুসাৰাদকম্মস্স চ। <span class="bld">উভয</span>ন্তি উভযস্সপি কম্মস্স উভযেন ৰিপাকেন। করণত্থে হি ইদং পচ্চত্তৰচনং। <span class="bld">পুব্বলোহিতমক্খিতা</span>তি পসৰনৰসেন পরিভিজ্জনৰসেন চ পুব্বেন চ লোহিতেন চ মক্খিতা হুত্বা পুত্তমংসানি খাদামীতি যোজনা।</p>
<p class="bodytext">এৰং সা পেতী অত্তনো কম্মৰিপাকং পৰেদেত্বা পুন থেরে এৰমাহ – ‘‘অহং, ভন্তে, ইমস্মিংযেৰ গামে অসুকস্স কুটুম্বিকস্স ভরিযা ইস্সাপকতা হুত্বা পাপকম্মং কত্বা এৰং পেতযোনিযং নিব্বত্তা। সাধু, ভন্তে, তস্স কুটুম্বিকস্স গেহং গচ্ছথ, সো তুম্হাকং দানং দস্সতি, তং দক্খিণং ময্হং উদ্দিসাপেয্যাথ, এৰং মে ইতো পেতলোকতো মুত্তি ভৰিস্সতী’’তি। থেরা তং সুত্বা তং অনুকম্পমানা উল্লুম্পনসভাৰসণ্ঠিতা তস্স কুটুম্বিকস্স গেহং পিণ্ডায পৰিসিংসু। কুটম্বিকো থেরে দিস্বা সঞ্জাতপ্পসাদো পচ্চুগ্গন্ত্বা পত্তানি গহেত্বা থেরে আসনেসু নিসীদাপেত্বা পণীতেন আহারেন ভোজেতুং আরভি। থেরা তং পৰত্তিং কুটুম্বিকস্স আরোচেত্বা তং দানং তস্সা পেতিযা উদ্দিসাপেসুং। তঙ্খণঞ্ঞেৰ চ সা পেতী ততো দুক্খতো অপেতা উল়ারসম্পত্তিং পটিলভিত্বা রত্তিযং কুটুম্বিকস্স অত্তানং দস্সেসি। অথ থেরা অনুক্কমেন সাৰত্থিং গন্ত্বা ভগৰতো তমত্থং আরোচেসুং। ভগৰা চ তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। দেসনাৰসানে মহাজনো পটিলদ্ধসংৰেগো ইস্সামচ্ছেরতো পটিৰিরমি। এৰং সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">পঞ্চপুত্তখাদকপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. সত্তপুত্তখাদকপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নগ্গা</span> <a name="M0.0034"></a> <a name="V0.0031"></a> <a name="P0.0036"></a> <span class="bld">দুব্বণ্ণরূপাসী</span>তি ইদং সত্থরি সাৰত্থিযং ৰিহরন্তে সত্তপুত্তখাদকপেতিং আরব্ভ ৰুত্তং। সাৰত্থিযা কির অৰিদূরে অঞ্ঞতরস্মিং গামকে অঞ্ঞতরস্স উপাসকস্স দ্বে পুত্তা অহেসুং – পঠমৰযে ঠিতা রূপসম্পন্না সীলাচারেন সমন্নাগতা। তেসং মাতা ‘‘পুত্তৰতী অহ’’ন্তি পুত্তবলেন ভত্তারং অতিমঞ্ঞতি। সো ভরিযায অৰমানিতো নিব্বিন্নমানসো অঞ্ঞং কঞ্ঞং আনেসি। সা নচিরস্সেৰ গব্ভিনী অহোসি। অথস্স জেট্ঠভরিযা ইস্সাপকতা অঞ্ঞতরং ৰেজ্জং আমিসেন উপলাপেত্বা তেন তস্সা তেমাসিকং গব্ভং পাতেসি। অথ সা ঞাতীহি চ ভত্তারা চ ‘‘তযা ইমিস্সা গব্ভো পাতিতো’’তি পুট্ঠা ‘‘নাহং পাতেমী’’তি মুসা ৰত্বা তেহি অসদ্দহন্তেহি ‘‘সপথং করোহী’’তি ৰুত্তা ‘‘সাযং পাতং সত্ত সত্ত পুত্তে ৰিজাযিত্বা পুত্তমংসানি খাদামি, নিচ্চং দুগ্গন্ধা চ মক্খিকাপরিকিণ্ণা চ ভৰেয্য’’ন্তি সপথং অকাসি।</p>
<p class="bodytext">সা অপরেন সমযেন কালং কত্বা তস্স গব্ভপাতনস্স মুসাৰাদস্স চ ফলেনেৰ পেতযোনিযং নিব্বত্তিত্বা পুত্তনযেন পুত্তমংসানি খাদন্তী তস্সেৰ গামস্স অৰিদূরে ৰিচরতি। তেন চ সমযেন সম্বহুলা থেরা গামকাৰাসে ৰুত্থৰস্সা ভগৰন্তং দস্সনায সাৰত্থিং আগচ্ছন্তা তস্স গামস্স অৰিদূরে একস্মিং পদেসে রত্তিযং ৰাসং কপ্পেসুং। অথ সা পেতী তেসং থেরানং অত্তানং দস্সেসি। তং মহাথেরো গাথায পুচ্ছি –</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ‘‘নগ্গা দুব্বণ্ণরূপাসি, দুগ্গন্ধা পূতি ৰাযসি।</p>
<p class="gathalast">মক্খিকাহি পরিকিণ্ণা, কা নু ত্বং ইধ তিট্ঠসী’’তি॥</p>
<p class="bodytext">সা থেরেন পুট্ঠা তীহি গাথাহি পটিৰচনং অদাসি –</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> ‘‘অহং ভদন্তে পেতীম্হি, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা॥</p>
<p class="hangnum"><a name="para37"></a><span class="paranum">৩৭</span>.</p>
<p class="gatha1"> ‘‘কালেন সত্ত পুত্তানি, সাযং সত্ত পুনাপরে।</p>
<p class="gathalast">ৰিজাযিত্বান খাদামি, তেপি না হোন্তি মে অলং॥</p>
<p class="hangnum"><a name="para38"></a><span class="paranum">৩৮</span>.</p>
<p class="gatha1"> ‘‘পরিডয্হতি <a name="M0.0035"></a> <a name="V0.0032"></a> <a name="P0.0037"></a> ধূমাযতি, খুদায হদযং মম।</p>
<p class="gathalast">নিব্বুতিং নাধিগচ্ছামি, অগ্গিদড্ঢাৰ আতপে’’তি॥</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. তত্থ <span class="bld">নিব্বুতি</span>ন্তি খুপ্পিপাসাদুক্খস্স ৰূপসমং। <span class="bld">নাধিগচ্ছামী</span>তি ন লভামি। <span class="bld">অগ্গিদড্ঢাৰ আতপে</span>তি অতিউণ্হআতপে অগ্গিনা ডয্হমানা ৰিয নিব্বুতিং নাধিগচ্ছামীতি যোজনা।</p>
<p class="bodytext">তং সুত্বা মহাথেরো তায কতকম্মং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para39"></a><span class="paranum">৩৯</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, পুত্তমংসানি খাদসী’’তি॥ – গাথমাহ।</p>
<p class="bodytext">অথ সা পেতী অত্তনো পেতলোকূপপত্তিঞ্চ পুত্তমংসখাদনকারণঞ্চ কথেন্তী –</p>
<p class="hangnum"><a name="para40"></a><span class="paranum">৪০</span>.</p>
<p class="gatha1"> ‘‘অহূ ময্হং দুৰে পুত্তা, উভো সম্পত্তযোব্বনা।</p>
<p class="gathalast">সাহং পুত্তবলূপেতা, সামিকং অতিমঞ্ঞিসং॥</p>
<p class="hangnum"><a name="para41"></a><span class="paranum">৪১</span>.</p>
<p class="gatha1"> ‘‘ততো মে সামিকো কুদ্ধো, সপতিং ময্হমানযি।</p>
<p class="gathalast">সা চ গব্ভং অলভিত্থ, তস্সা পাপং অচেতযিং॥</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> ‘‘সাহং পদুট্ঠমনসা, অকরিং গব্ভপাতনং।</p>
<p class="gathalast">তস্স তেমাসিকো গব্ভো, পূতিলোহিতকো পতি॥</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> ‘‘তদস্সা মাতা কুপিতা, ময্হং ঞাতী সমানযি।</p>
<p class="gathalast">সপথঞ্চ মং কারেসি, পরিভাসাপযী চ মং॥</p>
<p class="hangnum"><a name="para44"></a><span class="paranum">৪৪</span>.</p>
<p class="gatha1"> ‘‘সাহং ঘোরঞ্চ সপথং, মুসাৰাদং অভাসিসং।</p>
<p class="gathalast">‘পুত্তমংসানি খাদামি, সচে তং পকতং মযা’॥</p>
<p class="hangnum"><a name="para45"></a><span class="paranum">৪৫</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="V0.0033"></a> কম্মস্স ৰিপাকেন, মুসাৰাদস্স চূভযং।</p>
<p class="gathalast">পুত্তমংসানি খাদামি, পুব্বলোহিতমক্খিতা’’তি॥ – ইমা গাথা অভাসি।</p>
<p class="bodytext"><a name="para40-45"></a><span class="paranum">৪০-৪৫</span>. তত্থ <a name="M0.0036"></a> <span class="bld">পুত্তবলূপেতা</span>তি পুত্তবলেন উপেতা, পুত্তানং ৰসেন লদ্ধবলা। <span class="bld">অতিমঞ্ঞিস</span>ন্তি অতিক্কমিত্বা মঞ্ঞিং অৰমঞ্ঞিং। <span class="bld">পূতিলোহিতকো পতী</span>তি কুণপলোহিতং হুত্বা গব্ভো পরিপতি। সেসং সব্বং অনন্তরসদিসমেৰ। তত্থ অট্ঠ থেরা, ইধ সম্বহুলা। তত্থ পঞ্চ পুত্তা, ইধ সত্তাতি অযমেৰ ৰিসেসোতি।</p>
<p class="centered">সত্তপুত্তখাদকপেতিৰত্থুৰণ্ণানা নিট্ঠিতা।</p>
<p class="subhead">৮. গোণপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কিং</span> <a name="P0.0038"></a> <span class="bld">নু উম্মত্তরূপো ৰা</span>তি ইদং সত্থা জেতৰনে ৰিহরন্তো অঞ্ঞতরং মতপিতিকং কুটুম্বিকং আরব্ভ কথেসি। সাৰত্থিযং কির অঞ্ঞতরস্স কুটুম্বিকস্স পিতা কালমকাসি। সো পিতু মরণেন সোকসন্তত্তহদযো রোদমানো উম্মত্তকো পিয ৰিচরন্তো যং যং পস্সতি, তং তং পুচ্ছতি – ‘‘অপি মে পিতরং পস্সিত্থা’’তি? ন কোচি তস্স সোকং ৰিনোদেতুং অসক্খি। তস্স পন হদযে ঘটে পদীপো ৰিয সোতাপত্তিফলস্স উপনিস্সযো পজ্জলতি।</p>
<p class="bodytext">সত্থা পচ্চূসসমযে লোকং ওলোকেন্তো তস্স সোতাপত্তিফলস্স উপনিস্সযং দিস্বা ‘‘ইমস্স অতীতকারণং আহরিত্বা সোকং ৰূপসমেত্বা সোতাপত্তিফলং দাতুং ৰট্টতী’’তি চিন্তেত্বা পুনদিৰসে পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তো পচ্ছাসমণং অনাদায তস্স ঘরদ্বারং অগমাসি। সো ‘‘সত্থা আগতো’’তি সুত্বা পচ্চুগ্গন্ত্বা সত্থারং গেহং পৰেসেত্বা সত্থরি পঞ্ঞত্তে আসনে নিসিন্নে সযং ভগৰন্তং ৰন্দিত্বা একমন্তং নিসিন্নো ‘‘কিং, ভন্তে, ময্হং পিতু গতট্ঠানং জানাথা’’তি আহ। অথ নং সত্থা, ‘‘উপাসক, কিং ইমস্মিং অত্তভাৰে পিতরং পুচ্ছসি, উদাহু অতীতে’’তি আহ। সো তং ৰচনং সুত্বা ‘‘বহূ কির ময্হং পিতরো’’তি তনুভূতসোকো থোকং মজ্ঝত্ততং পটিলভি। অথস্স সত্থা সোকৰিনোদনং ধম্মকথং কত্বা অপগতসোকং কল্লচিত্তং ৰিদিত্বা সামুক্কংসিকায ধম্মদেসনায সোতাপত্তিফলে পতিট্ঠাপেত্বা ৰিহারং অগমাসি।</p>
<p class="bodytext">অথ <a name="M0.0037"></a> ভিক্খূ ধম্মসভাযং কথং সমুট্ঠাপেসুং – ‘‘পস্সথ, আৰুসো, বুদ্ধানুভাৰং, তথা সোকপরিদেৰসমাপন্নো উপাসকো খণেনেৰ ভগৰতা সোতাপত্তিফলে ৰিনীতো’’তি। সত্থা <a name="P0.0039"></a> তত্থ গন্ত্বা পঞ্ঞত্তৰরবুদ্ধাসনে নিসিন্নো ‘‘কায নুত্থ, ভিক্খৰে, এতরহি কথায সন্নিসিন্না’’তি পুচ্ছি। ভিক্খূ তমত্থং ভগৰতো আরোচেসুং। সত্থা ‘‘ন, ভিক্খৰে, ইদানেৰ মযা ইমস্স সোকো অপনীতো, পুব্বেপি অপনীতোযেৰা’’তি ৰত্বা তেহি যাচিতো অতীতং আহরি।</p>
<p class="bodytext">অতীতে বারাণসিযং অঞ্ঞতরস্স গহপতিকস্স পিতা কালমকাসি। সো পিতু মরণেন সোকপরিদেৰসমাপন্নো <a name="V0.0034"></a> অস্সুমুখো রত্তক্খো কন্দন্তো চিতকং পদক্খিণং করোতি। তস্স পুত্তো সুজাতো নাম কুমারো পণ্ডিতো ব্যত্তো বুদ্ধিসম্পন্নো পিতুসোকৰিনযনূপাযং চিন্তেন্তো একদিৰসং বহিনগরে একং মতগোণং দিস্বা তিণঞ্চ পানীযঞ্চ আহরিত্বা তস্স পুরতো ঠপেত্বা ‘‘খাদ, খাদ, পিৰ, পিৰা’’তি ৰদন্তো অট্ঠাসি। আগতাগতা তং দিস্বা ‘‘সম্ম সুজাত, কিং উম্মত্তকোসি, যো ত্বং মতস্স গোণস্স তিণোদকং উপনেসী’’তি ৰদন্তি? সো ন কিঞ্চি পটিৰদতি। মনুস্সা তস্স পিতু সন্তিকং গন্ত্বা ‘‘পুত্তো তে উম্মত্তকো জাতো, মতগোণস্স তিণোদকং দেতী’’তি আহংসু। তং সুত্বা চ কুটুম্বিকস্স পিতরং আরব্ভ ঠিতো সোকো অপগতো। সো ‘‘ময্হং কির পুত্তো উম্মত্তকো জাতো’’তি সংৰেগপ্পত্তো ৰেগেন গন্ত্বা ‘‘ননু ত্বং, তাত সুজাত, পণ্ডিতো ব্যত্তো বুদ্ধিসম্পন্নো, কস্মা মতগোণস্স তিণোদকং দেসী’’তি চোদেন্তো –</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> ‘‘কিং নু উম্মত্তরূপোৰ, লাযিত্বা হরিতং তিণং।</p>
<p class="gathalast">খাদ খাদাতি লপসি, গতসত্তং জরগ্গৰং॥</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> ‘‘ন হি অন্নেন পানেন, মতো গোণো সমুট্ঠহে।</p>
<p class="gathalast">ত্বংসি বালো চ দুম্মেধো, যথা তঞ্ঞোৰ দুম্মতী’’তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ। তত্থ <span class="bld">কিং নূ</span>তি পুচ্ছাৰচনং। <span class="bld">উম্মত্তরূপোৰা</span>তি উম্মত্তকসভাৰো ৰিয চিত্তক্খেপং পত্তো ৰিয। <span class="bld">লাযিত্বা</span>তি <a name="P0.0040"></a> লৰিত্বা। <span class="bld">হরিতং তিণ</span>ন্তি অল্লতিণং। <span class="bld">লপসি</span> ৰিলপসি। <span class="bld">গতসত্ত</span>ন্তি ৰিগতজীৰিতং। <span class="bld">জরগ্গৰ</span>ন্তি বলিবদ্দং <a name="M0.0038"></a> জিণ্ণগোণং। <span class="bld">অন্নেন পানেনা</span>তি তযা দিন্নেন হরিততিণেন ৰা পানীযেন ৰা। <span class="bld">মতো গোণো সমুট্ঠহে</span>তি কালকতো গোণো লদ্ধজীৰিতো হুত্বা ন হি সমুট্ঠহেয্য। <span class="bld">ত্বংসি বালো চ দুম্মেধো</span>তি ত্বং বাল্যযোগতো বালো, মেধাসঙ্খাতায পঞ্ঞায অভাৰতো দুম্মেধো অসি। <span class="bld">যথা তঞ্ঞোৰ দুম্মতী</span>তি যথা তং অঞ্ঞোপি নিপ্পঞ্ঞো ৰিপ্পলপেয্য, এৰং ত্বং নিরত্থকং ৰিপ্পলপসীতি অত্থো। যথা তন্তি নিপাতমত্তং।</p>
<p class="bodytext">তং <a name="V0.0035"></a> সুত্বা সুজাতো পিতরং সঞ্ঞাপেতুং অত্তনো অধিপ্পাযং পকাসেন্তো –</p>
<p class="hangnum"><a name="para48"></a><span class="paranum">৪৮</span>.</p>
<p class="gatha1"> ‘‘ইমে পাদা ইদং সীসং, অযং কাযো সৰালধি।</p>
<p class="gathalast">নেত্তা তথেৰ তিট্ঠন্তি, অযং গোণো সমুট্ঠহে॥</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> ‘‘নায্যকস্স হত্থপাদা, কাযো সীসঞ্চ দিস্সতি।</p>
<p class="gathalast">রুদং মত্তিকথূপস্মিং, ননু ত্বঞ্ঞেৰ দুম্মতী’’তি॥ –</p>
<p class="unindented">গাথাদ্বযং অভাসি। তস্সত্থো – ইমস্স গোণস্স <span class="bld">ইমে</span> চত্তারো <span class="bld">পাদা, ইদং সীসং,</span> সহ ৰালধিনা ৰত্ততীতি <span class="bld">সৰালধি অযং কাযো। ইমানি চ নেত্তা</span> নযনানি যথা মরণতো পুব্বে, <span class="bld">তথেৰ</span> অভিন্নসণ্ঠানানি <span class="bld">তিট্ঠন্তি। অযং গোণো সমুট্ঠহে</span>তি ইমস্মা কারণা অযং গোণো সমুট্ঠহেয্য সমুত্তিট্ঠেয্যাতি মম চিত্তং ভৰেয্য। ‘‘মঞ্ঞে গোণো সমুট্ঠহে’’তি কেচি পঠন্তি, তেন কারণেন অযং গোণো সহসাপি কাযং সমুট্ঠহেয্যাতি অহং মঞ্ঞেয্যং, এৰং মে মঞ্ঞনা সম্ভৰেয্যাতি অধিপ্পাযো। <span class="bld">অয্যকস্স</span> <a name="P0.0041"></a> পন ময্হং পিতামহস্স <span class="bld">ন হত্থপাদা কাযো সীসং দিস্সতি,</span> কেৰলং পন তস্স অট্ঠিকানি পক্খিপিত্বা কতে মত্তিকামযে থূপে রুদন্তো সতগুণেন সহস্সগুণেন, তাত, <span class="bld">ত্বঞ্ঞেৰ দুম্মতি</span> নিপ্পঞ্ঞো, ভিজ্জনধম্মা সঙ্খারা ভিজ্জন্তি, তত্থ ৰিজানতং কা পরিদেৰনাতি পিতু ধম্মং কথেসি।</p>
<p class="bodytext">তং <a name="M0.0039"></a> সুত্বা বোধিসত্তস্স পিতা ‘‘মম মুত্তো পণ্ডিতো মং সঞ্ঞাপেতুং ইমং কম্মং অকাসী’’তি চিন্তেত্বা ‘‘তাত সুজাত, ‘সব্বেপি সত্তা মরণধম্মা’তি অঞ্ঞাতমেতং, ইতো পট্ঠায ন সোচিস্সামি, সোকহরণসমত্থেন নাম মেধাৰিনা তাদিসেনেৰ ভৰিতব্ব’’ন্তি পুত্তং পসংসন্তো –</p>
<p class="hangnum"><a name="para50"></a><span class="paranum">৫০</span>.</p>
<p class="gatha1"> ‘‘আদিত্তং ৰত মং সন্তং, ঘতসিত্তংৰ পাৰকং।</p>
<p class="gathalast">ৰারিনা ৰিয ওসিঞ্চং, সব্বং নিব্বাপযে দরং॥</p>
<p class="hangnum"><a name="para51"></a><span class="paranum">৫১</span>.</p>
<p class="gatha1"> ‘‘অব্বহী ৰত মে সল্লং, সোকং হদযনিস্সিতং।</p>
<p class="gathalast">যো মে সোকপরেতস্স, পিতুসোকং অপানুদি॥</p>
<p class="hangnum"><a name="para52"></a><span class="paranum">৫২</span>.</p>
<p class="gatha1"> ‘‘স্বাহং <a name="V0.0036"></a> অব্বূল়্হসল্লোস্মি, সীতিভূতোস্মি নিব্বুতো।</p>
<p class="gathalast">ন সোচামি ন রোদামি, তৰ সুত্বান মাণৰ॥</p>
<p class="hangnum"><a name="para53"></a><span class="paranum">৫৩</span>.</p>
<p class="gatha1"> ‘‘এৰং করোন্তি সপ্পঞ্ঞা, যে হোন্তি অনুকম্পকা।</p>
<p class="gathalast">ৰিনিৰত্তযন্তি সোকম্হা, সুজাতো পিতরং যথা’’তি॥ –</p>
<p class="unindented">চতস্সো গাথা অভাসি। তত্থ <span class="bld">আদিত্ত</span>ন্তি সোকগ্গিনা আদিত্তং জলিতং। <span class="bld">সন্ত</span>ন্তি সমানং। <span class="bld">পাৰক</span>ন্তি অগ্গি। <span class="bld">ৰারিনা ৰিয ওসিঞ্চ</span>ন্তি উদকেন অৰসিঞ্চন্তো ৰিয। <span class="bld">সব্বং নিব্বাপযে দর</span>ন্তি সব্বং মে চিত্তদরথং নিব্বাপেসি। <span class="bld">অব্বহী ৰতা</span>তি নীহরি ৰত। <span class="bld">সল্ল</span>ন্তি সোকসল্লং। <span class="bld">হদযনিস্সিত</span>ন্তি চিত্তসন্নিস্সিতসল্লভূতং। <span class="bld">সোকপরেতস্সা</span>তি সোকেন অভিভূতস্স। <span class="bld">পিতুসোক</span>ন্তি পিতরং আরব্ভ উপ্পন্নং সোকং। <span class="bld">অপানুদী</span>তি অপনেসি। <span class="bld">তৰ সুত্বান মাণৰা</span>তি, কুমার, তৰ ৰচনং সুত্বা ইদানি পন ন সোচামি ন রোদামি। <span class="bld">সুজাতো পিতরং যথা</span>তি যথা অযং সুজাতো অত্তনো পিতরং সোকতো ৰিনিৰত্তেসি, এৰং অঞ্ঞেপি যে অনুকম্পকা অনুগ্গণ্হসীলা <a name="P0.0042"></a> হোন্তি, তে সপ্পঞ্ঞা এৰং করোন্তি পিতূনং অঞ্ঞেসঞ্চ উপকারং করোন্তীতি অত্থো।</p>
<p class="bodytext">মাণৰস্স ৰচনং সুত্বা পিতা অপগতসোকো হুত্বা সীসং নহাযিত্বা ভুঞ্জিত্বা কম্মন্তে পৰত্তেত্বা কালং কত্বা সগ্গপরাযণো অহোসি। সত্থা ইমং ধম্মদেসনং আহরিত্বা তেসং ভিক্খূনং সচ্চানি পকাসেসি, সচ্চপরিযোসানে বহূ সোতাপত্তিফলাদীসু পতিট্ঠহিংসু। তদা সুজাতো লোকনাথো অহোসীতি।</p>
<p class="centered">গোণপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. মহাপেসকারপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">গূথঞ্চ</span> <a name="M0.0040"></a> <span class="bld">মুত্তং রুহিরঞ্চ পুব্ব</span>ন্তি ইদং সত্থরি সাৰত্থিযং ৰিহরন্তে অঞ্ঞতরং পেসকারপেতিং আরব্ভ ৰুত্তং। দ্বাদসমত্তা কির ভিক্খূ সত্থু সন্তিকে কম্মট্ঠানং গহেত্বা ৰসনযোগ্গট্ঠানং ৰীমংসন্তা উপকট্ঠায ৰস্সূপনাযিকায অঞ্ঞতরং ছাযূদকসম্পন্নং রমণীযং অরঞ্ঞাযতনং তস্স চ নাতিদূরে নাচ্চাসন্নে গোচরগামং দিস্বা তত্থ একরত্তিং ৰসিত্বা দুতিযদিৰসে গামং পিণ্ডায পৰিসিংসু। তত্থ একাদস পেসকারা পটিৰসন্তি, তে তে ভিক্খূ দিস্বা সঞ্জাতসোমনস্সা <a name="V0.0037"></a> হুত্বা অত্তনো অত্তনো গেহং নেত্বা পণীতেন আহারেন পরিৰিসিত্বা আহংসু ‘‘কুহিং, ভন্তে, গচ্ছথা’’তি? ‘‘যত্থ অম্হাকং ফাসুকং, তত্থ গমিস্সামা’’তি। ‘‘যদি এৰং, ভন্তে, ইধেৰ ৰসিতব্ব’’ন্তি ৰস্সূপগমনং যাচিংসু। ভিক্খূ সম্পটিচ্ছিংসু। উপাসকা তেসং তত্থ অরঞ্ঞকুটিকাযো কারেত্বা অদংসু। ভিক্খূ তত্থ ৰস্সং উপগচ্ছিংসু।</p>
<p class="bodytext">তত্থ জেট্ঠকপেসকারো দ্বে ভিক্খূ চতূহি পচ্চযেহি সক্কচ্চং উপট্ঠহি, ইতরে একেকং ভিক্খুং উপট্ঠহিংসু। জেট্ঠকপেসকারস্স ভরিযা অস্সদ্ধা অপ্পসন্না মিচ্ছাদিট্ঠিকা মচ্ছরিনী ভিক্খূ ন সক্কচ্চং উপট্ঠাতি। সো তং দিস্বা তস্সাযেৰ কনিট্ঠভগিনিং আনেত্বা অত্তনো গেহে ইস্সরিযং নিয্যাদেসি। সা সদ্ধা <a name="P0.0043"></a> পসন্না হুত্বা সক্কচ্চং ভিক্খূ পটিজগ্গি। তে সব্বে পেসকারো ৰস্সং ৰুত্থানং ভিক্খূনং একেকস্স একেকং সাটকমদংসু। তত্থ মচ্ছরিনী জেট্ঠপেসকারস্স ভরিযা পদুট্ঠচিত্তা অত্তনো সামিকং পরিভাসি – ‘‘যং তযা সমণানং সক্যপুত্তিযানং দানং দিন্নং অন্নপানং, তং তে পরলোকে গূথমুত্তং পুব্বলোহিতঞ্চ হুত্বা নিব্বত্ততু, সাটকা চ জলিতা অযোমযপট্টা হোন্তূ’’তি।</p>
<p class="bodytext">তত্থ জেট্ঠপেসকারো অপরেন সমযেন কালং কত্বা ৰিঞ্ঝাটৰিযং আনুভাৰসম্পন্না রুক্খদেৰতা হুত্বা নিব্বত্তি। তস্স পন কদরিযা ভরিযা কালং কত্বা তস্সেৰ ৰসনট্ঠানস্স অৰিদূরে পেতী হুত্বা নিব্বত্তি। সা নগ্গা দুব্বণ্ণরূপা জিঘচ্ছাপিপাসাভিভূতা তস্স ভূমদেৰস্স সন্তিকং গন্ত্বা আহ – ‘‘অহং, সামি, নিচ্চোল়া অতিৰিয জিঘচ্ছাপিপাসাভিভূতা ৰিচরামি, দেহি মে ৰত্থং অন্নপানঞ্চা’’তি। সো তস্সা দিব্বং উল়ারং অন্নপানং উপনেসি। তং তায গহিতমত্তমেৰ গূথমুত্তং পুব্বলোহিতঞ্চ সম্পজ্জতি, সাটকঞ্চ দিন্নং তায পরিদহিতং পজ্জলিতং অযোমযপট্টং হোতি। সা মহাদুক্খং অনুভৰন্তী তং ছড্ডেত্বা কন্দন্তী ৰিচরতি।</p>
<p class="bodytext">তেন <a name="M0.0041"></a> চ সমযেন অঞ্ঞতরো ভিক্খু ৰুত্থৰস্সো সত্থারং ৰন্দিতুং গচ্ছন্তো মহতা সত্থেন সদ্ধিং ৰিঞ্ঝাটৰিং পটিপজ্জি। সত্থিকা রত্তিং মগ্গং গন্ত্বা দিৰা ৰনে সন্দচ্ছাযূদকসম্পন্নং পদেসং দিস্বা যানানি মুঞ্চিত্বা মুহুত্তং ৰিস্সমিংসু। ভিক্খু পন ৰিৰেককামতায থোকং অপক্কমিত্বা অঞ্ঞতরস্স সন্দচ্ছাযস্স ৰনগহনপটিচ্ছন্নস্স রুক্খস্স মূলে সঙ্ঘাটিং পঞ্ঞপেত্বা নিপন্নো রত্তিযং মগ্গগমনপরিস্সমেন কিলন্তকাযো নিদ্দং উপগঞ্ছি। সত্থিকা ৰিস্সমিত্বা মগ্গং পটিপজ্জিংসু, সো ভিক্খু ন পটিবুজ্ঝি। অথ সাযন্হসমযে উট্ঠহিত্বা তে অপস্সন্তো <a name="V0.0038"></a> অঞ্ঞতরং কুম্মগ্গং <a name="P0.0044"></a> পটিপজ্জিত্বা অনুক্কমেন তস্সা দেৰতায ৰসনট্ঠানং সম্পাপুণি। অথ নং সো দেৰপুত্তো দিস্বা মনুস্সরূপেন উপগন্ত্বা পটিসন্থারং কত্বা অত্তনো ৰিমানং পৰেসেত্বা পাদব্ভঞ্জনাদীনি দত্বা পযিরুপাসন্তো নিসীদি। তস্মিঞ্চ সমযে সা পেতী আগন্ত্বা ‘‘দেহি মে, সামি, অন্নপানং সাটকঞ্চা’’তি আহ। সো তস্সা তানি অদাসি। তানি চ তায গহিতমত্তানি গূথমুত্তপুব্বলোহিতপজ্জলিতঅযোপট্টাযেৰ অহেসুং। সো ভিক্খু তং দিস্বা সঞ্জাতসংৰেগো তং দেৰপুত্তং –</p>
<p class="hangnum"><a name="para54"></a><span class="paranum">৫৪</span>.</p>
<p class="gatha1"> ‘‘গূথঞ্চ মুত্তং রুহিরঞ্চ পুব্বং, পরিভুঞ্জতি কিস্স অযং ৰিপাকো।</p>
<p class="gathalast">অযং নু কিং কম্মমকাসি নারী, যা সব্বদা লোহিতপুব্বভক্খা॥</p>
<p class="hangnum"><a name="para55"></a><span class="paranum">৫৫</span>.</p>
<p class="gatha1"> ‘‘নৰানি ৰত্থানি সুভানি চেৰ, মুদূনি সুদ্ধানি চ লোমসানি।</p>
<p class="gathalast">দিন্নানি মিস্সা কিতকা ভৰন্তি, অযং নু কিং কম্মমকাসি নারী’’তি॥ –</p>
<p class="unindented">দ্বীহি গাথাহি পটিপুচ্ছি। তত্থ <span class="bld">কিস্স অযং ৰিপাকো</span>তি কীদিসস্স কম্মস্স অযং ৰিপাকো, যং এসা ইদানি পচ্চনুভৰতীতি। <span class="bld">অযং নু কিং কম্মমকাসি নারী</span>তি অযং ইত্থী কিং নু খো কম্মং পুব্বে অকাসি। <span class="bld">যা সব্বদা লোহিতপুব্বভক্খা</span>তি যা সব্বকালং রুহিরপুব্বমেৰ ভক্খতি পরিভুঞ্জতি। <span class="bld">নৰানী</span>তি পচ্চগ্ঘানি তাৰদেৰ পাতুভূতানি। <span class="bld">সুভানী</span>তি সুন্দরানি দস্সনীযানি। <span class="bld">মুদূনী</span>তি সুখসম্ফস্সানি। <span class="bld">সুদ্ধানী</span>তি পরিসুদ্ধৰণ্ণানি। <span class="bld">লোমসানী</span>তি সলোমকানি সুখসম্ফস্সানি <a name="M0.0042"></a>, সুন্দরানীতি অত্থো। <span class="bld">দিন্নানি মিস্সা কিতকা ভৰন্তী</span>তি কিতককণ্টকসদিসানি লোহপট্টসদিসানি ভৰন্তি। ‘‘কীটকা ভৰন্তী’’তি ৰা পাঠো, খাদকপাণকৰণ্ণানি ভৰন্তীতি অত্থো।</p>
<p class="bodytext">এৰং <a name="P0.0045"></a> সো দেৰপুত্তো তেন ভিক্খুনা পুট্ঠো তায পুরিমজাতিযা কতকম্মং পকাসেন্তো –</p>
<p class="hangnum"><a name="para56"></a><span class="paranum">৫৬</span>.</p>
<p class="gatha1"> ‘‘ভরিযা মমেসা অহু ভদন্তে, অদাযিকা মচ্ছরিনী কদরিযা।</p>
<p class="gathalast">সা মং দদন্তং সমণব্রাহ্মণানং, অক্কোসতি চ পরিভাসতি চ॥</p>
<p class="hangnum"><a name="para57"></a><span class="paranum">৫৭</span>.</p>
<p class="gatha1"> ‘‘গূথঞ্চ <a name="V0.0039"></a> মুত্তং রুহিরঞ্চ পুব্বং, পরিভুঞ্জ ত্বং অসুচিং সব্বকালং।</p>
<p class="gatha2">এতং তে পরলোকস্মিং হোতু, ৰত্থা চ তে কিতকসমা ভৰন্তু।</p>
<p class="gathalast">এতাদিসং দুচ্চরিতং চরিত্বা, ইধাগতা চিররত্তায খাদতী’’তি॥ –</p>
<p class="unindented">দ্বে গাথা অভাসি। তত্থ <span class="bld">অদাযিকা</span>তি কস্সচি কিঞ্চিপি অদানসীলা। <span class="bld">মচ্ছরিনী কদরিযা</span>তি পঠমং মচ্ছেরমলস্স সভাৰেন মচ্ছরিনী, তায চ পুনপ্পুনং আসেৰনতায থদ্ধমচ্ছরিনী, তায কদরিযা অহূতি যোজনা। ইদানি তস্সা তমেৰ কদরিযতং দস্সেন্তো <span class="bld">‘‘সা মং দদন্ত’’</span>ন্তিআদিমাহ। তত্থ <span class="bld">এতাদিস</span>ন্তি এৰরূপং যথাৰুত্তৰচীদুচ্চরিতাদিং চরিত্বা। <span class="bld">ইধাগতা</span>তি ইমং পেতলোকং আগতা, পেতত্তভাৰং উপগতা। <span class="bld">চিররত্তায খাদতী</span>তি চিরকালং গূথাদিমেৰ খাদতি। তস্সা হি যেনাকারেন অক্কুট্ঠং, তেনেৰাকারেন পৰত্তমানম্পি ফলং। যং উদ্দিস্স অক্কুট্ঠং, ততো অঞ্ঞত্থ পথৰিযং কমন্তকসঙ্খাতে মত্থকে অসনিপাতো ৰিয অত্তনো উপরি পততি।</p>
<p class="bodytext">এৰং সো দেৰপুত্তো তায পুব্বে কতকম্মং কথেত্বা পুন তং ভিক্খুং আহ – ‘‘অত্থি পন, ভন্তে, কোচি উপাযো ইমং পেতলোকতো মোচেতু’’ন্তি <a name="M0.0043"></a>? ‘‘অত্থী’’তি চ ৰুত্তে ‘‘কথেথ, ভন্তে’’তি। যদি <a name="P0.0046"></a> ভগৰতো অরিযসঙ্ঘস্স চ একস্সেৰ ৰা ভিক্খুনো দানং দত্বা ইমিস্সা উদ্দিসিযতি, অযঞ্চ তং অনুমোদতি, এৰমেতিস্সা ইতো দুক্খতো মুত্তি ভৰিস্সতীতি। তং সুত্বা দেৰপুত্তো তস্স ভিক্খুনো পণীতং অন্নপানং দত্বা তং দক্খিণং তস্সা পেতিযা আদিসি। তাৰদেৰ সা পেতী সুহিতা পীণিন্দ্রিযা দিব্বাহারস্স তিত্তা অহোসি। পুন তস্সেৰ ভিক্খুনো হত্থে দিব্বসাটকযুগং ভগৰন্তং উদ্দিস্স দত্বা তঞ্চ দক্খিণং পেতিযা আদিসি। তাৰদেৰ চ সা দিব্বৰত্থনিৰত্থা দিব্বালঙ্কারৰিভূসিতা সব্বকামসমিদ্ধা দেৰচ্ছরাপটিভাগা অহোসি। সো চ ভিক্খু তস্স দেৰপুত্তস্স ইদ্ধিযা তদহেৰ সাৰত্থিং পত্বা জেতৰনং পৰিসিত্বা ভগৰতো সন্তিকং উপগন্ত্বা ৰন্দিত্বা তং সাটকযুগং দত্বা তং পৰত্তিং আরোচেসি। ভগৰাপি তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">মহাপেসকারপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. খল্লাটিযপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কা</span> <a name="V0.0040"></a> <span class="bld">নু অন্তোৰিমানস্মি</span>ন্তি ইদং সত্থরি সাৰত্থিযং ৰিহরন্তে অঞ্ঞতরং খল্লাটিযপেতিং আরব্ভ ৰুত্তং। অতীতে কির বারাণসিযং অঞ্ঞতরা রূপূপজীৰিনী ইত্থী অভিরূপা দস্সনীযা পাসাদিকা পরমায ৰণ্ণপোক্খরতায সমন্নাগতা অতিমনোহরকেসকলাপী অহোসি। তস্সা হি কেসা নীলা দীঘা তনূ মুদূ সিনিদ্ধা ৰেল্লিতগ্গা দ্বিহত্থগয্হা ৰিসট্ঠা যাৰ মেখলা কলাপা ওলম্বন্তি। তং তস্সা কেসসোভং দিস্বা তরুণজনো যেভুয্যেন তস্সং পটিবদ্ধচিত্তো অহোসি। অথস্সা তং কেসসোভং অসহমানা ইস্সাপকতা কতিপযা ইত্থিযো মন্তেত্বা তস্সা এৰ পরিচারিকদাসিং আমিসেন উপলাপেত্বা তায তস্সা কেসূপপাতনং ভেসজ্জং দাপেসুং। সা কির দাসী তং ভেসজ্জং ন্হানিযচুণ্ণেন সদ্ধিং পযোজেত্বা গঙ্গায নদিযা ন্হানকালে তস্সা অদাসি <a name="M0.0044"></a>। সা তেন কেসমূলেসু তেমেত্বা উদকে নিমুজ্জি <a name="P0.0047"></a>, নিমুজ্জনমত্তেযেৰ কেসা সমূলা পরিপতিংসু, সীসং চস্সা তিত্তকলাবুসদিসং অহোসি। অথ সা সব্বসো ৰিলূনকেসা লুঞ্চিতমত্থকা কপোতী ৰিয ৰিরূপা হুত্বা লজ্জায অন্তোনগরং পৰিসিতুং অসক্কোন্তী ৰত্থেন সীসং ৰেঠেত্বা বহিনগরে অঞ্ঞতরস্মিং পদেসে ৰাসং কপ্পেন্তী কতিপাহচ্চযেন অপগতলজ্জা ততো নিৰত্তেত্বা তিলানি পীল়েত্বা তেলৰণিজ্জং সুরাৰণিজ্জঞ্চ করোন্তী জীৰিকং কপ্পেসি। সা একদিৰসং দ্বীসু তীসু মনুস্সেসু সুরামত্তেসু মহানিদ্দং ওক্কমন্তেসু সিথিলভূতানি তেসং নিৰত্থৰত্থানি অৰহরি।</p>
<p class="bodytext">অথেকদিৰসং সা একং খীণাসৰত্থেরং পিণ্ডায চরন্তং দিস্বা পসন্নচিত্তা অত্তনো ঘরং নেত্বা পঞ্ঞত্তে আসনে নিসীদাপেত্বা তেলসংসট্ঠং দোণিনিম্মজ্জনিং পিঞ্ঞাকমদাসি। সো তস্সা অনুকম্পায তং পটিগ্গহেত্বা পরিভুঞ্জি। সা পসন্নমানসা উপরি ছত্তং ধারযমানা অট্ঠাসি। সো চ থেরো তস্সা চিত্তং পহংসেন্তো অনুমোদনং কত্বা পক্কামি। সা চ ইত্থী অনুমোদনকালেযেৰ ‘‘ময্হং কেসা দীঘা তনূ সিনিদ্ধা মুদূ ৰেল্লিতগ্গা হোন্তূ’’তি পত্থনমকাসি।</p>
<p class="bodytext">সা অপরেন সমযেন কালং কত্বা মিস্সককম্মস্স ফলেন সমুদ্দমজ্ঝে কনকৰিমানে একিকা হুত্বা নিব্বত্তি। তস্সা কেসা পত্থিতাকারাযেৰ সম্পজ্জিংসু। মনুস্সানং সাটকাৰহরণেন পন নগ্গা অহোসি। সা তস্মিং কনকৰিমানে পুনপ্পুনং উপ্পজ্জিত্বা একং বুদ্ধন্তরং নগ্গাৰ হুত্বা ৰীতিনামেসি। অথ অম্হাকং ভগৰতি লোকে উপ্পজ্জিত্বা পৰত্তিতৰরধম্মচক্কে <a name="V0.0041"></a> অনুপুব্বেন সাৰত্থিযং ৰিহরন্তে সাৰত্থিৰাসিনো সত্তসতা ৰাণিজা সুৰণ্ণভূমিং উদ্দিস্স নাৰায মহাসমুদ্দং ওতরিংসু। তেহি আরুল়্হা নাৰা ৰিসমৰাতৰেগুক্খিত্তা ইতো চিতো চ পরিব্ভমন্তী তং পদেসং অগমাসি। অথ সা ৰিমানপেতী সহ ৰিমানেন তেসং অত্তানং দস্সেসি। তং দিস্বা জেট্ঠৰাণিজো পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para58"></a><span class="paranum">৫৮</span>.</p>
<p class="gatha1"> ‘‘কা <a name="P0.0048"></a> নু অন্তোৰিমানস্মিং, তিট্ঠন্তী নূপনিক্খমি।</p>
<p class="gathalast">উপনিক্খমস্সু ভদ্দে, পস্সাম তং বহিট্ঠিত’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ <a name="M0.0045"></a>। তত্থ <span class="bld">কা নু অন্তোৰিমানস্মিং তিট্ঠন্তী</span>তি ৰিমানস্স অন্তো অব্ভন্তরে তিট্ঠন্তী কা নু ত্বং, কিং মনুস্সিত্থী, উদাহু অমনুস্সিত্থীতি পুচ্ছতি। <span class="bld">নূপনিক্খমী</span>তি ৰিমানতো ন নিক্খমি। <span class="bld">উপনিক্খমস্সু, ভদ্দে, পস্সাম তং বহিট্ঠিত</span>ন্তি, ভদ্দে, তং মযং বহি ঠিতং পস্সাম দট্ঠুকামম্হা, তস্মা ৰিমানতো নিক্খমস্সু। ‘‘উপনিক্খমস্সু ভদ্দন্তে’’তি ৰা পাঠো, ভদ্দং তে অত্থূতি অত্থো।</p>
<p class="bodytext">অথস্স সা অত্তনো বহি নিক্খমিসুং অসক্কুণেয্যতং পকাসেন্তী –</p>
<p class="hangnum"><a name="para59"></a><span class="paranum">৫৯</span>.</p>
<p class="gatha1"> ‘‘অট্টীযামি হরাযামি, নগ্গা নিক্খমিতুং বহি।</p>
<p class="gathalast">কেসেহম্হি পটিচ্ছন্না, পুঞ্ঞং মে অপ্পকং কত’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">অট্টীযামী</span>তি নগ্গা হুত্বা বহি নিক্খমিতুং অট্টিকা দুক্খিতা অম্হি। <span class="bld">হরাযামী</span>তি লজ্জামি। <span class="bld">কেসেহম্হি পটিচ্ছন্না</span>তি কেসেহি অম্হি অহং পটিচ্ছাদিতা পারুতসরীরা। <span class="bld">পুঞ্ঞং মে অপ্পকং কত</span>ন্তি অপ্পকং পরিত্তং মযা কুসলকম্মং কতং, পিঞ্ঞাকদানমত্তন্তি অধিপ্পাযো।</p>
<p class="bodytext">অথস্সা ৰাণিজো অত্তনো উত্তরিসাটকং দাতুকামো –-</p>
<p class="hangnum"><a name="para60"></a><span class="paranum">৬০</span>.</p>
<p class="gatha1"> ‘‘হন্দুত্তরীযং দদামি তে, ইদং দুস্সং নিৰাসয।</p>
<p class="gatha2">ইদং দুস্সং নিৰাসেত্বা, এহি নিক্খম সোভনে।</p>
<p class="gathalast">উপনিক্খমস্সু ভদ্দে, পস্সাম তং বহিট্ঠিত’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ <a name="V0.0042"></a>। তত্থ <a name="P0.0049"></a> <span class="bld">হন্দা</span>তি গণ্হ। <span class="bld">উত্তরীয</span>ন্তি উপসংব্যানং উত্তরিসাটকন্তি অত্থো। <span class="bld">দদামি তে</span>তি তুয্হং দদামি। <span class="bld">ইদং দুস্সং নিৰাসযা</span>তি ইদং মম উত্তরিসাটকং ত্বং নিৰাসেহি। <span class="bld">সোভনে</span>তি সুন্দররূপে।</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা অত্তনো উত্তরিসাটকং তস্সা উপনেসি, সা তথা দিয্যমানস্স অত্তনো অনুপকপ্পনীযতঞ্চ, যথা দিয্যমানং উপকপ্পতি, তঞ্চ দস্সেন্তী –</p>
<p class="hangnum"><a name="para61"></a><span class="paranum">৬১</span>.</p>
<p class="gatha1"> ‘‘হত্থেন হত্থে তে দিন্নং, ন ময্হং উপকপ্পতি।</p>
<p class="gathalast">এসেত্থুপাসকো সদ্ধো, সম্মাসম্বুদ্ধসাৰকো॥</p>
<p class="hangnum"><a name="para62"></a><span class="paranum">৬২</span>.</p>
<p class="gatha1"> ‘‘এতং অচ্ছাদযিত্বান, মম দক্খিণমাদিস।</p>
<p class="gathalast">তথাহং সুখিতা হেস্সং, সব্বকামসমিদ্ধিনী’’তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ <a name="M0.0046"></a>। তত্থ <span class="bld">হত্থেন হত্থে তে দিন্নং, ন ময্হং উপকপ্পতী</span>তি, মারিস, তৰ হত্থেন মম হত্থে তযা দিন্নং ন ময্হং উপকপ্পতি ন ৰিনিযুজ্জতি, উপভোগযোগ্গং ন হোতীতি অত্থো। <span class="bld">এসেত্থুপাসকো সদ্ধো</span>তি এসো রতনত্তযং উদ্দিস্স সরণগমনেন উপাসকো কম্মফলসদ্ধায চ সমন্নাগতত্তা সদ্ধো এত্থ এতস্মিং জনসমূহে অত্থি। <span class="bld">এতং অচ্ছাদযিত্বান, মম দক্খিণমাদিসা</span>তি এতং উপাসকং মম দিয্যমানং সাটকং পরিদহাপেত্বা তং দক্খিণং ময্হং আদিস পত্তিদানং দেহি। <span class="bld">তথাহং সুখিতা হেস্স</span>ন্তি তথা কতে অহং সুখিতা দিব্বৰত্থনিৰত্থা সুখপ্পত্তা ভৰিস্সামীতি।</p>
<p class="bodytext">তং সুত্বা ৰাণিজা তং উপাসকং ন্হাপেত্বা ৰিলিম্পেত্বা ৰত্থযুগেন অচ্ছাদেসুং। তমত্থং পকাসেন্তা সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para63"></a><span class="paranum">৬৩</span>.</p>
<p class="gatha1"> ‘‘তঞ্চ তে ন্হাপযিত্বান, ৰিলিম্পেত্বান ৰাণিজা।</p>
<p class="gathalast">ৰত্থেহচ্ছাদযিত্বান, তস্সা দক্খিণমাদিসুং॥</p>
<p class="hangnum"><a name="para64"></a><span class="paranum">৬৪</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে <a name="P0.0050"></a>, ৰিপাকো উদপজ্জথ।</p>
<p class="gathalast">ভোজনচ্ছাদনপানীযং, দক্খিণায ইদং ফলং॥</p>
<p class="hangnum"><a name="para65"></a><span class="paranum">৬৫</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="V0.0043"></a> সুদ্ধা সুচিৰসনা, কাসিকুত্তমধারিনী।</p>
<p class="gathalast">হসন্তী ৰিমানা নিক্খমি, দক্খিণায ইদং ফল’’ন্তি॥ –</p>
<p class="unindented">তিস্সো গাথাযো অৰোচুং।</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. তত্থ <span class="bld">ত</span>ন্তি তং উপাসকং। চ-সদ্দো নিপাতমত্তং। <span class="bld">তে</span>তি তে ৰাণিজাতি যোজনা। <span class="bld">ৰিলিম্পেত্বানা</span>তি উত্তমেন গন্ধেন ৰিলিম্পেত্বা। <span class="bld">ৰত্থেহচ্ছাদযিত্বানা</span>তি ৰণ্ণগন্ধরসসম্পন্নং সব্যঞ্জনং ভোজনং ভোজেত্বা নিৰাসনং উত্তরীযন্তি দ্বীহি ৰত্থেহি অচ্ছাদেসুং, দ্বে ৰত্থানি অদংসূতি অত্থো। <span class="bld">তস্সা দক্খিণমাদিসু</span>ন্তি তস্সা পেতিযা তং দক্খিণং আদিসিংসু।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. <span class="bld">সমনন্তরানুদ্দিট্ঠে</span>তি <span class="bld">অনূ</span>-তি নিপাতমত্তং, তস্সা দক্খিণায উদ্দিট্ঠসমনন্তরমেৰ। <span class="bld">ৰিপাকো উদপজ্জথা</span>তি তস্সা পেতিযা ৰিপাকো দক্খিণায <a name="M0.0047"></a> ফলং উপ্পজ্জি। কীদিসোতি পেতী আহ <span class="bld">ভোজনচ্ছাদনপানীয</span>ন্তি। নানপ্পকারং দিব্বভোজনসদিসং ভোজনঞ্চ নানাৰিরাগৰণ্ণসমুজ্জলং দিব্বৰত্থসদিসং ৰত্থঞ্চ অনেকৰিধং পানকঞ্চ <span class="bld">দক্খিণায ইদং</span> ঈদিসং <span class="bld">ফলং উদপজ্জথা</span>তি যোজনা।</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. <span class="bld">ততো</span>তি যথাৰুত্তভোজনাদিপটিলাভতো পচ্ছা। <span class="bld">সুদ্ধা</span>তি ন্হানেন সুদ্ধসরীরা। <span class="bld">সুচিৰসনা</span>তি সুৰিসুদ্ধৰত্থনিৰত্থা। <span class="bld">কাসিকুত্তমধারিনী</span>তি কাসিকৰত্থতোপি উত্তমৰত্থধারিনী। <span class="bld">হসন্তী</span>তি ‘‘পস্সথ তাৰ তুম্হাকং দক্খিণায ইদং ফলৰিসেস’’ন্তি পকাসনৰসেন হসমানা ৰিমানতো নিক্খমি।</p>
<p class="bodytext">অথ তে ৰাণিজা এৰং পচ্চক্খতো পুঞ্ঞফলং দিস্বা অচ্ছরিযব্ভুতচিত্তজাতা তস্মিং উপাসকে সঞ্জাতগারৰবহুমানা কতঞ্জলী তং পযিরুপাসিংসু। সোপি তে ধম্মকথায ভিয্যোসোমত্তায পসাদেত্বা সরণেসু চ সীলেসু চ পতিট্ঠাপেসি। তে তায ৰিমানপেতিযা কতকম্মং –</p>
<p class="hangnum"><a name="para66"></a><span class="paranum">৬৬</span>.</p>
<p class="gatha1"> ‘‘সুচিত্তরূপং <a name="P0.0051"></a> রুচিরং, ৰিমানং তে পভাসতি।</p>
<p class="gathalast">দেৰতে পুচ্ছিতাচিক্খ, কিস্স কম্মস্সিদং ফল’’ন্তি॥ –</p>
<p class="unindented">ইমায <a name="V0.0044"></a> গাথায পুচ্ছিংসু। তত্থ <span class="bld">সুচিত্তরূপ</span>ন্তি হত্থিঅস্সইত্থিপুরিসাদিৰসেন চেৰ মালাকম্মলতাকম্মাদিৰসেন চ সুট্ঠু ৰিহিতচিত্তরূপং। <span class="bld">রুচির</span>ন্তি রমণীযং দস্সনীযং। <span class="bld">কিস্স কম্মস্সিদং ফল</span>ন্তি কীদিসস্স কম্মস্স, কিং দানমযস্স উদাহু সীলমযস্স ইদং ফলন্তি অত্থো।</p>
<p class="bodytext">সা তেহি এৰং পুট্ঠা ‘‘মযা কতস্স পরিত্তকস্স কুসলকম্মস্স তাৰ ইদং ফলং, অকুসলকম্মস্স পন আযতিং নিরযে এদিসং ভৰিস্সতী’’তি তদুভযং আচিক্খন্তী –</p>
<p class="hangnum"><a name="para67"></a><span class="paranum">৬৭</span>.</p>
<p class="gatha1"> ‘‘ভিক্খুনো চরমানস্স, দোণিনিম্মজ্জনিং অহং।</p>
<p class="gathalast">অদাসিং উজুভূতস্স, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="hangnum"><a name="para68"></a><span class="paranum">৬৮</span>.</p>
<p class="gatha1"> ‘‘তস্স কম্মস্স কুসলস্স, ৰিপাকং দীঘমন্তরং।</p>
<p class="gathalast">অনুভোমি ৰিমানস্মিং, তঞ্চ দানি পরিত্তকং॥</p>
<p class="hangnum"><a name="para69"></a><span class="paranum">৬৯</span>.</p>
<p class="gatha1"> ‘‘উদ্ধং <a name="M0.0048"></a> চতূহি মাসেহি, কালংকিরিযা ভৰিস্সতি।</p>
<p class="gathalast">একন্তকটুকং ঘোরং, নিরযং পপতিস্সহং॥</p>
<p class="hangnum"><a name="para70"></a><span class="paranum">৭০</span>.</p>
<p class="gatha1"> ‘‘চতুক্কণ্ণং চতুদ্বারং, ৰিভত্তং ভাগসো মিতং।</p>
<p class="gathalast">অযোপাকারপরিযন্তং, অযসা পটিকুজ্জিতং॥</p>
<p class="hangnum"><a name="para71"></a><span class="paranum">৭১</span>.</p>
<p class="gatha1"> ‘‘তস্স অযোমযা ভূমি, জলিতা তেজসা যুতা।</p>
<p class="gathalast">সমন্তা যোজনসতং, ফরিত্বা তিট্ঠতি সব্বদা॥</p>
<p class="hangnum"><a name="para72"></a><span class="paranum">৭২</span>.</p>
<p class="gatha1"> ‘‘তত্থাহং দীঘমদ্ধানং, দুক্খং ৰেদিস্স ৰেদনং।</p>
<p class="gathalast">ফলঞ্চ পাপকম্মস্স, তস্মা সোচামহং ভুস’’ন্তি॥ – গাথাযো অভাসি।</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. তত্থ <span class="bld">ভিক্খুনো চরমানস্সা</span>তি অঞ্ঞতরস্স ভিন্নকিলেসস্স ভিক্খুনো ভিক্খায চরন্তস্স। <span class="bld">দোণিনিম্মজ্জনি</span>ন্তি ৰিস্সন্দমানতেলং পিঞ্ঞাকং। <span class="bld">উজুভূতস্সা</span>তি চিত্তজিম্হৰঙ্ককুটিলভাৰকরানং <a name="V0.0045"></a> কিলেসানং অভাৰেন <a name="P0.0052"></a> উজুভাৰপ্পত্তস্স। <span class="bld">ৰিপ্পসন্নেন চেতসা</span>তি কম্মফলসদ্ধায সুট্ঠু পসন্নেন চিত্তেন।</p>
<p class="bodytext"><a name="para68-69"></a><span class="paranum">৬৮-৬৯</span>. <span class="bld">দীঘমন্তর</span>ন্তি ম-কারো পদসন্ধিকরো, দীঘঅন্তরং দীঘকালন্তি অত্থো। <span class="bld">তঞ্চ দানি পরিত্তক</span>ন্তি তঞ্চ পুঞ্ঞফলং ৰিপক্কৰিপাকত্তা কম্মস্স ইদানি পরিত্তকং অপ্পাৰসেসং, ন চিরেনেৰ ইতো চৰিস্সামীতি অত্থো। তেনাহ <span class="bld">‘‘উদ্ধং চতূহি মাসেহি, কালংকিরিযা ভৰিস্সতী’’</span>তি চতূহি মাসেহি উদ্ধং চতুন্নং মাসানং উপরি পঞ্চমে মাসে মম কালংকিরিযা ভৰিস্সতীতি দস্সেতি। <span class="bld">একন্তকটুক</span>ন্তি একন্তেনেৰ অনিট্ঠছফস্সাযতনিকভাৰতো একন্তদুক্খন্তি অত্থো। <span class="bld">ঘোর</span>ন্তি দারুণং। <span class="bld">নিরয</span>ন্তি নত্থি এত্থ অযো সুখন্তি কত্বা ‘‘নিরয’’ন্তি লদ্ধনামং নরকং। <span class="bld">পপতিস্সহ</span>ন্তি পপহিস্সামি অহং।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. ‘‘নিরয’’ন্তি চেত্থ অৰীচিমহানিরযস্স অধিপ্পেতত্তা তং সরূপতো দস্সেতুং <span class="bld">‘‘চতুক্কণ্ণ’’</span>ন্তিআদিমাহ। তত্থ <span class="bld">চতুক্কণ্ণ</span>ন্তি চতুক্কোণং। <span class="bld">চতুদ্বার</span>ন্তি চতূসু দিসাসু চতূহি দ্বারেহি যুত্তং। <span class="bld">ৰিভত্ত</span>ন্তি সুট্ঠু ৰিভত্তং।</p>
<p class="bodytext"><span class="bld">ভাগসো</span>তি <a name="M0.0049"></a> ভাগতো। <span class="bld">মিত</span>ন্তি তুলিতং। <span class="bld">অযোপাকারপরিযন্ত</span>ন্তি অযোমযেন পাকারেন পরিক্খিত্তং। <span class="bld">অযসা পটিকুজ্জিত</span>ন্তি অযোপটলেনেৰ উপরি পিহিতং।</p>
<p class="bodytext"><a name="para71-72"></a><span class="paranum">৭১-৭২</span>. <span class="bld">তেজসা যুতা</span>তি সমন্ততো সমুট্ঠিতজালেন মহতা অগ্গিনা নিরন্তরং সমাযুতজালা। <span class="bld">সমন্তা যোজনসত</span>ন্তি এৰং পন সমন্তা বহি সব্বদিসাসু যোজনসতং যোজনানং সতং। <span class="bld">সব্বদা</span>তি সব্বকালং। <span class="bld">ফরিত্বা তিট্ঠতী</span>তি ব্যাপেত্বা তিট্ঠতি। <span class="bld">তত্থা</span>তি তস্মিং মহানিরযে। <span class="bld">ৰেদিস্স</span>ন্তি ৰেদিস্সামি অনুভৰিস্সামি। <span class="bld">ফলঞ্চ পাপকম্মস্সা</span>তি ইদং ঈদিসং দুক্খানুভৰনং মহা এৰং কতস্স পাপস্স কম্মস্স ফলন্তি অত্থো।</p>
<p class="bodytext">এৰং তায অত্তনা কতকম্মফলে আযতিং নেরযিকভযে চ পকাসিতে <a name="P0.0053"></a> সো উপাসকো করুণাসঞ্চোদিতমানসো ‘‘হন্দস্সাহং পতিট্ঠা ভৰেয্য’’ন্তি চিন্তেত্বা আহ – ‘‘দেৰতে, ত্বং ময্হং একস্স দানৰসেন সব্বকামসমিদ্ধা উট্ঠারসম্পত্তিযুত্তা জাতা, ইদানি পন ইমেসং উপাসকানং দানং দত্বা সত্থু চ গুণে অনুস্সরিত্বা নিরযূপপত্তিতো মুচ্চিস্সসী’’তি। সা পেতী হট্ঠতুট্ঠা ‘‘সাধূ’’তি ৰত্বা তে দিব্বেন অন্নপানেন সন্তপ্পেত্বা দিব্বানি ৰত্থানি নানাৰিধানি <a name="V0.0046"></a> রতনানি চ অদাসি, ভগৰন্তঞ্চ উদ্দিস্স দিব্বং দুস্সযুগং তেসং হত্থে দত্বা ‘‘অঞ্ঞতরা, ভন্তে, ৰিমানপেতী ভগৰতো পাদে সিরসা ৰন্দতীতি সাৰত্থিং গন্ত্বা সত্থারং মম ৰচনেন ৰন্দথা’’তি ৰন্দনঞ্চ পেসেসি, তঞ্চ নাৰং অত্তনো ইদ্ধানুভাৰেন তেহি ইচ্ছিতপট্টনং তং দিৰসমেৰ উপনেসি।</p>
<p class="bodytext">অথ তে ৰাণিজা ততো পট্টনতো অনুক্কমেন সাৰত্থিং পত্বা জেতৰনং পৰিসিত্বা সত্থু তং দুস্সযুগং দত্বা ৰন্দনঞ্চ নিৰেদেত্বা আদিতো পট্ঠায তং পৰত্তিং ভগৰতো আরোচেসুং। সত্থা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ৰিত্থারেন ধম্মং দেসেসি, সা দেসনা মহাজনস্স সাত্থিকা জাতা। তে পন উপাসকা দুতিযদিৰসে বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং দত্বা তস্সা দক্খিণমাদিসিংসু। সা চ ততো পেতলোকতো চৰিত্বা ৰিৰিধরতনৰিজ্জোতিতে তাৰতিংসভৰনে কনকৰিমানে অচ্ছরাসহস্সপরিৰারা নিব্বত্তীতি।</p>
<p class="centered">খল্লাটিযপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. নাগপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পুরতোৰ</span> <a name="M0.0050"></a> <span class="bld">সেতেন পলেতি হত্থিনা</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে দ্বে ব্রাহ্মণপেতে আরম্ভ ৰুত্তং। আযস্মা কির সংকিচ্চো সত্তৰস্সিকো খুরগ্গেযেৰ অরহত্তং পত্বা সামণেরভূমিযং ঠিতো তিংসমত্তেহি ভিক্খূহি <a name="P0.0054"></a> সদ্ধিং অরঞ্ঞাযতনে ৰসন্তো তেসং ভিক্খূনং পঞ্চন্নং চোরসতানং হত্থতো আগতং মরণম্পি বাহিত্বা তে চ চোরে দমেত্বা পব্বাজেত্বা সত্থু সন্তিকং অগমাসি। সত্থা তেসং ভিক্খূনং ধম্মং দেসেসি, দেসনাৰসানে তে ভিক্খূ অরহত্তং পাপুণিংসু। অথাযস্মা সংকিচ্চো পরিপুণ্ণৰস্সো লদ্ধূপসম্পদো তেহি পঞ্চহি ভিক্খুসতেহি সদ্ধিং বারাণসিং গন্ত্বা ইসিপতনে ৰিহাসি। মনুস্সা থেরস্স সন্তিকং গন্ত্বা ধম্মং সুত্বা পসন্নমানসা ৰীথিপটিপাটিযা ৰগ্গৰগ্গা হুত্বা আগন্তুকদানং অদংসু। তত্থ অঞ্ঞতরো উপাসকো মনুস্সে নিচ্চভত্তে সমাদপেসি, তে যথাবলং নিচ্চভত্তং পট্ঠপেসুং।</p>
<p class="bodytext">তেন চ সমযেন বারাণসিযং অঞ্ঞতরস্স মিচ্ছাদিট্ঠিকস্স ব্রাহ্মণস্স দ্বে পুত্তা একা চ ধীতা অহেসুং। তেসু জেট্ঠপুত্তো তস্স উপাসকস্স মিত্তো অহোসি। সো তং গহেত্বা আযস্মতো সংকিচ্চস্স সন্তিকং অগমাসি। আযস্মা সংকিচ্চো তস্স ধম্মং দেসেসি। সো মুদুচিত্তো অহোসি। অথ নং সো উপাসকো আহ – ‘‘ত্বং একস্স ভিক্খুনো নিচ্চভত্তং দেহী’’তি <a name="V0.0047"></a>। ‘‘অনাচিণ্ণং অম্হাকং ব্রাহ্মণানং সমণানং সক্যপুত্তিযানং নিচ্চভত্তদানং, তস্মা নাহং দস্সামী’’তি। ‘‘কিং ময্হম্পি ভত্তং ন দস্সসী’’তি? ‘‘কথং ন দস্সামী’’তি আহ। ‘‘যদি এৰং যং ময্হং দেসি, তং একস্স ভিক্খুস্স দেহী’’তি। সো ‘‘সাধূ’’তি পটিস্সুণিত্বা দুতিযদিৰসে পাতোৰ ৰিহারং গন্ত্বা একং ভিক্খুং আনেত্বা ভোজেসি।</p>
<p class="bodytext">এৰং গচ্ছন্তে কালে ভিক্খূনং পটিপত্তিং দিস্বা ধম্মঞ্চ সুণিত্বা তস্স কনিট্ঠভাতা চ ভগিনী চ সাসনে অভিপ্পসন্না পুঞ্ঞকম্মরতা চ অহেসুং। এৰং তে তযো জনা যথাৰিভৰং দানানি দেন্তা সমণব্রাহ্মণে সক্করিংসু গরুং করিংসু মানেসুং পূজেসুং। মাতাপিতরো পন নেসং অস্সদ্ধা <a name="M0.0051"></a> অপ্পসন্না সমণব্রাহ্মণেসু অগারৰা পুঞ্ঞকিরিযায অনাদরা অচ্ছন্দিকা অহেসুং। তেসং ধীতরং দারিকং মাতুলপুত্তস্সত্থায <a name="P0.0055"></a> ঞাতকা ৰারেসুং। সো চ আযস্মতো সংকিচ্চস্স সন্তিকে ধম্মং সুত্বা সংৰেগজাতো পব্বজিত্বা নিচ্চং অত্তনো মাতু-গেহং ভুঞ্জিতুং গচ্ছতি। তং মাতা অত্তনো ভাতু-ধীতায দারিকায পলোভেতি। তেন সো উক্কণ্ঠিতো হুত্বা উপজ্ঝাযং উপসঙ্গমিত্বা আহ – ‘‘উপ্পব্বজিস্সামহং, ভন্তে, অনুজানাথ ম’’ন্তি। উপজ্ঝাযো তস্স উপনিস্সযসম্পত্তিং দিস্বা আহ – ‘‘সামণের, মাসমত্তং আগমেহী’’তি। সো ‘‘সাধূ’’তি পটিস্সুণিত্বা মাসে অতিক্কন্তে তথেৰ আরোচেসি। উপজ্ঝাযো পুন ‘‘অড্ঢমাসং আগমেহী’’তি আহ। অড্ঢমাসে অতিক্কন্তে তথেৰ ৰুত্তে পুন ‘‘সত্তাহং আগমেহী’’তি আহ। সো ‘‘সাধূ’’তি পটিস্সুণি। অথ তস্মিং অন্তোসত্তাহে সামণেরস্স মাতুলানিযা গেহং ৰিনট্ঠচ্ছদনং জিণ্ণং দুব্বলকুট্টং ৰাতৰস্সাভিহতং পরিপতি। তত্থ ব্রাহ্মণো ব্রাহ্মণী দ্বে পুত্তা ঘীতা চ গেহেন অজ্ঝোত্থটা কালমকংসু। তেসু ব্রাহ্মণো ব্রাহ্মণী চ পেতযোনিযং নিব্বত্তিংসু, দ্বে পুত্তা ধীতা চ ভুম্মদেৰেসু। তেসু জেট্ঠপুত্তস্স হত্থিযানং নিব্বত্তি, কনিট্ঠস্স অস্সতরীরথো, ধীতায সুৰণ্ণসিৰিকা। ব্রাহ্মণো চ ব্রাহ্মণী চ মহন্তে মহন্তে অযোমুগ্গরে গহেত্বা অঞ্ঞমঞ্ঞং আকোটেন্তি, অভিহতট্ঠানেসু মহন্তা মহন্তা ঘটপ্পমাণা গণ্ডা উট্ঠহিত্বা মুহুত্তেনেৰ পচিত্বা পরিভেদপ্পত্তা হোন্তি। তে অঞ্ঞমঞ্ঞস্স গণ্ডে ফালেত্বা কোধাভিভূতা নিক্করুণা ফরুসৰচনেহি তজ্জেন্তা পুব্বলোহিতং পিৰন্তি, ন চ তিত্তিং পটিলভন্তি।</p>
<p class="bodytext">অথ সামণেরো উক্কণ্ঠাভিভূতো উপজ্ঝাযং উপসঙ্কমিত্বা আহ – ‘‘ভন্তে, মযা পটিঞ্ঞাতদিৰসা ৰীতিৰত্তা, গেহং গমিস্সামি, অনুজানাথ ম’’ন্তি। অথ নং উপজ্ঝাযো ‘‘অত্থঙ্গতে সূরিযে কালপক্খচাতুদ্দসিযা পৰত্তমানায এহী’’তি ৰত্বা ইসিপতনৰিহারস্স পিট্ঠিপস্সেন থোকং গন্ত্বা অট্ঠাসি। তেন চ সমযেন তে দ্বে দেৰপুত্তা সদ্ধিং ভগিনিযা তেনেৰ মগ্গেন <a name="V0.0048"></a> যক্খসমাগমং সম্ভাৰেতুং গচ্ছন্তি, তেসং পন মাতাপিতরো মুগ্গরহত্থা ফরুসৰাচা <a name="P0.0056"></a> কাল়রূপা আকুলাকুললূখপতিতকেসভারা অগ্গিদড্ঢতালক্খন্ধসদিসা <a name="M0.0052"></a> ৰিগলিতপুব্বলোহিতা ৰলিতগত্তা অতিৰিয জেগুচ্ছবীভচ্ছদস্সনা তে অনুবন্ধন্তি।</p>
<p class="bodytext">অথাযস্মা সংকিচ্চো যথা সো সামণেরো তে সব্বে গচ্ছন্তে পস্সতি, তথারূপং ইদ্ধাভিসঙ্খারং অভিসঙ্খরিত্বা সামণেরং আহ – ‘‘পস্সসি ত্বং, সামণের, ইমে গচ্ছন্তে’’তি? ‘‘আম, ভন্তে, পস্সামী’’তি। ‘‘তেন হি ইমেহি কতকম্মং পটিপুচ্ছা’’তি। সো হত্থিযানাদীহি গচ্ছন্তে অনুক্কমেন পটিপুচ্ছি। তে আহংসু – ‘‘যে পচ্ছতো পেতা আগচ্ছন্তি, তে পটিপুচ্ছা’’তি। সামণেরো তে পেতে গাথাহি অজ্ঝভাসি –</p>
<p class="hangnum"><a name="para73"></a><span class="paranum">৭৩</span>.</p>
<p class="gatha1"> ‘‘পুরতোৰ সেতেন পলেতি হত্থিনা, মজ্ঝে পন অস্সতরীরথেন।</p>
<p class="gathalast">পচ্ছা চ কঞ্ঞা সিৰিকায নীযতি, ওভাসযন্তী দস সব্বসো দিসা॥</p>
<p class="hangnum"><a name="para74"></a><span class="paranum">৭৪</span>.</p>
<p class="gatha1"> ‘‘তুম্হে পন মুগ্গরহত্থপাণিনো, রুদংমুখা ছিন্নপভিন্নগত্তা।</p>
<p class="gathalast">মনুস্সভূতা কিমকত্থ পাপং, যেনঞ্ঞমঞ্ঞস্স পিৰাথ লোহিত’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পুরতো</span>তি সব্বপঠমং। <span class="bld">সেতেনা</span>তি পণ্ডরেন। <span class="bld">পলেতী</span>তি গচ্ছতি। <span class="bld">মজ্ঝে পনা</span>তি হত্থিং আরুল়্হস্স সিৰিকং আরুল়্হায চ অন্তরে। <span class="bld">অস্সতরীরথেনা</span>তি অস্সতরীযুত্তেন রথেন পলেতীতি যোজনা। <span class="bld">নীযতী</span>তি ৰহীযতি। <span class="bld">ওভাসযন্তী দস সব্বসো দিসা</span>তি সব্বতো সমন্ততো সব্বা দস দিসা অত্তনো সরীরপ্পভাহি ৰত্থাভরণাদিপ্পভাহি চ ৰিজ্জোতযমানা। <span class="bld">মুগ্গরহত্থপাণিনো</span>তি মুগ্গরা হত্থসঙ্খাতেসু পাণীসু যেসং তে মুগ্গরহত্থপাণিনো, ভূমিসণ্হকরণীযাদীসু পাণিৰোহারস্স লব্ভমানত্তা হত্থসদ্দেন পাণি এৰ ৰিসেসিতো। <span class="bld">ছিন্নপভিন্নগত্তা</span>তি মুগ্গরপ্পহারেন তত্থ তত্থ ছিন্নপভিন্নসরীরা। <span class="bld">পিৰাথা</span>তি পিৰথ।</p>
<p class="centered">এৰং <a name="P0.0057"></a> সামণেরেন পুট্ঠা তে পেতা সব্বং তং</p>
<p class="bodytext">পৰত্তিং চতূহি গাথাহি পচ্চভাসিংসু –</p>
<p class="hangnum"><a name="para75"></a><span class="paranum">৭৫</span>.</p>
<p class="gatha1"> ‘‘পুরতোৰ <a name="M0.0053"></a> যো গচ্ছতি কুঞ্জরেন, সেতেন নাগেন চতুক্কমেন।</p>
<p class="gathalast">অম্হাক পুত্তো অহু জেট্ঠকো সো, দানানি দত্বান সুখী পমোদতি॥</p>
<p class="hangnum"><a name="para76"></a><span class="paranum">৭৬</span>.</p>
<p class="gatha1"> ‘‘যো <a name="V0.0049"></a> যো মজ্ঝে অস্সতরীরথেন, চতুব্ভি যুত্তেন সুৰগ্গিতেন।</p>
<p class="gathalast">অম্হাক পুত্তো অহু মজ্ঝিমো সো, অমচ্ছরী দানপতী ৰিরোচতি॥</p>
<p class="hangnum"><a name="para77"></a><span class="paranum">৭৭</span>.</p>
<p class="gatha1"> ‘‘যা সা চ পচ্ছা সিৰিকায নীযতি, নারী সপঞ্ঞা মিগমন্দলোচনা।</p>
<p class="gathalast">অম্হাক ধীতা অহু সা কনিট্ঠিকা, ভাগড্ঢভাগেন সুখী পমোদতি॥</p>
<p class="hangnum"><a name="para78"></a><span class="paranum">৭৮</span>.</p>
<p class="gatha1"> ‘‘এতে চ দানানি অদংসু পুব্বে, পসন্নচিত্তা সমণব্রাহ্মণানং।</p>
<p class="gatha2">মযং পন মচ্ছরীনো অহুম্হ, পরিভাসকা সমণব্রাহ্মণানং।</p>
<p class="gathalast">এতে চ দত্বা পরিচারযন্তি, মযঞ্চ সুস্সাম নল়োৰ ছিন্নো’’তি॥</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. তত্থ <span class="bld">পুরতোৰ যো গচ্ছতী</span>তি ইমেসং গচ্ছন্তানং যো পুরতো গচ্ছতি। ‘‘যোসো পুরতো গচ্ছতী’’তি ৰা পাঠো, তস্স যো এসো পুরতো গচ্ছতীতি অত্থো। <span class="bld">কুঞ্জরেনা</span>তি কুং পথৰিং জীরযতি, কুঞ্জেসু ৰা রমতি চরতীতি ‘‘কুঞ্জরো’’তি লদ্ধনামেন হত্থিনা। <span class="bld">নাগেনা</span>তি, নাস্স অগমনীযং অনভিভৰনীযং অত্থীতি নাগা, তেন নাগেন। <span class="bld">চতুক্কমেনা</span>তি চতুপ্পদেন। <span class="bld">জেট্ঠকো</span>তি পুব্বজো।</p>
<p class="bodytext"><a name="para76-77"></a><span class="paranum">৭৬-৭৭</span>. <span class="bld">চতুব্ভী</span>তি চতূহি অস্সতরীহি। <span class="bld">সুৰগ্গিতেনা</span>তি সুন্দরগমনেন চাতুরগমনেন। <span class="bld">মিগমন্দলোচনা</span>তি মিগী ৰিয মন্দক্খিকা। <span class="bld">ভাগড্ঢভাগেনা</span>তি <a name="P0.0058"></a> ভাগস্স অড্ঢভাগেন, অত্তনা লদ্ধকোট্ঠাসতো অড্ঢভাগদানেন হেতুভূতেন। <span class="bld">সুখী</span>তি সুখিনী। লিঙ্গৰিপল্লাসেন হেতং ৰুত্তং।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. <span class="bld">পরিভাসকা</span>তি <a name="M0.0054"></a> অক্কোসকা। <span class="bld">পরিচারযন্তী</span>তি দিব্বেসু কামগুণেসু অত্তনো ইন্দ্রিযানি ইতো চিতো চ যথাসুখং চারেন্তি, পরিজনেহি ৰা অত্তনো পুঞ্ঞানুভাৰনিস্সন্দেন পরিচরিযং কারেন্তি। <span class="bld">মযঞ্চ সুস্সাম নল়োৰ ছিন্নো</span>তি মযং পন ছিন্নো আতপে খিত্তো নল়ো ৰিয সুস্সাম, খুপ্পিপাসাহি অঞ্ঞমঞ্ঞং দণ্ডাভিঘাতেহি চ সুক্খা ৰিসুক্খা ভৰামাতি।</p>
<p class="bodytext">এৰং অত্তনো পাপং সম্পৰেদেত্বা ‘‘মযং তুয্হং মাতুলমাতুলানিযো’’তি আচিক্খিংসু। তং সুত্বা সামণেরো সঞ্জাতসংৰেগো ‘‘এৰরূপানং কিব্বিসকারীনং কথং নু খো ভোজনানি সিজ্ঝন্তী’’তি পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para79"></a><span class="paranum">৭৯</span>.</p>
<p class="gatha1"> ‘‘কিং <a name="V0.0050"></a> তুম্হাকং ভোজনং কিং সযানং, কথঞ্চ যাপেথ সুপাপধম্মিনো।</p>
<p class="gathalast">পহূতভোগেসু অনপ্পকেসু, সুখং ৰিরাধায দুক্খজ্জ পত্তা’’তি॥ –</p>
<p class="unindented">ইমং গাথমাহ। তত্থ <span class="bld">কিং তুম্হাকং ভোজন</span>ন্তি কীদিসং তুম্হাকং ভোজনং? <span class="bld">কিং সযান</span>ন্তি কীদিসং সযনং? ‘‘কিং সযানা’’তি কেচি পঠন্তি, কীদিসা সযনা, কীদিসে সযনে সযথাতি অত্থো। <span class="bld">কথঞ্চ যাপেথা</span>তি কেন পকারেন যাপেথ, ‘‘কথং ৰো যাপেথা’’তিপি পাঠো, কথং তুম্হে যাপেথাতি অত্থো। <span class="bld">সুপাপধম্মিনো</span>তি সুট্ঠু অতিৰিয পাপধম্মা। <span class="bld">পহূতভোগেসূ</span>তি অপরিযন্তেসু উল়ারেসু ভোগেসু সন্তেসু। <span class="bld">অনপ্পকেসূ</span>তি ন অপ্পকেসু বহূসু। <span class="bld">সুখং ৰিরাধাযা</span>তি সুখহেতুনো পুঞ্ঞস্স অকরণেন <a name="P0.0059"></a> সুখং ৰিরজ্ঝিত্বা ৰিরাধেত্বা। ‘‘সুখস্স ৰিরাধেনা’’তি কেচি পঠন্তি। <span class="bld">দুক্খজ্জ পত্তা</span>তি অজ্জ ইদানি ইদং পেতযোনিপরিযাপন্নং দুক্খং অনুপ্পত্তাতি।</p>
<p class="bodytext">এৰং সামণেরেন পুট্ঠা পেতা তেন পুচ্ছিতমত্থং ৰিস্সজ্জেন্তা –</p>
<p class="hangnum"><a name="para80"></a><span class="paranum">৮০</span>.</p>
<p class="gatha1"> ‘‘অঞ্ঞমঞ্ঞং ৰধিত্বান, পিৰাম পুব্বলোহিতং।</p>
<p class="gathalast">বহুং ৰিত্বা ন ধাতা হোম, নচ্ছাদিম্হসে মযং॥</p>
<p class="hangnum"><a name="para81"></a><span class="paranum">৮১</span>.</p>
<p class="gatha1"> ‘‘ইচ্চেৰ <a name="M0.0055"></a> মচ্চা পরিদেৰযন্তি, অদাযকা পেচ্চ যমস্স ঠাযিনো।</p>
<p class="gathalast">যে তে ৰিদিচ্চ অধিগম্ম ভোগে, ন ভুঞ্জরে নাপি করোন্তি পুঞ্ঞং॥</p>
<p class="hangnum"><a name="para82"></a><span class="paranum">৮২</span>.</p>
<p class="gatha1"> ‘‘তে খুপ্পিপাসূপগতা পরত্থ, পচ্ছা চিরং ঝাযরে ডয্হমানা।</p>
<p class="gathalast">কম্মানি কত্বান দুখুদ্রানি, অনুভোন্তি দুক্খং কটুকপ্ফলানি॥</p>
<p class="hangnum"><a name="para83"></a><span class="paranum">৮৩</span>.</p>
<p class="gatha1"> ‘‘ইত্তরঞ্হি ধনং ধঞ্ঞং, ইত্তরং ইধ জীৰিতং।</p>
<p class="gathalast">ইত্তরং ইত্তরতো ঞত্বা, দীপং কযিরাথ পণ্ডিতো॥</p>
<p class="hangnum"><a name="para84"></a><span class="paranum">৮৪</span>.</p>
<p class="gatha1"> ‘‘যে তে এৰং পজানন্তি, নরা ধম্মস্স কোৰিদা।</p>
<p class="gathalast">তে দানে নপ্পমজ্জন্তি, সুত্বা অরহতং ৰচো’’তি॥ –</p>
<p class="unindented">পঞ্চ গাথা অভাসিংসু।</p>
<p class="bodytext"><a name="para80-81"></a><span class="paranum">৮০-৮১</span>. তত্থ <a name="V0.0051"></a> <span class="bld">ন ধাতা হোমা</span>তি ধাতা সুহিতা তিত্তা ন হোম। <span class="bld">নচ্ছাদিম্হসে</span>তি ন রুচ্চাম, ন রুচিং উপ্পাদেম, ন তং মযং অত্তনো রুচিযা পিৰিস্সামাতি অত্থো। <span class="bld">ইচ্চেৰা</span>তি এৰমেৰ। <span class="bld">মচ্চা পরিদেৰযন্তী</span>তি মযং ৰিয অঞ্ঞেপি মনুস্সা কতকিব্বিসা পরিদেৰন্তি কন্দন্তি। <span class="bld">অদাযকা</span>তি অদানসীলা মচ্ছরিনো। <span class="bld">যমস্স ঠাযিনো</span>তি যমলোকসঞ্ঞিতে যমস্স ঠানে পেত্তিৰিসযে ঠানসীলা <a name="P0.0060"></a>। <span class="bld">যে তে ৰিদিচ্চ অধিগম্মভোগে</span>তি যে তে সম্পতি আযতিঞ্চ সুখৰিসেসৰিধাযকে ভোগে ৰিন্দিত্বা পটিলভিত্বা। <span class="bld">ন ভুঞ্জরে নাপি করোন্তি পুঞ্ঞ</span>ন্তি অম্হে ৰিয সযম্পি ন ভুঞ্জন্তি, পরেসং দেন্তা দানমযং পুঞ্ঞম্পি ন করোন্তি।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. <span class="bld">তে খুপ্পিপাসূপগতা পরত্থা</span>তি তে সত্তা পরত্থ পরলোকে পেত্তিৰিসযে জিঘচ্ছাপিপাসাভিভূতা হুত্বা। <span class="bld">চিরং ঝাযরে ডয্হমানা</span>তি খুদাদিহেতুকেন দুক্খগ্গিনা ‘‘অকতং ৰত অম্হেহি কুসলং, কতং পাপ’’ন্তিআদিনা ৰত্তমানেন ৰিপ্পটিসারগ্গিনা পরিডয্হমানা ঝাযন্তি, অনুত্থুনন্তীতি অত্থো। <span class="bld">দুখুদ্রানী</span>তি দুক্খৰিপাকানি। <span class="bld">অনুভোন্তি দুক্খং কটুকপ্ফলানী</span>তি অনিট্ঠফলানি পাপকম্মানি কত্বা চিরকালং দুক্খং আপাযিকদুক্খং অনুভৰন্তি।</p>
<p class="bodytext"><a name="para83-84"></a><span class="paranum">৮৩-৮৪</span>. <span class="bld">ইত্তর</span>ন্তি <a name="M0.0056"></a> ন চিরকালট্ঠাযী, অনিচ্চং ৰিপরিণামধম্মং। <span class="bld">ইত্তরং ইধ জীৰিত</span>ন্তি ইধ মনুস্সলোকে সত্তানং জীৰিতম্পি ইত্তরং পরিত্তং অপ্পকং। তেনাহ ভগৰা – ‘‘যো চিরং জীৰতি, সো ৰস্সসতং অপ্পং ৰা ভিয্যো’’তি (দী॰ নি॰ ২.৯১; সং॰ নি॰ ১.১৪৫; অ॰ নি॰ ৭.৭৪)। <span class="bld">ইত্তরং ইত্তরতো ঞত্বা</span>তি ধনধঞ্ঞাদিউপকরণং মনুস্সানং জীৰিতঞ্চ ইত্তরং পরিত্তং খণিকং ন চিরস্সন্তি পঞ্ঞায উপপরিক্খিত্বা। <span class="bld">দীপং কযিরাথ পণ্ডিতো</span>তি সপঞ্ঞো পুরিসো দীপং অত্তনো পতিট্ঠং পরলোকে হিতসুখাধিট্ঠানং করেয্য। <span class="bld">যে তে এৰং পজানন্তী</span>তি যে তে মনুস্সা মনুস্সানং ভোগানং জীৰিতস্স চ ইত্তরভাৰং যাথাৰতো জানন্তি, তে দানে সব্বকালং নপ্পমজ্জন্তি। <span class="bld">সুত্বা অরহতং ৰচো</span>তি অরহতং বুদ্ধাদীনং অরিযানং ৰচনং সুত্বা, সুতত্তাতি অত্থো। সেসং পাকটমেৰ।</p>
<p class="bodytext">এৰং তে পেতা সামণেরেন পুট্ঠা তমত্থং আচিক্খিত্বা ‘‘মযং তুয্হং মাতুলমাতুলানিযো’’তি পৰেদেসুং। তং সুত্বা সামণেরো সঞ্জাতসংৰেগো উক্কণ্ঠং পটিৰিনোদেত্বা উপজ্ঝাযস্স পাদেসু সিরসা নিপতিত্বা এৰমাহ – ‘‘যং, ভন্তে, অনুকম্পকেন <a name="P0.0061"></a> করণীযং অনুকম্পং উপাদায, তং মে তুম্হেহি কতং, মহতা ৰতম্হি অনত্থপাততো রক্খিতো, ন দানি মে <a name="V0.0052"></a> ঘরাৰাসেন অত্থো, অভিরমিস্সামি ব্রহ্মচরিযৰাসে’’তি। অথাযস্মা সংকিচ্চো তস্স অজ্ঝাসযানুরূপং কম্মট্ঠানং আচিক্খি। সো কম্মট্ঠানং অনুযুঞ্জন্তো নচিরস্সেৰ অরহত্তং পাপুণি। আযস্মা পন সংকিচ্চো তং পৰত্তিং ভগৰতো আরোচেসি। সত্থা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ৰিত্থারেন ধম্মং দেসেসি, সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">নাগপেতৰত্থুৰণণনা নিট্ঠিতা।</p>
<p class="subhead">১২. উরগপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উরগোৰ তচং জিণ্ণ</span>ন্তি ইদং সত্থা জেতৰনে ৰিহরন্তো অঞ্ঞতরং উপাসকং আরব্ভ কথেসি। সাৰত্থিযং কির অঞ্ঞতরস্স উপাসকস্স পুত্তো কালমকাসি। সো পুত্তমরণহেতু পরিদেৰসোকসমাপন্নো বহি নিক্খমিত্বা কিঞ্চি কম্মং কাতুং অসক্কোন্তো গেহেযেৰ অট্ঠাসি। অথ <a name="M0.0057"></a> সত্থা পচ্চূসৰেলাযং মহাকরুণাসমাপত্তিতো ৰুট্ঠায বুদ্ধচক্খুনা লোকং ৰোলোকেন্তো তং উপাসকং দিস্বা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায তস্স গেহং গন্ত্বা দ্বারে অট্ঠাসি। উপাসকো চ সত্থু আগতভাৰং সুত্বা সীঘং উট্ঠায গন্ত্বা পচ্চুগ্গমনং কত্বা হত্থতো পত্তং গহেত্বা গেহং পৰেসেত্বা আসনং পঞ্ঞপেত্বা অদাসি। নিসীদি ভগৰা পঞ্ঞত্তে আসনে। উপাসকোপি ভগৰন্তং ৰন্দিত্বা একমন্তং নিসীদি। তং ভগৰা ‘‘কিং, উপাসক, সোকপরেতো ৰিয দিস্সতী’’তি আহ। ‘‘আম, ভগৰা, পিযো মে পুত্তো কালকতো, তেনাহং সোচামী’’তি। অথস্স ভগৰা সোকৰিনোদনং করোন্তো উরগজাতকং (জা॰ ১.৫.১৯ আদযো) কথেসি।</p>
<p class="bodytext">অতীতে কির কাসিরট্ঠে বারাণসিযং ধম্মপালং নাম ব্রাহ্মণকুলং অহোসি। তত্থ ব্রাহ্মণো ব্রাহ্মণী পুত্তো ধীতা সুণিসা দাসীতি ইমে সব্বেপি মরণানুস্সতিভাৰনাভিরতা <a name="P0.0062"></a> অহেসুং। তেসু যো গেহতো নিক্খমতি, সো সেসজনে ওৰদিত্বা নিরপেক্খোৰ নিক্খমতি। অথেকদিৰসং ব্রাহ্মণো পুত্তেন সদ্ধিং ঘরতো নিক্খমিত্বা খেত্তং গন্ত্বা কসতি। পুত্তো সুক্খতিণপণ্ণকট্ঠানি আলিম্পেতি। তত্থেকো কণ্হসপ্পো ডাহভযেন রুক্খসুসিরতো নিক্খমিত্বা ইমং ব্রাহ্মণস্স পুত্তং ডংসি। সো ৰিসৰেগেন মুচ্ছিতো তত্থেৰ পরিপতিত্বা কালকতো, সক্কো দেৰরাজা হুত্বা নিব্বত্তি। ব্রাহ্মণো পুত্তং মতং দিস্বা কম্মন্তসমীপেন গচ্ছন্তং একং পুরিসং এৰমাহ – ‘‘সম্ম, মম ঘরং গন্ত্বা ব্রাহ্মণিং এৰং ৰদেহি ‘ন্হাযিত্বা সুদ্ধৰত্থনিৰত্থা একস্স ভত্তং মালাগন্ধাদীনি চ গহেত্বা তুরিতং আগচ্ছতূ’তি’’। সো তত্থ গন্ত্বা তথা আরোচেসি, গেহজনোপি তথা অকাসি। ব্রাহ্মণো ন্হত্বা ভুঞ্জিত্বা ৰিলিম্পিত্বা পরিজনপরিৰুতো পুত্তস্স সরীরং চিতকং আরোপেত্বা অগ্গিং দত্বা দারুক্খন্ধং ডহন্তো ৰিয নিস্সোকো নিস্সন্তাপো অনিচ্চসঞ্ঞং মনসি করোন্তো অট্ঠাসি।</p>
<p class="bodytext">অথ <a name="V0.0053"></a> ব্রাহ্মণস্স পুত্তো সক্কো হুত্বা নিব্বত্তি, সো চ অম্হাকং বোধিসত্তো অহোসি। সো অত্তনো পুরিমজাতিং কতপুঞ্ঞঞ্চ পচ্চৰেক্খিত্বা পিতরং ঞাতকে চ অনুকম্পমানো ব্রাহ্মণৰেসেন তত্থ আগন্ত্বা <a name="M0.0058"></a> ঞাতকে অসোচন্তে দিস্বা ‘‘অম্ভো, মিগং ঝাপেথ, অম্হাকং মংসং দেথ, ছাতোম্হী’’তি আহ। ‘‘ন মিগো, মনুস্সো ব্রাহ্মণা’’তি আহ। ‘‘কিং তুম্হাকং পচ্চত্থিকো এসো’’তি? ‘‘ন পচ্চত্থিকো, উরে জাতো ওরসো মহাগুণৰন্তো তরুণপুত্তো’’তি আহ। ‘‘কিমত্থং তুম্হে তথারূপে গুণৰতি তরুণপুত্তে মতে ন সোচথা’’তি? তং সুত্বা ব্রাহ্মণো অসোচনকারণং কথেন্তো –</p>
<p class="hangnum"><a name="para85"></a><span class="paranum">৮৫</span>.</p>
<p class="gatha1"> ‘‘উরগোৰ তচং জিণ্ণং, হিত্বা গচ্ছতি সং তনুং।</p>
<p class="gathalast">এৰং সরীরে নিব্ভোগে, পেতে কালকতে সতি॥</p>
<p class="hangnum"><a name="para86"></a><span class="paranum">৮৬</span>.</p>
<p class="gatha1"> ‘‘ডয্হমানো ন জানাতি, ঞাতীনং পরিদেৰিতং।</p>
<p class="gathalast">তস্মা এতং ন রোদামি, গতো সো তস্স যা গতী’’তি॥ –</p>
<p class="unindented">দ্বে গাথা অভাসি।</p>
<p class="bodytext"><a name="para85-86"></a><span class="paranum">৮৫-৮৬</span>. তত্থ <a name="P0.0063"></a> <span class="bld">উরগো</span>তি উরেন গচ্ছতীতি উরগো। সপ্পস্সেতং অধিৰচনং। <span class="bld">তচং জিণ্ণ</span>ন্তি জজ্জরভাৰেন জিণ্ণং পুরাণং অত্তনো তচং নিম্মোকং। <span class="bld">হিত্বা গচ্ছতি সং তনু</span>ন্তি যথা উরগো অত্তনো জিণ্ণতচং রুক্খন্তরে ৰা কট্ঠন্তরে ৰা মূলন্তরে ৰা পাসাণন্তরে ৰা কঞ্চুকং ওমুঞ্চন্তো ৰিয সরীরতো ওমুঞ্চিত্বা পহায ছড্ডেত্বা যথাকামং গচ্ছতি, এৰমেৰ সংসারে পরিব্ভমন্তো সত্তো পোরাণস্স কম্মস্স পরিক্খীণত্তা জজ্জরীভূতং সং তনুং অত্তনো সরীরং হিত্বা গচ্ছতি, যথাকম্মং গচ্ছতি, পুনব্ভৰৰসেন উপপজ্জতীতি অত্থো। <span class="bld">এৰ</span>ন্তি ডয্হমানং পুত্তস্স সরীরং দস্সেন্তো আহ। <span class="bld">সরীরে নিব্ভোগে</span>তি অস্স ৰিয অঞ্ঞেসম্পি কাযে এৰং ভোগৰিরহিতে নিরত্থকে জাতে। <span class="bld">পেতে</span>তি আযুউস্মাৰিঞ্ঞাণতো অপগতে। <span class="bld">কালকতে সতী</span>তি মতে জাতে। <span class="bld">তস্মা</span>তি যস্মা ডয্হমানো কাযো অপেতৰিঞ্ঞাণত্তা ডাহদুক্খং ৰিয ঞাতীনং রুদিতং পরিদেৰিতম্পি ন জানাতি, তস্মা এতং মম পুত্তং নিমিত্তং কত্বা ন রোদামি। <span class="bld">গতো সো</span> <a name="V0.0054"></a> <span class="bld">তস্স যা গতী</span>তি যদি মতসত্তা ন উচ্ছিজ্জন্তি, মতস্স পন কতোকাসস্স কম্মস্স ৰসেন যা গতি পাটিকঙ্খা, তং <a name="M0.0059"></a> চুতিঅনন্তরমেৰ গতো, সো ন পুরিমঞাতীনং রুদিতং পরিদেৰিতং ৰা পচ্চাসীসতি, নাপি যেভুয্যেন পুরিমঞাতীনং রুদিতেন কাচি অত্থসিদ্ধীতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং ব্রাহ্মণেন অত্তনো অসোচনকারণে কথিতে পরিযাযমনসিকারকোসল্লে পকাসিতে ব্রাহ্মণরূপো সক্কো ব্রাহ্মণিং আহ – ‘‘অম্ম, তুয্হং সো মতো কিং হোতী’’তি? ‘‘দস মাসে কুচ্ছিনা পরিহরিত্বা থঞ্ঞং পাযেত্বা হত্থপাদে সণ্ঠপেত্বা সংৰড্ঢিতো পুত্তো মে, সামী’’তি। ‘‘যদি এৰং পিতা তাৰ পুরিসভাৰেন মা রোদতু, মাতু নাম হদযং মুদুকং, ত্বং কস্মা ন রোদসী’’তি? তং সুত্বা সা অরোদনকারণং কথেন্তী –</p>
<p class="hangnum"><a name="para87"></a><span class="paranum">৮৭</span>.</p>
<p class="gatha1"> ‘‘অনব্ভিতো <a name="P0.0064"></a> ততো আগা, নানুঞ্ঞাতো ইতো গতো।</p>
<p class="gathalast">যথাগতো তথা গতো, তত্থ কা পরিদেৰনা॥</p>
<p class="hangnum"><a name="para88"></a><span class="paranum">৮৮</span>.</p>
<p class="gatha1"> ‘‘ডয্হমানো ন জানাতি, ঞাতীনং পরিদেৰিতং।</p>
<p class="gathalast">তস্মা এতং ন রোদামি, গতো সো তস্স যা গতী’’তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ। তত্থ <span class="bld">অনব্ভিতো</span>তি অনব্হাতো, ‘‘এহি ময্হং পুত্তভাৰং উপগচ্ছা’’তি এৰং অপক্কোসিতো। <span class="bld">ততো</span>তি যত্থ পুব্বে ঠিতো, ততো পরলোকতো। <span class="bld">আগা</span>তি আগঞ্ছি। <span class="bld">নানুঞ্ঞাতো</span>তি অননুমতো, ‘‘গচ্ছ, তাত, পরলোক’’ন্তি এৰং অম্হেহি অৰিস্সট্ঠো। <span class="bld">ইতো</span>তি ইধলোকতো। <span class="bld">গতো</span>তি অপগতো। <span class="bld">যথাগতো</span>তি যেনাকারেন আগতো, অম্হেহি অনব্ভিতো এৰ আগতোতি অত্থো। <span class="bld">তথা গতো</span>তি তেনেৰাকারেন গতো। যথা সকেনেৰ কম্মুনা আগতো, তথা সকেনেৰ কম্মুনা গতোতি। এতেন কম্মস্সকতং দস্সেতি। <span class="bld">তত্থ কা পরিদেৰনা</span>তি এৰং অৰসৰত্তিকে সংসারপৰত্তে মরণং পটিচ্চ কা নাম পরিদেৰনা, অযুত্তা সা পঞ্ঞৰতা অকরণীযাতি দস্সেতি।</p>
<p class="bodytext">এৰং ব্রাহ্মণিযা ৰচনং সুত্বা তস্স ভগিনিং পুচ্ছি – ‘‘অম্ম, তুয্হং সো কিং হোতী’’তি? ‘‘ভাতা মে, সামী’’তি। ‘‘অম্ম, ভগিনিযো নাম ভাতূসু সিনেহা, ত্বং কস্মা ন রোদসী’’তি? সাপি অরোদনকারণং কথেন্তী –</p>
<p class="hangnum"><a name="para89"></a><span class="paranum">৮৯</span>.</p>
<p class="gatha1"> ‘‘সচে <a name="M0.0060"></a> <a name="V0.0055"></a> রোদে কিস্স অস্সং, তত্থ মে কিং ফলং সিযা।</p>
<p class="gathalast">ঞাতিমিত্তসুহজ্জানং, ভিয্যো নো অরতী সিযা॥</p>
<p class="hangnum"><a name="para90"></a><span class="paranum">৯০</span>.</p>
<p class="gatha1"> ‘‘ডয্হমানো ন জানাতি, ঞাতীনং পরিদেৰিতং।</p>
<p class="gathalast">তস্মা এতং ন রোদামি, গতো সো তস্স যা গতী’’তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ। তত্থ <span class="bld">সচে রোদে কিসা অস্স</span>ন্তি যদি অহং রোদেয্যং, কিসা পরিসুক্খসরীরা ভৰেয্যং। <span class="bld">তত্থ মে কিং ফলং সিযা</span>তি তস্মিং ময্হং ভাতু মরণনিমিত্তে রোদনে কিং নাম ফলং, কো আনিসংসো ভৰেয্য? ন তেন ময্হং ভাতিকো <a name="P0.0065"></a> আগচ্ছেয্য, নাপি সো তেন সুগতিং গচ্ছেয্যাতি অধিপ্পাযো। <span class="bld">ঞাতিমিত্তসুহজ্জানং, ভিয্যো নো অরতী সিযা</span>তি অম্হাকং ঞাতীনং মিত্তানং সুহদযানঞ্চ মম সোচনেন ভাতুমরণদুক্খতো ভিয্যোপি অরতি দুক্খমেৰ সিযাতি।</p>
<p class="bodytext">এৰং ভগিনিযা ৰচনং সুত্বা তস্স ভরিযং পুচ্ছি – ‘‘তুয্হং সো কিং হোতী’’তি? ‘‘ভত্তা মে, সামী’’তি। ‘‘ভদ্দে, ইত্থিযো নাম ভত্তরি সিনেহা হোন্তি, তস্মিঞ্চ মতে ৰিধৰা অনাথা হোন্তি, কস্মা ত্বং ন রোদসী’’তি? সাপি অত্তনো অরোদনকারণং কথেন্তী –</p>
<p class="hangnum"><a name="para91"></a><span class="paranum">৯১</span>.</p>
<p class="gatha1"> ‘‘যথাপি দারকো চন্দং, গচ্ছন্তমনুরোদতি।</p>
<p class="gathalast">এৰংসম্পদমেৰেতং, যো পেতমনুসোচতি॥</p>
<p class="hangnum"><a name="para92"></a><span class="paranum">৯২</span>.</p>
<p class="gatha1"> ‘‘ডয্হমানো ন জানাতি, ঞাতীনং পরিদেৰিতং।</p>
<p class="gathalast">তস্মা এতং ন রোদামি, গতো সো তস্স যা গতী’’তি॥ – গাথাদ্বযমাহ।</p>
<p class="unindented">তত্থ <span class="bld">দারকো</span>তি বালদারকো। <span class="bld">চন্দ</span>ন্তি চন্দমণ্ডলং। <span class="bld">গচ্ছন্ত</span>ন্তি নভং অব্ভুস্সুক্কমানং। <span class="bld">অনুরোদতী</span>তি ‘‘ময্হং রথচক্কং গহেত্বা দেহী’’তি অনুরোদতি। <span class="bld">এৰংসম্পদমেৰেত</span>ন্তি যো পেতং মতং অনুসোচতি, তস্সেতং অনুসোচনং এৰংসম্পদং এৰরূপং, আকাসেন গচ্ছন্তস্স চন্দস্স গহেতুকামতাসদিসং অলব্ভনেয্যৰত্থুস্মিং ইচ্ছাভাৰতোতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং তস্স ভরিযায ৰচনং সুত্বা দাসিং পুচ্ছি – ‘‘অম্ম, তুয্হং সো কিং হোতী’’তি? ‘‘অয্যো মে, সামী’’তি। ‘‘যদি এৰং তেন ত্বং পোথেত্বা ৰেয্যাৰচ্চং <a name="M0.0061"></a> কারিতা ভৰিস্সসি, তস্মা <a name="V0.0056"></a> মঞ্ঞে ‘সুমুত্তাহং তেনা’তি ন রোদসী’’তি? ‘‘সামি, মা মং এৰং অৰচ, ন চেতং অনুচ্ছৰিকং <a name="P0.0066"></a>, অতিৰিয খন্তিমেত্তানুদ্দযাসম্পন্নো যুত্তৰাদী ময্হং অয্যপুত্তো উরে সংৰড্ঢপুত্তো ৰিয অহোসী’’তি। অথ ‘‘কস্মা ন রোদসী’’তি? সাপি অত্তনো অরোদনকারণং কথেন্তী –</p>
<p class="hangnum"><a name="para93"></a><span class="paranum">৯৩</span>.</p>
<p class="gatha1"> ‘‘যথাপি ব্রহ্মে উদকুম্ভো, ভিন্নো অপ্পটিসন্ধিযো।</p>
<p class="gathalast">এৰংসম্পদমেৰেতং, যো পেতমনুসোচতি॥</p>
<p class="hangnum"><a name="para94"></a><span class="paranum">৯৪</span>.</p>
<p class="gatha1"> ‘‘ডয্হমানো ন জানাতি, ঞাতীনং পরিদেৰিতং।</p>
<p class="gathalast">তস্মা এতং ন রোদামি, গতো সো তস্স যা গতী’’তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ। তত্থ <span class="bld">যথাপি ব্রহ্মে উদকুব্ভো, ভিন্নো অপ্পটিসন্ধিযো</span>তি ব্রাহ্মণ সেয্যথাপি উদকঘটো মুগ্গরপ্পহারাদিনা ভিন্নো অপ্পটিসন্ধিযো পুন পাকতিকো ন হোতি। সেসমেত্থ ৰুত্তনযত্তা উত্তানত্থমেৰ।</p>
<p class="bodytext">সক্কো তেসং কথং সুত্বা পসন্নমানসো ‘‘সম্মদেৰ তুম্হেহি মরণস্সতি ভাৰিতা, ইতো পট্ঠায ন তুম্হেহি কসিআদিকরণকিচ্চং অত্থী’’তি তেসং গেহং সত্তরতনভরিতং কত্বা ‘‘অপ্পমত্তা দানং দেথ, সীলং রক্খথ, উপোসথকম্মং করোথা’’তি ওৰদিত্বা অত্তানঞ্চ তেসং নিৰেদেত্বা সকট্ঠানমেৰ গতো। তেপি ব্রাহ্মণাদযো দানাদীনি পুঞ্ঞানি করোন্তা যাৰতাযুকং ঠত্বা দেৰলোকে উপ্পজ্জিংসু।</p>
<p class="bodytext">সত্থা ইমং জাতকং আহরিত্বা তস্স উপাসকস্স সোকসল্লং সমুদ্ধরিত্বা উপরি সচ্চানি পকাসেসি, সচ্চপরিযোসানে উপাসকো সোতাপত্তিফলে পতিট্ঠহীতি।</p>
<p class="centered">উরগপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি খুদ্দক-অট্ঠকথায পেতৰত্থুস্মিং</p>
<p class="bodytext">দ্বাদসৰত্থুপটিমণ্ডিতস্স</p>
<p class="centered">পঠমস্স উরগৰগ্গস্স অত্থসংৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">২. উব্বরিৰগ্গো</p>
<div class="chaptxt">
<p class="subhead">১. সংসারমোচকপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নগ্গা</span> <a name="M0.0062"></a> <a name="V0.0057"></a> <a name="P0.0067"></a> <span class="bld">দুব্বণ্ণরূপাসী</span>তি ইদং সত্থরি ৰেল়ুৰনে ৰিহরন্তে মগধরট্ঠে ইট্ঠকৰতীনামকে গামে অঞ্ঞতরং পেতিং আরব্ভ ৰুত্তং। মগধরট্ঠে কির ইট্ঠকৰতী চ দীঘরাজি চাতি দ্বে গামকা অহেসুং, তত্থ বহূ সংসারমোচকা মিচ্ছাদিট্ঠিকা পটিৰসন্তি। অতীতে চ কালে পঞ্চন্নং ৰস্সসতানং মত্থকে অঞ্ঞতরা ইত্থী তত্থেৰ ইট্ঠকৰতিযং অঞ্ঞতরস্মিং সংসারমোচককুলে নিব্বত্তিত্বা মিচ্ছাদিট্ঠিৰসেন বহূ কীটপটঙ্গে জীৰিতা ৰোরোপেত্বা পেতেসু নিব্বত্তি।</p>
<p class="bodytext">সা পঞ্চ ৰস্সসতানি খুপ্পিপাসাদিদুক্খং অনুভৰিত্বা অম্হাকং ভগৰতি লোকে উপ্পজ্জিত্বা পৰত্তিতৰরধম্মচক্কে অনুক্কমেন রাজগহং উপনিস্সায ৰেল়ুৰনে ৰিহরন্তে পুনপি ইট্ঠকৰতিযংযেৰ অঞ্ঞতরস্মিং সংসারমোচককুলেযেৰ নিব্বত্তিত্বা যদা সত্তট্ঠৰস্সুদ্দেসিককালে অঞ্ঞাহি দারিকাহি সদ্ধিং রথিকায কীল়নসমত্থা অহোসি, তদা আযস্মা সারিপুত্তত্থেরো তমেৰ গামং উপনিস্সায অরুণৰতীৰিহারে ৰিহরন্তো একদিৰসং দ্বাদসহি ভিক্খূহি সদ্ধিং তস্স গামস্স দ্বারসমীপেন মগ্গেন অতিক্কমতি। তস্মিং খণে বহূ গামদারিকা গামতো নিক্খমিত্বা দ্বারসমীপে কীল়ন্তিযো পসন্নমানসা মাতাপিতূনং পটিপত্তিদস্সনেন ৰেগেনাগন্ত্বা থেরং অঞ্ঞে চ ভিক্খূ পঞ্চপতিট্ঠিতেন ৰন্দিংসু। সা পনেসা অস্সদ্ধকুলস্স ধীতা চিরকালং অপরিচিতকুসলতায সাধুজনাচারৰিরহিতা অনাদরা অলক্খিকা ৰিয অট্ঠাসি। থেরো তস্সা পুব্বচরিতং ইদানি চ সংসারমোচককুলে নিব্বত্তনং আযতিঞ্চ নিরযে নিব্বত্তনারহতং দিস্বা ‘‘সচাযং মং ৰন্দিস্সতি, নিরযে ন উপ্পজ্জিস্সতি, পেতেসু নিব্বত্তিত্বাপি মমংযেৰ নিস্সায সম্পত্তিং পটিলভিস্সতী’’তি ঞত্বা করুণাসঞ্চোদিতমানসো <a name="P0.0068"></a> তা দারিকাযো আহ – ‘‘তুম্হে ভিক্খূ ৰন্দথ, অযং পন দারিকা অলক্খিকা ৰিয ঠিতা’’তি। অথ নং তা দারিকা হত্থেসু পরিগ্গহেত্বা আকড্ঢিত্বা বলক্কারেন থেরস্স পাদে ৰন্দাপেসুং।</p>
<p class="bodytext">সা <a name="M0.0063"></a> অপরেন সমযেন ৰযপ্পত্তা দীঘরাজিযং সংসারমোচককুলে অঞ্ঞতরস্স কুমারস্স দিন্না পরিপুণ্ণগব্ভা হুত্বা কালকতা পেতেসু উপ্পজ্জিত্বা নগ্গা দুব্বণ্ণরূপা খুপ্পিপাসাভিভূতা <a name="V0.0058"></a> অতিৰিয বীভচ্ছদস্সনা ৰিচরন্তী রত্তিযং আযস্মতো সারিপুত্তত্থেরস্স অত্তানং দস্সেত্বা একমন্তং অট্ঠাসি। তং দিস্বা থেরো –</p>
<p class="hangnum"><a name="para95"></a><span class="paranum">৯৫</span>.</p>
<p class="gatha1"> ‘‘নগ্গা দুব্বণ্ণরূপাসি, কিসা ধমনিসন্থতা।</p>
<p class="gathalast">উপ্ফাসুলিকে কিসিকে, কা নু ত্বং ইধ তিট্ঠসী’’তি॥ –</p>
<p class="unindented">গাথায পুচ্ছি। তত্থ <span class="bld">ধমনিসন্থতা</span>তি নিম্মংসলোহিততায সিরাজালেহি পত্থতগত্তা। <span class="bld">উপ্ফাসুলিকে</span>তি উগ্গতফাসুলিকে। <span class="bld">কিসিকে</span>তি কিসসরীরে। পুব্বেপি ‘‘কিসা’’তি ৰত্বা পুন ‘‘কিসিকে’’তি ৰচনং অট্ঠিচম্মন্হারুমত্তসরীরতায অতিৰিয কিসভাৰদস্সনত্থং ৰুত্তং। তং সুত্বা পেতী অত্তানং পৰেদেন্তী –</p>
<p class="hangnum"><a name="para96"></a><span class="paranum">৯৬</span>.</p>
<p class="gatha1"> ‘‘অহং ভদন্তে পেতীম্হি, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা’’তি॥ – গাথং ৰত্বা পুন থেরেন –</p>
<p class="hangnum"><a name="para97"></a><span class="paranum">৯৭</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">কতকম্মং পুট্ঠা ‘‘অদানসীলা মচ্ছরিনী হুত্বা পেতযোনিযং নিব্বত্তিত্বা এৰং মহাদুক্খং অনুভৰামী’’তি দস্সেন্তী তিস্সো গাথা অভাসি –</p>
<p class="hangnum"><a name="para98"></a><span class="paranum">৯৮</span>.</p>
<p class="gatha1"> ‘‘অনুকম্পকা <a name="V0.0059"></a> <a name="P0.0069"></a> ময্হং নাহেসুং ভন্তে, পিতা চ মাতা অথৰাপি ঞাতকা।</p>
<p class="gathalast">যে মং নিযোজেয্যুং দদাহি দানং, পসন্নচিত্তা সমণব্রাহ্মণানং॥</p>
<p class="hangnum"><a name="para99"></a><span class="paranum">৯৯</span>.</p>
<p class="gatha1"> ‘‘ইতো অহং ৰস্সসতানি পঞ্চ, যং এৰরূপা ৰিচরামি নগ্গা।</p>
<p class="gathalast">খুদায তণ্হায চ খজ্জমানা, পাপস্স কম্মস্স ফলং মমেদং॥</p>
<p class="hangnum"><a name="para100"></a><span class="paranum">১০০</span>.</p>
<p class="gatha1"> ‘‘ৰন্দামি <a name="M0.0064"></a> তং অয্য পসন্নচিত্তা, অনুকম্প মং ৰীর মহানুভাৰ।</p>
<p class="gathalast">দত্বা চ মে আদিস যঞ্হি কিঞ্চি, মোচেহি মং দুগ্গতিযা ভদন্তে’’তি॥</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. তত্থ <span class="bld">অনুকম্পকা</span>তি সম্পরাযিকেন অত্থেন অনুগ্গণ্হকা। <span class="bld">ভন্তে</span>তি থেরং আলপতি। <span class="bld">যে মং নিযোজেয্যু</span>ন্তি মাতা ৰা পিতা ৰা অথ ৰা ঞাতকা এদিসা পসন্নচিত্তা হুত্বা ‘‘সমণব্রাহ্মণানং দদাহি দান’’ন্তি যে মং নিযোজেয্যুং, তাদিসা অনুকম্পকা ময্হং নাহেসুন্তি যোজনা।</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. <span class="bld">ইতো অহং ৰস্সসতানি পঞ্চ, যং এৰরূপা ৰিচরামি নগ্গা</span>তি ইদং সা পেতী ইতো ততিযায জাতিযা অত্তনো পেতত্তভাৰং অনুস্সরিত্বা ইদানিপি তথা পঞ্চৰস্সসতানি ৰিচরামীতি অধিপ্পাযেনাহ। তত্থ <span class="bld">য</span>ন্তি যস্মা, দানাদীনং পুঞ্ঞানং অকতত্তা এৰরূপা নগ্গা পেতী হুত্বা ইতো পট্ঠায ৰস্সসতানি পঞ্চ ৰিচরামীতি যোজনা। <span class="bld">তণ্হাযা</span>তি পিপাসায। <span class="bld">খজ্জমানা</span>তি খাদিযমানা, বাধিযমানাতি অত্থো।</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. <span class="bld">ৰন্দামি তং অয্য পসন্নচিত্তা</span>তি অয্য, তমহং পসন্নচিত্তা হুত্বা ৰন্দামি, এত্তকমেৰ পুঞ্ঞং ইদানি মযা কাতুং সক্কাতি দস্সেতি। <span class="bld">অনুকম্প ম</span>ন্তি অনুগ্গণ্হ <a name="P0.0070"></a> মমং উদ্দিস্স অনুদ্দযং করোহি। <span class="bld">দত্বা চ মে আদিস যঞ্হি কিঞ্চী</span>তি কিঞ্চিদেৰ দেয্যধম্মং সমণব্রাহ্মণানং দত্বা তং দক্খিণং ময্হং আদিস, তেন মে ইতো পেতযোনিতো মোক্খো ভৰিস্সতীতি অধিপ্পাযেন ৰদতি। তেনেৰাহ <span class="bld">‘‘মোচেহি মং দুগ্গতিযা ভদন্তে’’</span>তি।</p>
<p class="bodytext">এৰং পেতিযা ৰুত্তে যথা সো থেরো পটিপজ্জি, তং দস্সেতুং সঙ্গীতিকারেহি তিস্সো গাথা ৰুত্তা –</p>
<p class="hangnum"><a name="para101"></a><span class="paranum">১০১</span>.</p>
<p class="gatha1"> ‘‘সাধূতি সো পটিস্সুত্বা, সারিপুত্তোনুকম্পকো।</p>
<p class="gatha2">ভিক্খূনং আলোপং দত্বা, পাণিমত্তঞ্চ চোল়কং।</p>
<p class="gathalast">থালকস্স চ পানীযং, তস্সা দক্খিণমাদিসি॥</p>
<p class="hangnum"><a name="para102"></a><span class="paranum">১০২</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে <a name="M0.0065"></a>, ৰিপাকো উদপজ্জথ।</p>
<p class="gathalast">ভোজনচ্ছাদনপানীযং, দক্খিণায ইদং ফলং॥</p>
<p class="hangnum"><a name="para103"></a><span class="paranum">১০৩</span>.</p>
<p class="gatha1"> ‘‘ততো সুদ্ধা সুচিৰসনা, কাসিকুত্তমধারিনী।</p>
<p class="gathalast">ৰিচিত্তৰত্থাভরণা, সারিপুত্তং উপসঙ্কমী’’তি॥</p>
<p class="bodytext"><a name="para101-103"></a><span class="paranum">১০১-১০৩</span>. তত্থ <a name="V0.0060"></a> <span class="bld">ভিক্খূন</span>ন্তি ভিক্খুনো, ৰচনৰিপল্লাসেন হেতং ৰুত্তং। ‘‘আলোপং ভিক্খুনো দত্বা’’তি কেচি পঠন্তি। <span class="bld">আলোপ</span>ন্তি কবল়ং, একালোপমত্তং ভোজনন্তি অত্থো। <span class="bld">পাণিমত্তঞ্চ চোল়ক</span>ন্তি একহত্থপ্পমাণং চোল়খণ্ডন্তি অত্থো। <span class="bld">থালকস্স চ পানীয</span>ন্তি একথালকপূরণমত্তং উদকং। সেসং খল্লাটিযপেতৰত্থুস্মিং ৰুত্তনযমেৰ।</p>
<p class="bodytext">অথাযস্মা সারিপুত্তো তং পেতিং পীণিন্দ্রিযং পরিসুদ্ধছৰিৰণ্ণং দিব্বৰত্থাভরণালঙ্কারং সমন্ততো অত্তনো পভায ওভাসেন্তিং অত্তনো সন্তিকং উপগন্ত্বা ঠিতং দিস্বা পচ্চক্খতো কম্মফলং তায ৰিভাৰেতুকামো হুত্বা তিস্সো গাথা অভাসি –</p>
<p class="hangnum"><a name="para104"></a><span class="paranum">১০৪</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para105"></a><span class="paranum">১০৫</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি <a name="P0.0071"></a> চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para106"></a><span class="paranum">১০৬</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. তত্থ <span class="bld">অভিক্কন্তেনা</span>তি অতিমনাপেন, অভিরূপেনাতি অত্থো। <span class="bld">ৰণ্ণেনা</span>তি ছৰিৰণ্ণেন। <span class="bld">ওভাসেন্তী দিসা সব্বা</span>তি সব্বাপি দস দিসা জোতেন্তী একালোকং করোন্তী। যথা কিন্তি আহ <span class="bld">‘‘ওসধী ৰিয তারকা’’</span>তি। উস্সন্না পভা এতায ধীযতি, ওসধানং ৰা <a name="M0.0066"></a> অনুবলপ্পদাযিকাতি কত্বা ‘‘ওসধী’’তি লদ্ধনামা তারকা যথা সমন্ততো আলোকং কুরুমানা তিট্ঠতি, এৰমেৰ ত্বং সব্বদিসা ওভাসেন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. <span class="bld">কেনা</span>তি কিং-সদ্দো পুচ্ছাযং। হেতুঅত্থে চেতং করণৰচনং, কেন হেতুনাতি অত্থো। <span class="bld">তে</span>তি তৰ। <span class="bld">এতাদিসো</span>তি এদিসো, এতরহি যথাদিস্সমানোতি ৰুত্তং হোতি। <span class="bld">কেন তে ইধ মিজ্ঝতী</span>তি কেন পুঞ্ঞৰিসেসেন ইধ ইমস্মিং ঠানে ইদানি তযা লব্ভমানং সুচরিতফলং ইজ্ঝতি নিপ্ফজ্জতি। <span class="bld">উপ্পজ্জন্তী</span>তি নিব্বত্তন্তি। <span class="bld">ভোগা</span>তি পরিভুঞ্জিতব্বট্ঠেন ‘‘ভোগা’’তি লদ্ধনামা ৰত্থাভরণাদিৰিত্তূপকরণৰিসেসা। <span class="bld">যে কেচী</span>তি ভোগে অনৰসেসতো ব্যাপেত্বা সঙ্গণ্হাতি <a name="V0.0061"></a>। অনৰসেসব্যাপকো হি অযং নিদ্দেসো যথা ‘‘যে কেচি সঙ্খারা’’তি। <span class="bld">মনসো পিযা</span>তি মনসা পিযাযিতব্বা, মনাপিযাতি অত্থো।</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. <span class="bld">পুচ্ছামী</span>তি পুচ্ছং করোমি, ঞাতুং ইচ্ছামীতি অত্থো। <span class="bld">ত</span>ন্তি ত্বং। <span class="bld">দেৰী</span>তি দিব্বানভাৰসমঙ্গিতায, দেৰি। তেনাহ ‘‘মহানুভাৰে’’তি। <span class="bld">মনুস্সভূতা</span>তি মনুস্সেসু জাতা মনুস্সভাৰং পত্তা। ইদং যেভুয্যেন সত্তা মনুস্সত্তভাৰে ঠিতা পুঞ্ঞানি করোন্তীতি কত্বা ৰুত্তং। অযমেতাযং গাথানং সঙ্খেপতো অত্থো, ৰিত্থারতো পন পরমত্থদীপনিযং ৰিমানৰত্থুঅট্ঠকথাযং ৰুত্তনযেনেৰ ৰেদিতব্বো।</p>
<p class="bodytext">এৰং <a name="P0.0072"></a> পুন থেরেন পুট্ঠা পেতী তস্সা সম্পত্তিযা লদ্ধকারণং পকাসেন্তী সেসগাথা অভাসি –</p>
<p class="hangnum"><a name="para107"></a><span class="paranum">১০৭</span>.</p>
<p class="gatha1"> ‘‘উপ্পণ্ডুকিং কিসং ছাতং, নগ্গং সম্পতিতচ্ছৰিং।</p>
<p class="gathalast">মুনি কারুণিকো লোকে, তং মং অদ্দক্খি দুগ্গতং॥</p>
<p class="hangnum"><a name="para108"></a><span class="paranum">১০৮</span>.</p>
<p class="gatha1"> ‘‘ভিক্খূনং আলোপং দত্বা, পাণিমত্তঞ্চ চোল়কং।</p>
<p class="gathalast">থালকস্স চ পানীযং, মম দক্খিণমাদিসি॥</p>
<p class="hangnum"><a name="para109"></a><span class="paranum">১০৯</span>.</p>
<p class="gatha1"> ‘‘আলোপস্স ফলং পস্স, ভত্তং ৰস্সসতং দস।</p>
<p class="gathalast">ভুঞ্জামি কামকামিনী, অনেকরসব্যঞ্জনং॥</p>
<p class="hangnum"><a name="para110"></a><span class="paranum">১১০</span>.</p>
<p class="gatha1"> ‘‘পাণিমত্তস্স <a name="M0.0067"></a> চোল়স্স, ৰিপাকং পস্স যাদিসং।</p>
<p class="gathalast">যাৰতা নন্দরাজস্স, ৰিজিতস্মিং পটিচ্ছদা॥</p>
<p class="hangnum"><a name="para111"></a><span class="paranum">১১১</span>.</p>
<p class="gatha1"> ‘‘ততো বহুতরা ভন্তে, ৰত্থানচ্ছাদনানি মে।</p>
<p class="gathalast">কোসেয্যকম্বলীযানি, খোমকপ্পাসিকানি চ॥</p>
<p class="hangnum"><a name="para112"></a><span class="paranum">১১২</span>.</p>
<p class="gatha1"> ‘‘ৰিপুলা চ মহগ্ঘা চ, তেপাকাসেৰলম্বরে।</p>
<p class="gathalast">সাহং তং পরিদহামি, যং যঞ্হি মনসো পিযং॥</p>
<p class="hangnum"><a name="para113"></a><span class="paranum">১১৩</span>.</p>
<p class="gatha1"> ‘‘থালকস্স <a name="V0.0062"></a> চ পানীযং, ৰিপাকং পস্স যাদিসং।</p>
<p class="gathalast">গম্ভীরা চতুরস্সা চ, পোক্খরঞ্ঞো সুনিম্মিতা॥</p>
<p class="hangnum"><a name="para114"></a><span class="paranum">১১৪</span>.</p>
<p class="gatha1"> ‘‘সেতোদকা সুপ্পতিত্থা, সীতা অপ্পটিগন্ধিযা।</p>
<p class="gathalast">পদুমুপ্পলসঞ্ছন্না, ৰারিকিঞ্জক্খপূরিতা॥</p>
<p class="hangnum"><a name="para115"></a><span class="paranum">১১৫</span>.</p>
<p class="gatha1"> ‘‘সাহং রমামি কীল়ামি, মোদামি অকুতোভযা।</p>
<p class="gathalast">মুনিং কারুণিকং লোকে, ভন্তে ৰন্দিতুমাগতা’’তি॥</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. তত্থ <span class="bld">উপ্পণ্ডুকি</span>ন্তি উপ্পণ্ডুকজাতং। <span class="bld">ছাত</span>ন্তি বুভুক্খিতং খুদায অভিভূতং। <span class="bld">সম্পতিতচ্ছৰি</span>ন্তি ছিন্নভিন্নসরীরচ্ছৰিং। <span class="bld">লোকে</span>তি ইদং ‘‘কারুণিকো’’তি এত্থ ৰুত্তকরুণায ৰিসযদস্সনং। <span class="bld">তং ম</span>ন্তি তাদিসং মমং, ৰুত্তনযেন একন্ততো করুণট্ঠানিযং মং। <span class="bld">দুগ্গত</span>ন্তি দুগ্গতিং গতং।</p>
<p class="bodytext"><a name="para108-109"></a><span class="paranum">১০৮-১০৯</span>. <span class="bld">ভিক্খূনং আলোপং দত্বা</span>তিআদি থেরেন অত্তনো করুণায কতাকারদস্সনং। তত্থ <a name="P0.0073"></a> <span class="bld">ভত্ত</span>ন্তি ওদনং, দিব্বভোজনন্তি অত্থো। <span class="bld">ৰস্সসতং দসা</span>তি দস ৰস্সসতানি, ৰস্সসহস্সন্তি ৰুত্তং হোতি। অচ্চন্তসংযোগে চেতং উপযোগৰচনং। <span class="bld">ভুঞ্জামি কামকামিনী, অনেকরসব্যঞ্জন</span>ন্তি অঞ্ঞেহিপি কামেতব্বকামেহি সমন্নাগতা অনেকরসব্যঞ্জনং ভত্তং ভুঞ্জামীতি যোজনা।</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. <span class="bld">চোল়স্সা</span>তি দেয্যধম্মসীসেন তব্বিসযং দানমযং পুঞ্ঞমেৰ দস্সেতি। <span class="bld">ৰিপাকং পস্স যাদিস</span>ন্তি তস্স চোল়দানস্স ৰিপাকসঙ্খাতং ফলং পস্স, ভন্তে। তং পন যাদিসং যথারূপং, কিন্তি চেতি আহ <span class="bld">‘‘যাৰতা নন্দরাজস্সা’’</span>তিআদি।</p>
<p class="bodytext">তত্থ <a name="M0.0068"></a> কোযং <span class="bld">নন্দরাজা</span> নাম? অতীতে কির দসৰস্সসহস্সাযুকেসু মনুস্সেসু বারাণসিৰাসী একো কুটুম্বিকো অরঞ্ঞে জঙ্ঘাৰিহারং ৰিচরন্তো অরঞ্ঞট্ঠানে অঞ্ঞতরং পচ্চেকবুদ্ধং অদ্দস। সো পচ্চেকবুদ্ধো তত্থ চীৰরকম্মং করোন্তো অনুৰাতে অপ্পহোন্তে সংহরিত্বাৰ ঠপেতুং আরদ্ধো। সো কুটুম্বিকো তং দিস্বা, ‘‘ভন্তে, কিং করোথা’’তি ৰত্বা তেন অপ্পিচ্ছতায কিঞ্চি অৰুত্তেপি ‘‘চীৰরদুস্সং নপ্পহোতী’’তি ঞত্বা অত্তনো উত্তরাসঙ্গং পচ্চেকবুদ্ধস্স <a name="V0.0063"></a> পাদমূলে ঠপেত্বা অগমাসি। পচ্চেকবুদ্ধো তং গহেত্বা অনুৰাতং আরোপেন্তো চীৰরং কত্বা পারুপি। সো কুটুম্বিকা জীৰিতপরিযোসানে কালং কত্বা তাৰতিংসভৰনে নিব্বত্তিত্বা তত্থ যাৰতাযুকং দিব্বসম্পত্তিং অনুভৰিত্বা ততো চৰিত্বা বারাণসিতো যোজনমত্তে ঠানে অঞ্ঞতরস্মিং গামে অমচ্চকুলে নিব্বত্তি।</p>
<p class="bodytext">তস্স ৰযপ্পত্তকালে তস্মিং গামে নক্খত্তং সঙ্ঘুট্ঠং অহোসি। সো মাতরং আহ – ‘‘অম্ম, সাটকং মে দেহি, নক্খত্তং কীল়িস্সামী’’তি। সা সুধোতৰত্থং নীহরিত্বা অদাসি। ‘‘অম্ম, থূলং ইদ’’ন্তি। অঞ্ঞং নীহরিত্বা অদাসি, তম্পি পটিক্খিপি। অথ নং মাতা আহ – ‘‘তাত, যাদিসে গেহে মযং জাতা, নত্থি নো ইতো সুখুমতরস্স ৰত্থস্স পটিলাভায পুঞ্ঞ’’ন্তি। ‘‘লভনট্ঠানং গচ্ছামি, অম্মা’’তি। ‘‘গচ্ছ, পুত্ত, অহং অজ্জেৰ তুয্হং বারাণসিনগরে রজ্জপটিলাভং <a name="P0.0074"></a> ইচ্ছামী’’তি। সো ‘‘সাধু, অম্মা’’তি মাতরং ৰন্দিত্বা পদক্খিণং কত্বা আহ – ‘‘গচ্ছামি, অম্মা’’তি। ‘‘গচ্ছ, তাতা’’তি। এৰং কিরস্সা চিত্তং অহোসি – ‘‘কহং গমিস্সতি, ইধ ৰা এত্থ ৰা গেহে নিসীদিস্সতী’’তি। সো পন পুঞ্ঞনিযামেন চোদিযমানো গামতো নিক্খমিত্বা বারাণসিং গন্ত্বা মঙ্গলসিলাপট্টে সসীসং পারুপিত্বা নিপজ্জি। সো চ বারাণসিরঞ্ঞো কালকতস্স সত্তমো দিৰসো হোতি।</p>
<p class="bodytext">অমচ্চা চ পুরোহিতো চ রঞ্ঞো সরীরকিচ্চং কত্বা রাজঙ্গণে নিসীদিত্বা মন্তযিংসু – ‘‘রঞ্ঞো একা ধীতা অত্থি, পুত্তো নত্থি, অরাজকং রজ্জং ন তিট্ঠতি, ফুস্সরথং ৰিস্সজ্জেমা’’তি। তে কুমুদৰণ্ণে চত্তারো সিন্ধৰে যোজেত্বা সেতচ্ছত্তপ্পমুখং পঞ্চৰিধং রাজককুধভণ্ডং রথস্মিংযেৰ ঠপেত্বা রথং ৰিস্সজ্জেত্বা পচ্ছতো তূরিযানি পগ্গণ্হাপেসুং। রথো পাচীনদ্বারেন নিক্খমিত্বা উয্যানাভিমুক্খো অহোসি। ‘‘পরিচযেন উয্যানাভিমুখো গচ্ছতি <a name="M0.0069"></a>, নিৰত্তেমা’’তি কেচি আহংসু। পুরোহিতো ‘‘মা নিৰত্তযিত্থা’’তি আহ। রথো কুমারং পদক্খিণং কত্বা আরোহনসজ্জো হুত্বা অট্ঠাসি, পুরোহিতো পারুপনকণ্ণং অপনেত্বা পাদতলানি ওলোকেন্তো ‘‘তিট্ঠতু অযং দীপো, দ্বিসহস্সদীপপরিৰারেসু চতূসু মহাদীপেসু একরজ্জং কারেতুং যুত্তো’’তি ৰত্বা ‘‘তূরিযানি পগ্গণ্হথ, পুনপি পগ্গণ্হথা’’তি তিক্খত্তুং তূরিযানি পগ্গণ্হাপেসি।</p>
<p class="bodytext">অথ কুমারো মুখং ৰিৰরিত্বা ওলোকেত্বা ‘‘কেন কম্মেন আগতত্থ, তাতা’’তি আহ। ‘‘দেৰ, তুম্হাকং রজ্জং পাপুণাতী’’তি। ‘‘তুম্হাকং রাজা কহ’’ন্তি? ‘‘দিৰঙ্গতো, সামী’’তি। ‘‘কতি <a name="V0.0064"></a> দিৰসা অতিক্কন্তা’’তি? ‘‘অজ্জ সত্তমো দিৰসো’’তি। ‘‘পুত্তো ৰা ধীতা ৰা নত্থী’’তি? ‘‘ধীতা অত্থি, দেৰ, পুত্তো নত্থী’’তি। ‘‘তেন হি করিস্সামি রজ্জ’’ন্তি। তে তাৰদেৰ অভিসেকমণ্ডপং কত্বা রাজধীতরং সব্বালঙ্কারেহি অলঙ্করিত্বা উয্যানং আনেত্বা কুমারস্স অভিসেকং অকংসু।</p>
<p class="bodytext">অথস্স কতাভিসেকস্স সতসহস্সগ্ঘনিকং ৰত্থং উপনেসুং। সো ‘‘কিমিদং, তাতা’’তি আহ। ‘‘নিৰাসনৰত্থং, দেৰা’’তি। ‘‘ননু, তাতা, থূল’’ন্তি? ‘‘মনুস্সানং <a name="P0.0075"></a> পরিভোগৰত্থেসু ইতো সুখুমতরং নত্থি, দেৰা’’তি। ‘‘তুম্হাকং রাজা এৰরূপং নিৰাসেসী’’তি? ‘‘আম, দেৰা’’তি। ‘‘ন মঞ্ঞে পুঞ্ঞৰা তুম্হাকং রাজা (অ॰ নি॰ অট্ঠ॰ ১.১.১৯১) সুৰণ্ণভিঙ্কারং আহরথ, লভিস্সামি ৰত্থ’’ন্তি। সুৰণ্ণভিঙ্কারং আহরিংসু। সো উট্ঠায হত্থে ধোৰিত্বা মুখং ৰিক্খালেত্বা হত্থেন উদকং আদায পুরত্থিমদিসাযং অব্ভুক্কিরি। তদা ঘনপথৰিং ভিন্দিত্বা অট্ঠ কপ্পরুক্খা উট্ঠহিংসু। পুন উদকং গহেত্বা দক্খিণায পচ্ছিমায উত্তরাযাতি এৰং চতূসু দিসাসু অব্ভুক্কিরি। সব্বদিসাসু অট্ঠ অট্ঠ কত্বা দ্বত্তিংস কপ্পরুক্খা উট্ঠহিংসু। একেকায দিসায সোল়স সোল়স কত্বা চতুসট্ঠি কম্মরুক্খাতি কেচি ৰদন্তি। সো একং দিব্বদুস্সং নিৰাসেত্বা একং পারুপিত্বা ‘‘নন্দরঞ্ঞো ৰিজিতে সুত্তকন্তিকা ইত্থিযো মা সুত্তং কন্তিংসূতি ভেরিং চরাপেথা’’তি ৰত্বা ছত্তং উস্সাপেত্বা অলঙ্কতপটিযত্তো হত্থিক্খন্ধৰরগতো নগরং পৰিসিত্বা পাসাদং আরুয্হ মহাসম্পত্তিং অনুভৰি।</p>
<p class="bodytext">এৰং গচ্ছন্তে কালে একদিৰসং দেৰী রঞ্ঞো সম্পত্তিং দিস্বা ‘‘অহো তপস্সী’’তি কারুঞ্ঞাকারং দস্সেসি। ‘‘কিমিদং, দেৰী’’তি চ পুট্ঠা ‘‘অতিমহতী <a name="M0.0070"></a> তে, দেৰ, সম্পত্তি। অতীতে অদ্ধনি কল্যাণং অকত্থ, ইদানি অনাগতস্স অত্থায কুসলং ন করোথা’’তি আহ। ‘‘কস্স দেম? সীলৰন্তো নত্থী’’তি। ‘‘অসুঞ্ঞো, দেৰ, জম্বুদীপো অরহন্তেহি, তুম্হে দানমেৰ সজ্জেথ, অহং অরহন্তে লচ্ছামী’’তি আহ। পুনদিৰসে রাজা মহারহং দানং সজ্জাপেসি। দেৰী ‘‘সচে ইমিস্সায দিসায অরহন্তো অত্থি, ইধাগন্ত্বা অম্হাকং ভিক্খং গণ্হন্তূ’’তি অধিট্ঠহিত্বা উত্তরদিসাভিমুখা উরেন নিপজ্জি। নিপন্নমত্তায এৰ দেৰিযা হিমৰন্তে ৰসন্তানং পদুমৰতিযা পুত্তানং পঞ্চসতানং পচ্চেকবুদ্ধানং জেট্ঠকো মহাপদুমপচ্চেকবুদ্ধো ভাতিকে আমন্তেসি – ‘‘মারিসা নন্দরাজা তুম্হে নিমন্তেতি, অধিৰাসেথ তস্সা’’তি। তে অধিৰাসেত্বা তাৰদেৰ আকাসেনাগন্ত্বা উত্তরদ্বারে ওতরিংসু। মনুস্সা <a name="P0.0076"></a> ‘‘পঞ্চসতা, দেৰ, পচ্চেকবুদ্ধা আগতা’’তি রঞ্ঞো আরোচেসুং। রাজা সদ্ধিং দেৰিযা আগন্ত্বা ৰন্দিত্বা পত্তং গহেত্বা <a name="V0.0065"></a> পচ্চেকবুদ্ধে পাসাদং আরোপেত্বা তত্থ তেসং দানং দত্বা ভত্তকিচ্চাৰসানে রাজা সঙ্ঘত্থেরস্স, দেৰী সঙ্ঘনৰকস্স পাদমূলে নিপজ্জিত্বা ‘‘অয্যা, পচ্চযেহি ন কিলমিস্সন্তি, মযং পুঞ্ঞেন ন হাযিস্সাম, অম্হাকং ইধ নিৰাসায পটিঞ্ঞং দেথা’’তি পটিঞ্ঞং কারেত্বা উয্যানে নিৰাসট্ঠানানি কারেত্বা যাৰজীৰং পচ্চেকবুদ্ধে উপট্ঠহিত্বা তেসু পরিনিব্বুতেসু সাধুকীল়িতং কারেত্বা গন্ধদারুআদীহি সরীরকিচ্চং কারেত্বা ধাতুযো গহেত্বা চেতিযং পতিট্ঠাপেত্বা ‘‘এৰরূপানম্পি নাম মহানুভাৰানং মহেসীনং মরণং ভৰিস্সতি, কিমঙ্গং পন মাদিসান’’ন্তি সংৰেগজাতো জেট্ঠপুত্তং রজ্জে পতিট্ঠাপেত্বা সযং তাপসপব্বজ্জং পব্বজি। দেৰীপি ‘‘রঞ্ঞে পব্বজিতে অহং কিং করিস্সামী’’তি পব্বজি। দ্বেপি উয্যানে ৰসন্তা ঝানানি নিব্বত্তেত্বা ঝানসুখেন ৰীতিনামেত্বা আযুপরিযোসানে ব্রহ্মলোকে নিব্বত্তিংসু। সো কির নন্দরাজা অম্হাকং সত্থু মহাসাৰকো মহাকস্সপত্থেরো অহোসী, তস্স অগ্গমহেসী ভদ্দা কাপিলানী নাম।</p>
<p class="bodytext">অযং পন নন্দরাজা দস ৰস্সসহস্সানি সযং দিব্বৰত্থানি পরিদহন্তো সব্বমেৰ অত্তনো ৰিজিতং উত্তরকুরুসদিসং করোন্তো আগতাগতানং মনুস্সানং <a name="M0.0071"></a> দিব্বদুস্সানি অদাসি। তযিদং দিব্বৰত্থসমিদ্ধিং সন্ধায সা পেতী আহ <span class="bld">‘‘যাৰতা নন্দরাজস্স, ৰিজিতস্মিং পটিচ্ছদা’’</span>তি। তত্থ <span class="bld">ৰিজিতস্মি</span>ন্তি রট্ঠে। <span class="bld">পটিচ্ছদা</span>তি ৰত্থানি। তানি হি পটিচ্ছাদেন্তি এতেহীতি ‘‘পটিচ্ছদা’’তি ৰুচ্চন্তি।</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. ইদানি সা পেতী ‘‘নন্দরাজসমিদ্ধিতোপি এতরহি ময্হং সমিদ্ধি ৰিপুলতরা’’তি দস্সেন্তী <span class="bld">‘‘ততো বহুতরা, ভন্তে, ৰত্থানচ্ছাদনানি মে’’</span>তিআদিমাহ। তত্থ <span class="bld">ততো</span>তি নন্দরাজস্স পরিগ্গহভূতৰত্থতোপি বহুতরানি ময্হং ৰত্থচ্ছাদনানীতি অত্থো। <span class="bld">ৰত্থানচ্ছাদনানী</span>তি নিৰাসনৰত্থানি চেৰ পারুপনৰত্থানি চ <a name="P0.0077"></a>। <span class="bld">কোসেয্যকম্বলীযানী</span>তি কোসেয্যানি চেৰ কম্বলানি চ। <span class="bld">খোমকপ্পাসিকানী</span>তি খোমৰত্থানি চেৰ কপ্পাসমযৰত্থানি চ।</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. <span class="bld">ৰিপুলা</span>তি আযামতো চ ৰিত্থারতো চ ৰিপুলা। <span class="bld">মহগ্ঘা</span>তি মহগ্ঘৰসেন মহন্তা মহারহা। <span class="bld">আকাসেৰলম্বরে</span>তি আকাসেযেৰ ওলম্বমানা তিট্ঠন্তি। <span class="bld">যং যঞ্হি মনসো পিয</span>ন্তি যং যং ময্হং মনসো পিযং, তং তং গহেত্বা পরিদহামি পারুপামি চাতি যোজনা।</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. <span class="bld">থালকস্স চ পানীযং, ৰিপাকং পস্স যাদিস</span>ন্তি থালকপূরণমত্তং পানীযং দিন্নং অনুমোদিতং <a name="V0.0066"></a>, তস্স পন ৰিপাকং যাদিসং যাৰ মহন্তং পস্সাতি দস্সেন্তী <span class="bld">‘‘গম্ভীরা চতুরস্সা চা’’</span>তিআদিমাহ। তত্থ <span class="bld">গম্ভীরা</span>তি অগাধা। <span class="bld">চতুরস্সা</span>তি চতুরস্সসণ্ঠানা। <span class="bld">পোক্খরঞ্ঞো</span>তি পোক্খরণিযো। <span class="bld">সুনিম্মিতা</span>তি কম্মানুভাৰেনেৰ সুট্ঠু নিম্মিতা।</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. <span class="bld">সেতোদকা</span>তি সেতউদকা সেতৰালুকসম্পরিকিণ্ণা। <span class="bld">সুপ্পতিত্থা</span>তি সুন্দরতিত্থা। <span class="bld">সীতা</span>তি সীতলোদকা। <span class="bld">অপ্পটিগন্ধিযা</span>তি পটিকূলগন্ধরহিতা সুরভিগন্ধা। <span class="bld">ৰারিকিঞ্জক্খপূরিতা</span>তি কমলকুৰলযাদীনং কেসরসঞ্ছন্নেন ৰারিনা পরিপুণ্ণা।</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. <span class="bld">সাহ</span>ন্তি সা অহং। <span class="bld">রমামী</span>তি রতিং ৰিন্দামি। <span class="bld">কীল়ামী</span>তি ইন্দ্রিযানি পরিচারেমি। <span class="bld">মোদামী</span>তি ভোগসম্পত্তিযা পমুদিতা হোমি। <span class="bld">অকুতোভযা</span>তি কুতোচিপি অসঞ্জাতভযা, সেরী সুখৰিহারিনী হোমি <a name="M0.0072"></a>। <span class="bld">ভন্তে, ৰন্দিতুমাগতা</span>তি, ভন্তে, ইমিস্সা দিব্বসম্পত্তিযা পটিলাভস্স কারণভূতং ত্বং ৰন্দিতুং আগতা উপগতাতি অত্থো। যং পনেত্থ অত্থতো অৰিভত্তং, তং তত্থ তত্থ ৰুত্তমেৰ।</p>
<p class="bodytext">এৰং তায পেতিযা ৰুত্তে আযস্মা সারিপুত্তো ইট্ঠকৰতিযং দীঘরাজিযন্তি গামদ্বযৰাসিকেসু অত্তনো সন্তিকং উপগতেসু মনুস্সেসু ইমমত্থং ৰিত্থারতো কথেন্তো সংৰেজেত্বা সংসারমোচনপাপকম্মতো মোচেত্বা উপাসকভাৰে <a name="P0.0078"></a> পতিট্ঠাপেসি। সা পৰত্তি ভিক্খূসু পাকটা জাতা। তং ভিক্খূ ভগৰতো আরোচেসুং। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি, সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">সংসারমোচকপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. সারিপুত্তত্থেরমাতুপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নগ্গা দুব্বণ্ণরূপাসী</span>তি ইদং সত্থরি ৰেল়ুৰনে ৰিহরন্তে আযস্মতো সারিপুত্তত্থেরস্স ইতো পঞ্চমায জাতিযা মাতুভূতং পেতিং আরব্ভ ৰুত্তং। একদিৰসং আযস্মা চ সারিপুত্তো আযস্মা চ মহামোগ্গল্লানো আযস্মা চ অনুরুদ্ধো আযস্মা চ কপ্পিনো রাজগহস্স অৰিদূরে অঞ্ঞতরস্মিং অরঞ্ঞাযতনে ৰিহরন্তি। তেন চ সমযেন বারাণসিযং অঞ্ঞতরো ব্রাহ্মণো অড্ঢো মহদ্ধনো মহাভোগো সমণব্রাহ্মণকপণদ্ধিকৰনিব্বকযাচকানং ওপানভূতো অন্নপানৰত্থসযনাদীনি দেতি। দেন্তো চ আগতাগতানং যথাকালং যথারহঞ্চ পাদোদকপাদব্ভঞ্জনাদিদানানুপুব্বকং <a name="V0.0067"></a> সব্বাভিদেয্যং পটিপন্নো হোতি, পুরেভত্তং ভিক্খূ অন্নপানাদিনা সক্কচ্চং পরিৰিসতি। সো দেসন্তরং গচ্ছন্তো ভরিযং আহ – ‘‘ভোতি, যথাপঞ্ঞত্তং ইমং দানৰিধিং অপরিহাপেন্তী সক্কচ্চং অনুপতিট্ঠাহী’’তি। সা ‘‘সাধূ’’তি পটিস্সুণিত্বা তস্মিং পক্কন্তে এৰ তাৰ ভিক্খূনং পঞ্ঞত্তং দানৰিধিং পচ্ছিন্দি, অদ্ধিকানং পন নিৰাসত্থায উপগতানং গেহপিট্ঠিতো ছড্ডিতং জরসালং দস্সেসি ‘‘এত্থ ৰসথা’’তি। অন্নপানাদীনং অত্থায তত্থ অদ্ধিকেসু আগতেসু ‘‘গূথং খাদথ, মুত্তং পিৰথ, লোহিতং পিৰথ <a name="M0.0073"></a>, তুম্হাকং মাতু মত্থলুঙ্গং খাদথা’’তি যং যং অসুচি জেগুচ্ছং, তস্স তস্স নামং গহেত্বা নিট্ঠুরং ৰদতি।</p>
<p class="bodytext">সা অপরেন সমযেন কালং কত্বা কম্মানুভাৰুক্খিত্তা পেতযোনিযং নিব্বত্তিত্বা অত্তনো ৰচীদুচ্চরিতানুরূপং দুক্খং অনুভৰন্তী <a name="P0.0079"></a> পুরিমজাতিসম্বন্ধং অনুস্সরিত্বা আযস্মতো সারিপুত্তস্স সন্তিকং উপসঙ্কমিতুকামা তস্স ৰিহারদ্বারং সম্পাপুণি, তস্স ৰিহারদ্বারদেৰতাযো ৰিহারপ্পৰেসনং নিৰারেসুং। সা কির ইতো পঞ্চমায জাতিযা থেরস্স মাতুভূতপুব্বা, তস্মা এৰমাহ – ‘‘অহং অয্যস্স সারিপুত্তত্থেরস্স ইতো পঞ্চমায জাতীযা মাতা, দেথ মে দ্বারপ্পৰেসনং থেরং দট্ঠু’’ন্তি। তং সুত্বা দেৰতা তস্সা পৰেসনং অনুজানিংসু। সা পৰিসিত্বা চঙ্কমনকোটিযং ঠত্বা থেরস্স অত্তানং দস্সেসি। থেরো তং দিস্বা করুণায সঞ্চোদিতমানসো হুত্বা –</p>
<p class="hangnum"><a name="para116"></a><span class="paranum">১১৬</span>.</p>
<p class="gatha1"> ‘‘নগ্গা দুব্বণ্ণরূপাসি, কিসা ধমনিসন্থতা।</p>
<p class="gathalast">উপ্ফাসুলিকে কিসিকে, কা নু ত্বং ইধ তিট্ঠসী’’তি॥ –</p>
<p class="unindented">গাথায পুচ্ছি। সা থেরেন পুট্ঠা পটিৰচনং দেন্তী –</p>
<p class="hangnum"><a name="para117"></a><span class="paranum">১১৭</span>.</p>
<p class="gatha1"> ‘‘অহং তে সকিযা মাতা, পুব্বে অঞ্ঞাসু জাতীসু।</p>
<p class="gathalast">উপপন্না পেত্তিৰিসযং, খুপ্পিপাসসমপ্পিতা॥</p>
<p class="hangnum"><a name="para118"></a><span class="paranum">১১৮</span>.</p>
<p class="gatha1"> ‘‘ছড্ডিতং খিপিতং খেল়ং, সিঙ্ঘাণিকং সিলেসুমং।</p>
<p class="gathalast">ৰসঞ্চ ডয্হমানানং, ৰিজাতানঞ্চ লোহিতং॥</p>
<p class="hangnum"><a name="para119"></a><span class="paranum">১১৯</span>.</p>
<p class="gatha1"> ‘‘ৰণিকানঞ্চ <a name="V0.0068"></a> যং ঘান-সীসচ্ছিন্নান লোহিতং।</p>
<p class="gathalast">খুদাপরেতা ভুঞ্জামি, ইচ্ছিপুরিসনিস্সিতং॥</p>
<p class="hangnum"><a name="para120"></a><span class="paranum">১২০</span>.</p>
<p class="gatha1"> ‘‘পুব্বলোহিতং ভক্খামি, পসূনং মানুসান চ।</p>
<p class="gathalast">অলেণা অনগারা চ, নীলমঞ্চপরাযণা॥</p>
<p class="hangnum"><a name="para121"></a><span class="paranum">১২১</span>.</p>
<p class="gatha1"> ‘‘দেহি পুত্তক মে দানং, দত্বা অন্বাদিসাহি মে।</p>
<p class="gathalast">অপ্পেৰ নাম মুচ্চেয্যং, পুব্বলোহিতভোজনা’’তি॥ – পঞ্চগাথা অভাসি।</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. তত্থ <a name="M0.0074"></a> <span class="bld">অহং তে সকিযা মাতা</span>তি অহং তুয্হং জননিভাৰতো সকিযা মাতা। <span class="bld">পুব্বে অঞ্ঞাসু জাতীসূ</span>তি মাতা হোন্তীপি ন ইমিস্সং জাতিযং, অথ খো পুব্বে অঞ্ঞাসু জাতীসু, ইতো পঞ্চমিযন্তি দট্ঠব্বং। <span class="bld">উপপন্না পেত্তিৰিসয</span>ন্তি পটিসন্ধিৰসেন পেতলোকং উপগতা। <span class="bld">খুপ্পিপাসসমপ্পিতা</span>তি <a name="P0.0080"></a> খুদায চ পিপাসায চ অভিভূতা, নিরন্তরং জিঘচ্ছাপিপাসাহি অভিভুয্যমানাতি অত্থো।</p>
<p class="bodytext"><a name="para118-119"></a><span class="paranum">১১৮-১১৯</span>. <span class="bld">ছড্ডিত</span>ন্তি উচ্ছিট্ঠকং, ৰন্তন্তি অত্থো। <span class="bld">খিপিত</span>ন্তি খিপিতেন সদ্ধিং মুখতো নিক্খন্তমলং। <span class="bld">খেল়</span>ন্তি নিট্ঠুভং। <span class="bld">সিঙ্ঘাণিক</span>ন্তি মত্থলুঙ্গতো ৰিস্সন্দিত্বা নাসিকায নিক্খন্তমলং। <span class="bld">সিলেসুম</span>ন্তি সেম্হং। <span class="bld">ৰসঞ্চ ডয্হমানান</span>ন্তি চিতকস্মিং ডয্হমানানং কল়েৰরানং ৰসাতেলঞ্চ। <span class="bld">ৰিজাতানঞ্চ লোহিত</span>ন্তি পসূতানং ইত্থীনং লোহিতং, গব্ভমলং চ-সদ্দেন সঙ্গণ্হাতি। <span class="bld">ৰণিকান</span>ন্তি সঞ্জাতৰণানং। <span class="bld">য</span>ন্তি যং লোহিতন্তি সম্বন্ধো। <span class="bld">ঘানসীসচ্ছিন্নান</span>ন্তি ঘানচ্ছিন্নানং সীসচ্ছিন্নানঞ্চ যং লোহিতং, তং ভুঞ্জামীতি যোজনা। দেসনাসীসমেতং ‘‘ঘানসীসচ্ছিন্নান’’ন্তি, যস্মা হত্থপাদাদিচ্ছিন্নানম্পি লোহিতং ভুঞ্জামিযেৰ। তথা ‘‘ৰণিকান’’ন্তি ইমিনা তেসম্পি লোহিতং সঙ্গহিতন্তি দট্ঠব্বং। <span class="bld">খুদাপরেতা</span>তি জিঘচ্ছাভিভূতা হুত্বা। <span class="bld">ইত্থিপুরিসনিস্সিত</span>ন্তি ইত্থিপুরিসসরীরনিস্সিতং যথাৰুত্তং অঞ্ঞঞ্চ চম্মমংসন্হারুপুব্বাদিকং পরিভুঞ্জামীতি দস্সেতি।</p>
<p class="bodytext"><a name="para120-121"></a><span class="paranum">১২০-১২১</span>. <span class="bld">পসূন</span>ন্তি অজগোমহিংসাদীনং। <span class="bld">অলেণা</span>তি অসরণা। <span class="bld">অনগারা</span>তি অনাৰাসা। <span class="bld">নীলমঞ্চপরাযণা</span>তি সুসানে ছড্ডিতমলমঞ্চসযনা। অথ ৰা <span class="bld">নীলা</span>তি ছারিকঙ্গারবহুলা সুসানভূমি অধিপ্পেতা, তংযেৰ মঞ্চং ৰিয অধিসযনাতি অত্থো। <span class="bld">অন্বাদিসাহি</span> <a name="V0.0069"></a> <span class="bld">মে</span>তি যথা দিন্নং দক্খিণং ময্হং উপকপ্পতি, তথা উদ্দিস পত্তিদানং দেহি। <span class="bld">অপ্পেৰ নাম মুচ্চেয্যং, পুব্বলোহিতভোজনা</span>তি তৰ উদ্দিসনেন এতস্মা পুব্বলোহিতভোজনা পেতজীৰিকা অপি নাম মুচ্চেয্যং।</p>
<p class="bodytext">তং সুত্বা আযস্মা সারিপুত্তত্থেরো দুতিযদিৰসে মহামোগ্গল্লানত্থেরাদিকে তযো থেরে আমন্তেত্বা তেহি সদ্ধিং রাজগহে <a name="M0.0075"></a> <a name="P0.0081"></a> পিণ্ডায চরন্তো রঞ্ঞো বিম্বিসারস্স নিৰেসনং অগমাসি। রাজা থেরে দিস্বা ৰন্দিত্বা ‘‘কিং, ভন্তে, আগতত্থা’’তি আগমনকারণং পুচ্ছি। আযস্মা মহামোগ্গল্লানো তং পৰত্তিং রঞ্ঞো আরোচেসি। রাজা ‘‘অঞ্ঞাতং, ভন্তে’’তি ৰত্বা থেরে ৰিস্সজ্জেত্বা সব্বকম্মিকং অমচ্চং পক্কোসাপেত্বা আণাপেসি ‘‘নগরস্স অৰিদূরে ৰিৰিত্তে ছাযূদকসম্পন্নে ঠানে চতস্সো কুটিযো কারেহী’’তি। অন্তেপুরে চ পহোনকৰিসেসৰসেন তিধা ৰিভজিত্বা চতস্সো কুটিযো পটিচ্ছাপেসি, সযঞ্চ তত্থ গন্ত্বা কাতব্বযুত্তকং অকাসি। নিট্ঠিতাসু কুটিকাসু সব্বং বলিকরণং সজ্জাপেত্বা অন্নপানৰত্থাদীনি বুদ্ধপ্পমুখস্স চাতুদ্দিসস্স ভিক্খুসঙ্ঘস্স অনুচ্ছৰিকে সব্বপরিক্খারে চ উপট্ঠাপেত্বা আযস্মতো সারিপুত্তত্থেরস্স তং সব্বং নিয্যাদেসি। অথ থেরো তং পেতিং উদ্দিস্স তং সব্বং বুদ্ধপ্পমুখস্স চাতুদ্দিসস্স ভিক্খুসঙ্ঘস্স অদাসি। সা পেতী তং অনুমোদিত্বা দেৰলোকে নিব্বত্তিত্বা সব্বকামসমিদ্ধা চ হুত্বা অপরদিৰসে আযস্মতো মহামোগ্গল্লানত্থেরস্স সন্তিকং উপগন্ত্বা ৰন্দিত্বা অট্ঠাসি। তং থেরো পটিপুচ্ছি, সা অত্তনো পেতূপপত্তিং পুন দেৰূপপত্তিঞ্চ ৰিত্থারতো কথেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para122"></a><span class="paranum">১২২</span>.</p>
<p class="gatha1"> ‘‘মাতুযা ৰচনং সুত্বা, উপতিস্সোনুকম্পকো।</p>
<p class="gathalast">আমন্তযি মোগ্গল্লানং, অনুরুদ্ধঞ্চ কপ্পিনং॥</p>
<p class="hangnum"><a name="para123"></a><span class="paranum">১২৩</span>.</p>
<p class="gatha1"> ‘‘চতস্সো কুটিযো কত্বা, সঙ্ঘে চাতুদ্দিসে অদা।</p>
<p class="gathalast">কুটিযো অন্নপানঞ্চ, মাতু দক্খিণমাদিসী॥</p>
<p class="hangnum"><a name="para124"></a><span class="paranum">১২৪</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে, ৰিপাকো উদপজ্জথ।</p>
<p class="gathalast">ভোজনং পানীযং ৰত্থং, দক্খিণায ইদং ফলং॥</p>
<p class="hangnum"><a name="para125"></a><span class="paranum">১২৫</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="V0.0070"></a> সুদ্ধা সুচিৰসনা, কাসিকুত্তমধারিনী।</p>
<p class="gathalast">ৰিচিত্তৰত্থাভরণা, কোলিকং উপসঙ্কমী’’তি॥</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. তত্থ <span class="bld">সঙ্ঘে চাতুদ্দিসে অদা</span>তি চাতুদ্দিসস্স সঙ্ঘস্স অদাসি, নিয্যাদেসীতি অত্থো। সেসং <a name="P0.0082"></a> ৰুত্তত্থমেৰ।</p>
<p class="bodytext">অথাযস্মা <a name="M0.0076"></a> মহামোগ্গল্লানো তং পেতিং –</p>
<p class="hangnum"><a name="para126"></a><span class="paranum">১২৬</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para127"></a><span class="paranum">১২৭</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, তেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para128"></a><span class="paranum">১২৮</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gatha2">কেনাসি এৰং জলিতানুভাৰা,</p>
<p class="gathalast">ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥ – পুচ্ছি।</p>
<p class="bodytext"><a name="para129-133"></a><span class="paranum">১২৯-১৩৩</span>. অথ সা <span class="bld">‘‘সারিপুত্তস্সাহং মাতা’’</span>তিআদিনা ৰিস্সজ্জেসি। সেসং ৰুত্তত্থমেৰ। অথাযস্মা মহামোগ্গল্লানো তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি, সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">সারিপুত্তত্থেরমাতুপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. মত্তাপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নগ্গা দুব্বণ্ণরূপাসী</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে মত্তং নাম পেতিং আরব্ভ ৰুত্তং। সাৰত্থিযং কির অঞ্ঞতরো কুটুম্বিকো সদ্ধো পসন্নো অহোসি। তস্স ভরিযা অস্সদ্ধা অপ্পসন্না কোধনা ৰঞ্ঝা চ অহোসি নামেন মত্তা নাম। অথ সো কুটুম্বিকো কুলৰংসূপচ্ছেদনভযেন সদিসকুলতো তিস্সং নাম অঞ্ঞং কঞ্ঞং আনেসি। সা অহোসি সদ্ধা পসন্না <a name="V0.0071"></a> সামিনো চ পিযা মনাপা, সা নচিরস্সেৰ গব্ভিনী হুত্বা দসমাসচ্চযেন পুত্তং ৰিজাযি, ‘‘ভূতো’’তিস্স নামং অহোসি। সা গেহস্সামিনী হুত্বা চত্তারো ভিক্খূ সক্কচ্চং উপট্ঠহি, ৰঞ্ঝা পন তং উসূযতি।</p>
<p class="bodytext">তা উভোপি একস্মিং দিৰসে সীসং ন্হত্বা অল্লকেসা অট্ঠংসু, কুটুম্বিকো গুণৰসেন তিস্সায আবদ্ধসিনেহো মনুঞ্ঞেন হদযেন তায <a name="M0.0077"></a> সদ্ধিং বহুং সল্লপন্তো অট্ঠাসি। তং অসহমানা মত্তা ইস্সাপকতা গেহে সম্মজ্জিত্বা ঠপিতং সঙ্কারং তিস্সায মত্থকে ওকিরি। সা অপরেন সমযেন কালং কত্বা পেতযোনিযং নিব্বত্তিত্বা অত্তনো কম্মবলেন পঞ্চৰিধং দুক্খং অনুভৰতি। তং পন <a name="P0.0083"></a> দুক্খং পাল়িতো এৰ ৰিঞ্ঞাযতি। অথেকদিৰসং সা পেতী সঞ্ঝায ৰীতিৰত্তায গেহস্স পিট্ঠিপস্সে ন্হাযন্তিযা তিস্সায অত্তানং দস্সেসি। তং দিস্বা তিস্সা –</p>
<p class="hangnum"><a name="para134"></a><span class="paranum">১৩৪</span>.</p>
<p class="gatha1"> ‘‘নগ্গা দুব্বণ্ণরূপাসি, কিসা ধমনিসন্থতা।</p>
<p class="gathalast">উপ্ফাসুলিকে কিসিকে, কা নু ত্বং ইধ তিট্ঠসী’’তি॥ –</p>
<p class="unindented">গাথায পটিপুচ্ছি। ইতরা –</p>
<p class="hangnum"><a name="para135"></a><span class="paranum">১৩৫</span>.</p>
<p class="gatha1"> ‘‘অহং মত্তা তুৰং তিস্সা, সপত্তী তে পুরে অহুং।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">গাথায পটিৰচনং অদাসি। তত্থ <span class="bld">অহং মত্তা তুৰং তিস্সা</span>তি অহং মত্তা নাম, তুৰং তিস্সা নাম। <span class="bld">পুরে</span>তি পুরিমত্তভাৰে। <span class="bld">তে</span>তি তুয্হং সপত্তী অহুং, অহোসিন্তি অত্থো। পুন তিস্সা –</p>
<p class="hangnum"><a name="para136"></a><span class="paranum">১৩৬</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">গাথায কতকম্মং পুচ্ছি। পুন ইতরা –</p>
<p class="hangnum"><a name="para137"></a><span class="paranum">১৩৭</span>.</p>
<p class="gatha1"> ‘‘চণ্ডী চ ফরুসা চাসিং, ইস্সুকী মচ্ছরী সঠা।</p>
<p class="gathalast">তাহং দুরুত্তং ৰত্বান, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">গাথায <a name="V0.0072"></a> অত্তনা কতকম্মং আচিক্খি। তত্থ <span class="bld">চণ্ডী</span>তি কোধনা। <span class="bld">ফরুসা</span>তি ফরুসৰচনা। <span class="bld">আসি</span>ন্তি অহোসিং। <span class="bld">তাহ</span>ন্তি তং অহং। <span class="bld">দুরুত্ত</span>ন্তি দুব্ভাসিতং নিরত্থকৰচনং। ইতো পরম্পি তাসং ৰচনপটিৰচনৰসেনেৰ গাথা পৰত্তা –</p>
<p class="hangnum"><a name="para138"></a><span class="paranum">১৩৮</span>.</p>
<p class="gatha1"> ‘‘সব্বং অহম্পি জানামি, যথা ত্বং চণ্ডিকা অহু।</p>
<p class="gathalast">অঞ্ঞঞ্চ খো তং পুচ্ছামি, কেনাসি পংসুকুন্থিতা॥</p>
<p class="hangnum"><a name="para139"></a><span class="paranum">১৩৯</span>.</p>
<p class="gatha1"> ‘‘সীসংন্হাতা <a name="M0.0078"></a> তুৰং আসি, সুচিৰত্থা অলঙ্কতা।</p>
<p class="gathalast">অহঞ্চ খো অধিমত্তং, সমলঙ্কততরা তযা॥</p>
<p class="hangnum"><a name="para140"></a><span class="paranum">১৪০</span>.</p>
<p class="gatha1"> ‘‘তস্সা মে পেক্খমানায, সামিকেন সমন্তযি।</p>
<p class="gathalast">ততো মে ইস্সা ৰিপুলা, কোধো মে সমজাযথ॥</p>
<p class="hangnum"><a name="para141"></a><span class="paranum">১৪১</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="P0.0084"></a> পংসুং গহেত্বান, পংসুনা তঞ্হি ওকিরিং।</p>
<p class="gathalast">তস্সকম্মৰিপাকেন, তেনম্হি পংসুকুন্থিতা॥</p>
<p class="hangnum"><a name="para142"></a><span class="paranum">১৪২</span>.</p>
<p class="gatha1"> ‘‘সব্বং অহম্পি জানামি, পংসুনা মং ত্বমোকিরি।</p>
<p class="gathalast">অঞ্ঞঞ্চ খো তং পুচ্ছামি, কেন খজ্জসি কচ্ছুযা॥</p>
<p class="hangnum"><a name="para143"></a><span class="paranum">১৪৩</span>.</p>
<p class="gatha1"> ‘‘ভেসজ্জহারী উভযো, ৰনন্তং অগমিম্হসে।</p>
<p class="gathalast">ত্বঞ্চ ভেসজ্জমাহরি, অহঞ্চ কপিকচ্ছুনো॥</p>
<p class="hangnum"><a name="para144"></a><span class="paranum">১৪৪</span>.</p>
<p class="gatha1"> ‘‘তস্সা ত্যাজানমানায, সেয্যং ত্যাহং সমোকিরিং।</p>
<p class="gathalast">তস্সকম্মৰিপাকেন, তেন খজ্জামি কচ্ছুযা॥</p>
<p class="hangnum"><a name="para145"></a><span class="paranum">১৪৫</span>.</p>
<p class="gatha1"> ‘‘সব্বং অহম্পি জানামি, সেয্যং মে ত্বং সমোকিরি।</p>
<p class="gathalast">অঞ্ঞঞ্চ খো তং পুচ্ছামি, কেনাসি নগ্গিযা তুৰং॥</p>
<p class="hangnum"><a name="para146"></a><span class="paranum">১৪৬</span>.</p>
<p class="gatha1"> ‘‘সহাযানং <a name="V0.0073"></a> সমযো আসি, ঞাতীনং সমিতী অহু।</p>
<p class="gathalast">ত্বঞ্চ আমন্তিতা আসি, সসামিনী নো চ খোহং॥</p>
<p class="hangnum"><a name="para147"></a><span class="paranum">১৪৭</span>.</p>
<p class="gatha1"> ‘‘তস্সা ত্যাজানমানায, দুস্সং ত্যাহং অপানুদিং।</p>
<p class="gathalast">তস্সকম্মৰিপাকেন, তেনম্হি নগ্গিযা অহং॥</p>
<p class="hangnum"><a name="para148"></a><span class="paranum">১৪৮</span>.</p>
<p class="gatha1"> ‘‘সব্বং অহম্পি জানামি, দুস্সং মে ত্বং অপানুদি।</p>
<p class="gathalast">অঞ্ঞঞ্চ খো তং পুচ্ছামি, কেনাসি গূথগন্ধিনী॥</p>
<p class="hangnum"><a name="para149"></a><span class="paranum">১৪৯</span>.</p>
<p class="gatha1"> ‘‘তৰ গন্ধঞ্চ মালঞ্চ, পচ্চগ্ঘঞ্চ ৰিলেপনং।</p>
<p class="gatha2">গূথকূপে অতারেসিং, তং পাপং পকতং মযা।</p>
<p class="gathalast">তস্সকম্মৰিপাকেন, তেনম্হি গূথগন্ধিনী॥</p>
<p class="hangnum"><a name="para150"></a><span class="paranum">১৫০</span>.</p>
<p class="gatha1"> ‘‘সব্বং <a name="M0.0079"></a> অহম্পি জানামি, তং পাপং পকতং তযা।</p>
<p class="gathalast">অঞ্ঞঞ্চ খো তং পুচ্ছামি, কেনাসি দুগ্গতা তুৰং॥</p>
<p class="hangnum"><a name="para151"></a><span class="paranum">১৫১</span>.</p>
<p class="gatha1"> ‘‘উভিন্নং সমকং আসি, যং গেহে ৰিজ্জতে ধনং।</p>
<p class="gatha2">সন্তেসু দেয্যধম্মেসু, দীপং নাকাসিমত্তনো।</p>
<p class="gathalast">তস্সকম্মৰিপাকেন, তেনম্হি দুগ্গতা অহং॥</p>
<p class="hangnum"><a name="para152"></a><span class="paranum">১৫২</span>.</p>
<p class="gatha1"> ‘‘তদেৰ মং ত্বং অৰচ, পাপকম্মং নিসেৰসি।</p>
<p class="gathalast">ন হি পাপেহি কম্মেহি, সুলভা হোতি সুগ্গতি॥</p>
<p class="hangnum"><a name="para153"></a><span class="paranum">১৫৩</span>.</p>
<p class="gatha1"> ‘‘ৰামতো মং ত্বং পচ্চেসি, অথোপি মং উসূযসি।</p>
<p class="gathalast">পস্স পাপানং কম্মানং, ৰিপাকো হোতি যাদিসো॥</p>
<p class="hangnum"><a name="para154"></a><span class="paranum">১৫৪</span>.</p>
<p class="gatha1"> ‘‘তে <a name="P0.0085"></a> ঘরা তা চ দাসিযো, তানেৰাভরণানিমে।</p>
<p class="gathalast">তে অঞ্ঞে পরিচারেন্তি, ন ভোগা হোন্তি সস্সতা॥</p>
<p class="hangnum"><a name="para155"></a><span class="paranum">১৫৫</span>.</p>
<p class="gatha1"> ‘‘ইদানি <a name="V0.0074"></a> ভূতস্স পিতা, আপণা গেহমেহিতি।</p>
<p class="gathalast">অপ্পেৰ তে দদে কিঞ্চি, মা সু তাৰ ইতো অগা॥</p>
<p class="hangnum"><a name="para156"></a><span class="paranum">১৫৬</span>.</p>
<p class="gatha1"> ‘‘নগ্গা দুব্বণ্ণরূপাম্হি, কিসা ধমনিসন্থতা।</p>
<p class="gathalast">কোপীনমেতং ইত্থীনং, মা মং ভূতপিতাদ্দস॥</p>
<p class="hangnum"><a name="para157"></a><span class="paranum">১৫৭</span>.</p>
<p class="gatha1"> ‘‘হন্দ কিং ৰা ত্যাহং দম্মি, কিং ৰা তেচ করোমহং।</p>
<p class="gathalast">যেন ত্বং সুখিতা অস্স, সব্বকামসমিদ্ধিনী॥</p>
<p class="hangnum"><a name="para158"></a><span class="paranum">১৫৮</span>.</p>
<p class="gatha1"> ‘‘চত্তারো ভিক্খূ সঙ্ঘতো, চত্তারো পন পুগ্গলে।</p>
<p class="gatha2">অট্ঠ ভিক্খূ ভোজযিত্বা, মম দক্খিণমাদিস।</p>
<p class="gathalast">তদাহং সুখিতা হেস্সং, সব্বকামসমিদ্ধিনী॥</p>
<p class="hangnum"><a name="para159"></a><span class="paranum">১৫৯</span>.</p>
<p class="gatha1"> ‘‘সাধূতি সা পটিস্সুত্বা, ভোজযিত্বাট্ঠ ভিক্খৰো।</p>
<p class="gathalast">ৰত্থেহচ্ছাদযিত্বান, তস্সা দক্খিণমাদিসী॥</p>
<p class="hangnum"><a name="para160"></a><span class="paranum">১৬০</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে, ৰিপাকো উদপজ্জথ।</p>
<p class="gathalast">ভোজনচ্ছাদনপানীযং, দক্খিণায ইদং ফলং॥</p>
<p class="hangnum"><a name="para161"></a><span class="paranum">১৬১</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="M0.0080"></a> সুদ্ধা সুচিৰসনা, কাসিকুত্তমধারিনী।</p>
<p class="gathalast">ৰিচিত্তৰত্থাভরণা, সপত্তিং উপসঙ্কমি॥</p>
<p class="hangnum"><a name="para162"></a><span class="paranum">১৬২</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para163"></a><span class="paranum">১৬৩</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para164"></a><span class="paranum">১৬৪</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসী পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতীতি॥</p>
<p class="hangnum"><a name="para165"></a><span class="paranum">১৬৫</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="V0.0075"></a> মত্তা তুৰং তিস্সা, সপত্তী তে পুরে অহুং।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা॥</p>
<p class="hangnum"><a name="para166"></a><span class="paranum">১৬৬</span>.</p>
<p class="gatha1"> ‘‘তৰ দিন্নেন দানেন, মোদামি অকুতোভযা।</p>
<p class="gatha2">চিরং জীৰাহি ভগিনি, সহ সব্বেহি ঞাতিভি।</p>
<p class="gathalast">অসোকং ৰিরজং ঠানং, আৰাসং ৰসৰত্তিনং॥</p>
<p class="hangnum"><a name="para167"></a><span class="paranum">১৬৭</span>.</p>
<p class="gatha1"> ‘‘ইধ ধম্মং চরিত্বান, দানং দত্বান সোভনে।</p>
<p class="gathalast">ৰিনেয্য মচ্ছেরমলং সমূলং, অনিন্দিতা সগ্গমুপেহি ঠান’’ন্তি॥</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. তত্থ <a name="P0.0086"></a> <span class="bld">সব্বং অহম্পি জানামি, যথা ত্বং চণ্ডিকা অহূ</span>তি ‘‘চণ্ডী চ ফরুসা চাসি’’ন্তি যং তযা ৰুত্তং, তং সব্বং অহম্পি জানামি, যথা ত্বং চণ্ডিকা কোধনা ফরুসৰচনা ইস্সুকী মচ্ছরী সঠা চ অহোসি। <span class="bld">অঞ্ঞঞ্চ খো তং পুচ্ছামী</span>তি অঞ্ঞং পুন তং ইদানি পুচ্ছামি। <span class="bld">কেনাসি পংসুকুন্থিতা</span>তি কেন কম্মেন সঙ্কারপংসূতি ওগুণ্ঠিতা সব্বসো ওকিণ্ণসরীরা অহূতি অত্থো।</p>
<p class="bodytext"><a name="para139-40"></a><span class="paranum">১৩৯-৪০</span>. <span class="bld">সীসংন্হাতা</span>তি সসীসং ন্হাতা। <span class="bld">অধিমত্ত</span>ন্তি অধিকতরং। <span class="bld">সমলঙ্কততরা</span>তি সম্মা অতিসযেন অলঙ্কতা। ‘‘অধিমত্তা’’তি ৰা পাঠো, অতিৰিয মত্তা মানমদমত্তা, মাননিস্সিতাতি অত্থো। <span class="bld">তযা</span>তি ভোতিযা <a name="M0.0081"></a>। <span class="bld">সামিকেন সমন্তযী</span>তি সামিকেন সদ্ধিং অল্লোপসল্লাপৰসেন কথেসি।</p>
<p class="bodytext"><a name="para142-144"></a><span class="paranum">১৪২-১৪৪</span>. <span class="bld">খজ্জসি কচ্ছুযা</span>তি কচ্ছুরোগেন খাদীযসি, বাধীযসীতি অত্থো। <span class="bld">ভেসজ্জহারী</span>তি ভেসজ্জহারিনিযো ওসধহারিকাযো। <span class="bld">উভযো</span>তি দুৰে, ত্বঞ্চ অহঞ্চাতি অত্থো। <span class="bld">ৰনন্ত</span>ন্তি ৰনং। <span class="bld">ত্বঞ্চ ভেসজ্জমাহরী</span>তি ত্বং ৰেজ্জেহি ৰুত্তং অত্তনো উপকারাৰহং ভেসজ্জং আহরি। <span class="bld">অহঞ্চ কপিকচ্ছুনো</span>তি অহং পন কপিকচ্ছুফলানি দুফস্সফলানি আহরিং। <span class="bld">কপিকচ্ছূ</span>তি ৰা সযংভূতা ৰুচ্চতি, তস্মা সযংভূতায পত্তফলানি আহরিন্তি অত্থো। <span class="bld">সেয্যং ত্যাহং সমোকিরি</span>ন্তি তৰ সেয্যং অহং কপিকচ্ছুফলপত্তেহি সমন্ততো অৰকিরিং।</p>
<p class="bodytext"><a name="para146-147"></a><span class="paranum">১৪৬-১৪৭</span>. <span class="bld">সহাযান</span>ন্তি মিত্তানং। <span class="bld">সমযো</span>তি সমাগমো। <span class="bld">ঞাতীন</span>ন্তি বন্ধূনং। <span class="bld">সমিতী</span>তি <a name="V0.0076"></a> সন্নিপাতো। <span class="bld">আমন্তিতা</span>তি মঙ্গলকিরিযাৰসেন নিমন্তিতা। <span class="bld">সসামিনী</span>তি সভত্তিকা, সহ ভত্তুনাতি অত্থো। <span class="bld">নো চ খোহ</span>ন্তি নো চ খো অহং আমন্তিতা আসিন্তি যোজনা। <span class="bld">দুস্সং ত্যাহ</span>ন্তি দুস্সং তে অহং। <span class="bld">অপানুদি</span>ন্তি চোরিকায অৰহরিং অগ্গহোসিং।</p>
<p class="bodytext"><a name="para149"></a><span class="paranum">১৪৯</span>. <span class="bld">পচ্চগ্ঘ</span>ন্তি <a name="P0.0087"></a> অভিনৰং, মহগ্ঘং ৰা। <span class="bld">অতারেসি</span>ন্তি খিপিং। <span class="bld">গূথগন্ধিনী</span>তি গূথগন্ধগন্ধিনী করীসৰাযিনী।</p>
<p class="bodytext"><a name="para151"></a><span class="paranum">১৫১</span>. <span class="bld">যং গেহে ৰিজ্জতে ধন</span>ন্তি যং গেহে ধনং উপলব্ভতি, তং তুয্হং ময্হঞ্চাতি অম্হাকং উভিন্ন সমকং তুল্যমেৰ আসি। <span class="bld">সন্তেসূ</span>তি ৰিজ্জমানেসু। <span class="bld">দীপ</span>ন্তি পতিট্ঠং, পুঞ্ঞকম্মং সন্ধায ৰদতি।</p>
<p class="bodytext"><a name="para152"></a><span class="paranum">১৫২</span>. এৰং সা পেতী তিস্সায পুচ্ছিতমত্থং কত্থেত্বা পুন পুব্বে তস্সা ৰচনং অকত্বা অত্তনা কতং অপরাধং পকাসেন্তী <span class="bld">‘‘তদেৰ মং ত্ব’’</span>ন্তিআদিমাহ। তত্থ <span class="bld">তদেৰা</span>তি তদা এৰ, ময্হং মনুস্সত্তভাৰে ঠিতকালেযেৰ। তথেৰাতি ৰা পাঠো, যথা এতরহি জাতং, তং তথা এৰাতি অত্থো। <span class="bld">ম</span>ন্তি অত্তানং নিদ্দিসতি, <span class="bld">ত্ব</span>ন্তি তিস্সং। <span class="bld">অৰচা</span>তি অভণি। যথা পন অৰচ, তং দস্সেতুং <span class="bld">‘‘পাপকম্ম’’</span>ন্তিআদি ৰুত্তং। ‘‘পাপকম্মানী’’তি <a name="M0.0082"></a> পাল়ি। ‘‘ত্বং পাপকম্মানিযেৰ করোসি, পাপেহি পন কম্মেহি সুগতি সুলভা ন হোতি, অথ খো দুগ্গতি এৰ সুলভা’’তি যথা মং ত্বং পুব্বে অৰচ ওৰদি, তং তথেৰাতি ৰদতি।</p>
<p class="bodytext"><a name="para153"></a><span class="paranum">১৫৩</span>. তং সুত্বা তিস্সা <span class="bld">‘‘ৰামতো মং ত্বং পচ্চেসী’’</span>তিআদিনা তিস্সো গাথা আহ। তত্থ <span class="bld">ৰামতো মং ত্বং পচ্চেসী</span>তি ৰিলোমতো মং ত্বং অধিগচ্ছসি, তুয্হং হিতেসিম্পি ৰিপচ্চনীককারিনিং কত্বা মং গণ্হাসি। <span class="bld">মং উসূযসী</span>তি ময্হং উসূযসি, মযি ইস্সং করোসি। <span class="bld">পস্স পাপানং কম্মানং, ৰিপাকো হোতি যাদিসো</span>তি পাপকানং নাম কম্মানং ৰিপাকো যাদিসো যথা ঘোরতরো, তং পচ্চক্খতো পস্সাতি ৰদতি।</p>
<p class="bodytext"><a name="para154"></a><span class="paranum">১৫৪</span>. <span class="bld">তে অঞ্ঞে পরিচারেন্তী</span>তি তে ঘরে দাসিযো আভরণানি চ ইমানি তযা পুব্বে পরিগ্গহিতানি ইদানি অঞ্ঞে পরিচারেন্তি পরিভুঞ্জন্তি। ‘‘ইমে’’তি হি লিঙ্গৰিপল্লাসেন ৰুত্তং। <span class="bld">ন ভোগা হোন্তি সস্সতা</span>তি ভোগা নামেতে ন সস্সতা অনৰট্ঠিতা তাৰকালিকা মহাযগমনীযা, তস্মা তদত্থং ইস্সামচ্ছরিযাদীনি ন কত্তব্বানীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para155"></a><span class="paranum">১৫৫</span>. <span class="bld">ইদানি</span> <a name="V0.0077"></a> <a name="P0.0088"></a> <span class="bld">ভূতস্স পিতা</span>তি ইদানেৰ ভূতস্স ময্হং পুত্তস্স পিতা কুটুম্বিকো। <span class="bld">আপণা</span>তি আপণতো ইমং <span class="bld">গেহং এহিতি</span> আগমিস্সতি। <span class="bld">অপ্পেৰ তে দদে কিঞ্চী</span>তি গেহং আগতো কুটুম্বিকো তুয্হং দাতব্বযুত্তকং কিঞ্চি দেয্যধম্মং অপি নাম দদেয্য। <span class="bld">মা সু তাৰ ইতো অগা</span>তি ইতো গেহস্স পচ্ছা ৰত্থুতো মা তাৰ অগমাসীতি তং অনুকম্পমানা আহ।</p>
<p class="bodytext"><a name="para156"></a><span class="paranum">১৫৬</span>. তং সুত্বা পেতী অত্তনো অজ্ঝাসযং পকাসেন্তী <span class="bld">‘‘নগ্গা দুব্বণ্ণরূপাম্হী’’</span>তি গাথমাহ। তত্থ <span class="bld">কোপীনমেতং ইত্থীন</span>ন্তি এতং নগ্গদুব্বণ্ণতাদিকং পটিচ্ছাদেতব্বতায ইত্থীনং কোপীনং রুন্ধনীযং। <span class="bld">মা মং ভূতপিতাদ্দসা</span>তি তস্মা ভূতস্স পিতা কুটুম্বিকো মং মা অদ্দক্খীতি লজ্জমানা ৰদতি।</p>
<p class="bodytext"><a name="para157"></a><span class="paranum">১৫৭</span>. তং <a name="M0.0083"></a> সুত্বা তিস্সা সঞ্জাতনুদ্দযা <span class="bld">‘‘হন্দ কিং ৰা ত্যাহং দম্মী’’</span>তি গাথমাহ। তত্থ <span class="bld">হন্দা</span>তি চোদনত্থে নিপাতো। <span class="bld">কিং ৰা ত্যাহং দম্মী</span>তি কিং তে অহং দম্মি, কিং ৰত্থং দস্সামি, উদাহু ভত্তন্তি। <span class="bld">কিং ৰা তেধ করোমহ</span>ন্তি কিং ৰা অঞ্ঞং তে ইধ ইমস্মিং কালে উপকারং করিস্সামি।</p>
<p class="bodytext"><a name="para158"></a><span class="paranum">১৫৮</span>. তং সুত্বা পেতী <span class="bld">‘‘চত্তারো ভিক্খূ সঙ্ঘতো’’</span>তি গাথমাহ। তত্থ <span class="bld">চত্তারো ভিক্খূ সঙ্ঘতো, চত্তারো পন পুগ্গলে</span>তি ভিক্খুসঙ্ঘতো সঙ্ঘৰসেন চত্তারো ভিক্খূ, পুগ্গলৰসেন চত্তারো ভিক্খূতি এৰং অট্ঠ ভিক্খূ যথারুচিং ভোজেত্বা তং দক্খিণং মম আদিস, ময্হং পত্তিদানং দেহি। <span class="bld">তদাহং সুখিতা হেস্স</span>ন্তি যদা ত্বং দক্খিণং মম উদ্দিসিস্সসি, তদা অহং সুখিতা সুখপ্পত্তা সব্বকামসমিদ্ধিনী ভৰিস্সামীতি অত্থো।</p>
<p class="bodytext"><a name="para159-161"></a><span class="paranum">১৫৯-১৬১</span>. তং সুত্বা তিস্সা তমত্থং অত্তনো সামিকস্স আরোচেত্বা দুতিযদিৰসে অট্ঠ ভিক্খূ ভোজেত্বা তস্সা দক্খিণমাদিসি, সা তাৰদেৰ পটিলদ্ধদিব্বসম্পত্তিকা পুন তিস্সায সন্তিকং উপসঙ্কমি। তমত্থং দস্সেতুং সঙ্গীতিকারেহি <span class="bld">‘‘সাধূতি সা পটিস্সুত্বা’’</span>তিআদিকা তিস্সো গাথা ঠপিতা।</p>
<p class="bodytext"><a name="para162-167"></a><span class="paranum">১৬২-১৬৭</span>. উপসঙ্কমিত্বা ঠিতং পন নং তিস্সা <span class="bld">‘‘অভিক্কন্তেন ৰণ্ণেনা’’</span>তিআদীহি <a name="P0.0089"></a> তীহি গাথাহি পটিপুচ্ছি। ইতরা <span class="bld">‘‘অহং মত্তা’’</span>তি গাথায অত্তানং আচিক্খিত্বা <span class="bld">‘‘চিরং জীৰাহী’’</span>তি গাথায তস্সা অনুমোদনং দত্বা <span class="bld">‘‘ইধ ধম্মং চরিত্বানা’’</span>তি গাথায <a name="V0.0078"></a> ওৰাদং অদাসি। তত্থ <span class="bld">তৰ দিন্নেনা</span>তি তযা দিন্নেন। <span class="bld">অসোকং ৰিরজং ঠান</span>ন্তি সোকাভাৰেন অসোকং, সেদজল্লিকানং পন অভাৰেন ৰিরজং দিব্বট্ঠানং, সব্বমেতং দেৰলোকং সন্ধায ৰদতি। <span class="bld">আৰাস</span>ন্তি ঠানং। <span class="bld">ৰসৰত্তিন</span>ন্তি দিব্বেন আধিপতেয্যেন অত্তনো ৰসং ৰত্তেন্তানং। <span class="bld">সমূল</span>ন্তি সলোভদোসং। লোভদোসা হি মচ্ছরিযস্স মূলং নাম। <span class="bld">অনিন্দিতা</span>তি অগরহিতা পাসংসা, <span class="bld">সগ্গমুপেহি ঠান</span>ন্তি রূপাদীহি ৰিসযেহি সুট্ঠু অগ্গত্তা ‘‘সগ্গ’’ন্তি লদ্ধনামং দিব্বট্ঠানং উপেহি, সুগতিপরাযণা হোহীতি অত্থো। সেসং উত্তানমেৰ।</p>
<p class="bodytext">অথ <a name="M0.0084"></a> তিস্সা তং পৰত্তিং কুটুম্বিকস্স আরোচেসি, কুটুম্বিকো ভিক্খূনং আরোচেসি, ভিক্খূ ভগৰতো আরোচেসুং। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি, তং সুত্বা মহাজনো পটিলদ্ধসংৰেগো ৰিনেয্য মচ্ছেরাদিমলং দানসীলাদিরতো সুগতিপরাযণো অহোসীতি।</p>
<p class="centered">মত্তাপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. নন্দাপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কাল়ী দুব্বণ্ণরূপাসী</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে নন্দং নাম পেতিং আরব্ভ ৰুত্তং। সাৰত্থিযা কির অৰিদূরে অঞ্ঞতরস্মিং গামকে নন্দিসেনো নাম উপাসকো অহোসি সদ্ধো পসন্নো। ভরিযা পনস্স নন্দা নাম অস্সদ্ধা অপ্পসন্না মচ্ছরিনী চণ্ডী ফরুসৰচনা সামিকে অগারৰা অগ্গতিস্সা সস্সুং চোরিৰাদেন অক্কোসতি পরিভাসতি। সা অপরেন সমযেন কালং কত্বা পেতযোনিযং নিব্বত্তিত্বা তস্সেৰ গামস্স অৰিদূরে ৰিচরন্তী একদিৰসং <a name="P0.0090"></a> নন্দিসেনস্স উপাসকস্স গামতো নিক্খমন্তস্স অৰিদূরে অত্তানং দস্সেসি। সো তং দিস্বা –</p>
<p class="hangnum"><a name="para168"></a><span class="paranum">১৬৮</span>.</p>
<p class="gatha1"> ‘‘কাল়ী দুব্বণ্ণরূপাসি, ফরুসা ভীরুদস্সনা।</p>
<p class="gathalast">পিঙ্গলাসি কল়ারাসি, ন তং মঞ্ঞামি মানুসি’’ন্তি॥ –</p>
<p class="unindented">গাথায অজ্ঝভাসি। তত্থ <span class="bld">কাল়ী</span>তি কাল়ৰণ্ণা, ঝামঙ্গারসদিসো হিস্সা ৰণ্ণো অহোসি। <span class="bld">ফরুসা</span>তি খরগত্তা। <span class="bld">ভীরুদস্সনা</span>তি ভযানকদস্সনা সপ্পটিভযাকারা। ‘‘ভারুদস্সনা’’তি ৰা পাঠো, ভারিযদস্সনা, দুব্বণ্ণতাদিনা দুদ্দসিকাতি অত্থো। <span class="bld">পিঙ্গলা</span>তি পিঙ্গললোচনা। <span class="bld">কল়ারা</span>তি কল়ারদন্তা। <span class="bld">ন তং মঞ্ঞামি মানুসি</span>ন্তি অহং তং মানুসিন্তি ন মঞ্ঞামি, পেতিমেৰ চ তং মঞ্ঞামীতি অধিপ্পাযো। তং সুত্বা পেতী অত্তানং পকাসেন্তী –</p>
<p class="hangnum"><a name="para169"></a><span class="paranum">১৬৯</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="V0.0079"></a> নন্দা নন্দিসেন, ভরিযা তে পুরে অহুং।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">গাথমাহ <a name="M0.0085"></a>। তত্থ <span class="bld">অহং নন্দা নন্দিসেনা</span>তি সামি নন্দিসেন অহং নন্দা নাম। <span class="bld">ভরিযা তে পুরে অহু</span>ন্তি পুরিমজাতিযং তুয্হং ভরিযা অহোসিং। ইতো পরং –</p>
<p class="hangnum"><a name="para170"></a><span class="paranum">১৭০</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্স কম্মৰিপাকেন, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">তস্স উপাসকস্স পুচ্ছা। অথস্স সা –</p>
<p class="hangnum"><a name="para171"></a><span class="paranum">১৭১</span>.</p>
<p class="gatha1"> ‘‘চণ্ডী চ ফরুসা চাসিং, তযি চাপি অগারৰা।</p>
<p class="gathalast">তাহং দুরুত্তং ৰত্বান, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">ৰিস্সজ্জেসি। পুন সো –</p>
<p class="hangnum"><a name="para172"></a><span class="paranum">১৭২</span>.</p>
<p class="gatha1"> ‘‘হন্দুত্তরীযং দদামি তে, ইমং দুস্সং নিৰাসয।</p>
<p class="gathalast">ইমং দুস্সং নিৰাসেত্বা, এহি নেস্সামি তং ঘরং॥</p>
<p class="hangnum"><a name="para173"></a><span class="paranum">১৭৩</span>.</p>
<p class="gatha1"> ‘‘ৰত্থঞ্চ <a name="P0.0091"></a> অন্নপানঞ্চ, লচ্ছসি ত্বং ঘরং গতা।</p>
<p class="gathalast">পুত্তে চ তে পস্সিস্সসি, সুণিসাযো চ দক্খসী’’তি॥ – অথস্স সা –</p>
<p class="hangnum"><a name="para174"></a><span class="paranum">১৭৪</span>.</p>
<p class="gatha1"> ‘‘হত্থেন হত্থে তে দিন্নং, ন ময্হং উপকপ্পতি।</p>
<p class="gathalast">ভিক্খূ চ সীলসম্পন্নে, ৰীতরাগে বহুস্সুতে॥</p>
<p class="hangnum"><a name="para175"></a><span class="paranum">১৭৫</span>.</p>
<p class="gatha1"> ‘‘তপ্পেহি অন্নপানেন, মম দক্খিণমাদিস।</p>
<p class="gathalast">তদাহং সুখিতা হেস্সং, সব্বকামসমিদ্ধিনী’’তি॥ –</p>
<p class="unindented">দ্বে গাথা অভাসি। ততো –</p>
<p class="hangnum"><a name="para176"></a><span class="paranum">১৭৬</span>.</p>
<p class="gatha1"> ‘‘সাধূতি <a name="V0.0080"></a> সো পটিস্সুত্বা, দানং ৰিপুলমাকিরি।</p>
<p class="gatha2">অন্নং পানং খাদনীযং, ৰত্থসেনাসনানি চ।</p>
<p class="gathalast">ছত্তং গন্ধঞ্চ মালঞ্চ, ৰিৰিধা চ উপাহনা॥</p>
<p class="hangnum"><a name="para177"></a><span class="paranum">১৭৭</span>.</p>
<p class="gatha1"> ‘‘ভিক্খূ চ সীলসম্পন্নে, ৰীতরাগে বহুস্সুতে।</p>
<p class="gathalast">তপ্পেত্বা অন্নপানেন, তস্সা দক্খিণমাদিসী॥</p>
<p class="hangnum"><a name="para178"></a><span class="paranum">১৭৮</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে <a name="M0.0086"></a>, ৰিপাকো উদপজ্জথ।</p>
<p class="gathalast">ভোজনচ্ছাদনপানীযং, দক্খিণায ইদং ফলং॥</p>
<p class="hangnum"><a name="para179"></a><span class="paranum">১৭৯</span>.</p>
<p class="gatha1"> ‘‘ততো সুদ্ধা সুচিৰসনা, কাসিকুত্তমধারিনী।</p>
<p class="gathalast">ৰিচিত্তৰত্থাভরণা, সামিকং উপসঙ্কমী’’তি॥ –</p>
<p class="unindented">চতস্সো গাথা সঙ্গীতিকারেহি ৰুত্তা। ততো পরং –</p>
<p class="hangnum"><a name="para180"></a><span class="paranum">১৮০</span>.</p>
<p class="gatha1"> ‘‘অভিক্কন্তেন ৰণ্ণেন, যা ত্বং তিট্ঠসি দেৰতে।</p>
<p class="gathalast">ওভাসেন্তী দিসা সব্বা, ওসধী ৰিয তারকা॥</p>
<p class="hangnum"><a name="para181"></a><span class="paranum">১৮১</span>.</p>
<p class="gatha1"> ‘‘কেন তেতাদিসো ৰণ্ণো, কেন তে ইধ মিজ্ঝতি।</p>
<p class="gathalast">উপ্পজ্জন্তি চ তে ভোগা, যে কেচি মনসো পিযা॥</p>
<p class="hangnum"><a name="para182"></a><span class="paranum">১৮২</span>.</p>
<p class="gatha1"> ‘‘পুচ্ছামি তং দেৰি মহানুভাৰে, মনুস্সভূতা কিমকাসি পুঞ্ঞং।</p>
<p class="gathalast">কেনাসি এৰং জলিতানুভাৰা, ৰণ্ণো চ তে সব্বদিসা পভাসতী’’তি॥</p>
<p class="hangnum"><a name="para183"></a><span class="paranum">১৮৩</span>.</p>
<p class="gatha1"> ‘‘অহং নন্দা নন্দিসেন, ভরিযা তে পুরে অহুং।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা॥</p>
<p class="hangnum"><a name="para184"></a><span class="paranum">১৮৪</span>.</p>
<p class="gatha1"> ‘‘তৰ দিন্নেন দানেন, মোদামি অকুতোভযা।</p>
<p class="gathalast">চিরং জীৰ গহপতি, সহ সব্বেহি ঞাতিভি।</p>
<p class="bodytext">অসোকং <a name="V0.0081"></a> <a name="P0.0092"></a> ৰিরজং খেমং, আৰাসং ৰসৰত্তিনং॥</p>
<p class="hangnum"><a name="para185"></a><span class="paranum">১৮৫</span>.</p>
<p class="gatha1"> ‘‘ইধ ধম্মং চরিত্বান, দানং দত্বা গহপতি।</p>
<p class="gathalast">ৰিনেয্য মচ্ছেরমলং সমূলং, অনিন্দিতো সগ্গমুপেহি ঠান’’ন্তি॥ –</p>
<p class="unindented">উপাসকস্স চ পেতিযা চ ৰচনপটিৰচনগাথা।</p>
<p class="bodytext"><a name="para176"></a><span class="paranum">১৭৬</span>. তত্থ <span class="bld">দানং ৰিপুলমাকিরী</span>তি উক্খিণেয্যখেত্তে দেয্যধম্মবীজং ৰিপ্পকিরন্তো ৰিয মহাদানং পৰত্তেসি। সেসং অনন্তরৰত্থুসদিসমেৰ।</p>
<p class="bodytext">এৰং সা অত্তনো দিব্বসম্পত্তিং তস্সা চ কারণং নন্দিসেনস্স ৰিভাৰেত্বা অত্তনো ৰসনট্ঠানমেৰ গতা। উপাসকো তং পৰত্তিং ভিক্খূনং আরোচেসি <a name="M0.0087"></a>, ভিক্খূ ভগৰতো আরোচেসুং। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">নন্দাপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. মট্ঠকুণ্ডলীপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অলঙ্কতো মট্ঠকুণ্ডলী</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে মট্ঠকুণ্ডলিদেৰপুত্তং আরব্ভ ৰুত্তং। তত্থ যং ৰত্তব্বং, তং পরমত্থদীপনিযং ৰিমানৰত্থুৰণ্ণনাযং মট্ঠকুণ্ডলীৰিমানৰত্থুৰণ্ণনায (ৰি॰ ৰ॰ অট্ঠ॰ ১২০৬ মট্ঠকুণ্ডলীৰিমানৰণ্ণনা) ৰুত্তমেৰ, তস্মা তত্থ ৰুত্তনযেনেৰ ৰেদিতব্বং।</p>
<p class="bodytext">এত্থ চ মট্ঠকুণ্ডলীদেৰপুত্তস্স ৰিমানদেৰতাভাৰতো তস্স ৰত্থু যদিপি ৰিমানৰত্থুপাল়িযং সঙ্গহং আরোপিতং, যস্মা পন সো দেৰপুত্তো অদিন্নপুব্বকব্রাহ্মণস্স পুত্তসোকেন সুসানং গন্ত্বা আল়াহনং অনুপরিযাযিত্বা রোদন্তস্স সোকহরণত্থং অত্তনো দেৰরূপং পটিসংহরিত্বা হরিচন্দনুস্সদো বাহা পগ্গয্হ কন্দন্তো দুক্খাভিভূতাকারেন পেতো ৰিয অত্তানং দস্সেসি। মনুস্সত্তভাৰতো অপেতত্তা পেতপরিযাযোপি লব্ভতি এৰাতি তস্স ৰত্থু পেতৰত্থুপাল়িযম্পি সঙ্গহং আরোপিতন্তি দট্ঠব্বং।</p>
<p class="centered">মট্ঠকুণ্ডলীপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. কণ্হপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">উট্ঠেহি</span> <a name="V0.0082"></a> <a name="P0.0093"></a> <span class="bld">কণ্হ কিং সেসী</span>তি ইদং সত্থা জেতৰনে ৰিহরন্তো অঞ্ঞতরং মতপুত্তং উপাসকং আরব্ভ কথেসি। সাৰত্থিযং কির অঞ্ঞতরস্স উপাসকস্স পুত্তো কালমকাসি। সো তেন সোকসল্লসমপ্পিতো ন ন্হাযতি, ন ভুঞ্জতি, ন কম্মন্তে ৰিচারেতি, ন বুদ্ধুপট্ঠানং গচ্ছতি, কেৰলং, ‘‘তাত পিযপুত্তক, মং ওহায কহং পঠমতরং গতোসী’’তিআদীনি ৰদন্তো ৰিপ্পলপতি। সত্থা পচ্চূসসমযে লোকং ওলোকেন্তো তস্স <a name="M0.0088"></a> সোতাপত্তিফলূপনিস্সযং দিস্বা পুনদিৰসে ভিক্খুসঙ্ঘপরিৰুতো সাৰত্থিযং পিণ্ডায চরিত্বা কতভত্তকিচ্চো ভিক্খূ উয্যোজেত্বা আনন্দত্থেরেন পচ্ছাসমণেন তস্স ঘরদ্বারং অগমাসি। সত্থু আগতভাৰং উপাসকস্স আরোচেসুং। অথস্স গেহজনো গেহদ্বারে আসনং পঞ্ঞাপেত্বা সত্থারং নিসীদাপেত্বা উপাসকং পরিগ্গহেত্বা সত্থু সন্তিকং উপনেসি। একমন্তং নিসিন্নং তং দিস্বা ‘‘কিং, উপাসক, সোচসী’’তি ৰত্বা ‘‘আম, ভন্তে’’তি ৰুত্তে, ‘‘উপাসক, পোরাণকপণ্ডিতা পণ্ডিতানং কথং সুত্বা মতপুত্তং নানুসোচিংসূ’’তি ৰত্বা তেন যাচিতো অতীতং আহরি।</p>
<p class="bodytext">অতীতে দ্বারৰতীনগরে দস ভাতিকরাজানো অহেসুং – ৰাসুদেৰো বলদেৰো চন্দদেৰা সূরিযদেৰো অগ্গিদেৰো ৰরুণদেৰো অজ্জুনো পজ্জুনো ঘটপণ্ডিতো অঙ্কুরো চাতি। তেসু ৰাসুদেৰমহারাজস্স পিযপুত্তো কালমকাসি। তেন রাজা সোকপরেতো সব্বকিচ্চানি পহায মঞ্চস্স অটনিং পরিগ্গহেত্বা ৰিপ্পলপন্তো নিপজ্জি। তস্মিং কালে ঘটপণ্ডিতো চিন্তেসি – ‘‘ঠপেত্বা মং অঞ্ঞো কোচি মম ভাতু সোকং পরিহরিতুং সমত্থো নাম নত্থি, উপাযেনস্স সোকং হরিস্সামী’’তি। সো উম্মত্তকৰেসং গহেত্বা ‘‘সসং মে দেথ, সসং মে দেথা’’তি আকাসং ওলোকেন্তো সকলনগরং ৰিচরি। ‘‘ঘটপণ্ডিতো উম্মত্তকো জাতো’’তি সকলনগরং সঙ্খুভি।</p>
<p class="bodytext">তস্মিং কালে রোহিণেয্যো নাম অমচ্চো ৰাসুদেৰরঞ্ঞো সন্তিকং <a name="P0.0094"></a> গন্ত্বা তেন সদ্ধিং কথং সমুট্ঠাপেন্তো –</p>
<p class="hangnum"><a name="para207"></a><span class="paranum">২০৭</span>.</p>
<p class="gatha1"> ‘‘উট্ঠেহি কণ্হ কিং সেসি, কো অত্থো সুপনেন তে।</p>
<p class="gatha2">যো চ তুয্হং সকো ভাতা, হদযং চক্খু চ দক্খিণং।</p>
<p class="gathalast">তস্স ৰাতা বলীযন্তি, সসং জপ্পতি কেসৰা’’তি॥ – ইমং গাথমাহ।</p>
<p class="bodytext"><a name="para207"></a><span class="paranum">২০৭</span>. তত্থ <span class="bld">কণ্হা</span>তি ৰাসুদেৰং গোত্তেনালপতি। <span class="bld">কো অত্থো সুপনেন তে</span>তি সুপনেন তুয্হং কা <a name="V0.0083"></a> নাম ৰড্ঢি। <span class="bld">সকো ভাতা</span>তি সোদরিযো ভাতা। <span class="bld">হদযং চক্খু চ দক্খিণ</span>ন্তি হদযেন চেৰ দক্খিণচক্খুনা চ সদিসোতি অত্থো। <span class="bld">তস্স ৰাতা বলীযন্তী</span>তি তস্স অপরাপরং <a name="M0.0089"></a> উপ্পজ্জমানা উম্মাদৰাতা বলৰন্তো হোন্তি ৰড্ঢন্তি অভিভৰন্তি। <span class="bld">সসং জপ্পতী</span>তি ‘‘সসং মে দেথা’’তি ৰিপ্পলপতি। <span class="bld">কেসৰা</span>তি সো কির কেসানং সোভনানং অত্থিতায ‘‘কেসৰো’’তি ৰোহরীযতি। তেন নং নামেন আলপতি।</p>
<p class="bodytext">তস্স ৰচনং সুত্বা সযনতো উট্ঠিতভাৰং দীপেন্তো সত্থা অভিসম্বুদ্ধো হুত্বা –</p>
<p class="hangnum"><a name="para208"></a><span class="paranum">২০৮</span>.</p>
<p class="gatha1"> ‘‘তস্স তং ৰচনং সুত্বা, রোহিণেয্যস্স কেসৰো।</p>
<p class="gathalast">তরমানরূপো ৰুট্ঠাসি, ভাতু সোকেন অট্টিতো’’তি॥ – ইমং গাথমাহ।</p>
<p class="bodytext">রাজা উট্ঠায সীঘং পাসাদা ওতরিত্বা ঘটপণ্ডিতস্স সন্তিকং গন্ত্বা উভোসু হত্থেসু নং দল়্হং গহেত্বা তেন সদ্ধিং সল্লপন্তো –</p>
<p class="hangnum"><a name="para209"></a><span class="paranum">২০৯</span>.</p>
<p class="gatha1"> ‘‘কিং নু উম্মত্তরূপোৰ, কেৰলং দ্বারকং ইমং।</p>
<p class="gathalast">সসো সসোতি লপসি, কীদিসং সসমিচ্ছসি॥</p>
<p class="hangnum"><a name="para210"></a><span class="paranum">২১০</span>.</p>
<p class="gatha1"> ‘‘সোৰণ্ণমযং মণিমযং, লোহমযং অথ রূপিযমযং।</p>
<p class="gathalast">সঙ্খসিলাপৰাল়মযং, কারযিস্সামি তে সসং॥</p>
<p class="hangnum"><a name="para211"></a><span class="paranum">২১১</span>.</p>
<p class="gatha1"> ‘‘সন্তি অঞ্ঞেপি সসকা, অরঞ্ঞৰনগোচরা।</p>
<p class="gathalast">তেপি তে আনযিস্সামি, কীদিসং সসমিচ্ছসী’’তি॥ –</p>
<p class="unindented">তিস্সো গাথাযো অভাসি।</p>
<p class="bodytext"><a name="para209-211"></a><span class="paranum">২০৯-২১১</span>. <span class="bld">তত্থ</span> <a name="P0.0095"></a> <span class="bld">উম্মত্তরূপোৰা</span>তি উম্মত্তকো ৰিয। <span class="bld">কেৰল</span>ন্তি সকলং। <span class="bld">দ্বারক</span>ন্তি দ্বারৰতীনগরং ৰিচরন্তো। <span class="bld">সসো সসোতি লপসী</span>তি সসো সসোতি ৰিলপসি। <span class="bld">সোৰণ্ণময</span>ন্তি সুৰণ্ণমযং। <span class="bld">লোহময</span>ন্তি তম্বলোহমযং। <span class="bld">রূপিযময</span>ন্তি রজতমযং। যং ইচ্ছসি তং ৰদেহি, অথ কেন সোচসি। অঞ্ঞেপি অরঞ্ঞে ৰনগোচরা সসকা অত্থি, তে তে আনযিস্সামি, ৰদ, ভদ্রমুখ <a name="V0.0084"></a>, কীদিসং সসমিচ্ছসীতি ঘটপণ্ডিতং ‘‘সসেন অত্থিকো’’তি অধিপ্পাযেন সসেন নিমন্তেসি। তং সুত্বা ঘটপণ্ডিতো –</p>
<p class="hangnum"><a name="para212"></a><span class="paranum">২১২</span>.</p>
<p class="gatha1"> ‘‘নাহমেতে <a name="M0.0090"></a> সসে ইচ্ছে, যে সসা পথৰিস্সিতা।</p>
<p class="gathalast">চন্দতো সসমিচ্ছামি, তং মে ওহর কেসৰা’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">ওহরা</span>তি ওহারেহি। তং সুত্বা রাজা ‘‘নিস্সংসযং মে ভাতা উম্মত্তকো জাতো’’তি দোমনস্সপ্পত্তো –</p>
<p class="hangnum"><a name="para213"></a><span class="paranum">২১৩</span>.</p>
<p class="gatha1"> ‘‘সো নূন মধুরং ঞাতি, জীৰিতং ৰিজহিস্সসি।</p>
<p class="gathalast">অপত্থিযং পত্থযসি, চন্দতো সসমিচ্ছসী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">ঞাতী</span>তি কনিট্ঠং আলপতি। অযমেত্থ অত্থো – ময্হং পিয<span class="bld">ঞাতি</span> যং অতি<span class="bld">মধুরং</span> অত্তনো <span class="bld">জীৰিতং,</span> তং <span class="bld">ৰিজহিস্সসি</span> মঞ্ঞে, যো অপত্থযিতব্বং পত্থেসীতি।</p>
<p class="bodytext">ঘটপণ্ডিতো রঞ্ঞো ৰচনং সুত্বা নিচ্চলোৰ ঠত্বা ‘‘ভাতিক, ত্বং চন্দতো সসং পত্থেন্তস্স তং অলভিত্বা জীৰিতক্খযো ভৰিস্সতীতি জানন্তো কস্মা মতং পুত্তং অলভিত্বা অনুসোচসী’’তি ইমমত্থং দীপেন্তো –</p>
<p class="hangnum"><a name="para214"></a><span class="paranum">২১৪</span>.</p>
<p class="gatha1"> ‘‘এৰং <a name="P0.0096"></a> চে কণ্হ জানাসি, যথঞ্ঞমনুসাসসি।</p>
<p class="gathalast">কস্মা পুরে মতং পুত্তং, অজ্জাপি মনুসোচসী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">এৰং চে, কণ্হ, জানাসী</span>তি, ভাতিক, কণ্হনামক মহারাজ, ‘‘অলব্ভনেয্যৰত্থু নাম ন পত্থেতব্ব’’ন্তি যদি এৰং জানাসি। <span class="bld">যথঞ্ঞ</span>ন্তি এৰং জানন্তোৰ যথা অঞ্ঞং অনুসাসসি, তথা অকত্বা। <span class="bld">কস্মা পুরে মতং পুত্ত</span>ন্তি অথ কস্মা ইতো চতুমাসমত্থকে মতং পুত্তং অজ্জাপি অনুসোচসীতি।</p>
<p class="bodytext">এৰং সো অন্তরৰীথিযং ঠিতকোৰ ‘‘অহং তাৰ এৰং পঞ্ঞাযমানং পত্থেমি, ত্বং পন অপঞ্ঞাযমানস্সত্থায সোচসী’’তি ৰত্বা তস্স ধম্মং দেসেন্তো –</p>
<p class="hangnum"><a name="para215"></a><span class="paranum">২১৫</span>.</p>
<p class="gatha1"> ‘‘ন <a name="V0.0085"></a> যং লব্ভা মনুস্সেন, অমনুস্সেন ৰা পন।</p>
<p class="gathalast">জাতো মে মা মরি পুত্তো, কুতো লব্ভা অলব্ভিযং॥</p>
<p class="hangnum"><a name="para216"></a><span class="paranum">২১৬</span>.</p>
<p class="gatha1"> ‘‘ন <a name="M0.0091"></a> মন্তা মূলভেসজ্জা, ওসধেহি ধনেন ৰা।</p>
<p class="gathalast">সক্কা আনযিতুং কণ্হ, যং পেতমনুসোচসী’’তি॥ – গাথাদ্বযমাহ।</p>
<p class="bodytext"><a name="para215"></a><span class="paranum">২১৫</span>. তত্থ <span class="bld">য</span>ন্তি, ভাতিক, যং ‘‘এৰং <span class="bld">জাতো মে পুত্তো মা মরী’’</span>তি <span class="bld">মনুস্সেন</span> ৰা দেৰেন <span class="bld">ৰা পন ন লব্ভা</span> ন সক্কা লদ্ধুং, তং ত্বং পত্থেসি, তং পনেতং <span class="bld">কুতো লব্ভা,</span> কেন কারণেন লদ্ধুং সক্কা। যস্মা <span class="bld">অলব্ভিযং</span> অলব্ভনেয্যৰত্থু নামেতন্তি অত্থো।</p>
<p class="bodytext"><a name="para216"></a><span class="paranum">২১৬</span>. <span class="bld">মন্তা</span>তি মন্তপ্পযোগেন। <span class="bld">মূলভেসজ্জা</span>তি মূলভেসজ্জেন। <span class="bld">ওসধেহী</span>তি নানাৰিধেহি ওসধেহি। <span class="bld">ধনেন ৰা</span>তি কোটিসতসঙ্খেন ধনেন ৰাপি। ইদং ৰুত্তং হোতি – যং পেতমনুসোচসি, তং এতেহি মন্তপ্পযোগাদীহিপি আনেতুং ন সক্কাতি।</p>
<p class="bodytext">পুন ঘটপণ্ডিতো ‘‘ভাতিক, ইদং মরণং নাম ধনেন ৰা জাতিযা ৰা ৰিজ্জায ৰা সীলেন ৰা ভাৰনায ৰা ন সক্কা পটিবাহিতু’’ন্তি দস্সেন্তো –</p>
<p class="hangnum"><a name="para217"></a><span class="paranum">২১৭</span>.</p>
<p class="gatha1"> ‘‘মহদ্ধনা <a name="P0.0097"></a> মহাভোগা, রট্ঠৰন্তোপি খত্তিযা।</p>
<p class="gathalast">পহূতধনধঞ্ঞাসে, তেপি নো অজরামরা॥</p>
<p class="hangnum"><a name="para218"></a><span class="paranum">২১৮</span>.</p>
<p class="gatha1"> ‘‘খত্তিযা ব্রাহ্মণা ৰেস্সা, সুদ্দা চণ্ডালপুক্কুস্সা।</p>
<p class="gathalast">এতে চঞ্ঞে চ জাতিযা, তেপি নো অজরামরা॥</p>
<p class="hangnum"><a name="para219"></a><span class="paranum">২১৯</span>.</p>
<p class="gatha1"> ‘‘যে মন্তং পরিৰত্তেন্তি, ছল়ঙ্গং ব্রহ্মচিন্তিতং।</p>
<p class="gathalast">এতে চঞ্ঞে চ ৰিজ্জায, তেপি নো অজরামরা॥</p>
<p class="hangnum"><a name="para220"></a><span class="paranum">২২০</span>.</p>
<p class="gatha1"> ‘‘ইসযো ৰাপি যে সন্তা, সঞ্ঞতত্তা তপস্সিনো।</p>
<p class="gathalast">সরীরং তেপি কালেন, ৰিজহন্তি তপস্সিনো॥</p>
<p class="hangnum"><a name="para221"></a><span class="paranum">২২১</span>.</p>
<p class="gatha1"> ‘‘ভাৰিতত্তা <a name="V0.0086"></a> অরহন্তো, কতকিচ্চা অনাসৰা।</p>
<p class="gathalast">নিক্খিপন্তি ইমং দেহং, পুঞ্ঞপাপপরিক্খযা’’তি॥ –</p>
<p class="unindented">পঞ্চহি গাথাহি রঞ্ঞো ধম্মং দেসেসি।</p>
<p class="bodytext"><a name="para217"></a><span class="paranum">২১৭</span>. তত্থ <a name="M0.0092"></a> <span class="bld">মহদ্ধনা</span>তি নিধানগতস্সেৰ মহতো ধনস্স অত্থিতায বহুধনা। <span class="bld">মহাভোগা</span>তি দেৰভোগসদিসায মহতিযা ভোগসম্পত্তিযা সমন্নাগতা। <span class="bld">রট্ঠৰন্তো</span>তি সকলরট্ঠৰন্তো। <span class="bld">পহূতধনধঞ্ঞাসে</span>তি তিণ্ণং চতুন্নং ৰা সংৰচ্ছরানং অত্থায নিদহিত্বা ঠপেতব্বস্স নিচ্চপরিব্বযভূতস্স ধনধঞ্ঞস্স ৰসেন অপরিযন্তধনধঞ্ঞা। <span class="bld">তেপি নো অজরামরা</span>তি তেপি এৰং মহাৰিভৰা মন্ধাতুমহাসুদস্সনাদযো খত্তিযা অজরামরা নাহেসুং, অঞ্ঞদত্থু মরণমুখমেৰ অনুপৰিট্ঠাতি অত্থো।</p>
<p class="bodytext"><a name="para218"></a><span class="paranum">২১৮</span>. <span class="bld">এতে</span>তি যথাৰুত্তখত্তিযাদযো। <span class="bld">অঞ্ঞে</span>তি অঞ্ঞতরা এৰংভূতা অম্বট্ঠাদযো। <span class="bld">জাতিযা</span>তি অত্তনো জাতিনিমিত্তং অজরামরা নাহেসুন্তি অত্থো।</p>
<p class="bodytext"><a name="para219"></a><span class="paranum">২১৯</span>. <span class="bld">মন্ত</span>ন্তি ৰেদং। <span class="bld">পরিৰত্তেন্তী</span>তি সজ্ঝাযন্তি ৰাচেন্তি চ। অথ ৰা <span class="bld">পরিৰত্তেন্তী</span>তি ৰেদং অনুপরিৰত্তেন্তা হোমং করোন্তা জপন্তি। <span class="bld">ছল়ঙ্গ</span>ন্তি সিক্খাকপ্পনিরুত্তিব্যাকরণজোতিসত্থছন্দোৰিচিতিসঙ্খাতেহি ছহি অঙ্গেহি যুত্তং। <span class="bld">ব্রহ্মচিন্তিত</span>ন্তি ব্রাহ্মণানমত্থায ব্রহ্মনা <a name="P0.0098"></a> চিন্তিতং কথিতং। <span class="bld">ৰিজ্জাযা</span>তি ব্রহ্মসদিসৰিজ্জায সমন্নাগতা, তেপি নো অজরামরাতি অত্থো।</p>
<p class="bodytext"><a name="para220-221"></a><span class="paranum">২২০-২২১</span>. <span class="bld">ইসযো</span>তি যমনিযমাদীনং পটিকূলসঞ্ঞাদীনঞ্চ এসনট্ঠেন ইসযো। <span class="bld">সন্তা</span>তি কাযৰাচাহি সন্তসভাৰা। <span class="bld">সঞ্ঞতত্তা</span>তি রাগাদীনং সংযমেন সংযতচিত্তা। কাযতপনসঙ্খাতো তপো এতেসং অত্থীতি <span class="bld">তপস্সিনো</span>। পুন <span class="bld">তপস্সিনো</span>তি সংৰরকা। তেন এৰং তপনিস্সিতকা হুত্বা সরীরেন চ ৰিমোক্খং পত্তুকামাপি সংৰরকা সরীরং ৰিজহন্তি এৰাতি দস্সেতি। অথ ৰা <span class="bld">ইসযো</span>তি অধিসীলসিক্খাদীনং এসনট্ঠেন ইসযো, তদত্থং তপ্পটিপক্খানং পাপধম্মানং ৰূপসমেন সন্তা, একারম্মণে চিত্তস্স সংযমেন সঞ্ঞতত্তা, সম্মপ্পধানযোগতো ৰীরিযতাপেন তপস্সিনো, সপ্পযোগা রাগাদীনং সন্তপনেন তপস্সিনোতি <a name="M0.0093"></a> যোজেতব্বং। <span class="bld">ভাৰিতত্তা</span>তি চতুসচ্চকম্মট্ঠানভাৰনায ভাৰিতচিত্তা।</p>
<p class="bodytext">এৰং <a name="V0.0087"></a> ঘটপণ্ডিতেন ধম্মে কথিতে তং সুত্বা রাজা অপগতসোকসল্লো পসন্নমানসো ঘটপণ্ডিতং পসংসন্তো –</p>
<p class="hangnum"><a name="para222"></a><span class="paranum">২২২</span>.</p>
<p class="gatha1"> ‘‘আদিত্তং ৰত মং সন্তং, ঘটসিত্তংৰ পাৰকং।</p>
<p class="gathalast">ৰারিনা ৰিয ওসিঞ্চং, সব্বং নিব্বাপযে দরং॥</p>
<p class="hangnum"><a name="para223"></a><span class="paranum">২২৩</span>.</p>
<p class="gatha1"> ‘‘অব্বহী ৰত মে সল্লং, সোকং হদযনিস্সিতং।</p>
<p class="gathalast">যো মে সোকপরেতস্স, পুত্তসোকং অপানুদি॥</p>
<p class="hangnum"><a name="para224"></a><span class="paranum">২২৪</span>.</p>
<p class="gatha1"> ‘‘স্বাহং অব্বূল়্হসল্লোস্মি, সীতিভূতোস্মি নিব্বুতো।</p>
<p class="gathalast">ন সোচামি ন রোদামি, তৰ সুত্বান ভাতিক॥</p>
<p class="hangnum"><a name="para225"></a><span class="paranum">২২৫</span>.</p>
<p class="gatha1"> ‘‘এৰং করোন্তি সপ্পঞ্ঞা, যে হোন্তি অনুকম্পকা।</p>
<p class="gathalast">নিৰত্তযন্তি সোকম্হা, ঘটো জেট্ঠংৰ ভাতরং॥</p>
<p class="hangnum"><a name="para226"></a><span class="paranum">২২৬</span>.</p>
<p class="gatha1"> ‘‘যস্স <a name="P0.0099"></a> এতাদিসা হোন্তি, অমচ্চা পরিচারকা।</p>
<p class="gathalast">সুভাসিতেন অন্বেন্তি, ঘটো জেট্ঠংৰ ভাতর’’ন্তি॥ – সেসগাথা অভাসি।</p>
<p class="bodytext"><a name="para225"></a><span class="paranum">২২৫</span>. তত্থ <span class="bld">ঘটো জেট্ঠংৰ ভাতর</span>ন্তি যথা ঘটপণ্ডিতো অত্তনো জেট্ঠভাতরং মতপুত্তসোকাভিভূতং অত্তনো উপাযকোসল্লেন চেৰ ধম্মকথায চ ততো পুত্তসোকতো ৰিনিৰত্তযি, এৰং অঞ্ঞেপি সপ্পঞ্ঞা যে হোন্তি অনুকম্পকা, তে ঞাতীনং উপকারং করোন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para226"></a><span class="paranum">২২৬</span>. <span class="bld">যস্স এতাদিসা হোন্তী</span>তি অযং অভিসম্বুদ্ধগাথা। তস্সত্থো – যথা যেন কারণেন পুত্তসোকপরেতং রাজানং ৰাসুদেৰং ঘটপণ্ডিতো সোকহরণত্থায সুভাসিতেন অন্বেসি অনুএসি, <span class="bld">যস্স</span> অঞ্ঞস্সাপি <span class="bld">এতাদিসা</span> পণ্ডিতা <span class="bld">অমচ্চা</span> পটিলদ্ধা অস্সু, তস্স কুতো সোকোতি! সেসগাথা হেট্ঠা ৰুত্তত্থা এৰাতি।</p>
<p class="bodytext">সত্থা <a name="M0.0094"></a> ইমং ধম্মদেসনং আহরিত্বা ‘‘এৰং, উপাসক, পোরাণকপণ্ডিতা পণ্ডিতানং কথং সুত্বা <a name="V0.0088"></a> পুত্তসোকং হরিংসূ’’তি ৰত্বা সচ্চানি পকাসেত্বা জাতকং সমোধানেসি। সচ্চপরিযোসানে উপাসকো সোতাপত্তিফলে পতিট্ঠহীতি।</p>
<p class="centered">কণ্হপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. ধনপালসেট্ঠিপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নগ্গো দুব্বণ্ণরূপোসী</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে ধনপালপেতং আরব্ভ ৰুত্তং। অনুপ্পন্নে কির বুদ্ধে পণ্ণরট্ঠে এরকচ্ছনগরে ধনপালকো নাম সেট্ঠি অহোসি অস্সদ্ধো অপ্পসন্নো কদরিযো নত্থিকদিট্ঠিকো। তস্স কিরিযা পাল়িতো এৰ ৰিঞ্ঞাযতি। সো কালং কত্বা মরুকন্তারে পেতো হুত্বা নিব্বত্তি। তস্স তালক্খন্ধপ্পমাণো কাযো অহোসি, সমুট্ঠিতচ্ছৰি ফরুসো, ৰিরূপকেসো, ভযানকো, দুব্বণ্ণো অতিৰিয ৰিরূপো বীভচ্ছদস্সনো। সো পঞ্চপণ্ণাস ৰস্সানি ভত্তসিত্থং ৰা উদকবিন্দুং ৰা অলভন্তো ৰিসুক্খকণ্ঠোট্ঠজিব্হো জিঘচ্ছাপিপাসাভিভূতো ইতো চিতো চ <a name="P0.0100"></a> পরিব্ভমতি।</p>
<p class="bodytext">অথ অম্হাকং ভগৰতি লোকে উপ্পজ্জিত্বা পৰত্তিতৰরধম্মচক্কে অনুক্কমেন সাৰত্থিযং ৰিহরন্তে সাৰত্থিৰাসিনো ৰাণিজা পঞ্চমত্তানি সকটসতানি ভণ্ডস্স পূরেত্বা উত্তরাপথং গন্ত্বা ভণ্ডং ৰিক্কিণিত্বা পটিলদ্ধভণ্ডং সকটেসু আরোপেত্বা পটিনিৰত্তমানা সাযন্হসমযে অঞ্ঞতরং সুক্খনদিং পাপুণিত্বা তত্থ যানং মুঞ্চিত্বা রত্তিযং ৰাসং কপ্পেসুং। অথ সো পেতো পিপাসাভিভূতো পানীযস্সত্থায আগন্ত্বা তত্থ বিন্দুমত্তম্পি পানীযং অলভিত্বা ৰিগতাসো ছিন্নমূলো ৰিয তালো ছিন্নপাদো পতি। তং দিস্বা ৰাণিজা –</p>
<p class="hangnum"><a name="para227"></a><span class="paranum">২২৭</span>.</p>
<p class="gatha1"> ‘‘নগ্গো দুব্বণ্ণরূপোসি, কিসো ধমনিসন্থতো।</p>
<p class="gathalast">উপ্ফাসুলিকো কিসিকো, কো নু ত্বমসি মারিসা’’তি॥ –</p>
<p class="unindented">ইমায গাথায পুচ্ছিংসু। ততো পেতো –</p>
<p class="hangnum"><a name="para228"></a><span class="paranum">২২৮</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="M0.0095"></a> ভদন্তে পেতোম্হি, দুগ্গতো যমলোকিকো।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতো’’তি॥ –</p>
<p class="unindented">অত্তানং <a name="V0.0089"></a> আৰিকত্বা পুন তেহি –</p>
<p class="hangnum"><a name="para229"></a><span class="paranum">২২৯</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, পেতলোকং ইতো গতো’’তি॥ –</p>
<p class="unindented">কতকম্মং পুচ্ছিতো পুব্বে নিব্বত্তট্ঠানতো পট্ঠায অতীতং পচ্চুপ্পন্নং অনাগতঞ্চ অত্তনো পৰত্তিং দস্সেন্তো তেসঞ্চ ওৰাদং দেন্তো –</p>
<p class="hangnum"><a name="para230"></a><span class="paranum">২৩০</span>.</p>
<p class="gatha1"> ‘‘নগরং অত্থি পণ্ণানং, এরকচ্ছন্তি ৰিস্সুতং।</p>
<p class="gathalast">তত্থ সেট্ঠি পুরে আসিং, ধনপালোতি মং ৰিদূ॥</p>
<p class="hangnum"><a name="para231"></a><span class="paranum">২৩১</span>.</p>
<p class="gatha1"> ‘‘অসীতি সকটৰাহানং, হিরঞ্ঞস্স অহোসি মে।</p>
<p class="gathalast">পহূতং মে জাতরূপং, মুত্তা ৰেল়ুরিযা বহূ॥</p>
<p class="hangnum"><a name="para232"></a><span class="paranum">২৩২</span>.</p>
<p class="gatha1"> ‘‘তাৰ মহদ্ধনস্সাপি, ন মে দাতুং পিযং অহু।</p>
<p class="gathalast">পিদহিত্বা দ্বারং ভুঞ্জিং, মা মং যাচনকাদ্দসুং॥</p>
<p class="hangnum"><a name="para233"></a><span class="paranum">২৩৩</span>.</p>
<p class="gatha1"> ‘‘অস্সদ্ধো মচ্ছরী চাসিং, কদরিযো পরিভাসকো।</p>
<p class="gathalast">দদন্তানং করোন্তানং, ৰারযিস্সং বহূ জনে॥</p>
<p class="hangnum"><a name="para234"></a><span class="paranum">২৩৪</span>.</p>
<p class="gatha1"> ‘‘ৰিপাকো <a name="P0.0101"></a> নত্থি দানস্স, সংযমস্স কুতো ফলং।</p>
<p class="gatha2">পোক্খরঞ্ঞোদপানানি, আরামানি চ রোপিতে।</p>
<p class="gathalast">পপাযো চ ৰিনাসেসিং, দুগ্গে সঙ্কমনানি চ॥</p>
<p class="hangnum"><a name="para235"></a><span class="paranum">২৩৫</span>.</p>
<p class="gatha1"> ‘‘স্বাহং অকতকল্যাণো, কতপাপো ততো চুতো।</p>
<p class="gathalast">উপপন্নো পেত্তিৰিসযং, খুপ্পিপাসসমপ্পিতো॥</p>
<p class="hangnum"><a name="para236"></a><span class="paranum">২৩৬</span>.</p>
<p class="gatha1"> ‘‘পঞ্চপণ্ণাস ৰস্সানি, যতো কালঙ্কতো অহং।</p>
<p class="gathalast">নাভিজানামি ভুত্তং ৰা, পীতং ৰা পন পানিযং॥</p>
<p class="hangnum"><a name="para237"></a><span class="paranum">২৩৭</span>.</p>
<p class="gatha1"> ‘‘যো <a name="V0.0090"></a> সংযমো সো ৰিনাসো, যো ৰিনাসো সো সংযমো।</p>
<p class="gathalast">পেতা হি কির জানন্তি, যো সংযমো সো ৰিনাসো॥</p>
<p class="hangnum"><a name="para238"></a><span class="paranum">২৩৮</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="M0.0096"></a> পুরে সংযমিস্সং, নাদাসিং বহুকে ধনে।</p>
<p class="gatha2">সন্তেসু দেয্যধম্মেসু, দীপং নাকাসিমত্তনো।</p>
<p class="gathalast">স্বাহং পচ্ছানুতপ্পামি, অত্তকম্মফলূপগো॥</p>
<p class="hangnum"><a name="para239"></a><span class="paranum">২৩৯</span>.</p>
<p class="gatha1"> ‘‘উদ্ধং চতূহি মাসেহি, কালকিরিযা ভৰিস্সতি।</p>
<p class="gathalast">একন্তকটুকং ঘোরং, নিরযং পপতিস্সহং॥</p>
<p class="hangnum"><a name="para240"></a><span class="paranum">২৪০</span>.</p>
<p class="gatha1"> ‘‘চতুক্কণ্ণং চতুদ্বারং, ৰিভত্তং ভাগসো মিতং।</p>
<p class="gathalast">অযোপাকারপরিযন্তং, অযসা পটিকুজ্জিতং॥</p>
<p class="hangnum"><a name="para241"></a><span class="paranum">২৪১</span>.</p>
<p class="gatha1"> ‘‘তস্স অযোমযা ভূমি, জলিতা তেজসা যুতা।</p>
<p class="gathalast">সমন্তা যোজনসতং, ফরিত্বা তিট্ঠতি সব্বদা॥</p>
<p class="hangnum"><a name="para242"></a><span class="paranum">২৪২</span>.</p>
<p class="gatha1"> ‘‘তত্থাহং দীঘমদ্ধানং, দুক্খং ৰেদিস্স ৰেদনং।</p>
<p class="gathalast">ফলং পাপস্স কম্মস্স, তস্মা সোচামহং ভুসং॥</p>
<p class="hangnum"><a name="para243"></a><span class="paranum">২৪৩</span>.</p>
<p class="gatha1"> ‘‘তং ৰা ৰদামি ভদ্দং ৰো, যাৰন্তেত্থ সমাগতা।</p>
<p class="gathalast">মাকত্থ পাপকং কম্মং, আৰি ৰা যদি ৰা রহো॥</p>
<p class="hangnum"><a name="para244"></a><span class="paranum">২৪৪</span>.</p>
<p class="gatha1"> ‘‘সচে তং পাপকং কম্মং, করিস্সথ করোথ ৰা।</p>
<p class="gathalast">ন ৰো দুক্খা পমুত্যত্থি, উপ্পচ্চাপি পলাযতং॥</p>
<p class="hangnum"><a name="para245"></a><span class="paranum">২৪৫</span>.</p>
<p class="gatha1"> ‘‘মত্তেয্যা হোথ পেত্তেয্যা, কুলে জেট্ঠাপচাযিকা।</p>
<p class="gathalast">সামঞ্ঞা হোথ ব্রহ্মঞ্ঞা, এৰং সগ্গং গমিস্সথা’’তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext"><a name="para230-231"></a><span class="paranum">২৩০-২৩১</span>. তত্থ <a name="V0.0091"></a> <span class="bld">পণ্ণান</span>ন্তি পণ্ণানামরট্ঠস্স এৰংনামকানং রাজূনং। <span class="bld">এরকচ্ছ</span>ন্তি তস্স নগরস্স নামং। <span class="bld">তত্থা</span>তি তস্মিং নগরে। <span class="bld">পুরে</span>তি পুব্বে অতীতত্তভাৰে <a name="P0.0102"></a>। <span class="bld">ধনপালোতি মং ৰিদূ</span>তি ‘‘ধনপালসেট্ঠী’’তি মং জানন্তি। তযিদং নামং তদা ময্হং অত্থানুগতমেৰাতি দস্সেন্তো <span class="bld">‘‘অসীতী’’</span>তি গাথমাহ। তত্থ <span class="bld">অসীতি সকটৰাহান</span>ন্তি ৰীসতিখারিকো ৰাহো, যো সকটন্তি ৰুচ্চতি। তেসং সকটৰাহানং অসীতি হিরঞ্ঞস্স তথা কহাপণস্স চ মে অহোসীতি যোজনা। <span class="bld">পহূতং মে জাতরূপ</span>ন্তি সুৰণ্ণম্পি পহূতং অনেকভারপরিমাণং অহোসীতি সম্বন্ধো।</p>
<p class="bodytext"><a name="para232-233"></a><span class="paranum">২৩২-২৩৩</span>. <span class="bld">ন</span> <a name="M0.0097"></a> <span class="bld">মে দাতুং পিযং অহূ</span>তি দানং দাতুং ময্হং পিযং নাহোসি। <span class="bld">মা মং যাচনকাদ্দসু</span>ন্তি ‘‘যাচকা মা মং পস্সিংসূ’’তি পিদহিত্বা গেহদ্বারং ভুঞ্জামি। <span class="bld">কদরিযো</span>তি থদ্ধমচ্ছরী। <span class="bld">পরিভাসকো</span>তি দানং দেন্তে দিস্বা ভযেন সন্তজ্জকো। <span class="bld">দদন্তানং করোন্তান</span>ন্তি উপযোগত্থে সামিৰচনং, দানানি দদন্তে পুঞ্ঞানি করোন্তে। <span class="bld">বহূ জনে</span>তি বহূ সত্তে। দদন্তানং ৰা করোন্তানং ৰা সমুদাযভূতং বহুং জনং পুঞ্ঞকম্মতো <span class="bld">ৰারযিস্সং</span> নিৰারেসিং।</p>
<p class="bodytext"><a name="para234-236"></a><span class="paranum">২৩৪-২৩৬</span>. <span class="bld">ৰিপাকো নত্থি দানস্সা</span>তিআদি দানাদীনং নিৰারণে কারণদস্সনং। তত্থ <span class="bld">ৰিপাকো নত্থি দানস্সা</span>তি দানকম্মস্স ফলং নাম নত্থি, কেৰলং পুঞ্ঞং পুঞ্ঞন্তি ধনৰিনাসো এৰাতি দীপেতি। <span class="bld">সংযমস্সা</span>তি সীলসংযমস্স। <span class="bld">কুতো ফল</span>ন্তি কুতো নাম ফলং লব্ভতি, নিরত্থকমেৰ সীলরক্খণন্তি অধিপ্পাযো। <span class="bld">আরামানী</span>তি আরামূপৰনানীতি অত্থো। <span class="bld">পপাযো</span>তি পানীযসালা। <span class="bld">দুগ্গে</span>তি উদকচিক্খল্লানং ৰসেন দুগ্গমট্ঠানানি। <span class="bld">সঙ্কমনানী</span>তি সেতুযো। <span class="bld"> ততো চুতো</span>তি ততো মনুস্সলোকতো চুতো। <span class="bld">পঞ্চপণ্ণাসা</span>তি পঞ্চপঞ্ঞাস। <span class="bld">যতো কালঙ্কতো অহ</span>ন্তি যদা কালকতা অহং, ততো পট্ঠায। <span class="bld">নাভিজানামী</span>তি এত্তকং কালং ভুত্তং ৰা পীতং ৰা কিঞ্চি ন জানামি।</p>
<p class="bodytext"><a name="para237-38"></a><span class="paranum">২৩৭-৩৮</span>. <span class="bld">যো সংযমো সো ৰিনাসো</span>তি লোভাদিৰসেন যং সংযমনং কস্সচি অদানং, সো ইমেসং সত্তানং <a name="P0.0103"></a> ৰিনাসো নাম পেতযোনিযং নিব্বত্তপেতানং মহাব্যসনস্স হেতুভাৰতো। ‘‘যো ৰিনাসো সো সংযমো’’তি ইমিনা যথাৰুত্তস্স অত্থস্স একন্তিকভাৰং ৰদতি। <span class="bld">পেতা হি কির জানন্তী</span>তি এত্থ হি-সদ্দো অৰধারণে, কির-সদ্দো অরুচিসূচনে। ‘‘সংযমো দেয্যধম্মস্স অপরিচ্চাগো ৰিনাসহেতূ’’তি ইমমত্থং পেতা এৰ কির জানন্তি পচ্চক্খতো অনুভুয্যমানত্তা, ন মনুস্সাতি। নযিদং যুত্তং মনুস্সানম্পি পেতানং ৰিয খুপ্পিপাসাদীহি অভিভুয্যমানানং দিস্সমানত্তা। পেতা পন পুরিমত্তভাৰে কতকম্মস্স পাকটভাৰতো তমত্থং সুট্ঠুতরং জানন্তি। তেনাহ <a name="V0.0092"></a> – <span class="bld">‘‘অহং পুরে সংযমিস্স’’</span>ন্তিআদি। তত্থ <span class="bld">সংযমিস্স</span>ন্তি সযম্পি দানাদিপুঞ্ঞকিরিযতো সংযমনং সঙ্কোচং অকাসিং। <span class="bld">বহুকে ধনে</span>তি মহন্তে ধনে ৰিজ্জমানে।</p>
<p class="bodytext"><a name="para243"></a><span class="paranum">২৪৩</span>. <span class="bld">ত</span>ন্তি <a name="M0.0098"></a> তস্মা। <span class="bld">ৰো</span>তি তুম্হে। <span class="bld">ভদ্দং ৰো</span>তি ভদ্দং কল্যাণং সুন্দরং তুম্হাকং হোতূতি ৰচনসেসো। <span class="bld">যাৰন্তেত্থ সমাগতা</span>তি যাৰন্তো যাৰতকা এত্থ সমাগতা, তে সব্বে মম ৰচনং সুণাথাতি অধিপ্পাযো। <span class="bld">আৰী</span>তি পকাসনং পরেসং পাকটৰসেন। <span class="bld">রহো</span>তি পটিচ্ছন্নং অপাকটৰসেন। <span class="bld">আৰি ৰা</span> পাণাতিপাতাদিমুসাৰাদাদিকাযৰচীপযোগৰসেন, <span class="bld">যদি ৰা রহো</span> অভিজ্ঝাদিৰসেন <span class="bld">পাপকং</span> লামকং অকুসল<span class="bld">কম্মং মাকত্থ</span> মা করিত্থ।</p>
<p class="bodytext"><a name="para244"></a><span class="paranum">২৪৪</span>. <span class="bld">সচে তং পাপকং কম্ম</span>ন্তি অথ পন তং পাপকম্মং আযতিং <span class="bld">করিস্সথ,</span> এতরহি <span class="bld">ৰা করোথ,</span> নিরযাদীসু চতূসু অপাযেসু মনুস্সেসু চ অপ্পাযুকতাদিৰসেন তস্স ফলভূতা দুক্খতো <span class="bld">পমুত্তি</span> পমোক্খো নাম <span class="bld">নত্থি। উপ্পচ্চাপি পলাযত</span>ন্তি উপ্পতিত্বা আকাসেন গচ্ছন্তানম্পি মোক্খো নত্থিযেৰাতি অত্থো। <span class="bld">‘‘উপেচ্চা’’</span>তিপি পাল়ি, ইতো ৰা এত্তো ৰা পলাযন্তে তুম্হে অনুবন্ধিস্সতীতি অধিপ্পাযেন উপেচ্চ সঞ্চিচ্চ পলাযন্তানম্পি <a name="P0.0104"></a> তুম্হাকং ততো মোক্খো নত্থি, গতিকালাদিপচ্চযন্তরসমৰাযে পন সতি ৰিপচ্চতিযেৰাতি অত্থো। অযঞ্চ অত্থো –</p>
<p class="gatha1">‘‘ন অন্তলিক্খে ন সমুদ্দমজ্ঝে, ন পব্বতানং ৰিৰরং পৰিস্স।</p>
<p class="gathalast">ন ৰিজ্জতী সো জগতিপ্পদেসো, যত্থট্ঠিতো মুচ্চেয্য পাপকম্মা’’তি॥ (ধ॰ প॰ ১২৭; মি॰ প॰ ৪.২.৪) –</p>
<p class="unindented">ইমায গাথায দীপেতব্বো।</p>
<p class="bodytext"><a name="para245"></a><span class="paranum">২৪৫</span>. <span class="bld">মত্তেয্যা</span>তি মাতুহিতা। <span class="bld">হোথা</span>তি তেসং উপট্ঠানাদীনি করোথ। তথা <span class="bld">পেত্তেয্যা</span>তি ৰেদিতব্বা। <span class="bld">কুলে জেট্ঠাপচাযিকা</span>তি কুলে জেট্ঠকানং অপচাযনকরা। <span class="bld">সামঞ্ঞা</span>তি সমণপূজকা। তথা <span class="bld">ব্রহ্মঞ্ঞা</span>তি বাহিতপাপপূজকাতি অত্থো। <span class="bld">এৰং সগ্গং গমিস্সথা</span>তি ইমিনা মযা ৰুত্তনযেন পুঞ্ঞানি কত্বা দেৰলোকং উপপজ্জিস্সথাতি অত্থো। যং পনেত্থ অত্থতো ন ৰিভত্তং, তং হেট্ঠা খল্লাটিযপেতৰত্থুআদীসু ৰুত্তনযেনেৰ ৰেদিতব্বং।</p>
<p class="bodytext">তে <a name="M0.0099"></a> <a name="V0.0093"></a> ৰাণিজা তস্স ৰচনং সুত্বা সংৰেগজাতা তং অনুকম্পমানা ভাজনেহি পানীযং গহেত্বা তং সযাপেত্বা মুখে আসিঞ্চিংসু। ততো মহাজনেন বহুৰেলং আসিত্তং উদকং তস্স পেতস্স পাপবলেন অধোগল়ং ন ওতিণ্ণং, কুতো পিপাসং পটিৰিনেস্সতি। তে তং পুচ্ছিংসু – ‘‘অপি তে কাচি অস্সাসমত্তা লদ্ধা’’তি। সো আহ – ‘‘যদি মে এত্তকেহি জনেহি এত্তকং ৰেলং আসিঞ্চমানং উদকং একবিন্দুমত্তম্পি পরগল়ং পৰিট্ঠং, ইতো পেতযোনিতো মোক্খো মা হোতূ’’তি। অথ তে ৰাণিজা তং সুত্বা অতিৰিয সংৰেগজাতা ‘‘অত্থি পন কোচি উপাযো পিপাসাৰূপসমাযা’’তি <a name="P0.0105"></a> আহংসু। সো আহ – ‘‘ইমস্মিং পাপকম্মে খীণে তথাগতস্স ৰা তথাগতসাৰকানং ৰা দানে দিন্নে মম দানমুদ্দিসিস্সতি, অহং ইতো পেতত্ততো মুচ্চিস্সামী’’তি। তং সুত্বা ৰাণিজা সাৰত্থিং গন্ত্বা ভগৰন্তং উপসঙ্কমিত্বা তং পৰত্তিং আরোচেত্বা সরণানি সীলানি চ গহেত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স সত্তাহং দানং দত্বা তস্স পেতস্স দক্খিণং আদিসিংসু। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা চতুন্নং পরিসানং ধম্মং দেসেসি। মহাজনো চ লোভাদিমচ্ছেরমলং পহায দানাদিপুঞ্ঞাভিরতো অহোসীতি।</p>
<p class="centered">ধনপালসেট্ঠিপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. চূল়সেট্ঠিপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নগ্গো কিসো পব্বজিতোসি, ভন্তে</span>তি ইদং সত্থরি ৰেল়ুৰনে ৰিহরন্তে চূল়সেট্ঠিপেতং আরব্ভ ৰুত্তং। বারাণসিযং কির একো গহপতি অস্সদ্ধো অপ্পসন্নো মচ্ছরী কদরিযো পুঞ্ঞকিরিযায অনাদরো চূল়সেট্ঠি নাম অহোসি। সো কালং কত্বা পেতেসু নিব্বত্তি, তস্স কাযো অপগতমংসলোহিতো অট্ঠিন্হারুচম্মমত্তো মুণ্ডো অপেতৰত্থো অহোসি। ধীতা পনস্স অনুলা অন্ধকৰিন্দে সামিকস্স গেহে ৰসন্তী পিতরং উদ্দিস্স ব্রাহ্মণে ভোজেতুকামা তণ্ডুলাদীনি দানূপকরণানি সজ্জেসি। তং ঞত্বা পেতো আসায আকাসেন তত্থ গচ্ছন্তো রাজগহং সম্পাপুণি। তেন চ সমযেন রাজা অজাতসত্তু দেৰদত্তেন <a name="M0.0100"></a> উয্যোজিতো পিতরং জীৰিতা ৰোরোপেত্বা তেন ৰিপ্পটিসারেন দুস্সুপিনেন চ নিদ্দং অনুপগচ্ছন্তো উপরিপাসাদৰরগতো চঙ্কমন্তো তং পেতং আকাসেন গচ্ছন্তং দিস্বা ইমায গাথায পুচ্ছি –</p>
<p class="hangnum"><a name="para246"></a><span class="paranum">২৪৬</span>.</p>
<p class="gatha1"> ‘‘নগ্গো <a name="P0.0106"></a> কিসো পব্বজিতোসি ভন্তে, রত্তিং কুহিং গচ্ছসি কিস্সহেতু।</p>
<p class="gathalast">আচিক্খ মে তং অপি সক্কুণেমু, সব্বেন ৰিত্তং পটিপাদযে তুৰ’’ন্তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0094"></a> <span class="bld">পব্বজিতো</span>তি সমণো। রাজা কির তং নগ্গত্তা মুণ্ডত্তা চ ‘‘নগ্গো সমণো অয’’ন্তি সঞ্ঞায ‘‘নগ্গো কিসো পব্বজিতোসী’’তিআদিমাহ। <span class="bld">কিস্সহেতূ</span>তি কিন্নিমিত্তং। <span class="bld">সব্বেন ৰিত্তং পটিপাদযে তুৰ</span>ন্তি ৰিত্তিযা উপকরণভূতং ৰিত্তং সব্বেন ভোগেন তুয্হং অজ্ঝাসযানুরূপং, সব্বেন ৰা উস্সাহেন পটিপাদেয্যং সম্পাদেয্যং। তথা কাতুং মযং অপ্পেৰ নাম সক্কুণেয্যাম, তস্মা <span class="bld">আচিক্খ মে তং,</span> এতং তৰ আগমনকারণং ময্হং কথেহীতি অত্থো।</p>
<p class="bodytext">এৰং রঞ্ঞা পুট্ঠো পেতো অত্তনো পৰত্তিং কথেন্তো তিস্সো গাথা অভাসি –</p>
<p class="hangnum"><a name="para247"></a><span class="paranum">২৪৭</span>.</p>
<p class="gatha1"> ‘‘বারাণসী নগরং দূরঘুট্ঠং, তত্থাহং গহপতি অড্ঢকো অহু দীনো।</p>
<p class="gathalast">অদাতা গেধিতমনো আমিসস্মিং, দুস্সীল্যেন যমৰিসযম্হি পত্তো॥</p>
<p class="hangnum"><a name="para248"></a><span class="paranum">২৪৮</span>.</p>
<p class="gatha1"> ‘‘সো সূচিকায কিলমিতো তেহি,</p>
<p class="gatha2">তেনেৰ ঞাতীসু যামি আমিসকিঞ্চিক্খহেতু।</p>
<p class="gatha3">অদানসীলা ন চ সদ্দহন্তি,</p>
<p class="gathalast">‘দানফলং হোতি পরম্হি লোকে’॥</p>
<p class="hangnum"><a name="para249"></a><span class="paranum">২৪৯</span>.</p>
<p class="gatha1"> ‘‘ধীতা চ ময্হং লপতে অভিক্খণং, দস্সামি দানং পিতূনং পিতামহানং।</p>
<p class="gathalast">তমুপক্খটং <a name="P0.0107"></a> পরিৰিসযন্তি ব্রাহ্মণা, যামি অহং অন্ধকৰিন্দং ভুত্তু’’ন্তি॥</p>
<p class="bodytext"><a name="para247"></a><span class="paranum">২৪৭</span>. তত্থ <a name="M0.0101"></a> <span class="bld">দূরঘুট্ঠ</span>ন্তি দূরতো এৰ গুণকিত্তনৰসেন ঘোসিতং, সব্বত্থ ৰিস্সুতং পাকটন্তি অত্থো। <span class="bld">অড্ঢকো</span>তি অড্ঢো মহাৰিভৰো। <span class="bld">দীনো</span>তি নিহীনচিত্তো অদানজ্ঝাসযো। তেনাহ <span class="bld">‘‘অদাতা’’</span>তি। <span class="bld">গেধিতমনো আমিসস্মি</span>ন্তি কামামিসে লগ্গচিত্তো গেধং আপন্নো। <span class="bld">দুস্সীল্যেন যমৰিসযম্হি পত্তো</span>তি অত্তনা কতেন দুস্সীলকম্মুনা যমৰিসযং পেতলোকং পত্তো অম্হি।</p>
<p class="bodytext"><a name="para248"></a><span class="paranum">২৪৮</span>. <span class="bld">সো সূচিকায কিলমিতো</span>তি সো অহং ৰিজ্ঝনট্ঠেন সূচিসদিসতায ‘‘সূচিকা’’তি লদ্ধনামায জিঘচ্ছায কিলমিতো নিরন্তরং ৰিজ্ঝমানো। ‘‘কিলমথো’’তি ইচ্চেৰ ৰা পাঠো। <span class="bld">তেহী</span>তি ‘‘দীনো’’তিআদিনা ৰুত্তেহি পাপকম্মেহি কারণভূতেহি। তস্স হি পেতস্স <a name="V0.0095"></a> তানি পাপকম্মানি অনুস্সরন্তস্স অতিৰিয দোমনস্সং উপ্পজ্জি, তস্মা এৰমাহ। <span class="bld">তেনেৰা</span>তি তেনেৰ জিঘচ্ছাদুক্খেন। <span class="bld">ঞাতীসু যামী</span>তি ঞাতীনং সমীপং যামি গচ্ছামি। <span class="bld">আমিসকিঞ্চিক্খহেতূ</span>তি আমিসস্স কিঞ্চিক্খনিমিত্তং, কিঞ্চি আমিসং পত্থেন্তোতি অত্থো। <span class="bld">অদানসীলা ন চ সদ্দহন্তি, ‘দানফলং হোতি পরম্হি লোকে’</span>তি যথা অহং, তথা এৰং অঞ্ঞেপি মনুস্সা অদানসীলা ‘‘দানস্স ফলং একংসেন পরলোকে হোতী’’তি ন চ সদ্দহন্তি। যতো অহং ৰিয তেপি পেতা হুত্বা মহাদুক্খং পচ্চনুভৰন্তীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para249"></a><span class="paranum">২৪৯</span>. <span class="bld">লপতে</span>তি কথেতি। <span class="bld">অভিক্খণ</span>ন্তি অভিণ্হং বহুসো। কিন্তি লপতীতি আহ <span class="bld">‘‘দস্সামি দানং পিতূনং পিতামহান’’</span>ন্তি। তত্থ <span class="bld">পিতূন</span>ন্তি মাতাপিতূনং, চূল়পিতুমহাপিতূনং ৰা। <span class="bld">পিতামহান</span>ন্তি অয্যকপয্যকানং। <span class="bld">উপক্খট</span>ন্তি সজ্জিতং। <span class="bld">পরিৰিসযন্তী</span>তি ভোজযন্তি। <span class="bld">অন্ধকৰিন্দ</span>ন্তি এৰংনামকং নগরং। <span class="bld">ভুত্তু</span>ন্তি ভুঞ্জিতুং। ততো <a name="P0.0108"></a> পরা সঙ্গীতিকারকেহি ৰুত্তা –</p>
<p class="hangnum"><a name="para250"></a><span class="paranum">২৫০</span>.</p>
<p class="gatha1"> ‘‘তমৰোচ রাজা ‘অনুভৰিযান তম্পি,</p>
<p class="gatha2">এয্যাসি খিপ্পং অহমপি কস্সং পূজং।</p>
<p class="gatha3">আচিক্খ মে তং যদি অত্থি হেতু,</p>
<p class="gathalast">সদ্ধাযিতং হেতুৰচো সুণোম’॥</p>
<p class="hangnum"><a name="para251"></a><span class="paranum">২৫১</span>.</p>
<p class="gatha1"> ‘‘তথাতি <a name="M0.0102"></a> ৰত্বা অগমাসি তত্থ, ভুঞ্জিংসু ভত্তং ন চ দক্খিণারহা।</p>
<p class="gathalast">পচ্চাগমি রাজগহং পুনাপরং, পাতুরহোসি পুরতো জনাধিপস্স॥</p>
<p class="hangnum"><a name="para252"></a><span class="paranum">২৫২</span>.</p>
<p class="gatha1"> ‘‘দিস্বান পেতং পুনদেৰ আগতং, রাজা অৰোচ ‘অহমপি কিং দদামি।</p>
<p class="gathalast">আচিক্খ মে তং যদি অত্থি হেতু, যেন তুৰং চিরতরং পীণিতো সিযা’॥</p>
<p class="hangnum"><a name="para253"></a><span class="paranum">২৫৩</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধঞ্চ সঙ্ঘং পরিৰিসিযান রাজ, অন্নেন পানেন চ চীৰরেন।</p>
<p class="gathalast">তং দক্খিণং আদিস মে হিতায, এৰং অহং চিরতরং পীণিতো সিযা॥</p>
<p class="hangnum"><a name="para254"></a><span class="paranum">২৫৪</span>.</p>
<p class="gatha1"> ‘‘ততো চ রাজা নিপতিত্বা তাৰদে, দানং সহত্থা অতুলং দদিত্বা সঙ্ঘে।</p>
<p class="gathalast">আরোচেসি পকতং তথাগতস্স, তস্স চ পেতস্স দক্খিণং আদিসিত্থ॥</p>
<p class="hangnum"><a name="para255"></a><span class="paranum">২৫৫</span>.</p>
<p class="gatha1"> ‘‘সো <a name="V0.0096"></a> পূজিতো অতিৰিয সোভমানো, পাতুরহোসি পুরতো জনাধিপস্স।</p>
<p class="gathalast">যক্খোহমস্মি পরমিদ্ধিপত্তো, ন ময্হমত্থি সমা সদিসা মানুসা॥</p>
<p class="hangnum"><a name="para256"></a><span class="paranum">২৫৬</span>.</p>
<p class="gatha1"> ‘‘পস্সানুভাৰং অপরিমিতং মমযিদং, তযানুদিট্ঠং অতুলং দত্বা সঙ্ঘে।</p>
<p class="gathalast">সন্তপ্পিতো <a name="P0.0109"></a> সততং সদা বহূহি, যামি অহং সুখিতো মনুস্সদেৰা’’তি॥</p>
<p class="bodytext"><a name="para250"></a><span class="paranum">২৫০</span>. তত্থ <span class="bld">তমৰোচ রাজা</span>তি তং পেতং তথা ৰত্বা ঠিতং রাজা অজাতসত্তু অৰোচ। <span class="bld">অনুভৰিযান তম্পী</span>তি তং তৰ ধীতুযা উপক্খটং দানম্পি অনুভৰিত্বা। <span class="bld">এয্যাসী</span>তি আগচ্ছেয্যাসি। <span class="bld">কস্স</span>ন্তি করিস্সামি। <span class="bld">আচিক্খ</span> <a name="M0.0103"></a> <span class="bld">মে তং যদি অত্থি হেতূ</span>তি সচে কিঞ্চি কারণং অত্থি, তং কারণং ময্হং আচিক্খ কথেহি। <span class="bld">সদ্ধাযিত</span>ন্তি সদ্ধাযিতব্বং। <span class="bld">হেতুৰচো</span>তি হেতুযুত্তৰচনং, ‘‘অমুকস্মিং ঠানে অসুকেন পকারেন দানে কতে ময্হং উপকপ্পতী’’তি সকারণং ৰচনং ৰদাতি অত্থো।</p>
<p class="bodytext"><a name="para251"></a><span class="paranum">২৫১</span>. <span class="bld">তথাতি ৰত্বা</span>তি সাধূতি ৰত্বা। <span class="bld">তত্থা</span>তি তস্মিং অন্ধকৰিন্দে পরিৰেসনট্ঠানে। <span class="bld">ভুঞ্জিংসু ভত্তং ন চ দক্খিণারহা</span>তি ভত্তং ভুঞ্জিংসু দুস্সীলব্রাহ্মণা, ন চ পন দক্খিণারহা সীলৰন্তো ভুঞ্জিংসূতি অত্থো। <span class="bld">পুনাপর</span>ন্তি পুন অপরং ৰারং রাজগহং পচ্চাগমি।</p>
<p class="bodytext"><a name="para252"></a><span class="paranum">২৫২</span>. <span class="bld">কিং দদামী</span>তি ‘‘কীদিসং তে দানং দস্সামী’’তি রাজা পেতং পুচ্ছি। <span class="bld">যেন তুৰ</span>ন্তি যেন কারণেন ত্বং। <span class="bld">চিরতর</span>ন্তি চিরকালং। <span class="bld">পীণিতো</span>তি তিত্তো সিযা, তং কথেহীতি অত্থো।</p>
<p class="bodytext"><a name="para253"></a><span class="paranum">২৫৩</span>. <span class="bld">পরিৰিসিযানা</span>তি ভোজেত্বা। <span class="bld">রাজা</span>তি অজাতসত্তুং আলপতি। <span class="bld">মে হিতাযা</span>তি ময্হং হিতত্থায পেতত্তভাৰতো পরিমুত্তিযা।</p>
<p class="bodytext"><a name="para254"></a><span class="paranum">২৫৪</span>. <span class="bld">ততো</span>তি তস্মা তেন ৰচনেন, ততো ৰা পাসাদতো। <span class="bld">নিপতিত্বা</span>তি নিক্খমিত্বা। <span class="bld">তাৰদে</span>তি তদা এৰ অরুণুগ্গমনৰেলায। যম্হি পেতো পচ্চাগন্ত্বা রঞ্ঞো অত্তানং দস্সেসি, তস্মিং পুরেভত্তে এৰ দানং অদাসি <a name="P0.0110"></a>। <span class="bld">সহত্থা</span>তি সহত্থেন। <span class="bld">অতুল</span>ন্তি অপ্পমাণং উল়ারং পণীতং। <span class="bld">দত্বা সঙ্ঘে</span>তি সঙ্ঘস্স দত্বা। <span class="bld">আরোচেসি পকতং তথাগতস্সা</span>তি ‘‘ইদং, ভন্তে, দানং অঞ্ঞতরং পেতং সন্ধায পকত’’ন্তি তং পৰত্তিং ভগৰতো আরোচেসি। আরোচেত্বা <a name="V0.0097"></a> চ যথা তং দানং তস্স উপকপ্পতি, এৰং তস্স চ পেতস্স দক্খিণং আদিসিত্থ আদিসি।</p>
<p class="bodytext"><a name="para255"></a><span class="paranum">২৫৫</span>. <span class="bld">সো</span>তি সো পেতো। <span class="bld">পূজিতো</span>তি দক্খিণায দিয্যমানায পূজিতো। <span class="bld">অতিৰিয সোভমানো</span>তি দিব্বানুভাৰেন অতিৰিয ৰিরোচমানো। <span class="bld">পাতুরহোসী</span>তি পাতুভৰি, রঞ্ঞো পুরতো অত্তানং দস্সেসি। <span class="bld">যক্খোহমস্মী</span>তি পেতত্তভাৰতো মুত্তো যক্খো অহং জাতো দেৰভাৰং পত্তোস্মি। <span class="bld">ন ময্হমত্থি সমা সদিসা মানুসা</span>তি ময্হং আনুভাৰসম্পত্তিযা সমা ৰা ভোগসম্পত্তিযা সদিসা ৰা মনুস্সা ন সন্তি।</p>
<p class="bodytext"><a name="para256"></a><span class="paranum">২৫৬</span>. <span class="bld">পস্সানুভাৰং</span> <a name="M0.0104"></a> <span class="bld">অপরিমিতং মমযিদ</span>ন্তি ‘‘মম ইদং অপরিমাণং দিব্বানুভাৰং পস্সা’’তি অত্তনো সম্পত্তিং পচ্চক্খতো রঞ্ঞো দস্সেন্তো ৰদতি। <span class="bld">তযানুদিট্ঠং অতুলং দত্বা সঙ্ঘে</span>তি অরিযসঙ্ঘস্স অতুলং উল়ারং দানং দত্বা ময্হং অনুকম্পায তযা অনুদিট্ঠং। <span class="bld">সন্তপ্পিতো সততং সদা বহূহী</span>তি অন্নপানৰত্থাদীহি বহূহি দেয্যধম্মেহি অরিযসঙ্ঘং সন্তপ্পেন্তেন তযা সদা সব্বকালং যাৰজীৰং তত্থাপি সততং নিরন্তরং অহং সন্তপ্পিতো পীণিতো। <span class="bld">যামি অহং সুখিতো মনুস্সদেৰা</span>তি ‘‘তস্মা অহং ইদানি সুখিতো মনুস্সদেৰ মহারাজ যথিচ্ছিতট্ঠানং যামী’’তি রাজানং আপুচ্ছি।</p>
<p class="bodytext">এৰং <a name="P0.0111"></a> পেতে আপুচ্ছিত্বা গতে রাজা অজাতসত্তু তমত্থং ভিক্খূনং আরোচেসি, ভিক্খূ ভগৰতো সন্তিকং উপসঙ্কমিত্বা আরোচেসুং। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। তং সুত্বা মহাজনো মচ্ছেরমলং পহায দানাদিপুঞ্ঞাভিরতো অহোসীতি।</p>
<p class="centered">চূল়াসেট্ঠিপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. অঙ্কুরপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যস্স অত্থায গচ্ছামা</span>তি ইদং সত্থা সাৰত্থিযং ৰিহরন্তো অঙ্কুরপেতং আরব্ভ কথেসি। কামঞ্চেত্থ অঙ্কুরো পেতো ন হোতি, তস্স পন চরিতং যস্মা পেতসম্বন্ধং, তস্মা তং ‘‘অঙ্কুরপেতৰত্থূ’’তি ৰুত্তং।</p>
<p class="bodytext">তত্রাযং সঙ্খেপকথা – যে তে উত্তরমধুরাধিপতিনো রঞ্ঞো মহাসাগরস্স পুত্তং উপসাগরং পটিচ্চ <a name="V0.0098"></a> উত্তরাপথে কংসভোগে অসিতঞ্জননগরে মহাকংসস্স ধীতুযা দেৰগব্ভায কুচ্ছিযং উপ্পন্না অঞ্জনদেৰী ৰাসুদেৰো বলদেৰো চন্দদেৰো সূরিযদেৰো অগ্গিদেৰো ৰরুণদেৰো অজ্জুনো পজ্জুনো ঘটপণ্ডিতো অঙ্কুরো চাতি ৰাসুদেৰাদযো দস ভাতিকাতি একাদস খত্তিযা অহেসুং, তেসু ৰাসুদেৰাদযো ভাতরো অসিতঞ্জননগরং আদিং কত্বা দ্বারৰতীপরিযোসানেসু সকলজম্বুদীপে তেসট্ঠিযা নগরসহস্সেসু সব্বে রাজানো চক্কেন <a name="M0.0105"></a> জীৰিতক্খযং পাপেত্বা দ্বারৰতিযং ৰসমানা রজ্জং দস কোট্ঠাসে কত্বা ৰিভজিংসু। ভগিনিং পন অঞ্জনদেৰিং ন সরিংসু। পুন সরিত্বা ‘‘একাদস কোট্ঠাসে করোমা’’তি ৰুত্তে তেসং সব্বকনিট্ঠো অঙ্কুরো ‘‘মম কোট্ঠাসং তস্সা দেথ, অহং ৰোহারং কত্বা জীৰিস্সামি, তুম্হে অত্তনো অত্তনো জনপদেসু সুঙ্কং ময্হং ৰিস্সজ্জেথা’’তি আহ। তে ‘‘সাধূ’’তি সম্পটিচ্ছিত্বা তস্স কোট্ঠাযং ভগিনিযা দত্বা নৰ রাজানো দ্বারৰতিযং ৰসিংসু।</p>
<p class="bodytext">অঙ্কুরো পন ৰণিজ্জং করোন্তো নিচ্চকালং মহাদানং দেতি। তস্স পনেকো দাসো <a name="P0.0112"></a> ভণ্ডাগারিকো অত্থকামো অহোসি। অঙ্কুরো পসন্নমানসো তস্স একং কুলধীতরং গহেত্বা অদাসি। সো পুত্তে গব্ভগতেযেৰ কালমকাসি। অঙ্কুরো তস্মিং জাতে তস্স পিতুনো দিন্নং ভত্তৰেতনং তস্স অদাসি। অথ তস্মিং দারকে ৰযপ্পত্তে ‘‘দাসো ন দাসো’’তি রাজকুলে ৰিনিচ্ছযো উপ্পজ্জি। তং সুত্বা অঞ্জনদেৰী ধেনূপমং ৰত্বা ‘‘মাতু ভুজিস্সায পুত্তোপি ভুজিস্সো এৰা’’তি দাসব্যতো মোচেসি।</p>
<p class="bodytext">দারকো পন লজ্জায তত্থ ৰসিতুং অৰিসহন্তো রোরুৰনগরং গন্ত্বা তত্থ অঞ্ঞতরস্স তুন্নৰাযস্স ধীতরং গহেত্বা তুন্নৰাযসিপ্পেন জীৰিকং কপ্পেসি। তেন সমযেন রোরুৰনগরে অসয্হমহাসেট্ঠি নাম অহোসি। সো সমণব্রাহ্মণকপণদ্ধিকৰনিব্বকযাচকানং মহাদানং দেতি। সো তুন্নৰাযো সেট্ঠিনো ঘরং অজানন্তানং পীতিসোমনস্সজাতো হুত্বা অসয্হসেট্ঠিনো নিৰেসনং দক্খিণবাহুং পসারেত্বা দস্সেসি ‘‘এত্থ গন্ত্বা লদ্ধব্বং লভন্তূ’’তি। তস্স কম্মং পাল়িযংযেৰ আগতং।</p>
<p class="bodytext">সো অপরেন সমযেন কালং কত্বা মরুভূমিযং অঞ্ঞতরস্মিং নিগ্রোধরুক্খে ভুম্মদেৰতা হুত্বা নিব্বত্তি, তস্স দক্খিণহত্থো সব্বকামদদো অহোসি। তস্মিংযেৰ চ রোরুৰে অঞ্ঞতরো পুরিসো অসয্হসেট্ঠিনো দানে ব্যাৰটো অস্সদ্ধো অপ্পসন্নো মিচ্ছাদিট্ঠিকো পুঞ্ঞকিরিযায অনাদরো কালং কত্বা তস্স দেৰপুত্তস্স ৰসনট্ঠানস্স অৰিদূরে পেতো হুত্বা নিব্বত্তি। তেন চ <a name="V0.0099"></a> কতকম্মং পাল়িযংযেৰ আগতং। অসয্হমহাসেট্ঠি পন কালং কত্বা তাৰতিংসভৰনে সক্কস্স দেৰরঞ্ঞো সহব্যতং উপগতো।</p>
<p class="bodytext">অথ <a name="M0.0106"></a> অপরেন সমযেন অঙ্কুরো পঞ্চহি সকটসতেহি, অঞ্ঞতরো চ ব্রাহ্মণো পঞ্চহি সকটসতেহীতি দ্বেপি জনা সকটসহস্সেন ভণ্ডং আদায মরুকন্তারমগ্গং পটিপন্না মগ্গমূল়্হা হুত্বা বহুং দিৰসং তত্থেৰ ৰিচরন্তা পরিক্খীণতিণোদকাহারা অহেসুং। অঙ্কুরো অস্সদূতেহি চতূসু দিসাসু পানিযং মগ্গাপেসি। অথ সো কামদদহত্থো যক্খো তং তেসং ব্যসনপ্পত্তিং দিস্বা অঙ্কুরেন পুব্বে <a name="P0.0113"></a> অত্তনো কতং উপকারং চিন্তেত্বা ‘‘হন্দ দানি ইমস্স মযা অৰস্সযেন ভৰিতব্ব’’ন্তি অত্তনো ৰসনৰটরুক্খং দস্সেসি। সো কির ৰটরুক্খো সাখাৰিটপসম্পন্নো ঘনপলাসো সন্দচ্ছাযো অনেকসহস্সপারোহো আযামেন ৰিত্থারেন উব্বেধেন চ যোজনপরিমাণো অহোসি। তং দিস্বা অঙ্কুরো হট্ঠতুট্ঠো তস্স হেট্ঠা খন্ধাৰারং বন্ধাপেসি। যক্খো অত্তনো দক্খিণহত্থং পসারেত্বা পঠমং তাৰ পানীযেন সব্বং জনং সন্তপ্পেসি। ততো যো যো যং যং ইচ্ছতি, তস্স তস্স তং তং অদাসি।</p>
<p class="bodytext">এৰং তস্মিং মহাজনে নানাৰিধেন অন্নপানাদিনা যথাকামং সন্তপ্পিতে পচ্ছা ৰূপসন্তে মগ্গপরিস্সমে সো ব্রাহ্মণৰাণিজো অযোনিসো মনসিকরোন্তো এৰং চিন্তেসি – ‘‘ধনলাভায ইতো কম্বোজং গন্ত্বা মযং কিং করিস্সাম, ইমমেৰ পন যক্খং যেন কেনচি উপাযেন গহেত্বা যানং আরোপেত্বা অম্হাকং নগরমেৰ গমিস্সামা’’তি। এৰং চিন্তেত্বা তমত্থং অঙ্কুরস্স কথেন্তো –</p>
<p class="hangnum"><a name="para257"></a><span class="paranum">২৫৭</span>.</p>
<p class="gatha1"> ‘‘যস্স অত্থায গচ্ছাম, কম্বোজং ধনহারকা।</p>
<p class="gathalast">অযং কামদদো যক্খো, ইমং যক্খং নযামসে॥</p>
<p class="hangnum"><a name="para258"></a><span class="paranum">২৫৮</span>.</p>
<p class="gatha1"> ‘‘ইমং যক্খং গহেত্বান, সাধুকেন পসয্হ ৰা।</p>
<p class="gathalast">যানং আরোপযিত্বান, খিপ্পং গচ্ছাম দ্বারক’’ন্তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ। তত্থ <span class="bld">যস্স অত্থাযা</span>তি যস্স কারণা। <span class="bld">কম্বোজ</span>ন্তি কম্বোজরট্ঠং। <span class="bld">ধনহারকা</span>তি ভণ্ডৰিক্কযেন লদ্ধধনহারিনো। <span class="bld">কামদদো</span>তি ইচ্ছিতিচ্ছিতদাযকো। <span class="bld">যক্খো</span>তি দেৰপুত্তো। <span class="bld">নযামসে</span>তি নযিস্সাম <a name="M0.0107"></a>। <span class="bld">সাধুকেনা</span>তি যাচনেন। <span class="bld">পসয্হা</span>তি অভিভৰিত্বা বলক্কারেন, <span class="bld">যান</span>ন্তি সুখযানং <a name="V0.0100"></a>। <span class="bld">দ্বারক</span>ন্তি দ্বারৰতীনগরং। অযং হেত্থাধিপ্পাযো – যদত্থং মযং ইতো কম্বোজং গন্তুকামা, তেন গমনেন সাধেতব্বো অত্থো ইধেৰ সিজ্ঝতি। অযঞ্হি যক্খো কামদদো, তস্মা <a name="P0.0114"></a> ইমং যক্খং যাচিত্বা তস্স অনুমতিযা ৰা, সচে সঞ্ঞত্তিং ন গচ্ছতি, বলক্কারেন ৰা যানং আরোপেত্বা যানে পচ্ছাবাহং বন্ধিত্বা তং গহেত্বা ইতোযেৰ খিপ্পং দ্বারৰতীনগরং গচ্ছামাতি।</p>
<p class="bodytext">এৰং পন ব্রাহ্মণেন ৰুত্তো অঙ্কুরো সপ্পুরিসধম্মে ঠত্বা তস্স ৰচনং পটিক্খিপন্তো –</p>
<p class="hangnum"><a name="para259"></a><span class="paranum">২৫৯</span>.</p>
<p class="gatha1"> ‘‘যস্স রুক্খস্স ছাযায, নিসীদেয্য সযেয্য ৰা।</p>
<p class="gathalast">ন তস্স সাখং ভঞ্জেয্য, মিত্তদুব্ভো হি পাপকো’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">ন ভঞ্জেয্যা</span>তি ন ছিন্দেয্য। <span class="bld">মিত্তদুব্ভো</span>তি মিত্তেসু দুব্ভনং তেসং অনত্থুপ্পাদনং। <span class="bld">পাপকো</span>তি অভদ্দকো মিত্তদুব্ভো। যো হি সীতচ্ছাযো রুক্খো ঘম্মাভিতত্তস্স পুরিসস্স পরিস্সমৰিনোদকো, তস্সাপি নাম পাপকং ন চিন্তেতব্বং, কিমঙ্কং পন সত্তভূতেসু। অযং দেৰপুত্তো সপ্পুরিসো পুব্বকারী অম্হাকং দুক্খপনূদকো বহূপকারো, ন তস্স কিঞ্চি অনত্থং চিন্তেতব্বং, অঞ্ঞদত্থু সো পূজেতব্বো এৰাতি দস্সেতি।</p>
<p class="bodytext">তং সুত্বা ব্রাহ্মণা ‘‘অত্থস্স মূলং নিকতিৰিনযো’’তি নীতিমগ্গং নিস্সায অঙ্কুরস্স পটিলোমপক্খে ঠত্বা –</p>
<p class="hangnum"><a name="para260"></a><span class="paranum">২৬০</span>.</p>
<p class="gatha1"> ‘‘যস্স রুক্খস্স ছাযায, নিসীদেয্য সযেয্য ৰা।</p>
<p class="gathalast">খন্ধম্পি তস্স ছিন্দেয্য, অত্থো চে তাদিসো সিযা’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">অত্থো চে তাদিসো সিযা</span>তি তাদিসেন দব্বসম্ভারেন সচে অত্থো ভৰেয্য, তস্স রুক্খস্স খন্ধম্পি ছিন্দেয্য, কিমঙ্গং পন সাখাদযোতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং <a name="M0.0108"></a> ব্রাহ্মণেন ৰুত্তে অঙ্কুরো সপ্পুরিসধম্মংযেৰ পগ্গণ্হন্তো –</p>
<p class="hangnum"><a name="para261"></a><span class="paranum">২৬১</span>.</p>
<p class="gatha1"> ‘‘যস্স <a name="V0.0101"></a> রুক্খস্স ছাযায, নিসীদেয্য সযেয্য ৰা।</p>
<p class="gathalast">ন তস্স পত্তং ভিন্দেয্য, মিত্তদুব্ভো হি পাপকো’’তি॥ –</p>
<p class="unindented">ইমং গাথমাহ। তত্থ <a name="P0.0115"></a> <span class="bld">ন তস্স পত্তং ভিন্দেয্যা</span>তি তস্স রুক্খস্স একপণ্ণমত্তম্পি ন পাতেয্য, পগেৰ সাখাদিকেতি অধিপ্পাযো।</p>
<p class="gathalast">পুনপি ব্রাহ্মণো অত্তনো ৰাদং পগ্গণ্হন্তো –</p>
<p class="hangnum"><a name="para262"></a><span class="paranum">২৬২</span>.</p>
<p class="gatha1"> ‘‘যস্স রুক্খস্স ছাযায, নিসীদেয্য সযেয্য ৰা।</p>
<p class="gathalast">সমূলম্পি তং অব্বুহে, অত্থো চে তাদিসো সিযা’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">সমূলম্পি তং অব্বুহে</span>তি তং তত্থ সমূলম্পি সহ মূলেনপি অব্বুহেয্য, উদ্ধরেয্যাতি অত্থো।</p>
<p class="bodytext">এৰং ব্রাহ্মণেন ৰুত্তে পুন অঙ্কুরো তং নীতিং নিরত্থকং কাতুকামো –</p>
<p class="hangnum"><a name="para263"></a><span class="paranum">২৬৩</span>.</p>
<p class="gatha1"> ‘‘যস্সেকরত্তিম্পি ঘরে ৰসেয্য, যত্থন্নপানং পুরিসো লভেথ।</p>
<p class="gathalast">ন তস্স পাপং মনসাপি চিন্তযে, কতঞ্ঞুতা সপ্পুরিসেহি ৰণ্ণিতা॥</p>
<p class="hangnum"><a name="para264"></a><span class="paranum">২৬৪</span>.</p>
<p class="gatha1"> ‘‘যস্সেকরত্তিম্পি ঘরে ৰসেয্য, অন্নেন পানেন উপট্ঠিতো সিযা।</p>
<p class="gathalast">ন তস্স পাপং মনসাপি চিন্তযে, অদুব্ভপাণী দহতে মিত্তদুব্ভিং॥</p>
<p class="hangnum"><a name="para265"></a><span class="paranum">২৬৫</span>.</p>
<p class="gatha1"> ‘‘যো পুব্বে কতকল্যাণো, পচ্ছা পাপেন হিংসতি।</p>
<p class="gathalast">অল্লপাণিহতো পোসো, ন সো ভদ্রানি পস্সতী’’তি॥ –</p>
<p class="unindented">ইমা তিস্সো গাথা অভাসি।</p>
<p class="bodytext"><a name="para263"></a><span class="paranum">২৬৩</span>. তত্থ <span class="bld">যস্সা</span>তি যস্স পুগ্গলস্স। <span class="bld">একরত্তিম্পী</span>তি একরত্তিমত্তম্পি কেৰলং গেহে ৰসেয্য। <span class="bld">যত্থন্নপানং পুরিসো লভেথা</span>তি যস্স সন্তিকে কোচি পুরিসো অন্নপানং ৰা যংকিঞ্চি ভোজনং <a name="V0.0102"></a> ৰা লভেয্য। <span class="bld">ন তস্স</span> <a name="P0.0116"></a> <span class="bld">পাপং মনসাপি চিন্তযে</span>তি তস্স পুগ্গলস্স অভদ্দকং অনত্থং <a name="M0.0109"></a> মনসাপি ন চিন্তেয্য ন পিহেয্য, পগেৰ কাযৰাচাহি। কস্মাতি চে? <span class="bld">কতঞ্ঞুতা সপ্পুরিসেহি ৰণ্ণিতা</span>তি কতঞ্ঞুতা নাম বুদ্ধাদীহি উত্তমপুরিসেহি পসংসিতা।</p>
<p class="bodytext"><a name="para264"></a><span class="paranum">২৬৪</span>. <span class="bld">উপট্ঠিতো</span>তি পযিরুপাসিতো ‘‘ইদং গণ্হ ইদং ভুঞ্জা’’তি অন্নপানাদিনা উপট্ঠিতো। <span class="bld">অদুব্ভপাণী</span>তি অহিংসকহত্থো হত্থসংযতো। <span class="bld">দহতে মিত্তদুব্ভি</span>ন্তি তং মিত্তদুব্ভিং পুগ্গলং দহতি ৰিনাসেতি, অপ্পদুট্ঠে হিতজ্ঝাসযসম্পন্নে পুগ্গলে পরেন কতো অপরাধো অৰিসেসেন তস্সেৰ অনত্থাৰহো, অপ্পদুট্ঠো পুগ্গলো অত্থতো তং দহতি নাম। তেনাহ ভগৰা –</p>
<p class="gatha1">‘‘যো অপ্পদুট্ঠস্স নরস্স দুস্সতি, সুদ্ধস্স পোসস্স অনঙ্গণস্স।</p>
<p class="gathalast">তমেৰ বালং পচ্চেতি পাপং, সুখুমো রজো পটিৰাতংৰ খিত্তো’’তি॥ (ধ॰ প॰ ১২৫; জা॰ ১.৫.৯৪; সং॰ নি॰ ১.২২)।</p>
<p class="bodytext"><a name="para265"></a><span class="paranum">২৬৫</span>. <span class="bld">যো পুব্বে কতকল্যাণো</span>তি যো পুগ্গলো কেনচি সাধুনা কতভদ্দকো কতূপকারো। <span class="bld">পচ্ছা পাপেন হিংসতী</span>তি তং পুব্বকারিনং অপরভাগে পাপেন অভদ্দকেন অনত্থকেন বাধতি। <span class="bld">অল্লপাণিহতো পোসো</span>তি অল্লপাণিনা উপকারকিরিযায অল্লপাণিনা ধোতহত্থেন পুব্বকারিনা হেট্ঠা ৰুত্তনযেন হতো বাধিতো, তস্স ৰা পুব্বকারিনো বাধনেন হতো অল্লপাণিহতো নাম, অকতঞ্ঞুপুগ্গলো। <span class="bld">ন সো ভদ্রানি পস্সতী</span>তি সো যথাৰুত্তপুগ্গলো ইধলোকে চ পরলোকে চ ইট্ঠানি ন পস্সতি, ন ৰিন্দতি, ন লভতীতি অত্থো।</p>
<p class="bodytext">এৰং <a name="P0.0117"></a> সপ্পুরিসধম্মং পগ্গণ্হন্তেন অঙ্কুরেন অভিভৰিত্বা ৰুত্তো সো ব্রাহ্মণো নিরুত্তরো তুণ্হী অহোসি। যক্খো পন তেসং দ্বিন্নং ৰচনপটিৰচনানি সুত্বা ব্রাহ্মণস্স কুজ্ঝিত্বাপি ‘‘হোতু ইমস্স দুট্ঠব্রাহ্মণস্স কত্তব্বং পচ্ছা জানিস্সামী’’তি অত্তনো কেনচি অনভিভৰনীযতমেৰ তাৰ দস্সেন্তো –</p>
<p class="hangnum"><a name="para266"></a><span class="paranum">২৬৬</span>.</p>
<p class="gatha1"> ‘‘নাহং <a name="M0.0110"></a> দেৰেন ৰা মনুস্সেন ৰা, ইস্সরিযেন ৰা হং সুপ্পসয্হো।</p>
<p class="gathalast">যক্খোহমস্মি পরমিদ্ধিপত্তো, দূরঙ্গমো ৰণ্ণবলূপপন্নো’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">দেৰেন ৰা</span>তি যেন কেনচি দেৰেন ৰা। <span class="bld">মনুস্সেন ৰা</span>তি এত্থাপি এসেৰ নযো। <span class="bld">ইস্সরিযেন</span> <a name="V0.0103"></a> <span class="bld">ৰা</span>তি দেৰিস্সরিযেন ৰা মনুস্সিস্সরিযেন ৰা। তত্থ দেৰিস্সরিযং নাম চতুমহারাজিকসক্কসুযামাদীনং দেৰিদ্ধি, মনুস্সিস্সরিযং নাম চক্কৰত্তিআদীনং পুঞ্ঞিদ্ধি। তস্মা ইস্সরিযগ্গহণেন মহানুভাৰে দেৰমনুস্সে সঙ্গণ্হাতি। মহানুভাৰাপি হি দেৰা অত্তনো পুঞ্ঞফলূপত্থম্ভিতে মনুস্সেপি অসতি পযোগৰিপত্তিযং অভিভৰিতুং ন সক্কোন্তি, পগেৰ ইতরে। <span class="bld">হ</span>ন্তি অসহনে নিপাতো। <span class="bld">ন সুপ্পসয্হো</span>তি অপ্পধংসিযো। <span class="bld">যক্খোহমস্মি পরমিদ্ধিপত্তো</span>তি অত্তনো পুঞ্ঞফলেন অহং যক্খত্তং উপগতো অস্মি, যক্খোৰ সমানো ন যো ৰা সো ৰা, অথ খো পরমিদ্ধিপত্তো পরমায উত্তমায যক্খিদ্ধিযা সমন্নাগতো। <span class="bld">দূরঙ্গমো</span>তি খণেনেৰ দূরম্পি ঠানং গন্তুং সমত্থো। <span class="bld">ৰণ্ণবলূপপন্নো</span>তি রূপসম্পত্তিযা সরীরবলেন চ উপপন্নো সমন্নাগতোতি তীহিপি পদেহি মন্তপ্পযোগাদীহি অত্তনো অনভিভৰনীযতংযেৰ দস্সেতি। রূপসম্পন্নো হি পরেসং বহুমানিতো হোতি, রূপসম্পদং নিস্সায <a name="P0.0118"></a> ৰিসভাগৰত্থুনাপি অনাকড্ঢনিযোৰাতি ৰণ্ণসম্পদা অনভিভৰনীযকারণন্তি ৰুত্তা।</p>
<p class="bodytext">ইতো পরং অঙ্কুরস্স চ দেৰপুত্তস্স চ ৰচনপটিৰচনকথা হোতি –</p>
<p class="hangnum"><a name="para267"></a><span class="paranum">২৬৭</span>.</p>
<p class="gatha1"> ‘‘পাণি তে সব্বসোৰণ্ণো, পঞ্চধারো মধুস্সৰো।</p>
<p class="gathalast">নানারসা পগ্ঘরন্তি, মঞ্ঞেহং তং পুরিন্দদং॥</p>
<p class="hangnum"><a name="para268"></a><span class="paranum">২৬৮</span>.</p>
<p class="gatha1"> ‘‘নাম্হি দেৰো ন গন্ধব্বো, নাপি সক্কো পুরিন্দদো।</p>
<p class="gathalast">পেতং মং অঙ্কুর জানাহি, রোরুৰম্হা ইধাগতং॥</p>
<p class="hangnum"><a name="para269"></a><span class="paranum">২৬৯</span>.</p>
<p class="gatha1"> ‘‘কিংসীলো কিংসমাচারো, রোরুৰস্মিং পুরে তুৰং।</p>
<p class="gathalast">কেন তে ব্রহ্মচরিযেন, পুঞ্ঞং পাণিম্হি ইজ্ঝতি॥</p>
<p class="hangnum"><a name="para270"></a><span class="paranum">২৭০</span>.</p>
<p class="gatha1"> ‘‘তুন্নৰাযো <a name="M0.0111"></a> পুরে আসিং, রোরুৰস্মিং তদা অহং।</p>
<p class="gathalast">সুকিচ্ছৰুত্তি কপণো, ন মে ৰিজ্জতি দাতৰে॥</p>
<p class="hangnum"><a name="para271"></a><span class="paranum">২৭১</span>.</p>
<p class="gatha1"> ‘‘নিৰেসনঞ্চ মে আসি, অসয্হস্স উপন্তিকে।</p>
<p class="gathalast">সদ্ধস্স দানপতিনো, কতপুঞ্ঞস্স লজ্জিনো॥</p>
<p class="hangnum"><a name="para272"></a><span class="paranum">২৭২</span>.</p>
<p class="gatha1"> ‘‘তত্থ <a name="V0.0104"></a> যাচনকাযন্তি, নানাগোত্তা ৰনিব্বকা।</p>
<p class="gathalast">তে চ মং তত্থ পুচ্ছন্তি, অসয্হস্স নিৰেসনং॥</p>
<p class="hangnum"><a name="para273"></a><span class="paranum">২৭৩</span>.</p>
<p class="gatha1"> ‘‘কত্থ গচ্ছাম ভদ্দং ৰো, কত্থ দানং পদীযতি।</p>
<p class="gathalast">তেসাহং পুট্ঠো অক্খামি, অসয্হস্স নিৰেসনং॥</p>
<p class="hangnum"><a name="para274"></a><span class="paranum">২৭৪</span>.</p>
<p class="gatha1"> ‘‘পগ্গয্হ দক্খিণং বাহুং, এত্থ গচ্ছথ ভদ্দং ৰো।</p>
<p class="gathalast">এত্থ দানং পদীযতি, অসয্হস্স নিৰেসনে॥</p>
<p class="hangnum"><a name="para275"></a><span class="paranum">২৭৫</span>.</p>
<p class="gatha1"> ‘‘তেন পাণি কামদদো, তেন পাণি মধুস্সৰো।</p>
<p class="gathalast">তেন মে ব্রহ্মচরিযেন, পুঞ্ঞং পাণিম্হি ইজ্ঝতি॥</p>
<p class="hangnum"><a name="para276"></a><span class="paranum">২৭৬</span>.</p>
<p class="gatha1"> ‘‘ন কির ত্বং অদা দানং, সকপাণীহি কস্সচি।</p>
<p class="gathalast">পরস্স দানং অনুমোদমানো, পাণিং পগ্গয্হ পাৰদি॥</p>
<p class="hangnum"><a name="para277"></a><span class="paranum">২৭৭</span>.</p>
<p class="gatha1"> ‘‘তেন পাণি কামদদো, তেন পাণি মধুস্সৰো।</p>
<p class="gathalast">তেন তে ব্রহ্মচরিযেন, পুঞ্ঞং পাণিম্হি ইজ্ঝতি॥</p>
<p class="hangnum"><a name="para278"></a><span class="paranum">২৭৮</span>.</p>
<p class="gatha1"> ‘‘যো সো দানমদা ভন্তে, পসন্নো সকপাণিভি।</p>
<p class="gathalast">সো হিত্বা মানুসং দেহং, কিং নু সো দিসতং গতো॥</p>
<p class="hangnum"><a name="para279"></a><span class="paranum">২৭৯</span>.</p>
<p class="gatha1"> ‘‘নাহং পজানামি অসয্হসাহিনো, অঙ্গীরসস্স গতিং আগতিং ৰা।</p>
<p class="gathalast">সুতঞ্চ <a name="P0.0119"></a> মে ৰেস্সৰণস্স সন্তিকে, সক্কস্স সহব্যতং গতো অসয্হো॥</p>
<p class="hangnum"><a name="para280"></a><span class="paranum">২৮০</span>.</p>
<p class="gatha1"> ‘‘অলমেৰ কাতুং কল্যাণং, দানং দাতুং যথারহং।</p>
<p class="gathalast">পাণিং কামদদং দিস্বা, কো পুঞ্ঞং ন করিস্সতি॥</p>
<p class="hangnum"><a name="para281"></a><span class="paranum">২৮১</span>.</p>
<p class="gatha1"> ‘‘সো <a name="M0.0112"></a> হি নূন ইতো গন্ত্বা, অনুপ্পত্বান দ্বারকং।</p>
<p class="gathalast">দানং পট্ঠপযিস্সামি, যং মমস্স সুখাৰহং॥</p>
<p class="hangnum"><a name="para282"></a><span class="paranum">২৮২</span>.</p>
<p class="gatha1"> ‘‘দস্সামন্নঞ্চ <a name="V0.0105"></a> পানঞ্চ, ৰত্থসেনাসনানি চ।</p>
<p class="gathalast">পপঞ্চ উদপানঞ্চ, দুগ্গে সঙ্কমনানি চা’’তি॥ –</p>
<p class="unindented">পন্নরস ৰচনপটিৰচনগাথা হোন্তি।</p>
<p class="bodytext"><a name="para267"></a><span class="paranum">২৬৭</span>. তত্থ <span class="bld">পাণি তে</span>তি তৰ দক্খিণহত্থো। <span class="bld">সব্বসোৰণ্ণো</span>তি সব্বসো সুৰণ্ণৰণ্ণো। <span class="bld">পঞ্চধারো</span>তি পঞ্চহি অঙ্গুলীহি পরেহি কামিতৰত্থূনং ধারা এতস্স সন্তীতি পঞ্চধারো। <span class="bld">মধুস্সৰো</span>তি মধুররসৰিস্সন্দকো। তেনাহ <span class="bld">‘‘নানারসা পগ্ঘরন্তী’’</span>তি, মধুরকটুককসাৰাদিভেদা নানাৰিধা রসা ৰিস্সন্দন্তীতি অত্থো। যক্খস্স হি কামদদে মধুরাদিরসসম্পন্নানি ৰিৰিধানি খাদনীযভোজনীযানি হত্থে ৰিস্সজ্জন্তে মধুরাদিরসা পগ্ঘরন্তীতি ৰুত্তং। <span class="bld">মঞ্ঞেহং তং পুরিন্দদ</span>ন্তি মঞ্ঞে অহং তং পুরিন্দদং সক্কং, ‘‘এৰংমহানুভাৰো সক্কো দেৰরাজা’’তি তং অহং মঞ্ঞামীতি অত্থো।</p>
<p class="bodytext"><a name="para268"></a><span class="paranum">২৬৮</span>. <span class="bld">নাম্হি দেৰো</span>তি ৰেস্সৰণাদিকো পাকটদেৰো ন হোমি। <span class="bld">ন গন্ধব্বো</span>তি গন্ধব্বকাযিকদেৰোপি ন হোমি। <span class="bld">নাপি সক্কো পুরিন্দদো</span>তি পুরিমত্তভাৰে পুরে দানস্স পট্ঠপিতত্তা ‘‘পুরিন্দদো’’তি লদ্ধনামো সক্কো দেৰরাজাপি ন হোমি। কতরো পন অহোসীতি আহ <span class="bld">‘‘পেতং মং অঙ্কুর জানাহী’’</span>তিআদি। অঙ্কুরপেতূপপত্তিকং মং জানাহি, ‘‘অঞ্ঞতরো পেতমহিদ্ধিকো’’তি মং উপধারেহি। <span class="bld">রোরুৰম্হা ইধাগত</span>ন্তি রোরুৰনগরতো চৰিত্বা মরুকন্তারে ইধ ইমস্মিং নিগ্রোধরুক্খে উপপজ্জনৰসেন আগতং, এত্থ নিব্বত্তন্তি অত্থো।</p>
<p class="bodytext"><a name="para269"></a><span class="paranum">২৬৯</span>. <span class="bld">কিংসীলো কিংসমাচারো, রোরুৰস্মিং পুরে তুৰ</span>ন্তি পুব্বে পুরিমত্তভাৰে রোরুৰনগরে ৰসন্তো ত্বং কিংসীলো <a name="P0.0120"></a> কিংসমাচারো অহোসি, পাপতো নিৰত্তনলক্খণং কীদিসং সীলং সমাদায সংৰত্তিতপুঞ্ঞকিরিযালক্খণেন সমাচারেন কিংসমাচারো, দানাদীসু কুসলসমাচারেসু কীদিসো সমাচারো অহোসীতি অত্থো। <span class="bld">কেন তে ব্রহ্মচরিযেন</span> <a name="M0.0113"></a>, <span class="bld">পুঞ্ঞং পাণিম্হি ইজ্ঝতী</span>তি কীদিসেন সেট্ঠচরিযেন ইদং এৰরূপং তৰ হত্থেসু পুঞ্ঞফলং ইদানি সমিজ্ঝতি নিপ্ফজ্জতি, তং কথেহীতি অত্থো। পুঞ্ঞফলঞ্হি ইধ উত্তরপদলোপেন ‘‘পুঞ্ঞ’’ন্তি অধিপ্পেতং। তত্থা হি তং ‘‘কুসলানং, ভিক্খৰে, ধম্মানং সমাদানহেতু এৰমিদং পুঞ্ঞং পৰড্ঢতী’’তিআদীসু (দী॰ নি॰ ৩.৮০) পুঞ্ঞন্তি ৰুত্তং।</p>
<p class="bodytext"><a name="para270"></a><span class="paranum">২৭০</span>. <span class="bld">তুন্নৰাযো</span>তি <a name="V0.0106"></a> তুন্নকারো। <span class="bld">সুকিচ্ছৰুত্তী</span>তি সুট্ঠু কিচ্ছপুত্তিকো অতিৰিয দুক্খজীৰিকো। <span class="bld">কপণো</span>তি ৰরাকো, দীনোতি অত্থো। <span class="bld">ন মে ৰিজ্জতি দাতৰে</span>তি অদ্ধিকানং সমণব্রাহ্মণানং দাতুং কিঞ্চি দাতব্বযুত্তকং ময্হং নত্থি, চিত্তং পন মে দানং দিন্নন্তি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para271"></a><span class="paranum">২৭১</span>. <span class="bld">নিৰেসন</span>ন্তি ঘরং, কম্মকরণসালা ৰা। <span class="bld">অসয্হস্স উপন্তিকে</span>তি অসয্হস্স মহাসেট্ঠিনো গেহস্স সমীপে। <span class="bld">সদ্ধস্সা</span>তি কম্মফলসদ্ধায সমন্নাগতস্স। <span class="bld">দানপতিনো</span>তি দানে নিরন্তরপ্পৰত্তায পরিচ্চাগসম্পত্তিযা লোভস্স চ অভিভৰেন পতিভূতস্স। <span class="bld">কতপুঞ্ঞস্সা</span>তি পুব্বে কতসুচরিতকম্মস্স। <span class="bld">লজ্জিনো</span>তি পাপজিগুচ্ছনসভাৰস্স।</p>
<p class="bodytext"><a name="para272"></a><span class="paranum">২৭২</span>. <span class="bld">তত্থা</span>তি তস্মিং মম নিৰেসনে। <span class="bld">যাচনকাযন্তী</span>তি যাচনকা জনা অসয্হসেট্ঠিং কিঞ্চি যাচিতুকামা আগচ্ছন্তি। <span class="bld">নানাগোত্তা</span>তি নানাৰিধগোত্তাপদেসা। <span class="bld">ৰনিব্বকা</span>তি ৰণ্ণদীপকা, যে দাযকস্স পুঞ্ঞফলাদিঞ্চ গুণকিত্তনাদিমুখেন অত্তনো অত্থিকভাৰং পৰেদেন্তা ৰিচরন্তি। <span class="bld">তে চ মং তত্থ পুচ্ছন্তী</span>তি <span class="bld">তত্থা</span>তি নিপাতমত্তং, তে যাচকাদযো মং অসয্হসেট্ঠিনো নিৰেসনং পুচ্ছন্তি। অক্খরচিন্তকা হি ঈদিসেসু ঠানেসু কম্মদ্বযং <a name="P0.0121"></a> ইচ্ছন্তি।</p>
<p class="bodytext"><a name="para273"></a><span class="paranum">২৭৩</span>. <span class="bld">কত্থ গচ্ছাম ভদ্দং ৰো, কত্থ দানং পদীযতী</span>তি তেসং পুচ্ছনাকারদস্সনং। অযং পেত্থ অত্থো – ভদ্দং তুম্হাকং হোতু, মযং ‘‘অসয্হমহাসেট্ঠিনা দানং পদীযতী’’তি সুত্বা আগতা, কত্থ দানং পদীযতি, কত্থ ৰা মযং গচ্ছাম, কত্থ গতেন দানং সক্কা লদ্ধুন্তি। <span class="bld">তেসাহং পুট্ঠো অক্খামী</span>তি এৰং তেহি অদ্ধিকজনেহি লভনট্ঠানং পুট্ঠো <a name="M0.0114"></a> ‘‘অহং পুব্বে অকতপুঞ্ঞতায ইদানি ঈদিসানং কিঞ্চি দাতুং অসমত্থো জাতো, দানগ্গং পন ইমেসং দস্সেন্তো লাভস্স উপাযাচিক্খণেন পীতিং উপ্পাদেন্তো এত্তকেনপি বহুং পুঞ্ঞং পসৰামী’’তি গারৰং উপ্পাদেত্বা দক্খিণং বাহুং পসারেত্বা তেসং অসয্হসেট্ঠিস্স নিৰেসনং অক্খামি। তেনাহ <span class="bld">‘‘পগ্গয্হ দক্খিণং বাহু’’</span>ন্তিআদি।</p>
<p class="bodytext"><a name="para274"></a><span class="paranum">২৭৪</span>. <span class="bld">তেন পাণি কামদদো</span>তি তেন পরদানপকাসনেন পরেন কতস্স দানস্স সক্কচ্চং অনুমোদনমত্তেন হেতুনা ইদানি ময্হং হত্থো কপ্পরুক্খো ৰিয সন্তানকলতা ৰিয চ কামদুহো ইচ্ছিতিচ্ছিতদাযী কামদদো হোতি। কামদদো চ হোন্তো <span class="bld">তেন পাণি মধুস্সৰো</span> ইট্ঠৰত্থুৰিস্সজ্জনকো জাতো।</p>
<p class="bodytext"><a name="para276"></a><span class="paranum">২৭৬</span>. <span class="bld">ন <a name="V0.0107"></a> কির ত্বং অদা দান</span>ন্তি <span class="bld">কিরা</span>তি অনুস্সৰনত্থে নিপাতো, ত্বং কির অত্তনো সন্তকং ন পরিচ্চজি, <span class="bld">সকপাণীহি</span> সহত্থেহি যস্স কস্সচি সমণস্স ৰা ব্রাহ্মণস্স ৰা কিঞ্চি দানং ন অদাসি। <span class="bld">পরস্স দানং অনুমোদমানো</span>তি কেৰলং পন পরেন কতং পরস্স দানং ‘‘অহো দানং পৰত্তেসী’’তি অনুমোদমানোযেৰ ৰিহাসি।</p>
<p class="bodytext"><a name="para277"></a><span class="paranum">২৭৭</span>. <span class="bld">তেন পাণি কামদদো</span>তি তেন তুয্হং পাণি এৰং কামদদো, অহো অচ্ছরিযা ৰত পুঞ্ঞানং গতীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para278"></a><span class="paranum">২৭৮</span>. <span class="bld">যো সো দানমদা, ভন্তে, পসন্নো সকপাণিভী</span>তি দেৰপুত্তং গারৰেন আলপতি। ভন্তে, পরেন <a name="P0.0122"></a> কতস্স দানানুমোদকস্স তাৰ তুয্হং ঈদিসং ফলং এৰরূপো আনুভাৰো, যো পন সো অসয্হমহাসেট্ঠি মহাদানং অদাসি, পসন্নচিত্তো হুত্বা সহত্থেহি তদা মহাদানং পৰত্তেসি। <span class="bld">সো হিত্বা মানুসং দেহ</span>ন্তি সো ইধ মনুস্সত্তভাৰং পহায। <span class="bld">কি</span>ন্তি কতরং। <span class="bld">নু সো</span>তি <span class="bld">নূ</span>তি নিপাতমত্তং। <span class="bld">দিসতং গতো</span>তি দিসং ঠানং গতো, কীদিসী তস্স গতো নিপ্ফত্তীতি অসয্হসেট্ঠিনো অভিসম্পরাযং পুচ্ছি।</p>
<p class="bodytext"><a name="para279"></a><span class="paranum">২৭৯</span>. <span class="bld">অসয্হসাহিনো</span>তি অঞ্ঞেহি মচ্ছরীহি লোভাভিভূতেহি সহিতুং ৰহিতুং অসক্কুণেয্যস্স পরিচ্চাগাদিৰিভাগস্স সপ্পুরিসধুরস্স সহনতো <a name="M0.0115"></a> অসয্হসাহিনো। <span class="bld">অঙ্গীরসস্সা</span>তি অঙ্গতো নিক্খমনকজুতিস্স। রসোতি হি জুতিযা অধিৰচনং। তস্স কির যাচকে আগচ্ছন্তে দিস্বা উল়ারং পীতিসোমনস্সং উপ্পজ্জতি, মুখৰণ্ণো ৰিপ্পসীদতি, তং অত্তনো পচ্চক্খং কত্বা এৰমাহ। <span class="bld">গতিং আগতিং ৰা</span>তি তস্স ‘‘অসুকং নাম গতিং, ইতো গতো’’তি গতিং ৰা ‘‘ততো ৰা পন অসুকস্মিং কালে ইধাগমিস্সতী’’তি আগতিং ৰা নাহং জানামি, অৰিসযো এস ময্হং। <span class="bld">সুতঞ্চ মে ৰেস্সৰণস্স সন্তিকে</span>তি অপিচ খো উপট্ঠানং গতেন ৰেস্সৰণস্স মহারাজস্স সন্তিকে সুতমেতং মযা। <span class="bld">সক্কস্স সহব্যতং গতো অসয্হো</span>তি অসয্হসেট্ঠি সক্কস্স দেৰানমিন্দস্স সহব্যতং গতো অহোসি, তাৰতিংসভৰনে নিব্বত্তোতি অত্থো।</p>
<p class="bodytext"><a name="para280"></a><span class="paranum">২৮০</span>. <span class="bld">অলমেৰ কাতুং কল্যাণ</span>ন্তি যংকিঞ্চি কল্যাণং কুসলং পুঞ্ঞং কাতুং যুত্তমেৰ পতিরূপমেৰ। তত্থ পন যং সব্বসাধারণং সুকততরং, তং দস্সেতুং <span class="bld">‘‘দানং দাতুং যথারহ’’</span>ন্তি ৰুত্তং, অত্তনো ৰিভৰবলানুরূপং দানং দাতুং অলমেৰ। তত্থ কারণমাহ <span class="bld">‘‘পাণিং কামদদং দিস্বা’’</span>তি। যত্র হি নাম পরকতপুঞ্ঞানুমোদনপুব্বকেন দানপতিনিৰেসনমগ্গাচিক্খণমত্তেন অযং <a name="V0.0108"></a> হত্থো কামদদো দিট্ঠো, ইমং দিস্বা। <span class="bld">কো</span> <a name="P0.0123"></a> <span class="bld">পুঞ্ঞং ন করিস্সতী</span>তি মাদিসো কো নাম অত্তনো পতিট্ঠানভূতং পুঞ্ঞং ন করিস্সতীতি।</p>
<p class="bodytext"><a name="para281"></a><span class="paranum">২৮১</span>. এৰং অনিযমৰসেন পুঞ্ঞকিরিযায আদরং দস্সেত্বা ইদানি অত্তনি তং নিযমেত্বা দস্সেন্তো <span class="bld">‘‘সো হি নূনা’’</span>তিআদিগাথাদ্বযমাহ। তত্থ <span class="bld">সো</span>তি সো অহং। <span class="bld">হী</span>তি অৰধারণে নিপাতো, <span class="bld">নূনা</span>তি পরিৰিতক্কে। <span class="bld">ইতো গন্ত্বা</span>তি ইতো মরুভূমিতো অপগন্ত্বা। <span class="bld">অনুপ্পত্বান দ্বারক</span>ন্তি দ্বারৰতীনগরং অনুপাপুণিত্বা। <span class="bld">পট্ঠপযিস্সামী</span>তি পৰত্তযিস্সামি।</p>
<p class="bodytext">এৰং অঙ্কুরেন ‘‘দানং দস্সামী’’তি পটিঞ্ঞায কতায যক্খো তুট্ঠমানসো ‘‘মারিস, ত্বং ৰিস্সত্থো দানং দেহি, অহং পন তে সহাযকিচ্চং করিস্সামি, যেন তে দেয্যধম্মো ন পরিক্খযং গমিস্সতি, তেন পকারেন করিস্সামী’’তি তং দানকিরিযায সমুত্তেজেত্বা ‘‘ব্রাহ্মণ ৰাণিজ, ত্বং কির মাদিসে বলক্কারেন নেতুকামো অত্তনো পমাণং ন জানাসী’’তি তস্স <a name="M0.0116"></a> ভণ্ডমন্তরধাপেত্বা তং যক্খৰিভিংসকায ভিংসাপেন্তো সন্তজ্জেসি। অথ নং অঙ্কুরো নানপ্পকারং যাচিত্বা ব্রাহ্মণেন খমাপেন্তো পসাদেত্বা সব্বভণ্ডং পাকতিকং কারাপেত্বা রত্তিযা উপগতায যক্খং ৰিস্সজ্জেত্বা গচ্ছন্তো তস্স অৰিদূরে অঞ্ঞতরং অতিৰিয বীভচ্ছদস্সনং পেতং দিস্বা তেন কতকম্মং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para283"></a><span class="paranum">২৮৩</span>.</p>
<p class="gatha1"> ‘‘কেন তে অঙ্গুলী কুণা, মুখঞ্চ কুণলীকতং।</p>
<p class="gathalast">অক্খীনি চ পগ্ঘরন্তি, কিং পাপং পকতং তযা’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">কুণা</span>তি কুণিকা পটিকুণিকা অনুজুভূতা। <span class="bld">কুণলীকত</span>ন্তি মুখৰিকারেন ৰিকুণিতং সংকুণিতং। <span class="bld">পগ্ঘরন্তী</span>তি অসুচিং ৰিস্সন্দন্তি।</p>
<p class="bodytext">অথস্স পেতো –</p>
<p class="hangnum"><a name="para284"></a><span class="paranum">২৮৪</span>.</p>
<p class="gatha1"> ‘‘অঙ্গীরসস্স <a name="P0.0124"></a> গহপতিনো, সদ্ধস্স ঘরমেসিনো।</p>
<p class="gathalast">তস্সাহং দানৰিস্সগ্গে, দানে অধিকতো অহুং॥</p>
<p class="hangnum"><a name="para285"></a><span class="paranum">২৮৫</span>.</p>
<p class="gatha1"> ‘‘তত্থ <a name="V0.0109"></a> যাচনকে দিস্বা, আগতে ভোজনত্থিকে।</p>
<p class="gathalast">একমন্তং অপক্কম্ম, অকাসিং কুণলিং মুখং॥</p>
<p class="hangnum"><a name="para286"></a><span class="paranum">২৮৬</span>.</p>
<p class="gatha1"> ‘‘তেন মে অঙ্গুলী কুণা, মুখঞ্চ কুণলীকতং।</p>
<p class="gathalast">অক্খীনি মে পগ্ঘরন্তি, তং পাপং পকতং মযা’’তি॥ –</p>
<p class="unindented">তিস্সো গাথা অভাসি।</p>
<p class="bodytext"><a name="para284"></a><span class="paranum">২৮৪</span>. তত্থ <span class="bld">‘‘অঙ্গীরসস্সা’’</span>তিআদিনা অসয্হসেট্ঠিং কিত্তেতি। <span class="bld">ঘরমেসিনো</span>তি ঘরমাৰসন্তস্স গহট্ঠস্স। <span class="bld">দানৰিস্সগ্গে</span>তি দানগ্গে পরিচ্চাগট্ঠানে। <span class="bld">দানে অধিকতো অহু</span>ন্তি দেয্যধম্মস্স পরিচ্চজনে দানাধিকারে অধিকতো ঠপিতো অহোসিং।</p>
<p class="bodytext"><a name="para285"></a><span class="paranum">২৮৫</span>. <span class="bld">একমন্তং অপক্কম্মা</span>তি যাচনকে ভোজনত্থিকে আগতে দিস্বা দানব্যাৰটেন দানগ্গতো অনপক্কম্ম যথাঠানেযেৰ ঠত্বা সঞ্জাতপীতিসোমনস্সেন <a name="M0.0117"></a> ৰিপ্পসন্নমুখৰণ্ণেন সহত্থেন দানং দাতব্বং, পরেহি ৰা পতিরূপেহি দাপেতব্বং, অহং পন তথা অকত্বা যাচনকে আগচ্ছন্তে দূরতোৰ দিস্বা অত্তানং অদস্সেন্তো একমন্তং অপক্কম্ম অপক্কমিত্বা। <span class="bld">অকাসিং কুণলিং মুখ</span>ন্তি ৰিকুণিতং সঙ্কুচিতং মুখং অকাসিং।</p>
<p class="bodytext"><a name="para286"></a><span class="paranum">২৮৬</span>. <span class="bld">তেনা</span>তি যস্মা তদাহং সামিনা দানাধিকারে নিযুত্তো সমানো দানকালে উপট্ঠিতে মচ্ছরিযাপকতো দানগ্গতো অপক্কমন্তো পাদেহি সঙ্কোচং আপজ্জিং, সহত্থেহি দাতব্বে তথা অকত্বা হত্থসঙ্কোচং আপজ্জিং, পসন্নমুখেন ভৰিতব্বে মুখসঙ্কোচং আপজ্জিং, পিযচক্খূহি ওলোকেতব্বে চক্খুকালুসিযং উপ্পাদেসিং, তস্মা হত্থঙ্গুলিযো চ <a name="P0.0125"></a> পাদঙ্গুলিযো চ কুণিতা জাতা, মুখঞ্চ কুণলীকতং ৰিরূপরূপং সঙ্কুচিতং, অক্খীনি অসুচীদুগ্গন্ধজেগুচ্ছানি অস্সূনি পগ্ঘরন্তীতি অত্থো। তেন ৰুত্তং –</p>
<p class="gatha1">‘‘তেন মে অঙ্গুলী কুণা, মুখঞ্চ কুণলীকতং।</p>
<p class="gathalast">অক্খীনি মে পগ্ঘরন্তি, তং পাপং পকতং মযা’’তি॥</p>
<p class="bodytext">তং সুত্বা অঙ্কুরো পেতং গরহন্তো –</p>
<p class="hangnum"><a name="para287"></a><span class="paranum">২৮৭</span>.</p>
<p class="gatha1"> ‘‘ধম্মেন <a name="V0.0110"></a> তে কাপুরিস, মুখঞ্চ কুণলীকতং।</p>
<p class="gatha2">অক্খীনি চ পগ্ঘরন্তি, যং তং পরস্স দানস্স।</p>
<p class="gathalast">অকাসি কুণলিং মুখ’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">ধম্মেনা</span>তি যুত্তেনেৰ কারণেন। <span class="bld">তে</span>তি তৰ। <span class="bld">কাপুরিসা</span>তি লামকপুরিস। <span class="bld">য</span>ন্তি যস্মা। <span class="bld">পরস্স দানস্সা</span>তি পরস্স দানস্মিং। অযমেৰ ৰা পাঠো।</p>
<p class="bodytext">পুন অঙ্কুরো তং দানপতিং সেট্ঠিং গরহন্তো –</p>
<p class="hangnum"><a name="para288"></a><span class="paranum">২৮৮</span>.</p>
<p class="gatha1"> ‘‘কথঞ্হি দানং দদমানো, করেয্য পরপত্তিযং।</p>
<p class="gathalast">অন্নপানং খাদনীযং, ৰত্থসেনাসনানি চা’’তি॥ –</p>
<p class="unindented">গাথমাহ। তস্সত্থো – <span class="bld">দানং</span> দদন্তো পুরিসো <span class="bld">কথঞ্হি</span> নাম তং <span class="bld">পরপত্তিযং</span> পরেন পাপেতব্বং সাধেতব্বং <span class="bld">করেয্য,</span> অত্তপচ্চক্খমেৰ কত্বা সহত্থেনেৰ <a name="M0.0118"></a> দদেয্য, সযং ৰা তত্থ ব্যাৰটো ভৰেয্য, অঞ্ঞথা অত্তনো দেয্যধম্মো অট্ঠানে ৰিদ্ধংসিযেথ, দক্খিণেয্যা চ দানেন পরিহাযেয্যুন্তি।</p>
<p class="bodytext">এৰং <a name="P0.0126"></a> তং গরহিত্বা ইদানি অত্তনা পটিপজ্জিতব্বৰিধিং দস্সেন্তো –</p>
<p class="hangnum"><a name="para289"></a><span class="paranum">২৮৯</span>.</p>
<p class="gatha1"> ‘‘সো হি নূন ইতো গন্ত্বা, অনুপ্পত্বান দ্বারকং।</p>
<p class="gathalast">দানং পট্ঠপযিস্সামি, যং মমস্স সুখাৰহং॥</p>
<p class="hangnum"><a name="para290"></a><span class="paranum">২৯০</span>.</p>
<p class="gatha1"> ‘‘দস্সামন্নঞ্চ পানঞ্চ, ৰত্থসেনাসনানি চ।</p>
<p class="gathalast">পপঞ্চ উদপানঞ্চ, দুগ্গে সঙ্কমনানি চা’’তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ, তং ৰুত্তত্থমেৰ।</p>
<p class="hangnum"><a name="para291"></a><span class="paranum">২৯১</span>.</p>
<p class="gatha1"> ‘‘ততো হি সো নিৰত্তিত্বা, অনুপ্পত্বান দ্বারকং।</p>
<p class="gathalast">দানং পট্ঠপযি অঙ্কুরো, যংতুমস্স সুখাৰহং॥</p>
<p class="hangnum"><a name="para292"></a><span class="paranum">২৯২</span>.</p>
<p class="gatha1"> ‘‘অদা <a name="V0.0111"></a> অন্নঞ্চ পানঞ্চ, ৰত্থসেনাসনানি চ।</p>
<p class="gathalast">পপঞ্চ উদপানঞ্চ, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="hangnum"><a name="para293"></a><span class="paranum">২৯৩</span>.</p>
<p class="gatha1"> ‘‘কো ছাতো কো চ তসিতো, কো ৰত্থং পরিদহিস্সতি।</p>
<p class="gathalast">কস্স সন্তানি যোগ্গানি, ইতো যোজেন্তু ৰাহনং॥</p>
<p class="hangnum"><a name="para294"></a><span class="paranum">২৯৪</span>.</p>
<p class="gatha1"> ‘‘কো ছত্তিচ্ছতি গন্ধঞ্চ, কো মালং কো উপাহনং।</p>
<p class="gatha2">ইতিস্সু তত্থ ঘোসেন্তি, কপ্পকা সূদমাগধা।</p>
<p class="gathalast">সদা সাযঞ্চ পাতো চ, অঙ্গুরস্স নিৰেসনে’’তি॥ –</p>
<p class="unindented">চতস্সো গাথা অঙ্গুরস্স পটিপত্তিং দস্সেতুং সঙ্গীতিকারেহি ঠপিতা।</p>
<p class="bodytext"><a name="para291"></a><span class="paranum">২৯১</span>. তত্থ <span class="bld">ততো</span>তি মরুকন্তারতো। <span class="bld">নিৰত্তিত্বা</span>তি পটিনিৰত্তিত্বা। <span class="bld">অনুপ্পত্বান দ্বারক</span>ন্তি দ্বারৰতীনগরং অনুপাপুণিত্বা। <span class="bld">দানং পট্ঠপযি অঙ্গুরো</span>তি যক্খেন পরিপূরিতসকলকোট্ঠাগারো সব্বপাথেয্যকং মহাদানং সো অঙ্গুরো পট্ঠপেসি। <span class="bld">যংতুমস্স সুখাৰহ</span>ন্তি যং অত্তনো সম্পতি আযতিঞ্চ সুখনিব্বত্তকং।</p>
<p class="bodytext"><a name="para293"></a><span class="paranum">২৯৩</span>. <span class="bld">কো</span> <a name="M0.0119"></a> <span class="bld">ছাতো</span>তি কো জিঘচ্ছিতো, সো আগন্ত্বা যথারুচি ভুঞ্জতূতি অধিপ্পাযো। এসেৰ নযো সেসেসুপি। <span class="bld">তসিতো</span>তি <a name="P0.0127"></a> পিপাসিতো। <span class="bld">পরিদহিস্সতী</span>তি নিৰাসেস্সতি পারুপিস্সতি চাতি অত্থো। <span class="bld">সন্তানী</span>তি পরিস্সমপ্পত্তানি। <span class="bld">যোগ্গানী</span>তি রথৰাহনানি। <span class="bld">ইতো যোজেন্তু ৰাহন</span>ন্তি ইতো যোগ্গসমূহতো যথারুচিতং গহেত্বা ৰাহনং যোজেন্তু।</p>
<p class="bodytext"><a name="para294"></a><span class="paranum">২৯৪</span>. <span class="bld">কো ছত্তিচ্ছতী</span>তি কো কিলঞ্জছত্তাদিভেদং ছত্তং ইচ্ছতি, সো গণ্হাতূতি অধিপ্পাযো। সেসেসুপি এসেৰ নযো। <span class="bld">গন্ধ</span>ন্তি চতুজ্জাতিযগন্ধাদিকং গন্ধং। <span class="bld">মাল</span>ন্তি গন্থিতাগন্থিতভেদং পুপ্ফং। <span class="bld">উপাহন</span>ন্তি খল্লবদ্ধাদিভেদং উপাহনং। <span class="bld">ইতিস্সূ</span>তি এত্থ <span class="bld">সূ</span>তি নিপাতমত্তং, ইতি এৰং ‘‘কো ছাতো, কো তসিতো’’তিআদিনাতি অত্থো। <span class="bld">কপ্পকা</span>তি ন্হাপিতকা। <span class="bld">সূদা</span>তি ভত্তকারকা। <span class="bld">মাগধা</span>তি গন্ধিনো। <span class="bld">সদা</span>তি সব্বকালং দিৰসে দিৰসে সাযঞ্চ পাতো চ তত্থ অঙ্গুরস্স নিৰেসনে ঘোসেন্তি উগ্ঘোসেন্তীতি যোজনা।</p>
<p class="bodytext">এৰং <a name="V0.0112"></a> মহাদানং পৰত্তেন্তস্স গচ্ছন্তে কালে তিত্তিভাৰতো অত্থিকজনেহি পৰিৰিত্তং ৰিরল়ং দানগ্গং অহোসি। তং দিস্বা অঙ্কুরো দানে উল়ারজ্ঝাসযতায অতুট্ঠমানসো হুত্বা অত্তনো দানে নিযুত্তং সিন্ধকং নাম মাণৰং আমন্তেত্বা –</p>
<p class="hangnum"><a name="para295"></a><span class="paranum">২৯৫</span>.</p>
<p class="gatha1"> ‘‘সুখং সুপতি অঙ্কুরো, ইতি জানাতি মং জনো।</p>
<p class="gathalast">দুক্খং সুপামি সিন্ধক, যং ন পস্সামি যাচকে॥</p>
<p class="hangnum"><a name="para296"></a><span class="paranum">২৯৬</span>.</p>
<p class="gatha1"> ‘‘সুখং সুপতি অঙ্কুরো, ইতি জানাতি মং জনো।</p>
<p class="gathalast">দুক্খং সুপামি সিন্ধক, অপ্পকে সু ৰনিব্বকে’’তি॥ –</p>
<p class="unindented">গাথাদ্বযমাহ। তত্থ <span class="bld">সুখং সুপতি অঙ্কুরো, ইতি জানাতি মং জনো</span>তি ‘‘অঙ্কুরো রাজা যসভোগসমপ্পিতো দানপতি অত্তনো ভোগসম্পত্তিযা দানসম্পত্তিযা চ সুখং সুপতি, সুখেনেৰ <a name="P0.0128"></a> নিদ্দং উপগচ্ছতি, সুখং পটিবুজ্ঝতী’’তি এৰং মং জনো সম্ভাৰেতি। <span class="bld">দুক্খং সুপামি সিন্ধকা</span>তি অহং পন সিন্ধক দুক্খমেৰ সুপামি। কস্মা? <span class="bld">যং ন পস্সামি যাচকে</span>তি, যস্মা মম অজ্ঝাসযানুরূপং <a name="M0.0120"></a> দেয্যধম্মপটিগ্গাহকে বহূ যাচকে ন পস্সামি, তস্মাতি অত্থো। <span class="bld">অপ্পকে সু ৰনিব্বকে</span>তি ৰনিব্বকজনে অপ্পকে কতিপযে জাতে দুক্খং সুপামীতি যোজনা। <span class="bld">সূ</span>তি চ নিপাতমত্তং, অপ্পকে ৰনিব্বকজনে সতীতি অত্থো।</p>
<p class="bodytext">তং সুত্বা সিন্ধকো তস্স উল়ারং দানাধিমুত্তিং পাকটতরং কাতুকামো –</p>
<p class="hangnum"><a name="para297"></a><span class="paranum">২৯৭</span>.</p>
<p class="gatha1"> ‘‘সক্কো চে তে ৰরং দজ্জা, তাৰতিংসানমিস্সরো।</p>
<p class="gathalast">কিস্স সব্বস্স লোকস্স, ৰরমানো ৰরং ৰরে’’তি॥ –</p>
<p class="unindented">গাথমাহ। তস্সত্থো – <span class="bld">তাৰতিংসানং</span> দেৰানং <span class="bld">সব্বস্স</span> চ <span class="bld">লোকস্স ইস্সরো সক্কো</span> ‘‘ৰরং ৰরস্সু, অঙ্কুর, যংকিঞ্চি মনসিচ্ছিত’’ন্তি তুয্হং ৰরং <span class="bld">দজ্জা</span> দদেয্য <span class="bld">চে, ৰরমানো</span> পত্থযমানো <span class="bld">কিস্স</span> কীদিসং <span class="bld">ৰরং</span> ৰরেয্যাসীতি অত্থো।</p>
<p class="bodytext">অথ অঙ্কুরো অত্তনো অজ্ঝাসযং যাথাৰতো পৰেদেন্তো –</p>
<p class="hangnum"><a name="para298"></a><span class="paranum">২৯৮</span>.</p>
<p class="gatha1"> ‘‘সক্কো <a name="V0.0113"></a> চে মে ৰরং দজ্জা, তাৰতিংসানমিস্সরো।</p>
<p class="gatha2">কালুট্ঠিতস্স মে সতো, সূরিযুগ্গমনং পতি।</p>
<p class="gathalast">দিব্বা ভক্খা পাতুভৰেয্যুং, সীলৰন্তো চ যাচকা॥</p>
<p class="hangnum"><a name="para299"></a><span class="paranum">২৯৯</span>.</p>
<p class="gatha1"> ‘‘দদতো মে ন খীযেথ, দত্বা নানুতপেয্যহং।</p>
<p class="gathalast">দদং চিত্তং পসাদেয্যং, এতং সক্কং ৰরং ৰরে’’তি॥ – দ্বে গাথা অভাসি।</p>
<p class="bodytext"><a name="para298"></a><span class="paranum">২৯৮</span>. তত্থ <span class="bld">কালুট্ঠিতস্স মে সতো</span>তি কালে পাতো ৰুট্ঠিতস্স অত্থিকানং দক্খিণেয্যানং অপচাযনপারিচরিযাদিৰসেন উট্ঠানৰীরিযসম্পন্নস্স <a name="P0.0129"></a> মে সমানস্স। <span class="bld">সূরিযুগ্গমনং পতী</span>তি সূরিযুগ্গমনৰেলাযং। <span class="bld">দিব্বা ভক্খা পাতুভৰেয্যু</span>ন্তি দেৰলোকপরিযাপন্না আহারা উপ্পজ্জেয্যুং। <span class="bld">সীলৰন্তো চ যাচকা</span>তি যাচকা চ সীলৰন্তো কল্যাণধম্মা ভৰেয্যুং।</p>
<p class="bodytext"><a name="para299"></a><span class="paranum">২৯৯</span>. <span class="bld">দদতো</span> <a name="M0.0121"></a> <span class="bld">মে ন খীযেথা</span>তি আগতাগতানং দানং দদতো চ মে দেয্যধম্মো ন খীযেথ, ন পরিক্খযং গচ্ছেয্য। <span class="bld">দত্বা নানুতপেয্যহ</span>ন্তি তঞ্চ দানং দত্বা কিঞ্চিদেৰ অপ্পসাদকং দিস্বা তেন অহং পচ্ছা নানুতপেয্যং। <span class="bld">দদং চিত্তং পসাদেয্য</span>ন্তি দদমানো চিত্তং পসাদেয্যং, পসন্নচিত্তোযেৰ হুত্বা দদেয্যং। <span class="bld">এতং সক্কং ৰরং ৰরে</span>তি সক্কং দেৰানমিন্দং আরোগ্যসম্পদা, দেয্যধম্মসম্পদা, দক্খিণেয্যসম্পদা, দেয্যধম্মস্স অপরিমিতসম্পদা, দাযকসম্পদাতি এতং পঞ্চৰিধং ৰরং ৰরেয্যং। এত্থ চ ‘‘কালুট্ঠিতস্স মে সতো’’তি এতেন আরোগ্যসম্পদা, ‘‘দিব্বা ভক্খা পাতুভৰেয্যু’’ন্তি এতেন দেয্যধম্মসম্পদা, ‘‘সীলৰন্তো চ যাচকা’’তি এতেন দক্খিণেয্যসম্পদা, ‘‘দদতো মে ন খীযেথা’’তি এতেন দেয্যধম্মস্স অপরিমিতসম্পদা, ‘‘দত্বা নানুতপেয্যহং, দদং চিত্তং পসাদেয্য’’ন্তি এতেহি দাযকসম্পদাতি ইমে পঞ্চ অত্থা ৰরভাৰেন ইচ্ছিতা। তে চ খো দানমযপুঞ্ঞস্স যাৰদেৰ উল়ারভাৰাযাতি ৰেদিতব্বা।</p>
<p class="bodytext">এৰং অঙ্কুরেন অত্তনো অজ্ঝাসযে পৰেদিতে তত্থ নিসিন্নো নীতিসত্থে কতপরিচযো সোনকো নাম একো পুরিসো তং অতিদানতো ৰিচ্ছিন্দিতুকামো –</p>
<p class="hangnum"><a name="para300"></a><span class="paranum">৩০০</span>.</p>
<p class="gatha1"> ‘‘ন সব্বৰিত্তানি পরে পৰেচ্ছে, দদেয্য দানঞ্চ ধনঞ্চ রক্খে।</p>
<p class="gathalast">তস্মা হি দানা ধনমেৰ সেয্যো, অতিপ্পদানেন কুলা ন হোন্তি॥</p>
<p class="hangnum"><a name="para301"></a><span class="paranum">৩০১</span>.</p>
<p class="gatha1"> ‘‘অদানমতিদানঞ্চ <a name="V0.0114"></a> নপ্পসংসন্তি পণ্ডিতা,</p>
<p class="gatha2">তস্মা <a name="P0.0130"></a> হি দানা ধনমেৰ সেয্যো,</p>
<p class="gathalast">সমেন ৰত্তেয্য স ধীরধম্মো’’তি॥ –</p>
<p class="unindented">দ্বে গাথা অভাসি। সিন্ধকো এৰং পুনপি ৰীমংসিতুকামো <span class="bld">‘‘ন সব্বৰিত্তানী’’</span>তিআদিমাহাতি অপরে।</p>
<p class="bodytext"><a name="para300"></a><span class="paranum">৩০০</span>. তত্থ <span class="bld">সব্বৰিত্তানী</span>তি সৰিঞ্ঞাণকঅৰিঞ্ঞাণকপ্পভেদানি সব্বানি ৰিত্তূপকরণানি, ধনানীতি অত্থো। <span class="bld">পরে</span>তি পরম্হি, পরস্সাতি অত্থো <a name="M0.0122"></a>। <span class="bld">ন পৰেচ্ছে</span>তি ন দদেয্য, ‘‘দক্খিণেয্যা লদ্ধা’’তি কত্বা কিঞ্চি অসেসেত্বা সব্বসাপতেয্যপরিচ্চাগো ন কাতব্বোতি অত্থো। <span class="bld">দদেয্য দানঞ্চা</span>তি সব্বেন সব্বং দানধম্মো ন কাতব্বো, অথ খো অত্তনো আযঞ্চ ৰযঞ্চ জানিত্বা ৰিভৰানুরূপং দানঞ্চ দদেয্য। <span class="bld">ধনঞ্চ রক্খে</span>তি অলদ্ধলাভলদ্ধপরিরক্খণরক্খিতসম্বন্ধৰসেন ধনং পরিপালেয্য।</p>
<p class="gatha1">‘‘একেন ভোগে ভুঞ্জেয্য, দ্বীহি কম্মং পযোজযে।</p>
<p class="gathalast">চতুত্থঞ্চ নিধাপেয্য, আপদাসু ভৰিস্সতী’’তি॥ (দী॰ নি॰ ৩.২৬৫) –</p>
<p class="unindented">ৰুত্তৰিধিনা ৰা ধনং রক্খেয্য তম্মূলকত্তা দানস্স। তযোপি মগ্গা অঞ্ঞমঞ্ঞৰিসোধনেন পটিসেৰিতব্বাতি হি নীতিচিন্তকা। <span class="bld">তস্মা হী</span>তি যস্মা ধনঞ্চ রক্খন্তো দানঞ্চ করোন্তো উভযলোকহিতায পটিপন্নো হোতি ধনমূলকঞ্চ দানং, তস্মা দানতো ধনমেৰ সেয্যো সুন্দরতরোতি অতিদানং ন কাতব্বন্তি অধিপ্পাযো। তেনাহ <span class="bld">‘‘অতিপ্পদানেন কুলা ন হোন্তী’’</span>তি, ধনস্স পমাণং অজানিত্বা দানস্স তং নিস্সায অতিপ্পদানপসঙ্গেন কুলানি ন হোন্তি নপ্পৰত্তন্তি, উচ্ছিজ্জন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para301"></a><span class="paranum">৩০১</span>. ইদানি ৰিঞ্ঞূনং পসংসিতমেৰত্থং <a name="P0.0131"></a> পতিট্ঠপেন্তো <span class="bld">‘‘অদানমতিদানঞ্চা’’</span>তি গাথমাহ। তত্থ <span class="bld">অদানমতিদানঞ্চা</span>তি সব্বেন সব্বং কটচ্ছুভিক্খাযপি তণ্ডুলমুট্ঠিযাপি অদানং, পমাণং অতিক্কমিত্বা পরিচ্চাগসঙ্খাতং অতিদানঞ্চ <span class="bld">পণ্ডিতা</span> বুদ্ধিমন্তো সপঞ্ঞজাতিকা <span class="bld">নপ্পসংসন্তি</span> ন ৰণ্ণযন্তি। সব্বেন সব্বং অদানেন হি সম্পরাযিকতো অত্থতো পরিবাহিরো হোতি। অতিদানেন দিট্ঠধম্মিকপৰেণী ন পৰত্ততি। <span class="bld">সমেন ৰত্তেয্যা</span>তি অৰিসমেন <a name="V0.0115"></a> লোকিযসরিক্খকেন সমাহিতেন মজ্ঝিমেন ঞাযেন পৰত্তেয্য। <span class="bld">স ধীরধম্মো</span>তি যা যথাৰুত্তা দানাদানপ্পৰত্তি, সো ধীরানং ধিতিসম্পন্নানং নীতিনযকুসলানং ধম্মো, তেহি গতমগ্গোতি দীপেতি।</p>
<p class="bodytext">তং <a name="M0.0123"></a> সুত্বা অঙ্কুরো তস্স অধিপ্পাযং পরিৰত্তেন্তো –</p>
<p class="hangnum"><a name="para302"></a><span class="paranum">৩০২</span>.</p>
<p class="gatha1"> ‘‘অহো ৰত রে অহমেৰ দজ্জং, সন্তো চ মং সপ্পুরিসা ভজেয্যুং।</p>
<p class="gathalast">মেঘোৰ নিন্নানি পরিপূরযন্তো, সন্তপ্পযে সব্বৰনিব্বকানং॥</p>
<p class="hangnum"><a name="para303"></a><span class="paranum">৩০৩</span>.</p>
<p class="gatha1"> ‘‘যস্স যাচনকে দিস্বা, মুখৰণ্ণো পসীদতি।</p>
<p class="gathalast">দত্বা অত্তমনো হোতি, তং ঘরং ৰসতো সুখং॥</p>
<p class="hangnum"><a name="para304"></a><span class="paranum">৩০৪</span>.</p>
<p class="gatha1"> ‘‘যস্স যাচনকে দিস্বা, মুখৰণ্ণো পসীদতি।</p>
<p class="gathalast">দত্বা অত্তমনো হোতি, এসা যঞ্ঞস্স সম্পদা॥</p>
<p class="hangnum"><a name="para305"></a><span class="paranum">৩০৫</span>.</p>
<p class="gatha1"> ‘‘পুব্বেৰ দানা সুমনো, দদং চিত্তং পসাদযে।</p>
<p class="gathalast">দত্বা অত্তমনো হোতি, এসা যঞ্ঞস্স সম্পদা’’তি॥ –</p>
<p class="unindented">চতূহি গাথাহি অত্তনা পটিপজ্জিতব্বৰিধিং পকাসেসি।</p>
<p class="bodytext"><a name="para302"></a><span class="paranum">৩০২</span>. তত্থ <span class="bld">অহো ৰতা</span>তি সাধু ৰত। <span class="bld">রে</span>তি আলপনং। <span class="bld">অহমেৰ দজ্জ</span>ন্তি অহং দজ্জমেৰ। অযঞ্হেত্থ সঙ্খেপত্থো <a name="P0.0132"></a> – মাণৰ, ‘‘দানা ধনমেৰ সেয্যো’’তি যদি অযং নীতিকুসলানং ৰাদো তৰ হোতু, কামং অহং দজ্জমেৰ। <span class="bld">সন্তো চ মং সপ্পুরিসা ভজেয্যু</span>ন্তি তস্মিঞ্চ দানে সন্তো উপসন্তকাযৰচীমনোসমাচারা সপ্পুরিসা সাধৰো মং ভজেয্যুং উপগচ্ছেয্যুং। <span class="bld">মেঘোৰ নিন্নানি পরিপূরযন্তো</span>তি অহং অভিপ্পৰস্সন্তো মহামেঘো ৰিয নিন্নানি নিন্নট্ঠানানি সব্বেসং ৰনিব্বকানং অধিপ্পাযে পরিপূরযন্তো অহো ৰত তে সন্তপ্পেয্যন্তি।</p>
<p class="bodytext"><a name="para303"></a><span class="paranum">৩০৩</span>. <span class="bld">যস্স যাচনকে দিস্বা</span>তি যস্স পুগ্গলস্স ঘরমেসিনো যাচনকে দিস্বা ‘‘পঠমং তাৰ উপট্ঠিতং ৰত মে পুঞ্ঞক্খেত্ত’’ন্তি সদ্ধাজাতস্স <span class="bld">মুখৰণ্ণো পসীদতি,</span> যথাৰিভৰং পন তেসং <a name="V0.0116"></a> দানং দত্বা <span class="bld">অত্তমনো</span> পীতিসোমনস্সেহি গহিতচিত্তো হোতি। <span class="bld">ত</span>ন্তি যদেত্থ যাচকানং দস্সনং <a name="M0.0124"></a>, তেন চ দিস্বা চিত্তস্স পসাদনং, যথারহং দানং দত্বা চ অত্তমনতা।</p>
<p class="bodytext"><a name="para304"></a><span class="paranum">৩০৪</span>. <span class="bld">এসা যঞ্ঞস্স সম্পদা</span>তি এসা যঞ্ঞস্স সম্পত্তি পারিপূরি, নিপ্ফত্তীতি অত্থো।</p>
<p class="bodytext"><a name="para305"></a><span class="paranum">৩০৫</span>. <span class="bld">পুব্বেৰ দানা সুমনো</span>তি ‘‘সম্পত্তীনং নিদানং অনুগামিকং নিধানং নিধেস্সামী’’তি মুঞ্চনচেতনায পুব্বে এৰ দানূপকরণস্স সম্পাদনতো পট্ঠায সুমনো সোমনস্সজাতো ভৰেয্য। <span class="bld">দদং চিত্তং পসাদযে</span>তি দদন্তো দেয্যধম্মং দক্খিণেয্যহত্থে পতিট্ঠাপেন্তো ‘‘অসারতো ধনতো সারাদানং করোমী’’তি অত্তনো চিত্তং পসাদেয্য। <span class="bld">দত্বা অত্তমনো হোতী</span>তি দক্খিণেয্যানং দেয্যধম্মং পরিচ্চজিত্বা ‘‘পণ্ডিতপঞ্ঞত্তং নাম মযা অনুট্ঠিতং, অহো সাধু সুট্ঠূ’’তি অত্তমনো পমুদিতমনো পীতিসোমনস্সজাতো হোতি। <span class="bld">এসা যঞ্ঞস্স সম্পদা</span>তি যা <a name="P0.0133"></a> অযং পুব্বচেতনা মুঞ্জচেতনা অপরচেতনাতি ইমেসং কম্মফলসদ্ধানুগতানং সোমনস্সপরিগ্গহিতানং তিস্সন্নং চেতনানং পারিপূরি, এসা যঞ্ঞস্স সম্পদা দানস্স সম্পত্তি, ন ইতো অঞ্ঞথাতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং অঙ্কুরো অত্তনো পটিপজ্জনৰিধিং পকাসেত্বা ভিয্যোসোমত্তায অভিৰড্ঢমানদানজ্ঝাসযো দিৰসে দিৰসে মহাদানং পৰত্তেসি। তেন তদা সব্বরজ্জানি উন্নঙ্গলানি কত্বা মহাদানে দিয্যমানে পটিলদ্ধসব্বূপকরণা মনুস্সা অত্তনো অত্তনো কম্মন্তে পহায যথাসুখং ৰিচরিংসু, তেন রাজূনং কোট্ঠাগারানি পরিক্খযং অগমংসু। ততো রাজানো অঙ্কুরস্স দূতং পাহেসুং – ‘‘ভোতো দানং নিস্সায অম্হাকং আযস্স ৰিনাসো অহোসি, কোট্ঠাগারানি পরিক্খযং গতানি, তত্থ যুত্তমত্তং ঞাতব্ব’’ন্তি।</p>
<p class="bodytext">তং সুত্বা অঙ্কুরো দক্খিণাপথং গন্ত্বা দমিল়ৰিসযে সমুদ্দস্স অৰিদূরট্ঠানে মহতিযো অনেকদানসালাযো কারাপেত্বা মহাদানানি পৰত্তেন্তো যাৰতাযুকং ঠত্বা কাযস্স ভেদা পরং <a name="M0.0125"></a> মরণা তাৰতিংসভৰনে নিব্বত্তি। তস্স দানৰিভূতিঞ্চ সগ্গূপপত্তিঞ্চ দস্সেন্তো সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para306"></a><span class="paranum">৩০৬</span>.</p>
<p class="gatha1"> ‘‘সট্ঠি ৰাহসহস্সানি, অঙ্কুরস্স নিৰেসনে।</p>
<p class="gathalast">ভোজনং দীযতে নিচ্চং, পুঞ্ঞপেক্খস্স জন্তুনো॥</p>
<p class="hangnum"><a name="para307"></a><span class="paranum">৩০৭</span>.</p>
<p class="gatha1"> ‘‘তিসহস্সানি <a name="V0.0117"></a> সূদা হি, আমুত্তমণিকুণ্ডলা।</p>
<p class="gathalast">অঙ্কুরং উপজীৰন্তি, দানে যঞ্ঞস্স ৰাৰটা॥</p>
<p class="hangnum"><a name="para308"></a><span class="paranum">৩০৮</span>.</p>
<p class="gatha1"> ‘‘সট্ঠি পুরিসসহস্সানি, আমুত্তমণিকুণ্ডলা।</p>
<p class="gathalast">অঙ্কুরস্স মহাদানে, কট্ঠং ফালেন্তি মাণৰা॥</p>
<p class="hangnum"><a name="para309"></a><span class="paranum">৩০৯</span>.</p>
<p class="gatha1"> ‘‘সোল়সিত্থিসহস্সানি <a name="P0.0134"></a>, সব্বালঙ্কারভূসিতা।</p>
<p class="gathalast">অঙ্কুরস্স মহাদানে, ৰিধা পিণ্ডেন্তি নারিযো॥</p>
<p class="hangnum"><a name="para310"></a><span class="paranum">৩১০</span>.</p>
<p class="gatha1"> ‘‘সোল়সিত্থিসহস্সানি, সব্বালঙ্কারভূসিতা।</p>
<p class="gathalast">অঙ্কুরস্স মহাদানে, দব্বিগাহা উপট্ঠিতা॥</p>
<p class="hangnum"><a name="para311"></a><span class="paranum">৩১১</span>.</p>
<p class="gatha1"> ‘‘বহুং বহূনং পাদাসি, চিরং পাদাসি খত্তিযো।</p>
<p class="gathalast">সক্কচ্চঞ্চ সহত্থা চ, চিত্তীকত্বা পুনপ্পুনং॥</p>
<p class="hangnum"><a name="para312"></a><span class="paranum">৩১২</span>.</p>
<p class="gatha1"> ‘‘বহূ মাসে চ পক্খে চ, উতুসংৰচ্ছরানি চ।</p>
<p class="gathalast">মহাদানং পৰত্তেসি, অঙ্কুরো দীঘমন্তরং॥</p>
<p class="hangnum"><a name="para313"></a><span class="paranum">৩১৩</span>.</p>
<p class="gatha1"> ‘‘এৰং দত্বা যজিত্বা চ, অঙ্কুরো দীঘমন্তরং।</p>
<p class="gathalast">সো হিত্বা মানুসং দেহং, তাৰতিংসূপগো অহূ’’তি॥ – গাথা আহংসু।</p>
<p class="bodytext"><a name="para306"></a><span class="paranum">৩০৬</span>. তথ <span class="bld">সট্ঠি ৰাহসহস্সানী</span>তি ৰাহানং সট্ঠিসহস্সানি গন্ধসালিতণ্ডুলাদিপূরিতৰাহানং সট্ঠিসহস্সানি। <span class="bld">পুঞ্ঞপেক্খস্স</span> দানজ্ঝাসযস্স দানাধিমুত্তস্স <span class="bld">অঙ্কুরস্স নিৰেসনে নিচ্চং</span> দিৰসে দিৰসে <span class="bld">জন্তুনো</span> সত্তকাযস্স <span class="bld">ভোজনং দীযতে</span>তি যোজনা।</p>
<p class="bodytext"><a name="para307-8"></a><span class="paranum">৩০৭-৮</span>. <span class="bld">তিসহস্সানি সূদা হী</span>তি তিসহস্সমত্তা সূদা ভত্তকারকা। তে চ খো পন পধানভূতা অধিপ্পেতা, তেসু একমেকস্স পন <a name="M0.0126"></a> ৰচনকরা অনেকাতি ৰেদিতব্বা। ‘‘তিসহস্সানি সূদান’’ন্তি চ পঠন্তি। <span class="bld">আমুত্তমণিকুণ্ডলা</span>তি নানামণিৰিচিত্তকুণ্ডলধরা। নিদস্সনমত্তঞ্চেতং, আমুত্তকটককটিসুত্তাদিআভরণাপি তে অহেসুং। <span class="bld">অঙ্কুরং উপজীৰন্তী</span>তি তং উপনিস্সায <a name="V0.0118"></a> জীৰন্তি, তপ্পটিবদ্ধজীৰিকা হোন্তীতি অত্থো। <span class="bld">দানে যঞ্ঞস্স ৰাৰটা</span>তি <a name="P0.0135"></a> মহাযাগসঞ্ঞিতস্স যঞ্ঞস্স দানে যজনে ৰাৰটা উস্সুক্কং আপন্না। <span class="bld">কট্ঠং ফালেন্তি মাণৰা</span>তি নানপ্পকারানং খজ্জভোজ্জাদিআহারৰিসেসানং পচনায অলঙ্কতপটিযত্তা তরুণমনুস্সা কট্ঠানি ফালেন্তি ৰিদালেন্তি।</p>
<p class="bodytext"><a name="para309"></a><span class="paranum">৩০৯</span>. <span class="bld">ৰিধা</span>তি ৰিধাতব্বানি ভোজনযোগ্গানি কটুকভণ্ডানি। <span class="bld">পিণ্ডেন্তী</span>তি পিসনৰসেন পযোজেন্তি।</p>
<p class="bodytext"><a name="para310"></a><span class="paranum">৩১০</span>. <span class="bld">দব্বিগাহা</span>তি কটচ্ছুগাহিকা। <span class="bld">উপট্ঠিতা</span>তি পরিৰেসনট্ঠানং উপগন্ত্বা ঠিতা হোন্তি।</p>
<p class="bodytext"><a name="para311"></a><span class="paranum">৩১১</span>. <span class="bld">বহু</span>ন্তি মহন্তং পহূতিকং। <span class="bld">বহূন</span>ন্তি অনেকেসং। <span class="bld">পাদাসী</span>তি পকারেহি অদাসি। <span class="bld">চীর</span>ন্তি চিরকালং। ৰীসতিৰস্সসহস্সাযুকেসু হি মনুস্সেসু সো উপ্পন্নো। বহুং বহূনং চিরকালঞ্চ দেন্তো যথা অদাসি, তং দস্সেতুং <span class="bld">‘‘সক্কচ্চঞ্চা’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">সক্কচ্চ</span>ন্তি সাদরং, অনপৰিদ্ধং অনৰঞ্ঞাতং কত্বা। <span class="bld">সহত্থা</span>তি সহত্থেন, ন আণাপনমত্তেন। <span class="bld">চিত্তীকত্বা</span>তি গারৰবহুমানযোগেন চিত্তেন করিত্বা পূজেত্বা। <span class="bld">পুনপ্পুন</span>ন্তি বহুসো ন একৰারং, কতিপযৰারে ৰা অকত্বা অনেকৰারং পাদাসীতি যোজনা।</p>
<p class="bodytext"><a name="para312"></a><span class="paranum">৩১২</span>. ইদানি তমেৰ পুনপ্পুনং করণং ৰিভাৰেতুং <span class="bld">‘‘বহূ মাসে চা’’</span>তি গাথমাহংসু। তত্থ <span class="bld">বহূ মাসে</span>তি চিত্তমাসাদিকে বহূ অনেকে মাসে। <span class="bld">পক্খে</span>তি কণ্হসুক্কভেদে বহূ পক্খে। <span class="bld">উতুসংৰচ্ছরানি চা</span>তি ৰসন্তগিম্হাদিকে বহূ উতূ চ সংৰচ্ছরানি চ, সব্বত্থ অচ্চন্তসংযোগে উপযোগৰচনং। <span class="bld">দীঘমন্তর</span>ন্তি দীঘকালমন্তরং। এত্থ চ ‘‘চিরং পাদাসী’’তি চিরকালং দানস্স পৰত্তিতভাৰং ৰত্বা পুন তস্স নিরন্তরমেৰ <a name="P0.0136"></a> পৰত্তিতভাৰং দস্সেতুং ‘‘বহূ মাসে’’তিআদি ৰুত্তন্তি দট্ঠব্বং।</p>
<p class="bodytext"><a name="para313"></a><span class="paranum">৩১৩</span>. <span class="bld">এৰ</span>ন্তি <a name="M0.0127"></a> ৰুত্তপ্পকারেন। <span class="bld">দত্বা যজিত্বা চা</span>তি অত্থতো একমেৰ, কেসঞ্চি দক্খিণেয্যানং একচ্চস্স দেয্যধম্মস্স পরিচ্চজনৰসেন দত্বা, পুন ‘‘বহুং বহূনং পাদাসী’’তি ৰুত্তনযেন অত্থিকানং সব্বেসং যথাকামং দেন্তো মহাযাগৰসেন যজিত্বা। <span class="bld">সো হিত্বা মানুসং দেহং</span> <a name="V0.0119"></a>, <span class="bld">তাৰতিংসূপগো অহূ</span>তি সো অঙ্কুরো আযুপরিযোসানে মনুস্সত্থভাৰং পহায পটিসন্ধিগ্গহণৰসেন তাৰতিংসদেৰনিকাযূপগো অহোসি।</p>
<p class="bodytext">এৰং তস্মিং তাৰতিংসেসু নিব্বত্তিত্বা দিব্বসম্পত্তিং অনুভৰন্তে অম্হাকং ভগৰতো কালে ইন্দকো নাম মাণৰো আযস্মতো অনুরুদ্ধত্থেরস্স পিণ্ডায চরন্তস্স পসন্নমানসো কটচ্ছুভিক্খং দাপেসি। সো অপরেন সমযেন কালং কত্বা খেত্তগতস্স পুঞ্ঞস্স আনুভাৰেন তাৰতিংসেসু মহিদ্ধিকো মহানুভাৰো দেৰপুত্তো হুত্বা নিব্বত্তো দিব্বেহি রূপাদীহি দসহি ঠানেহি অঙ্কুরং দেৰপুত্তং অভিভৰিত্বা ৰিরোচতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para314"></a><span class="paranum">৩১৪</span>.</p>
<p class="gatha1"> ‘‘কটচ্ছুভিক্খং দত্বান, অনুরুদ্ধস্স ইন্দকো।</p>
<p class="gathalast">সো হিত্বা মানুসং দেহং, তাৰতিংসূপগো অহু॥</p>
<p class="hangnum"><a name="para315"></a><span class="paranum">৩১৫</span>.</p>
<p class="gatha1"> ‘‘দসহি ঠানেহি অঙ্কুরং, ইন্দকো অতিরোচতি।</p>
<p class="gathalast">রূপে সদ্দে রসে গন্ধে, ফোট্ঠব্বে চ মনোরমে॥</p>
<p class="hangnum"><a name="para316"></a><span class="paranum">৩১৬</span>.</p>
<p class="gatha1"> ‘‘আযুনা যসসা চেৰ, ৰণ্ণেন চ সুখেন চ।</p>
<p class="gathalast">আধিপচ্চেন অঙ্কুরং, ইন্দকো অতিরোচতী’’তি॥</p>
<p class="bodytext"><a name="para314-5"></a><span class="paranum">৩১৪-৫</span>. তত্থ <span class="bld">রূপে</span>তি রূপহেতু, অত্তনো রূপসম্পত্তিনিমিত্তন্তি অত্থো। <span class="bld">সদ্দে</span>তিআদীসুপি এসেৰ নযো। <span class="bld">আযুনা</span>তি জীৰিতেন। ননু চ দেৰানং জীৰিতং পরিচ্ছিন্নপ্পমাণং ৰুত্তং। সচ্চং ৰুত্তং, তং পন যেভুয্যৰসেন। তথা হি একচ্চানং দেৰানং যোগৰিপত্তিআদিনা অন্তরামরণং হোতিযেৰ। ইন্দকো পন তিস্সো ৰস্সকোটিযো সট্ঠি চ ৰস্সসহস্সানি পরিপূরেতিযেৰ। তেন ৰুত্তং ‘‘আযুনা অতিরোচতী’’তি। <span class="bld">যসসা</span>তি মহতিযা পরিৰারসম্পত্তিযা <a name="P0.0137"></a>। <span class="bld">ৰণ্ণেনা</span>তি সণ্ঠানসম্পত্তিযা। ৰণ্ণধাতুসম্পদা পন ‘‘রূপে’’তি ইমিনা ৰুত্তাযেৰ। <span class="bld">আধিপচ্চেনা</span>তি ইস্সরিযেন।</p>
<p class="bodytext">এৰং অঙ্কুরে চ ইন্দকে চ তাৰতিংসেসু নিব্বত্তিত্বা দিব্বসম্পত্তিং অনুভৰন্তেসু অম্হাকং ভগৰা অভিসম্বোধিতো সত্তমে সংৰচ্ছরে আসাল়্হিপুণ্ণমাযং <a name="M0.0128"></a> সাৰত্থিনগরদ্বারে কণ্ডম্বরুক্খমূলে যমকপাটিহারিযং কত্বা অনুক্কমেন তিপদৰিক্কমেন তাৰতিংসভৰনং গন্ত্বা পারিচ্ছত্তকমূলে <a name="V0.0120"></a> পণ্ডুকম্বলসিলাযং যুগন্ধরপব্বতে বালসূরিযো ৰিয ৰিরোচমানো দসহি লোকধাতূহি সন্নিপতিতায দেৰব্রহ্মপরিসায জুতিং অত্তনো সরীরপ্পভায অভিভৰন্তো অভিধম্মং দেসেতুং নিসিন্নো অৰিদূরে নিসিন্নং ইন্দকং, দ্বাদসযোজনন্তরে নিসিন্নং অঙ্কুরঞ্চ দিস্বা দক্খিণেয্যসম্পত্তিৰিভাৰনত্থং –</p>
<p class="gatha1">‘‘মহাদানং তযা দিন্নং, অঙ্কুর দীঘমন্তরং।</p>
<p class="gathalast">অতিদূরে নিসিন্নোসি, আগচ্ছ মম সন্তিকে’’তি॥ –</p>
<p class="unindented">গাথমাহ। তং সুত্বা অঙ্কুরো ‘‘ভগৰা মযা চিরকালং বহুং দেয্যধম্মং পরিচ্চজিত্বা পৰত্তিতম্পি মহাদানং দক্খিণেয্যসম্পত্তিৰিরহেন অখেত্তে ৰুত্তবীজং ৰিয ন উল়ারফলং অহোসি, ইন্দকস্স পন কটচ্ছুভিক্খাদানম্পি দক্খিণেয্যসম্পত্তিযা সুখেত্তে ৰুত্তবীজং ৰিয অতিৰিয উল়ারফলং জাত’’ন্তি আহ। তমত্থং দস্সেন্তে সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para317"></a><span class="paranum">৩১৭</span>.</p>
<p class="gatha1"> ‘‘তাৰতিংসে যদা বুদ্ধো, সিলাযং পণ্ডুকম্বলে।</p>
<p class="gathalast">পারিচ্ছত্তযমূলম্হি, ৰিহাসি পুরিসুত্তমো॥</p>
<p class="hangnum"><a name="para318"></a><span class="paranum">৩১৮</span>.</p>
<p class="gatha1"> ‘‘দসসু লোকধাতূসু, সন্নিপতিত্বান দেৰতা।</p>
<p class="gathalast">পযিরুপাসন্তি সম্বুদ্ধং, ৰসন্তং নগমুদ্ধনি॥</p>
<p class="hangnum"><a name="para319"></a><span class="paranum">৩১৯</span>.</p>
<p class="gatha1"> ‘‘ন কোচি দেৰো ৰণ্ণেন, সম্বুদ্ধং অতিরোচতি।</p>
<p class="gathalast">সব্বে দেৰে অতিক্কম্ম, সম্বুদ্ধোৰ ৰিরোচতি॥</p>
<p class="hangnum"><a name="para320"></a><span class="paranum">৩২০</span>.</p>
<p class="gatha1"> ‘‘যোজনানি <a name="P0.0138"></a> দস দ্বে চ, অঙ্কুরোযং তদা অহু।</p>
<p class="gathalast">অৰিদূরেৰ বুদ্ধস্স, ইন্দকো অতিরোচতি॥</p>
<p class="hangnum"><a name="para321"></a><span class="paranum">৩২১</span>.</p>
<p class="gatha1"> ‘‘ওলোকেত্বান সম্বুদ্ধো, অঙ্কুরঞ্চাপি ইন্দকং।</p>
<p class="gathalast">দক্খিণেয্যং সম্ভাৰেন্তো, ইদং ৰচনমব্রৰি॥</p>
<p class="hangnum"><a name="para322"></a><span class="paranum">৩২২</span>.</p>
<p class="gatha1"> ‘‘মহাদানং <a name="V0.0121"></a> তযা দিন্নং, অঙ্কুরং দীঘমন্তরং।</p>
<p class="gathalast">অতিদূরে নিসিন্নোসি, আগচ্ছ মম সন্তিকে॥</p>
<p class="hangnum"><a name="para323"></a><span class="paranum">৩২৩</span>.</p>
<p class="gatha1"> ‘‘চোদিতো <a name="M0.0129"></a> ভাৰিতত্তেন, অঙ্কুরো ইদমব্রৰি।</p>
<p class="gathalast">কিং ময্হং তেন দানেন, দক্খিণেয্যেন সুঞ্ঞতং॥</p>
<p class="hangnum"><a name="para324"></a><span class="paranum">৩২৪</span>.</p>
<p class="gatha1"> ‘‘অযং সো ইন্দকো যক্খো, দজ্জা দানং পরিত্তকং।</p>
<p class="gathalast">অতিরোচতি অম্হেহি, চন্দো তারগণে যথা॥</p>
<p class="hangnum"><a name="para325"></a><span class="paranum">৩২৫</span>.</p>
<p class="gatha1"> ‘‘উজ্জঙ্গলে যথা খেত্তে, বীজং বহুম্পি রোপিতং।</p>
<p class="gathalast">ন ৰিপুলং ফলং হোতি, নপি তোসেতি কস্সকং॥</p>
<p class="hangnum"><a name="para326"></a><span class="paranum">৩২৬</span>.</p>
<p class="gatha1"> ‘‘তথেৰ দানং বহুকং, দুস্সীলেসু পতিট্ঠিতং।</p>
<p class="gathalast">ন ৰিপুলং ফলং হোতি, নপি তোসেতি দাযকং॥</p>
<p class="hangnum"><a name="para327"></a><span class="paranum">৩২৭</span>.</p>
<p class="gatha1"> ‘‘যথাপি ভদ্দকে খেত্তে, বীজং অপ্পম্পি রোপিতং।</p>
<p class="gathalast">সম্মা ধারং পৰেচ্ছন্তে, ফলং তোসেসি কস্সকং॥</p>
<p class="hangnum"><a name="para328"></a><span class="paranum">৩২৮</span>.</p>
<p class="gatha1"> ‘‘তথেৰ সীলৰন্তেসু, গুণৰন্তেসু তাদিসু।</p>
<p class="gathalast">অপ্পকম্পি কতং কারং, পুঞ্ঞং হোতি মহপ্ফল’’ন্তি॥ – গাথাযো অৰোচুং।</p>
<p class="bodytext"><a name="para317"></a><span class="paranum">৩১৭</span>. তত্থ <span class="bld">তাৰতিংসে</span>তি তাৰতিংসভৰনে। <span class="bld">সিলাযং পণ্ডুকম্বলে</span>তি পণ্ডুকম্বলনামকে সিলাসনে পুরিসুত্তমো বুদ্ধো যদা ৰিহাসীতি যোজনা।</p>
<p class="bodytext"><a name="para318"></a><span class="paranum">৩১৮</span>. <span class="bld">দসসু লোকধাতূসু, সন্নিপতিত্বান দেৰতা</span>তি জাতিখেত্তসঞ্ঞিতেসু দসসু চক্কৰাল়সহস্সেসু কামাৰচরদেৰতা ব্রহ্মদেৰতা চ বুদ্ধস্স ভগৰতো পযিরুপাসনায ধম্মস্সৰনত্থঞ্চ একতো সন্নিপতিত্বা। তেনাহ <span class="bld">‘‘পযিরুপাসন্তি সম্বুদ্ধং, ৰসন্তং নগমুদ্ধনী’’</span>তি, সিনেরুমুদ্ধনীতি অত্থো।</p>
<p class="bodytext"><a name="para320"></a><span class="paranum">৩২০</span>. <span class="bld">যোজনানি</span> <a name="V0.0122"></a> <a name="P0.0139"></a> <span class="bld">দস দ্বে চ, অঙ্কুরোযং তদা অহূ</span>তি অযং যথাৰুত্তচরিতো অঙ্কুরো তদা সত্থু সম্মুখকালে দস দ্বে যোজনানি অন্তরং কত্বা অহু। সত্থু নিসিন্নট্ঠানতো দ্বাদসযোজনন্তরে ঠানে নিসিন্নো অহোসীতি অত্থো।</p>
<p class="bodytext"><a name="para323"></a><span class="paranum">৩২৩</span>. <span class="bld">চোদিতো</span> <a name="M0.0130"></a> <span class="bld">ভাৰিতত্তেনা</span>তি পারমিপরিভাৰিতায অরিযমগ্গভাৰনায ভাৰিতত্তেন সম্মাসম্বুদ্ধেন চোদিতো। <span class="bld">কিং ময্হং তেনা</span>তিআদিকা সত্থু পটিৰচনৰসেন অঙ্কুরেন ৰুত্তগাথা। <span class="bld">দক্খিণেয্যেন সুঞ্ঞত</span>ন্তি যং দক্খিণেয্যেন সুঞ্ঞতং রিত্তকং ৰিরহিতং তদা মম দানং, তস্মা ‘‘কিং ময্হং তেনা’’তি অত্তনো দানপুঞ্ঞং হীল়েন্তো ৰদতি।</p>
<p class="bodytext"><a name="para324"></a><span class="paranum">৩২৪</span>. <span class="bld">যক্খো</span>তি দেৰপুত্তো। <span class="bld">দজ্জা</span>তি দত্বা। <span class="bld">অতিরোচতি অম্হেহী</span>তি অত্তনা মাদিসেহি অতিৰিয ৰিরোচতি। <span class="bld">হী</span>তি ৰা নিপাতমত্তং, অম্হে অতিক্কমিত্বা অভিভৰিত্বা ৰিরোচতীতি অত্থো। যথা কিন্তি আহ <span class="bld">‘‘চন্দো তারগণে যথা’’</span>তি।</p>
<p class="bodytext"><a name="para325-6"></a><span class="paranum">৩২৫-৬</span>. <span class="bld">উজ্জঙ্গলে</span>তি অতিৰিয থদ্ধভূমিভাগে। ‘‘ঊসরে’’তি কেচি ৰদন্তি। <span class="bld">রোপিত</span>ন্তি ৰুত্তং, ৰপিত্বা ৰা উদ্ধরিত্বা ৰা পুন রোপিতং। <span class="bld">নপি তোসেতী</span>তি ন নন্দযতি, অপ্পফলতায ৰা তুট্ঠিং ন জনেতি। <span class="bld">তথেৰা</span>তি যথা উজ্জঙ্গলে খেত্তে বহুম্পি বীজং রোপিতং ৰিপুলফলং উল়ারফলং ন হোতি, ততো এৰ কস্সকং ন তোসেতি, তথা দুস্সীলেসু সীলৰিরহিতেসু বহুকম্পি দানং পতিট্ঠাপিতং ৰিপুলফলং মহপ্ফলং ন হোতি, ততো এৰ দাযকং ন তোসেতীতি অত্থো।</p>
<p class="bodytext"><a name="para327-8"></a><span class="paranum">৩২৭-৮</span>. <span class="bld">যথাপি ভদ্দকে</span>তি গাথাদ্বযস্স ৰত্তৰিপরিযাযেন অত্থযোজনা ৰেদিতব্বা। তত্থ <span class="bld">সম্মা ধারং পৰেচ্ছন্তে</span>তি ৰুট্ঠিধারং সম্মদেৰ পৰত্তেন্তে, অন্বড্ঢমাসং অনুদসাহং অনুপঞ্চাহং দেৰে ৰস্সন্তেতি অত্থো। <span class="bld">গুণৰন্তেসূ</span>তি ঝানাদিগুণযুত্তেসু। <span class="bld">তাদিসূ</span>তি ইট্ঠাদীসু <a name="P0.0140"></a> তাদিলক্খণপ্পত্তেসু। <span class="bld">কার</span>ন্তি লিঙ্গৰিপল্লাসেন ৰুত্তং, উপকারোতি অত্থো। কীদিসো উপকারোতি আহ <span class="bld">‘‘পুঞ্ঞ’’</span>ন্তি।</p>
<p class="hangnum"><a name="para329"></a><span class="paranum">৩২৯</span>.</p>
<p class="gatha1"> ‘‘ৰিচেয্য দানং দাতব্বং, যত্থ দিন্নং মহপ্ফলং।</p>
<p class="gathalast">ৰিচেয্য দানং দত্বান, সগ্গং গচ্ছন্তি দাযকা॥</p>
<p class="hangnum"><a name="para330"></a><span class="paranum">৩৩০</span>.</p>
<p class="gatha1"> ‘‘ৰিচেয্য <a name="V0.0123"></a> দানং সুগতপ্পসট্ঠং, যে দক্খিণেয্যা ইধ জীৰলোকে।</p>
<p class="gathalast">এতেসু দিন্নানি মহপ্ফলানি, বীজানি ৰুত্তানি যথা সুখেত্তে’’তি॥ –</p>
<p class="unindented">অযং সঙ্গীতিকারেহি ঠপিতা গাথা।</p>
<p class="bodytext"><a name="para329"></a><span class="paranum">৩২৯</span>. তত্থ <a name="M0.0131"></a> <span class="bld">ৰিচেয্যা</span>তি ৰিচিনিত্বা, পুঞ্ঞক্খেত্তং পঞ্ঞায উপপরিক্খিত্বা। সেসং সব্বত্থ উত্তানমেৰাতি।</p>
<p class="bodytext">তযিদং অঙ্কুরপেতৰত্থু সত্থারা তাৰতিংসভৰনে দসসহস্সচক্কৰাল়দেৰতানং পুরতো দক্খিণেয্যসম্পত্তিৰিভাৰনত্থং ‘‘মহাদানং তযা দিন্ন’’ন্তিআদিনা অত্তনা সমুট্ঠাপিতং, তত্থ তযো মাসে অভিধম্মং দেসেত্বা মহাপৰারণায দেৰগণপরিৰুতো দেৰদেৰো দেৰলোকতো সঙ্কস্সনগরং ওতরিত্বা অনুক্কমেন সাৰত্থিং পত্বা জেতৰনে ৰিহরন্তো চতুপরিসমজ্ঝে দক্খিণেয্যসম্পত্তিৰিভাৰনত্থমেৰ ‘‘যস্স অত্থায গচ্ছামা’’তিআদিনা ৰিত্থারতো দেসেত্বা চতুসচ্চকথায দেসনায কূটং গণ্হি। দেসনাৰসানে তেসং অনেককোটিপাণসহস্সানং ধম্মাভিসমযো অহোসীতি।</p>
<p class="centered">অঙ্কুরপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. উত্তরমাতুপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দিৰাৰিহারগতং ভিক্খু</span>ন্তি ইদং উত্তরমাতুপেতিৰত্থু। তত্রাযং অত্থৰিভাৰনা – সত্থরি পরিনিব্বুতে পঠমমহাসঙ্গীতিযা পৰত্তিতায আযস্মা মহাকচ্চাযনো দ্বাদসহি <a name="P0.0141"></a> ভিক্খূহি সদ্ধিং কোসম্বিযা অৰিদূরে অঞ্ঞতরস্মিং অরঞ্ঞাযতনে ৰিহাসি। তেন চ সমযেন রঞ্ঞো উদেনস্স অঞ্ঞতরো অমচ্চো কালমকাসি, তেন চ পুব্বে নগরে কম্মন্তা অধিট্ঠিতা অহেসুং। অথ রাজা তস্স পুত্তং উত্তরং নাম মাণৰং পক্কোসাপেত্বা ‘‘ত্বঞ্চ পিতরা অধিট্ঠিতে কম্মন্তে সমনুসাসা’’তি তেন ঠিতট্ঠানে ঠপেসি।</p>
<p class="bodytext">সো চ সাধূতি সম্পটিচ্ছিত্বা একদিৰসং নগরপটিসঙ্খরণিযানং দারূনং অত্থায ৰড্ঢকিযো গহেত্বা অরঞ্ঞং গতো। তত্থ আযস্মতো মহাকচ্চাযনত্থেরস্স ৰসনট্ঠানং উপগন্ত্বা থেরং তত্থ পংসুকূলচীৰরধরং ৰিৰিত্তং নিসিন্নং দিস্বা ইরিযাপথেযেৰ পসীদিত্বা কতপটিসন্থারো ৰন্দিত্বা <a name="V0.0124"></a> একমন্তং নিসীদি। থেরো তস্স ধম্মং কথেসি। সো ধম্মং <a name="M0.0132"></a> সুত্বা রতনত্তযে সঞ্জাতপ্পসাদো সরণেসু পতিট্ঠায থেরং নিমন্তেসি – ‘‘অধিৰাসেথ মে, ভন্তে, স্বাতনায ভত্তং সদ্ধিং ভিক্খূহি অনুকম্পং উপাদাযা’’তি। অধিৰাসেসি থেরো তুণ্হীভাৰেন। সো ততো নিক্খমিত্বা নগরং গন্ত্বা অঞ্ঞেসং উপাসকানং আচিক্খি – ‘‘থেরো মযা স্বাতনায নিমন্তিতো, তুম্হেহিপি মম দানগ্গং আগন্তব্ব’’ন্তি।</p>
<p class="bodytext">সো দুতিযদিৰসে কালস্সেৰ পণীতং খাদনীযং ভোজনীযং পটিযাদাপেত্বা কালং আরোচাপেত্বা সদ্ধিং ভিক্খূহি আগচ্ছন্তস্স থেরস্স পচ্চুগ্গমনং কত্বা ৰন্দিত্বা পুরক্খত্বা গেহং পৰেসেসি। অথ মহারহকপ্পিযপচ্চত্থরণঅত্থতেসু আসনেসু থেরে চ ভিক্খূসু চ নিসিন্নেসু গন্ধপুপ্ফধূপেহি পূজং কত্বা পণীতেন অন্নপানেন তে সন্তপ্পেত্বা সঞ্জাতপ্পসাদো কতঞ্জলী অনুমোদনং সুণিত্বা কতভত্তানুমোদনে থেরে গচ্ছন্তে পত্তং গহেত্বা অনুগচ্ছন্তো নগরতো নিক্খমিত্বা পটিনিৰত্তন্তো ‘‘ভন্তে, তুম্হেহি নিচ্চং মম গেহং পৰিসিতব্ব’’ন্তি যাচিত্বা থেরস্স অধিৰাসনং ঞত্বা নিৰত্তি। এৰং সো থেরং উপট্ঠহন্তো তস্স ওৰাদে পতিট্ঠায <a name="P0.0142"></a> সোতাপত্তিফলং পাপুণি, ৰিহারঞ্চ কারেসি, সব্বে চ অত্তনো ঞাতকে সাসনে অভিপ্পসন্নে অকাসি।</p>
<p class="bodytext">মাতা পনস্স মচ্ছেরমলপরিযুট্ঠিতচিত্তা হুত্বা এৰং পরিভাসি – ‘‘যং ত্বং মম অনিচ্ছন্তিযা এৰ সমণানং অন্নপানং দেসি, তং তে পরলোকে লোহিতং সম্পজ্জতূ’’তি। একং পন মোরপিঞ্ছকলাপং ৰিহারমহদিৰসে দিয্যমানং অনুজানি। সা কালং কত্বা পেতযোনিযং উপ্পজ্জি, মোরপিঞ্ছকলাপদানানুমোদনেন পনস্সা কেসা নীলা সিনিদ্ধা ৰেল্লিতগ্গা সুখুমা দীঘা চ অহেসুং। সা যদা গঙ্গানদিং ‘‘পানীযং পিৰিস্সামী’’তি ওতরতি, তদা নদী লোহিতপূরা হোতি। সা পঞ্চপণ্ণাস ৰস্সানি খুপ্পিপাসাভিভূতা ৰিচরিত্বা একদিৰসং কঙ্খারেৰতত্থেরং গঙ্গায তীরে দিৰাৰিহারং নিসিন্নং দিস্বা অত্তানং অত্তনো কেসেহি পটিচ্ছাদেত্বা উপসঙ্কমিত্বা পানীযং যাচি। তং সন্ধায ৰুত্তং –</p>
<p class="hangnum"><a name="para331"></a><span class="paranum">৩৩১</span>.</p>
<p class="gatha1"> ‘‘দিৰাৰিহারগতং ভিক্খুং, গঙ্গাতীরে নিসিন্নকং।</p>
<p class="gathalast">তং পেতী উপসঙ্কম্ম, দুব্বণ্ণা ভীরুদস্সনা॥</p>
<p class="hangnum"><a name="para332"></a><span class="paranum">৩৩২</span>.</p>
<p class="gatha1"> ‘‘কেসা <a name="M0.0133"></a> <a name="V0.0125"></a> চস্সা অতিদীঘা, যাৰভূমাৰলম্বরে।</p>
<p class="gathalast">কেসেহি সা পটিচ্ছন্না, সমণং এতদব্রৰী’’তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা সঙ্গীতিকারকেহি ইধ আদিতো ঠপিতা।</p>
<p class="bodytext">তত্থ <span class="bld">ভীরুদস্সনা</span>তি ভযানকদস্সনা। ‘‘রুদ্দদস্সনা’’তি ৰা পাঠো, বীভচ্ছভারিযদস্সনাতি অত্থো। <span class="bld">যাৰভূমাৰলম্বরে</span>তি যাৰ ভূমি, তাৰ ওলম্বন্তি। পুব্বে ‘‘ভিক্খু’’ন্তি চ পচ্ছা ‘‘সমণ’’ন্তি চ কঙ্খারেৰতত্থেরমেৰ সন্ধায ৰুত্তং।</p>
<p class="bodytext">সা পন পেতী থেরং উপসঙ্কমিত্বা পানীযং যাচন্তী –</p>
<p class="hangnum"><a name="para333"></a><span class="paranum">৩৩৩</span>.</p>
<p class="gatha1"> ‘‘পঞ্চপণ্ণাস ৰস্সানি, যতো কালকতা অহং।</p>
<p class="gatha2">নাভিজানামি <a name="P0.0143"></a> ভুত্তং ৰা, পীতং ৰা পন পানিযং।</p>
<p class="gathalast">দেহি ত্বং পানিযং ভন্তে, তসিতা পানিযায মে’’তি॥ – ইমং গাথমাহ।</p>
<p class="bodytext"><a name="para333"></a><span class="paranum">৩৩৩</span>. তত্থ <span class="bld">নাভিজানামি ভুত্তং ৰা</span>তি এৰং দীঘমন্তরে কালে ভোজনং ভুত্তং ৰা পানীযং পীতং ৰা নাভিজানামি, ন ভুত্তং ন পীতন্তি অত্থো। <span class="bld">তসিতা</span>তি পিপাসিতা। <span class="bld">পানিযাযা</span>তি পানীযত্থায আহিণ্ডন্তিযা মে পানীযং দেহি, ভন্তেতি যোজনা।</p>
<p class="bodytext">ইতো পরং –</p>
<p class="hangnum"><a name="para334"></a><span class="paranum">৩৩৪</span>.</p>
<p class="gatha1"> ‘‘অযং সীতোদিকা গঙ্গা, হিমৰন্ততো সন্দতি।</p>
<p class="gathalast">পিৰ এত্তো গহেত্বান, কিং মং যাচসি পানিযং॥</p>
<p class="hangnum"><a name="para335"></a><span class="paranum">৩৩৫</span>.</p>
<p class="gatha1"> ‘‘সচাহং ভন্তে গঙ্গায, সযং গণ্হামি পানিযং।</p>
<p class="gathalast">লোহিতং মে পরিৰত্ততি, তস্মা যাচামি পানিযং॥</p>
<p class="hangnum"><a name="para336"></a><span class="paranum">৩৩৬</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, গঙ্গা তে হোতি লোহিতং॥</p>
<p class="hangnum"><a name="para337"></a><span class="paranum">৩৩৭</span>.</p>
<p class="gatha1"> ‘‘পুত্তো <a name="V0.0126"></a> মে উত্তরো নাম, সদ্ধো আসি উপাসকো।</p>
<p class="gathalast">সো চ ময্হং অকামায, সমণানং পৰেচ্ছতি॥</p>
<p class="hangnum"><a name="para338"></a><span class="paranum">৩৩৮</span>.</p>
<p class="gatha1"> ‘‘চীৰরং <a name="M0.0134"></a> পিণ্ডপাতঞ্চ, পচ্চযং সযনাসনং।</p>
<p class="gathalast">তমহং পরিভাসামি, মচ্ছেরেন উপদ্দুতা॥</p>
<p class="hangnum"><a name="para339"></a><span class="paranum">৩৩৯</span>.</p>
<p class="gatha1"> ‘‘যং ত্বং ময্হং অকামায, সমণানং পৰেচ্ছসি।</p>
<p class="gathalast">চীৰরং পিণ্ডপাতঞ্চ, পচ্চযং সযনাসনং॥</p>
<p class="hangnum"><a name="para340"></a><span class="paranum">৩৪০</span>.</p>
<p class="gatha1"> ‘‘এতং তে পরলোকস্মিং, লোহিতং হোতু উত্তর।</p>
<p class="gathalast">তস্সকম্মৰিপাকেন, গঙ্গা মে হোতি লোহিত’’ন্তি॥ –</p>
<p class="unindented">ইমা থেরস্স চ পেতিযা চ ৰচনপটিৰচনগাথা।</p>
<p class="bodytext"><a name="para334"></a><span class="paranum">৩৩৪</span>. তত্থ <span class="bld">হিমৰন্ততো</span>তি মহতো হিমস্স অত্থিতায ‘‘হিমৰা’’তি লদ্ধনামতো পব্বতরাজতো। <span class="bld">সন্দতী</span>তি পৰত্ততি। <span class="bld">এত্তো</span>তি ইতো মহাগঙ্গাতো। <span class="bld">কি</span>ন্তি কস্মা মং যাচসি পানীযং, গঙ্গানদিং ওতরিত্বা যথারুচি পিৰাতি দস্সেতি।</p>
<p class="bodytext"><a name="para335"></a><span class="paranum">৩৩৫</span>. <span class="bld">লোহিতং</span> <a name="P0.0144"></a> <span class="bld">মে পরিৰত্ততী</span>তি উদকং সন্দমানং ময্হং পাপকম্মফলেন লোহিতং হুত্বা পরিৰত্ততি পরিণমতি, তায গহিতমত্তং উদকং লোহিতং জাযতি।</p>
<p class="bodytext"><a name="para337-40"></a><span class="paranum">৩৩৭-৪০</span>. <span class="bld">ময্হং অকামাযা</span>তি মম অনিচ্ছন্তিযা। <span class="bld">পৰেচ্ছতী</span>তি দেতি। <span class="bld">পচ্চয</span>ন্তি গিলানপচ্চযং। <span class="bld">এত</span>ন্তি যং এতং চীৰরাদিকং পচ্চযজাতং সমণানং পৰেচ্ছসি দেসি, এতং তে পরলোকস্মিং লোহিতং হোতু উত্তরাতি অভিসপনৰসেন কতং পাপকম্মং, তস্স ৰিপাকেনাতি যোজনা।</p>
<p class="bodytext">অথাযস্মা রেৰতো তং পেতিং উদ্দিস্স ভিক্খুসঙ্ঘস্স পানীযং অদাসি, পিণ্ডায চরিত্বা ভত্তং গহেত্বা ভিক্খূনমদাসি, সঙ্কারকূটাদিতো পংসুকূলং গহেত্বা ধোৰিত্বা ভিসিঞ্চ চিমিলিকঞ্চ কত্বা ভিক্খূনং অদাসি, তেন চস্সা পেতিযা দিব্বসম্পত্তিযো অহেসুং। সা থেরস্স <a name="V0.0127"></a> সন্তিকং গন্ত্বা অত্তনা লদ্ধদিব্বসম্পত্তিং থেরস্স দস্সেসি। থেরো তং পৰত্তিং অত্তনো সন্তিকং উপগতানং চতুন্নং পরিসানং পকাসেত্বা ধম্মকথং <a name="M0.0135"></a> কথেসি। তেন মহাজনো সঞ্জাতসংৰেগো ৰিগতমলমচ্ছেরো হুত্বা দানসীলাদিকুসলধম্মাভিরতো অহোসীতি। ইদং পন পেতৰত্থু দুতিযসঙ্গীতিযং সঙ্গহং আরুল়্হন্তি দট্ঠব্বং।</p>
<p class="centered">উত্তরমাতুপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. সুত্তপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অহং পুরে পব্বজিতস্স ভিক্খুনো</span>তি ইদং সুত্তপেতৰত্থু। তস্স কা উপ্পত্তি? সাৰত্থিযা কির অৰিদূরে অঞ্ঞতরস্মিং গামকে অম্হাকং সত্থরি অনুপ্পন্নেযেৰ সত্তন্নং ৰস্সসতানং উপরি অঞ্ঞতরো দারকো একং পচ্চেকবুদ্ধং উপট্ঠহি। তস্স মাতা তস্মিং ৰযপ্পত্তে তস্সত্থায সমানকুলতো অঞ্ঞতরং কুলধীতরং আনেসি। ৰিৰাহদিৰসেযেৰ চ সো কুমারো সহাযেহি সদ্ধিং ন্হাযিতুং গতো অহিনা দট্ঠো কালমকাসি, ‘‘যক্খগাহেনা’’তিপি <a name="P0.0145"></a> ৰদন্তি। সো পচ্চেকবুদ্ধস্স উপট্ঠানেন বহুং কুসলকম্মং কত্বা ঠিতোপি তস্সা দারিকায পটিবদ্ধচিত্ততায ৰিমানপেতো হুত্বা নিব্বত্তি, মহিদ্ধিকো পন অহোসি মহানুভাৰো।</p>
<p class="bodytext">অথ সো তং দারিকং অত্তনো ৰিমানং নেতুকামো ‘‘কেন নু খো উপাযেন এসা দিট্ঠধম্মৰেদনীযকম্মং কত্বা মযা সদ্ধিং ইধ অভিরমেয্যা’’তি তস্সা দিব্বভোগসম্পত্তিযা অনুভৰনহেতুং ৰীমংসন্তো পচ্চেকবুদ্ধং চীৰরকম্মং করোন্তং দিস্বা মনুস্সরূপেন গন্ত্বা ৰন্দিত্বা ‘‘কিং, ভন্তে, সুত্তকেন অত্থো অত্থী’’তি আহ। ‘‘চীৰরকম্মং করোমি, উপাসকা’’তি। ‘‘তেন হি, ভন্তে, অসুকস্মিং ঠানে সুত্তভিক্খং চরথা’’তি তস্সা দারিকায গেহং দস্সেসি। পচ্চেকবুদ্ধো তত্থ গন্ত্বা ঘরদ্বারে অট্ঠাসি। অথ সা পচ্চেকবুদ্ধং তত্থ ঠিতং দিস্বা পসন্নমানসা ‘‘সুত্তকেন মে অয্যো অত্থিকো’’তি ঞত্বা একং সুত্তগুল়ং অদাসি। অথ সো অমনুস্সো মনুস্সরূপেন তস্স দারিকায ঘরং গন্ত্বা তস্সা মাতরং যাচিত্বা তায সদ্ধিং কতিপাহং ৰসিত্বা তস্সা মাতুযা অনুগ্গহত্থং তস্মিং গেহে সব্বভাজনানি হিরঞ্ঞসুৰণ্ণস্স পূরেত্বা সব্বত্থ উপরি নামং লিখি ‘‘ইদং দেৰদত্তিযং ধনং ন কেনচি গহেতব্ব’’ন্তি, তঞ্চ দারিকং গহেত্বা অত্তনো <a name="M0.0136"></a> ৰিমানং অগমাসি। তস্সা মাতা পহূতং ধনং লভিত্বা অত্তনো ঞাতকানং কপণদ্ধিকাদিনঞ্চ দত্বা অত্তনা চ পরিভুঞ্জিত্বা কালং করোন্তী ‘‘মম ধীতা আগচ্ছতি চে, ইদং ধনং দস্সেথা’’তি ঞাতকানং কথেত্বা কালমকাসি।</p>
<p class="bodytext">ততো <a name="V0.0128"></a> সত্তন্নং ৰস্সসতানং অচ্চযেন অম্হাকং ভগৰতি লোকে উপ্পজ্জিত্বা পৰত্তিতৰরধম্মচক্কে অনুক্কমেন সাৰত্থিযং ৰিহরন্তে তস্সা ইত্থিযা তেন অমনুস্সেন সদ্ধিং ৰসন্তিযা উক্কণ্ঠা উপ্পজ্জি। সা তং ‘‘সাধু, অয্যপুত্ত, মং সকঞ্ঞেৰ গেহং পটিনেহী’’তি ৰদন্তী –</p>
<p class="hangnum"><a name="para341"></a><span class="paranum">৩৪১</span>.</p>
<p class="gatha1"> ‘‘অহং পুরে পব্বজিতস্স ভিক্খুনো,</p>
<p class="gatha2">সুত্তং অদাসিং উপসঙ্কম্ম যাচিতা।</p>
<p class="gatha3">তস্স ৰিপাকো <a name="P0.0146"></a> ৰিপুলফলূপলব্ভতি,</p>
<p class="gathalast">বহুকা চ মে উপ্পজ্জরে ৰত্থকোটিযো॥</p>
<p class="hangnum"><a name="para342"></a><span class="paranum">৩৪২</span>.</p>
<p class="gatha1"> ‘‘পুপ্ফাভিকিণ্ণং রমিতং ৰিমানং, অনেকচিত্তং নরনারিসেৰিতং।</p>
<p class="gathalast">সাহং ভুঞ্জামি চ পারুপামি চ, পহূতৰিত্তা ন চ তাৰ খীযতি॥</p>
<p class="hangnum"><a name="para343"></a><span class="paranum">৩৪৩</span>.</p>
<p class="gatha1"> ‘‘তস্সেৰ কম্মস্স ৰিপাকমন্বযা, সুখঞ্চ সাতঞ্চ ইধূপলব্ভতি।</p>
<p class="gathalast">সাহং গন্ত্বা পুনদেৰ মানুসং, কাহামি পুঞ্ঞানি নযয্যপুত্ত ম’’ন্তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext"><a name="para341"></a><span class="paranum">৩৪১</span>. তত্থ <span class="bld">‘‘পব্বজিতস্স ভিক্খুনো’’</span>তি ইদং পচ্চেকবুদ্ধং সদ্ধায ৰুত্তং। সো হি কামাদিমলানং অত্তনো সন্তানতো অনৰসেসতো পব্বাজিতত্তা পহীনত্তা পরমত্থতো ‘‘পব্বজিতো’’তি, ভিন্নকিলেসত্তা ‘‘ভিক্খূ’’তি চ ৰত্তব্বতং অরহতি। <span class="bld">সুত্ত</span>ন্তি কপ্পাসিযসুত্তং। <span class="bld">উপসঙ্কম্মা</span>তি ময্হং গেহং উপসঙ্কমিত্বা। <span class="bld">যাচিতা</span>তি ‘‘উদ্দিস্স অরিযা তিট্ঠন্তি, এসা অরিযান যাচনা’’তি (জা॰ ১.৭.৫৯) এৰং ৰুত্তায কাযৰিঞ্ঞত্তিপযোগসঙ্খাতায ভিক্খাচরিযায <a name="M0.0137"></a> যাচিতা। <span class="bld">তস্সা</span>তি তস্স সুত্তদানস্স। <span class="bld">ৰিপাকো ৰিপুলফলূপলব্ভতী</span>তি ৰিপুলফলো উল়ারউদযো মহাউদযো ৰিপাকো এতরহি উপলব্ভতি পচ্চনুভৰীযতি। <span class="bld">বহুকা</span>তি অনেকা। <span class="bld">ৰত্থকোটিযো</span>তি ৰত্থানং কোটিযো, অনেকসতসহস্সপভেদানি ৰত্থানীতি অত্থো।</p>
<p class="bodytext"><a name="para342"></a><span class="paranum">৩৪২</span>. <span class="bld">অনেকচিত্ত</span>ন্তি <a name="P0.0147"></a> নানাৰিধচিত্তকম্মং, অনেকেহি ৰা মুত্তামণিআদীহি রতনেহি ৰিচিত্তরূপং। <span class="bld">নরনারিসেৰিত</span>ন্তি পরিচারকভূতেহি নরেহি নারীহি চ উপসেৰিতং। <span class="bld">সাহং ভুঞ্জামী</span>তি <a name="V0.0129"></a> সা অহং তং ৰিমানং পরিভুঞ্জামি। <span class="bld">পারুপামী</span>তি অনেকাসু ৰত্থকোটীসু ইচ্ছিতিচ্ছিতং নিৰাসেমি চেৰ পরিদহামি চ। <span class="bld">পহূতৰিত্তা</span>তি পহূতৰিত্তূপকরণা মহদ্ধনা মহাভোগা। <span class="bld">ন চ তাৰ খীযতী</span>তি তঞ্চ ৰিত্তং ন খীযতি, ন পরিক্খযং পরিযাদানং গচ্ছতি।</p>
<p class="bodytext"><a name="para343"></a><span class="paranum">৩৪৩</span>. <span class="bld">তস্সেৰ কম্মস্স ৰিপাকমন্বযা</span>তি তস্সেৰ সুত্তদানমযপুঞ্ঞকম্মস্স অন্বযা পচ্চযা হেতুভাৰেন ৰিপাকভূতং <span class="bld">সুখং,</span> ইট্ঠমধুরসঙ্খাতং <span class="bld">সাতঞ্চ ইধ</span> ইমস্মিং ৰিমানে <span class="bld">উপলব্ভতি। গন্ত্বা পুনদেৰ মানুস</span>ন্তি পুন এৰ মনুস্সলোকং উপগন্ত্বা। <span class="bld">কাহামি পুঞ্ঞানী</span>তি ময্হং সুখৰিসেসনিপ্ফাদকানি পুঞ্ঞানি করিস্সামি, যেসং ৰা মযা অযং সম্পত্তি লদ্ধাতি অধিপ্পাযো। <span class="bld">নযয্যপুত্ত ম</span>ন্তি, অয্যপুত্ত, মং মনুস্সলোকং নয, নেহীতি অত্থো।</p>
<p class="bodytext">তং সুত্বা সো অমনুস্সো তস্সা পটিবদ্ধচিত্ততায অনুকম্পায গমনং অনিচ্ছন্তো –</p>
<p class="hangnum"><a name="para344"></a><span class="paranum">৩৪৪</span>.</p>
<p class="gatha1"> ‘‘সত্ত তুৰং ৰস্সসতা ইধাগতা,</p>
<p class="gatha2">জিণ্ণা চ ৰুড্ঢা চ তহিং ভৰিস্সসি।</p>
<p class="gatha3">সব্বেৰ তে কালকতা চ ঞাতকা,</p>
<p class="gathalast">কিং তত্থ গন্ত্বান ইতো করিস্সসী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">সত্তা</span>তি ৰিভত্তিলোপেন নিদ্দেসো, নিস্সক্কে ৰা এতং পচ্চত্তৰচনং। <span class="bld">ৰস্সসতা</span>তি ৰস্সসততো, সত্তহি ৰস্সসতেহি উদ্ধং তুৰং ইধাগতা ইমং ৰিমানং আগতা, ইধাগতায তুয্হং সত্ত ৰস্সসতানি <a name="M0.0138"></a> হোন্তীতি অত্থো। <span class="bld">জিণ্ণা চ</span> <a name="P0.0148"></a> <span class="bld">ৰুড্ঢা চ তহিং ভৰিস্সসী</span>তি ইধ দিব্বেহি উতুআহারেহি উপথম্ভিতত্তভাৰা কম্মানুভাৰেন এত্তকং কালং দহরাকারেনেৰ ঠিতা। ইতো পন গতা কম্মস্স চ পরিক্খীণত্তা মনুস্সানঞ্চ উতুআহারৰসেন জরাজিণ্ণা ৰযোৰুড্ঢা চ তহিং মনুস্সলোকে ভৰিস্সসি। কিন্তি? <span class="bld">সব্বেৰ তে কালকতা চ ঞাতকা</span>তি দীঘস্স অদ্ধুনো গতত্তা তৰ ঞাতযোপি সব্বে এৰ মতা, তস্মা ইতো দেৰলোকতো তত্থ মনুস্সলোকং গন্ত্বা কিং করিস্সসি, অৰসেসম্পি আযুঞ্চ ইধেৰ খেপেহি, ইধ ৰসাহীতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং তেন ৰুত্তা সা তস্স ৰচনং অসদ্দহন্তী পুনদেৰ –</p>
<p class="hangnum"><a name="para345"></a><span class="paranum">৩৪৫</span>.</p>
<p class="gatha1"> ‘‘সত্তেৰ <a name="V0.0130"></a> ৰস্সানি ইধাগতায মে, দিব্বঞ্চ সুখঞ্চ সমপ্পিতায।</p>
<p class="gathalast">সাহং গন্ত্বা পুনদেৰ মানুসং, কাহামি পুঞ্ঞানি নযয্যপুত্ত ম’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">সত্তেৰ ৰস্সানি ইধাগতায মে</span>তি, অয্যপুত্ত, ময্হং ইধাগতায সত্তেৰ ৰস্সানি মঞ্ঞে ৰীতিৰত্তানি। সত্ত ৰস্সসতানি দিব্বসুখসমপ্পিতায বহুম্পি কালং গতং অসল্লক্খেন্তী এৰমাহ।</p>
<p class="bodytext">এৰং পন তায ৰুত্তো সো ৰিমানপেতো নানপ্পকারং তং অনুসাসিত্বা ‘‘ত্বং ইদানি সত্তাহতো উত্তরি তত্থ ন জীৰিস্সসি, মাতুযা তে নিক্খিত্তং মযা দিন্নং ধনং অত্থি, তং সমণব্রাহ্মণানং দত্বা ইধেৰ উপ্পত্তিং পত্থেহী’’তি ৰত্বা তং বাহাযং গহেত্বা গামমজ্ঝে ঠপেত্বা ‘‘ইধাগতে অঞ্ঞেপি জনে ‘যথাবলং পুঞ্ঞানি করোথা’তি ওৰদেয্যাসী’’তি ৰত্বা গতো। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para346"></a><span class="paranum">৩৪৬</span>.</p>
<p class="gatha1"> ‘‘সো <a name="P0.0149"></a> তং গহেত্বান পসয্হ বাহাযং, পচ্চানযিত্বান থেরিং সুদুব্বলং।</p>
<p class="gathalast">ৰজ্জেসি ‘অঞ্ঞম্পি জনং ইধাগতং, করোথ পুঞ্ঞানি সুখূপলব্ভতী’’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সো</span>তি সো ৰিমানপেতো। <span class="bld">ত</span>ন্তি তং ইত্থিং। <span class="bld">গহেত্বান পসয্হ বাহায</span>ন্তি পসয্হ নেতা ৰিয বাহাযং তং গহেত্বা। <span class="bld">পচ্চানযিত্বানা</span>তি <a name="M0.0139"></a> তস্সা জাতসংৰুড্ঢগামং পুনদেৰ আনযিত্বা। <span class="bld">থেরি</span>ন্তি থাৰরিং, জিণ্ণং ৰুড্ঢন্তি অত্থো। <span class="bld">সুদুব্বল</span>ন্তি জরাজিণ্ণতায এৰ সুট্ঠু দুব্বলং। সা কির ততো ৰিমানতো অপগমনসমনন্তরমেৰ জিণ্ণা ৰুড্ঢা মহল্লিকা অদ্ধগতা ৰযোঅনুপ্পত্তা অহোসি। <span class="bld">ৰজ্জেসী</span>তি ৰদেয্যাসি। ৰত্তব্বৰচনাকারঞ্চ দস্সেতুং <span class="bld">‘‘অঞ্ঞম্পি জন’’</span>ন্তিআদি ৰুত্তং। তস্সত্থো – ভদ্দে, ত্বম্পি পুঞ্ঞং করেয্যাসি, অঞ্ঞম্পি জনং ইধ তৰ দস্সনত্থায আগতং ‘‘ভদ্রমুখা, আদিত্তং সীসং ৰা চেলং ৰা অজ্ঝুপেক্খিত্বাপি দানসীলাদীনি পুঞ্ঞানি করোথাতি, কতে চ পুঞ্ঞে একংসেনেৰ তস্স ফলভূতং সুখং উপলব্ভতি, ন এত্থ সংসযো কাতব্বো’’তি ৰদেয্যাসি ওৰদেয্যাসীতি।</p>
<p class="bodytext">এৰঞ্চ ৰত্বা তস্মিং গতে সা ইত্থী অত্তনো ঞাতকানং ৰসনট্ঠানং গন্ত্বা তেসং অত্তানং জানাপেত্বা তেহি নিয্যাদিতধনং গহেত্বা সমণব্রাহ্মণানং দানং দেন্তী অত্তনো সন্তিকং আগতাগতানং –</p>
<p class="hangnum"><a name="para347"></a><span class="paranum">৩৪৭</span>.</p>
<p class="gatha1"> ‘‘দিট্ঠা <a name="V0.0131"></a> মযা অকতেন সাধুনা, পেতা ৰিহঞ্ঞন্তি তথেৰ মনুস্সা।</p>
<p class="gathalast">কম্মঞ্চ <a name="P0.0150"></a> কত্বা সুখৰেদনীযং, দেৰা মনুস্সা চ সুখে ঠিতা পজা’’তি॥ –</p>
<p class="unindented">গাথায ওৰাদমদাসি।</p>
<p class="bodytext">তত্থ <span class="bld">অকতেনা</span>তি অনিব্বত্তিতেন অত্তনা অনুপচিতেন। <span class="bld">সাধুনা</span>তি কুসলকম্মেন, ইত্থম্ভূতলক্খণে করণৰচনং। <span class="bld">ৰিহঞ্ঞন্তী</span>তি ৰিঘাতং আপজ্জন্তি। <span class="bld">সুখৰেদনীয</span>ন্তি সুখৰিপাকং পুঞ্ঞকম্মং। <span class="bld">সুখে ঠিতা</span>তি সুখে পতিট্ঠিতা। ‘‘সুখেধিতা’’তি ৰা পাঠো, সুখেন অভিৰুড্ঢা ফীতাতি অত্থো। অযঞ্হেত্থ অধিপ্পাযো – যথা পেতা তথেৰ মনুস্সা অকতেন কুসলেন, কতেন চ অকুসলেন ৰিহঞ্ঞমানা খুপ্পিপাসাদিনা ৰিঘাতং আপজ্জন্তা মহাদুক্খং অনুভৰন্তা দিট্ঠা মযা। সুখৰেদনীযং পন কম্মং কত্বা তেন কতেন কুসলকম্মেন, অকতেন চ অকুসলকম্মেন দেৰমনুস্সপরিযাপন্না পজা সুখে ঠিতা দিট্ঠা মযা, অত্তপচ্চক্খমেতং, তস্মা পাপং দূরতোৰ পরিৰজ্জেন্তা পুঞ্ঞকিরিযায যুত্তপযুত্তা হোথাতি।</p>
<p class="bodytext">এৰং পন ওৰাদং দেন্তী সমণব্রাহ্মণাদীনং সত্তাহং মহাদানং পৰত্তেত্বা সত্তমে দিৰসে কালং কত্বা তাৰতিংসেসু নিব্বত্তি। ভিক্খূ তং পৰত্তিং ভগৰতো আরোচেসুং। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায <a name="M0.0140"></a> ধম্মং দেসেসি, ৰিসেসতো চ পচ্চেকবুদ্ধেসু পৰত্তিতদানস্স মহপ্ফলতং মহানিসংসতঞ্চ পকাসেসি। তং সুত্বা মহাজনো ৰিগতমলমচ্ছেরো দানাদিপুঞ্ঞাভিরতো অহোসীতি।</p>
<p class="centered">সুত্তপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১২. কণ্ণমুণ্ডপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সোণ্ণসোপানফলকা</span>তি ইদং সত্থরি সাৰত্থিযং ৰিহরন্তে কণ্ণমুণ্ডপেতিং আরব্ভ ৰুত্তং। অতীতে কির <a name="P0.0151"></a> কস্সপবুদ্ধকালে কিমিলনগরে অঞ্ঞতরো উপাসকো সোতাপন্নো পঞ্চহি উপাসকসতেহি সদ্ধিং সমানচ্ছন্দো হুত্বা আরামরোপনসেতুবন্ধনচঙ্কমনকরণাদীসু পুঞ্ঞকম্মেসু পসুতো হুত্বা ৰিহরন্তো সঙ্ঘস্স ৰিহারং কারেত্বা তেহি সদ্ধিং কালেন কালং ৰিহারং গচ্ছতি। তেসং ভরিযাযোপি উপাসিকা হুত্বা অঞ্ঞমঞ্ঞং সমগ্গা মালাগন্ধৰিলেপনাদিহত্থা কালেন কালং ৰিহারং গচ্ছন্তিযো অন্তরামগ্গে আরামসভাদীসু ৰিস্সমিত্বা গচ্ছন্তি।</p>
<p class="bodytext">অথেকদিৰসং <a name="V0.0132"></a> কতিপযা ধুত্তা একিস্সা সভায সন্নিসিন্না তাসু তত্থ ৰিস্সমিত্বা গতাসু তাসং রূপসম্পত্তিং দিস্বা পটিবদ্ধচিত্তা হুত্বা তাসং সীলাচারগুণসম্পন্নতং ঞত্বা কথং সমুট্ঠাপেসুং ‘‘কো এতাসু একিস্সাপি সীলভেদং কাতুং সমত্থো’’তি। তত্থ অঞ্ঞতরো ‘‘অহং সমত্থো’’তি আহ। তে তেন ‘‘সহস্সেন অব্ভুতং করোমা’’তি অব্ভুতং অকংসু। সো অনেকেহি উপাযেহি ৰাযমমানো তাসু সভং আগতাসু সুমুঞ্চিতং সত্ততন্তিং মধুরস্সরং ৰীণং ৰাদেন্তো মধুরেনেৰ সরেন কামপটিসংযুত্তগীতানি গাযন্তো গীতসদ্দেন তাসু অঞ্ঞতরং ইত্থিং সীলভেদং পাপেন্তো অতিচারিনিং কত্বা তে ধুত্তে সহস্সং পরাজেসি। তে সহস্সপরাজিতা তস্সা সামিকস্স আরোচেসুং। সামিকো তং পুচ্ছি – ‘‘কিং ত্বং এৰরূপা, যথা তে <a name="M0.0141"></a> পুরিসা অৰোচু’’ন্তি। সা ‘‘নাহং ঈদিসং জানামী’’তি পটিক্খিপিত্বা তস্মিং অসদ্দহন্তে সমীপে ঠিতং সুনখং দস্সেত্বা সপথং অকাসি ‘‘সচে মযা তাদিসং পাপকম্মং কতং, অযং ছিন্নকণ্ণো কাল়সুনখো তত্থ তত্থ ভৰে জাতং মং <a name="P0.0152"></a> খাদতূ’’তি। ইতরাপি পঞ্চসতা ইত্থিযো তং ইত্থিং অতিচারিনিং জানন্তী কিং অযং তথারূপং পাপং অকাসি, উদাহু নাকাসী’’তি চোদিতা ‘‘ন মযং এৰরূপং জানামা’’তি মুসা ৰত্বা ‘‘সচে মযং জানাম, ভৰে ভৰে এতিস্সাযেৰ দাসিযো ভৰেয্যামা’’তি সপথং অকংসু।</p>
<p class="bodytext">অথ সা অতিচারিনী ইত্থী তেনেৰ ৰিপ্পটিসারেন ডয্হমানহদযা সুস্সিত্বা ন চিরেনেৰ কালং কত্বা হিমৰতি পব্বতরাজে সত্তন্নং মহাসরানং অঞ্ঞতরস্স কণ্ণমুণ্ডদহস্স তীরে ৰিমানপেতী হুত্বা নিব্বত্তি। ৰিমানসামন্তা চস্সা কম্মৰিপাকানুভৰনযোগ্গা একা পোক্খরণী নিব্বত্তি। সেসা চ পঞ্চসতা ইত্থিযো কালং কত্বা সপথকম্মৰসেন তস্সাযেৰ দাসিযো হুত্বা নিব্বত্তিংসু। সা তত্থ পুব্বে কতস্স পুঞ্ঞকম্মস্স ফলেন দিৰসভাগং দিব্বসম্পত্তিং অনুভৰিত্বা অড্ঢরত্তে পাপকম্মবলসঞ্চোদিতা সযনতো উট্ঠহিত্বা পোক্খরণিতীরং গচ্ছতি। তত্থ গতং গজপোতকপ্পমাণো একো কাল়সুনখো ভেরৰরূপো ছিন্নকণ্ণো তিখিণাযতকথিনদাঠো সুৰিপ্ফুলিতখদিরঙ্গারপুঞ্জসদিসনযনো নিরন্তরপ্পৰত্তৰিজ্জুলতাসঙ্ঘাতসদিসজিব্হো কথিনতিখিণনখো খরাযতদুব্বণ্ণলোমো ততো আগন্ত্বা তং ভূমিযং নিপাতেত্বা অতিসযজিঘচ্ছাভিভূতো ৰিয পসয্হ খাদন্তো অট্ঠিসঙ্খলিকমত্তং কত্বা দন্তেহি গহেত্বা পোক্খরণিযং খিপিত্বা অন্তরধাযতি। সা চ তত্থ পক্খিত্তসমনন্তরমেৰ পকতিরূপধারিনী হুত্বা ৰিমানং অভিরুয্হ সযনে নিপজ্জতি। ইতরা পন তস্সা দাসব্যমেৰ দুক্খং অনুভৰন্তি। এৰং তাসং তত্থ ৰসন্তীনং পঞ্ঞাসাধিকানি পঞ্চ ৰস্সসতানি ৰীতিৰত্তানি।</p>
<p class="bodytext">অথ <a name="V0.0133"></a> তাসং পুরিসেহি ৰিনা দিব্বসম্পত্তিং অনুভৰন্তীনং উক্কণ্ঠা অহেসুং। তত্থ চ কণ্ণমুণ্ডদহতো নিগ্গতা পব্বতৰিৰরেন আগন্ত্বা গঙ্গং নদিং অনুপৰিট্ঠা একা নদী অত্থি। তাসঞ্চ ৰসনট্ঠানসমীপে <a name="P0.0153"></a> একো দিব্বফলেহি অম্বরুক্খেহি পনসলবুজাদীহি চ উপসোভিতো আরামসদিসো অরঞ্ঞপ্পদেসো অত্থি। তা এৰং সমচিন্তেসুং – ‘‘হন্দ, মযং ইমানি অম্বফলানি ইমিস্সা নদিযা পক্খিপিস্সাম, অপ্পেৰ নাম ইমং ফলং দিস্বা ফললোভেন <a name="M0.0142"></a> কোচিদেৰ পুরিসো ইধাগচ্ছেয্য, তেন সদ্ধিং রমিস্সামাতি। তা তথা অকংসু। তাহি পন পক্খিত্তানি অম্বফলানি কানিচি তাপসা গণ্হিংসু, কানিচি ৰনচরকা, কানিচি কাকা ৰিলুজ্জিংসু, কানিচি তীরে লগ্গিংসু। একং পন গঙ্গায সোতং পত্বা অনুক্কমেন বারাণসিং সম্পাপুণি।</p>
<p class="bodytext">তেন চ সমযেন বারাণসিরাজা লোহজালপরিক্খিত্তে গঙ্গাজলে ন্হাযতি। অথ তং ফলং নদিসোতেন ৰুয্হমানং অনুক্কমেন আগন্ত্বা লোহজালে লগ্গি। তং ৰণ্ণগন্ধরসসম্পন্নং মহন্তং দিব্বং অম্বফলং দিস্বা রাজপুরিসা রঞ্ঞো উপনেসুং। রাজা তস্স একদেসং গহেত্বা ৰীমংসনত্থায একস্স বন্ধনাগারে ঠপিতস্স ৰজ্ঝচোরস্স খাদিতুং অদাসি। সো তং খাদিত্বা ‘‘দেৰ, মযা এৰরূপং ন খাদিতপুব্বং, দিব্বমিদং মঞ্ঞে অম্বফল’’ন্তি আহ। রাজা পুনপি তস্স একং খণ্ডং অদাসি। সো তং খাদিত্বা ৰিগতৰলিতপলিতো অতিৰিয মনোহররূপো যোব্বনে ঠিতো ৰিয অহোসি। তং দিস্বা রাজা অচ্ছরিযব্ভুতজাতো তং অম্বফলং পরিভুঞ্জিত্বা সরীরে ৰিসেসং লভিত্বা মনুস্সে পুচ্ছি – ‘‘কত্থ এৰরূপানি দিব্বঅম্বফলানি সংৰিজ্জন্তী’’তি? মনুস্সা এৰমাহংসু – ‘‘হিমৰন্তে কির, দেৰ, পব্বতরাজে’’তি। ‘‘সক্কা পন তানি আনেতু’’ন্তি? ‘‘ৰনচরকা, দেৰ, জানন্তী’’তি।</p>
<p class="bodytext">রাজা ৰনচরকে পক্কোসাপেত্বা তেসং তমত্থং আচিক্খিত্বা তেহি সম্মন্তেত্বা দিন্নস্স একস্স ৰনচরকস্স সহস্সং দত্বা তং ৰিস্সজ্জেসি – ‘‘গচ্ছ <a name="P0.0154"></a>, সীঘং তং মে অম্বফলং আনেহী’’তি। সো তং কহাপণসহস্সং পুত্তদারস্স দত্বা পাথেয্যং গহেত্বা পটিগঙ্গং কণ্ণমুণ্ডদহাভিমুখো গন্ত্বা মনুস্সপথং অতিক্কমিত্বা কণ্ণমুণ্ডদহতো ওরং সট্ঠিযোজনপ্পমাণে পদেসে একং তাপসং দিস্বা তেন আচিক্খিতমগ্গেন গচ্ছন্তো পুন তিংসযোজনপ্পমাণে পদেসে একং তাপসং দিস্বা, তেন আচিক্খিতমগ্গেন গচ্ছন্তো পুন পন্নরসযোজনপ্পমাণে ঠানে অঞ্ঞং তাপসং দিস্বা, তস্স অত্তনো আগমনকারণং কথেসি। তাপসো তং অনুসাসি – ‘‘ইতো পট্ঠায ইমং মহাগঙ্গং পহায ইমং খুদ্দকনদিং নিস্সায পটিসোতং গচ্ছন্তো যদা পব্বতৰিৰরং পস্সসি, তদা রত্তিযং উক্কং গহেত্বা পৰিসেয্যাসি। অযঞ্চ <a name="V0.0134"></a> নদী রত্তিযং নপ্পৰত্ততি, তেন <a name="M0.0143"></a> তে গমনযোগ্গা হোতি, কতিপযযোজনাতিক্কমেন তে অম্বে পস্সিস্সসী’’তি। সো তথা কত্বা উদযন্তে সূরিযে ৰিৰিধরতনরংসিজালপজ্জোতিতভূমিভাগং ফলভারাৰনতসাখাৰিতানতরুগণোপসোভিতং নানাৰিধৰিহঙ্গগণূপকূজিতং অতিৰিয মনোহরং অম্বৰনং সম্পাপুণি।</p>
<p class="bodytext">অথ নং তা অমনুস্সিত্থিযো দূরতোৰ আগচ্ছন্তং দিস্বা ‘‘এস মম পরিগ্গহো, এস মম পরিগ্গহো’’তি উপধাৰিংসু। সো পন তাহি সদ্ধিং তত্থ দিব্বসম্পত্তিং অনুভৰিতুং যোগ্গস্স পুঞ্ঞকম্মস্স অকতত্তা তা দিস্বাৰ ভীতো ৰিরৰন্তো পলাযিত্বা অনুক্কমেন বারাণসিং পত্বা তং পৰত্তিং রঞ্ঞো আরোচেসি। রাজা তং সুত্বা তা ইত্থিযো দট্ঠুং অম্বফলানি চ পরিভুঞ্জিতুং সঞ্জাতাভিলাসো রজ্জভারং অমচ্চেসু আরোপেত্বা মিগৰাপদেসেন সন্নদ্ধধনুকলাপো খগ্গং বন্ধিত্বা কতিপযমনুস্সপরিৰারো তেনেৰ ৰনচরকেন দস্সিতমগ্গেন গন্ত্বা কতিপযযোজনন্তরে ঠানে মনুস্সেপি ঠপেত্বা ৰনচরকমেৰ গহেত্বা অনুক্কমেন গন্ত্বা তম্পি ততো নিৰত্তাপেত্বা উদযন্তে <a name="P0.0155"></a> দিৰাকরে অম্বৰনং পাৰিসি। অথ নং তা ইত্থিযো অভিনৰউপ্পন্নমিৰ দেৰপুত্তং দিস্বা পচ্চুগ্গন্ত্বা ‘‘রাজা’’তি ঞত্বা সঞ্জাতসিনেহবহুমানা সক্কচ্চং ন্হাপেত্বা দিব্বেহি ৰত্থালঙ্কারমালাগন্ধৰিলেপনেহি সুমণ্ডিতপসাধিতং কত্বা ৰিমানং আরোপেত্বা নানগ্গরসং দিব্বভোজনং ভোজেত্বা তস্স ইচ্ছানুরূপং পযিরুপাসিংসু।</p>
<p class="bodytext">অথ দিযড্ঢৰস্সসতে অতিক্কন্তে রাজা অড্ঢরত্তিসমযে উট্ঠহিত্বা নিসিন্নো তং অতিচারিনিং পেতিং পোক্খরণিতীরং গচ্ছন্তিং দিস্বা ‘‘কিং নু খো এসা ইমায ৰেলায গচ্ছতী’’তি ৰীমংসিতুকামো অনুবন্ধি। অথ নং তত্থ গতং সুনখেন খজ্জমানং দিস্বা ‘‘কিং নু খো ইদ’’ন্তি অজানন্তো তযো চ দিৰসে ৰীমংসিত্বা ‘‘এসো এতিস্সা পচ্চামিত্তো ভৰিস্সতী’’তি নিসিতেন উসুনা ৰিজ্ঝিত্বা জীৰিতা ৰোরোপেত্বা তঞ্চ ইত্থিং পোথেত্বা পোক্খরণিং ওতারেত্বা পটিলদ্ধপুরিমরূপং দিস্বা –</p>
<p class="hangnum"><a name="para348"></a><span class="paranum">৩৪৮</span>.</p>
<p class="gatha1"> ‘‘সোণ্ণসোপানফলকা <a name="M0.0144"></a>, সোণ্ণৰালুকসন্থতা।</p>
<p class="gathalast">তত্থ সোগন্ধিযা ৰগ্গূ, সুচিগন্ধা মনোরমা॥</p>
<p class="hangnum"><a name="para349"></a><span class="paranum">৩৪৯</span>.</p>
<p class="gatha1"> ‘‘নানারুক্খেহি সঞ্ছন্না, নানাগন্ধসমেরিতা।</p>
<p class="gathalast">নানাপদুমসঞ্ছন্না, পুণ্ডরীকসমোততা॥</p>
<p class="hangnum"><a name="para350"></a><span class="paranum">৩৫০</span>.</p>
<p class="gatha1"> ‘‘সুরভিং <a name="V0.0135"></a> সম্পৰাযন্তি, মনুঞ্ঞা মালুতেরিতা।</p>
<p class="gathalast">হংসকোঞ্চাভিরুদা চ, চক্কৰক্কাভিকূজিতা॥</p>
<p class="hangnum"><a name="para351"></a><span class="paranum">৩৫১</span>.</p>
<p class="gatha1"> ‘‘নানাদিজগণাকিণ্ণা, নানাসরগণাযুতা।</p>
<p class="gathalast">নানাফলধরা রুক্খা, নানাপুপ্ফধরা ৰনা॥</p>
<p class="hangnum"><a name="para352"></a><span class="paranum">৩৫২</span>.</p>
<p class="gatha1"> ‘‘ন <a name="P0.0156"></a> মনুস্সেসু ঈদিসং, নগরং যাদিসং ইদং।</p>
<p class="gatha2">পাসাদা বহুকা তুয্হং, সোৰণ্ণরূপিযামযা।</p>
<p class="gathalast">দদ্দল্লমানা আভেন্তি, সমন্তা চতুরো দিসা॥</p>
<p class="hangnum"><a name="para353"></a><span class="paranum">৩৫৩</span>.</p>
<p class="gatha1"> ‘‘পঞ্চ দাসিসতা তুয্হং, যা তেমা পরিচারিকা।</p>
<p class="gathalast">তা কম্বুকাযূরধরা, কঞ্চনাৰেল়ভূসিতা॥</p>
<p class="hangnum"><a name="para354"></a><span class="paranum">৩৫৪</span>.</p>
<p class="gatha1"> ‘‘পল্লঙ্কা বহুকা তুয্হং, সোৰণ্ণরূপিযামযা।</p>
<p class="gathalast">কদলিমিগসঞ্ছন্না, সজ্জা গোনকসন্থতা॥</p>
<p class="hangnum"><a name="para355"></a><span class="paranum">৩৫৫</span>.</p>
<p class="gatha1"> ‘‘যত্থ তুৰং ৰাসূপগতা, সব্বকামসমিদ্ধিনী।</p>
<p class="gathalast">সম্পত্তাযড্ঢরত্তায, ততো উট্ঠায গচ্ছসি॥</p>
<p class="hangnum"><a name="para356"></a><span class="paranum">৩৫৬</span>.</p>
<p class="gatha1"> ‘‘উয্যানভূমিং গন্ত্বান, পোক্খরঞ্ঞা সমন্ততো।</p>
<p class="gathalast">তস্সা তীরে তুৰং ঠাসি, হরিতে সদ্দলে সুভে॥</p>
<p class="hangnum"><a name="para357"></a><span class="paranum">৩৫৭</span>.</p>
<p class="gatha1"> ‘‘ততো তে কণ্ণমুণ্ডো সুনখো, অঙ্গমঙ্গানি খাদতি।</p>
<p class="gatha2">যদা চ খাযিতা আসি, অট্ঠিসঙ্খলিকা কতা।</p>
<p class="gathalast">ওগাহসি পোক্খরণিং, হোতি কাযো যথা পুরে॥</p>
<p class="hangnum"><a name="para358"></a><span class="paranum">৩৫৮</span>.</p>
<p class="gatha1"> ‘‘ততো ত্বং অঙ্গপচ্চঙ্গী, সুচারু পিযদস্সনা।</p>
<p class="gathalast">ৰত্থেন পারুপিত্বান, আযাসি মম সন্তিকং॥</p>
<p class="hangnum"><a name="para359"></a><span class="paranum">৩৫৯</span>.</p>
<p class="gatha1"> ‘‘কিং <a name="M0.0145"></a> <a name="V0.0136"></a> নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gatha2">কিস্সকম্মৰিপাকেন, কণ্ণমুণ্ডো সুনখো তৰ।</p>
<p class="gathalast">অঙ্গমঙ্গানি খাদতী’’তি॥ –</p>
<p class="unindented">দ্বাদসহি গাথাহি তং তস্স পৰত্তিং পটিপুচ্ছি।</p>
<p class="bodytext"><a name="para348"></a><span class="paranum">৩৪৮</span>. তত্থ <span class="bld">সোণ্ণসোপানফলকা</span>তি সুৰণ্ণমযসোপানফলকা। <span class="bld">সোণ্ণৰালুকসন্থতা</span>তি সমন্ততো সুৰণ্ণমযাহি ৰালুকাহি সন্থতা। <span class="bld">তত্থা</span>তি পোক্খরণিযং। <span class="bld">সোগন্ধিযা</span>তি সোগন্ধিকা। <span class="bld">ৰগ্গূ</span>তি সুন্দরা রুচিরা। <span class="bld">সুচিগন্ধা</span>তি মনুঞ্ঞগন্ধা।</p>
<p class="bodytext"><a name="para349"></a><span class="paranum">৩৪৯</span>. <span class="bld">নানাগন্ধসমেরিতা</span>তি নানাৰিধসুরভিগন্ধৰসেন গন্ধৰাযুনা সমন্ততো এরিতা। <span class="bld">নানাপদুমসঞ্ছন্না</span>তি <a name="P0.0157"></a> নানাৰিধরত্তপদুমসঞ্ছাদিতসলিলতলা। <span class="bld">পুণ্ডরীকসমোততা</span>তি সেতপদুমেহি চ সমোকিণ্ণা।</p>
<p class="bodytext"><a name="para350"></a><span class="paranum">৩৫০</span>. <span class="bld">সুরভিং সম্পৰাযন্তী</span>তি সম্মদেৰ সুগন্ধং ৰাযতি পোক্খরণীতি অধিপ্পাযো। <span class="bld">হংসকোঞ্চাভিরুদা</span>তি হংসেহি চ কোঞ্চেহি চ অভিনাদিতা।</p>
<p class="bodytext"><a name="para351"></a><span class="paranum">৩৫১</span>. <span class="bld">নানাদিজগণাকিণ্ণা</span>তি নানাদিজগণাকিণ্ণা। <span class="bld">নানাসরগণাযুতা</span>তি নানাৰিধৰিহঙ্গমাভিরুদসমূহযুত্তা। <span class="bld">নানাফলধরা</span>তি নানাৰিধফলধারিনো সব্বকালং ৰিৰিধফলভারনমিতসাখত্তা। <span class="bld">নানাপুপ্ফধরা ৰনা</span>তি নানাৰিধসুরভিকুসুমদাযিকানি ৰনানীতি অত্থো। লিঙ্গৰিপল্লাসেন হি ‘‘ৰনা’’তি ৰুত্তং।</p>
<p class="bodytext"><a name="para352"></a><span class="paranum">৩৫২</span>. <span class="bld">ন মনুস্সেসু ঈদিসং নগর</span>ন্তি যাদিসং তৰ ইদং নগরং, ঈদিসং মনুস্সেসু নত্থি, মনুস্সলোকে ন উপলব্ভতীতি অত্থো। <span class="bld">রূপিযমযা</span>তি রজতমযা। <span class="bld">দদ্দল্লমানা</span>তি অতিৰিয ৰিরোচমানা। <span class="bld">আভেন্তী</span>তি সোভযন্তি। <span class="bld">সমন্তা চতুরো দিসা</span>তি সমন্ততো চতস্সোপি দিসাযো।</p>
<p class="bodytext"><a name="para353"></a><span class="paranum">৩৫৩</span>. <span class="bld">যা তেমা</span>তি যা তে ইমা। <span class="bld">পরিচারিকা</span>তি ৰেয্যাৰচ্চকারিনিযো। <span class="bld">তা</span>তি তা পরিচারিকাযো। <span class="bld">কম্বুকাযূরধরা</span>তি সঙ্খৰলযকাযূরৰিভূসিতা। <span class="bld">কঞ্চনাৰেল়ভূসিতা</span>তি সুৰণ্ণৰটংসকসমলঙ্কতকেসহত্থা।</p>
<p class="bodytext"><a name="para354"></a><span class="paranum">৩৫৪</span>. <span class="bld">কদলিমিগসঞ্ছন্না</span>তি <a name="M0.0146"></a> <a name="V0.0137"></a> কদলিমিগচম্মপচ্চত্থরণত্থতা। <span class="bld">সজ্জা</span>তি সজ্জিতা সযিতুং যুত্তরূপা। <span class="bld">গোনকসন্থতা</span>তি দীঘলোমকেন কোজৰেন সন্থতা।</p>
<p class="bodytext"><a name="para355"></a><span class="paranum">৩৫৫</span>. <span class="bld">যত্থা</span>তি যস্মিং পল্লঙ্কে। <span class="bld">ৰাসূপগতা</span>তি ৰাসং উপগতা, সযিতাতি অত্থো। <span class="bld">সম্পত্তাযড্ঢরত্তাযা</span>তি অড্ঢরত্তিযা উপগতায। <span class="bld">ততো</span>তি পল্লঙ্কতো।</p>
<p class="bodytext"><a name="para356"></a><span class="paranum">৩৫৬</span>. <span class="bld">পোক্খরঞ্ঞা</span>তি পোক্খরণিযা। <span class="bld">হরিতে</span>তি <a name="P0.0158"></a> নীলে। <span class="bld">সদ্দলে</span>তি তরুণতিণসঞ্ছন্নে। <span class="bld">সুভে</span>তি সুদ্ধে। সুভেতি ৰা তস্সা আলপনং। ভদ্দে, সমন্ততো হরিতে সদ্দলে তস্সা পোক্খরণিযা তীরে ত্বং গন্ত্বান ঠাসি তিট্ঠসীতি যোজনা।</p>
<p class="bodytext"><a name="para357"></a><span class="paranum">৩৫৭</span>. <span class="bld">কণ্ণমুণ্ডো</span>তি খণ্ডিতকণ্ণো ছিন্নকণ্ণো। <span class="bld">খাযিতা আসী</span>তি খাদিতা অহোসি। <span class="bld">অট্ঠিসঙ্খলিকা কতা</span>তি অট্ঠিসঙ্খলিকমত্তা কতা। <span class="bld">যথা পুরে</span>তি সুনখেন খাদনতো পুব্বে ৰিয।</p>
<p class="bodytext"><a name="para358"></a><span class="paranum">৩৫৮</span>. <span class="bld">ততো</span>তি পোক্খরণিং ওগাহনতো পচ্ছা। <span class="bld">অঙ্গপচ্চঙ্গী</span>তি পরিপুণ্ণসব্বঙ্গপচ্চঙ্গৰতী। <span class="bld">সুচারূ</span>তি সুট্ঠু মনোরমা। <span class="bld">পিযদস্সনা</span>তি দস্সনীযা। <span class="bld">আযাসী</span>তি আগচ্ছসি।</p>
<p class="bodytext">এৰং তেন রঞ্ঞা পুচ্ছিতা সা পেতী আদিতো পট্ঠায অত্তনো পৰত্তিং তস্স কথেন্তী –</p>
<p class="hangnum"><a name="para360"></a><span class="paranum">৩৬০</span>.</p>
<p class="gatha1"> ‘‘কিমিলাযং গহপতি, সদ্ধো আসি উপাসকো।</p>
<p class="gathalast">তস্সাহং ভরিযা আসিং, দুস্সীলা অতিচারিনী॥</p>
<p class="hangnum"><a name="para361"></a><span class="paranum">৩৬১</span>.</p>
<p class="gatha1"> ‘‘সো মং অতিচরমানায, সামিকো এতদব্রৰি।</p>
<p class="gathalast">‘নেতং তং ছন্নং পতিরূপং, যং ত্বং অতিচরাসি মং’॥</p>
<p class="hangnum"><a name="para362"></a><span class="paranum">৩৬২</span>.</p>
<p class="gatha1"> ‘‘সাহং ঘোরঞ্চ সপথং, মুসাৰাদঞ্চ ভাসিসং।</p>
<p class="gathalast">‘নাহং তং অতিচরামি, কাযেন উদ চেতসা॥</p>
<p class="hangnum"><a name="para363"></a><span class="paranum">৩৬৩</span>.</p>
<p class="gatha1"> ‘‘‘সচাহং <a name="M0.0147"></a> <a name="V0.0138"></a> তং অতিচরামি, কাযেন উদ চেতসা।</p>
<p class="gathalast">কণ্ণমুণ্ডোযং সুনখো, অঙ্গমঙ্গানি খাদতু’॥</p>
<p class="hangnum"><a name="para364"></a><span class="paranum">৩৬৪</span>.</p>
<p class="gatha1"> ‘‘তস্স কম্মস্স ৰিপাকং, মুসাৰাদস্স চূভযং।</p>
<p class="gatha2">সত্তেৰ ৰস্সসতানি, অনুভূতং যতো হি মে।</p>
<p class="gathalast">কণ্ণমুণ্ডো চ সুনখো, অঙ্গমঙ্গানি খাদতী’’তি॥ – পঞ্চ গাথা আহ।</p>
<p class="bodytext"><a name="para360-1"></a><span class="paranum">৩৬০-১</span>. তত্থ <a name="P0.0159"></a> <span class="bld">কিমিলায</span>ন্তি এৰংনামকে নগরে। <span class="bld">অতিচারিনী</span>তি ভরিযা হি পতিং অতিক্কম্ম চরণতো ‘‘অতিচারিনী’’তি ৰুচ্চতি। অতিচরমানায মযি সো সামিকো মং এতদব্রৰীতি যোজনা। <span class="bld">নেতং ছন্ন</span>ন্তিআদি ৰুত্তাকারদস্সনং। তত্থ <span class="bld">নেতং ছন্ন</span>ন্তি ন এতং যুত্তং। <span class="bld">ন পতিরূপ</span>ন্তি তস্সেৰ ৰেৰচনং। <span class="bld">য</span>ন্তি কিরিযাপরামসনং। <span class="bld">অতিচরাসী</span>তি অতিচরসি, অযমেৰ ৰা পাঠো। যং মং ত্বং অতিচরসি, তত্থ যং অতিচরণং, নেতং ছন্নং নেতং পতিরূপন্তি অত্থো।</p>
<p class="bodytext"><a name="para362-4"></a><span class="paranum">৩৬২-৪</span>. <span class="bld">ঘোর</span>ন্তি দারুণং। <span class="bld">সপথ</span>ন্তি সপনং। <span class="bld">ভাসিস</span>ন্তি অভাসিং। <span class="bld">সচাহ</span>ন্তি সচে অহং। <span class="bld">ত</span>ন্তি ত্বং। <span class="bld">তস্স কম্মস্সা</span>তি তস্স পাপকম্মস্স দুস্সীল্যকম্মস্স। <span class="bld">মুসাৰাদস্স চা</span>তি ‘‘নাহং তং অতিচরামী’’তি ৰুত্তমুসাৰাদস্স চ। <span class="bld">উভয</span>ন্তি উভযস্স ৰিপাকং। <span class="bld">অনুভূত</span>ন্তি অনুভূযমানং মযাতি অত্থো। <span class="bld">যতো</span>তি যতো পাপকম্মতো।</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা তেন অত্তনো কতং উপকারং কিত্তেন্তী –</p>
<p class="hangnum"><a name="para365"></a><span class="paranum">৩৬৫</span>.</p>
<p class="gatha1"> ‘‘ত্বঞ্চ দেৰ বহুকারো, অত্থায মে ইধাগতো।</p>
<p class="gathalast">সুমুত্তাহং কণ্ণমুণ্ডস্স, অসোকা অকুতোভযা॥</p>
<p class="hangnum"><a name="para366"></a><span class="paranum">৩৬৬</span>.</p>
<p class="gatha1"> ‘‘তাহং দেৰ নমস্সামি, যাচামি পঞ্জলীকতা।</p>
<p class="gathalast">ভুঞ্জ অমানুসে কামে, রম দেৰ মযা সহা’’তি॥ –</p>
<p class="unindented">দ্বে গাথা আহ। তত্থ <span class="bld">দেৰা</span>তি রাজানং আলপতি। <span class="bld">কণ্ণমুণ্ডস্সা</span>তি কণ্ণমুণ্ডতো। নিস্সক্কে হি ইদং সামিৰচনং। অথ রাজা তত্থ ৰাসেন নিব্বিন্নমানসো গমনজ্ঝাসযং পকাসেসি। তং সুত্বা <a name="V0.0139"></a> পেতী রঞ্ঞো পটিবদ্ধচিত্তা তত্থেৰস্স <a name="P0.0160"></a> ৰাসং যাচন্তী <span class="bld">‘‘তাহং, দেৰ, নমস্সামী’’</span>তি গাথমাহ।</p>
<p class="bodytext">পুন <a name="M0.0148"></a> রাজা একংসেন নগরং গন্তুকামোৰ হুত্বা অত্তনো অজ্ঝাসযং পৰেদেন্তো –</p>
<p class="hangnum"><a name="para367"></a><span class="paranum">৩৬৭</span>.</p>
<p class="gatha1"> ‘‘ভুত্তা অমানুসা কামা, রমিতোম্হি তযা সহ।</p>
<p class="gathalast">তাহং সুভগে যাচামি, খিপ্পং পটিনযাহি ম’’ন্তি॥ –</p>
<p class="unindented">ওসানগাথমাহ। তত্থ <span class="bld">তাহ</span>ন্তি তং অহং। <span class="bld">সুভগে</span>তি সুভগযুত্তে। <span class="bld">পটিনযাহি ম</span>ন্তি ময্হং নগরমেৰ মং পটিনেহি। সেসং সব্বত্থ পাকটমেৰ।</p>
<p class="bodytext">অথ সা ৰিমানপেতী রঞ্ঞো ৰচনং সুত্বা ৰিযোগং অসহমানা সোকাতুরতায ব্যাকুলহদযা ৰেধমানসরীরা নানাৰিধেহি উপাযেহি আযাচিত্বাপি তং তত্থ ৰাসেতুং অসক্কোন্তী বহূহি মহারহেহি রতনেহি সদ্ধিং রাজানং নগরং নেত্বা পাসাদং আরোপেত্বা কন্দিত্বা পরিদেৰিত্বা অত্তনো ৰসনট্ঠানমেৰ গতা। রাজা পন তং দিস্বা সঞ্জাতসংৰেগো দানাদীনি পুঞ্ঞকম্মানি কত্বা সগ্গপরাযণো অহোসি। অথ অম্হাকং ভগৰতি লোকে উপ্পজ্জিত্বা পৰত্তিতৰরধম্মচক্কে অনুক্কমেন সাৰত্থিযং ৰিহরন্তে একদিৰসং আযস্মা মহামোগ্গল্লানো পব্বতচারিকং চরমানো তং ইত্থিং সপরিৰারং দিস্বা তায কতকম্মং পুচ্ছি। সা আদিতো পট্ঠায সব্বং থেরস্স কথেসি। থেরো তাসং ধম্মং দেসেসি। তং পৰত্তিং থেরো ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। মহাজনো পটিলদ্ধসংৰেগো পাপতো ওরমিত্বা দানাদীনি পুঞ্ঞকম্মানি কত্বা সগ্গপরাযণো অহোসীতি।</p>
<p class="centered">কণ্ণমুণ্ডপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৩. ঢুব্বরিপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অহু রাজা ব্রহ্মদত্তো</span>তি ইদং উব্বরিপেতৰত্থুং সত্থা জেতৰনে ৰিহরন্তো অঞ্ঞতরং উপাসিকং আরব্ভ কথেসি <a name="P0.0161"></a>। সাৰত্থিযং কির অঞ্ঞতরায উপাসিকায সামিকো কালমকাসি। সা পতিৰিযোগদুক্খাতুরা সোচন্তী আল়াহনং গন্ত্বা রোদতি। ভগৰা তস্সা সোতাপত্তিফলস্স উপনিস্সযসম্পত্তিং দিস্বা করুণায সঞ্চোদিতমানসো হুত্বা <a name="M0.0149"></a> তস্সা গেহং গন্ত্বা পঞ্ঞত্তে আসনে <a name="V0.0140"></a> নিসীদি। উপাসিকা সত্থারং উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং নিসীদি। অথ নং সত্থা ‘‘কিং, উপাসিকে, সোচসী’’তি ৰত্বা ‘‘আম, ভগৰা, পিযৰিপ্পযোগেন সোচামী’’তি ৰুত্তে তস্সা সোকং অপনেতুকামো অতীতং আহরি।</p>
<p class="bodytext">অতীতে পঞ্চালরট্ঠে কপিলনগরে চূল়নীব্রহ্মদত্তো নাম রাজা অহোসি। সো অগতিগমনং পহায অত্তনো ৰিজিতে পজায হিতকরণনিরতো দস রাজধম্মে অকোপেত্বা রজ্জং অনুসাসমানো কদাচি ‘‘অত্তনো রজ্জে কিং ৰদন্তী’’তি সোতুকামো তুন্নৰাযৰেসং গহেত্বা একো অদুতিযো নগরতো নিক্খমিত্বা গামতো গামং জনপদতো জনপদং ৰিচরিত্বা সব্বরজ্জং অকণ্টকং অনুপপীল়ং মনুস্সে সম্মোদমানে অপারুতঘরে মঞ্ঞে ৰিহরন্তে দিস্বা সোমনস্সজাতো নিৰত্তিত্বা নগরাভিমুখো আগচ্ছন্তো অঞ্ঞতরস্মিং গামে একিস্সা ৰিধৰায দুগ্গতিত্থিযা গেহং পাৰিসি। সা তং দিস্বা আহ – ‘‘কো নু ত্বং, অয্যো, কুতো ৰা আগতোসী’’তি? ‘‘অহং তুন্নৰাযো, ভদ্দে, ভতিযা তুন্নৰাযকম্মং করোন্তো ৰিচরামি। যদি তুম্হাকং তুন্নৰাযকম্মং অত্থি, ভত্তঞ্চ ৰেতনঞ্চ দেথ, তুম্হাকম্পি কম্মং করোমী’’তি। ‘‘নত্থম্হাকং কম্মং ভত্তৰেতনং ৰা, অঞ্ঞেসং করোহি, অয্যা’’তি। সো তত্থ কতিপাহং ৰসন্তো ধঞ্ঞপুঞ্ঞলক্খণসম্পন্নং তস্সা ধীতরং দিস্বা মাতরং আহ – ‘‘অযং দারিকা কিং কেনচি কতপরিগ্গহা, উদাহু অকতপরিগ্গহা। সচে পন কেনচি অকতপরিগ্গহা, ইমং ময্হং দেথ, অহং তুম্হাকং সুখেন জীৰনূপাযং কাতুং সমত্থো’’তি। ‘‘সাধু, অয্যা’’তি সা তস্স তং অদাসি।</p>
<p class="bodytext">সো তায সদ্ধিং কতিপাহং ৰসিত্বা তস্সা কহাপণসহস্সং দত্বা ‘‘অহং কতিপাহেনেৰ নিৰত্তিস্সামি। ভদ্দে <a name="P0.0162"></a>, ত্বং মা উক্কণ্ঠসী’’তি ৰত্বা অত্তনো নগরং গন্ত্বা, নগরস্স চ তস্স গামস্স চ অন্তরে মগ্গং সমং কারাপেত্বা অলঙ্কারাপেত্বা মহতা রাজানুভাৰেন তত্থ গন্ত্বা তং দারিকং কহাপণরাসিম্হি ঠপেত্বা সুৰণ্ণরজতকলসেহি ন্হাপেত্বা ‘‘উব্বরী’’তি নামং কারাপেত্বা অগ্গমহেসিট্ঠানে ঠপেত্বা তঞ্চ গামং তস্সা ঞাতীনং দত্বা মহতা রাজানুভাৰেন তং নগরং আনেত্বা তায সদ্ধিং অভিরমমানো যাৰজীৰং রজ্জসুখং অনুভৰিত্বা আযুপরিযোসানে <a name="M0.0150"></a> কালমকাসি। কালকতে চ তস্মিং, কতে চ সরীরকিচ্চে উব্বরী পতিৰিযোগেন সোকসল্লসমপ্পিতহদযা আল়াহনং গন্ত্বা বহূ দিৰসে গন্ধপুপ্ফাদীহি পূজেত্বা রঞ্ঞো গুণে কিত্তেত্বা উম্মাদপ্পত্তা ৰিয কন্দন্তী পরিদেৰন্তী আল়াহনং পদক্খিণং করোতি।</p>
<p class="bodytext">তেন <a name="V0.0141"></a> চ সমযেন অম্হাকং ভগৰা বোধিসত্তভূতো ইসিপব্বজ্জং পব্বজিত্বা অধিগতজ্ঝানাভিঞ্ঞো হিমৰন্তস্স সামন্তা অঞ্ঞতরস্মিং অরঞ্ঞাযতনে ৰিহরন্তো সোকসল্লসমপ্পিতং উব্বরিং দিব্বেন চক্খুনা দিস্বা আকাসেন আগন্ত্বা দিস্সমানরূপো আকাসে ঠত্বা তত্থ ঠিতে মনুস্সে পুচ্ছি – ‘‘কস্সিদং আল়াহনং, কস্সত্থায চাযং ইত্থী ‘ব্রহ্মদত্ত, ব্রহ্মদত্তা’তি কন্দন্তী পরিদেৰতী’’তি। তং সুত্বা মনুস্সা ‘‘ব্রহ্মদত্তো নাম পঞ্চালানং রাজা, সো আযুপরিযোসানে কালমকাসি, তস্সিদং আল়াহনং, তস্স অযং অগ্গমহেসী উব্বরী নাম ‘ব্রহ্মদত্ত, ব্রহ্মদত্তা’তি তস্স নামং গহেত্বা কন্দন্তী পরিদেৰতী’’তি আহংসু। তমত্থং দীপেন্তা সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para368"></a><span class="paranum">৩৬৮</span>.</p>
<p class="gatha1"> ‘‘অহু রাজা ব্রহ্মদত্তো, পঞ্চালানং রথেসভো।</p>
<p class="gathalast">অহোরত্তানমচ্চযা, রাজা কালমক্রুব্বথ॥</p>
<p class="hangnum"><a name="para369"></a><span class="paranum">৩৬৯</span>.</p>
<p class="gatha1"> ‘‘তস্স আল়াহনং গন্ত্বা, ভরিযা কন্দতি উব্বরি।</p>
<p class="gathalast">ব্রহ্মদত্তং অপস্সন্তী, ব্রহ্মদত্তাতি কন্দতি॥</p>
<p class="hangnum"><a name="para370"></a><span class="paranum">৩৭০</span>.</p>
<p class="gatha1"> ‘‘ইসি <a name="P0.0163"></a> চ তত্থ আগচ্ছি, সম্পন্নচরণো মুনি।</p>
<p class="gathalast">সো চ তত্থ অপুচ্ছিত্থ, যে তত্থ সু সমাগতা॥</p>
<p class="hangnum"><a name="para371"></a><span class="paranum">৩৭১</span>.</p>
<p class="gatha1"> ‘‘‘কস্স ইদং আল়াহনং, নানাগন্ধসমেরিতং।</p>
<p class="gatha2">কস্সাযং কন্দতি ভরিযা, ইতো দূরগতং পতিং।</p>
<p class="gathalast">ব্রহ্মদত্তং অপস্সন্তী, ব্রহ্মদত্তাতি কন্দতি’॥</p>
<p class="hangnum"><a name="para372"></a><span class="paranum">৩৭২</span>.</p>
<p class="gatha1"> ‘‘তে চ তত্থ ৰিযাকংসু, যে তত্থ সু সমাগতা।</p>
<p class="gathalast">ব্রহ্মদত্তস্স ভদ্দন্তে, ব্রহ্মদত্তস্স মারিস॥</p>
<p class="hangnum"><a name="para373"></a><span class="paranum">৩৭৩</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="M0.0151"></a> ইদং আল়াহনং, নানাগন্ধসমেরিতং।</p>
<p class="gatha2">তস্সাযং কন্দতি ভরিযা, ইতো দূরগতং পতিং।</p>
<p class="gathalast">ব্রহ্মদত্তং অপস্সন্তী, ব্রহ্মদত্তাতি কন্দতী’’তি॥ – ছ গাথা ঠপেসুং।</p>
<p class="bodytext"><a name="para368-9"></a><span class="paranum">৩৬৮-৯</span>. তত্থ <a name="V0.0142"></a> <span class="bld">অহূ</span>তি অহোসি। <span class="bld">পঞ্চালান</span>ন্তি পঞ্চালরট্ঠৰাসীনং, পঞ্চালরট্ঠস্সেৰ ৰা। একোপি হি জনপদো জনপদিকানং রাজকুমারানং ৰসেন রুল়্হিযা ‘‘পঞ্চালান’’ন্তি বহুৰচনেন নিদ্দিসীযতি। <span class="bld">রথেসভো</span>তি রথেসু উসভসদিসো, মহারথোতি অত্থো। <span class="bld">তস্স আল়াহন</span>ন্তি তস্স রঞ্ঞো সরীরস্স দড্ঢট্ঠানং।</p>
<p class="bodytext"><a name="para370"></a><span class="paranum">৩৭০</span>. <span class="bld">ইসী</span>তি ঝানাদীনং গুণানং এসনট্ঠেন ইসি। <span class="bld">তত্থা</span>তি তস্মিং উব্বরিযা ঠিতট্ঠানে, সুসানেতি অত্থো। <span class="bld">আগচ্ছী</span>তি অগমাসি। <span class="bld">সম্পন্নচরণো</span>তি সীলসম্পদা, ইন্দ্রিযেসু গুত্তদ্বারতা, ভোজনে মত্তঞ্ঞুতা, জাগরিযানুযোগো, সদ্ধাদযো সত্ত সদ্ধম্মা, চত্তারি রূপাৰচরঝানানীতি ইমেহি পন্নরসহি চরণসঙ্খাতেহি গুণেহি সম্পন্নো সমন্নাগতো, চরণসম্পন্নোতি অত্থো। <span class="bld">মুনী</span>তি অত্তহিতঞ্চ পরহিতঞ্চ মুনাতি জানাতীতি মুনি। <span class="bld">সো চ তত্থ অপুচ্ছিত্থা</span>তি সো তস্মিং ঠানে ঠিতে জনে পটিপুচ্ছি। <span class="bld">যে তত্থ সু সমাগতা</span>তি যে মনুস্সা তত্থ সুসানে সমাগতা। <span class="bld">সূ</span>তি নিপাতমত্তং। ‘‘যে তত্থাসুং সমাগতা’’তি ৰা পাঠো। <span class="bld">আসু</span>ন্তি অহেসুন্তি অত্থো।</p>
<p class="bodytext"><a name="para371"></a><span class="paranum">৩৭১</span>. <span class="bld">নানাগন্ধসমেরিত</span>ন্তি <a name="P0.0164"></a> নানাৰিধেহি গন্ধেহি সমন্ততো এরিতং উপৰাসিতং। <span class="bld">ইতো</span>তি মনুস্সলোকতো। <span class="bld">দূরগত</span>ন্তি পরলোকং গতত্তা ৰদতি। <span class="bld">ব্রহ্মদত্তাতি কন্দতী</span>তি ব্রহ্মদত্তাতি এৰং নামসংকিত্তনং কত্বা পরিদেৰনৰসেন অব্হাযতি।</p>
<p class="bodytext"><a name="para372-3"></a><span class="paranum">৩৭২-৩</span>. <span class="bld">ব্রহ্মদত্তস্স ভদ্দন্তে, ব্রহ্মদত্তস্স মারিসা</span>তি মারিস, নিরামযকাযচিত্ত মহামুনি ব্রহ্মদত্তস্স রঞ্ঞো ইদং আল়াহনং, তস্সেৰ ব্রহ্মদত্তস্স রঞ্ঞো অযং ভরিযা, ভদ্দং তে তস্স চ ব্রহ্মদত্তস্স ভদ্দং হোতু, তাদিসানং মহেসীনং হিতানুচিন্তনেন পরলোকে ঠিতানম্পি হিতসুখং হোতিযেৰাতি অধিপ্পাযো।</p>
<p class="bodytext">অথ <a name="M0.0152"></a> সো তাপসো তেসং ৰচনং সুত্বা অনুকম্পং উপাদায উব্বরিযা সন্তিকং গন্ত্বা তস্সা সোকৰিনোদনত্থং –</p>
<p class="hangnum"><a name="para374"></a><span class="paranum">৩৭৪</span>.</p>
<p class="gatha1"> ‘‘ছল়াসীতিসহস্সানি, ব্রহ্মদত্তস্সনামকা।</p>
<p class="gathalast">ইমস্মিং আল়াহনে দড্ঢা, তেসং কমনুসোচসী’’তি॥ –</p>
<p class="unindented">গাথমাহ <a name="V0.0143"></a>। তত্থ <span class="bld">ছল়াসীতিসহস্সানী</span>তি ছসহস্সাধিকঅসীতিসহস্সসঙ্খা। <span class="bld">ব্রহ্মদত্তস্সনামকা</span>তি ব্রহ্মদত্তোতি এৰংনামকা। <span class="bld">তেসং কমনুসোচসী</span>তি তেসং ছল়াসীতিসহস্সসঙ্খাতানং ব্রহ্মদত্তানং কতমং ব্রহ্মদত্তং ত্বং অনুসোচসি, কতমং পটিচ্চ তে সোকো উপ্পন্নোতি পুচ্ছি।</p>
<p class="bodytext">এৰং পন তেন ইসিনা পুচ্ছিতা উব্বরী অত্তনা অধিপ্পেতং ব্রহ্মদত্তং আচিক্খন্তী –</p>
<p class="hangnum"><a name="para375"></a><span class="paranum">৩৭৫</span>.</p>
<p class="gatha1"> ‘‘যো রাজা চূল়নীপুত্তো, পঞ্চালানং রথেসভো।</p>
<p class="gathalast">তং ভন্তে অনুসোচামি, ভত্তারং সব্বকামদ’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">চূল়নীপুত্তো</span>তি এৰংনামস্স রঞ্ঞো পুত্তো। <span class="bld">সব্বকামদ</span>ন্তি <a name="P0.0165"></a> ময্হং সব্বস্স ইচ্ছিতিচ্ছিতস্স দাতারং, সব্বেসং ৰা সত্তানং ইচ্ছিতদাযকং।</p>
<p class="bodytext">এৰং উব্বরিযা ৰুত্তে পুন তাপসো –</p>
<p class="hangnum"><a name="para376"></a><span class="paranum">৩৭৬</span>.</p>
<p class="gatha1"> ‘‘সব্বেৰাহেসুং রাজানো, ব্রহ্মদত্তস্সনামকা।</p>
<p class="gathalast">সব্বেৰ চূল়নীপুত্তা, পঞ্চালানং রথেসভা॥</p>
<p class="hangnum"><a name="para377"></a><span class="paranum">৩৭৭</span>.</p>
<p class="gatha1"> ‘‘সব্বেসং অনুপুব্বেন, মহেসিত্তমকারযি।</p>
<p class="gathalast">কস্মা পুরিমকে হিত্বা, পচ্ছিমং অনুসোচসী’’তি॥ – গাথাদ্বযমাহ।</p>
<p class="bodytext"><a name="para376"></a><span class="paranum">৩৭৬</span>. তত্থ <span class="bld">সব্বেৰাহেসু</span>ন্তি সব্বেৰ তে ছল়াসীতিসহস্সসঙ্খা রাজানো ব্রহ্মদত্তস্স নামকা চূল়নীপুত্তা পঞ্চালানং রথেসভাৰ অহেসুং। ইমে রাজভাৰাদযো ৰিসেসা তেসু একস্সাপি নাহেসুং।</p>
<p class="bodytext"><a name="para377"></a><span class="paranum">৩৭৭</span>. <span class="bld">মহেসিত্তমকারযী</span>তি ত্বঞ্চ তেসং সব্বেসম্পি অনুপুব্বেন অগ্গমহেসিভাৰং অকাসি, অনুপ্পত্তাতি অত্থো। <span class="bld">কস্মা</span>তি গুণতো চ সামিকভাৰতো <a name="M0.0153"></a> চ অৰিসিট্ঠেসু এত্তকেসু জনেসু পুরিমকে রাজানো পহায পচ্ছিমং একংমেৰ কস্মা কেন কারণেন অনুসোচসীতি পুচ্ছি।</p>
<p class="bodytext">তং <a name="V0.0144"></a> সুত্বা উব্বরী সংৰেগজাতা পুন তাপসং –</p>
<p class="hangnum"><a name="para378"></a><span class="paranum">৩৭৮</span>.</p>
<p class="gatha1"> ‘‘আতুমে ইত্থিভূতায, দীঘরত্তায মারিস।</p>
<p class="gathalast">যস্সা মে ইত্থিভূতায, সংসারে বহুভাসসী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">আতুমে</span>তি অত্তনি। <span class="bld">ইত্থিভূতাযা</span>তি ইত্থিভাৰং উপগতায। <span class="bld">দীঘরত্তাযা</span>তি দীঘরত্তং। অযঞ্হেত্থ অধিপ্পাযো – ইত্থিভূতায অত্তনি সব্বকালং ইত্থীযেৰ হোতি, উদাহু পুরিসভাৰম্পি উপগচ্ছতীতি। <span class="bld">যস্সা মে ইত্থিভূতাযা</span>তি যস্সা ময্হং ইত্থিভূতায এৰং তাৰ বহুসংসারে মহেসিভাৰং মহামুনি ত্বং ভাসসি কথেসীতি অত্থো। ‘‘আহু মে ইত্থিভূতাযা’’তি ৰা পাঠো। তত্থ <span class="bld">আ</span>তি অনুস্সরণত্থে নিপাতো। <span class="bld">আহু মে</span>তি সযং অনুস্সরিতং অঞ্ঞাতমিদং মযা, ইত্থিভূতায ইত্থিভাৰং উপগতায এৰং ময্হং <a name="P0.0166"></a> এত্তকং কালং অপরাপরুপ্পত্তি অহোসি। কস্মা? যস্মা যস্সা মে ইত্থিভূতায সব্বেসং অনুপুব্বেন মহেসিত্তমকারযি, কিং ত্বং, মহামুনি, সংসারে বহুং ভাসসীতি যোজনা।</p>
<p class="bodytext">তং সুত্বা তাপসো অযং নিযমো সংসারে নত্থি ‘‘ইত্থী ইত্থীযেৰ হোতি, পুরিসো পুরিসো এৰা’’তি দস্সেন্তো –</p>
<p class="hangnum"><a name="para379"></a><span class="paranum">৩৭৯</span>.</p>
<p class="gatha1"> ‘‘অহু ইত্থী অহু পুরিসো, পসুযোনিম্পি আগমা।</p>
<p class="gathalast">এৰমেতং অতীতানং, পরিযন্তো ন দিস্সতী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">অহু ইত্থী অহু পুরিসো</span>তি ত্বং কদাচি ইত্থীপি অহোসি, কদাচি পুরিসোপি অহোসি। ন কেৰলং ইত্থিপুরিসভাৰমেৰ, অথ খো পসু যোনিম্পি অগমাসি, কদাচি পসুভাৰম্পি অগমাসি, তিরচ্ছানযোনিম্পি উপগতা অহোসি। <span class="bld">এৰমেতং অতীতানং, পরিযন্তো ন দিস্সতী</span>তি এৰং যথাৰুত্তং এতং ইত্থিভাৰং পুরিসভাৰং তিরচ্ছানাদিভাৰঞ্চ উপগতানং অতীতানং অত্তভাৰানং পরিযন্তো ঞাণচক্খুনা মহতা উস্সাহেন পস্সন্তানম্পি ন দিস্সতি। ন কেৰলং তৰেৰ, অথ খো সব্বেসম্পি <a name="M0.0154"></a> সংসারে পরিব্ভমন্তানং সত্তানং অত্তভাৰস্স পরিযন্তো ন দিস্সতেৰ ন পঞ্ঞাযতেৰ। তেনাহ ভগৰা –</p>
<p class="indent">‘‘অনমতগ্গোযং, ভিক্খৰে, সংসারো, পুব্বা কোটি ন পঞ্ঞাযতি অৰিজ্জানীৰরণানং <a name="V0.0145"></a> সত্তানং তণ্হাসংযোজনানং সন্ধাৰতং সংসরত’’ন্তি (সং॰ নি॰ ২.১২৪)।</p>
<p class="bodytext">এৰং তেন তাপসেন সংসারস্স অপরিযন্ততং কম্মস্সকতঞ্চ ৰিভাৰেন্তেন দেসিতং ধম্মং সুত্বা সংসারে সংৰিগ্গহদযা ধম্মে চ পসন্নমানসা ৰিগতসোকসল্লা হুত্বা অত্তনো পসাদং সোকৰিগমনঞ্চ পকাসেন্তী –</p>
<p class="hangnum"><a name="para380"></a><span class="paranum">৩৮০</span>.</p>
<p class="gatha1"> ‘‘আদিত্তং ৰত মং সন্তং, ঘতসিত্তংৰ পাৰকং।</p>
<p class="gathalast">ৰারিনা ৰিয ওসিঞ্চং, সব্বং নিব্বাপযে দরং॥</p>
<p class="hangnum"><a name="para381"></a><span class="paranum">৩৮১</span>.</p>
<p class="gatha1"> ‘‘অব্বহী <a name="P0.0167"></a> ৰত মে সল্লং, সোকং হদযনিস্সিতং।</p>
<p class="gathalast">যো মে সোকপরেতায, পতিসোকং অপানুদি॥</p>
<p class="hangnum"><a name="para382"></a><span class="paranum">৩৮২</span>.</p>
<p class="gatha1"> ‘‘সাহং অব্বূল়্হসল্লাস্মি, সীতিভূতাস্মি নিব্বুতা।</p>
<p class="gathalast">ন সোচামি ন রোদামি, তৰ সুত্বা মহামুনী’’তি॥ –</p>
<p class="unindented">তিস্সো গাথা অভাসি। তাসং অত্থো হেট্ঠা ৰুত্তোযেৰ।</p>
<p class="bodytext">ইদানি সংৰিগ্গহদযায উব্বরিযা পটিপত্তিং দস্সেন্তো সত্থা –</p>
<p class="hangnum"><a name="para383"></a><span class="paranum">৩৮৩</span>.</p>
<p class="gatha1"> ‘‘তস্স তং ৰচনং সুত্বা, সমণস্স সুভাসিতং।</p>
<p class="gathalast">পত্তচীৰরমাদায, পব্বজি অনগারিযং॥</p>
<p class="hangnum"><a name="para384"></a><span class="paranum">৩৮৪</span>.</p>
<p class="gatha1"> ‘‘সা চ পব্বজিতা সন্তা, অগারস্মা অনগারিযং।</p>
<p class="gathalast">মেত্তচিত্তং আভাৰেসি, ব্রহ্মলোকূপপত্তিযা॥</p>
<p class="hangnum"><a name="para385"></a><span class="paranum">৩৮৫</span>.</p>
<p class="gatha1"> ‘‘গামা গামং ৰিচরন্তী, নিগমে রাজধানিযো।</p>
<p class="gathalast">উরুৰেল়া নাম সো গামো, যত্থ কালমক্রুব্বথ॥</p>
<p class="hangnum"><a name="para386"></a><span class="paranum">৩৮৬</span>.</p>
<p class="gatha1"> ‘‘মেত্তচিত্তং <a name="V0.0146"></a> আভাৰেত্বা, ব্রহ্মলোকূপপত্তিযা।</p>
<p class="gathalast">ইত্থিচিত্তং ৰিরাজেত্বা, ব্রহ্মলোকূপগা অহূ’’তি॥ – চতস্সো গাথা অভাসি।</p>
<p class="bodytext"><a name="para383-4"></a><span class="paranum">৩৮৩-৪</span>. তত্থ <a name="M0.0155"></a> <span class="bld">তস্সা</span>তি তস্স তাপসস্স। <span class="bld">সুভাসিত</span>ন্তি সুট্ঠু ভাসিতং, ধম্মন্তি অত্থো। <span class="bld">পব্বজিতা সন্তা</span>তি পব্বজ্জং উপগতা সমানা, পব্বজিত্বা ৰা হুত্বা সন্তকাযৰাচা। <span class="bld">মেত্তচিত্ত</span>ন্তি মেত্তাসহগতং চিত্তং। চিত্তসীসেন মেত্তজ্ঝানং ৰদতি। <span class="bld">ব্রহ্মলোকূপপত্তিযা</span>তি তঞ্চ সা মেত্তচিত্তং ভাৰেন্তী ব্রহ্মলোকূপপত্তিযা অভাৰেসি, ন ৰিপস্সনাপাদকাদিঅত্থং। অনুপ্পন্নে হি বুদ্ধে ব্রহ্মৰিহারাদিকে ভাৰেন্তা তাপসপরিব্বাজকা যাৰদেৰ ভৰসম্পত্তিঅত্থমেৰ ভাৰেসুং।</p>
<p class="bodytext"><a name="para385-6"></a><span class="paranum">৩৮৫-৬</span>. <span class="bld">গামা</span> <a name="P0.0168"></a> <span class="bld">গাম</span>ন্তি গামতো অঞ্ঞং গামং। <span class="bld">আভাৰেত্বা</span>তি ৰড্ঢেত্বা ব্রূহেত্বা। <span class="bld">‘‘অভাৰেত্বা’’</span>তি কেচি পঠন্তি, তেসং অ-কারো নিপাতমত্তং। <span class="bld">ইত্থিচিত্তং ৰিরাজেত্বা</span>তি ইত্থিভাৰে চিত্তং অজ্ঝাসযং অভিরুচিং ৰিরাজেত্বা ইত্থিভাৰে ৰিরত্তচিত্তা হুত্বা। <span class="bld">ব্রহ্মলোকূপগা</span>তি পটিসন্ধিগ্গহণৰসেন ব্রহ্মলোকং উপগমনকা অহোসি। সেসং হেট্ঠা ৰুত্তনযত্তা উত্তানমেৰ।</p>
<p class="bodytext">সত্থা ইমং ধম্মদেসনং আহরিত্বা তস্সা উপাসিকায সোকং ৰিনোদেত্বা উপরি চতুসচ্চদেসনং অকাসি। সচ্চপরিযোসানে সা উপাসিকা সোতাপত্তিফলে পতিট্ঠহি। সম্পত্তপরিসায চ দেসনা সাত্থিকা অহোসীতি।</p>
<p class="centered">উব্বরিপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি খুদ্দক-অট্ঠকথায পেতৰত্থুস্মিং</p>
<p class="bodytext">তেরসৰত্থুপটিমণ্ডিতস্স</p>
<p class="centered">দুতিযস্স উব্বরিৰগ্গস্স অত্থসংৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৩. চূল়ৰগ্গো</p>
<div class="chaptxt">
<p class="subhead">১. অভিজ্জমানপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অভিজ্জমানে</span> <a name="M0.0156"></a> <a name="V0.0147"></a> <span class="bld">ৰারিম্হী</span>তি ইদং সত্থরি ৰেল়ুৰনে ৰিহরন্তে অঞ্ঞতরং লুদ্দপেতং আরব্ভ ৰুত্তং। বারাণসিযং কির অপরদিসাভাগে পারগঙ্গায ৰাসভগামং অতিক্কমিত্বা চুন্দট্ঠিলনামকে গামে একো লুদ্দকো অহোসি। সো অরঞ্ঞে মিগে ৰধিত্বা ৰরমংসং অঙ্গারে পচিত্বা খাদিত্বা অৰসেসং পণ্ণপুটে বন্ধিত্বা কাজেন গহেত্বা গামং আগচ্ছতি। তং বালদারকা গামদ্বারে দিস্বা ‘‘মংসং মে দেহি, মংসং মে দেহী’’তি হত্থে পসারেত্বা উপধাৰন্তি। সো তেসং থোকং থোকং মংসং দেতি। অথেকদিৰসং মংসং অলভিত্বা <a name="P0.0169"></a> উদ্দালকপুপ্ফং পিল়ন্ধিত্বা বহুঞ্চ হত্থেন গহেত্বা গামং গচ্ছন্তং তং দারকা গামদ্বারে দিস্বা ‘‘মংসং মে দেহি, মংসং মে দেহী’’তি হত্থে পসারেত্বা উপধাৰিংসু। সো তেসং একেকং পুপ্ফমঞ্জরিং অদাসি।</p>
<p class="bodytext">অথ অপরেন সমযেন কালং কত্বা পেতেসু নিব্বত্তো নগ্গো ৰিরূপরূপো ভযানকদস্সনো সুপিনেপি অন্নপানং অজানন্তো সীসে আবন্ধিতউদ্দালককুসুমমালাকলাপো ‘‘চুন্দট্ঠিলাযং ঞাতকানং সন্তিকে কিঞ্চি লভিস্সামী’’তি গঙ্গায উদকে অভিজ্জমানে পটিসোতং পদসা গচ্ছতি। তেন চ সমযেন কোলিযো নাম রঞ্ঞো বিম্বিসারস্স মহামত্তো কুপিতং পচ্চন্তং ৰূপসমেত্বা পটিনিৰত্তেন্তো হত্থিঅস্সাদিপরিৰারবলং থলপথেন পেসেত্বা সযং গঙ্গায নদিযা অনুসোতং নাৰায আগচ্ছন্তো তং পেতং তথা গচ্ছন্তং দিস্বা পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para387"></a><span class="paranum">৩৮৭</span>.</p>
<p class="gatha1"> ‘‘অভিজ্জমানে ৰারিম্হি, গঙ্গায ইধ গচ্ছসি।</p>
<p class="gatha2">নগ্গো পুব্বদ্ধপেতোৰ, মালধারী অলঙ্কতো।</p>
<p class="gathalast">কুহিং গমিস্সসি পেত, কত্থ ৰাসো ভৰিস্সতী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">অভিজ্জমানে</span>তি পদনিক্খেপেন অভিজ্জমানে সঙ্ঘাতে, <span class="bld">ৰারিম্হি গঙ্গাযা</span>তি গঙ্গায নদিযা উদকে। <span class="bld">ইধা</span>তি ইমস্মিং ঠানে। <span class="bld">পুব্বদ্ধপেতোৰা</span>তি কাযস্স পুরিমদ্ধেন অপেতো ৰিয অপেতযোনিকো দেৰপুত্তো <a name="M0.0157"></a> ৰিয। কথং? <span class="bld">মালধারী অলঙ্কতো</span>তি, মালাহি পিল়ন্ধিত্বা অলঙ্কতসীসগ্গোতি <a name="V0.0148"></a> অত্থো। <span class="bld">কত্থ ৰাসো ভৰিস্সতী</span>তি কতরস্মিং গামে দেসে ৰা তুয্হং নিৰাসো ভৰিস্সতি, তং কথেহীতি অত্থো।</p>
<p class="bodytext">ইদানি যং তদা তেন পেতেন কোলিযেন চ ৰুত্তং, তং দস্সেতুং সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para388"></a><span class="paranum">৩৮৮</span>.</p>
<p class="gatha1"> ‘‘চুন্দট্ঠিলং <a name="P0.0170"></a> গমিস্সামি, পেতো সো ইতি ভাসতি।</p>
<p class="gathalast">অন্তরে ৰাসভগামং, বারাণসিঞ্চ সন্তিকে॥</p>
<p class="hangnum"><a name="para389"></a><span class="paranum">৩৮৯</span>.</p>
<p class="gatha1"> ‘‘তঞ্চ দিস্বা মহামত্তো, কোলিযো ইতি ৰিস্সুতো।</p>
<p class="gathalast">সত্তুং ভত্তঞ্চ পেতস্স, পীতকঞ্চ যুগং অদা॥</p>
<p class="hangnum"><a name="para390"></a><span class="paranum">৩৯০</span>.</p>
<p class="gatha1"> ‘‘নাৰায তিট্ঠমানায, কপ্পকস্স অদাপযি।</p>
<p class="gathalast">কপ্পকস্স পদিন্নম্হি, ঠানে পেতস্স দিস্সথ॥</p>
<p class="hangnum"><a name="para391"></a><span class="paranum">৩৯১</span>.</p>
<p class="gatha1"> ‘‘ততো সুৰত্থৰসনো, মালধারী অলঙ্কতো।</p>
<p class="gatha2">ঠানে ঠিতস্স পেতস্স, দক্খিণা উপকপ্পথ।</p>
<p class="gathalast">তস্মা দজ্জেথ পেতানং, অনুকম্পায পুনপ্পুন’’ন্তি॥ – গাথাযো অৰোচুং।</p>
<p class="bodytext"><a name="para388"></a><span class="paranum">৩৮৮</span>. তত্থ <span class="bld">চুন্দট্ঠিল</span>ন্তি এৰংনামকং গামং। <span class="bld">অন্তরে ৰাসভগামং, বারাণসিঞ্চ সন্তিকে</span>তি ৰাসভগামস্স চ বারাণসিযা চ ৰেমজ্ঝে। অন্তরা-সদ্দযোগেন হেতং সাম্যত্থে উপযোগৰচনং। বারাণসিযা সন্তিকে হি সো গামোতি। অযঞ্হেত্থ অত্থো – অন্তরে ৰাসভগামস্স চ বারাণসিযা চ যো চুন্দট্ঠিলনামকো গামো বারাণসিযা অৰিদূরে, তং গামং গমিস্সামীতি।</p>
<p class="bodytext"><a name="para389"></a><span class="paranum">৩৮৯</span>. <span class="bld">কোলিযো ইতি ৰিস্সুতো</span>তি কোলিযোতি এৰংপকাসিতনামো। <span class="bld">সত্তুং ভত্তঞ্চা</span>তি সত্তুঞ্চেৰ ভত্তঞ্চ। <span class="bld">পীতকঞ্চ যুগং অদা</span>তি পীতকং সুৰণ্ণৰণ্ণং একং ৰত্থযুগঞ্চ অদাসি।</p>
<p class="bodytext"><a name="para390"></a><span class="paranum">৩৯০</span>. কদা অদাসীতি চে আহ <span class="bld">নাৰায তিট্ঠমানায। কপ্পকস্স অদাপযী</span>তি গচ্ছন্তিং নাৰং ঠপেত্বা তত্থ একস্স ন্হাপিতস্স উপাসকস্স দাপেসি <a name="M0.0158"></a>, দিন্নম্হি ৰত্থযুগেতি যোজনা। <span class="bld">ঠানে</span>তি ঠানসো তঙ্খণঞ্ঞেৰ। <span class="bld">পেতস্স দিস্সথা</span>তি পেতস্স সরীরে পঞ্ঞাযিত্থ, তস্স নিৰাসনপারুপনৰত্থং <a name="V0.0149"></a> সম্পজ্জি। তেনাহ <span class="bld">‘‘ততো সুৰত্থৰসনো, মালধারী অলঙ্কতো’’</span>তি, সুৰত্থৰসনো <a name="P0.0171"></a> মালাভরণেহি সুমণ্ডিতপসাধিতো। <span class="bld">ঠানে ঠিতস্স পেতস্স, দক্খিণা উপকপ্পথা</span>তি দক্খিণেয্যট্ঠানে ঠিতা পনেসা দক্খিণা তস্স পেতস্স যস্মা উপকপ্পতি, ৰিনিযোগং অগমাসি। <span class="bld">তস্মা দজ্জেথ পেতানং, অনুকম্পায পুনপ্পুন</span>ন্তি পেতানং অনুকম্পায পেতে উদ্দিস্স পুনপ্পুনং দক্খিণং দদেয্যাতি অত্থো।</p>
<p class="bodytext">অথ সো কোলিযমহামত্তো তং পেতং অনুকম্পমানো দানৰিধিং সম্পাদেত্বা অনুসোতং আগন্ত্বা সূরিযে উগ্গচ্ছন্তে বারাণসিং সম্পাপুণি। ভগৰা চ তেসং অনুগ্গহত্থং আকাসেন আগন্ত্বা গঙ্গাতীরে অট্ঠাসি। কোলিযমহামত্তোপি নাৰাতো ওতরিত্বা হট্ঠপহট্ঠো ভগৰন্তং নিমন্তেসি – ‘‘অধিৰাসেথ মে, ভন্তে, ভগৰা অজ্জতনায ভত্তং অনুকম্পং উপাদাযা’’তি। অধিৰাসেসি ভগৰা তুণ্হীভাৰেন। সো ভগৰতো অধিৰাসনং ৰিদিত্বা তাৰদেৰ রমণীযে ভূমিভাগে মহন্তং সাখামণ্ডপং উপরি চতূসু চ পস্সেসু নানাৰিরাগৰণ্ণৰিচিত্তৰিৰিধৰসনসমলঙ্কতং কারেত্বা তত্থ ভগৰতো আসনং পঞ্ঞাপেত্বা অদাসি। নিসীদি ভগৰা পঞ্ঞত্তে আসনে।</p>
<p class="bodytext">অথ সো মহামত্তো ভগৰন্তং উপসঙ্কমিত্বা গন্ধপুপ্ফাদীহি পূজেত্বা ৰন্দিত্বা একমন্তং নিসিন্নো হেট্ঠা অত্তনো ৰুত্তৰচনং পেতস্স চ পটিৰচনং ভগৰতো আরোচেসি। ভগৰা ‘‘ভিক্খুসঙ্ঘো আগচ্ছতূ’’তি চিন্তেসি। চিন্তিতসমনন্তরমেৰ বুদ্ধানুভাৰসঞ্চোদিতো সুৰণ্ণহংসগণো ৰিয ধতরট্ঠহংসরাজং ভিক্খুসঙ্ঘো ধম্মরাজং সম্পরিৰারেসি। তাৰদেৰ মহাজনো সন্নিপতি ‘‘উল়ারা ধম্মদেসনা ভৰিস্সতী’’তি। তং দিস্বা পসন্নমানসো মহামত্তো বুদ্ধপ্পমুখং ভিক্খুসঙ্ঘং পণীতেন খাদনীযেন ভোজনীযেন সন্তপ্পেসি। ভগৰা কতভত্তকিচ্চো মহাজনস্স অনুকম্পায ‘‘বারাণসিসমীপগামৰাসিনো সন্নিপতন্তূ’’তি অধিট্ঠাসি। সব্বে চ তে ইদ্ধিবলেন মহাজনা সন্নিপতিংসু, উল়ারে চস্স পেতে পাকটে অকাসি। তেসু কেচি ছিন্নভিন্নপিলোতিকখণ্ডধরা, কেচি <a name="P0.0172"></a> অত্তনো কেসেহেৰ <a name="M0.0159"></a> পটিচ্ছাদিতকোপিনা, কেচি নগ্গা যথাজাতরূপা খুপ্পিপাসাভিভূতা তচপরিযোনদ্ধা অট্ঠিমত্তসরীরা ইতো চিতো চ পরিব্ভমন্তা মহাজনস্স পচ্চক্খতো পঞ্ঞাযিংসু।</p>
<p class="bodytext">অথ ভগৰা তথারূপং ইদ্ধাভিসঙ্খারং অভিসঙ্খাসি, যথা তে একজ্ঝং সন্নিপতিত্বা অত্তনা কতং পাপকম্মং মহাজনস্স পৰেদেসুং। তমত্থং দীপেন্তা সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para392"></a><span class="paranum">৩৯২</span>.</p>
<p class="gatha1"> ‘‘সাতুন্নৰসনা <a name="V0.0150"></a> একে, অঞ্ঞে কেসনিৰাসনা।</p>
<p class="gathalast">পেতা ভত্তায গচ্ছন্তি, পক্কমন্তি দিসোদিসং॥</p>
<p class="hangnum"><a name="para393"></a><span class="paranum">৩৯৩</span>.</p>
<p class="gatha1"> ‘‘দূরে একে পধাৰিত্বা, অলদ্ধাৰ নিৰত্তরে।</p>
<p class="gathalast">ছাতা পমুচ্ছিতা ভন্তা, ভূমিযং পটিসুম্ভিতা॥</p>
<p class="hangnum"><a name="para394"></a><span class="paranum">৩৯৪</span>.</p>
<p class="gatha1"> ‘‘কেচি তত্থ পপতিত্বা, ভূমিযং পটিসুম্ভিতা।</p>
<p class="gathalast">পুব্বে অকতকল্যাণা, অগ্গিদড্ঢাৰ আতপে॥</p>
<p class="hangnum"><a name="para395"></a><span class="paranum">৩৯৫</span>.</p>
<p class="gatha1"> ‘‘মযং পুব্বে পাপধম্মা, ঘরণী কুলমাতরো।</p>
<p class="gathalast">সন্তেসু দেয্যধম্মেসু, দীপং নাকম্হ অত্তনো॥</p>
<p class="hangnum"><a name="para396"></a><span class="paranum">৩৯৬</span>.</p>
<p class="gatha1"> ‘‘পহূতং অন্নপানম্পি, অপিস্সু অৰকিরীযতি।</p>
<p class="gathalast">সম্মগ্গতে পব্বজিতে, ন চ কিঞ্চি অদম্হসে॥</p>
<p class="hangnum"><a name="para397"></a><span class="paranum">৩৯৭</span>.</p>
<p class="gatha1"> ‘‘অকম্মকামা অলসা, সাদুকামা মহগ্ঘসা।</p>
<p class="gathalast">আলোপপিণ্ডদাতারো, পটিগ্গহে পরিভাসিম্হসে॥</p>
<p class="hangnum"><a name="para398"></a><span class="paranum">৩৯৮</span>.</p>
<p class="gatha1"> ‘‘তে ঘরা তা চ দাসিযো, তানেৰাভরণানি নো।</p>
<p class="gathalast">তে অঞ্ঞে পরিচারেন্তি, মযং দুক্খস্স ভাগিনো॥</p>
<p class="hangnum"><a name="para399"></a><span class="paranum">৩৯৯</span>.</p>
<p class="gatha1"> ‘‘ৰেণী ৰা অৰঞ্ঞা হোন্তি, রথকারী চ দুব্ভিকা।</p>
<p class="gathalast">চণ্ডালী কপণা হোন্তি, কপ্পকা চ পুনপ্পুনং॥</p>
<p class="hangnum"><a name="para400"></a><span class="paranum">৪০০</span>.</p>
<p class="gatha1"> ‘‘যানি <a name="P0.0173"></a> যানি নিহীনানি, কুলানি কপণানি চ।</p>
<p class="gathalast">তেসু তেস্বেৰ জাযন্তি, এসা মচ্ছরিনো গতি॥</p>
<p class="hangnum"><a name="para401"></a><span class="paranum">৪০১</span>.</p>
<p class="gatha1"> ‘‘পুব্বে <a name="M0.0160"></a> চ কতকল্যাণা, দাযকা ৰীতমচ্ছরা।</p>
<p class="gathalast">সগ্গং তে পরিপূরেন্তি, ওভাসেন্তি চ নন্দনং॥</p>
<p class="hangnum"><a name="para402"></a><span class="paranum">৪০২</span>.</p>
<p class="gatha1"> ‘‘ৰেজযন্তে <a name="V0.0151"></a> চ পাসাদে, রমিত্বা কামকামিনো।</p>
<p class="gathalast">উচ্চাকুলেসু জাযন্তি, সভোগেসু ততো চুতা॥</p>
<p class="hangnum"><a name="para403"></a><span class="paranum">৪০৩</span>.</p>
<p class="gatha1"> ‘‘কূটাগারে চ পাসাদে, পল্লঙ্কে পোনকত্থতে।</p>
<p class="gathalast">বীজিতঙ্গা মোরহত্থেহি, কুলে জাতা যসস্সিনো॥</p>
<p class="hangnum"><a name="para404"></a><span class="paranum">৪০৪</span>.</p>
<p class="gatha1"> ‘‘অঙ্কতো অঙ্কং গচ্ছন্তি, মালধারী অলঙ্কতা।</p>
<p class="gathalast">ধাতিযো উপতিট্ঠন্তি, সাযং পাতং সুখেসিনো॥</p>
<p class="hangnum"><a name="para405"></a><span class="paranum">৪০৫</span>.</p>
<p class="gatha1"> ‘‘নযিদং অকতপুঞ্ঞানং, কতপুঞ্ঞানমেৰিদং।</p>
<p class="gathalast">অসোকং নন্দনং রম্মং, তিদসানং মহাৰনং॥</p>
<p class="hangnum"><a name="para406"></a><span class="paranum">৪০৬</span>.</p>
<p class="gatha1"> ‘‘সুখং অকতপুঞ্ঞানং, ইধ নত্থি পরত্থ চ।</p>
<p class="gathalast">সুখঞ্চ কতপুঞ্ঞানং, ইধ চেৰ পরত্থ চ॥</p>
<p class="hangnum"><a name="para407"></a><span class="paranum">৪০৭</span>.</p>
<p class="gatha1"> ‘‘তেসং সহব্যকামানং, কত্তব্বং কুসলং বহুং।</p>
<p class="gathalast">কতপুঞ্ঞা হি মোদন্তি, সগ্গে ভোগসমঙ্গিনো’’তি॥ – গাথাযো অৰোচুং।</p>
<p class="bodytext"><a name="para392"></a><span class="paranum">৩৯২</span>. তত্থ <span class="bld">সাতুন্নৰসনা</span>তি ছিন্নভিন্নপিলোতিকখণ্ডনিৰাসনা। <span class="bld">একে</span>তি একচ্চে। <span class="bld">কেসনিৰাসনা</span>তি কেসেহেৰ পটিচ্ছাদিতকোপিনা। <span class="bld">ভত্তায গচ্ছন্তী</span>তি ‘‘অপ্পেৰ নাম ইতো গতা যত্থ ৰা তত্থ ৰা কিঞ্চি উচ্ছিট্ঠভত্তং ৰা ৰমিতভত্তং ৰা গব্ভমলাদিকং ৰা লভেয্যামা’’তি কত্থচিদেৰ অট্ঠত্বা ঘাসত্থায গচ্ছন্তি। <span class="bld">পক্কমন্তি দিসোদিস</span>ন্তি দিসতো দিসং অনেকযোজনন্তরিকং ঠানং পক্কমন্তি।</p>
<p class="bodytext"><a name="para393"></a><span class="paranum">৩৯৩</span>. <span class="bld">দূরে</span>তি দূরেৰ ঠানে। <span class="bld">একে</span>তি একচ্চে পেতা। <span class="bld">পধাৰিত্বা</span>তি ঘাসত্থায উপধাৰিত্বা। <span class="bld">অলদ্ধাৰ নিৰত্তরে</span>তি <a name="P0.0174"></a> কিঞ্চি ঘাসং ৰা পানীযং ৰা অলভিত্বা এৰ নিৰত্তন্তি। <span class="bld">পমুচ্ছিতা</span>তি খুপ্পিপাসাদিদুক্খেন সঞ্জাতমুচ্ছা। <span class="bld">ভন্তা</span>তি <a name="M0.0161"></a> পরিব্ভমন্তা। <span class="bld">ভূমিযং পটিসুম্ভিতা</span>তি তায এৰ মুচ্ছায উপ্পত্তিযা ঠত্বা অৰক্খিত্তমত্তিকাপিণ্ডা ৰিয ৰিস্সুস্সিত্বা পথৰিযং পতিতা।</p>
<p class="bodytext"><a name="para394"></a><span class="paranum">৩৯৪</span>. <span class="bld">তত্থা</span>তি <a name="V0.0152"></a> গতট্ঠানে। <span class="bld">ভূমিযং পটিসুম্ভিতা</span>তি পপাতে পতিতা ৰিয জিঘচ্ছাদিদুক্খেন ঠাতুং অসমত্থভাৰেন ভূমিযং পতিতা, তত্থ ৰা গতট্ঠানে ঘাসাদীনং অলাভেন ছিন্নাসা হুত্বা কেনচি পটিমুখং সুম্ভিতা পোথিতা ৰিয ভূমিযং পতিতা হোন্তীতি অত্থো। <span class="bld">পুব্বে অকতকল্যাণা</span>তি পুরিমভৰে অকতকুসলা। <span class="bld">অগ্গিদড্ঢাৰ আতপে</span>তি নিদাঘকালে আতপট্ঠানে অগ্গিনা দড্ঢা ৰিয, খুপ্পিপাসগ্গিনা ডয্হমানা মহাদুক্খং অনুভৰন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para395"></a><span class="paranum">৩৯৫</span>. <span class="bld">পুব্বে</span>তি অতীতভৰে। <span class="bld">পাপধম্মা</span>তি ইস্সুকীমচ্ছরীআদিভাৰেন লামকসভাৰা। <span class="bld">ঘরণী</span>তি ঘরসামিনিযো। <span class="bld">কুলমাতরো</span>তি কুলদারকানং মাতরো, কুলপুরিসানং ৰা মাতরো। <span class="bld">দীপ</span>ন্তি পতিট্ঠং, পুঞ্ঞন্তি অত্থো। তঞ্হি সত্তানং সুগতীসু পতিট্ঠাভাৰতো ‘‘পতিট্ঠা’’তি ৰুচ্চতি। <span class="bld">নাকম্হা</span>তি ন করিম্হ।</p>
<p class="bodytext"><a name="para396"></a><span class="paranum">৩৯৬</span>. <span class="bld">পহূত</span>ন্তি বহুং। <span class="bld">অন্নপানম্পী</span>তি অন্নঞ্চ পানঞ্চ। <span class="bld">অপিস্সু অৰকিরীযতী</span>তি <span class="bld">সূ</span>তি নিপাতমত্তং, অপি অৰকিরীযতি ছট্টীযতি। <span class="bld">সম্মগ্গতে</span>তি সম্মা গতে সম্মা পটিপন্নে সম্মা পটিপন্নায। <span class="bld">পব্বজিতে</span>তি পব্বজিতায। সম্পদানে হি ইদং ভুম্মৰচনং। সম্মগ্গতে ৰা পব্বজিতে সতি লব্ভমানেতি অত্থো। <span class="bld">ন চ কিঞ্চি অদম্হসে</span>তি ‘‘কিঞ্চিমত্তম্পি দেয্যধম্মং নাদম্হা’’তি ৰিপ্পটিসারাভিভূতা ৰদন্তি।</p>
<p class="bodytext"><a name="para397"></a><span class="paranum">৩৯৭</span>. <span class="bld">অকম্মকামা</span>তি সাধূতি অকত্তব্বং কম্মং অকুসলং কামেন্তীতি অকম্মকামা, সাধূহি ৰা কত্তব্বং কুসলং কামেন্তীতি কম্মকামা, ন কম্মকামাতি অকম্মকামা <a name="P0.0175"></a>, কুসলধম্মেসু অচ্ছন্দিকাতি অত্থো। <span class="bld">অলসা</span>তি কুসীতা কুসলকম্মকরণে নিব্বীরিযা। <span class="bld">সাদুকামা</span>তি সাতমধুরৰত্থুপিযা। <span class="bld">মহগ্ঘসা</span>তি মহাভোজনা, উভযেনাপি সুন্দরঞ্চ মধুরঞ্চ ভোজনং লভিত্বা অত্থিকানং কিঞ্চি অদত্বা সযমেৰ ভুঞ্জিতারোতি <a name="M0.0162"></a> দস্সেতি। <span class="bld">আলোপপিণ্ডদাতারো</span>তি আলোপমত্তস্সপি ভোজনপিণ্ডস্স দাযকা। <span class="bld">পটিগ্গহে</span>তি তস্স পটিগ্গণ্হনকে। <span class="bld">পরিভাসিম্হসে</span>তি পরিভৰং করোন্তা ভাসিম্হ, অৰমঞ্ঞিম্হ উপ্পণ্ডিম্হা চাতি অত্থো।</p>
<p class="bodytext"><a name="para398"></a><span class="paranum">৩৯৮</span>. <span class="bld">তে ঘরা</span>তি যত্থ মযং পুব্বে ‘‘অম্হাকং ঘর’’ন্তি মমত্তং অকরিম্হা, তানি ঘরানি যথাঠিতানি, ইদানি নো ন কিঞ্চি উপকপ্পতীতি অধিপ্পাযো। <span class="bld">তা চ দাসিযো তানেৰাভরণানি নো</span>তি এত্থাপি এসেৰ নযো। তত্থ <span class="bld">নো</span>তি অম্হাকং। <span class="bld">তে</span>তি তে ঘরাদিকে। <span class="bld">অঞ্ঞে পরিচারেন্তি</span><a name="V0.0153"></a>, পরিভোগাদিৰসেন ৰিনিযোগং করোন্তীতি অত্থো। <span class="bld">মযং দুক্খস্স ভাগিনো</span>তি মযং পন পুব্বে কেৰলং কীল়নপ্পসুতা হুত্বা সাপতেয্যং পহায গমনীযং অনুগামিকং কাতুং অজানন্তা ইদানি খুপ্পিপাসাদিদুক্খস্স ভাগিনো ভৰামাতি অত্তানং গরহন্তা ৰদন্তি।</p>
<p class="bodytext"><a name="para399"></a><span class="paranum">৩৯৯</span>. ইদানি যস্মা পেতযোনিতো চৰিত্বা মনুস্সেসু উপ্পজ্জন্তাপি সত্তা যেভুয্যেন তস্সেৰ কম্মস্স ৰিপাকাৰসেসেন হীনজাতিকা কপণৰুত্তিনোৰ হোন্তি, তস্মা তমত্থং দস্সেতুং <span class="bld">‘‘ৰেণিৰা’’</span>তিআদিনা দ্বে গাথা ৰুত্তা। তত্থ <span class="bld">ৰেণিৰা</span>তি ৰেনজাতিকা, ৰিলীৰকারা নল়কারা হোন্তীতি অত্থো। <span class="bld">ৰা</span>-সদ্দো অনিযমত্থো। <span class="bld">অৰঞ্ঞা</span>তি অৰঞ্ঞেয্যা, অৰজানিতব্বাতি ৰুত্তং হোতি। ‘‘ৰম্ভনা’’তি ৰা পাঠো, পরেহি বাধনীযাতি অত্থো। <span class="bld">রথকারী</span>তি চম্মকারিনো। <span class="bld">দুব্ভিকা</span>তি মিত্তদুব্ভিকা মিত্তানং বাধিকা। <span class="bld">চণ্ডালী</span>তি চণ্ডালজাতিকা। <span class="bld">কপণা</span>তি ৰনিব্বকা অতিৰিয কারুঞ্ঞপ্পত্তা <a name="P0.0176"></a>। <span class="bld">কপ্পকা</span>তি কপ্পকজাতিকা, সব্বত্থ ‘‘হোন্তি পুনপ্পুন’’ন্তি যোজনা, অপরাপরম্পি ইমেসু নিহীনকুলেসু উপ্পজ্জন্তীতি ৰুত্তং হোতি।</p>
<p class="bodytext"><a name="para400"></a><span class="paranum">৪০০</span>. <span class="bld">তেসু তেস্বেৰ জাযন্তী</span>তি যানি যানি অঞ্ঞানিপি নেসাদপুক্কুসকুলাদীনি কপণানি অতিৰিয ৰম্ভনিযানি পরমদুগ্গতানি চ, তেসু তেসু এৰ নিহীনকুলেসু মচ্ছরিযমলেন পেতেসু নিব্বত্তিত্বা ততো চুতা নিব্বত্তন্তি। তেনাহ <span class="bld">‘‘এসা মচ্ছরিনো গতী’’</span>তি।</p>
<p class="bodytext"><a name="para401"></a><span class="paranum">৪০১</span>. এৰং <a name="M0.0163"></a> অকতপুঞ্ঞানং সত্তানং গতিং দস্সেত্বা ইদানি কতপুঞ্ঞানং গতিং দস্সেতুং <span class="bld">‘‘পুব্বে চ কতকল্যাণা’’</span>তি সত্ত গাথা ৰুত্তা। তত্থ <span class="bld">সগ্গং তে পরিপূরেন্তী</span>তি যে পুব্বে পুরিমজাতিযং কতকল্যাণা দাযকা দানপুঞ্ঞাভিরতা ৰিগতমলমচ্ছেরা, তে অত্তনো রূপসম্পত্তিযা চেৰ পরিৰারসম্পত্তিযা চ সগ্গং দেৰলোকং পরিপূরেন্তি পরিপুণ্ণং করোন্তি। <span class="bld">ওভাসেন্তি চ নন্দন</span>ন্তি ন কেৰলং পরিপূরেন্তিযেৰ, অথ খো কপ্পরুক্খাদীনং পভাহি সভাৰেনেৰ ওভাসমানম্পি নন্দনৰনং অত্তনো ৰত্থাভরণজুতীহি সরীরপ্পভায চ অভিভৰিত্বা চেৰ ওভাসেত্বা চ জোতেন্তি।</p>
<p class="bodytext"><a name="para402"></a><span class="paranum">৪০২</span>. <span class="bld">কামকামিনো</span>তি যথিচ্ছিতেসু কামগুণেসু যথাকামং পরিভোগৰন্তো। <span class="bld">উচ্চাকুলেসূ</span>তি উচ্চেসু খত্তিযকুলাদীসু কুলেসু। <span class="bld">সভোগেসূ</span>তি মহাৰিভৰেসু। <span class="bld">ততো চুতা</span>তি ততো দেৰলোকতো চুতা।</p>
<p class="bodytext"><a name="para403"></a><span class="paranum">৪০৩</span>. <span class="bld">কূটাগারে</span> <a name="V0.0154"></a> <span class="bld">চ পাসাদে</span>তি কূটাগারে চ পাসাদে চ। <span class="bld">বীজিতঙ্গা</span>তি বীজিযমানদেহা। <span class="bld">মোরহত্থেহী</span>তি মোরপিঞ্ছপটিমণ্ডিতবীজনীহত্থেহি। <span class="bld">যসস্সিনো</span>তি পরিৰারৰন্তো রমন্তীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para404"></a><span class="paranum">৪০৪</span>. <span class="bld">অঙ্কতো অঙ্কং গচ্ছন্তী</span>তি দারককালেপি ঞাতীনং ধাতীনঞ্চ অঙ্কট্ঠানতো অঙ্কট্ঠানমেৰ গচ্ছন্তি, ন ভূমিতলন্তি অধিপ্পাযো। <span class="bld">উপতিট্ঠন্তী</span>তি উপট্ঠানং করোন্তি। <span class="bld">সুখেসিনো</span>তি সুখমিচ্ছন্তা, ‘‘মা সীতং <a name="P0.0177"></a> ৰা উণ্হং ৰা’’তি অপ্পকম্পি দুক্খং পরিহরন্তা উপতিট্ঠন্তীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para405"></a><span class="paranum">৪০৫</span>. <span class="bld">নযিদং অকতপুঞ্ঞান</span>ন্তি ইদং সোকৰত্থুঅভাৰতো অসোকং রম্মং রমণীযং তিদসানং তাৰতিংসদেৰানং <span class="bld">মহাৰনং</span> মহাউপৰনভূতং <span class="bld">নন্দনং</span> নন্দনৰনং অকতপুঞ্ঞানং ন হোতি, তেহি লদ্ধুং ন সক্কাতি অত্থো।</p>
<p class="bodytext"><a name="para406"></a><span class="paranum">৪০৬</span>. <span class="bld">ইধা</span>তি ইমস্মিং মনুস্সলোকে ৰিসেসতো পুঞ্ঞং করীযতি, তং সন্ধাযাহ। <span class="bld">ইধা</span>তি ৰা দিট্ঠধম্মে। <span class="bld">পরত্থা</span>তি সম্পরাযে।</p>
<p class="bodytext"><a name="para407"></a><span class="paranum">৪০৭</span>. <span class="bld">তেস</span>ন্তি তেহি যথাৰুত্তেহি দেৰেহি। <span class="bld">সহব্যকামান</span>ন্তি সহভাৰং ইচ্ছন্তেহি। <span class="bld">ভোগসমঙ্গিনো</span>তি ভোগেহি সমন্নাগতা, দিব্বেহি <a name="M0.0164"></a> পঞ্চকামগুণেহি সমপ্পিতা মোদন্তীতি অত্থো। সেসং উত্তানত্থমেৰ।</p>
<p class="bodytext">এৰং তেহি পেতেহি সাধারণতো অত্তনা কতকম্মস্স চ গতিযা পুঞ্ঞকম্মস্স চ গতিযা পৰেদিতায সংৰিগ্গমনস্স কোল়িযামচ্চপমুখস্স তত্থ সন্নিপতিতস্স মহাজনস্স অজ্ঝাসযানুরূপং ভগৰা ৰিত্থারেন ধম্মং দেসেসি। দেসনাপরিযোসানে চতুরাসীতিযা পাণসহস্সানং ধম্মাভিসমযো অহোসীতি।</p>
<p class="centered">অভিজ্জমানপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. সাণৰাসিত্থেরপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কুণ্ডিনাগরিযো থেরো</span>তি ইদং সত্থরি ৰেল়ুৰনে ৰিহরন্তে আযস্মতো সাণৰাসিত্থেরস্স ঞাতিপেতে <a name="V0.0155"></a> আরব্ভ ৰুত্তং। অতীতে কির বারাণসিযং কিতৰস্স নাম রঞ্ঞো পুত্তো উয্যানকীল়ং কীল়িত্বা নিৰত্তন্তো সুনেত্তং নাম পচ্চেকবুদ্ধং পিণ্ডায চরিত্বা নগরতো নিক্খমন্তং দিস্বা ইস্সরিযমদমত্তো হুত্বা ‘‘কথঞ্হি নাম ময্হং অঞ্জলিং <a name="P0.0178"></a> অকত্বা অযং মুণ্ডকো গচ্ছতী’’তি পদুট্ঠচিত্তো হত্থিক্খন্ধতো ওতরিত্বা ‘‘কচ্চি তে পিণ্ডপাতো লদ্ধো’’তি আলপন্তো হত্থতো পত্তং গহেত্বা পথৰিযং পাতেত্বা ভিন্দি। অথ নং সব্বত্থ তাদিভাৰপ্পত্তিযা নিব্বিকারং করুণাৰিপ্ফারসোমনস্সনিপাতপসন্নচিত্তমেৰ ওলোকেন্তং অট্ঠানাঘাতেন দূসিতচিত্তো ‘‘কিং মং কিতৰস্স রঞ্ঞো পুত্তং ন জানাসি, ত্বং ওলোকযন্তো ময্হং কিং করিস্সসী’’তি ৰত্বা অৰহসন্তো পক্কামি। পক্কন্তমত্তস্সেৰ চস্স নরকগ্গিদাহপটিভাগো বলৰসরীরদাহো উপ্পজ্জি। সো তেন মহাসন্তাপেনাভিভূতকাযো অতিবাল়্হং দুক্খৰেদনাভিতুন্নো কালং কত্বা অৰীচীমহানিরযে নিব্বত্তি।</p>
<p class="bodytext">সো তত্থ দক্খিণপস্সেন ৰামপস্সেন উত্তানো অৰকুজ্জোতি বহূহি পকারেহি পরিৰত্তিত্বা চতুরাসীতি ৰস্সসহস্সানি পচ্চিত্বা ততো <a name="M0.0165"></a> চুতো পেতেসু অপিরিমিতকালং খুপ্পিপাসাদিদুক্খং অনুভৰিত্বা ততো চুতো ইমস্মিং বুদ্ধুপ্পাদে কুণ্ডিনগরস্স সমীপে কেৰট্টগামে নিব্বত্তি। তস্স জাতিস্সরঞাণং উপ্পজ্জি, তেন সো পুব্বে অত্তনা অনুভূতপুব্বং দুক্খং অনুস্সরন্তো ৰযপ্পত্তোপি পাপভযেন ঞাতকেহিপি সদ্ধিং মচ্ছবন্ধনত্থং ন গচ্ছতি। তেসু গচ্ছন্তেসু মচ্ছে ঘাতেতুং অনিচ্ছন্তো নিলীযতি, গতো চ জালং ভিন্দতি, জীৰন্তে ৰা মচ্ছে গহেত্বা উদকে ৰিস্সজ্জেতি, তস্স তং কিরিযং অরোচন্তা ঞাতকা গেহতো তং নীহরিংসু। একো পনস্স ভাতা সিনেহবদ্ধহদযো অহোসি।</p>
<p class="bodytext">তেন চ সমযেন আযস্মা আনন্দো কুণ্ডিনগরং উপনিস্সায সাণপব্বতে ৰিহরতি। অথ সো কেৰট্টপুত্তো ঞাতকেহি পরিচ্চত্তো হুত্বা ইতো চিতো চ পরিব্ভমন্তো তং পদেসং পত্তো ভোজনৰেলায থেরস্স সন্তিকং উপসঙ্কমি। থেরো তং পুচ্ছিত্বা ভোজনেন অত্থিকভাৰং ঞত্বা তস্স ভত্তং দত্বা কতভত্তকিচ্চো সব্বং তং <a name="P0.0179"></a> পৰত্তিং ঞত্বা ধম্মকথায পসন্নমানসং ঞত্বা ‘‘পব্বজিস্সসি, আৰুসো’’তি? ‘‘আম, ভন্তে, পব্বজিস্সামী’’তি। থেরো তং পব্বাজেত্বা তেন সদ্ধিং ভগৰতো সন্তিকং অগমাসি। অথ নং সত্থা আহ – ‘‘আনন্দ, ইমং সামণেরং অনুকম্পেয্যাসী’’তি। সো চ অকতকুসলত্তা অপ্পলাভো অহোসি। অথ নং সত্থা অনুগ্গণ্হন্তো ভিক্খূনং পরিভোগত্থায পানীযঘটানং পরিপূরণে নিযোজেসি। তং দিস্বা উপাসকা তস্স বহূনি নিচ্চভত্তানি পট্ঠপেসুং।</p>
<p class="bodytext">সো <a name="V0.0156"></a> অপরেন সমযেন লদ্ধূপসম্পদো অরহত্তং পত্বা থেরো হুত্বা দ্বাদসহি ভিক্খূহি সদ্ধিং সাণপব্বতে ৰসি। তস্স পন ঞাতকা পঞ্চসতমত্তা অনুপচিতকুসলকম্মা উপচিতমচ্ছেরাদিপাপধম্মা কালং কত্বা পেতেসু নিব্বত্তিংসু। তস্স পন মাতাপিতরো ‘‘এস অম্হেহি পুব্বে গেহতো নিক্কড্ঢিতো’’তি সারজ্জমানা তং অনুপসঙ্কমিত্বা তস্মিং বদ্ধসিনেহং ভাতিকং পেসেসুং। সো থেরস্স গামং পিণ্ডায পৰিট্ঠসমযে দক্খিণজাণুমণ্ডলং পথৰিযং পতিট্ঠাপেত্বা কতঞ্জলী অত্তানং দস্সেত্বা <a name="M0.0166"></a> <span class="bld">‘‘মাতা পিতা চ তে, ভন্তে’’</span>তিআদিগাথা অৰোচ। <span class="bld">কুণ্ডিনাগরিযো থেরো</span>তিআদযো পন আদিতো পঞ্চ গাথা তাসং সম্বন্ধদস্সনত্থং ধম্মসঙ্গাহকেহি ঠপিতা।</p>
<p class="hangnum"><a name="para408"></a><span class="paranum">৪০৮</span>.</p>
<p class="gatha1"> ‘‘কুণ্ডিনাগরিযো থেরো, সাণৰাসিনিৰাসিকো।</p>
<p class="gathalast">পোট্ঠপাদোতি নামেন, সমণো ভাৰিতিন্দ্রিযো॥</p>
<p class="hangnum"><a name="para409"></a><span class="paranum">৪০৯</span>.</p>
<p class="gatha1"> ‘‘তস্স মাতা পিতা ভাতা, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা॥</p>
<p class="hangnum"><a name="para410"></a><span class="paranum">৪১০</span>.</p>
<p class="gatha1"> ‘‘তে দুগ্গতা সূচিকট্টা, কিলন্তা নগ্গিনো কিসা।</p>
<p class="gathalast">উত্তসন্তা মহত্তাসা, ন দস্সেন্তি কুরূরিনো॥</p>
<p class="hangnum"><a name="para411"></a><span class="paranum">৪১১</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="P0.0180"></a> ভাতা ৰিতরিত্বা, নগ্গো একপথেককো।</p>
<p class="gathalast">চতুকুণ্ডিকো ভৰিত্বান, থেরস্স দস্সযীতুমং॥</p>
<p class="hangnum"><a name="para412"></a><span class="paranum">৪১২</span>.</p>
<p class="gatha1"> ‘‘থেরো চামনসিকত্বা, তুণ্হীভূতো অতিক্কমি।</p>
<p class="gathalast">সো চ ৰিঞ্ঞাপযী থেরং, ‘ভাতা পেতগতো অহং’॥</p>
<p class="hangnum"><a name="para413"></a><span class="paranum">৪১৩</span>.</p>
<p class="gatha1"> ‘‘মাতা পিতা চ তে ভন্তে, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা॥</p>
<p class="hangnum"><a name="para414"></a><span class="paranum">৪১৪</span>.</p>
<p class="gatha1"> ‘‘তেন দুগ্গতা সূচিকট্টা, কিলন্তা নগ্গিনো কিসা।</p>
<p class="gathalast">উত্তসন্তা মহত্তাসা, ন দস্সেন্তি কুরূরিনো॥</p>
<p class="hangnum"><a name="para415"></a><span class="paranum">৪১৫</span>.</p>
<p class="gatha1"> ‘‘অনুকম্পস্সু <a name="V0.0157"></a> কারুণিকো, দত্বা অন্বাদিসাহি নো।</p>
<p class="gathalast">তৰ দিন্নেন দানেন, যাপেস্সন্তি কুরূরিনো’’তি॥</p>
<p class="bodytext"><a name="para408-9"></a><span class="paranum">৪০৮-৯</span>. তত্থ <span class="bld">কুণ্ডিনাগরিযো থেরো</span>তি এৰংনামকে নগরে জাতসংৰড্ঢত্থেরো, ‘‘কুণ্ডিকনগরো থেরো’’তিপি পাঠো, সো এৰত্থো। <span class="bld">সাণৰাসিনিৰাসিকো</span>তি সাণপব্বতৰাসী। <span class="bld">পোট্ঠপাদোতি নামেনা</span>তি নামেন পোট্ঠপাদো নাম। <span class="bld">সমণো</span>তি সমিতপাপো। <span class="bld">ভাৰিতিন্দ্রিযো</span>তি অরিযমগ্গভাৰনায ভাৰিতসদ্ধাদিইন্দ্রিযো, অরহাতি অত্থো। <span class="bld">তস্সা</span>তি তস্স সাণৰাসিত্থেরস্স। <span class="bld">দুগ্গতা</span>তি দুগ্গতিগতা।</p>
<p class="bodytext"><a name="para410"></a><span class="paranum">৪১০</span>. <span class="bld">সূচিকট্টা</span>তি <a name="M0.0167"></a> পূতিনা লূখগত্তা অট্টকা, সূচিকাতি লদ্ধনামায খুপ্পিপাসায অট্টা পীল়িতা। ‘‘সূচিকণ্ঠা’’তি কেচি পঠন্তি, সূচিছিদ্দসদিসমুখদ্বারাতি অত্থো। <span class="bld">কিলন্তা</span>তি কিলন্তকাযচিত্তা। <span class="bld">নগ্গিনো</span>তি নগ্গরূপা নিচ্চোল়া। <span class="bld">কিসা</span>তি অট্ঠিত্তচমত্তসরীরতায কিসদেহা। <span class="bld">উত্তসন্তা</span>তি ‘‘অযং সমণো অম্হাকং পুত্তো’’তি ওত্তপ্পেন উত্রাসং আপজ্জন্তা <a name="P0.0181"></a>। <span class="bld">মহত্তাসা</span>তি অত্তনা পুব্বে কতকম্মং পটিচ্চ সঞ্জাতমহাভযা। <span class="bld">ন দস্সেন্তী</span>তি অত্তানং ন দস্সেন্তি, সম্মুখীভাৰং ন গচ্ছন্তি। <span class="bld">কুরূরিনো</span>তি দারুণকম্মন্তা।</p>
<p class="bodytext"><a name="para411"></a><span class="paranum">৪১১</span>. <span class="bld">তস্স ভাতা</span>তি সাণৰাসিত্থেরস্স ভাতা। <span class="bld">ৰিতরিত্বা</span>তি ৰিতিণ্ণো হুত্বা, ওত্তপ্পসন্তাসভযাতি অত্থো। ৰিতুরিত্বাতি ৰা পাঠো, তুরিতো হুত্বা, তরমানরূপো হুত্বাতি ৰুত্তং হোতি। <span class="bld">একপথে</span>তি একপদিকমগ্গে। <span class="bld">এককো</span>তি একিকো অদুতিযো। <span class="bld">চতুকুণ্ডিকো ভৰিত্বানা</span>তি চতূহি অঙ্গেহি কুণ্ডেতি অত্তভাৰং পৰত্তেতীতি চতুকুণ্ডিকো, দ্বীহি জাণূহি দ্বীহি হত্থেহি গচ্ছন্তো তিট্ঠন্তো চ, এৰংভূতো হুত্বাতি অত্থো। সো হি এৰং পুরতো কোপীনপটিচ্ছাদনা হোতীতি তথা অকাসি। <span class="bld">থেরস্স দস্সযীতুম</span>ন্তি থেরস্স অত্তানং উদ্দিসযি দস্সেসি।</p>
<p class="bodytext"><a name="para412"></a><span class="paranum">৪১২</span>. <span class="bld">অমনসিকত্বা</span>তি ‘‘অযং নাম এসো’’তি এৰং মনসি অকরিত্বা অনাৰজ্জেত্বা। <span class="bld">সো চা</span>তি সো পেতো। <span class="bld">ভাতা পেতগতো অহ</span>ন্তি ‘‘অহং অতীতত্তভাৰে ভাতা, ইদানি পেতভূতো ইধাগতো’’তি ৰত্বা ৰিঞ্ঞাপযি থেরন্তি যোজনা।</p>
<p class="bodytext"><a name="para413-5"></a><span class="paranum">৪১৩-৫</span>. যথা পন ৰিঞ্ঞাপযি, তং দস্সেতুং <span class="bld">‘‘মাতা পিতা চা’’</span>তিআদিনা তিস্সো গাথা ৰুত্তা। তত্থ <span class="bld">মাতা পিতা চ তে</span>তি তৰ মাতা চ পিতা চ। <span class="bld">অনুকম্পস্সূ</span>তি অনুগ্গণ্হ অনুদযং <a name="V0.0158"></a> করোহি। <span class="bld">অন্বাদিসাহী</span>তি আদিস। <span class="bld">নো</span>তি অম্হাকং। <span class="bld">তৰ দিন্নেনা</span>তি তযা দিন্নেন।</p>
<p class="bodytext">তং <a name="M0.0168"></a> সুত্বা থেরো যথা পটিপজ্জি, তং দস্সেতুং –</p>
<p class="hangnum"><a name="para416"></a><span class="paranum">৪১৬</span>.</p>
<p class="gatha1"> ‘‘থেরো চরিত্বা পিণ্ডায, ভিক্খূ অঞ্ঞে চ দ্বাদস।</p>
<p class="gathalast">একজ্ঝং সন্নিপতিংসু, ভত্তৰিস্সগ্গকারণা॥</p>
<p class="hangnum"><a name="para417"></a><span class="paranum">৪১৭</span>.</p>
<p class="gatha1"> ‘‘থেরো সব্বেৰ তে আহ, যথালদ্ধং দদাথ মে।</p>
<p class="gathalast">সঙ্ঘভত্তং করিস্সামি, অনুকম্পায ঞাতিনং॥</p>
<p class="hangnum"><a name="para418"></a><span class="paranum">৪১৮</span>.</p>
<p class="gatha1"> ‘‘নিয্যাদযিংসু <a name="P0.0182"></a> থেরস্স, থেরো সঙ্ঘং নিমন্তযি।</p>
<p class="gatha2">দত্বা অন্বাদিসি থেরো, মাতু পিতু চ ভাতুনো।</p>
<p class="gathalast">‘ইদং মে ঞাতীনং হোতু, সুখিতা হোন্তু ঞাতযো’॥</p>
<p class="hangnum"><a name="para419"></a><span class="paranum">৪১৯</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে, ভোজনং উদপজ্জথ।</p>
<p class="gathalast">সুচিং পণীতং সম্পন্নং, অনেকরসব্যঞ্জনং॥</p>
<p class="hangnum"><a name="para420"></a><span class="paranum">৪২০</span>.</p>
<p class="gatha1"> ‘‘ততো উদ্দস্সযী ভাতা, ৰণ্ণৰা বলৰা সুখী।</p>
<p class="gatha2">পহূতং ভোজনং ভন্তে, পস্স নগ্গাম্হসে মযং।</p>
<p class="gathalast">তথা ভন্তে পরক্কম, যথা ৰত্থং লভামসে॥</p>
<p class="hangnum"><a name="para421"></a><span class="paranum">৪২১</span>.</p>
<p class="gatha1"> ‘‘থেরো সঙ্কারকূটম্হা, উচ্চিনিত্বান নন্তকে।</p>
<p class="gathalast">পিলোতিকং পটং কত্বা, সঙ্ঘে চাতুদ্দিসে অদা॥</p>
<p class="hangnum"><a name="para422"></a><span class="paranum">৪২২</span>.</p>
<p class="gatha1"> ‘‘দত্বা অন্বাদিসী থেরো, মাতু পিতু চ ভাতুনো।</p>
<p class="gathalast">‘ইদং মে ঞাতীনং হোতু, সুখিতা হোন্তু ঞাতযো’॥</p>
<p class="hangnum"><a name="para423"></a><span class="paranum">৪২৩</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে, ৰত্থানি উদপজ্জিসুং।</p>
<p class="gathalast">ততো সুৰত্থৰসনো, থেরস্স দস্সযীতুমং॥</p>
<p class="hangnum"><a name="para424"></a><span class="paranum">৪২৪</span>.</p>
<p class="gatha1"> ‘‘যাৰতা <a name="V0.0159"></a> নন্দরাজস্স, ৰিজিতস্মিং পটিচ্ছদা।</p>
<p class="gathalast">ততো বহুতরা ভন্তে, ৰত্থানচ্ছাদনানি নো॥</p>
<p class="hangnum"><a name="para425"></a><span class="paranum">৪২৫</span>.</p>
<p class="gatha1"> ‘‘কোসেয্যকম্বলীযানি, খোমকপ্পাসিকানি চ।</p>
<p class="gathalast">ৰিপুলা চ মহগ্ঘা চ, তেপাকাসেৰলম্বরে॥</p>
<p class="hangnum"><a name="para426"></a><span class="paranum">৪২৬</span>.</p>
<p class="gatha1"> ‘‘তে <a name="M0.0169"></a> মযং পরিদহাম, যং যঞ্হি মনসো পিযং।</p>
<p class="gathalast">তথা ভন্তে পরক্কম, যথা গেহং লভামসে॥</p>
<p class="hangnum"><a name="para427"></a><span class="paranum">৪২৭</span>.</p>
<p class="gatha1"> ‘‘থেরো <a name="P0.0183"></a> পণ্ণকুটিং কত্বা, সঙ্ঘে চাতুদ্দিসে অদা।</p>
<p class="gatha2">দত্বা চ অন্বাদিসী থেরো, মাতু পিতু চ ভাতুনো।</p>
<p class="gathalast">‘ইদং মে ঞাতীনং হোতু, সুখিতা হোন্তু ঞাতযো’॥</p>
<p class="hangnum"><a name="para428"></a><span class="paranum">৪২৮</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে, ঘরানি উদপজ্জিসুং।</p>
<p class="gathalast">কূটাগারনিৰেসনা, ৰিভত্তা ভাগসো মিতা॥</p>
<p class="hangnum"><a name="para429"></a><span class="paranum">৪২৯</span>.</p>
<p class="gatha1"> ‘‘ন মনুস্সেসু ঈদিসা, যাদিসা নো ঘরা ইধ।</p>
<p class="gathalast">অপি দিব্বেসু যাদিসা, তাদিসা নো ঘরা ইধ॥</p>
<p class="hangnum"><a name="para430"></a><span class="paranum">৪৩০</span>.</p>
<p class="gatha1"> ‘‘দদ্দল্লমানা আভেন্তি, সমন্তা চতুরো দিসা।</p>
<p class="gathalast">তথা ভন্তে পরক্কম, যথা পানীযং লভামসে॥</p>
<p class="hangnum"><a name="para431"></a><span class="paranum">৪৩১</span>.</p>
<p class="gatha1"> ‘‘থেরো করণং পূরেত্বা, সঙ্ঘে চাতুদ্দিসে অদা।</p>
<p class="gatha2">দত্বা অন্বাদিসী থেরো, মাতু পিতু চ ভাতুনো।</p>
<p class="gathalast">‘ইদং মে ঞাতীনং হোতু, সুখিতা হোন্তু ঞাতযো’॥</p>
<p class="hangnum"><a name="para432"></a><span class="paranum">৪৩২</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে, পানীযং উদপজ্জথ।</p>
<p class="gathalast">গম্ভীরা চতুরস্সা চ, পোক্খরঞ্ঞো সুনিম্মিতা॥</p>
<p class="hangnum"><a name="para433"></a><span class="paranum">৪৩৩</span>.</p>
<p class="gatha1"> ‘‘সীতোদিকা <a name="V0.0160"></a> সুপ্পতিত্থা, সীতা অপ্পটিগন্ধিযা।</p>
<p class="gathalast">পদুমুপ্পলসঞ্ছন্না, ৰারিকিঞ্জক্খপূরিতা॥</p>
<p class="hangnum"><a name="para434"></a><span class="paranum">৪৩৪</span>.</p>
<p class="gatha1"> ‘‘তত্থ ন্হত্বা পিৰিত্বা চ, থেরস্স পটিদস্সযুং।</p>
<p class="gathalast">পহূতং পানীযং ভন্তে, পাদা দুক্খা ফলন্তি নো॥</p>
<p class="hangnum"><a name="para435"></a><span class="paranum">৪৩৫</span>.</p>
<p class="gatha1"> ‘‘আহিণ্ডমানা খঞ্জাম, সক্খরে কুসকণ্টকে।</p>
<p class="gathalast">তথা ভন্তে পরক্কম, যথা যানং লভামসে॥</p>
<p class="hangnum"><a name="para436"></a><span class="paranum">৪৩৬</span>.</p>
<p class="gatha1"> ‘‘থেরো সিপাটিকং লদ্ধা, সঙ্ঘে চাতুদ্দিসে অদা।</p>
<p class="gatha2">দত্বা অন্বাদিসী থেরো, মাতু পিতু চ ভাতুনো।</p>
<p class="gathalast">‘ইদং মে ঞাতীনং হোতু, সুখিতা হোন্তু ঞাতযো’॥</p>
<p class="hangnum"><a name="para437"></a><span class="paranum">৪৩৭</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে <a name="M0.0170"></a>, পেতা রথেন মাগমুং।</p>
<p class="gathalast">অনুকম্পিতম্হ ভদন্তে, ভত্তেনচ্ছাদনেন চ॥</p>
<p class="hangnum"><a name="para438"></a><span class="paranum">৪৩৮</span>.</p>
<p class="gatha1"> ‘‘ঘরেন <a name="P0.0184"></a> পানীযদানেন, যানদানেন চূভযং।</p>
<p class="gathalast">মুনিং কারুণিকং লোকে, ভন্তে ৰন্দিতুমাগতা’’তি॥ – গাথাযো আহংসু।</p>
<p class="bodytext"><a name="para416-7"></a><span class="paranum">৪১৬-৭</span>. তত্থ <span class="bld">থেরো চরিত্বা পিণ্ডাযা</span>তি থেরো পিণ্ডাপাতচারিকায চরিত্বা। <span class="bld">ভিক্খূ অঞ্ঞে চ দ্বাদসা</span>তি থেরেন সহ ৰসন্তা অঞ্ঞে চ দ্বাদস ভিক্খূ <span class="bld">একজ্ঝং</span> একতো <span class="bld">সন্নিপতিংসু</span>। কস্মাতি চে? <span class="bld">ভত্তৰিস্সগ্গকারণা</span>তি ভত্তকিচ্চকারণা ভুঞ্জননিমিত্তং। <span class="bld">তে</span>তি তে ভিক্খূ। <span class="bld">যথালদ্ধ</span>ন্তি যং যং লদ্ধং। <span class="bld">দদাথা</span>তি দেথ।</p>
<p class="bodytext"><a name="para418"></a><span class="paranum">৪১৮</span>. <span class="bld">নিয্যাদযিংসূ</span>তি অদংসু। <span class="bld">সঙ্ঘং নিমন্তযী</span>তি তে এৰ দ্বাদস ভিক্খূ সঙ্ঘুদ্দেসৰসেন তং ভত্তং দাতুং নিমন্তেসি। <span class="bld">অন্বাদিসী</span>তি আদিসি। তত্থ যেসং অন্বাদিসি, তে দস্সেতুং <span class="bld">‘‘মাতু পিতু চ ভাতুনো, ইদং মে ঞাতীনং হোতু, সুখিতা হোন্তু ঞাতযো’’</span>তি ৰুত্তং।</p>
<p class="bodytext"><a name="para419"></a><span class="paranum">৪১৯</span>. <span class="bld">সমনন্তরানুদ্দিট্ঠে</span>তি উদ্দিট্ঠসমনন্তরমেৰ। <span class="bld">ভোজনং উদপজ্জথা</span>তি তেসং পেতানং ভোজনং <a name="V0.0161"></a> উপ্পজ্জি। কীদিসন্তি আহ <span class="bld">‘‘সুচি’’</span>ন্তিআদি। তত্থ <span class="bld">অনেকরসব্যঞ্জন</span>ন্তি নানারসেহি ব্যঞ্জনেহি যুত্তং, অথ ৰা অনেকরসং অনেকব্যঞ্জনঞ্চ। <span class="bld">ততো</span>তি ভোজনলাভতো পচ্ছা।</p>
<p class="bodytext"><a name="para420"></a><span class="paranum">৪২০</span>. <span class="bld">উদ্দস্সযী ভাতা</span>তি ভাতিকভূতো পেতো থেরস্স অত্তানং দস্সেসি। <span class="bld">ৰণ্ণৰা বলৰা সুখী</span>তি তেন ভোজনলাভেন তাৰদেৰ রূপসম্পন্নো বলসম্পন্নো সুখিতোৰ হুত্বা। <span class="bld">পহূতং ভোজনং, ভন্তে</span>তি, ভন্তে, তৰ দানানুভাৰেন পহূতং অনপ্পকং ভোজনং অম্হেহি লদ্ধং। <span class="bld">পস্স নগ্গাম্হসে</span>তি ওলোকেহি, নগ্গিকা পন অম্হ, তস্মা তথা, ভন্তে, <span class="bld">পরক্কম</span> পযোগং করোহি। <span class="bld">যথা ৰত্থং লভামসে</span>তি যেন পকারেন যাদিসেন পযোগেন <a name="P0.0185"></a> সব্বেৰ মযং ৰত্থানি লভেয্যাম, তথা ৰাযমথাতি অত্থো।</p>
<p class="bodytext"><a name="para421"></a><span class="paranum">৪২১</span>. <span class="bld">সঙ্কারকূটম্হা</span>তি তত্থ তত্থ সঙ্কারট্ঠানতো। <span class="bld">উচ্চিনিত্বানা</span>তি গৰেসনৰসেন গহেত্বা। <span class="bld">নন্তকে</span>তি ছিন্নপরিযন্তে ছড্ডিতদুস্সখণ্ডে <a name="M0.0171"></a>। তে পন যস্মা খণ্ডভূতা পিলোতিকা নাম হোন্তি, তাহি চ থেরো চীৰরং কত্বা সঙ্ঘস্স অদাসি, তস্মা আহ <span class="bld">‘‘পিলোতিকং পটং কত্বা, সঙ্ঘে চাতুদ্দিসে অদা’’</span>তি। তত্থ <span class="bld">সঙ্ঘে চাতুদ্দিসে অদা</span>তি চতূহিপি দিসাহি আগতভিক্খুসঙ্ঘস্স অদাসি। সম্পদানত্থে হি ইদং ভুম্মৰচনং।</p>
<p class="bodytext"><a name="para423-4"></a><span class="paranum">৪২৩-৪</span>. <span class="bld">সুৰত্থৰসনো</span>তি সুন্দরৰত্থৰসনো। <span class="bld">থেরস্স দস্সযীতুম</span>ন্তি থেরস্স অত্তানং দস্সযি দস্সেসি, পাকটো অহোসি। পটিচ্ছাদযতি এত্থাতি <span class="bld">পটিচ্ছদা</span>।</p>
<p class="bodytext"><a name="para428-9"></a><span class="paranum">৪২৮-৯</span>. <span class="bld">কূটাগারনিৰেসনা</span>তি কূটাগারভূতা তদঞ্ঞনিৰেসনসঙ্খাতা চ ঘরা। লিঙ্গৰিপল্লাসৰসেন হেতং ৰুত্তং। <span class="bld">ৰিভত্তা</span>তি সমচতুরস্সআযতৰট্টসণ্ঠানাদিৰসেন ৰিভত্তা। <span class="bld">ভাগসো মিতা</span>তি ভাগেন পরিচ্ছিন্না। <span class="bld">নো</span>তি অম্হাকং। <span class="bld">ইধা</span>তি ইমস্মিং পেতলোকে। <span class="bld">অপি দিব্বেসূ</span>তি <span class="bld">অপী</span>তি নিপাতমত্তং, দেৰলোকেসূতি অত্থো।</p>
<p class="bodytext"><a name="para431"></a><span class="paranum">৪৩১</span>. <span class="bld">করণ</span>ন্তি ধমকরণং। <span class="bld">পূরেত্বা</span>তি উদকস্স পূরেত্বা। <span class="bld">ৰারিকিঞ্জক্খপূরিতা</span>তি তত্থ তত্থ ৰারিমত্থকে পদুমুপ্পলাদীনং কেসরভারেহি সঞ্ছাদিতৰসেন পূরিতা। <span class="bld">ফলন্তী</span>তি পুপ্ফন্তি, পণ্হিকপরিযন্তাদীসু ৰিদালেন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para435-6"></a><span class="paranum">৪৩৫-৬</span>. <span class="bld">আহিণ্ডমানা</span>তি ৰিচরমানা। <span class="bld">খঞ্জামা</span>তি খঞ্জনৰসেন <a name="P0.0186"></a> গচ্ছাম। <span class="bld">সক্খরে কুসকণ্টকে</span>তি <a name="V0.0162"></a> সক্খরৰতি কুসকণ্টকৰতি চ ভূমিভাগে, সক্খরে কুসকণ্টকে চ অক্কমন্তাতি অত্থো। <span class="bld">যান</span>ন্তি রথৰয্হাদিকং যংকিঞ্চি যানং। <span class="bld">সিপাটিক</span>ন্তি একপটলউপাহনং।</p>
<p class="bodytext"><a name="para437-8"></a><span class="paranum">৪৩৭-৮</span>. <span class="bld">রথেন মাগমু</span>ন্তি মকারো পদসন্ধিকরো, রথেন আগমংসু। <span class="bld">উভয</span>ন্তি উভযেন দানেন, যানদানেন চেৰ ভত্তাদিচতুপচ্চযদানেন চ। পানীযদানেন হেত্থ ভেসজ্জদানম্পি সঙ্গহিতং। সেসং হেট্ঠা ৰুত্তনযত্তা উত্তানমেৰাতি।</p>
<p class="bodytext">থেরো <a name="M0.0172"></a> তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা ‘‘যথা ইমে এতরহি, এৰং ত্বম্পি ইতো অনন্তরাতীতে অত্তভাৰে পেতো হুত্বা মহাদুক্খং অনুভৰী’’তি ৰত্বা থেরেন যাচিতো সুত্তপেতৰত্থুং কথেত্বা সম্পত্তপরিসায ধম্মং দেসেসি। তং সুত্বা মহাজনো সঞ্জাতসংৰেগো দানসীলাদিপুঞ্ঞকম্মনিরতো অহোসীতি।</p>
<p class="centered">সাণৰাসিত্থেরপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. রথকারপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ৰেল়ুরিযথম্ভং রুচিরং পভস্সর</span>ন্তি ইদং সত্থরি সাৰত্থিযং ৰিহরন্তে অঞ্ঞতরং পেতিং আরব্ভ ৰুত্তং। অতীতে কির কস্সপস্স ভগৰতো কালে অঞ্ঞতরা ইত্থী সীলাচারসম্পন্না কল্যাণমিত্তসন্নিস্সযেন সাসনে অভিপ্পসন্না সুৰিভত্তৰিচিত্রভিত্তিথম্ভসোপানভূমিতলং অতিৰিয দস্সনীযং একং আৰাসং কত্বা তত্থ ভিক্খূ নিসীদাপেত্বা পণীতেন আহারেন পরিৰিসিত্বা ভিক্খুসঙ্ঘস্স নিয্যাদেসি। সা অপরেন সমযেন কালং কত্বা অঞ্ঞস্স পাপকম্মস্স ৰসেন হিমৰতি পব্বতরাজে রথকারদহং নিস্সায ৰিমানপেতী হুত্বা নিব্বত্তি। তস্সা সঙ্ঘস্স আৰাসদানপুঞ্ঞানুভাৰেন সব্বরতনমযং উল়ারং অতিৰিয সমন্ততো পাসাদিকং মনোহরং রমণীযং পোক্খরণিযং <a name="P0.0187"></a> নন্দনৰনসদিসং উপসোভিতং ৰিমানং নিব্বত্তি, সযঞ্চ সুৰণ্ণৰণ্ণা অভিরূপা দস্সনীযা পাসাদিকা অহোসি।</p>
<p class="bodytext">সা তত্থ পুরিসেহি ৰিনাৰ দিব্বসম্পত্তিং অনুভৰন্তী ৰিহরতি। তস্সা তত্থ দীঘরত্তং নিপ্পুরিসায ৰসন্তিযা অনভিরতি উপ্পন্না। সা উক্কণ্ঠিতা হুত্বা ‘‘অত্থেসো উপাযো’’তি চিন্তেত্বা দিব্বানি অম্বপক্কানি নদিযং পক্খিপতি। সব্বং কণ্ণমুণ্ডপেতিৰত্থুস্মিং আগতনযেনেৰ ৰেদিতব্বং। ইধ পন বারাণসিৰাসী একো মাণৰো গঙ্গায তেসু একং অম্বফলং দিস্বা <a name="V0.0163"></a> তস্স পভৰং গৰেসন্তো অনুক্কমেন তং ঠানং গন্ত্বা নদিং দিস্বা তদনুসারেন তস্সা ৰসনট্ঠানং গতো। সা তং দিস্বা অত্তনো ৰসনট্ঠানং <a name="M0.0173"></a> নেত্বা পটিসন্থারং করোন্তী নিসীদি। সো তস্সা ৰসনট্ঠানসম্পত্তিং দিস্বা পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para439"></a><span class="paranum">৪৩৯</span>.</p>
<p class="gatha1"> ‘‘ৰেল়ুরিযথম্ভং রুচিরং পভস্সরং, ৰিমানমারুয্হ অনেকচিত্তং।</p>
<p class="gathalast">তত্থচ্ছসি দেৰি মহানুভাৰে, পথদ্ধনি পন্নরসেৰ চন্দো॥</p>
<p class="hangnum"><a name="para440"></a><span class="paranum">৪৪০</span>.</p>
<p class="gatha1"> ‘‘ৰণ্ণো চ তে কনকস্স সন্নিভো, উত্তত্তরূপো ভুস দস্সনেয্যো।</p>
<p class="gathalast">পল্লঙ্কসেট্ঠে অতুলে নিসিন্না, একা তুৰং নত্থি চ তুয্হ সামিকো॥</p>
<p class="hangnum"><a name="para441"></a><span class="paranum">৪৪১</span>.</p>
<p class="gatha1"> ‘‘ইমা চ তে পোক্খরণী সমন্তা, পহূতমল্যা বহুপুণ্ডরীকা।</p>
<p class="gathalast">সুৰণ্ণচুণ্ণেহি সমন্তমোত্থতা, ন তত্থ পঙ্কো পণকো চ ৰিজ্জতি॥</p>
<p class="hangnum"><a name="para442"></a><span class="paranum">৪৪২</span>.</p>
<p class="gatha1"> ‘‘হংসা চিমে দস্সনীযা মনোরমা, উদকস্মিমনুপরিযন্তি <a name="P0.0188"></a> সব্বদা।</p>
<p class="gathalast">সময্য ৰগ্গূপনদন্তি সব্বে, বিন্দুস্সরা দুন্দুভীনংৰ ঘোসো॥</p>
<p class="hangnum"><a name="para443"></a><span class="paranum">৪৪৩</span>.</p>
<p class="gatha1"> ‘‘দদ্দল্লমানা যসসা যসস্সিনী, নাৰায চ ত্বং অৰলম্ব তিট্ঠসি।</p>
<p class="gathalast">আল়ারপম্হে হসিতে পিযংৰদে, সব্বঙ্গকল্যাণি ভুসং ৰিরোচসি॥</p>
<p class="hangnum"><a name="para444"></a><span class="paranum">৪৪৪</span>.</p>
<p class="gatha1"> ‘‘ইদং ৰিমানং ৰিরজং সমে ঠিতং, উয্যানৰন্তং রতিনন্দিৰড্ঢনং।</p>
<p class="gathalast">ইচ্ছামহং নারি অনোমদস্সনে, তযা সহ নন্দনে ইধ মোদিতু’’ন্তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext"><a name="para439"></a><span class="paranum">৪৩৯</span>. তত্থ <a name="M0.0174"></a> <span class="bld">তত্থা</span>তি তস্মিং ৰিমানে। <span class="bld">অচ্ছসী</span>তি ইচ্ছিতিচ্ছিতকালে নিসীদসি। <span class="bld">দেৰী</span>তি তং আলপতি। <span class="bld">মহানুভাৰে</span>তি মহতা দিব্বানুভাৰেন সমন্নাগতে। <span class="bld">পথদ্ধনী</span>তি অত্তনো পথভূতে অদ্ধনি, গগনতলমগ্গেতি অত্থো। <span class="bld">পন্নরসেৰ চন্দো</span>তি পুণ্ণমাসিযং পরিপুণ্ণমণ্ডলো চন্দো ৰিয ৰিজ্জোতমানাতি অত্থো।</p>
<p class="bodytext"><a name="para440"></a><span class="paranum">৪৪০</span>. <span class="bld">ৰণ্ণো</span> <a name="V0.0164"></a> <span class="bld">চ তে কনকস্স সন্নিভো</span>তি তৰ ৰণ্ণো চ উত্তত্তসিঙ্গীসুৰণ্ণেন সদিসো অতিৰিয মনোহরো। তেনাহ <span class="bld">‘‘উত্তত্তরূপো ভুস দস্সনেয্যো’’</span>তি। <span class="bld">অতুলে</span>তি মহারহে। <span class="bld">অতুলে</span>তি ৰা দেৰতায আলপনং, অসদিসরূপেতি অত্থো। <span class="bld">নত্থি চ তুয্হ সামিকো</span>তি তুয্হং সামিকো চ নত্থি।</p>
<p class="bodytext"><a name="para441"></a><span class="paranum">৪৪১</span>. <span class="bld">পহূতমল্যা</span>তি কমলকুৰলযাদিবহুৰিধকুসুমৰতিযো <a name="P0.0189"></a>। <span class="bld">সুৰণ্ণচুণ্ণেহী</span>তি সুৰণ্ণৰালুকাহি। <span class="bld">সমন্তমোত্থতা</span>তি সমন্ততো ওকিণ্ণা। <span class="bld">তত্থা</span>তি তাসু পোক্খরণীসু। <span class="bld">পঙ্কো পণকো চা</span>তি কদ্দমো ৰা উদকপিচ্ছিল্লো ৰা ন ৰিজ্জতি।</p>
<p class="bodytext"><a name="para442"></a><span class="paranum">৪৪২</span>. <span class="bld">হংসা চিমে দস্সনীযা মনোরমা</span>তি ইমে হংসা চ দস্সনসুখা মনোরমা চ। <span class="bld">অনুপরিযন্তী</span>তি অনুৰিচরন্তি। <span class="bld">সব্বদা</span>তি সব্বেসু উতূসু। <span class="bld">সময্যা</span>তি সঙ্গম্ম। <span class="bld">ৰগ্গূ</span>তি মধুরং। <span class="bld">উপনদন্তী</span>তি ৰিকূজন্তি। <span class="bld">বিন্দুস্সরা</span>তি অৰিসটস্সরা সম্পিণ্ডিতস্সরা। <span class="bld">দুন্দুভীনংৰ ঘোসো</span>তি ৰগ্গুবিন্দুস্সরভাৰেন দুন্দুভীনং ৰিয তৰ পোক্খরণিযং হংসানং ঘোসোতি অত্থো।</p>
<p class="bodytext"><a name="para443"></a><span class="paranum">৪৪৩</span>. <span class="bld">দদ্দল্লমানা</span>তি অতিৰিয অভিজলন্তী। <span class="bld">যসসা</span>তি দেৰিদ্ধিযা। <span class="bld">নাৰাযা</span>তি দোণিযং। পোক্খরণিযঞ্হি পদুমিনিযং সুৰণ্ণনাৰায মহারহে পল্লঙ্কে নিসীদিত্বা উদককীল়ং কীল়ন্তিং পেতিং দিস্বা এৰমাহ। <span class="bld">অৰলম্বা</span>তি অৰলম্বিত্বা অপস্সেনং অপস্সায। <span class="bld">তিট্ঠসী</span>তি ইদং ঠানসদ্দস্স গতিনিৰত্তি অত্থত্তা গতিযা পটিক্খেপৰচনং। ‘‘নিসজ্জসী’’তি ৰা পাঠো, নিসীদসিচ্চেৰস্স অত্থো দট্ঠব্বো। <span class="bld">আল়ারপম্হে</span>তি ৰেল্লিতদীঘনীলপখুমে। <span class="bld">হসিতে</span>তি হসিতমহাহসিতমুখে। <span class="bld">পিযংৰদে</span>তি পিযভাণিনী। <span class="bld">সব্বঙ্গকল্যাণী</span>তি সব্বেহি অঙ্গেহি সুন্দরে, সোভনসব্বঙ্গপচ্চঙ্গীতি অত্থো। <span class="bld">ৰিরোচসী</span>তি ৰিরাজেসি।</p>
<p class="bodytext"><a name="para444"></a><span class="paranum">৪৪৪</span>. <span class="bld">ৰিরজ</span>ন্তি <a name="M0.0175"></a> ৰিগতরজং নিদ্দোসং। <span class="bld">সমে ঠিত</span>ন্তি সমে ভূমিভাগে ঠিতং, চতুরস্সসোভিততায ৰা সমভাগে ঠিতং, সমন্তভদ্দকন্তি অত্থো। <span class="bld">উয্যানৰন্ত</span>ন্তি নন্দনৰনসহিতং। <span class="bld">রতিনন্দিৰড্ঢন</span>ন্তি রতিঞ্চ <a name="P0.0190"></a> নন্দিঞ্চ ৰড্ঢেতীতি রতিনন্দিৰড্ঢনং, সুখস্স চ পীতিযা চ সংৰড্ঢনন্তি অত্থো। <span class="bld">নারী</span>তি তস্সা আলপনং। <span class="bld">অনোমদস্সনে</span>তি পরিপুণ্ণঅঙ্গপচ্চঙ্গতায অনিন্দিতদস্সনে। <span class="bld">নন্দনে</span>তি নন্দনকরে। <span class="bld">ইধা</span>তি নন্দনৰনে, ৰিমানে ৰা। <span class="bld">মোদিতু</span>ন্তি অভিরমিতুং ইচ্ছামীতি যোজনা।</p>
<p class="bodytext">এৰং <a name="V0.0165"></a> তেন মাণৰেন ৰুত্তে সা ৰিমানপেতিদেৰতা তস্স পটিৰচনং দেন্তী –</p>
<p class="hangnum"><a name="para445"></a><span class="paranum">৪৪৫</span>.</p>
<p class="gatha1"> ‘‘করোহি কম্মং ইধ ৰেদনীযং, চিত্তঞ্চ তে ইধ নিহিতং ভৰতু।</p>
<p class="gathalast">কত্বান কম্মং ইধ ৰেদনীযং, এৰং মমং লচ্ছসি কামকামিনি’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">করোহি কম্মং ইধ ৰেদনীয</span>ন্তি ইধ ইমস্মিং দিব্বট্ঠানে ৰিপচ্চনকং ৰিপাকদাযকং কুসলকম্মং করোহি পসৰেয্যাসি। <span class="bld">ইধ নিহিত</span>ন্তি ইধূপনীতং, ‘‘ইধ নিন্ন’’ন্তি ৰা পাঠো, ইমস্মিং ঠানে নিন্নং পোণং পব্ভারং তৰ চিত্তং ভৰতু হোতু। <span class="bld">মম</span>ন্তি মং। <span class="bld">লচ্ছসী</span>তি লভিস্সসি।</p>
<p class="bodytext">সো মাণৰো তস্সা ৰিমানপেতিযা ৰচনং সুত্বা ততো মনুস্সপথং গতো তত্থ চিত্তং পণিধায তজ্জং পুঞ্ঞকম্মং কত্বা নচিরস্সেৰ কালং কত্বা তত্থ নিব্বত্তি তস্সা পেতিযা সহব্যতং। তমত্থং পকাসেন্তা সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para446"></a><span class="paranum">৪৪৬</span>.</p>
<p class="gatha1"> ‘‘সাধূতি সো তস্সা পটিস্সুণিত্বা,</p>
<p class="gatha2">অকাসি কম্মং তহিং ৰেদনীযং।</p>
<p class="gatha3">কত্বান কম্মং তহিং ৰেদনীযং,</p>
<p class="gathalast">উপপজ্জি সো মাণৰো তস্সা সহব্যত’’ন্তি॥ –</p>
<p class="unindented">ওসানগাথমাহংসু। তত্থ <a name="P0.0191"></a> <span class="bld">সাধূ</span>তি সম্পটিচ্ছনে নিপাতো। <span class="bld">তস্সা</span>তি তস্সা ৰিমানপেতিযা। <span class="bld">পটিস্সুণিত্বা</span>তি তস্সা ৰচনং সম্পটিচ্ছিত্বা। <span class="bld">তহিং ৰেদনীয</span>ন্তি <a name="M0.0176"></a> তস্মিং ৰিমানে তায সদ্ধিং ৰেদিতব্বসুখৰিপাকং কুসলকম্মং। <span class="bld">সহব্যত</span>ন্তি সহভাৰং। সো মাণৰো তস্সা সহব্যতং উপপজ্জীতি যোজনা। সেসং উত্তানমেৰ।</p>
<p class="bodytext">এৰং তেসু তত্থ চিরকালং দিব্বসম্পত্তিং অনুভৰন্তেসু পুরিসো কম্মস্স পরিক্খযেন কালমকাসি, ইত্থী পন অত্তনো পুঞ্ঞকম্মস্স খেত্তঙ্গতভাৰেন একং বুদ্ধন্তরং তত্থ পরিপুণ্ণং কত্বা ৰসি। অথ অম্হাকং ভগৰতি লোকে উপ্পজ্জিত্বা পৰত্তিতৰরধম্মচক্কে অনুক্কমেন জেতৰনে ৰিহরন্তে আযস্মা মহামোগ্গল্লানো একদিৰসং পব্বতচারিকং চরমানো তং ৰিমানঞ্চ ৰিমানপেতিঞ্চ দিস্বা ‘‘ৰেল়ুরিযথম্ভং রুচিরং পভস্সর’’ন্তিআদিকাহি গাথাহি পুচ্ছি। সা চস্স <a name="V0.0166"></a> আদিতো পট্ঠায সব্বং অত্তনো পৰত্তিং আরোচেসি। তং সুত্বা থেরো সাৰত্থিং আগন্ত্বা ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। তং সুত্বা মহাজনো দানাদিপুঞ্ঞধম্মনিরতো অহোসীতি।</p>
<p class="centered">রথকারপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. ভুসপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ভুসানি একো সালিং পুনাপরো</span>তি ইদং সত্থরি সাৰত্থিযং ৰিহরন্তে চত্তারো পেতে আরব্ভ ৰুত্তং। সাৰত্থিযা কির অৰিদূরে অঞ্ঞতরস্মিং গামকে একো কূটৰাণিজো কূটমানাদীহি জীৰিকং কপ্পেসি। সো সালিপলাপে গহেত্বা তম্বমত্তিকায পরিভাৰেত্বা গরুতরে কত্বা রত্তসালিহি সদ্ধিং মিস্সেত্বা ৰিক্কিণি। তস্স পুত্তো ‘‘ঘরং আগতানং মম মিত্তসুহজ্জানং সম্মানং ন করোতী’’তি কুপিতো যুগচম্মং গহেত্বা মাতুসীসে পহারমদাসি। তস্স সুণিসা <a name="P0.0192"></a> সব্বেসং অত্থায ঠপিতমংসং চোরিকায খাদিত্বা পুন তেহি অনুযুঞ্জিযমানা ‘‘সচে মযা তং মংসং খাদিতং, ভৰে ভৰে অত্তনো পিট্ঠিমংসং কন্তিত্বা খাদেয্য’’ন্তি সপথমকাসি। ভরিযা পনস্স কিঞ্চিদেৰ উপকরণং যাচন্তানং ‘‘নত্থী’’তি ৰত্বা তেহি নিপ্পীল়িযমানা ‘‘সচে সন্তং নত্থীতি ৰদামি, জাতজাতট্ঠানে গূথভক্খা ভৰেয্য’’ন্তি মুসাৰাদেন সপথমকাসি।</p>
<p class="bodytext">তে <a name="M0.0177"></a> চত্তারোপি জনা অপরেন সমযেন কালং কত্বা ৰিঞ্ঝাটৰিযং পেতা হুত্বা নিব্বত্তিংসু। তত্থ কূটৰাণিজো কম্মফলেন পজ্জলন্তং ভুসং উভোহি হত্থেহি গহেত্বা অত্তনো মত্থকে আকিরিত্বা মহাদুক্খং অনুভৰতি, তস্স পুত্তো অযোমযেহি মুগ্গরেহি সযমেৰ অত্তনো সীসং ভিন্দিত্বা অনপ্পকং দুক্খং পচ্চনুভোতি। তস্স সুণিসা কম্মফলেন সুনিসিতেহি অতিৰিয ৰিপুলাযতেহি নখেহি অত্তনো পিট্ঠিমংসানি কন্তিত্বা খাদন্তী অপরিমিতং দুক্খং অনুভৰতি, তস্স ভরিযায সুগন্ধং সুৰিসুদ্ধং অপগতকাল়কং সালিভত্তং উপনীতমত্তমেৰ নানাৰিধকিমিকুলাকুলং পরমদুগ্গন্ধজেগুচ্ছং গূথং সম্পজ্জতি, তং সা উভোহি হত্থেহি পরিগ্গহেত্বা ভুঞ্জন্তী মহাদুক্খং পটিসংৰেদেতি।</p>
<p class="bodytext">এৰং তেসু চতূসু জনেসু পেতেসু নিব্বত্তিত্বা মহাদুক্খং অনুভৰন্তেসু আযস্মা মহামোগ্গলানো পব্বতচারিকং চরন্তো একদিৰসং তং ঠানং গতো। তে পেতে দিস্বা –</p>
<p class="hangnum"><a name="para447"></a><span class="paranum">৪৪৭</span>.</p>
<p class="gatha1"> ‘‘ভুসানি <a name="V0.0167"></a> একো সালিং পুনাপরো, অযঞ্চ নারী সকমংসলোহিতং।</p>
<p class="gathalast">তুৰঞ্চ গূথং অসুচিং অকন্তং, পরিভুঞ্জসি কিস্স অযং ৰিপাকো’’তি॥ –</p>
<p class="unindented">ইমায গাথায তেহি কতকম্মং পুচ্ছি। তত্থ <span class="bld">ভুসানী</span>তি পলাপানি। <span class="bld">একো</span>তি এককো। <span class="bld">সালি</span>ন্তি সালিনো। সামিঅত্থে হেতং উপযোগৰচনং, সালিনো পলাপানি <a name="P0.0193"></a> পজ্জলন্তানি অত্তনো সীসে অৰকিরতীতি অধিপ্পাযো। <span class="bld">পুনাপরো</span>তি পুন অপরো। যো হি সো মাতুসীসং পহরি, সো অযোমুগ্গরেহি অত্তনো সীসং পহরিত্বা সীসভেদং পাপুণাতি, তং সন্ধায ৰদতি। <span class="bld">সকমংসলোহিত</span>ন্তি অত্তনো পিট্ঠিমংসং লোহিতঞ্চ পরিভুঞ্জতীতি যোজনা। <span class="bld">অকন্ত</span>ন্তি অমনাপং জেগুচ্ছং। <span class="bld">কিস্স অযং ৰিপাকো</span>তি কতমস্স পাপকম্মস্স ইদং ফলং, যং ইদানি তুম্হেহি পচ্চনুভৰীযতীতি অত্থো।</p>
<p class="bodytext">এৰং থেরেন তেহি কতকম্মে পুচ্ছিতে কূটৰাণিজস্স ভরিযা সব্বেহি তেহি কতকম্মং আচিক্খন্তী –</p>
<p class="hangnum"><a name="para448"></a><span class="paranum">৪৪৮</span>.</p>
<p class="gatha1"> ‘‘অযং <a name="M0.0178"></a> পুরে মাতরং হিংসতি, অযং পন কূটৰাণিজো।</p>
<p class="gathalast">অযং মংসানি খাদিত্বা, মুসাৰাদেন ৰঞ্চেতি॥</p>
<p class="hangnum"><a name="para449"></a><span class="paranum">৪৪৯</span>.</p>
<p class="gatha1"> ‘‘অহং মনুস্সেসু মনুস্সভূতা, অগারিনী সব্বকুলস্স ইস্সরা।</p>
<p class="gathalast">সন্তেসু পরিগুহামি, মা চ কিঞ্চি ইতো অদং॥</p>
<p class="hangnum"><a name="para450"></a><span class="paranum">৪৫০</span>.</p>
<p class="gatha1"> ‘‘মুসাৰাদেন ছাদেমি, নত্থি এতং মম গেহে।</p>
<p class="gathalast">সচে সন্তং নিগুহামি, গূথো মে হোতু ভোজনং॥</p>
<p class="hangnum"><a name="para451"></a><span class="paranum">৪৫১</span>.</p>
<p class="gatha1"> ‘‘তস্স কম্মস্স ৰিপাকেন, মুসাৰাদস্স চূভযং।</p>
<p class="gathalast">সুগন্ধং সালিনো ভত্তং, গূথং মে পরিৰত্ততি॥</p>
<p class="hangnum"><a name="para452"></a><span class="paranum">৪৫২</span>.</p>
<p class="gatha1"> ‘‘অৰঞ্ঝানি চ কম্মানি, ন হি কম্মং ৰিনস্সতি।</p>
<p class="gathalast">দুগ্গন্ধং কিমিনং মীল়্হং, ভুঞ্জামি চ পিৰামি চা’’তি॥ – গাথা অভাসি।</p>
<p class="bodytext"><a name="para448"></a><span class="paranum">৪৪৮</span>. তত্থ <a name="V0.0168"></a> <span class="bld">অয</span>ন্তি পুত্তং দস্সেন্তি ৰদতি। <span class="bld">হিংসতী</span>তি থামেন পরিবাধেতি, মুগ্গরেন পহরতীতি অত্থো। <span class="bld">কূটৰাণিজো</span>তি খলৰাণিজো, ৰঞ্চনায ৰণিজ্জকারকোতি অত্থো <a name="P0.0194"></a>। <span class="bld">মংসানি খাদিত্বা</span>তি পরেহি সাধারণমংসং খাদিত্বা ‘‘ন খাদামী’’তি মুসাৰাদেন তে ৰঞ্চেতি।</p>
<p class="bodytext"><a name="para449-50"></a><span class="paranum">৪৪৯-৫০</span>. <span class="bld">অগারিনী</span>তি গেহসামিনী। <span class="bld">সন্তেসূ</span>তি ৰিজ্জমানেস্বেৰ পরেহি যাচিতউপকরণেসু। <span class="bld">পরিগুহামী</span>তি পটিচ্ছাদেসিং। কালৰিপল্লাসেন হেতং ৰুত্তং। <span class="bld">মা চ কিঞ্চি ইতো অদ</span>ন্তি ইতো মম সন্তকতো কিঞ্চিমত্তম্পি অত্থিকস্স পরস্স ন অদাসিং। <span class="bld">ছাদেমি</span>তি ‘‘নত্থি এতং মম গেহে’’তি মুসাৰাদেন ছাদেসিং।</p>
<p class="bodytext"><a name="para451-2"></a><span class="paranum">৪৫১-২</span>. <span class="bld">গূথং মে পরিৰত্ততী</span>তি সুগন্ধং সালিভত্তং ময্হং কম্মৰসেন গূথভাৰেন পরিৰত্ততি পরিণমতি। <span class="bld">অৰঞ্ঝানী</span>তি অমোঘানি অনিপ্ফলানি। <span class="bld">ন হি কম্মং ৰিনস্সতী</span>তি যথূপচিতং কম্মং ফলং অদত্বা ন হি ৰিনস্সতি। <span class="bld">কিমিন</span>ন্তি <a name="M0.0179"></a> কিমিৰন্তং সঞ্জাতকিমিকুলং। <span class="bld">মীল়্হ</span>ন্তি গূথং। সেসং হেট্ঠা ৰুত্তনযত্তা উত্তানমেৰ।</p>
<p class="bodytext">এৰং থেরো তস্সা পেতিযা ৰচনং সুত্বা তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">ভুসপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. কুমারপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অচ্ছেররূপং সুগতস্স ঞাণ</span>ন্তি ইদং কুমারপেতৰত্থু। তস্স কা উপ্পত্তি? সাৰত্থিযং কির বহূ উপাসকা ধম্মগণা হুত্বা নগরে মহন্তং মণ্ডপং কারেত্বা তং নানাৰণ্ণেহি ৰত্থেহি অলঙ্করিত্বা কালস্সেৰ সত্থারং ভিক্খুসঙ্ঘঞ্চ নিমন্তেত্বা মহারহৰরপচ্চত্থরণত্থতেসু আসনেসু বুদ্ধপ্পমুখং ভিক্খুসঙ্ঘং নিসীদাপেত্বা গন্ধপুপ্ফাদীহি পূজেত্বা <a name="P0.0195"></a> মহাদানং পৰত্তেন্তি। তং দিস্বা অঞ্ঞতরো মচ্ছেরমলপরিযুট্ঠিতচিত্তো পুরিসো তং সক্কারং অসহমানো এৰমাহ – ‘‘ৰরমেতং সব্বং সঙ্কারকূটে ছড্ডিতং, ন ত্বেৰ ইমেসং মুণ্ডকানং দিন্ন’’ন্তি। তং সুত্বা উপাসকা সংৰিগ্গমানসা ‘‘ভারিযং ৰত ইমিনা পুরিসেন পাপং পসুতং, যেন এৰং বুদ্ধপ্পমুখে ভিক্খুসঙ্ঘে অপরদ্ধ’’ন্তি তমত্থং তস্স মাতুযা আরোচেত্বা ‘‘গচ্ছ, ত্বং সসাৰকসঙ্ঘং ভগৰন্তং খমাপেহী’’তি আহংসু। সা ‘‘সাধূ’’তি পটিস্সুণিত্বা পুত্তং সন্তজ্জেন্তী সঞ্ঞাপেত্বা ভগৰন্তং ভিক্খুসঙ্ঘঞ্চ <a name="V0.0169"></a> উপসঙ্কমিত্বা পুত্তেন কতঅচ্চযং দেসেন্তী খমাপেত্বা ভগৰতো ভিক্খুসঙ্ঘস্স চ সত্তাহং যাগুদানেন পূজং অকাসি। তস্সা পুত্তো নচিরস্সেৰ কালং কত্বা কিলিট্ঠকম্মূপজীৰিনিযা গণিকায কুচ্ছিযং নিব্বত্তি। সা চ নং জাতমত্তংযেৰ ‘‘দারকো’’তি ঞত্বা সুসানে ছড্ডাপেসি। সো তত্থ অত্তনো পুঞ্ঞবলেনেৰ গহিতারক্খো কেনচি অনুপদ্দুতো মাতু-অঙ্কে ৰিয সুখং সুপি। দেৰতা তস্স আরক্খং গণ্হিংসূতি চ ৰদন্তি।</p>
<p class="bodytext">অথ <a name="M0.0180"></a> ভগৰা পচ্চূসসমযে মহাকরুণাসমাপত্তিতো ৰুট্ঠায বুদ্ধচক্খুনা লোকং ৰোলোকেন্তো তং দারকং সিৰথিকায ছড্ডিতং দিস্বা সূরিযুগ্গমনৰেলায সিৰথিকং অগমাসি। ‘‘সত্থা ইধাগতো, কারণেনেত্থ ভৰিতব্ব’’ন্তি মহাজনো সন্নিপতি। ভগৰা সন্নিপতিতপরিসায ‘‘নাযং দারকো ওঞ্ঞাতব্বো, যদিপি ইদানি সুসানে ছড্ডিতো অনাথো ঠিতো, আযতিং পন দিট্ঠেৰ ধম্মে অভিসম্পরাযঞ্চ উল়ারসম্পত্তিং পটিলভিস্সতী’’তি ৰত্বা তেহি মনুস্সেহি ‘‘কিং নু খো, ভন্তে, ইমিনা পুরিমজাতিযং কতং কম্ম’’ন্তি পুট্ঠো –</p>
<p class="gatha1">‘‘বুদ্ধপমুখস্স ভিক্খুসঙ্ঘস্স, পূজং অকাসি জনতা উল়ারং।</p>
<p class="gathalast">তত্রস্স চিত্তস্সহু অঞ্ঞথত্তং, ৰাচং অভাসি ফরুসং অসব্ভ’’ন্তি॥ –</p>
<p class="unindented">আদিনা নযেন দারকেন কতকম্মং আযতিং পত্তব্বং সম্পত্তিঞ্চ পকাসেত্বা সন্নিপতিতায পরিসায অজ্ঝাসযানুরূপং ধম্মং কথেত্বা উপরি সামুক্কংসিকং ধম্মদেসনং অকাসি। সচ্চপরিযোসানে চতুরাসীতিযা <a name="P0.0196"></a> পাণসহস্সানং ধম্মাভিসমযো অহোসি, তঞ্চ দারকং অসীতিকোটিৰিভৰো একো কুটুম্বিকো ভগৰতো সম্মুখাৰ ‘‘ময্হং পুত্তো’’তি অগ্গহেসি। ভগৰা ‘‘এত্তকেন অযং দারকো রক্খিতো, মহাজনস্স চ অনুগ্গহো কতো’’তি ৰিহারং অগমাসি।</p>
<p class="bodytext">সো অপরেন সমযেন তস্মিং কুটুম্বিকে কালকতে তেন নিয্যাদিতং ধনং পটিপজ্জিত্বা কুটুম্বং সণ্ঠপেন্তো তস্মিং নগরেযেৰ মহাৰিভৰো গহপতি হুত্বা দানাদিনিরতো অহোসি। অথেকদিৰসং ভিক্খূ ধম্মসভাযং কথং সমুট্ঠাপেসুং – ‘‘অহো নূন সত্থা সত্তেসু অনুকম্পকো, সোপি নাম দারকো তদা অনাথো ঠিতো এতরহি মহতিং সম্পত্তিং পচ্চনুভৰতি, উল়ারানি চ পুঞ্ঞানি করোতী’’তি। তং সুত্বা সত্থা ‘‘ন, ভিক্খৰে, তস্স এত্তকাৰ সম্পত্তি, অথ খো আযুপরিযোসানে তাৰতিংসভৰনে সক্কস্স দেৰরঞ্ঞো পুত্তো হুত্বা নিব্বত্তিস্সতি, মহতিং দিব্বসম্পত্তিঞ্চ <a name="V0.0170"></a> পটিলভিস্সতী’’তি ব্যাকাসি। তং সুত্বা ভিক্খূ চ মহাজনো <a name="M0.0181"></a> চ ‘‘ইদং কির কারণং দিস্বা দীঘদস্সী ভগৰা জাতমত্তস্সেৰস্স আমকসুসানে ছড্ডিতস্স তত্থ গন্ত্বা সঙ্গহং অকাসী’’তি সত্থু ঞাণৰিসেসং থোমেত্বা তস্মিং অত্তভাৰে তস্স পৰত্তিং কথেসুং। তমত্থং দীপেন্তা সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para453"></a><span class="paranum">৪৫৩</span>.</p>
<p class="gatha1"> ‘‘অচ্ছেররূপং সুগতস্স ঞাণং, সত্থা যথা পুগ্গলং ব্যাকাসি।</p>
<p class="gathalast">উস্সন্নপুঞ্ঞাপি ভৰন্তি হেকে, পরিত্তপুঞ্ঞাপি ভৰন্তি হেকে॥</p>
<p class="hangnum"><a name="para454"></a><span class="paranum">৪৫৪</span>.</p>
<p class="gatha1"> ‘‘অযং কুমারো সীৰথিকায ছড্ডিতো, অঙ্গুট্ঠস্নেহেন যাপেতি রত্তিং।</p>
<p class="gathalast">ন যক্খভূতা ন সরীসপা ৰা, ৰিহেঠযেয্যুং কতপুঞ্ঞং কুমারং॥</p>
<p class="hangnum"><a name="para455"></a><span class="paranum">৪৫৫</span>.</p>
<p class="gatha1"> ‘‘সুনখাপিমস্স পলিহিংসু পাদে, ধঙ্কা সিঙ্গালা পরিৰত্তযন্তি।</p>
<p class="gathalast">গব্ভাসযং <a name="P0.0197"></a> পক্খিগণা হরন্তি, কাকা পন অক্খিমলং হরন্তি॥</p>
<p class="hangnum"><a name="para456"></a><span class="paranum">৪৫৬</span>.</p>
<p class="gatha1"> ‘‘নযিমস্স রক্খং ৰিদহিংসু কেচি, ন ওসধং সাসপধূপনং ৰা।</p>
<p class="gathalast">নক্খত্তযোগম্পি ন অগ্গহেসুং, ন সব্বধঞ্ঞানিপি আকিরিংসু॥</p>
<p class="hangnum"><a name="para457"></a><span class="paranum">৪৫৭</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং উত্তমকিচ্ছপত্তং, রত্তাভতং সীৰথিকায ছড্ডিতং।</p>
<p class="gathalast">নোনীতপিণ্ডংৰ পৰেধমানং, সসংসযং জীৰিতসাৰসেসং॥</p>
<p class="hangnum"><a name="para458"></a><span class="paranum">৪৫৮</span>.</p>
<p class="gatha1"> ‘‘তমদ্দসা দেৰমনুস্সপূজিতো, দিস্বা চ তং ব্যাকরি ভূরিপঞ্ঞো।</p>
<p class="gathalast">‘অযং কুমারো নগরস্সিমস্স, অগ্গকুলিকো ভৰিস্সতি ভোগতো চ’॥</p>
<p class="hangnum"><a name="para459"></a><span class="paranum">৪৫৯</span>.</p>
<p class="gatha1"> ‘‘কিস্স <a name="M0.0182"></a> ৰতং কিং পন ব্রহ্মচরিযং, কিস্স সুচিণ্ণস্স অযং ৰিপাকো।</p>
<p class="gathalast">এতাদিসং ব্যসনং পাপুণিত্বা, তং তাদিসং পচ্চনুভোস্সতিদ্ধি’’ন্তি॥ –</p>
<p class="unindented">ছ গাথা অৰোচুং।</p>
<p class="bodytext"><a name="para453"></a><span class="paranum">৪৫৩</span>. তত্থ <span class="bld">অচ্ছেররূপ</span>ন্তি অচ্ছরিযসভাৰং। <span class="bld">সুগতস্স ঞাণ</span>ন্তি অঞ্ঞেহি অসাধারণং সম্মাসম্বুদ্ধস্স <a name="V0.0171"></a> ঞাণং, আসযানুসযঞাণাদিসব্বঞ্ঞুতঞ্ঞাণমেৰ সন্ধায ৰুত্তং। তযিদং অঞ্ঞেসং অৰিসযভূতং কথং ঞাণন্তি আহ <span class="bld">‘‘সত্থা যথা পুগ্গলং ব্যাকাসী’’</span>তি। তেন সত্থু দেসনায এৰ ঞাণস্স অচ্ছরিযভাৰো ৰিঞ্ঞাযতীতি দস্সেতি।</p>
<p class="bodytext">ইদানি ব্যাকরণং দস্সেন্তো <span class="bld">‘‘উস্সন্নপুঞ্ঞাপি ভৰন্তি হেকে, পরিত্তপুঞ্ঞাপি ভৰন্তি হেকে’’</span>তি আহ। তস্সত্থো – উস্সন্নকুসলধম্মাপি ইধেকচ্চে পুগ্গলা লদ্ধপচ্চযস্স <a name="P0.0198"></a> অপুঞ্ঞস্স ৰসেন জাতিআদিনা নিহীনা ভৰন্তি, পরিত্তপুঞ্ঞাপি অপ্পতরপুঞ্ঞধম্মাপি একে সত্তা খেত্তসম্পত্তিআদিনা তস্স পুঞ্ঞস্স মহাজুতিকতায উল়ারা ভৰন্তীতি।</p>
<p class="bodytext"><a name="para454"></a><span class="paranum">৪৫৪</span>. <span class="bld">সীৰথিকাযা</span>তি সুসানে। <span class="bld">অঙ্গুট্ঠস্নেহেনা</span>তি অঙ্গুট্ঠতো পৰত্তস্নেহেন, দেৰতায অঙ্গুট্ঠতো পগ্ঘরিতখীরেনাতি অত্থো। <span class="bld">ন যক্খভূতা ন সরীসপা ৰা</span>তি পিসাচভূতা ৰা যক্খভূতা ৰা সরীসপা ৰা যে কেচি সরন্তা গচ্ছন্তা ৰা <span class="bld">ন ৰিহেঠযেয্যুং</span> ন বাধেয্যুং।</p>
<p class="bodytext"><a name="para455"></a><span class="paranum">৪৫৫</span>. <span class="bld">পলিহিংসু পাদে</span>তি অত্তনো জিব্হায পাদে লিহিসুং। <span class="bld">ধঙ্কা</span>তি কাকা। <span class="bld">পরিৰত্তযন্তী</span>তি ‘‘মা নং কুমারং কেচি ৰিহেঠেয্যু’’ন্তি রক্খন্তা নিরোগভাৰজাননত্থং অপরাপরং পরিৰত্তন্তি। <span class="bld">গব্ভাসয</span>ন্তি গব্ভমলং। <span class="bld">পক্খিগণা</span>তি গিজ্ঝকুললাদযো সকুণগণা। <span class="bld">হরন্তী</span>তি অপনেন্তি। <span class="bld">অক্খিমল</span>ন্তি অক্খিগূথং।</p>
<p class="bodytext"><a name="para456"></a><span class="paranum">৪৫৬</span>. <span class="bld">কেচী</span>তি <a name="M0.0183"></a> কেচি মনুস্সা, অমনুস্সা পন রক্খং সংৰিদহিংসু। <span class="bld">ওসধ</span>ন্তি তদা আযতিঞ্চ আরোগ্যাৰহং অগদং। <span class="bld">সাসপধূপনং ৰা</span>তি যং জাতস্স দারকস্স রক্খণত্থং সাসপেন ধূপনং করোন্তি, তম্পি তস্স করোন্তা নাহেসুন্তি দীপেন্তি। <span class="bld">নক্খত্তযোগম্পি ন অগ্গহেসু</span>ন্তি নক্খত্তযুত্তম্পি ন গণ্হিংসু। ‘‘অসুকম্হি নক্খত্তে তিথিম্হি মুহুত্তে অযং জাতো’’তি এৰং জাতকম্মম্পিস্স ন কেচি অকংসূতি অত্থো। <span class="bld">ন সব্বধঞ্ঞানিপি আকিরিংসূ</span>তি মঙ্গলং করোন্তা অগদৰসেন যং সাসপতেলমিস্সিতং সালিআদিধঞ্ঞং আকিরন্তি, তম্পিস্স নাকংসূতি অত্থো।</p>
<p class="bodytext"><a name="para457"></a><span class="paranum">৪৫৭</span>. <span class="bld">এতাদিস</span>ন্তি এৰরূপং <a name="P0.0199"></a>। <span class="bld">উত্তমকিচ্ছপত্ত</span>ন্তি পরমকিচ্ছং আপন্নং অতিৰিয দুক্খপ্পত্তং। <span class="bld">রত্তাভত</span>ন্তি রত্তিযং আভতং। <span class="bld">নোনীতপিণ্ডং ৰিযা</span>তি নৰনীতপিণ্ডসদিসং, মংসপেসিমত্ততা এৰং ৰুত্তং। <span class="bld">পৰেধমান</span>ন্তি দুব্বলভাৰেন পকম্পমানং। <span class="bld">সসংসয</span>ন্তি ‘‘জীৰতি নু খো ন নু খো জীৰতী’’তি সংসযিততায সংসযৰন্তং। <span class="bld">জীৰিতসাৰসেস</span>ন্তি জীৰিতট্ঠিতিযা হেতুভূতানং <a name="V0.0172"></a> সাধনানং অভাৰেন কেৰলং জীৰিতমত্তাৰসেসকং।</p>
<p class="bodytext"><a name="para458"></a><span class="paranum">৪৫৮</span>. <span class="bld">অগ্গকুলিকো ভৰিস্সতি ভোগতো চা</span>তি ভোগনিমিত্তং ভোগস্স ৰসেন অগ্গকুলিকো সেট্ঠকুলিকো ভৰিস্সতীতি অত্থো।</p>
<p class="bodytext"><a name="para459"></a><span class="paranum">৪৫৯</span>. ‘‘কিস্স ৰত’’ন্তি অযং গাথা সত্থু সন্তিকে ঠিতেহি উপাসকেহি তেন কতকম্মস্স পুচ্ছাৰসেন ৰুত্তা। সা চ খো সিৰথিকায সন্নিপতিতেহীতি ৰেদিতব্বা। তত্থ <span class="bld">কিস্সা</span>তি কিং অস্স। <span class="bld">ৰত</span>ন্তি ৰতসমাদানং। পুন <span class="bld">কিস্সা</span>তি কীদিসস্স সুচিণ্ণস্স ৰতস্স ব্রহ্মচরিযস্স চাতি ৰিভত্তিং ৰিপরিণামেত্বা যোজনা। <span class="bld">এতাদিস</span>ন্তি গণিকায কুচ্ছিযা নিব্বত্তনং, সুসানে ছড্ডনন্তি এৰরূপং। <span class="bld">ব্যসন</span>ন্তি অনত্থং। <span class="bld">তাদিস</span>ন্তি তথারূপং, ‘‘অঙ্গুট্ঠস্নেহেন যাপেতি রত্তি’’ন্তিআদিনা, ‘‘অযং কুমারো নগরস্সিমস্স অগ্গকুলিকো ভৰিস্সতী’’তিআদিনা চ ৰুত্তপ্পকারন্তি অত্থো। <span class="bld">ইদ্ধি</span>ন্তি দেৰিদ্ধিং, দিব্বসম্পত্তিন্তি ৰুত্তং হোতি।</p>
<p class="bodytext">ইদানি তেহি উপাসকেহি পুট্ঠো ভগৰা যথা তদা ব্যাকাসি, তং দস্সেন্তা সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para460"></a><span class="paranum">৪৬০</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধপমুখস্স <a name="M0.0184"></a> ভিক্খুসঙ্ঘস্স, পূজং অকাসি জনতা উল়ারং।</p>
<p class="gathalast">তত্রস্স চিত্তস্সহু অঞ্ঞথত্তং, ৰাচং অভাসি ফরুসং অসব্ভং॥</p>
<p class="hangnum"><a name="para461"></a><span class="paranum">৪৬১</span>.</p>
<p class="gatha1"> ‘‘সো তং ৰিতক্কং পৰিনোদযিত্বা, পীতিং পসাদং পটিলদ্ধা পচ্ছা।</p>
<p class="gathalast">তথাগতং <a name="P0.0200"></a> জেতৰনে ৰসন্তং, যাগুযা উপট্ঠাসি সত্তরত্তং॥</p>
<p class="hangnum"><a name="para462"></a><span class="paranum">৪৬২</span>.</p>
<p class="gatha1"> ‘‘তস্স ৰতং তং পন ব্রহ্মচরিযং, তস্স সুচিণ্ণস্স অযং ৰিপাকো।</p>
<p class="gathalast">এতাদিসং ব্যসনং পাপুণিত্বা, তং তাদিসং পচ্চনুভোস্সতিদ্ধিং॥</p>
<p class="hangnum"><a name="para463"></a><span class="paranum">৪৬৩</span>.</p>
<p class="gatha1"> ‘‘ঠত্বান সো ৰস্সসতং ইধেৰ, সব্বেহি কামেহি সমঙ্গিভূতো।</p>
<p class="gathalast">কাযস্স ভেদা অভিসম্পরাযং, সহব্যতং গচ্ছতি ৰাসৰস্সা’’তি॥ –</p>
<p class="unindented">চতস্সো গাথা অৰোচুং।</p>
<p class="bodytext"><a name="para460"></a><span class="paranum">৪৬০</span>. তত্থ <a name="V0.0173"></a> <span class="bld">জনতা</span>তি জনসমূহো, উপাসকগণোতি অধিপ্পাযো। <span class="bld">তত্রা</span>তি তস্সং পূজাযং। <span class="bld">অস্সা</span>তি তস্স দারকস্স। <span class="bld">চিত্তস্সহু অঞ্ঞথত্ত</span>ন্তি পুরিমভৰস্মিং চিত্তস্স অঞ্ঞথাভাৰো অনাদরো অগারৰো অপচ্চযো অহোসি। <span class="bld">অসব্ভ</span>ন্তি সাধুসভায সাৰেতুং অযুত্তং ফরুসং ৰাচং অভাসি।</p>
<p class="bodytext"><a name="para461"></a><span class="paranum">৪৬১</span>. <span class="bld">সো</span>তি সো অযং। <span class="bld">তং ৰিতক্ক</span>ন্তি তং পাপকং ৰিতক্কং। <span class="bld">পৰিনোদযিত্বা</span>তি মাতরা কতায সঞ্ঞত্তিযা ৰূপসমেত্বা। <span class="bld">পীতিং পসাদং পটিলদ্ধা</span>তি পীতিং পসাদঞ্চ পটিলভিত্বা উপ্পাদেত্বা। <span class="bld">যাগুযা উপট্ঠাসী</span>তি যাগুদানেন উপট্ঠহি। <span class="bld">সত্তরত্ত</span>ন্তি সত্তদিৰসং।</p>
<p class="bodytext"><a name="para462"></a><span class="paranum">৪৬২</span>. <span class="bld">তস্স</span> <a name="M0.0185"></a> <span class="bld">ৰতং তং পন ব্রহ্মচরিয</span>ন্তি তং মযা হেট্ঠা ৰুত্তপ্পকারং অত্তনো চিত্তস্স পসাদনং দানঞ্চ ইমস্স পুগ্গলস্স ৰতং তং ব্রহ্মচরিযঞ্চ, অঞ্ঞং কিঞ্চি নত্থীতি অত্থো।</p>
<p class="bodytext"><a name="para463"></a><span class="paranum">৪৬৩</span>. <span class="bld">ঠত্বানা</span>তি যাৰ আযুপরিযোসানা ইধেৰ মনুস্সলোকে ঠত্বা। <span class="bld">অভিসম্পরায</span>ন্তি পুনব্ভৰে। <span class="bld">সহব্যতং গচ্ছতি ৰাসৰস্সা</span>তি সক্কস্স দেৰানমিন্দস্স <a name="P0.0201"></a> পুত্তভাৰেন সহভাৰং গমিস্সতি। অনাগতত্থে হি ইদং পচ্চুপ্পন্নকালৰচনং। সেসং সব্বত্থ উত্তানমেৰাতি।</p>
<p class="centered">কুমারপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. সেরিণীপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নগ্গা দুব্বণ্ণরূপাসী</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে সেরিণীপেতিং আরব্ভ ৰুত্তং। কুরুরট্ঠে কির হত্থিনিপুরে সেরিণী নাম একা রূপূপজীৰিনী অহোসি। তত্থ চ উপোসথকরণত্থায ততো ততো ভিক্খূ সন্নিপতিংসু। পুন মহাভিক্খুসন্নিপাতো অহোসি। তং দিস্বা মনুস্সা তিলতণ্ডুলাদিং সপ্পিনৰনীতমধুআদিঞ্চ বহুং দানূপকরণং সজ্জেত্বা মহাদানং পৰত্তেসুং। তেন চ সমযেন সা গণিকা অস্সদ্ধা অপ্পসন্না মচ্ছেরমলপরিযুট্ঠিতচিত্তা তেহি মনুস্সেহি ‘‘এহি তাৰ ইদং দানং অনুমোদাহী’’তি উস্সাহিতাপি ‘‘কিং তেন মুণ্ডকানং সমণানং দিন্নেনা’’তি অপ্পসাদমেৰ নেসং সম্পৰেদেসি, কুতো অপ্পমত্তকস্স পরিচ্চাগো।</p>
<p class="bodytext">সা অপরেন সমযেন কালং কত্বা অঞ্ঞতরস্স পচ্চন্তনগরস্স পরিখাপিট্ঠে পেতী হুত্বা নিব্বত্তি। অথ হত্থিনিপুরৰাসী অঞ্ঞতরো উপাসকো ৰণিজ্জায তং নগরং গন্ত্বা রত্তিযা পচ্চূসসমযে <a name="V0.0174"></a> পরিখাপিট্ঠং গতো তাদিসেন পযোজনেন। সা তত্থ তং দিস্বা সঞ্জানিত্বা নগ্গা অট্ঠিত্তচমত্তাৰসেসসরীরা অতিৰিয বীভচ্ছদস্সনা অৰিদূরে ঠত্বা অত্তানং দস্সেসি। সো তং দিস্বা –</p>
<p class="hangnum"><a name="para464"></a><span class="paranum">৪৬৪</span>.</p>
<p class="gatha1"> ‘‘নগ্গা <a name="M0.0186"></a> দুব্বণ্ণরূপাসি, কিসা ধমনিসন্থতা।</p>
<p class="gathalast">উপ্ফাসুলিকে কিসিকে, কা নু ত্বং ইধ তিট্ঠসী’’তি॥ –</p>
<p class="unindented">গাথায পুচ্ছি। সাপিস্স –</p>
<p class="hangnum"><a name="para465"></a><span class="paranum">৪৬৫</span>.</p>
<p class="gatha1"> ‘‘অহং ভদন্তে পেতীম্হি, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">গাথায অত্তানং পকাসেসি। পুন তেন –</p>
<p class="hangnum"><a name="para466"></a><span class="paranum">৪৬৬</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">গাথায কতকম্মং পুচ্ছিতা –</p>
<p class="hangnum"><a name="para467"></a><span class="paranum">৪৬৭</span>.</p>
<p class="gatha1"> ‘‘অনাৰটেসু <a name="P0.0202"></a> তিত্থেসু, ৰিচিনিং অড্ঢমাসকং।</p>
<p class="gathalast">সন্তেসু দেয্যধম্মেসু, দীপং নাকাসিমত্তনো॥</p>
<p class="hangnum"><a name="para468"></a><span class="paranum">৪৬৮</span>.</p>
<p class="gatha1"> ‘‘নদিং উপেমি তসিতা, রিত্তকা পরিৰত্ততি।</p>
<p class="gathalast">ছাযং উপেমি উণ্হেসু, আতপো পরিৰত্ততি॥</p>
<p class="hangnum"><a name="para469"></a><span class="paranum">৪৬৯</span>.</p>
<p class="gatha1"> ‘‘অগ্গিৰণ্ণো চ মে ৰাতো, ডহন্তো উপৰাযতি।</p>
<p class="gathalast">এতঞ্চ ভন্তে অরহামি, অঞ্ঞঞ্চ পাপকং ততো॥</p>
<p class="hangnum"><a name="para470"></a><span class="paranum">৪৭০</span>.</p>
<p class="gatha1"> ‘‘গন্ত্বান <a name="V0.0175"></a> হত্থিনিং পুরং, ৰজ্জেসি ময্হ মাতরং।</p>
<p class="gatha2">‘ধীতা চ তে মযা দিট্ঠা, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা’॥</p>
<p class="hangnum"><a name="para471"></a><span class="paranum">৪৭১</span>.</p>
<p class="gatha1"> ‘‘অত্থি মে এত্থ নিক্খিত্তং, অনক্খাতঞ্চ তং মযা।</p>
<p class="gathalast">চত্তারি সতসহস্সানি, পল্লঙ্কস্স চ হেট্ঠতো॥</p>
<p class="hangnum"><a name="para472"></a><span class="paranum">৪৭২</span>.</p>
<p class="gatha1"> ‘‘ততো মে দানং দদতু, তস্সা চ হোতু জীৰিকা।</p>
<p class="gatha2">দানং দত্বা চ মে মাতা, দক্খিণং অনুদিচ্ছতু।</p>
<p class="gathalast">তদাহং সুখিতা হেস্সং, সব্বকামসমিদ্ধিনী’’তি॥ –</p>
<p class="unindented">ইমাহি <a name="M0.0187"></a> ছহি গাথাহি অত্তনা কতকম্মঞ্চেৰ পুন তেন অত্তনো কাতব্বং অত্থঞ্চ আচিক্খি।</p>
<p class="bodytext"><a name="para467"></a><span class="paranum">৪৬৭</span>. তত্থ <span class="bld">অনাৰটেসু তিত্থেসূ</span>তি কেনচি অনিৰারিতেসু নদীতল়াকাদীনং তিত্থপদেসেসু, যত্থ মনুস্সা ন্হাযন্তি, উদককিচ্চং করোন্তি, তাদিসেসু ঠানেসু। <span class="bld">ৰিচিনিং অড্ঢমাসক</span>ন্তি ‘‘মনুস্সেহি ঠপেত্বা ৰিস্সরিতং অপিনামেত্থ কিঞ্চি লভেয্য’’ন্তি লোভাভিভূতা অড্ঢমাসকমত্তম্পি ৰিচিনিং গৰেসিং। অথ ৰা <span class="bld">অনাৰটেসু তিত্থেসূ</span>তি উপসঙ্কমনেন কেনচি অনিৰারিতেসু সত্তানং পযোগাসযসুদ্ধিযা কারণভাৰেন তিত্থভূতেসু সমণব্রাহ্মণেসু ৰিজ্জমানেসু। <span class="bld">ৰিচিনিং অড্ঢমাসক</span>ন্তি মচ্ছেরমলপরিযুট্ঠিতচিত্তা কস্সচি কিঞ্চি অদেন্তী অড্ঢমাসকম্পি ৰিসেসেন চিনিং, ন সঞ্চিনিং পুঞ্ঞং। তেনাহ <span class="bld">‘‘সন্তেসু দেয্যধম্মেসু, দীপং নাকাসিমত্তনো’’</span>তি।</p>
<p class="bodytext"><a name="para468"></a><span class="paranum">৪৬৮</span>. <span class="bld">তসিতা</span>তি পিপাসিতা। <span class="bld">রিত্তকা</span>তি কাকপেয্যা সন্দমানাপি নদী মম পাপকম্মেন উদকেন রিত্তা তুচ্ছা ৰালিকমত্তা <a name="P0.0203"></a> হুত্বা পরিৰত্ততি। <span class="bld">উণ্হেসূ</span>তি উণ্হসমযেসু। <span class="bld">আতপো পরিৰত্ততী</span>তি ছাযাট্ঠানং মযি উপগতায আতপো সম্পজ্জতি।</p>
<p class="bodytext"><a name="para469-70"></a><span class="paranum">৪৬৯-৭০</span>. <span class="bld">অগ্গিৰণ্ণো</span>তি সম্ফস্সেন অগ্গিসদিসো। তেন ৰুত্তং <span class="bld">‘‘ডহন্তো উপৰাযতী’’</span>তি। <span class="bld">এতঞ্চ, ভন্তে, অরহামী</span>তি, <span class="bld">ভন্তে</span>তি তং উপাসকং গরুকারেন ৰদতি। ভন্তে, এতঞ্চ যথাৰুত্তং পিপাসাদিদুক্খং, অঞ্ঞঞ্চ ততো পাপকং দারুণং দুক্খং অনুভৰিতুং অরহামি তজ্জস্স <a name="V0.0176"></a> পাপস্স কতত্তাতি অধিপ্পাযো। <span class="bld">ৰজ্জেসী</span>তি ৰদেয্যাসি।</p>
<p class="bodytext"><a name="para471-72"></a><span class="paranum">৪৭১-৭২</span>. <span class="bld">এত্থ নিক্খিত্তং, অনক্খাত</span>ন্তি ‘‘এত্তকং এত্থ নিক্খিত্ত’’ন্তি অনাচিক্খিতং। ইদানি তস্স পরিমাণং ঠপিতট্ঠানঞ্চ দস্সেন্তী <span class="bld">‘‘চত্তারি সতসহস্সানি, পল্লঙ্কস্স চ হেট্ঠতো’’</span>তি আহ। তত্থ <span class="bld">পল্লঙ্কস্সা</span>তি পুব্বে অত্তনো সযনপল্লঙ্কস্স। <span class="bld">ততো</span>তি নিহিতধনতো একদেসং গহেত্বা মমং উদ্দিস্স দানং দেতু। <span class="bld">তস্সা</span>তি ময্হং মাতুযা।</p>
<p class="bodytext">এৰং <a name="M0.0188"></a> তায পেতিযা ৰুত্তে সো উপাসকো তস্সা ৰচনং সম্পটিচ্ছিত্বা তত্থ অত্তনো করণীযং তীরেত্বা হত্থিনিপুরং গন্ত্বা তস্সা মাতুযা তমত্থং আরোচেসি। তমত্থং দস্সেতুং –</p>
<p class="hangnum"><a name="para473"></a><span class="paranum">৪৭৩</span>.</p>
<p class="gatha1"> সাধূতি সো পটিস্সুত্বা, গন্ত্বান হত্থিনিং পুরং।</p>
<p class="bodytext">অৰোচ তস্সা মাতরং –</p>
<p class="gatha1">‘‘ধীতা চ তে মযা দিট্ঠা, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা॥</p>
<p class="hangnum"><a name="para474"></a><span class="paranum">৪৭৪</span>.</p>
<p class="gatha1"> ‘‘সা মং তত্থ সমাদপেসি, ৰজ্জেসি ময্হ মাতরং।</p>
<p class="gatha2">‘ধীতা চ তে মযা দিট্ঠা, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা॥</p>
<p class="hangnum"><a name="para475"></a><span class="paranum">৪৭৫</span>.</p>
<p class="gatha1"> ‘‘‘অত্থি চ মে এত্থ নিক্খিত্তং, অনক্খাতঞ্চ তং মযা।</p>
<p class="gathalast">চত্তারি সতসহস্সানি, পল্লঙ্কস্স চ হেট্ঠতো॥</p>
<p class="hangnum"><a name="para476"></a><span class="paranum">৪৭৬</span>.</p>
<p class="gatha1"> ‘‘‘ততো <a name="P0.0204"></a> মে দানং দদতু, তস্সা চ হোতু জীৰিকা।</p>
<p class="gatha2">দানং দত্বা চ মে মাতা, দক্খিণং অনুদিচ্ছতু।</p>
<p class="gathalast">তদাহং সুখিতা হেস্সং, সব্বকামসমিদ্ধিনী’॥</p>
<p class="hangnum"><a name="para477"></a><span class="paranum">৪৭৭</span>.</p>
<p class="gatha1"> ‘‘ততো হি সা দানমদা, তস্সা দক্খিণমাদিসী।</p>
<p class="gathalast">পেতী চ সুখিতা আসি, তস্সা চাসি সুজীৰিকা’’তি॥ –</p>
<p class="unindented">সঙ্গীতিকারা <a name="V0.0177"></a> আহংসু। তা সুৰিঞ্ঞেয্যাৰ।</p>
<p class="bodytext">তং সুত্বা তস্সা মাতা ভিক্খুসঙ্ঘস্স দানং দত্বা তস্সা আদিসি। তেন সা পটিলদ্ধূপকরণসম্পত্তিযং ঠিতা মাতু অত্তানং দস্সেত্বা তং কারণং আচিক্খি, মাতা ভিক্খূনং আরোচেসি, ভিক্খূ তং পৰত্তিং ভগৰতো আরোচেসুং। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">সেরিণীপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. মিগলুদ্দকপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নরনারিপুরক্খতো</span> <a name="M0.0189"></a> <span class="bld">যুৰা</span>তি ইদং ভগৰতি ৰেল়ুৰনে ৰিহরন্তে মিগলুদ্দকপেতং আরব্ভ ৰুত্তং। রাজগহে কির অঞ্ঞতরো লুদ্দকো রত্তিন্দিৰং মিগে ৰধিত্বা জীৰিকং কপ্পেসি। তস্সেকো উপাসকো মিত্তো অহোসি, সো তং সব্বকালং পাপতো নিৰত্তেতুং অসক্কোন্তো ‘‘এহি, সম্ম, রত্তিযং পাণাতিপাতা ৰিরমাহী’’তি রত্তিযং পুঞ্ঞে সমাদপেসি। সো রত্তিযং ৰিরমিত্বা দিৰা এৰ পাণাতিপাতং করোতি।</p>
<p class="bodytext">সো অপরেন সমযেন কালং কত্বা রাজগহসমীপে ৰেমানিকপেতো হুত্বা নিব্বত্তো, দিৰসভাগং মহাদুক্খং অনুভৰিত্বা রত্তিযং পঞ্চহি কামগুণেহি সমপ্পিতা সমঙ্গীভূতো পরিচারেসি। তং দিস্বা আযস্মা নারদো –</p>
<p class="hangnum"><a name="para478"></a><span class="paranum">৪৭৮</span>.</p>
<p class="gatha1"> ‘‘নরনারিপুরক্খতো <a name="P0.0205"></a> যুৰা, রজনীযেহি কামগুণেহি সোভসি।</p>
<p class="gathalast">দিৰসং অনুভোসি কারণং, কিমকাসি পুরিমায জাতিযা’’তি॥ –</p>
<p class="unindented">ইমায গাথায পটিপুচ্ছি। তত্থ <span class="bld">নরনারিপুরক্খতো</span>তি পরিচারকভূতেহি দেৰপুত্তেহি দেৰধীতাহি চ পুরক্খতো পযিরুপাসিতো। <span class="bld">যুৰা</span>তি তরুণো। <span class="bld">রজনীযেহী</span>তি কমনীযেহি রাগুপ্পত্তিহেতুভূতেহি। <span class="bld">কামগুণেহী</span>তি কামকোট্ঠাসেহি। <span class="bld">সোভসী</span>তি সমঙ্গিভাৰেন ৰিরোচসি রত্তিযন্তি অধিপ্পাযো। তেনাহ <span class="bld">‘‘দিৰসং অনুভোসি কারণ’’</span>ন্তি, দিৰসভাগে পন নানপ্পকারং কারণং ঘাতনং পচ্চনুভৰসি। <span class="bld">রজনী</span>তি ৰা রত্তীসু। <span class="bld">যেহী</span>তি নিপাতমত্তং। <span class="bld">কিমকাসি পুরিমায জাতিযা</span>তি এৰং সুখদুক্খসংৰত্তনিযং কিং নাম কম্মং ইতো পুরিমায জাতিযা ত্বং অকত্থ, তং কথেহীতি অত্থো <a name="V0.0178"></a>।</p>
<p class="bodytext">তং সুত্বা পেতো থেরস্স অত্তনা কতকম্মং আচিক্খন্তো –</p>
<p class="hangnum"><a name="para479"></a><span class="paranum">৪৭৯</span>.</p>
<p class="gatha1"> ‘‘অহং রাজগহে রম্মে, রমণীযে গিরিব্বজে।</p>
<p class="gathalast">মিগলুদ্দো পুরে আসিং, লোহিতপাণি দারুণো॥</p>
<p class="hangnum"><a name="para480"></a><span class="paranum">৪৮০</span>.</p>
<p class="gatha1"> ‘‘অৰিরোধকরেসু <a name="M0.0190"></a> পাণিসু, পুথুসত্তেসু পদুট্ঠমানসো।</p>
<p class="gathalast">ৰিচরিং অতিদারুণো সদা, পরহিংসায রতো অসঞ্ঞতো॥</p>
<p class="hangnum"><a name="para481"></a><span class="paranum">৪৮১</span>.</p>
<p class="gatha1"> ‘‘তস্স মে সহাযো সুহদযো, সদ্ধো আসি উপাসকো।</p>
<p class="gathalast">সোপি মং অনুকম্পন্তো, নিৰারেসি পুনপ্পুনং॥</p>
<p class="hangnum"><a name="para482"></a><span class="paranum">৪৮২</span>.</p>
<p class="gatha1"> ‘‘‘মাকাসি পাপকং কম্মং, মা তাত দুগ্গতিং অগা।</p>
<p class="gathalast">সচে ইচ্ছসি পেচ্চ সুখং, ৰিরম পাণৰধা অসংযমা॥</p>
<p class="hangnum"><a name="para483"></a><span class="paranum">৪৮৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, সুখকামস্স হিতানুকম্পিনো।</p>
<p class="gathalast">নাকাসিং সকলানুসাসনিং, চিরপাপাভিরতো অবুদ্ধিমা॥</p>
<p class="hangnum"><a name="para484"></a><span class="paranum">৪৮৪</span>.</p>
<p class="gatha1"> ‘‘সো মং পুন ভূরিসুমেধসো, অনুকম্পায সংযমে নিৰেসযি।</p>
<p class="gathalast">সচে দিৰা হনসি পাণিনো, অথ তে রত্তিং ভৰতু সংযমো॥</p>
<p class="hangnum"><a name="para485"></a><span class="paranum">৪৮৫</span>.</p>
<p class="gatha1"> ‘‘স্বাহং <a name="P0.0206"></a> দিৰা হনিত্বা পাণিনো, ৰিরতো রত্তিমহোসি সঞ্ঞতো।</p>
<p class="gathalast">রত্তাহং পরিচারেমি, দিৰা খজ্জামি দুগ্গতো॥</p>
<p class="hangnum"><a name="para486"></a><span class="paranum">৪৮৬</span>.</p>
<p class="gatha1"> ‘‘তস্স কম্মস্স কুসলস্স, অনুভোমি রত্তিং অমানুসিং।</p>
<p class="gathalast">দিৰা পটিহতাৰ কুক্কুরা, উপধাৰন্তি সমন্তা খাদিতুং॥</p>
<p class="hangnum"><a name="para487"></a><span class="paranum">৪৮৭</span>.</p>
<p class="gatha1"> ‘‘যে <a name="V0.0179"></a> চ তে সততানুযোগিনো, ধুৰং পযুত্তা সুগতস্স সাসনে।</p>
<p class="gathalast">মঞ্ঞামি তে অমতমেৰ কেৰলং, অধিগচ্ছন্তি পদং অসঙ্খত’’ন্তি॥ –</p>
<p class="unindented">ইমা গাথা অভাসি।</p>
<p class="bodytext"><a name="para479-80"></a><span class="paranum">৪৭৯-৮০</span>. তত্থ <a name="M0.0191"></a> <span class="bld">লুদ্দো</span>তি দারুণো। <span class="bld">লোহিতপাণী</span>তি অভিণ্হং পাণঘাতেন লোহিতমক্খিতপাণী। <span class="bld">দারুণো</span>তি খরো, সত্তানং হিংসনকোতি অত্থো। <span class="bld">অৰিরোধকরেসূ</span>তি কেনচি ৰিরোধং অকরোন্তেসু মিগসকুণাদীসু।</p>
<p class="bodytext"><a name="para482-83"></a><span class="paranum">৪৮২-৮৩</span>. <span class="bld">অসংযমা</span>তি অসংৰরা দুস্সীল্যা। <span class="bld">সকলানুসাসনি</span>ন্তি সব্বং অনুসাসনিং, সব্বকালং পাণাতিপাততো পটিৰিরতিন্তি অত্থো। <span class="bld">চিরপাপাভিরতো</span>তি চিরকালং পাপে অভিরতো।</p>
<p class="bodytext"><a name="para484"></a><span class="paranum">৪৮৪</span>. <span class="bld">সংযমে</span>তি সুচরিতে। <span class="bld">নিৰেসযী</span>হি নিৰেসেসি। <span class="bld">সচে দিৰা হনসি পাণিনো, অথ তে রত্তিং ভৰতু সংযমো</span>তি নিৰেসিতাকারদস্সনং। সো কির সল্লপাসসজ্জনাদিনা রত্তিযম্পি পাণৰধং অনুযুত্তো অহোসি।</p>
<p class="bodytext"><a name="para485"></a><span class="paranum">৪৮৫</span>. <span class="bld">দিৰা খজ্জামি দুগ্গতো</span>তি ইদানি দুগ্গতিং গতো মহাদুক্খপ্পত্তো দিৰসভাগে খাদিযামি। তস্স কির দিৰা সুনখেহি মিগানং খাদাপিতত্তা কম্মসরিক্খকং ফলং হোতি, দিৰসভাগে মহন্তা সুনখা উপধাৰিত্বা অট্ঠিসঙ্ঘাতমত্তাৰসেসং সরীরং করোন্তি। রত্তিযা পন উপগতায তং পাকতিকমেৰ হোতি, দিব্বসম্পত্তিং অনুভৰতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para486"></a><span class="paranum">৪৮৬</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="P0.0207"></a> কম্মস্স কুসলস্স, অনুভোমি রত্তিং অমানুসিং।</p>
<p class="gathalast">দিৰা পটিহতাৰ কুক্কুরা, উপধাৰন্তি সমন্তা খাদিতু’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পটিহতা</span>তি পটিহতচিত্তা বদ্ধাঘাতা ৰিয হুত্বা। <span class="bld">সমন্তা খাদিতু</span>ন্তি মম সরীরং সমন্ততো খাদিতুং উপধাৰন্তি। ইদঞ্চ নেসং অতিৰিয অত্তনো ভযাৰহং উপগমনকালং গহেত্বা ৰুত্তং। তে পন উপধাৰিত্বা অট্ঠিমত্তাৰসেসং সরীরং কত্বা গচ্ছন্তি।</p>
<p class="bodytext"><a name="para487"></a><span class="paranum">৪৮৭</span>. <span class="bld">যে চ তে সততানুযোগিনো</span>তি ওসানগাথায অযং সঙ্খেপত্থো – অহম্পি নাম রত্তিযং <a name="V0.0180"></a> পাণৰধমত্ততো ৰিরতো এৰরূপং সম্পত্তিং <a name="M0.0192"></a> অনুভৰামি। <span class="bld">যে</span> পন <span class="bld">তে</span> পুরিসা <span class="bld">সুগতস্স</span> বুদ্ধস্স ভগৰতো <span class="bld">সাসনে</span> অধিসীলাদিকে <span class="bld">ধুৰং পযুত্তা</span> দল়্হং পযুত্তা <span class="bld">সততং</span> সব্বকালং অনুযোগৰন্তা, <span class="bld">তে</span> পুঞ্ঞৰন্তো <span class="bld">কেৰলং</span> লোকিযসুখেন অসম্মিস্সং <span class="bld">‘‘অসঙ্খতং পদ’’</span>ন্তি লদ্ধনামং <span class="bld">অমতমেৰ অধিগচ্ছন্তি</span> মঞ্ঞে, নত্থি তেসং তদধিগমে কোচি ৰিবন্ধোতি।</p>
<p class="bodytext">এৰং তেন পেতেন ৰুত্তে থেরো তং পৰত্তিং সত্থু আরোচেসি। সত্থা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সব্বম্পি ৰুত্তনযমেৰ।</p>
<p class="centered">মিগলুদ্দকপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. দুতিযমিগলুদ্দকপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কূটাগারে চ পাসাদে</span>তি ইদং ভগৰতি ৰেল়ুৰনে ৰিহরন্তে অপরং মিগলুদ্দকপেতং আরব্ভ ৰুত্তং। রাজগহে কির অঞ্ঞতরো মাগৰিকো মাণৰো ৰিভৰসম্পন্নোপি সমানো ভোগসুখং পহায রত্তিন্দিৰং মিগে হনন্তো ৰিচরতি। তস্স সহাযভূতো একো উপাসকো অনুদ্দযং পটিচ্চ – ‘‘সাধু, সম্ম, পাণাতিপাততো ৰিরমাহি, মা তে অহোসি দীঘরত্তং অহিতায দুক্খাযা’’তি ওৰাদং অদাসি। সো <a name="P0.0208"></a> তং অনাদিযি। অথ সো উপাসকো অঞ্ঞতরং অত্তনো মনোভাৰনীযং খীণাসৰত্থেরং যাচি – ‘‘সাধু, ভন্তে, অসুকপুরিসস্স তথা ধম্মং দেসেথ, যথা সো পাণাতিপাততো ৰিরমেয্যা’’তি।</p>
<p class="bodytext">অথেকদিৰসং সো থেরো রাজগহে পিণ্ডায চরন্তো তস্স গেহদ্বারে অট্ঠাসি। তং দিস্বা সো মাগৰিকো সঞ্জাতবহুমানো পচ্চুগ্গন্ত্বা গেহং পৰেসেত্বা আসনং পঞ্ঞাপেত্বা অদাসি। নিসীদি থেরো পঞ্ঞত্তে আসনে, সোপি থেরং উপসঙ্কমিত্বা নিসীদি। তস্স থেরো পাণাতিপাতে আদীনৰং, ততো ৰিরতিযা আনিসংসঞ্চ পকাসেসি। সো তং সুত্বাপি ততো ৰিরমিতুং ন ইচ্ছি। অথ নং থেরো আহ – ‘‘সচে, ত্বং আৰুসো, সব্বেন সব্বং ৰিরমিতুং ন সক্কোসি, রত্তিম্পি তাৰ ৰিরমস্সূ’’তি, সো ‘‘সাধু, ভন্তে, ৰিরমামি রত্তি’’ন্তি ততো ৰিরমি। সেসং অনন্তরৰত্থুসদিসং। গাথাসু পন –</p>
<p class="hangnum"><a name="para488"></a><span class="paranum">৪৮৮</span>.</p>
<p class="gatha1"> ‘‘কূটাগারে <a name="M0.0193"></a> চ পাসাদে, পল্লঙ্কে গোনকত্থতে।</p>
<p class="gathalast">পঞ্চঙ্গিকেন তুরিযেন, রমসি সুপ্পৰাদিতে॥</p>
<p class="hangnum"><a name="para489"></a><span class="paranum">৪৮৯</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="V0.0181"></a> রত্যা ৰিৰসানে, সূরিযুগ্গমনং পতি।</p>
<p class="gathalast">অপৰিদ্ধো সুসানস্মিং, বহুদুক্খং নিগচ্ছসি॥</p>
<p class="hangnum"><a name="para490"></a><span class="paranum">৪৯০</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, ইদং দুক্খং নিগচ্ছসী’’তি॥ –</p>
<p class="unindented">তীহি গাথাহি নারদত্থেরো নং পটিপুচ্ছি। অথস্স পেতো –</p>
<p class="hangnum"><a name="para491"></a><span class="paranum">৪৯১</span>.</p>
<p class="gatha1"> ‘‘অহং রাজগহে রম্মে, রমণীযে গিরিব্বজে।</p>
<p class="gathalast">মিগলুদ্দো পুরে আসিং, লুদ্দো চাসিমসঞ্ঞতো॥</p>
<p class="hangnum"><a name="para492"></a><span class="paranum">৪৯২</span>.</p>
<p class="gatha1"> ‘‘তস্স মে সহাযো সুহদযো, সদ্ধো আসি উপাসকো।</p>
<p class="gatha2">তস্স <a name="P0.0209"></a> কুলূপকো ভিক্খু, আসি গোতমসাৰকো।</p>
<p class="gathalast">সোপি মং অনুকম্পন্তো, নিৰারেসি পুনপ্পুনং॥</p>
<p class="hangnum"><a name="para493"></a><span class="paranum">৪৯৩</span>.</p>
<p class="gatha1"> ‘‘‘মাকাসি পাপকং কম্মং, মা তাত দুগ্গতিং অগা।</p>
<p class="gathalast">সচে ইচ্ছসি পেচ্চ সুখং, ৰিরম পাণৰধা অসংযমা’॥</p>
<p class="hangnum"><a name="para494"></a><span class="paranum">৪৯৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, সুখকামস্স হিতানুকম্পিনো।</p>
<p class="gathalast">নাকাসিং সকলানুসাসনিং, চিরপাপাভিরতো অবুদ্ধিমা॥</p>
<p class="hangnum"><a name="para495"></a><span class="paranum">৪৯৫</span>.</p>
<p class="gatha1"> ‘‘সো মং পুন ভূরিসুমেধসো, অনুকম্পায সংযমে নিৰেসযি।</p>
<p class="gathalast">‘সচে দিৰা হনসি পাণিনো, অথ তে রত্তিং ভৰতু সংযমো’॥</p>
<p class="hangnum"><a name="para496"></a><span class="paranum">৪৯৬</span>.</p>
<p class="gatha1"> ‘‘স্বাহং দিৰা হনিত্বা পাণিনো, ৰিরতো রত্তিমহোসি সঞ্ঞতো।</p>
<p class="gathalast">রত্তাহং পরিচারেমি, দিৰা খজ্জামি দুগ্গতো॥</p>
<p class="hangnum"><a name="para497"></a><span class="paranum">৪৯৭</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="M0.0194"></a> কম্মস্স কুসলস্স, অনুভোমি রত্তিং অমানুসিং।</p>
<p class="gathalast">দিৰা পটিহতাৰ কুক্কুরা, উপধাৰন্তি সমন্তা খাদিতুং॥</p>
<p class="hangnum"><a name="para498"></a><span class="paranum">৪৯৮</span>.</p>
<p class="gatha1"> ‘‘যে <a name="V0.0182"></a> চ তে সততানুযোগিনো, ধুৰং পযুত্তা সুগতস্স সাসনে।</p>
<p class="gathalast">মঞ্ঞামি তে অমতমেৰ কেৰলং, অধিগচ্ছন্তি পদং অসঙ্খত’’ন্তি॥ –</p>
<p class="unindented">তমত্থং আচিক্খি। তাসং অত্থো হেট্ঠা ৰুত্তনযোৰ।</p>
<p class="centered">দুতিযমিগলুদ্দকপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. কূটৰিনিচ্ছযিকপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">মালী কিরিটী কাযূরী</span>তি ইদং সত্থরি ৰেল়ুৰনে ৰিহরন্তে কূটৰিনিচ্ছযিকপেতং আরব্ভ ৰুত্তং। তদা বিম্বিসারো রাজা মাসস্স ছসু দিৰসেসু উপোসথং উপৰসতি, তং অনুৰত্তন্তা বহূ মনুস্সা উপোসথং উপৰসন্তি। রাজা অত্তনো সন্তিকং আগতাগতে মনুস্সে পুচ্ছতি – ‘‘কিং তুম্হেহি উপোসথো উপৰুত্থো, উদাহু ন উপৰুত্থো’’তি? তত্রেকো অধিকরণে নিযুত্তকপুরিসো পিসুণৰাচো নেকতিকো লঞ্জগাহকো ‘‘ন উপৰুত্থোম্হী’’তি ৰত্তুং অসহন্তো ‘‘উপৰুত্থোম্হি, দেৰা’’তি আহ। অথ নং রাজসমীপতো নিক্খন্তং সহাযো আহ – ‘‘কিং, সম্ম, অজ্জ তযা উপৰুত্থো’’তি? ‘‘ভযেনাহং, সম্ম, রঞ্ঞো সম্মুখা এৰং অৰোচং, নাহং উপোসথিকো’’তি।</p>
<p class="bodytext">অথ নং সহাযো আহ – ‘‘যদি এৰং উপড্ঢুপোসথোপি তাৰ তে অজ্জ হোতু, উপোসথঙ্গানি সমাদিযাহী’’তি। সো তস্স ৰচনং ‘‘সাধূ’’তি সম্পটিচ্ছিত্বা গেহং গন্ত্বা অভুত্বাৰ মুখং ৰিক্খালেত্বা উপোসথং অধিট্ঠায রত্তিযং ৰাসূপগতো রিত্তাসযসম্ভূতেন <a name="P0.0210"></a> বলৰৰাতহেতুকেন সূলেন উপচ্ছিন্নাযুসঙ্খারো চুতিঅনন্তরং পব্বতকুচ্ছিযং ৰেমানিকপেতো <a name="M0.0195"></a> হুত্বা নিব্বত্তি। সো হি একরত্তিং উপোসথরক্খণমত্তেন ৰিমানং পটিলভি দসকঞ্ঞাসহস্সপরিৰারং মহতিঞ্চ দিব্বসম্পত্তিং। কূটৰিনিচ্ছযিকতায পন পেসুণিকতায চ অত্তনো পিট্ঠিমংসানি সযমেৰ ওক্কন্তিত্বা খাদতি। তং আযস্মা নারদো গিজ্জকূটতো ওতরন্তো দিস্বা –</p>
<p class="hangnum"><a name="para499"></a><span class="paranum">৪৯৯</span>.</p>
<p class="gatha1"> ‘‘মালী কিরিটী কাযূরী, গত্তা তে চন্দনুস্সদা।</p>
<p class="gathalast">পসন্নমুখৰণ্ণোসি, সূরিযৰণ্ণোৰ সোভসি॥</p>
<p class="hangnum"><a name="para500"></a><span class="paranum">৫০০</span>.</p>
<p class="gatha1"> ‘‘অমানুসা <a name="V0.0183"></a> পারিসজ্জা, যে তেমে পরিচারকা।</p>
<p class="gatha2">দস কঞ্ঞাসহস্সানি, যা তেমা পরিচারিকা।</p>
<p class="gathalast">তা কম্বুকাযূরধরা, কঞ্চনাৰেল়ভূসিতা॥</p>
<p class="hangnum"><a name="para501"></a><span class="paranum">৫০১</span>.</p>
<p class="gatha1"> ‘‘মহানুভাৰোসি তুৰং, লোমহংসনরূপৰা।</p>
<p class="gathalast">পিট্ঠিমংসানি অত্তনো, সামং উক্কচ্চ খাদসি॥</p>
<p class="hangnum"><a name="para502"></a><span class="paranum">৫০২</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gatha2">কিস্সকম্মৰিপাকেন, পিট্ঠিমংসানি অত্তনো।</p>
<p class="gathalast">সামং উক্কচ্চ খাদসীতি॥</p>
<p class="hangnum"><a name="para503"></a><span class="paranum">৫০৩</span>.</p>
<p class="gatha1"> ‘‘অত্তনোহং অনত্থায, জীৰলোকে অচারিসং।</p>
<p class="gathalast">পেসুঞ্ঞমুসাৰাদেন, নিকতিৰঞ্চনায চ॥</p>
<p class="hangnum"><a name="para504"></a><span class="paranum">৫০৪</span>.</p>
<p class="gatha1"> ‘‘তত্থাহং পরিসং গন্ত্বা, সচ্চকালে উপট্ঠিতে।</p>
<p class="gathalast">অত্থং ধম্মং নিরাকত্বা, অধম্মমনুৰত্তিসং॥</p>
<p class="hangnum"><a name="para505"></a><span class="paranum">৫০৫</span>.</p>
<p class="gatha1"> ‘‘এৰং সো খাদতত্তানং, যো হোতি পিট্ঠিমংসিকো।</p>
<p class="gathalast">যথাহং অজ্জ খাদামি, পিট্ঠিমংসানি অত্তনো॥</p>
<p class="hangnum"><a name="para506"></a><span class="paranum">৫০৬</span>.</p>
<p class="gatha1"> ‘‘তযিদং <a name="P0.0211"></a> তযা নারদ সামং দিট্ঠং, অনুকম্পকা যে কুসলা ৰদেয্যুং।</p>
<p class="gathalast">মা পেসুণং মা চ মুসা অভাণি, মা খোসি পিট্ঠিমংসিকো তুৰ’’ন্তি॥ –</p>
<p class="unindented">থেরো <a name="M0.0196"></a> চতূহি গাথাহি পুচ্ছি, সোপি তস্স চতূহি গাথাহি এতমত্থং ৰিস্সজ্জেসি।</p>
<p class="bodytext"><a name="para499"></a><span class="paranum">৪৯৯</span>. তত্থ <span class="bld">মালী</span>তি মালধারী, দিব্বপুপ্ফেহি পটিমণ্ডিতোতি অধিপ্পাযো। <span class="bld">কিরিটী</span>তি ৰেঠিতসীসো। <span class="bld">কাযূরী</span>তি কেযূরৰা, বাহালঙ্কারপটিমণ্ডিতোতি অত্থো। <span class="bld">গত্তা</span>তি সরীরাৰযৰা। <span class="bld">চন্দনুস্সদা</span>তি চন্দনসারানুলিত্তা। <span class="bld">সূরিযৰণ্ণোৰ সোভসী</span>তি বালসূরিযসদিসৰণ্ণো এৰ হুত্বা ৰিরোচসি। ‘‘অরণৰণ্ণী পভাসসী’’তিপি পাল়ি, অরণন্তি অরণিযেহি দেৰেহি সদিসৰণ্ণো অরিযাৰকাসোতি <a name="V0.0184"></a> অত্থো।</p>
<p class="bodytext"><a name="para500"></a><span class="paranum">৫০০</span>. <span class="bld">পারিসজ্জা</span>তি পরিসপরিযাপন্না, উপট্ঠাকাতি অত্থো। <span class="bld">তুৰ</span>ন্তি ত্বং। <span class="bld">লোমহংসনরূপৰা</span>তি পস্সন্তানং লোমহংসজননরূপযুত্তো। মহানুভাৰতাসমঙ্গিতায হেতং ৰুত্তং। <span class="bld">উক্কচ্চা</span>তি উক্কন্তিত্বা, ছিন্দিত্বাতি অত্থো।</p>
<p class="bodytext"><a name="para503"></a><span class="paranum">৫০৩</span>. <span class="bld">অচারিস</span>ন্তি অচরিং পটিপজ্জিং। <span class="bld">পেসুঞ্ঞমুসাৰাদেনা</span>তি পেসুঞ্ঞেন চেৰ মুসাৰাদেন চ। <span class="bld">নিকতিৰঞ্চনায চা</span>তি নিকতিযা ৰঞ্চনায চ পতিরূপদস্সনেন পরেসং ৰিকারেন ৰঞ্চনায চ।</p>
<p class="bodytext"><a name="para504"></a><span class="paranum">৫০৪</span>. <span class="bld">সচ্চকালে</span>তি সচ্চং ৰত্তুং যুত্তকালে। <span class="bld">অত্থ</span>ন্তি দিট্ঠধম্মিকাদিভেদং হিতং। <span class="bld">ধম্ম</span>ন্তি কারণং ঞাযং। <span class="bld">নিরাকত্বা</span>তি ছড্ডেত্বা পহায। <span class="bld">সো</span>তি যো পেসুঞ্ঞাদিং আচরতি, সো সত্তো। সেসং সব্বং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="centered">কূটৰিনিচ্ছযিকপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. ধাতুৰিৰণ্ণপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অন্তলিক্খস্মিং</span> <a name="P0.0212"></a> <span class="bld">তিট্ঠন্তো</span>তি ইদং ধাতুৰিৰণ্ণপেতৰত্থু। ভগৰতি কুসিনারাযং উপৰত্তনে মল্লানং সালৰনে যমকসালানমন্তরে পরিনিব্বুতে ধাতুৰিভাগে চ কতে রাজা অজাতসত্তু অত্তনা লদ্ধধাতুভাগং গহেত্বা সত্ত ৰস্সানি সত্ত চ মাসে সত্ত চ দিৰসে বুদ্ধগুণে অনুস্সরন্তো উল়ারপূজং পৰত্তেসি। তত্থ অসঙ্খেয্যা অপ্পমেয্যা মনুস্সা চিত্তানি পসাদেত্বা <a name="M0.0197"></a> সগ্গূপগা অহেসুং, ছল়াসীতিমত্তানি পন পুরিসসহস্সানি চিরকালভাৰিতেন অস্সদ্ধিযেন মিচ্ছাদস্সনেন চ ৰিপল্লত্থচিত্তা পসাদনীযেপি ঠানে অত্তনো চিত্তানি পদোসেত্বা পেতেসু উপ্পজ্জিংসু। তস্মিংযেৰ রাজগহে অঞ্ঞতরস্স ৰিভৰসম্পন্নস্স কুটুম্বিকস্স ভরিযা ধীতা সুণিসা চ পসন্নচিত্তা ‘‘ধাতুপূজং করিস্সামা’’তি গন্ধপুপ্ফাদীনি গহেত্বা ধাতুট্ঠানং গন্তুং আরদ্ধা। সো কুটুম্বিকো ‘‘কিং অট্ঠিকানং পূজনেনা’’তি তা পরিভাসেত্বা ধাতুপূজং ৰিৰণ্ণেসি। তাপি তস্স ৰচনং অনাদিযিত্বা তত্থ গন্ত্বা ধাতুপূজং কত্বা গেহং আগতা তাদিসেন রোগেন অভিভূতা নচিরস্সেৰ কালং কত্বা দেৰলোকে নিব্বত্তিংসু। সো পন কোধেন অভিভূতো নচিরস্সেৰ কালং কত্বা তেন পাপকম্মেন পেতেসু নিব্বত্তি।</p>
<p class="bodytext">অথেকদিৰসং <a name="V0.0185"></a> আযস্মা মহাকস্সপো সত্তেসু অনুকম্পায তথারূপং ইদ্ধাভিসঙ্খারং অভিসঙ্খাসি, যথা মনুস্সা তে পেতে তা চ দেৰতাযো পস্সন্তি। তথা পন কত্বা চেতিযঙ্গণে ঠিতো তং ধাতুৰিৰণ্ণকং পেতং তীহি গাথাহি পুচ্ছি। তস্স সো পেতো ব্যাকাসি –</p>
<p class="hangnum"><a name="para507"></a><span class="paranum">৫০৭</span>.</p>
<p class="gatha1"> ‘‘অন্তলিক্খস্মিং তিট্ঠন্তো, দুগ্গন্ধো পূতি ৰাযসি।</p>
<p class="gathalast">মুখঞ্চ তে কিমযো পূতিগন্ধং, খাদন্তি কিং কম্মমকাসি পুব্বে॥</p>
<p class="hangnum"><a name="para508"></a><span class="paranum">৫০৮</span>.</p>
<p class="gatha1"> ‘‘ততো সত্থং গহেত্বান, ওক্কন্তন্তি পুনপ্পুনং।</p>
<p class="gathalast">খারেন পরিপ্ফোসিত্বা, ওক্কন্তন্তি পুনপ্পুনং॥</p>
<p class="hangnum"><a name="para509"></a><span class="paranum">৫০৯</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, ইদং দুক্খং নিগচ্ছসী’’তি॥</p>
<p class="hangnum"><a name="para510"></a><span class="paranum">৫১০</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="P0.0213"></a> রাজগহে রম্মে, রমণীযে গিরিব্বজে।</p>
<p class="gathalast">ইস্সরো ধনধঞ্ঞস্স, সুপহূতস্স মারিস॥</p>
<p class="hangnum"><a name="para511"></a><span class="paranum">৫১১</span>.</p>
<p class="gatha1"> ‘‘তস্সাযং মে ভরিযা চ, ধীতা চ সুণিসা চ মে।</p>
<p class="gatha2">তা মালং উপ্পলঞ্চাপি, পচ্চগ্ঘঞ্চ ৰিলেপনং।</p>
<p class="gathalast">থূপং হরন্তিযো ৰারেসিং, তং পাপং পকতং মযা॥</p>
<p class="hangnum"><a name="para512"></a><span class="paranum">৫১২</span>.</p>
<p class="gatha1"> ‘‘ছল়াসীতিসহস্সানি <a name="M0.0198"></a>, মযং পচ্চত্তৰেদনা।</p>
<p class="gathalast">থূপপূজং ৰিৰণ্ণেত্বা, পচ্চাম নিরযে ভুসং॥</p>
<p class="hangnum"><a name="para513"></a><span class="paranum">৫১৩</span>.</p>
<p class="gatha1"> ‘‘যে চ খো থূপপূজায, ৰত্তন্তে অরহতো মহে।</p>
<p class="gathalast">আদীনৰং পকাসেন্তি, ৰিৰেচযেথ নে ততো॥</p>
<p class="hangnum"><a name="para514"></a><span class="paranum">৫১৪</span>.</p>
<p class="gatha1"> ‘‘ইমা চ পস্স অযন্তিযো, মালধারী অলঙ্কতা।</p>
<p class="gathalast">মালাৰিপাকংনুভোন্তিযো, সমিদ্ধা চ তা যসস্সিনিযো॥</p>
<p class="hangnum"><a name="para515"></a><span class="paranum">৫১৫</span>.</p>
<p class="gatha1"> ‘‘তঞ্চ <a name="V0.0186"></a> দিস্বান অচ্ছেরং, অব্ভুতং লোমহংসনং।</p>
<p class="gathalast">নমো করোন্তি সপ্পঞ্ঞা, ৰন্দন্তি তং মহামুনিং॥</p>
<p class="hangnum"><a name="para516"></a><span class="paranum">৫১৬</span>.</p>
<p class="gatha1"> ‘‘সোহং নূন ইতো গন্ত্বা, যোনিং লদ্ধান মানুসিং।</p>
<p class="gathalast">থূপপূজং করিস্সামি, অপ্পমত্তো পুনপ্পুন’’ন্তি॥</p>
<p class="bodytext"><a name="para507-8"></a><span class="paranum">৫০৭-৮</span>. তত্থ <span class="bld">দুগ্গন্ধো</span>তি অনিট্ঠগন্ধো, কুণপগন্ধগন্ধীতি অত্থো। তেনাহ <span class="bld">‘‘পূতি ৰাযসী’’</span>তি। <span class="bld">ততো</span>তি দুগ্গন্ধৰাযনতো কিমীহি খাযিতব্বতো চ উপরি। <span class="bld">সত্তং গহেত্বান, ওক্কন্তন্তি পুনপ্পুন</span>ন্তি কম্মসঞ্চোদিতা সত্তা নিসিতধারং সত্থং গহেত্বা পুনপ্পুনং তং ৰণমুখং অৰকন্তন্তি। <span class="bld">খারেন পরিপ্ফোসিত্বা, ওক্কন্তন্তি পুনপ্পুন</span>ন্তি অৰকন্তিতট্ঠানে খারোদকেন আসিঞ্চিত্বা পুনপ্পুনম্পি অৰকন্তন্তি।</p>
<p class="bodytext"><a name="para510"></a><span class="paranum">৫১০</span>. <span class="bld">ইস্সরো ধনধঞ্ঞস্স, সুপহূতস্সা</span>তি অতিৰিয পহূতস্স <a name="P0.0214"></a> ধনস্স ধঞ্ঞস্স চ ইস্সরো সামী, অড্ঢো মহদ্ধনোতি অত্থো।</p>
<p class="bodytext"><a name="para511"></a><span class="paranum">৫১১</span>. <span class="bld">তস্সাযং মে ভরিযা চ, ধীতা চ সুণিসা চা</span>তি তস্স ময্হং অযং পুরিমত্তভাৰে ভরিযা, অযং ধীতা, অযং সুণিসা। তা দেৰভূতা আকাসে ঠিতাতি দস্সেন্তো ৰদতি। <span class="bld">পচ্চগ্ঘ</span>ন্তি অভিনৰং। <span class="bld">থূপং হরন্তিযো ৰারেসি</span>ন্তি থূপং পূজেতুং উপনেন্তিযো ধাতুং ৰিৰণ্ণেন্তো পটিক্খিপিং। <span class="bld">তং পাপং পকতং মযা</span>তি তং ধাতুৰিৰণ্ণনপাপং কতং সমাচরিতং মযাতি ৰিপ্পটিসারপ্পত্তো ৰদতি।</p>
<p class="bodytext"><a name="para512"></a><span class="paranum">৫১২</span>. <span class="bld">ছল়াসীতিসহস্সানী</span>তি <a name="M0.0199"></a> ছসহস্সাধিকা অসীতিসহস্সমত্তা। <span class="bld">ময</span>ন্তি তে পেতে অত্তনা সদ্ধিং সঙ্গহেত্বা ৰদতি। <span class="bld">পচ্চত্তৰেদনা</span>তি ৰিসুং ৰিসুং অনুভুয্যমানদুক্খৰেদনা। <span class="bld">নিরযে</span>তি বলদুক্খতায পেত্তিৰিসযং নিরযসদিসং কত্বা আহ।</p>
<p class="bodytext"><a name="para513"></a><span class="paranum">৫১৩</span>. <span class="bld">যে চ খো থূপপূজায, ৰত্তন্তে অরহতো মহে</span>তি অরহতো সম্মাসম্বুদ্ধস্স থূপং উদ্দিস্স পূজামহে পৰত্তমানে অহং ৰিয যে থূপপূজায আদীনৰং দোসং পকাসেন্তি। তে পুগ্গলে ততো পুঞ্ঞতো ৰিৰেচযেথ ৰিৰেচাপযেথ, পরিবাহিরে জনযেথাতি অঞ্ঞাপদেসেন অত্তনো মহাজানিযতং ৰিভাৰেতি।</p>
<p class="bodytext"><a name="para514"></a><span class="paranum">৫১৪</span>. <span class="bld">আযন্তিযো</span>তি <a name="V0.0187"></a> আকাসেন আগচ্ছন্তিযো। <span class="bld">মালাৰিপাক</span>ন্তি থূপে কতমালাপূজায ৰিপাকং ফলং। <span class="bld">সমিদ্ধা</span>তি দিব্বসম্পত্তিযা সমিদ্ধা। <span class="bld">তা যসস্সিনিযো</span>তি তা পরিৰারৰন্তিযো।</p>
<p class="bodytext"><a name="para515"></a><span class="paranum">৫১৫</span>. <span class="bld">তঞ্চ দিস্বানা</span>তি তস্স অতিপরিত্তস্স পূজাপুঞ্ঞস্স অচ্ছরিযং অব্ভুতং লোমহংসনং অতিউল়ারং ৰিপাকৰিসেসং দিস্বা। <span class="bld">নমো করোন্তি সপ্পঞ্ঞা, ৰন্দন্তি তং মহামুনি</span>ন্তি, ভন্তে কস্সপ, ইমা ইত্থিযো তং উত্তমপুঞ্ঞক্খেত্তভূতং ৰন্দন্তি অভিৰাদেন্তি, নমো করোন্তি নমক্কারঞ্চ করোন্তীতি অত্থো।</p>
<p class="bodytext"><a name="para516"></a><span class="paranum">৫১৬</span>. অথ <a name="P0.0215"></a> সো পেতো সংৰিগ্গমানসো সংৰেগানুরূপং আযতিং অত্তনা কাতব্বং দস্সেন্তো <span class="bld">‘‘সোহং নূনা’’</span>তি গাথমাহ। তং উত্তানত্থমেৰ।</p>
<p class="bodytext">এৰং পেতেন ৰুত্তো মহাকস্সপো তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি।</p>
<p class="centered">ধাতুৰিৰণ্ণপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি খুদ্দক-অট্ঠকথায পেতৰত্থুস্মিং</p>
<p class="bodytext">দসৰত্থুপটিমণ্ডিতস্স</p>
<p class="centered">ততিযস্স চূল়ৰগ্গস্স অত্থসংৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৪. মহাৰগ্গো</p>
<div class="chaptxt">
<p class="subhead">১. অম্বসক্করপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ৰেসালী</span> <a name="M0.0200"></a> <a name="V0.0188"></a> <span class="bld">নাম নগরত্থি ৰজ্জীন</span>ন্তি ইদং অম্বসক্করপেতৰত্থু। তস্স কা উপ্পত্তি? ভগৰতি জেতৰনে ৰিহরন্তে অম্বসক্করো নাম লিচ্ছৰিরাজা মিচ্ছাদিট্ঠিকো নত্থিকৰাদো ৰেসালিযং রজ্জং কারেসি। তেন চ সমযেন ৰেসালিনগরে অঞ্ঞতরস্স ৰাণিজস্স আপণসমীপে চিক্খল্লং হোতি, তত্থ বহূ জনা উপ্পতিত্বা অতিক্কমন্তা কিলমন্তি, কেচি কদ্দমেন লিম্পন্তি। তং দিস্বা সো ৰাণিজো ‘‘মা ইমে মনুস্সা কললং অক্কমিংসূ’’তি অপগতদুগ্গন্ধং সঙ্খৰণ্ণপটিভাগং গোসীসট্ঠিং আহরাপেত্বা নিক্খিপাপেসি। পকতিযা চ সীলৰা অহোসি অক্কোধনো সণ্হৰাচো, পরেসঞ্চ যথাভূতং গুণং কিত্তেতি।</p>
<p class="bodytext">সো একস্মিং দিৰসে অত্তনো সহাযস্স ন্হাযন্তস্স পমাদেন অনোলোকেন্তস্স নিৰাসনৰত্থং কীল়াধিপ্পাযেন অপনিধায তং দুক্খাপেত্বা অদাসি। ভাগিনেয্যো পনস্স চোরিকায পরগেহতো ভণ্ডং আহরিত্বা তস্সেৰ আপণে নিক্খিপি। ভণ্ডসামিকা ৰীমংসন্তা ভণ্ডেন সদ্ধিং তস্স ভাগিনেয্যং তঞ্চ রঞ্ঞো দস্সেসুং। রাজা ‘‘ইমস্স সীসং ছিন্দথ, ভাগিনেয্যং পনস্স সূলে আরোপেথা’’তি আণাপেসি। রাজপুরিসা তথা অকংসু। সো কালং কত্বা ভুম্মদেৰেসু উপ্পজ্জি। সো গোসীসেন সেতুনো কতত্তা সেতৰণ্ণং <a name="P0.0216"></a> দিব্বং মনোজৰং অস্সাজানীযং পটিলভি, গুণৰন্তানং ৰণ্ণকথনেন তস্স গত্ততো দিব্বগন্ধো ৰাযতি, সাটকস্স পন অপনিহিতত্তা নগ্গো অহোসি। সো অত্তনা পুব্বে কতকম্মং ওলোকেন্তো তদনুসারেন অত্তনো ভাগিনেয্যং সূলে আরোপিতং দিস্বা করুণায চোদিযমানো মনোজৰং অস্সং অভিরুহিত্বা অড্ঢরত্তিসমযে তস্স সূলা রোপিতট্ঠানং গন্ত্বা অৰিদূরে ঠিতো ‘‘জীৰ, ভো, জীৰিতমেৰ সেয্যো’’তি দিৰসে দিৰসে ৰদতি।</p>
<p class="bodytext">তেন চ সমযেন অম্বসক্করো রাজা হত্থিক্খন্ধৰরগতো নগরং পদক্খিণং করোন্তো অঞ্ঞতরস্মিং গেহে ৰাতপানং ৰিৰরিত্বা রাজৰিভূতিং পস্সন্তিং <a name="M0.0201"></a> একং ইত্থিং দিস্বা পটিবদ্ধচিত্তো হুত্বা পচ্ছাসনে নিসিন্নস্স পুরিসস্স ‘‘ইমং ঘরং ইমঞ্চ ইত্থিং উপধারেহী’’তি সঞ্ঞং দত্বা অনুক্কমেন <a name="V0.0189"></a> অত্তনো রাজগেহং পৰিট্ঠো তং পুরিসং পেসেসি – ‘‘গচ্ছ, ভণে, তস্সা ইত্থিযা সসামিকভাৰং ৰা অসামিকভাৰং ৰা জানাহী’’তি। সো গন্ত্বা তস্সা সসামিকভাৰং ঞত্বা রঞ্ঞো আরোচেসি। রাজা তস্সা ইত্থিযা পরিগ্গহণূপাযং চিন্তেন্তো তস্সা সামিকং পক্কোসাপেত্বা ‘‘এহি, ভণে, মং উপট্ঠাহী’’তি আহ। সো অনিচ্ছন্তোপি ‘‘রাজা অত্তনো ৰচনং অকরোন্তে মযি রাজদণ্ডং করেয্যা’’তি ভযেন রাজুপট্ঠানং সম্পটিচ্ছিত্বা দিৰসে দিৰসে রাজুপট্ঠানং গচ্ছতি। রাজাপি তস্স ভত্তৰেতনং দাপেত্বা কতিপযদিৰসাতিক্কমেন পাতোৰ উপট্ঠানং আগতং এৰমাহ – ‘‘গচ্ছ, ভণে, অমুম্হি ঠানে একা পোক্খরণী অত্থি, ততো অরুণৰণ্ণমত্তিকং রত্তুপ্পলানি চ আনেহি, সচে অজ্জেৰ নাগচ্ছেয্যাসি, জীৰিতং তে নত্থী’’তি। তস্মিঞ্চ গতে দ্বারপালং আহ – ‘‘অজ্জ অনত্থঙ্গতে এৰ সূরিযে সব্বদ্বারানি থকেতব্বানী’’তি।</p>
<p class="bodytext">সা চ পোক্খরণী ৰেসালিযা তিযোজনমত্থকে হোতি, তথাপি সো পুরিসো মরণভযতজ্জিতো ৰাতৰেগেন পুব্বণ্হেযেৰ তং পোক্খরণিং সম্পাপুণি। ‘‘সা চ পোক্খরণী অমনুস্সপরিগ্গহিতা’’তি পগেৰ সুতত্তা ভযেন সো ‘‘অত্থি নু খো এত্থ কোচি পরিস্সযো’’তি সমন্ততো <a name="P0.0217"></a> অনুপরিযাযতি। তং দিস্বা পোক্খরণিপালকো অমনুস্সো করুণাযমানরূপো মনুস্সরূপেন উপসঙ্কমিত্বা ‘‘কিমত্থং, ভো পুরিস, ইধাগতোসী’’তি আহ। সো তস্স তং পৰত্তিং কথেসি। সো ‘‘যদি এৰং যাৰদত্থং গণ্হাহী’’তি অত্তনো দিব্বরূপং দস্সেত্বা অন্তরধাযি।</p>
<p class="bodytext">সো তত্থ অরুণৰণ্ণমত্তিকং রত্তুপ্পলানি চ গহেত্বা অনত্থঙ্গতেযেৰ সূরিযে নগরদ্বারং সম্পাপুণি। তং দিস্বা দ্বারপালো তস্স ৰিরৰন্তস্সেৰ দ্বারং থকেসি। সো থকিতে দ্বারে পৰেসনং অলভন্তো দ্বারসমীপে সূলে আরোপিতং পুরিসং দিস্বা ‘‘এতে মযি অনত্থঙ্গতে এৰ সূরিযে আগতে ৰিরৰন্তে এৰং দ্বারং থকেসুং। ‘অহং কালেযেৰ আগতো, মম দাসো নত্থী’তি তযাপি ঞাতং হোতূ’’তি <a name="M0.0202"></a> সক্খিমকাসি। তং সুত্বা সো আহ ‘‘অহং সূলে আৰুতো ৰজ্ঝো মরণাভিমুখো, কথং তৰ সক্খি হোমি। একো পনেত্থ পেতো মহিদ্ধিকো মম সমীপং আগমিস্সতি, তং সক্খিং করোহী’’তি। ‘‘কথং পন সো মযা দট্ঠব্বো’’তি? ইধেৰ ত্বং তিট্ঠ, ‘‘সযমেৰ দক্খিস্সসী’’তি। সো তত্থ ঠিতো মজ্ঝিমযামে তং পেতং আগতং দিস্বা সক্খিং অকাসি। ৰিভাতায চ রত্তিযা রঞ্ঞা ‘‘মম আণা তযা অতিক্কন্তা, তস্মা রাজদণ্ডং তে করিস্সামী’’তি ৰুত্তে, দেৰ, মযা তৰ আণা নাতিক্কন্তা, অনত্থঙ্গতে এৰ সূরিযে অহং ইধাগতোতি। তত্থ কো তে সক্খীতি? সো <a name="V0.0190"></a> তস্স সূলাৰুতস্স পুরিসস্স সন্তিকে আগচ্ছন্তং নগ্গপেতং ‘‘সক্খী’’তি নিদ্দিসিত্বা ‘‘কথমেতং অম্হেহি সদ্ধাতব্ব’’ন্তি রঞ্ঞা ৰুত্তে ‘‘অজ্জ রত্তিযং তুম্হেহি সদ্ধাতব্বং পুরিসং মযা সদ্ধিং পেসেথা’’তি আহ। তং সুত্বা রাজা সযমেৰ তেন সদ্ধিং তত্থ গন্ত্বা ঠিতো পেতেন চ তত্থাগন্ত্বা ‘‘জীৰ, ভো, জীৰিতমেৰ সেয্যো’’তি ৰুত্তে তং <span class="bld">‘‘সেয্যা নিসজ্জা নযিমস্স অত্থী’’</span>তিআদিনা পঞ্চহি গাথাহি পটিপুচ্ছি। ইদানি আদিতো পন <span class="bld">‘‘ৰেসালি নাম নগরত্থি ৰজ্জীন’’</span>ন্তি গাথা তাসং সম্বন্ধদস্সনত্থং সঙ্গীতিকারেহি ঠপিতা –</p>
<p class="hangnum"><a name="para517"></a><span class="paranum">৫১৭</span>.</p>
<p class="gatha1"> ‘‘ৰেসালী <a name="P0.0218"></a> নাম নগরত্থি ৰজ্জীনং, তত্থ অহু লিচ্ছৰি অম্বসক্করো।</p>
<p class="gathalast">দিস্বান পেতং নগরস্স বাহিরং, তত্থেৰ পুচ্ছিত্থ তং কারণত্থিকো॥</p>
<p class="hangnum"><a name="para518"></a><span class="paranum">৫১৮</span>.</p>
<p class="gatha1"> ‘‘সেয্যা নিসজ্জা নযিমস্স অত্থি, অভিক্কমো নত্থি পটিক্কমো চ।</p>
<p class="gathalast">অসিতপীতখাযিতৰত্থভোগা, পরিচারণা সাপি ইমস্স নত্থি॥</p>
<p class="hangnum"><a name="para519"></a><span class="paranum">৫১৯</span>.</p>
<p class="gatha1"> ‘‘যে ঞাতকা দিট্ঠসুতা সুহজ্জা, অনুকম্পকা যস্স অহেসুং পুব্বে।</p>
<p class="gathalast">দট্ঠুম্পি তে দানি ন তং লভন্তি, ৰিরাজিততো হি জনেন তেন॥</p>
<p class="hangnum"><a name="para520"></a><span class="paranum">৫২০</span>.</p>
<p class="gatha1"> ‘‘ন <a name="M0.0203"></a> ওগ্গতত্তস্স ভৰন্তি মিত্তা, জহন্তি মিত্তা ৰিকলং ৰিদিত্বা।</p>
<p class="gathalast">অত্থঞ্চ দিস্বা পরিৰারযন্তি, বহূ মিত্তা উগ্গতত্তস্স হোন্তি॥</p>
<p class="hangnum"><a name="para521"></a><span class="paranum">৫২১</span>.</p>
<p class="gatha1"> ‘‘নিহীনত্তো সব্বভোগেহি কিচ্ছো, সম্মক্খিতো সম্পরিভিন্নগত্তো।</p>
<p class="gathalast">উস্সাৰবিন্দূৰ পলিম্পমানা, অজ্জ সুৰে জীৰিতস্সূপরোধো॥</p>
<p class="hangnum"><a name="para522"></a><span class="paranum">৫২২</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং উত্তমকিচ্ছপ্পত্তং,</p>
<p class="gatha2">উত্তাসিতং পুচিমন্দস্স সূলে।</p>
<p class="gatha3">অথ ত্বং কেন ৰণ্ণেন ৰদেসি যক্খ,</p>
<p class="gathalast">‘জীৰ ভো জীৰিতমেৰ সেয্যো’’’তি॥</p>
<p class="bodytext"><a name="para517"></a><span class="paranum">৫১৭</span>. তত্থ <span class="bld">তত্থা</span>তি তস্সং ৰেসালিযং। <span class="bld">নগরস্স বাহির</span>ন্তি নগরস্স বহি ভৰং, ৰেসালিনগরস্স বহি এৰ <a name="P0.0219"></a> জাতং পৰত্তং সম্বন্ধং। <span class="bld">তত্থেৰা</span>তি যত্থ তং পস্সি, তত্থেৰ ঠানে। <span class="bld">ত</span>ন্তি <a name="V0.0191"></a> তং পেতং। <span class="bld">কারণত্থিকো</span>তি ‘‘জীৰ, ভো, জীৰিতমেৰ সেয্যো’’তি ৰুত্তঅত্থস্স কারণেন অত্থিকো হুত্বা।</p>
<p class="bodytext"><a name="para518"></a><span class="paranum">৫১৮</span>. <span class="bld">সেয্যা নিসজ্জা নযিমস্স অত্থী</span>তি পিট্ঠিপসারণলক্খণা সেয্যা, পল্লঙ্কাভুজনলক্খণা নিসজ্জা চ ইমস্স সূলে আরোপিতপুগ্গলস্স নত্থি। <span class="bld">অভিক্কমো নত্থি পটিক্কমো চা</span>তি অভিক্কমাদিলক্খণং অপ্পমত্তকম্পি গমনং ইমস্স নত্থি। <span class="bld">পরিচারিকা সাপী</span>তি যা অসিতপীতখাযিতৰত্থপরিভোগাদিলক্খণা ইন্দ্রিযানং পরিচারণা, সাপি ইমস্স নত্থি। ‘‘পরিহরণা সাপী’’তি ৰা পাঠো, অসিতাদিপরিভোগৰসেন ইন্দ্রিযানং পরিহরণা, সাপি ইমস্স নত্থি ৰিগতজীৰিতত্তাতি অত্থো। ‘‘পরিচারণা সাপী’’তি কেচি পঠন্তি।</p>
<p class="bodytext"><a name="para519"></a><span class="paranum">৫১৯</span>. <span class="bld">দিট্ঠসুতা সুহজ্জা, অনুকম্পকা যস্স অহেসুং পুব্বে</span>তি সন্দিট্ঠসহাযা চেৰ অদিট্ঠসহাযা চ যস্স মিত্তা অনুদ্দযাৰন্তো যে <a name="M0.0204"></a> অস্স ইমস্স পুব্বে অহেসুং। <span class="bld">দট্ঠুম্পী</span>তি পস্সিতুম্পি ন লভন্তি, কুতো সহ ৰসিতুন্তি অত্থো। <span class="bld">ৰিরাজিতত্তো</span>তি পরিচ্চত্তসভাৰো। <span class="bld">জনেন তেনা</span>তি তেন ঞাতিআদিজনেন।</p>
<p class="bodytext"><a name="para520"></a><span class="paranum">৫২০</span>. <span class="bld">ন ওগ্গতত্তস্স ভৰন্তি মিত্তা</span>তি অপগতৰিঞ্ঞাণস্স মতস্স মিত্তা নাম ন হোন্তি তস্স মিত্তেহি কাতব্বকিচ্চস্স অতিক্কন্তত্তা। <span class="bld">জহন্তি মিত্তা ৰিকলং ৰিদিত্বা</span>তি মতো তাৰ তিট্ঠতু, জীৰন্তম্পি ভোগৰিকলং পুরিসং ৰিদিত্বা ‘‘ন ইতো কিঞ্চি গয্হূপগ’’ন্তি মিত্তা পজহন্তি। <span class="bld">অত্থঞ্চ দিস্বা পরিৰারযন্তী</span>তি তস্স পন সন্তকং অত্থং ধনং দিস্বা পিযৰাদিনো মুখুল্লোকিকা হুত্বা তং পরিৰারেন্তি। <span class="bld">বহূ মিত্তা উগ্গতত্তস্স হোন্তী</span>তি ৰিভৰসম্পত্তিযা <a name="P0.0220"></a> উগ্গতসভাৰস্স সমিদ্ধস্স বহূ অনেকা মিত্তা হোন্তি, অযং লোকিযসভাৰোতি অত্থো।</p>
<p class="bodytext"><a name="para521"></a><span class="paranum">৫২১</span>. <span class="bld">নিহীনত্তো সব্বভোগেহী</span>তি সব্বেহি উপভোগপরিভোগৰত্থূহি পরিহীনত্তো। <span class="bld">কিচ্ছো</span>তি দুক্খিতো। <span class="bld">সম্মক্খিতো</span>তি রুহিরেহি সম্মক্খিতসরীরো। <span class="bld">সম্পরিভিন্নগত্তো</span>তি সূলেন অব্ভন্তরে ৰিদালিতগত্তো। <span class="bld">উস্সাৰবিন্দূৰ পলিম্পমানো</span>তি তিণগ্গে লিম্পমানউস্সাৰবিন্দুসদিসো। <span class="bld">অজ্জ সুৰে</span>তি অজ্জ ৰা সুৰে ৰা ইমস্স নাম পুরিসস্স জীৰিতস্স উপরোধো নিরোধো, ততো উদ্ধং নপ্পৰত্ততীতি অত্থো।</p>
<p class="bodytext"><a name="para522"></a><span class="paranum">৫২২</span>. <span class="bld">উত্তাসিত</span>ন্তি আৰুতং আরোপিতং। <span class="bld">পুচিমন্দস্স সূলে</span>তি নিম্বরুক্খস্স দণ্ডেন কতসূলে <a name="V0.0192"></a>। <span class="bld">কেন ৰণ্ণেনা</span>তি কেন কারণেন। <span class="bld">জীৰ, ভো, জীৰিতমেৰ সেয্যো</span>তি, ভো পুরিস, জীৰ। কস্মা? সূলং আরোপিতস্সাপি হি তে ইধ জীৰিতমেৰ ইতো চুতস্স জীৰিততো সতভাগেন সহস্সভাগেন সেয্যো সুন্দরতরোতি।</p>
<p class="bodytext">এৰং তেন রঞ্ঞা পুচ্ছিতো সো পেতো অত্তনো অধিপ্পাযং পকাসেন্তো –</p>
<p class="hangnum"><a name="para523"></a><span class="paranum">৫২৩</span>.</p>
<p class="gatha1"> ‘‘সালোহিতো এস অহোসি ময্হং, অহং সরামি পুরিমায জাতিযা।</p>
<p class="gathalast">দিস্বা চ মে কারুঞ্ঞমহোসি রাজ, মা পাপধম্মো নিরযং পতাযং॥</p>
<p class="hangnum"><a name="para524"></a><span class="paranum">৫২৪</span>.</p>
<p class="gatha1"> ‘‘ইতো <a name="M0.0205"></a> চুতো লিচ্ছৰি এস পোসো, সত্থুস্সদং নিরযং ঘোররূপং।</p>
<p class="gathalast">উপপজ্জতি দুক্কটকম্মকারী, মহাভিতাপং কটুকং ভযানকং॥</p>
<p class="hangnum"><a name="para525"></a><span class="paranum">৫২৫</span>.</p>
<p class="gatha1"> ‘‘অনেকভাগেন গুণেন সেয্যো, অযমেৰ সূলো নিরযেন তেন।</p>
<p class="gathalast">একন্তদুক্খং কটুকং ভযানকং, একন্ততিব্বং নিরযং পতাযং॥</p>
<p class="hangnum"><a name="para526"></a><span class="paranum">৫২৬</span>.</p>
<p class="gatha1"> ‘‘ইদঞ্চ <a name="P0.0221"></a> সুত্বা ৰচনং মমেসো, দুক্খূপনীতো ৰিজহেয্য পাণং।</p>
<p class="gathalast">তস্মা অহং সন্তিকে ন ভণামি, মা মেকতো জীৰিতস্সূপরোধো’’তি॥ –</p>
<p class="unindented">চতস্সো গাথা অভাসি।</p>
<p class="bodytext"><a name="para523"></a><span class="paranum">৫২৩</span>. তত্থ <span class="bld">সালোহিতো</span> সমানলোহিতো যোনিসম্বন্ধেন সম্বন্ধো, ঞাতকোতি অত্থো। <span class="bld">পুরিমায জাতিযা</span>তি পুরিমত্তভাৰে। <span class="bld">মা পাপধম্মো নিরযং পতায</span>ন্তি অযং পাপধম্মো পুরিসো নিরযং মা পতি, মা নিরযং উপপজ্জীতি ইমং দিস্বা মে কারুঞ্ঞং অহোসীতি যোজনা।</p>
<p class="bodytext"><a name="para524"></a><span class="paranum">৫২৪</span>. <span class="bld">সত্তুস্সদ</span>ন্তি পাপকারীহি সত্তেহি উস্সন্নং, অথ ৰা পঞ্চৰিধবন্ধনং, মুখে তত্তলোহসেচনং, অঙ্গারপব্বতারোপনং, লোহকুম্ভিপক্খেপনং, অসিপত্তৰনপ্পৰেসনং, ৰেত্তরণিযং সমোতরণং, মহানিরযে পক্খেপোতি। ইমেহি সত্তহি পঞ্চৰিধবন্ধনাদীহি দারুণকারণেহি উস্সন্নং, উপরূপরি নিচিতন্তি অত্থো। <span class="bld">মহাভিতাপ</span>ন্তি মহাদুক্খং, মহাঅগ্গিসন্তাপং ৰা। <span class="bld">কটুক</span>ন্তি অনিট্ঠং। <span class="bld">ভযানক</span>ন্তি ভযজনকং।</p>
<p class="bodytext"><a name="para525"></a><span class="paranum">৫২৫</span>. <span class="bld">অনেকভাগেন</span> <a name="V0.0193"></a> <span class="bld">গুণেনা</span>তি অনেককোট্ঠাসেন আনিসংসেন। <span class="bld">অযমেৰ সূলো নিরযেন তেনা</span>তি ততো ইমস্স উপ্পত্তিট্ঠানভূততো নিরযতো অযমেৰ সূলো সেয্যোতি। নিস্সক্কে হি <a name="M0.0206"></a> ইদং করণৰচনং। <span class="bld">একন্ত তিব্ব</span>ন্তি একন্তেনেৰ তিখিণদুক্খং, নিযতমহাদুক্খন্তি অত্থো।</p>
<p class="bodytext"><a name="para526"></a><span class="paranum">৫২৬</span>. <span class="bld">ইদঞ্চ সুত্বা ৰচনং মমেসো</span>তি ‘‘ইতো চুতো’’তিআদিনা ৰুত্তং মম ৰচনং সুত্বা এসো পুরিসো দুক্খূপনীতো মম ৰচনেন নিরযদুক্খং উপনীতো ৰিয হুত্বা। <span class="bld">ৰিজহেয্য পাণ</span>ন্তি অত্তনো জীৰিতং পরিচ্চজেয্য। <span class="bld">তস্মা</span>তি তেন কারণেন। <span class="bld">মা মেকতো</span>তি ‘‘মযা একতো ইমস্স পুরিসস্স জীৰিতস্স উপরোধো মা হোতূ’’তি ইমস্স সন্তিকে ইদং ৰচনং অহং ন ভণামি, অথ খো <a name="P0.0222"></a> ‘‘জীৰ, ভো, জীৰিতমেৰ সেয্যো’’তি ইদমেৰ ভণামীতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং পেতেন অত্তনো অধিপ্পাযে পকাসিতে পুন রাজা পেতস্স পৰত্তিং পুচ্ছিতুং ওকাসং করোন্তো ইমং গাথমাহ –</p>
<p class="hangnum"><a name="para527"></a><span class="paranum">৫২৭</span>.</p>
<p class="gatha1"> ‘‘অঞ্ঞাতো এসো পুরিসস্স অত্থো, অঞ্ঞম্পি ইচ্ছামসে পুচ্ছিতুং তুৰং।</p>
<p class="gathalast">ওকাসকম্মং সচে নো করোসি, পুচ্ছাম তং নো ন চ কুজ্ঝিতব্ব’’ন্তি॥</p>
<p class="hangnum"><a name="para528"></a><span class="paranum">৫২৮</span>.</p>
<p class="gatha1"> ‘‘অদ্ধা পটিঞ্ঞা মে তদা অহু, নাচিক্খণা অপ্পসন্নস্স হোতি।</p>
<p class="gathalast">অকামা সদ্ধেয্যৰচোতি কত্বা, পুচ্ছস্সু মং কামং যথা ৰিসয্হ’’ন্তি॥ –</p>
<p class="unindented">ইমা রঞ্ঞো পেতস্স চ ৰচনপটিৰচনগাথা।</p>
<p class="bodytext"><a name="para527"></a><span class="paranum">৫২৭</span>. তত্থ <span class="bld">অঞ্ঞাতো</span>তি অৰগতো। <span class="bld">ইচ্ছামসে</span>তি ইচ্ছাম। <span class="bld">নো</span>তি অম্হাকং। <span class="bld">ন চ কুজ্ঝিতব্ব</span>ন্তি ‘‘ইমে মনুস্সা যংকিঞ্চি পুচ্ছন্তী’’তি কোধো ন কাতব্বো।</p>
<p class="bodytext"><a name="para528"></a><span class="paranum">৫২৮</span>. <span class="bld">অদ্ধা</span>তি একংসেন। <span class="bld">পটিঞ্ঞা মে</span>তি ঞাণৰসেন ময্হং ‘‘পুচ্ছস্সূ’’তি পটিঞ্ঞা, ওকাসদানন্তি অত্থো। <span class="bld">তদা অহূ</span>তি তস্মিং কালে <a name="M0.0207"></a> পঠমদস্সনে অহোসি। <span class="bld">নাচিক্খণা অপ্পসন্নস্স হোতী</span>তি অকথনা অপ্পসন্নস্স হোতি। পসন্নো এৰ হি পসন্নস্স কিঞ্চি কথেতি। ত্বং পন তদা মযি অপ্পসন্নো, অহঞ্চ তযি, তেন পটিজানিত্বা কথেতুকামো নাহোসি। ইদানি পনাহং তুয্হং <span class="bld">অকামা সদ্ধেয্যৰচো</span> অকামো এৰ সদ্ধাতব্বৰচনো <span class="bld">ইতি কত্বা</span> ইমিনা কারণেন <a name="V0.0194"></a>। <span class="bld">পুচ্ছস্সু</span> <a name="P0.0223"></a> <span class="bld">মং কামং যথা ৰিসয্হ</span>ন্তি ত্বং যথা ইচ্ছসি, তমত্থং মং পুচ্ছস্সু। অহং পন যথা ৰিসয্হং যথা ময্হং সহিতুং সক্কা, তথা অত্তনো ঞাণবলানুরূপং কথেস্সামীতি অধিপ্পাযো।</p>
<p class="bodytext">এৰং পেতেন পুচ্ছনায ওকাসে কতে রাজা –</p>
<p class="hangnum"><a name="para529"></a><span class="paranum">৫২৯</span>.</p>
<p class="gatha1"> ‘‘যং কিঞ্চহং চক্খুনা পস্সিসামি,</p>
<p class="gatha2">সব্বম্পি তাহং অভিসদ্দহেয্যং।</p>
<p class="gatha3">দিস্বাৰ তং নোপি চে সদ্দহেয্যং,</p>
<p class="gathalast">করেয্যাসি মে যক্খ নিযস্সকম্ম’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তস্সত্থো – অহং যং কিঞ্চিদেৰ চক্খুনা পস্সিস্সামি, তং সব্বম্পি তথেৰ অহং অভিসদ্দহেয্যং, তং পন দিস্বাৰ তং ৰচনং নোপি চে সদ্দহেয্যং। যক্খ, ময্হং নিযস্সকম্মং নিগ্গহকম্মং করেয্যাসীতি। অথ ৰা <span class="bld">যং কিঞ্চহং চক্খুনা পস্সিস্সামী</span>তি অহং যং কিঞ্চিদেৰ চক্খুনা পস্সিস্সামি অচক্খুগোচরস্স অদস্সনতো। <span class="bld">সব্বম্পি তাহং অভিসদ্দহেয্য</span>ন্তি সব্বম্পি তে অহং দিট্ঠং সুতং অঞ্ঞং ৰা অভিসদ্দহেয্যং। তাদিসো হি ময্হং তযি অভিপ্পসাদোতি অধিপ্পাযো। পচ্ছিমপদস্স পন যথাৰুত্তোৰ অত্থো।</p>
<p class="bodytext">তং সুত্বা পেতো –</p>
<p class="hangnum"><a name="para530"></a><span class="paranum">৫৩০</span>.</p>
<p class="gatha1"> ‘‘সচ্চপ্পটিঞ্ঞা তৰ মেসা হোতু, সুত্বান ধম্মং লভ সুপ্পসাদং।</p>
<p class="gatha2">অঞ্ঞত্থিকো নো চ পদুট্ঠচিত্তো, যং তে সুতং অসুতঞ্চাপি ধম্মং।</p>
<p class="gathalast">সব্বম্পি অক্খিস্সং যথা পজান’’ন্তি॥ – গাথমাহ <a name="M0.0208"></a>। ইতো পরং –</p>
<p class="hangnum"><a name="para531"></a><span class="paranum">৫৩১</span>.</p>
<p class="gatha1"> ‘‘সেতেন <a name="P0.0224"></a> অস্সেন অলঙ্কতেন, উপযাসি সূলাৰুতকস্স সন্তিকে।</p>
<p class="gathalast">যানং ইদং অব্ভুতং দস্সনেয্যং, কিস্সেতং কম্মস্স অযং ৰিপাকোতি॥</p>
<p class="hangnum"><a name="para532"></a><span class="paranum">৫৩২</span>.</p>
<p class="gatha1"> ‘‘ৰেসালিযা নগরস্স মজ্ঝে, চিক্খল্লমগ্গে নরকং অহোসি।</p>
<p class="gathalast">গোসীসমেকাহং পসন্নচিত্তো, সেতং গহেত্বা নরকস্মিং নিক্খিপিং॥</p>
<p class="hangnum"><a name="para533"></a><span class="paranum">৫৩৩</span>.</p>
<p class="gatha1"> ‘‘এতস্মিং <a name="V0.0195"></a> পাদানি পতিট্ঠপেত্বা, মযঞ্চ অঞ্ঞে চ অতিক্কমিম্হা।</p>
<p class="gathalast">যানং ইদং অব্ভুতং দস্সনেয্যং, তস্সেৰ কম্মস্স অযং ৰিপাকোতি॥</p>
<p class="hangnum"><a name="para534"></a><span class="paranum">৫৩৪</span>.</p>
<p class="gatha1"> ‘‘ৰণ্ণো চ তে সব্বদিসা পভাসতি, গন্ধো চ তে সব্বদিসা পৰাযতি।</p>
<p class="gathalast">যক্খিদ্ধিপত্তোসি মহানুভাৰো, নগ্গো চাসি কিস্স অযং ৰিপাকোতি॥</p>
<p class="hangnum"><a name="para535"></a><span class="paranum">৫৩৫</span>.</p>
<p class="gatha1"> ‘‘অক্কোধনো নিচ্চপসন্নচিত্তো, সণ্হাহি ৰাচাহি জনং উপেমি।</p>
<p class="gathalast">তস্সেৰ কম্মস্স অযং ৰিপাকো, দিব্বো মে ৰণ্ণো সততং পভাসতি॥</p>
<p class="hangnum"><a name="para536"></a><span class="paranum">৫৩৬</span>.</p>
<p class="gatha1"> ‘‘যসঞ্চ কিত্তিঞ্চ ধম্মে ঠিতানং, দিস্বান মন্তেমি পসন্নচিত্তো।</p>
<p class="gathalast">তস্সেৰ কম্মস্স অযং ৰিপাকো, দিব্বো মে গন্ধো সততং পৰাযতি॥</p>
<p class="hangnum"><a name="para537"></a><span class="paranum">৫৩৭</span>.</p>
<p class="gatha1"> ‘‘সহাযানং <a name="M0.0209"></a> তিত্থস্মিং ন্হাযন্তানং, থলে গহেত্বা নিদহিস্স দুস্সং।</p>
<p class="gathalast">খিড্ডত্থিকো নো চ পদুট্ঠচিত্তো, তেনম্হি নগ্গো কসিরা চ ৰুত্তীতি॥</p>
<p class="hangnum"><a name="para538"></a><span class="paranum">৫৩৮</span>.</p>
<p class="gatha1"> ‘‘যো <a name="P0.0225"></a> কীল়মানো পকরোতি পাপং, তস্সেদিসং কম্মৰিপাকমাহু।</p>
<p class="gathalast">অকীল়মানো পন যো করোতি, কিং তস্স কম্মস্স ৰিপাকমাহূতি॥</p>
<p class="hangnum"><a name="para539"></a><span class="paranum">৫৩৯</span>.</p>
<p class="gatha1"> ‘‘যে দুট্ঠসঙ্কপ্পমনা মনুস্সা, কাযেন ৰাচায চ সংকিলিট্ঠা।</p>
<p class="gathalast">কাযস্স ভেদা অভিসম্পরাযং, অসংসযং তে নিরযং উপেন্তি॥</p>
<p class="hangnum"><a name="para540"></a><span class="paranum">৫৪০</span>.</p>
<p class="gatha1"> ‘‘অপরে পন সুগতিমাসমানা, দানে রতা সঙ্গহিতত্তভাৰা।</p>
<p class="gathalast">কাযস্স ভেদা অভিসম্পরাযং, অসংসযং তে সুগতিং উপেন্তী’’তি॥ –</p>
<p class="unindented">তেসং উভিন্নং ৰচনপটিৰচনগাথা হোন্তি।</p>
<p class="bodytext"><a name="para530"></a><span class="paranum">৫৩০</span>. তত্থ <span class="bld">সচ্চপ্পটিঞ্ঞা তৰ মেসা হোতূ</span>তি ‘‘সব্বম্পি তাহং অভিসদ্দহেয্য’’ন্তি তৰ এসা পটিঞ্ঞা ময্হং সচ্চং হোতু। <span class="bld">সুত্বান ধম্মং লভ সুপ্পসাদ</span>ন্তি মযা ৰুচ্চমানং ধম্মং সুত্বা সুন্দরং পসাদং লভস্সু। <span class="bld">অঞ্ঞত্থিকো</span>তি আজাননত্থিকো। <span class="bld">যথা পজান</span>ন্তি যথা অঞ্ঞোপি <a name="V0.0196"></a> পজানন্তো, ‘‘যথাপি ঞাত’’ন্তি ৰা মযা যথা ঞাতন্তি অত্থো।</p>
<p class="bodytext"><a name="para531"></a><span class="paranum">৫৩১</span>. <span class="bld">কিস্সেতং কম্মস্স অযং ৰিপাকো</span>তি কিস্সেতং কিস্স নাম এতং, কিস্স কম্মস্স অযং ৰিপাকো। <span class="bld">এত</span>ন্তি ৰা নিপাতমত্তং, কিস্স কম্মস্সাতি যোজনা। ‘‘কিস্স তে’’তি চ কেচি পঠন্তি।</p>
<p class="bodytext"><a name="para532-33"></a><span class="paranum">৫৩২-৩৩</span>. <span class="bld">চিক্খল্লমগ্গে</span>তি <a name="M0.0210"></a> চিক্খল্লৰতি পথম্হি। <span class="bld">নরক</span>ন্তি আৰাটং। <span class="bld">একাহ</span>ন্তি একং অহং। <span class="bld">নরকস্মিং নিক্খিপি</span>ন্তি যথা কদ্দমো ন অক্কমীযতি, এৰং তস্মিং চিক্খল্লাৰাটে ঠপেসিং। <span class="bld">তস্সা</span>তি তস্স গোসীসেন সেতুকরণস্স।</p>
<p class="bodytext"><a name="para536-7"></a><span class="paranum">৫৩৬-৭</span>. <span class="bld">ধম্মে ঠিতান</span>ন্তি ধম্মচারীনং সমচারীনং। <span class="bld">মন্তেমী</span>তি কথেমি কিত্তযামি। <span class="bld">খিড্ডত্থিকো</span>তি <a name="P0.0226"></a> হসাধিপ্পাযো। <span class="bld">নো চ পদুট্ঠচিত্তো</span>তি দুস্সসামিকে ন দূসিতচিত্তো, ন অৰহরণাধিপ্পাযো নাপি ৰিনাসাধিপ্পাযোতি অত্থো।</p>
<p class="bodytext"><a name="para538"></a><span class="paranum">৫৩৮</span>. <span class="bld">অকীল়মানো</span>তি অখিড্ডাধিপ্পাযো, লোভাদীহি দূসিতচিত্তো। <span class="bld">কিং তস্স কম্মস্স ৰিপাকমাহূ</span>তি তস্স তথা কতস্স পাপকম্মস্স কীৰ কটুকং দুক্খৰিপাকং পণ্ডিতা আহু।</p>
<p class="bodytext"><a name="para539-40"></a><span class="paranum">৫৩৯-৪০</span>. <span class="bld">দুট্ঠসঙ্কপ্পমনা</span>তি কামসঙ্কপ্পাদিৰসেন দূসিতমনোৰিতক্কা, এতেন মনোদুচ্চরিতমাহ। <span class="bld">কাযেন ৰাচায চ সংকিলিট্ঠা</span>তি পাণাতিপাতাদিৰসেন কাযৰাচাহি মলিনা। <span class="bld">আসমানা</span>তি আসীসমানা পত্থযমানা।</p>
<p class="bodytext">এৰং পেতেন সঙ্খেপেনেৰ কম্মফলেসু ৰিভজিত্বা দস্সিতেসু তং অসদ্দহন্তো রাজা –</p>
<p class="hangnum"><a name="para541"></a><span class="paranum">৫৪১</span>.</p>
<p class="gatha1"> ‘‘তং কিন্তি জানেয্যমহং অৰেচ্চ, কল্যাণপাপস্স অযং ৰিপাকো।</p>
<p class="gathalast">কিং ৰাহং দিস্বা অভিসদ্দহেয্যং, কো ৰাপি মং সদ্দহাপেয্য এত’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">তং কিন্তি জানেয্যমহং অৰেচ্চা</span>তি যোযং তযা ‘‘যে দুট্ঠসঙ্কপ্পমনা মনুস্সা, কাযেন ৰাচায চ সংকিলিট্ঠা’’তিআদিনা। ‘‘অপরে পন সুগতিমাসমানা’’তিআদিনা চ কল্যাণস্স পাপস্স চ কম্মস্স ৰিপাকো ৰিভজিত্বা ৰুত্তো, তং কিন্তি কেন কারণেন অহং অৰেচ্চ <a name="M0.0211"></a> <a name="V0.0197"></a> অপরপচ্চযভাৰেন সদ্দহেয্যং। <span class="bld">কিং ৰাহং দিস্বা অভিসদ্দহেয্য</span>ন্তি কীদিসং ৰা পনাহং পচ্চক্খভূতং নিদস্সনং দিস্বা পটিসদ্দহেয্যং। <span class="bld">কো ৰাপি মং সদ্দহাপেয্য এত</span>ন্তি কো ৰা ৰিঞ্ঞূ পুরিসো পণ্ডিতো এতমত্থং মং সদ্দহাপেয্য, তং কথেহীতি <a name="P0.0227"></a> অত্থো।</p>
<p class="bodytext">তং সুত্বা পেতো কারণেন তমত্থং তস্স পকাসেন্তো –</p>
<p class="hangnum"><a name="para542"></a><span class="paranum">৫৪২</span>.</p>
<p class="gatha1"> ‘‘দিস্বা চ সুত্বা অভিসদ্দহস্সু, কল্যাণপাপস্স অযং ৰিপাকো।</p>
<p class="gathalast">কল্যাণপাপে উভযে অসন্তে, সিযা নু সত্তা সুগতা দুগ্গতা ৰা॥</p>
<p class="hangnum"><a name="para543"></a><span class="paranum">৫৪৩</span>.</p>
<p class="gatha1"> ‘‘নো চেত্থ কম্মানি করেয্যুং মচ্চা, কল্যাণপাপানি মনুস্সলোকে।</p>
<p class="gathalast">নাহেসুং সত্তা সুগতা দুগ্গতা ৰা, হীনা পণীতা চ মনুস্সলোকে॥</p>
<p class="hangnum"><a name="para544"></a><span class="paranum">৫৪৪</span>.</p>
<p class="gatha1"> ‘‘যস্মা চ কম্মানি করোন্তি মচ্চা, কল্যাণপাপানি মনুস্সলোকে।</p>
<p class="gathalast">তস্মা হি সত্তা সুগতা দুগ্গতা ৰা, হীনা পণীতা চ মনুস্সলোকে॥</p>
<p class="hangnum"><a name="para545"></a><span class="paranum">৫৪৫</span>.</p>
<p class="gatha1"> ‘‘দ্বযজ্জ কম্মানং ৰিপাকমাহু, সুখস্স দুক্খস্স চ ৰেদনীযং।</p>
<p class="gathalast">তা দেৰতাযো পরিচারযন্তি, পচ্চেন্তি বালা দ্বযতং অপস্সিনো’’তি॥ –</p>
<p class="unindented">গাথা অভাসি।</p>
<p class="bodytext"><a name="para542"></a><span class="paranum">৫৪২</span>. তত্থ <span class="bld">দিস্বা চা</span>তি পচ্চক্খতো দিস্বাপি। <span class="bld">সুত্বা</span>তি ধম্মং সুত্বা তদনুসারেন নযং নেন্তো অনুমিনন্তো। <span class="bld">কল্যাণপাপস্সা</span>তি কুসলস্স অকুসলস্স চ কম্মস্স অযং সুখো অযং দুক্খো চ ৰিপাকোতি অভিসদ্দহস্সু। <span class="bld">উভযে অসন্তে</span>তি কল্যাণে পাপে চাতি দুৰিধে কম্মে অৰিজ্জমানে। <span class="bld">সিযা নু সত্তা সুগতা দুগ্গতা ৰা</span>তি ‘‘ইমে সত্তা <a name="M0.0212"></a> সুগতিং গতা দুগ্গতিং গতা ৰা, সুগতিযং ৰা অড্ঢা দুগ্গতিযং দলিদ্দা ৰা’’তি অযমত্থো কিং নু সিযা কথং সম্ভৰেয্যাতি অত্থো।</p>
<p class="bodytext"><a name="para543-4"></a><span class="paranum">৫৪৩-৪</span>. ইদানি যথাৰুত্তমত্থং <span class="bld">‘‘নো</span> <a name="P0.0228"></a> <span class="bld">চেত্থ কম্মানী’’</span>তি চ <span class="bld">‘‘যস্মা চ কম্মানী’’</span>তি চ গাথাদ্বযেন ব্যতিরেকতো অন্বযতো চ ৰিভাৰেতি। তত্থ <span class="bld">হীনা পণীতা</span>তি কুলরূপারোগ্যপরিৰারাদীহি <a name="V0.0198"></a> হীনা উল়ারা চ।</p>
<p class="bodytext"><a name="para545"></a><span class="paranum">৫৪৫</span>. <span class="bld">দ্বযজ্জ কম্মানং ৰিপাকমাহূ</span>তি দ্বযং দুৰিধং অজ্জ ইদানি কম্মানং সুচরিতদুচ্চরিতানং ৰিপাকং ৰদন্তি কথেন্তি। কিং তন্তি আহ <span class="bld">‘‘সুখস্স দুক্খস্স চ ৰেদনীয’’</span>ন্তি, ইট্ঠস্স চ অনিট্ঠস্স চ অনুভৰনযোগ্গং। <span class="bld">তা দেৰতাযো পরিচারযন্তী</span>তি যে উক্কংসৰসেন সুখৰেদনীযং ৰিপাকং পটিলভন্তি, তে দেৰলোকে তা দেৰতা হুত্বা দিব্বসুখসমপ্পিতা ইন্দ্রিযানি পরিচারেন্তি। <span class="bld">পচ্চেন্তি বালা দ্বযতং অপস্সিনো</span>তি যে বালা কম্মঞ্চ কম্মফলঞ্চাতি দ্বযং অপস্সন্তা অসদ্দহন্তা, তে পাপপ্পসুতা দুক্খৰেদনীযং ৰিপাকং অনুভৰন্তা নিরযাদীসু কম্মুনা পচ্চেন্তি দুক্খং পাপুণন্তি।</p>
<p class="bodytext">এৰং কম্মফলং সদ্দহন্তো পন ত্বং কস্মা এৰরূপং দুক্খং পচ্চনুভৰসীতি অনুযোগং সন্ধায –</p>
<p class="hangnum"><a name="para546"></a><span class="paranum">৫৪৬</span>.</p>
<p class="gatha1"> ‘‘ন মত্থি কম্মানি সযংকতানি, দত্বাপি মে নত্থি যো আদিসেয্য।</p>
<p class="gathalast">অচ্ছাদনং সযনমথন্নপানং, তেনম্হি নগ্গো কসিরা চ ৰুত্তী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">ন মত্থি কম্মানি সযংকতানী</span>তি যস্মা সযং অত্তনা পুব্বে কতানি পুঞ্ঞকম্মানি মম নত্থি ন ৰিজ্জন্তি, যেহি ইদানি অচ্ছাদনাদীনি লভেয্যং। <span class="bld">দত্বাপি মে নত্থি যো আদিসেয্যা</span>তি যো সমণব্রাহ্মণানং দানং দত্বা ‘‘অসুকস্স পেতস্স হোতূ’’তি মে আদিসেয্য উদ্দিসেয্য, সো নত্থি। <span class="bld">তেনম্হি নগ্গো কসিরা চ ৰুত্তী</span>তি তেন দুৰিধেনাপি কারণেন ইদানি নগ্গো <a name="P0.0229"></a> নিচ্চোল়ো অম্হি, কসিরা দুক্খা চ ৰুত্তি জীৰিকা হোতীতি।</p>
<p class="bodytext">তং <a name="M0.0213"></a> সুত্বা রাজা তস্স অচ্ছাদনাদিলাভং আকঙ্খন্তো –</p>
<p class="hangnum"><a name="para547"></a><span class="paranum">৫৪৭</span>.</p>
<p class="gatha1"> ‘‘সিযা নু খো কারণং কিঞ্চি যক্খ, অচ্ছাদনং যেন তুৰং লভেথ।</p>
<p class="gathalast">আচিক্খ মে ত্বং যদত্থি হেতু, সদ্ধাযিকং হেতুৰচো সুণোমা’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">যেনা</span>তি যেন কারণেন ত্বং <span class="bld">অচ্ছাদনং লভেথ</span> লভেয্যাসি, <span class="bld">কিঞ্চি</span> তং <span class="bld">কারণং সিযা নু খো</span> ভৰেয্য নু খোতি অত্থো। <span class="bld">যদত্থী</span>তি যদি অত্থি।</p>
<p class="bodytext">অথস্স <a name="V0.0199"></a> পেতো তং কারণং আচিক্খন্তো –</p>
<p class="hangnum"><a name="para548"></a><span class="paranum">৫৪৮</span>.</p>
<p class="gatha1"> ‘‘কপ্পিতকো নাম ইধত্থি ভিক্খু, ঝাযী সুসীলো অরহা ৰিমুত্তো।</p>
<p class="gathalast">গুত্তিন্দ্রিযো সংৰুতপাতিমোক্খো, সীতিভূতো উত্তমদিট্ঠিপত্তো॥</p>
<p class="hangnum"><a name="para549"></a><span class="paranum">৫৪৯</span>.</p>
<p class="gatha1"> ‘‘সখিলো ৰদঞ্ঞূ সুৰচো সুমুখো, স্বাগমো সুপ্পটিমুত্তকো চ।</p>
<p class="gathalast">পুঞ্ঞস্স খেত্তং অরণৰিহারী, দেৰমনুস্সানঞ্চ দক্খিণেয্যো॥</p>
<p class="hangnum"><a name="para550"></a><span class="paranum">৫৫০</span>.</p>
<p class="gatha1"> ‘‘সন্তো ৰিধূমো অনীঘো নিরাসো, মুত্তো ৰিসল্লো অমমো অৰঙ্কো।</p>
<p class="gathalast">নিরূপধী সব্বপপঞ্চখীণো, তিস্সো ৰিজ্জা অনুপ্পত্তো জুতিমা॥</p>
<p class="hangnum"><a name="para551"></a><span class="paranum">৫৫১</span>.</p>
<p class="gatha1"> ‘‘অপ্পঞ্ঞাতো দিস্বাপি ন চ সুজানো, মুনীতি নং ৰজ্জিসু ৰোহরন্তি।</p>
<p class="gathalast">জানন্তি তং যক্খভূতা অনেজং, কল্যাণধম্মং ৰিচরন্তং লোকে॥</p>
<p class="hangnum"><a name="para552"></a><span class="paranum">৫৫২</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="M0.0214"></a> <a name="P0.0230"></a> তুৰং একযুগং দুৰে ৰা, মমুদ্দিসিত্বান সচে দদেথ।</p>
<p class="gathalast">পটিগ্গহীতানি চ তানি অস্সু, মমঞ্চ পস্সেথ সন্নদ্ধদুস্স’’ন্তি॥ –</p>
<p class="unindented">গাথা অভাসি।</p>
<p class="bodytext"><a name="para548"></a><span class="paranum">৫৪৮</span>. তত্থ <span class="bld">কপ্পিততো নামা</span>তি জটিলসহস্সস্স অব্ভন্তরে আযস্মতো উপালিত্থেরস্স উপজ্ঝাযং সন্ধায ৰদতি। <span class="bld">ইধা</span>তি ইমিস্সা ৰেসালিযা সমীপে। <span class="bld">ঝাযী</span>তি অগ্গফলঝানেন ঝাযী। <span class="bld">সীতিভূতো</span>তি সব্বকিলেসদরথপরিল়াহৰূপসমেন সীতিভাৰপ্পত্তো। <span class="bld">উত্তমদিট্ঠিপত্তো</span>তি উত্তমং অগ্গফলং সম্মাদিট্ঠিং পত্তো।</p>
<p class="bodytext"><a name="para549"></a><span class="paranum">৫৪৯</span>. <span class="bld">সখিলো</span>তি মুদু। <span class="bld">সুৰচো</span>তি সুব্বচো। <span class="bld">স্বাগমো</span>তি সুট্ঠু আগতাগমো। <span class="bld">সুপ্পটিমুত্তকো</span>তি সুট্ঠু পটিমুত্তকৰাচো, মুত্তভাণীতি অত্থো। <span class="bld">অরণৰিহারী</span>তি মেত্তাৰিহারী।</p>
<p class="bodytext"><a name="para550"></a><span class="paranum">৫৫০</span>. <span class="bld">সন্তো</span>তি উপসন্তকিলেসো। <span class="bld">ৰিধূমো</span>তি ৰিগতমিচ্ছাৰিতক্কধূমো। <span class="bld">অনীঘো</span>তি নিদ্দুক্খো। <span class="bld">নিরাসো</span>তি নিত্তণ্হো। <span class="bld">মুত্তো</span>তি সব্বভৰেহি ৰিমুত্তো। <span class="bld">ৰিসল্লো</span>তি ৰীতরাগাদিসল্লো। <span class="bld">অমমো</span>তি <a name="V0.0200"></a> মমংকারৰিরহিতো। <span class="bld">অৰঙ্কো</span>তি কাযৰঙ্কাদিৰঙ্কৰিরহিতো। <span class="bld">নিরূপধী</span>তি কিলেসাভিসঙ্খারাদিউপধিপ্পহাযী। <span class="bld">সব্বপপঞ্চখীণো</span>তি পরিক্খীণতণ্হাদিপপঞ্চো। <span class="bld">জুতিমা</span>তি অনুত্তরায ঞাণজুতিযা জুতিমা। <span class="bld">অপ্পঞ্ঞাতো</span>তি পরমপ্পিচ্ছতায পটিচ্ছন্নগুণতায চ ন পাকটো।</p>
<p class="bodytext"><a name="para551"></a><span class="paranum">৫৫১</span>. <span class="bld">দিস্বাপি ন চ সুজানো</span>তি গম্ভীরভাৰেন দিস্বাপি ‘‘এৰংসীলো, এৰংধম্মো, এৰংপঞ্ঞো’’তি ন সুৰিঞ্ঞেয্যো। <span class="bld">জানন্তি তং যক্খভূতা অনেজ</span>ন্তি যক্খভূতা চ অনেজং নিত্তণ্হং ‘‘অরহা’’তি তং জানন্তি। <span class="bld">কল্যাণধম্ম</span>ন্তি সুন্দরসীলাদিগুণং।</p>
<p class="bodytext"><a name="para552"></a><span class="paranum">৫৫২</span>. <span class="bld">তস্সা</span>তি তস্স কপ্পিতকমহাথেরস্স। <span class="bld">একযুগ</span>ন্তি একং ৰত্থযুগং। <span class="bld">দুৰে ৰা</span>তি দ্বে ৰা ৰত্থযুগানি। <span class="bld">মমুদ্দিসিত্বানা</span>তি মমং উদ্দিসিত্বা। <span class="bld">পটিগ্গহীতানি</span> <span class="bld">চ</span> <a name="P0.0231"></a> <span class="bld">তানি অস্সূ</span>তি তানি ৰত্থযুগানি তেন পটিগ্গহিতানি চ অস্সু <a name="M0.0215"></a> ভৰেয্যুং। <span class="bld">সন্নদ্ধদুস্স</span>ন্তি দুস্সেন কতসন্নাহং, লদ্ধৰত্থং নিৰত্থপারুতদুস্সন্তি অত্থো।</p>
<p class="bodytext">ততো রাজা –</p>
<p class="hangnum"><a name="para553"></a><span class="paranum">৫৫৩</span>.</p>
<p class="gatha1"> ‘‘কস্মিং পদেসে সমণং ৰসন্তং, গন্ত্বান পস্সেমু মযং ইদানি।</p>
<p class="gathalast">যো মজ্জ কঙ্খং ৰিচিকিচ্ছিতঞ্চ, দিট্ঠীৰিসূকানি ৰিনোদযেয্যা’’তি॥ –</p>
<p class="unindented">থেরস্স ৰসনট্ঠানং পুচ্ছি। তত্থ <span class="bld">কস্মিং পদেসে</span>তি কতরস্মিং পদেসে। <span class="bld">যো মজ্জা</span>তি যো অজ্জ, ম-কারো পদসন্ধিকরো।</p>
<p class="bodytext">ততো পেতো –</p>
<p class="hangnum"><a name="para554"></a><span class="paranum">৫৫৪</span>.</p>
<p class="gatha1"> ‘‘এসো নিসিন্নো কপিনচ্চনাযং, পরিৰারিতো দেৰতাহি বহূহি।</p>
<p class="gathalast">ধম্মিং কথং ভাসতি সচ্চনামো, সকস্মিমাচেরকে অপ্পমত্তো’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">কপিনচ্চনায</span>ন্তি কপীনং ৰানরানং নচ্চনেন ‘‘কপিনচ্চনা’’তি লদ্ধৰোহারে পদেসে। <span class="bld">সচ্চনামো</span>তি ঝাযী সুসীলো অরহা ৰিমুত্তোতিআদীহি গুণনামেহি যাথাৰনামো অৰিপরীতনামো <a name="V0.0201"></a>।</p>
<p class="bodytext">এৰং পেতেন ৰুত্তে রাজা তাৰদেৰ থেরস্স সন্তিকং গন্তুকামো –</p>
<p class="hangnum"><a name="para555"></a><span class="paranum">৫৫৫</span>.</p>
<p class="gatha1"> ‘‘তথাহং কস্সামি গন্ত্বা ইদানি, অচ্ছাদযিস্সং সমণং যুগেন।</p>
<p class="gathalast">পটিগ্গহীতানি চ তানি অস্সু, তুৰঞ্চ পস্সেমু সন্নদ্ধদুস্স’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <a name="P0.0232"></a> <span class="bld">কস্সামী</span>তি করিস্সামি।</p>
<p class="bodytext">অথ পেতো ‘‘দেৰতানং থেরো ধম্মং দেসেতি, তস্মা নাযং উপসঙ্কমনকালো’’তি দস্সেন্তো –</p>
<p class="hangnum"><a name="para556"></a><span class="paranum">৫৫৬</span>.</p>
<p class="gatha1"> ‘‘মা <a name="M0.0216"></a> অক্খণে পব্বজিতং উপাগমি, সাধু ৰো লিচ্ছৰি নেস ধম্মো।</p>
<p class="gathalast">ততো চ কালে উপসঙ্কমিত্বা, তত্থেৰ পস্সাহি রহো নিসিন্ন’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">সাধূ</span>তি আযাচনে নিপাতো। <span class="bld">ৰো লিচ্ছৰি নেস ধম্মো</span>তি, লিচ্ছৰিরাজ, তুম্হাকং রাজূনং এস ধম্মো ন হোতি, যং অকালে উপসঙ্কমনং। <span class="bld">তত্থেৰা</span>তি তস্মিংযেৰ ঠানে।</p>
<p class="bodytext">এৰং পেতেন ৰুত্তে রাজা ‘‘সাধূ’’তি সম্পটিচ্ছিত্বা অত্তনো নিৰেসনমেৰ গন্ত্বা পুন যুত্তপত্তকালে অট্ঠ ৰত্থুযুগানি গাহাপেত্বা থেরং উপসঙ্কমিত্বা একমন্তং নিসিন্নো পটিসন্থারং কত্বা ‘‘ইমানি, ভন্তে, অট্ঠ ৰত্থযুগানি পটিগ্গণ্হা’’তি আহ। তং সুত্বা থেরো কথাসমুট্ঠাপনত্থং ‘‘মহারাজ, পুব্বে ত্বং অদানসীলো সমণব্রাহ্মণানং ৰিহেঠনজাতিকোৰ কথং পণীতানি ৰত্থানি দাতুকামো জাতো’’তি আহ। তং সুত্বা রাজা তস্স কারণং আচিক্খন্তো পেতেন সমাগমং, তেন চ অত্তনা চ কথিতং সব্বং থেরস্স আরোচেত্বা ৰত্থানি দত্বা পেতস্স উদ্দিসি। তেন পেতো দিব্বৰত্থধরো অলঙ্কতপটিযত্তো অস্সারুল়্হো থেরস্স চ রঞ্ঞো চ পুরতো পাতুভৰি। তং দিস্বা রাজা অত্তমনো পমুদিতো পীতিসোমনস্সজাতো ‘‘পচ্চক্খতো ৰত মযা কম্মফলং দিট্ঠং, ন দানাহং পাপং করিস্সামি, পুঞ্ঞমেৰ করিস্সামী’’তি ৰত্বা তেন পেতেন সক্খিং অকাসি। সো চ পেতো ‘‘সচে, ত্বং লিচ্ছৰিরাজ, ইতো পট্ঠায অধম্মং পহায ধম্মং চরসি, এৰাহং তৰ সক্খিং করিস্সামি, সন্তিকঞ্চ তে আগমিস্সামি, সূলাৰুতঞ্চ পুরিসং সীঘং সূলতো মোচেহি, এৰং সো জীৰিতং লভিত্বা ধম্মং চরন্তো দুক্খতো মুচ্চিস্সতি, থেরঞ্চ কালেন কালং উপসঙ্কমিত্বা ধম্মং সুণন্তো <a name="V0.0202"></a> পুঞ্ঞানি <a name="P0.0233"></a> করোহী’’তি ৰত্বা গতো।</p>
<p class="bodytext">অথ রাজা থেরং ৰন্দিত্বা নগরং পৰিসিত্বা সীঘং সীঘং লিচ্ছৰিপরিসং সন্নিপাতেত্বা তে অনুজানাপেত্বা তং পুরিসং সূলতো মোচেত্বা ‘‘ইমং অরোগং করোথা’’তি তিকিচ্ছকে আণাপেসি। থেরঞ্চ উপসঙ্কমিত্বা পুচ্ছি – ‘‘সিযা নু খো, ভন্তে, নিরযগামিকম্মং কত্বা ঠিতস্স নিরযতো মুত্তী’’তি। সিযা, মহারাজ, সচে উল়ারং পুঞ্ঞং করোতি, মুচ্চতীতি <a name="M0.0217"></a> ৰত্বা থেরো রাজানং সরণেসু চ সীলেসু চ পতিট্ঠাপেসি। সো তত্থ পতিট্ঠিতো থেরস্স ওৰাদে ঠত্বা সোতাপন্নো অহোসি, সূলাৰুতো পন পুরিসো অরোগো হুত্বা সংৰেগজাতো ভিক্খূসু পব্বজিত্বা নচিরস্সেৰ অরহত্তং পাপুণি। তমত্থং দস্সেন্তা সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para557"></a><span class="paranum">৫৫৭</span>.</p>
<p class="gatha1"> ‘‘তথাতি ৰত্বা অগমাসি তত্থ, পরিৰারিতো দাসগণেন লিচ্ছৰি।</p>
<p class="gathalast">সো তং নগরং উপসঙ্কমিত্বা, ৰাসূপগচ্ছিত্থ সকে নিৰেসনে॥</p>
<p class="hangnum"><a name="para558"></a><span class="paranum">৫৫৮</span>.</p>
<p class="gatha1"> ‘‘ততো চ কালে গিহিকিচ্চানি কত্বা,</p>
<p class="gatha2">ন্হত্বা পিৰিত্বা চ খণং লভিত্বা।</p>
<p class="gatha3">ৰিচেয্য পেল়াতো চ যুগানি অট্ঠ,</p>
<p class="gathalast">গাহাপযী দাসগণেন লিচ্ছৰি॥</p>
<p class="hangnum"><a name="para559"></a><span class="paranum">৫৫৯</span>.</p>
<p class="gatha1"> ‘‘সো তং পদেসং উপসঙ্কমিত্বা, তং অদ্দস সমণং সন্তচিত্তং।</p>
<p class="gathalast">পটিক্কন্তং গোচরতো নিৰত্তং, সীতিভূতং রুক্খমূলে নিসিন্নং॥</p>
<p class="hangnum"><a name="para560"></a><span class="paranum">৫৬০</span>.</p>
<p class="gatha1"> ‘‘তমেনমৰোচ উপসঙ্কমিত্বা, অপ্পাবাধং ফাসুৰিহারঞ্চ পুচ্ছি।</p>
<p class="gathalast">ৰেসালিযং লিচ্ছৰিহং ভদন্তে, জানন্তি মং লিচ্ছৰি অম্বসক্করো॥</p>
<p class="hangnum"><a name="para561"></a><span class="paranum">৫৬১</span>.</p>
<p class="gatha1"> ‘‘ইমানি <a name="P0.0234"></a> মে অট্ঠ যুগা সুভানি, পটিগ্গণ্হ ভন্তে পদদামি তুয্হং।</p>
<p class="gathalast">তেনেৰ অত্থেন ইধাগতোস্মি, যথা অহং অত্তমনো ভৰেয্যন্তি॥</p>
<p class="hangnum"><a name="para562"></a><span class="paranum">৫৬২</span>.</p>
<p class="gatha1"> ‘‘দূরতোৰ সমণা ব্রাহ্মণা চ, নিৰেসনং তে পরিৰজ্জযন্তি।</p>
<p class="gathalast">পত্তানি ভিজ্জন্তি চ তে নিৰেসনে, সঙ্ঘাটিযো চাপি ৰিদালযন্তি॥</p>
<p class="hangnum"><a name="para563"></a><span class="paranum">৫৬৩</span>.</p>
<p class="gatha1"> ‘‘অথাপরে <a name="M0.0218"></a> <a name="V0.0203"></a> পাদকুঠারিকাহি, অৰংসিরা সমণা পাতযন্তি।</p>
<p class="gathalast">এতাদিসং পব্বজিতা ৰিহেসং, তযা কতং সমণা পাপুণন্তি॥</p>
<p class="hangnum"><a name="para564"></a><span class="paranum">৫৬৪</span>.</p>
<p class="gatha1"> ‘‘তিণেন তেলম্পি ন ত্বং অদাসি, মূল়্হস্স মগ্গম্পি ন পাৰদাসি।</p>
<p class="gatha2">অন্ধস্স দণ্ডং সযমাদিযাসি, এতাদিসো কদরিযো অসংৰুতো তুৰং।</p>
<p class="gathalast">অথ ত্বং কেন ৰণ্ণেন কিমেৰ দিস্বা, অম্হেহি সহ সংৰিভাগং করোসীতি॥</p>
<p class="hangnum"><a name="para565"></a><span class="paranum">৫৬৫</span>.</p>
<p class="gatha1"> ‘‘পচ্চেমি ভন্তে যং ত্বং ৰদেসি, ৰিহেসযিং সমণে ব্রাহ্মণে চ।</p>
<p class="gathalast">খিড্ডত্থিকো নো চ পদুট্ঠচিত্তো, এতম্পি মে দুক্কটমেৰ ভন্তে॥</p>
<p class="hangnum"><a name="para566"></a><span class="paranum">৫৬৬</span>.</p>
<p class="gatha1"> খিড্ডায যক্খো পসৰিত্বা পাপং, ৰেদেতি দুক্খং অসমত্তভোগী।</p>
<p class="gathalast">দহরো <a name="P0.0235"></a> যুৰা নগ্গনিযস্স ভাগী, কিং সু ততো দুক্খতরস্স হোতি॥</p>
<p class="hangnum"><a name="para567"></a><span class="paranum">৫৬৭</span>.</p>
<p class="gatha1"> ‘‘তং দিস্বা সংৰেগমলত্থং ভন্তে, তপ্পচ্চযা ৰাপি দদামি দানং।</p>
<p class="gathalast">পটিগ্গণ্হ ভন্তে ৰত্থযুগানি অট্ঠ, যক্খস্সিমা গচ্ছন্তু দক্খিণাযোতি॥</p>
<p class="hangnum"><a name="para568"></a><span class="paranum">৫৬৮</span>.</p>
<p class="gatha1"> ‘‘অদ্ধা হি দানং বহুধা পসত্থং, দদতো চ তে অক্খযধম্মমত্থু।</p>
<p class="gathalast">পটিগণ্হামি তে ৰত্থযুগানি অট্ঠ, যক্খস্সিমা গচ্ছন্তু দক্খিণাযোতি॥</p>
<p class="hangnum"><a name="para569"></a><span class="paranum">৫৬৯</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="M0.0219"></a> হি সো আচমযিত্বা লিচ্ছৰি, থেরস্স দত্বান যুগানি অট্ঠ।</p>
<p class="gathalast">পটিগ্গহীতানি চ তানি অস্সু, যক্খঞ্চ পস্সেথ সন্নদ্ধদুস্সং॥</p>
<p class="hangnum"><a name="para570"></a><span class="paranum">৫৭০</span>.</p>
<p class="gatha1"> ‘‘তমদ্দসা চন্দনসারলিত্তং, আজঞ্ঞমারূল়্হমুল়ারৰণ্ণং।</p>
<p class="gathalast">অলঙ্কতং সাধুনিৰত্থদুস্সং, পরিৰারিতং যক্খমহিদ্ধিপত্তং॥</p>
<p class="hangnum"><a name="para571"></a><span class="paranum">৫৭১</span>.</p>
<p class="gatha1"> ‘‘সো তং দিস্বা অত্তমনো উদগ্গো, পহট্ঠচিত্তো চ সুভগ্গরূপো।</p>
<p class="gathalast">কম্মঞ্চ দিস্বান মহাৰিপাকং, সন্দিট্ঠিকং চক্খুনা সচ্ছিকত্বা॥</p>
<p class="hangnum"><a name="para572"></a><span class="paranum">৫৭২</span>.</p>
<p class="gatha1"> ‘‘তমেনমৰোচ <a name="V0.0204"></a> উপসঙ্কমিত্বা, দস্সামি দানং সমণব্রাহ্মণানং।</p>
<p class="gathalast">ন চাপি মে কিঞ্চি অদেয্যমত্থি, তুৰঞ্চ মে যক্খ বহূপকারোতি॥</p>
<p class="hangnum"><a name="para573"></a><span class="paranum">৫৭৩</span>.</p>
<p class="gatha1"> ‘‘তুৰঞ্চ মে লিচ্ছৰি একদেসং, অদাসি দানানি অমোঘমেতং।</p>
<p class="gathalast">স্বাহং <a name="P0.0236"></a> করিস্সামি তযাৰ সক্খিং, অমানুসো মানুসকেন সদ্ধিন্তি॥</p>
<p class="hangnum"><a name="para574"></a><span class="paranum">৫৭৪</span>.</p>
<p class="gatha1"> ‘‘গতী চ বন্ধূ চ পরাযণঞ্চ, মিত্তো মমাসি অথ দেৰতা মে।</p>
<p class="gathalast">যাচামি তং পঞ্জলিকো ভৰিত্বা, ইচ্ছামি তং যক্খ পুনপি দট্ঠুন্তি॥</p>
<p class="hangnum"><a name="para575"></a><span class="paranum">৫৭৫</span>.</p>
<p class="gatha1"> ‘‘সচে তুৰং অস্সদ্ধো ভৰিস্সসি, কদরিযরূপো ৰিপ্পটিপন্নচিত্তো।</p>
<p class="gathalast">ত্বং নেৰ মং লচ্ছসি দস্সনায, দিস্বা চ তং নোপি চ আলপিস্সং॥</p>
<p class="hangnum"><a name="para576"></a><span class="paranum">৫৭৬</span>.</p>
<p class="gatha1"> ‘‘সচে <a name="M0.0220"></a> পন ত্বং ভৰিস্সসি ধম্মগারৰো, দানে রতো সঙ্গহিতত্তভাৰো।</p>
<p class="gathalast">ওপানভূতো সমণব্রাহ্মণানং, এৰং মমং লচ্ছসি দস্সনায॥</p>
<p class="hangnum"><a name="para577"></a><span class="paranum">৫৭৭</span>.</p>
<p class="gatha1"> ‘‘দিস্বা চ তং আলপিস্সং ভদন্তে, ইমঞ্চ সূলতো লহুং পমুঞ্চ।</p>
<p class="gathalast">যতোনিদানং অকরিম্হ সক্খিং, মঞ্ঞামি সূলাৰুতকস্স কারণা॥</p>
<p class="hangnum"><a name="para578"></a><span class="paranum">৫৭৮</span>.</p>
<p class="gatha1"> ‘‘তে অঞ্ঞমঞ্ঞং অকরিম্হ সক্খিং, অযঞ্চ সূলতো লহুং পমুত্তো।</p>
<p class="gatha2">সক্কচ্চ ধম্মানি সমাচরন্তো, মুচ্চেয্য সো নিরযা চ তম্হা।</p>
<p class="gathalast">কম্মং সিযা অঞ্ঞত্র ৰেদনীযং॥</p>
<p class="hangnum"><a name="para579"></a><span class="paranum">৫৭৯</span>.</p>
<p class="gatha1"> ‘‘কপ্পিতকঞ্চ <a name="P0.0237"></a> উপসঙ্কমিত্বা, তেনেৰ সহ সংৰিভজিত্বা কালে।</p>
<p class="gathalast">সযং মুখেনূপনিসজ্জ পুচ্ছ, সো তে অক্খিস্সতি এতমত্থং॥</p>
<p class="hangnum"><a name="para580"></a><span class="paranum">৫৮০</span>.</p>
<p class="gatha1"> ‘‘তমেৰ ভিক্খুং উপসঙ্কমিত্বা, পুচ্ছস্সু অঞ্ঞত্থিকো নো চ পদুট্ঠচিত্তো।</p>
<p class="gathalast">সো তে সুতং অসুতঞ্চাপি ধম্মং, সব্বম্পি অক্খিস্সতি যথা পজানন্তি॥</p>
<p class="hangnum"><a name="para581"></a><span class="paranum">৫৮১</span>.</p>
<p class="gatha1"> ‘‘সো <a name="V0.0205"></a> তত্থ রহস্সং সমুল্লপিত্বা, সক্খিং করিত্বান অমানুসেন।</p>
<p class="gathalast">পক্কামি সো লিচ্ছৰিনং সকাসং, অথ ব্রৰি পরিসং সন্নিসিন্নং॥</p>
<p class="hangnum"><a name="para582"></a><span class="paranum">৫৮২</span>.</p>
<p class="gatha1"> ‘‘‘সুণন্তু <a name="M0.0221"></a> ভোন্তো মম একৰাক্যং, ৰরং ৰরিস্সং লভিস্সামি অত্থং।</p>
<p class="gathalast">সূলাৰুতো পুরিসো লুদ্দকম্মো, পণিহিতদণ্ডো অনুসত্তরূপো॥</p>
<p class="hangnum"><a name="para583"></a><span class="paranum">৫৮৩</span>.</p>
<p class="gatha1"> ‘‘‘এত্তাৰতা ৰীসতিরত্তিমত্তা, যতো আৰুতো নেৰ জীৰতি ন মতো।</p>
<p class="gathalast">তাহং মোচযিস্সামি দানি, যথামতিং অনুজানাতু সঙ্ঘো’তি॥</p>
<p class="hangnum"><a name="para584"></a><span class="paranum">৫৮৪</span>.</p>
<p class="gatha1"> ‘‘‘এতঞ্চ অঞ্ঞঞ্চ লহুং পমুঞ্চ, কো তং ৰদেথ তথা করোন্তং।</p>
<p class="gathalast">যথা পজানাসি তথা করোহি, যথামতিং অনুজানাতি সঙ্ঘো’তি॥</p>
<p class="hangnum"><a name="para585"></a><span class="paranum">৫৮৫</span>.</p>
<p class="gatha1"> ‘‘সো <a name="P0.0238"></a> তং পদেসং উপসঙ্কমিত্বা, সূলাৰুতং মোচযি খিপ্পমেৰ।</p>
<p class="gathalast">মা ভাযি সম্মাতি চ তং অৰোচ, তিকিচ্ছকানঞ্চ উপট্ঠপেসি॥</p>
<p class="hangnum"><a name="para586"></a><span class="paranum">৫৮৬</span>.</p>
<p class="gatha1"> ‘‘কপ্পিতকঞ্চ উপসঙ্কমিত্বা, তেনেৰ সহ সংৰিভজিত্বা কালে।</p>
<p class="gathalast">সযং মুখেনূপনিসজ্জ লিচ্ছৰি, তথেৰ পুচ্ছিত্থ নং কারণত্থিকো॥</p>
<p class="hangnum"><a name="para587"></a><span class="paranum">৫৮৭</span>.</p>
<p class="gatha1"> ‘‘সূলাৰুতো পুরিসো লুদ্দকম্মো, পণীতদণ্ডো অনুসত্তরূপো।</p>
<p class="gathalast">এত্তাৰতা ৰীসতিরত্তিমত্তা, যতো আৰুতো নেৰ জীৰতি ন মতো॥</p>
<p class="hangnum"><a name="para588"></a><span class="paranum">৫৮৮</span>.</p>
<p class="gatha1"> ‘‘সো মোচিতো গন্ত্বা মযা ইদানি, এতস্স যক্খস্স ৰচো হি ভন্তে।</p>
<p class="gathalast">সিযা নু খো কারণং কিঞ্চিদেৰ, যেন সো নিরযং নো ৰজেয্য॥</p>
<p class="hangnum"><a name="para589"></a><span class="paranum">৫৮৯</span>.</p>
<p class="gatha1"> ‘‘আচিক্খ <a name="M0.0222"></a> ভন্তে যদি অত্থি হেতু, সদ্ধাযিকং হেতুৰচো সুণোম।</p>
<p class="gathalast">ন তেসং কম্মানং ৰিনাসমত্থি, অৰেদযিত্বা ইধ ব্যন্তিভাৰোতি॥</p>
<p class="hangnum"><a name="para590"></a><span class="paranum">৫৯০</span>.</p>
<p class="gatha1"> ‘‘সচে স ধম্মানি সমাচরেয্য, সক্কচ্চ রত্তিন্দিৰমপ্পমত্তো।</p>
<p class="gathalast">মুচ্চেয্য সো নিরযা চ তম্হা, কম্মং সিযা অঞ্ঞত্র ৰেদনীযন্তি॥</p>
<p class="hangnum"><a name="para591"></a><span class="paranum">৫৯১</span>.</p>
<p class="gatha1"> ‘‘অঞ্ঞাতো <a name="V0.0206"></a> এসো পুরিসস্স অত্থো, মমম্পি দানি অনুকম্প ভন্তে।</p>
<p class="gathalast">অনুসাস মং ওৰদ ভূরিপঞ্ঞ, যথা অহং নো নিরযং ৰজেয্যন্তি॥</p>
<p class="hangnum"><a name="para592"></a><span class="paranum">৫৯২</span>.</p>
<p class="gatha1"> ‘‘অজ্জেৰ বুদ্ধং সরণং উপেহি, ধম্মঞ্চ <a name="P0.0239"></a> সঙ্ঘঞ্চ পসন্নচিত্তো।</p>
<p class="gathalast">তথেৰ সিক্খায পদানি পঞ্চ, অখণ্ডফুল্লানি সমাদিযস্সু॥</p>
<p class="hangnum"><a name="para593"></a><span class="paranum">৫৯৩</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরমস্সু খিপ্পং, লোকে অদিন্নং পরিৰজ্জযস্সু।</p>
<p class="gatha2">অমজ্জপো মা চ মুসা অভাণী, সকেন দারেন চ হোতি তুট্ঠো।</p>
<p class="gathalast">ইমঞ্চ অরিযং অট্ঠঙ্গৰরেনুপেতং, সমাদিযাহি কুসলং সুখুদ্রযং॥</p>
<p class="hangnum"><a name="para594"></a><span class="paranum">৫৯৪</span>.</p>
<p class="gatha1"> ‘‘চীৰরং <a name="P0.0240"></a> পিণ্ডপাতঞ্চ, পচ্চযং সযনাসনং।</p>
<p class="gatha2">অন্নং পানং খাদনীযং, ৰত্থসেনাসনানি চ।</p>
<p class="gathalast">দদাহি উজুভূতেসু, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="hangnum"><a name="para595"></a><span class="paranum">৫৯৫</span>.</p>
<p class="gatha1"> ‘‘ভিক্খূপি সীলসম্পন্নে, ৰীতরাগে বহুস্সুতে।</p>
<p class="gathalast">তপ্পেহি অন্নপানেন, সদা পুঞ্ঞং পৰড্ঢতি॥</p>
<p class="hangnum"><a name="para596"></a><span class="paranum">৫৯৬</span>.</p>
<p class="gatha1"> ‘‘এৰঞ্চ <a name="M0.0223"></a> ধম্মানি সমাচরন্তো, সক্কচ্চ রত্তিন্দিৰমপ্পমত্তো।</p>
<p class="gathalast">মুঞ্চ তুৰং নিরযা চ তম্হা, কম্মং সিযা অঞ্ঞত্র ৰেদনীযন্তি॥</p>
<p class="hangnum"><a name="para597"></a><span class="paranum">৫৯৭</span>.</p>
<p class="gatha1"> ‘‘অজ্জেৰ বুদ্ধং সরণং উপেমি, ধম্মঞ্চ সঙ্ঘঞ্চ পসন্নচিত্তো।</p>
<p class="gathalast">তথেৰ সিক্খায পদানি পঞ্চ, অখণ্ডফুল্লানি সমাদিযামি॥</p>
<p class="hangnum"><a name="para598"></a><span class="paranum">৫৯৮</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরমামি খিপ্পং, লোকে অদিন্নং পরিৰজ্জযামি।</p>
<p class="gatha2">অমজ্জপো নো চ মুসা ভণামি, সকেন দারেন চ হোমি তুট্ঠো।</p>
<p class="gathalast">ইমঞ্চ অরিযং অট্ঠঙ্গৰরেনুপেতং, সমাদিযামি কুসলং সুখুদ্রযং॥</p>
<p class="hangnum"><a name="para599"></a><span class="paranum">৫৯৯</span>.</p>
<p class="gatha1"> ‘‘চীৰরং পিণ্ডপাতঞ্চ, পচ্চযং সযনাসনং।</p>
<p class="gathalast">অন্নং পানং খাদনীযং, ৰত্থসেনাসনানি চ॥</p>
<p class="hangnum"><a name="para600"></a><span class="paranum">৬০০</span>.</p>
<p class="gatha1"> ‘‘ভিক্খূ <a name="V0.0207"></a> চ সীলসম্পন্নে, ৰীতরাগে বহুস্সুতে।</p>
<p class="gathalast">দদামি ন ৰিকম্পামি, বুদ্ধানং সাসনে রতোতি॥</p>
<p class="hangnum"><a name="para601"></a><span class="paranum">৬০১</span>.</p>
<p class="gatha1"> ‘‘এতাদিসো লিচ্ছৰি অম্বসক্করো, ৰেসালিযং অঞ্ঞতরো উপাসকো।</p>
<p class="gathalast">সদ্ধো মুদূ কারকরো চ ভিক্খু, সঙ্ঘঞ্চ সক্কচ্চ তদা উপট্ঠহি॥</p>
<p class="hangnum"><a name="para602"></a><span class="paranum">৬০২</span>.</p>
<p class="gatha1"> ‘‘সূলাৰুতো চ অরোগো হুত্বা, সেরী সুখী পব্বজ্জং উপাগমি।</p>
<p class="gathalast">ভিক্খুঞ্চ আগম্ম কপ্পিতকুত্তমং, উভোপি সামঞ্ঞফলানি অজ্ঝগুং॥</p>
<p class="hangnum"><a name="para603"></a><span class="paranum">৬০৩</span>.</p>
<p class="gatha1"> ‘‘এতাদিসা <a name="M0.0224"></a> সপ্পুরিসান সেৰনা, মহপ্ফলা হোতি সতং ৰিজানতং।</p>
<p class="gathalast">সূলাৰুতো অগ্গফলং অফস্সযি, ফলং কনিট্ঠং পন অম্বসক্করো’’তি॥ –</p>
<p class="unindented">গাথাযো অৰোচুং।</p>
<p class="bodytext"><a name="para557-560"></a><span class="paranum">৫৫৭-৫৬০</span>. তত্থ <span class="bld">ৰাসূপগচ্ছিত্থা</span>তি ৰাসং উপগচ্ছি। <span class="bld">গিহিকিচ্চানী</span>তি গেহং আৰসন্তেন কাতব্বকুটুম্বকিচ্চানি। <span class="bld">ৰিচেয্যা</span>তি সুন্দরৰত্থগহণত্থং ৰিচিনিত্বা। <span class="bld">পটিক্কন্ত</span>ন্তি পিণ্ডপাততো পটিক্কন্তং। তেনাহ <span class="bld">‘‘গোচরতো নিৰত্ত’’</span>ন্তি। <span class="bld">অৰোচা</span>তি ‘‘ৰেসালিযং লিচ্ছৰিহং, ভদন্তে’’তিআদিকং অৰোচ।</p>
<p class="bodytext"><a name="para562-3"></a><span class="paranum">৫৬২-৩</span>. <span class="bld">ৰিদালযন্তী</span>তি ৰিফালযন্তি। <span class="bld">পাদকুঠারিকাহী</span>তি পাদসঙ্খাতাহি কুঠারীহি। <span class="bld">পাতযন্তী</span>তি পরিপাতযন্তি।</p>
<p class="bodytext"><a name="para564"></a><span class="paranum">৫৬৪</span>. <span class="bld">তিণেনা</span>তি <a name="P0.0241"></a> তিণগ্গেনাপি। <span class="bld">মূল়্হস্স মগ্গম্পি ন পাৰদাসী</span>তি মগ্গমূল়্হস্স মগ্গম্পি ত্বং ন কথযসি ‘‘এৰাযং পুরিসা ইতো চিতো চ পরিব্ভমতূ’’তি। কেল়ীসীলো হি অযং রাজা। <span class="bld">সযমাদিযাসী</span>তি অন্ধস্স হত্থতো যট্ঠিং সযমেৰ অচ্ছিন্দিত্বা গণ্হসি। <span class="bld">সংৰিভাগং করোসী</span>তি অত্তনা পরিভুঞ্জিতব্বৰত্থুতো একচ্চানি দত্বা সংৰিভজসি।</p>
<p class="bodytext"><a name="para565"></a><span class="paranum">৫৬৫</span>. <span class="bld">পচ্চেমি, ভন্তে, যং ত্বং ৰদেসী</span>তি ‘‘ভন্তে, ত্বং পত্তানি ভিজ্জন্তী’’তিআদিনা যং ৰদেসি, তং পটিজানামি, সব্বমেৰেতং মযা কতং কারাপিতঞ্চাতি দস্সেতি। <span class="bld">এতম্পী</span>তি এতং খিড্ডাধিপ্পাযেন <a name="V0.0208"></a> কতম্পি।</p>
<p class="bodytext"><a name="para566-7"></a><span class="paranum">৫৬৬-৭</span>. <span class="bld">খিড্ডা</span>তি খিড্ডায। <span class="bld">পসৰিত্বা</span>তি উপচিনিত্বা। <span class="bld">ৰেদেতী</span>তি অনুভৰতি। <span class="bld">অসমত্তভোগী</span>তি অপরিপুণ্ণভোগো। তমেৰ অপরিপুণ্ণভোগতং দস্সেতুং <span class="bld">‘‘দহরো যুৰা’’</span>তিআদি ৰুত্তং। <span class="bld">নগ্গনিযস্সা</span>তি নগ্গভাৰস্স। <span class="bld">কিং সু ততো দুক্খতরস্স হোতী</span>তি কিং সু নাম ততো নগ্গভাৰতো দুক্খতরং অস্স পেতস্স হোতি। <span class="bld">যক্খস্সিমা গচ্ছন্তু দক্খিণাযো</span>তি ইমা মযা দিয্যমানৰত্থদক্খিণাযো পেতস্স উপকপ্পন্তু।</p>
<p class="bodytext"><a name="para568-72"></a><span class="paranum">৫৬৮-৭২</span>. <span class="bld">বহুধা</span> <a name="M0.0225"></a> <span class="bld">পসত্থ</span>ন্তি বহূহি পকারেহি বুদ্ধাদীহি ৰণ্ণিতং। <span class="bld">অক্খযধম্মমত্থূ</span>তি অপরিক্খযধম্মং হোতু। <span class="bld">আচমযিত্বা</span>তি হত্থপাদধোৰনপুব্বকং মুখং ৰিক্খালেত্বা। <span class="bld">চন্দনসারলিত্ত</span>ন্তি সারভূতচন্দনলিত্তং। <span class="bld">উল়ারৰণ্ণ</span>ন্তি সেট্ঠরূপং। <span class="bld">পরিৰারিত</span>ন্তি অনুকুলৰুত্তিনা পরিজনেন পরিৰারিতং। <span class="bld">যক্খমহিদ্ধিপত্ত</span>ন্তি মহতিং যক্খিদ্ধিং, দেৰিদ্ধিং পত্বা ঠিতং। <span class="bld">তমেনমৰোচা</span>তি তমেনং অৰোচ।</p>
<p class="bodytext"><a name="para573"></a><span class="paranum">৫৭৩</span>. <span class="bld">একদেসং অদাসী</span>তি চতূসু পচ্চযেসু একদেসভূতং ৰত্থদানং সন্ধায ৰদতি। <span class="bld">সক্খি</span>ন্তি সক্খিভাৰং।</p>
<p class="bodytext"><a name="para574"></a><span class="paranum">৫৭৪</span>. <span class="bld">মমাসী</span>তি <a name="P0.0242"></a> মে আসি। <span class="bld">দেৰতা মে</span>তি ময্হং দেৰতা আসীতি যোজনা।</p>
<p class="bodytext"><a name="para575-7"></a><span class="paranum">৫৭৫-৭</span>. <span class="bld">ৰিপ্পটিপন্নচিত্তো</span>তি মিচ্ছাদিট্ঠিং পটিপন্নমানসো, ধম্মিযং পটিপদং পহায অধম্মিযং পটিপদং পটিপন্নোতি অত্থো। <span class="bld">যতোনিদান</span>ন্তি যন্নিমিত্তং যস্স সন্তিকং আগমনহেতু।</p>
<p class="bodytext"><a name="para579"></a><span class="paranum">৫৭৯</span>. <span class="bld">সংৰিভজিত্বা</span>তি দানসংৰিভাগং কত্বা। <span class="bld">সযং মুখেনূপনিসজ্জ পুচ্ছা</span>তি অঞ্ঞে পুরিসে অপেসেত্বা উপিনিসীদিত্বা সম্মুখেনেৰ পুচ্ছ।</p>
<p class="bodytext"><a name="para581-3"></a><span class="paranum">৫৮১-৩</span>. <span class="bld">সন্নিসিন্ন</span>ন্তি সন্নিপতিতৰসেন নিসিন্নং। <span class="bld">লভিস্সামি অত্থ</span>ন্তি মযা ইচ্ছিতম্পি অত্থং লভিস্সামি। <span class="bld">পণিহিতদণ্ডো</span>তি ঠপিতসরীরদণ্ডো। <span class="bld">অনুসত্তরূপো</span>তি রাজিনি অনুসত্তসভাৰো। <span class="bld">ৰীসতিরত্তিমত্তা</span>তি ৰীসতিমত্তা রত্তিযো অতিৰত্তাতি অত্থো। <span class="bld">তাহ</span>ন্তি তং অহং। <span class="bld">যথামতি</span>ন্তি ময্হং যথারুচি।</p>
<p class="bodytext"><a name="para584"></a><span class="paranum">৫৮৪</span>. <span class="bld">এতঞ্চ</span> <a name="V0.0209"></a> <span class="bld">অঞ্ঞঞ্চা</span>তি এতং সূলে আৰুতং পুরিসং অঞ্ঞঞ্চ যস্স রাজাণা পণিহিতা, তঞ্চ। <span class="bld">লহুং পমুঞ্চা</span>তি সীঘং মোচেহি। <span class="bld">কো তং ৰদেথ তথা করোন্ত</span>ন্তি তথা ধম্মিযকম্মং করোন্তং তং ইমস্মিং ৰজ্জিরট্ঠে কো নাম ‘‘ন পমোচেহী’’তি ৰদেয্য, এৰং ৰত্তুং কোচিপি ন লভতীতি অত্থো।</p>
<p class="bodytext"><a name="para585"></a><span class="paranum">৫৮৫</span>. <span class="bld">তিকিচ্ছকানঞ্চা</span>তি <a name="M0.0226"></a> তিকিচ্ছকে চ।</p>
<p class="bodytext"><a name="para588"></a><span class="paranum">৫৮৮</span>. <span class="bld">যক্খস্স ৰচো</span>তি পেতস্স ৰচনং, তস্স, ভন্তে, পেতস্স ৰচনেন এৰমকাসিন্তি দস্সেতি।</p>
<p class="bodytext"><a name="para590"></a><span class="paranum">৫৯০</span>. <span class="bld">ধম্মানী</span>তি পুব্বে কতং পাপকম্মং অভিভৰিতুং সমত্থে পুঞ্ঞধম্মে। <span class="bld">কম্মং সিযা অঞ্ঞত্র ৰেদনীয</span>ন্তি যং তস্মিং পাপকম্মে উপপজ্জৰেদনীযং, তং অহোসিকম্মং নাম হোতি। যং পন অপরপরিযাযৰেদনীযং, তং অঞ্ঞত্র অপরপরিযাযে ৰেদযিতব্বফলং হোতি সতি সংসারপ্পৰত্তিযন্তি অত্থো।</p>
<p class="bodytext"><a name="para593"></a><span class="paranum">৫৯৩</span>. <span class="bld">ইমঞ্চা</span>তি <a name="P0.0243"></a> অত্তনা ৰুচ্চমানং তায আসন্নং পচ্চক্খং ৰাতি কত্বা ৰুত্তং। <span class="bld">অরিযং অট্ঠঙ্গৰরেনুপেত</span>ন্তি পরিসুদ্ধট্ঠেন অরিযং, পাণাতিপাতাৰেরমণিআদীহি অট্ঠহি অঙ্গেহি উপেতং যুত্তং উত্তমং উপোসথসীলং। <span class="bld">কুসল</span>ন্তি অনৰজ্জং। <span class="bld">সুখুদ্রয</span>ন্তি সুখৰিপাকং।</p>
<p class="bodytext"><a name="para595"></a><span class="paranum">৫৯৫</span>. <span class="bld">সদা পুঞ্ঞং পৰড্ঢতী</span>তি সকিদেৰ পুঞ্ঞং কত্বা ‘‘অলমেত্তাৰতা’’তি অপরিতুট্ঠো হুত্বা অপরাপরং সুচরিতং পূরেন্তস্স সব্বকালং পুঞ্ঞং অভিৰড্ঢতি, অপরাপরং ৰা সুচরিতং পূরেন্তস্স পুঞ্ঞসঙ্খাতং পুঞ্ঞফলং উপরূপরি ৰড্ঢতি পরিপূরেতীতি অত্থো।</p>
<p class="bodytext"><a name="para597"></a><span class="paranum">৫৯৭</span>. এৰং থেরেন ৰুত্তে রাজা অপাযদুক্খতো উত্রস্তচিত্তো রতনত্তযে পুঞ্ঞধম্মে চ অভিৰড্ঢমানপসাদো ততো পট্ঠায সরণানি সীলানি চ সমাদিযন্তো <span class="bld">‘‘অজ্জেৰ বুদ্ধং সরণং উপেমী’’</span>তিআদিমাহ।</p>
<p class="bodytext"><a name="para601"></a><span class="paranum">৬০১</span>. তত্থ <span class="bld">এতাদিসো</span>তি এদিসো যথাৰুত্তরূপো। <span class="bld">ৰেসালিযং অঞ্ঞতরো উপাসকো</span>তি ৰেসালিযং অনেকসহস্সেসু উপাসকেসু অঞ্ঞতরো উপাসকো হুত্বা। <span class="bld">সদ্ধো</span>তিআদি কল্যাণমিত্তসন্নিস্সযেন <a name="V0.0210"></a> তস্স পুরিমভাৰতো অঞ্ঞাদিসতং দস্সেতুং ৰুত্তং। পুব্বে হি সো অস্সদ্ধো কক্খল়ো ভিক্খূনং অক্কোসকারকো সঙ্ঘস্স চ অনুপট্ঠাকো অহোসি। ইদানি পন সদ্ধো মুদুকো হুত্বা ভিক্খুসঙ্ঘঞ্চ সক্কচ্চং তদা উপট্ঠহীতি। তত্ত <span class="bld">কারকরো</span>তি উপকারকারী।</p>
<p class="bodytext"><a name="para602"></a><span class="paranum">৬০২</span>. <span class="bld">উভোপী</span>তি <a name="M0.0227"></a> দ্বেপি সূলাৰুতো রাজা চ। <span class="bld">সামঞ্ঞফলানি অজ্ঝগু</span>ন্তি যথারহং সামঞ্ঞফলানি অধিগচ্ছিংসু। তযিদং যথারহং দস্সেতুং <span class="bld">‘‘সূলাৰুতো অগ্গফলং অফস্সযি, ফলং কনিট্ঠং পন অম্বসক্করো’’</span>তি ৰুত্তং। তত্থ <span class="bld">ফলং কনিট্ঠ</span>ন্তি সোতাপত্তিফলং সন্ধাযাহ। যং পনেত্থ অত্থতো অৰিভত্তং, তং সুৰিঞ্ঞেয্যমেৰ।</p>
<p class="bodytext">এৰং রঞ্ঞা পেতেন অত্তনা চ ৰুত্তমত্থং আযস্মা কপ্পিতকো সত্থারং ৰন্দিতুং সাৰত্থিং গতো ভগৰতো আরোচেসি <a name="P0.0244"></a>। সত্থা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">অম্বসক্করপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. সেরীসকপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><a name="para604-57"></a><span class="paranum">৬০৪-৫৭</span>. <span class="bld">সুণোথ যক্খস্স ৰাণিজানঞ্চা</span>তি ইদং সেরীসকপেতৰত্থু। তং যস্মা সেরীসকৰিমানৰত্থুনা নিব্বিসেসং, তস্মা তত্থ অট্ঠুপ্পত্তিযং গাথাসু চ যং ৰত্তব্বং, তং পরমত্থদীপনিযং ৰিমানৰত্থুৰণ্ণনাযং (ৰি॰ ৰ॰ অট্ঠ॰ ১২২৭ সেরীসকৰিমানৰণ্ণনা) ৰুত্তমেৰ, তস্মা তত্থ ৰুত্তনযেন ৰেদিতব্বন্তি।</p>
<p class="centered">সেরীসকপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. নন্দকপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">রাজা পিঙ্গলকো নামা</span>তি ইদং নন্দকপেতৰত্থু। তস্স কা উপ্পত্তি? সত্থু পরিনিব্বানতো ৰস্সসতদ্বযস্স অচ্চযেন সুরট্ঠৰিসযে পিঙ্গলো নাম রাজা অহোসি। তস্স সেনাপতি নন্দকো নাম মিচ্ছাদিট্ঠী ৰিপরীতদস্সনো ‘‘নত্থি দিন্ন’’ন্তিআদিনা মিচ্ছাগাহং পগ্গয্হ ৰিচরি। তস্স ধীতা উত্তরা নাম উপাসিকা পতিরূপে কুলে দিন্না অহোসি। নন্দকো পন কালং কত্বা ৰিঞ্ঝাটৰিযং মহতি নিগ্রোধরুক্খে ৰেমানিকপেতো হুত্বা নিব্বত্তি। তস্মিং কালকতে উত্তরা সুচিসীতলগন্ধোদকপূরিতং <a name="V0.0211"></a> পানীযঘটং কুম্মাসাভিসঙ্খতেহি <a name="M0.0228"></a> ৰণ্ণগন্ধরসসম্পন্নেহি পূৰেহি পরিপুণ্ণসরাৰকঞ্চ অঞ্ঞতরস্স খীণাসৰত্থেরস্স দত্বা ‘‘অযং দক্খিণা ময্হং পিতু উপকপ্পতূ’’তি উদ্দিসি, তস্স তেন দানেন দিব্বপানীযং অপরিমিতা চ পূৰা পাতুভৰিংসু। তং দিস্বা সো এৰং চিন্তেসি – ‘‘পাপকং ৰত মযা কতং, যং মহাজনো ‘নত্থি দিন্ন’ন্তিআদিনা মিচ্ছাগাহং গাহিতো। ইদানি পন পিঙ্গলো রাজা ধম্মাসোকস্স রঞ্ঞো ওৰাদং দাতুং গতো, সো তং তস্স দত্বা আগমিস্সতি, হন্দাহং নত্থিকদিট্ঠিং ৰিনোদেস্সামী’’তি। ন চিরেনেৰ চ পিঙ্গলো রাজা ধম্মাসোকস্স রঞ্ঞো ওৰাদং দত্বা পটিনিৰত্তন্তো <a name="P0.0245"></a> মগ্গং পটিপজ্জি।</p>
<p class="bodytext">অথ সো পেতো অত্তনো ৰসনট্ঠানাভিমুখং তং মগ্গং নিম্মিনি। রাজা ঠিতমজ্ঝন্হিকে সমযে তেন মগ্গেন গচ্ছতি। তস্স গছন্তস্স পুরতো মগ্গো দিস্সতি, পিট্ঠিতো পনস্স অন্তরধাযতি। সব্বপচ্ছতো গচ্ছন্তো পুরিসো মগ্গং অন্তরহিতং দিস্বা ভীতো ৰিস্সরং ৰিরৰন্তো ধাৰিত্বা রঞ্ঞো আরোচেসি, তং সুত্বা রাজা ভীতো সংৰিগ্গমানসো হত্থিক্খন্ধে ঠত্বা চতস্সো দিসা ওলোকেন্তো পেতস্স ৰসননিগ্রোধরুক্খং দিস্বা তদভিমুখো অগমাসি সদ্ধিং চতুরঙ্গিনিযা সেনায। অথানুক্কমেন রঞ্ঞে তং ঠানং পত্তে পেতো সব্বাভরণৰিভূসিতো রাজানং উপসঙ্কমিত্বা পটিসন্থারং কত্বা পূৰে চ পানীযঞ্চ দাপেসি। রাজা সপরিজনো ন্হত্বা পূৰে খাদিত্বা পানীযং পিৰিত্বা পটিপ্পস্সদ্ধমগ্গকিলমথো <span class="bld">‘‘দেৰতা নুসি গন্ধব্বো’’</span>তিআদিনা পেতং পুচ্ছি। পেতো আদিতো পট্ঠায অত্তনো পৰত্তিং আচিক্খিত্বা রাজানং মিচ্ছাদস্সনতো ৰিমোচেত্বা সরণেসু সীলেসু চ পতিট্ঠাপেসি। তমত্থং দস্সেতুং সঙ্গীতিকারা –</p>
<p class="hangnum"><a name="para658"></a><span class="paranum">৬৫৮</span>.</p>
<p class="gatha1"> ‘‘রাজা পিঙ্গলকো নাম, সুরট্ঠানং অধিপতি অহু।</p>
<p class="gathalast">মোরিযানং উপট্ঠানং গন্ত্বা, সুরট্ঠং পুনরাগমা॥</p>
<p class="hangnum"><a name="para659"></a><span class="paranum">৬৫৯</span>.</p>
<p class="gatha1"> ‘‘উণ্হে মজ্ঝন্হিকে কালে, রাজা পঙ্কং উপাগমি।</p>
<p class="gathalast">অদ্দস মগ্গং রমণীযং, পেতানং তং ৰণ্ণুপথং॥</p>
<p class="bodytext"><a name="para660"></a><span class="paranum">৬৬০</span>. সারথিং <a name="M0.0229"></a> আমন্তযী রাজা –</p>
<p class="gatha1">‘‘‘অযং মগ্গো রমণীযো, খেমো সোৰত্থিকো সিৰো।</p>
<p class="gathalast">ইমিনা সারথি যাম, সুরট্ঠানং সন্তিকে ইতো’॥</p>
<p class="hangnum"><a name="para661"></a><span class="paranum">৬৬১</span>.</p>
<p class="gatha1"> ‘‘তেন <a name="V0.0212"></a> পাযাসি সোরট্ঠো, সেনায চতুরঙ্গিনিযা।</p>
<p class="gathalast">উব্বিগ্গরূপো পুরিসো, সোরট্ঠং এতদব্রৰি॥</p>
<p class="hangnum"><a name="para662"></a><span class="paranum">৬৬২</span>.</p>
<p class="gatha1"> ‘‘‘কুম্মগ্গং <a name="P0.0246"></a> পটিপন্নম্হা, ভিংসনং লোমহংসনং।</p>
<p class="gathalast">পুরতো দিস্সতি মগ্গো, পচ্ছতো চ ন দিস্সতি॥</p>
<p class="hangnum"><a name="para663"></a><span class="paranum">৬৬৩</span>.</p>
<p class="gatha1"> ‘‘‘কুম্মগ্গং পটিপন্নম্হা, যমপুরিসান সন্তিকে।</p>
<p class="gathalast">অমানুসো ৰাযতি গন্ধো, ঘোসো সুয্যতি দারুণো’॥</p>
<p class="hangnum"><a name="para664"></a><span class="paranum">৬৬৪</span>.</p>
<p class="gatha1"> ‘‘সংৰিগ্গো রাজা সোরট্ঠো, সারথিং এতদব্রৰি।</p>
<p class="gatha2">‘কুম্মগ্গং পটিপন্নম্হা, ভিংসনং লোমহংসনং।</p>
<p class="gathalast">পুরতো দিস্সতি মগ্গো, পচ্ছতো চ ন দিস্সতি॥</p>
<p class="hangnum"><a name="para665"></a><span class="paranum">৬৬৫</span>.</p>
<p class="gatha1"> ‘‘‘কুম্মগ্গং পটিপন্নম্হা, যমপুরিসান সন্তিকে।</p>
<p class="gathalast">অমানুসো ৰাযতি গন্ধো, ঘোসো সুয্যতি দারুণো’॥</p>
<p class="hangnum"><a name="para666"></a><span class="paranum">৬৬৬</span>.</p>
<p class="gatha1"> ‘‘হত্থিক্খন্ধং সমারুয্হ, ওলোকেন্তো চতুদ্দিসা।</p>
<p class="gatha2">অদ্দস নিগ্রোধং রমণীযং, পাদপং ছাযাসম্পন্নং।</p>
<p class="gathalast">নীলব্ভৰণ্ণসদিসং, মেঘৰণ্ণসিরীনিভং॥</p>
<p class="hangnum"><a name="para667"></a><span class="paranum">৬৬৭</span>.</p>
<p class="gatha1"> ‘‘সারথিং আমন্তযী রাজা, ‘কিং এসো দিস্সতি ব্রহা।</p>
<p class="gathalast">নীলব্ভৰণ্ণসদিসো, মেঘৰণ্ণসিরীনিভো’॥</p>
<p class="hangnum"><a name="para668"></a><span class="paranum">৬৬৮</span>.</p>
<p class="gatha1"> ‘‘নিগ্রোধো সো মহারাজ, পাদপো ছাযাসম্পন্নো।</p>
<p class="gathalast">নীলব্ভৰণ্ণসদিসো, মেঘৰণ্ণসিরীনিভো॥</p>
<p class="hangnum"><a name="para669"></a><span class="paranum">৬৬৯</span>.</p>
<p class="gatha1"> ‘‘তেন পাযাসি সোরট্ঠো, যেন সো দিস্সতে ব্রহা।</p>
<p class="gathalast">নীলব্ভৰণ্ণসদিসো, মেঘৰণ্ণসিরীনিভো॥</p>
<p class="hangnum"><a name="para670"></a><span class="paranum">৬৭০</span>.</p>
<p class="gatha1"> ‘‘হত্থিক্খন্ধতো <a name="M0.0230"></a> <a name="V0.0213"></a> ওরুয্হ, রাজা রুক্খং উপাগমি।</p>
<p class="gatha2">নিসীদি রুক্খমূলস্মিং, সামচ্চো সপরিজ্জনো।</p>
<p class="gathalast">পূরং পানীযসরকং, পূৰে ৰিত্তে চ অদ্দস॥</p>
<p class="hangnum"><a name="para671"></a><span class="paranum">৬৭১</span>.</p>
<p class="gatha1"> ‘‘পুরিসো চ দেৰৰণ্ণী, সব্বাভরণভূসিতো।</p>
<p class="gathalast">উপসঙ্কমিত্বা রাজানং, সোরট্ঠং এতদব্রৰি॥</p>
<p class="hangnum"><a name="para672"></a><span class="paranum">৬৭২</span>.</p>
<p class="gatha1"> ‘‘‘স্বাগতং তে মহারাজ, অথো তে অদুরাগতং।</p>
<p class="gathalast">পিৰতু দেৰো পানীযং, পূৰে খাদ অরিন্দম’॥</p>
<p class="hangnum"><a name="para673"></a><span class="paranum">৬৭৩</span>.</p>
<p class="gatha1"> ‘‘পিৰিত্বা রাজা পানীযং, সামচ্চো সপরিজ্জনো।</p>
<p class="gathalast">পূৰে খাদিত্বা পিত্বা চ, সোরট্ঠো এতদব্রৰি॥</p>
<p class="hangnum"><a name="para674"></a><span class="paranum">৬৭৪</span>.</p>
<p class="gatha1"> ‘‘দেৰতা <a name="P0.0247"></a> নুসি গন্ধব্বো, অদু সক্কো পুরিন্দদো।</p>
<p class="gathalast">অজানন্তা তং পুচ্ছাম, কথং জানেমু তং মযন্তি॥</p>
<p class="hangnum"><a name="para675"></a><span class="paranum">৬৭৫</span>.</p>
<p class="gatha1"> ‘‘নাম্হি দেৰো ন গন্ধব্বো, নাপি সক্কো পুরিন্দদো।</p>
<p class="gathalast">পেতো অহং মহারাজ, সুরট্ঠা ইধ মাগতোতি॥</p>
<p class="hangnum"><a name="para676"></a><span class="paranum">৬৭৬</span>.</p>
<p class="gatha1"> ‘‘কিংসীলো কিংসমাচারো, সুরট্ঠস্মিং পুরে তুৰং।</p>
<p class="gathalast">কেন তে ব্রহ্মচরিযেন, আনুভাৰো অযং তৰাতি॥</p>
<p class="hangnum"><a name="para677"></a><span class="paranum">৬৭৭</span>.</p>
<p class="gatha1"> ‘‘তং সুণোহি মহারাজ, অরিন্দম রট্ঠৰড্ঢন।</p>
<p class="gathalast">অমচ্চা পারিসজ্জা চ, ব্রাহ্মণো চ পুরোহিতো॥</p>
<p class="hangnum"><a name="para678"></a><span class="paranum">৬৭৮</span>.</p>
<p class="gatha1"> ‘‘সুরট্ঠস্মিং অহং দেৰ, পুরিসো পাপচেতসো।</p>
<p class="gathalast">মিচ্ছাদিট্ঠি চ দুস্সীলো, কদরিযো পরিভাসকো॥</p>
<p class="hangnum"><a name="para679"></a><span class="paranum">৬৭৯</span>.</p>
<p class="gatha1"> ‘‘দদন্তানং <a name="V0.0214"></a> করোন্তানং, ৰারযিস্সং বহুজ্জনং।</p>
<p class="gathalast">অঞ্ঞেসং দদমানানং, অন্তরাযকরো অহং॥</p>
<p class="hangnum"><a name="para680"></a><span class="paranum">৬৮০</span>.</p>
<p class="gatha1"> ‘‘ৰিপাকো নত্থি দানস্স, সংযমস্স কুতো ফলং।</p>
<p class="gathalast">নত্থি আচরিযো নাম, অদন্তং কো দমেস্সতি॥</p>
<p class="hangnum"><a name="para681"></a><span class="paranum">৬৮১</span>.</p>
<p class="gatha1"> ‘‘সমতুল্যানি <a name="M0.0231"></a> ভূতানি, কুতো জেট্ঠাপচাযিকো।</p>
<p class="gathalast">নত্থি বলং ৰীরিযং ৰা, কুতো উট্ঠানপোরিসং॥</p>
<p class="hangnum"><a name="para682"></a><span class="paranum">৬৮২</span>.</p>
<p class="gatha1"> ‘‘নত্থি দানফলং নাম, ন ৰিসোধেতি ৰেরিনং।</p>
<p class="gathalast">লদ্ধেয্যং লভতে মচ্চো, নিযতিপরিণামজং॥</p>
<p class="hangnum"><a name="para683"></a><span class="paranum">৬৮৩</span>.</p>
<p class="gatha1"> ‘‘নত্থি মাতা পিতা ভাতা, লোকো নত্থি ইতো পরং।</p>
<p class="gathalast">নত্থি দিন্নং নত্থি হুতং, সুনিহিতং ন ৰিজ্জতি॥</p>
<p class="hangnum"><a name="para684"></a><span class="paranum">৬৮৪</span>.</p>
<p class="gatha1"> ‘‘যোপি হনেয্য পুরিসং, পরস্স ছিন্দতে সিরং।</p>
<p class="gathalast">ন কোচি কঞ্চি হনতি, সত্তন্নং ৰিৰরমন্তরে॥</p>
<p class="hangnum"><a name="para685"></a><span class="paranum">৬৮৫</span>.</p>
<p class="gatha1"> ‘‘অচ্ছেজ্জাভেজ্জো হি জীৰো, অট্ঠংসো গুল়পরিমণ্ডলো।</p>
<p class="gathalast">যোজনানং সতং পঞ্চ, কো জীৰং ছেত্তুমরহতি॥</p>
<p class="hangnum"><a name="para686"></a><span class="paranum">৬৮৬</span>.</p>
<p class="gatha1"> ‘‘যথা <a name="P0.0248"></a> সুত্তগুল়ে খিত্তে, নিব্বেঠেন্তং পলাযতি।</p>
<p class="gathalast">এৰমেৰ চ সো জীৰো, নিব্বেঠেন্তো পলাযতি॥</p>
<p class="hangnum"><a name="para687"></a><span class="paranum">৬৮৭</span>.</p>
<p class="gatha1"> ‘‘যথা গামতো নিক্খম্ম, অঞ্ঞং গামং পৰিসতি।</p>
<p class="gathalast">এৰমেৰ চ সো জীৰো, অঞ্ঞং বোন্দিং পৰিসতি॥</p>
<p class="hangnum"><a name="para688"></a><span class="paranum">৬৮৮</span>.</p>
<p class="gatha1"> ‘‘যথা গেহতো নিক্খম্ম, অঞ্ঞং গেহং পৰিসতি।</p>
<p class="gathalast">এৰমেৰ চ সো জীৰো, অঞ্ঞং বোন্দিং পৰিসতি॥</p>
<p class="hangnum"><a name="para689"></a><span class="paranum">৬৮৯</span>.</p>
<p class="gatha1"> ‘‘চুল্লাসীতি <a name="V0.0215"></a> মহাকপ্পিনো, সতসহস্সানি হি।</p>
<p class="gatha2">যে বালা যে চ পণ্ডিতা, সংসারং খেপযিত্বান।</p>
<p class="gathalast">দুক্খস্সন্তং করিস্সরে॥</p>
<p class="hangnum"><a name="para690"></a><span class="paranum">৬৯০</span>.</p>
<p class="gatha1"> ‘‘মিতানি সুখদুক্খানি, দোণেহি পিটকেহি চ।</p>
<p class="gathalast">জিনো সব্বং পজানাতি, সম্মূল়্হা ইতরা পজা॥</p>
<p class="hangnum"><a name="para691"></a><span class="paranum">৬৯১</span>.</p>
<p class="gatha1"> ‘‘এৰংদিট্ঠি পুরে আসিং, সম্মূল়্হো মোহপারুতো।</p>
<p class="gathalast">মিচ্ছাদিট্ঠি চ দুস্সীলো, কদরিযো পরিভাসকো॥</p>
<p class="hangnum"><a name="para692"></a><span class="paranum">৬৯২</span>.</p>
<p class="gatha1"> ‘‘ওরং <a name="M0.0232"></a> মে ছহি মাসেহি, কালকিরিযা ভৰিস্সতি।</p>
<p class="gathalast">একন্তকটুকং ঘোরং, নিরযং পপতিস্সহং॥</p>
<p class="hangnum"><a name="para693"></a><span class="paranum">৬৯৩</span>.</p>
<p class="gatha1"> ‘‘চতুক্কণ্ণং চতুদ্বারং, ৰিভত্তং ভাগসো মিতং।</p>
<p class="gathalast">অযোপাকারপরিযন্তং, অযসা পটিকুজ্জিতং॥</p>
<p class="hangnum"><a name="para694"></a><span class="paranum">৬৯৪</span>.</p>
<p class="gatha1"> ‘‘তস্স অযোমযা ভূমি, জলিতা তেজসা যুতা।</p>
<p class="gathalast">সমন্তা যোজনসতং, ফরিত্বা তিট্ঠতি সব্বদা॥</p>
<p class="hangnum"><a name="para695"></a><span class="paranum">৬৯৫</span>.</p>
<p class="gatha1"> ‘‘ৰস্সানি সতসহস্সানি, ঘোসো সুয্যতি তাৰদে।</p>
<p class="gathalast">লক্খো এসো মহারাজ, সতভাগৰস্সকোটিযো॥</p>
<p class="hangnum"><a name="para696"></a><span class="paranum">৬৯৬</span>.</p>
<p class="gatha1"> ‘‘কোটিসতসহস্সানি, নিরযে পচ্চরে জনা।</p>
<p class="gathalast">মিচ্ছাদিট্ঠী চ দুস্সীলা, যে চ অরিযূপৰাদিনো॥</p>
<p class="hangnum"><a name="para697"></a><span class="paranum">৬৯৭</span>.</p>
<p class="gatha1"> ‘‘তত্থাহং দীঘমদ্ধানং, দুক্খং ৰেদিস্স ৰেদনং।</p>
<p class="gathalast">ফলং পাপস্স কম্মস্স, তস্মা সোচামহং ভুসং॥</p>
<p class="hangnum"><a name="para698"></a><span class="paranum">৬৯৮</span>.</p>
<p class="gatha1"> ‘‘তং <a name="V0.0216"></a> <a name="P0.0249"></a> সুণোহি মহারাজ, অরিন্দম রট্ঠৰড্ঢন।</p>
<p class="gathalast">ধীতা ময্হং মহারাজ, উত্তরা ভদ্দমত্থু তে॥</p>
<p class="hangnum"><a name="para699"></a><span class="paranum">৬৯৯</span>.</p>
<p class="gatha1"> ‘‘করোতি ভদ্দকং কম্মং, সীলেসুপোসথে রতা।</p>
<p class="gathalast">সঞ্ঞতা সংৰিভাগী চ, ৰদঞ্ঞূ ৰীতমচ্ছরা॥</p>
<p class="hangnum"><a name="para700"></a><span class="paranum">৭০০</span>.</p>
<p class="gatha1"> ‘‘অখণ্ডকারী সিক্খায, সুণ্হা পরকুলেসু চ।</p>
<p class="gathalast">উপাসিকা সক্যমুনিনো, সম্বুদ্ধস্স সিরীমতো॥</p>
<p class="hangnum"><a name="para701"></a><span class="paranum">৭০১</span>.</p>
<p class="gatha1"> ‘‘ভিক্খু চ সীলসম্পন্নো, গামং পিণ্ডায পাৰিসি।</p>
<p class="gathalast">ওক্খিত্তচক্খু সতিমা, গুত্তদ্বারো সুসংৰুতো॥</p>
<p class="hangnum"><a name="para702"></a><span class="paranum">৭০২</span>.</p>
<p class="gatha1"> ‘‘সপদানং চরমানো, অগমা তং নিৰেসনং।</p>
<p class="gathalast">তমদ্দস মহারাজ, উত্তরা ভদ্দমত্থু তে॥</p>
<p class="hangnum"><a name="para703"></a><span class="paranum">৭০৩</span>.</p>
<p class="gatha1"> ‘‘পূরং পানীযসরকং, পূৰে ৰিত্তে চ সা অদা।</p>
<p class="gathalast">পিতা মে কালকতো ভন্তে, তস্সেতং উপকপ্পতু॥</p>
<p class="hangnum"><a name="para704"></a><span class="paranum">৭০৪</span>.</p>
<p class="gatha1"> ‘‘সমনন্তরানুদ্দিট্ঠে <a name="M0.0233"></a>, ৰিপাকো উদপজ্জথ।</p>
<p class="gathalast">ভুঞ্জামি কামকামীহং, রাজা ৰেস্সৰণো যথা॥</p>
<p class="hangnum"><a name="para705"></a><span class="paranum">৭০৫</span>.</p>
<p class="gatha1"> ‘‘তং সুণোহি মহারাজ, অরিন্দম রট্ঠৰড্ঢন।</p>
<p class="gatha2">সদেৰকস্স লোকস্স, বুদ্ধো অগ্গো পৰুচ্চতি।</p>
<p class="gathalast">তং বুদ্ধং সরণং গচ্ছ, সপুত্তদারো অরিন্দম॥</p>
<p class="hangnum"><a name="para706"></a><span class="paranum">৭০৬</span>.</p>
<p class="gatha1"> ‘‘অট্ঠঙ্গিকেন মগ্গেন, ফুসন্তি অমতং পদং।</p>
<p class="gathalast">তং ধম্মং সরণং গচ্ছ, সপুত্তদারো অরিন্দম॥</p>
<p class="hangnum"><a name="para707"></a><span class="paranum">৭০৭</span>.</p>
<p class="gatha1"> ‘‘চত্তারো <a name="V0.0217"></a> চ পটিপন্না, চত্তারো চ ফলে ঠিতা।</p>
<p class="gatha2">এস সঙ্ঘো উজুভূতো, পঞ্ঞাসীলসমাহিতো।</p>
<p class="gathalast">তং সঙ্ঘং সরণং গচ্ছ, সপুত্তদারো অরিন্দম॥</p>
<p class="hangnum"><a name="para708"></a><span class="paranum">৭০৮</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরমস্সু খিপ্পং, লোকে অদিন্নং পরিৰজ্জযস্সু।</p>
<p class="gathalast">অমজ্জপো <a name="P0.0250"></a> মা চ মুসা অভাণি, সকেন দারেন চ হোহি তুট্ঠোতি॥</p>
<p class="hangnum"><a name="para709"></a><span class="paranum">৭০৯</span>.</p>
<p class="gatha1"> ‘‘অত্থকামোসি মে যক্খ, হিতকামোসি দেৰতে।</p>
<p class="gathalast">করোমি তুয্হং ৰচনং, ত্বংসি আচরিযো মম॥</p>
<p class="hangnum"><a name="para710"></a><span class="paranum">৭১০</span>.</p>
<p class="gatha1"> ‘‘উপেমি সরণং বুদ্ধং, ধম্মঞ্চাপি অনুত্তরং।</p>
<p class="gathalast">সঙ্ঘঞ্চ নরদেৰস্স, গচ্ছামি সরণং অহং॥</p>
<p class="hangnum"><a name="para711"></a><span class="paranum">৭১১</span>.</p>
<p class="gatha1"> ‘‘পাণাতিপাতা ৰিরমামি খিপ্পং, লোকে অদিন্নং পরিৰজ্জযামি।</p>
<p class="gathalast">অমজ্জপো নো চ মুসা ভণামি, সকেন দারেন চ হোমি তুট্ঠো॥</p>
<p class="hangnum"><a name="para712"></a><span class="paranum">৭১২</span>.</p>
<p class="gatha1"> ‘‘ওফুণামি মহাৰাতে, নদিযা সীঘগামিযা।</p>
<p class="gathalast">ৰমামি পাপিকং দিট্ঠিং, বুদ্ধানং সাসনে রতো॥</p>
<p class="hangnum"><a name="para713"></a><span class="paranum">৭১৩</span>.</p>
<p class="gatha1"> ‘‘ইদং <a name="M0.0234"></a> ৰত্বান সোরট্ঠো, ৰিরমিত্বা পাপদস্সনা।</p>
<p class="gathalast">নমো ভগৰতো কত্বা, পামোক্খো রথমারুহী’’তি॥ – গাথাযো অৰোচুং।</p>
<p class="bodytext"><a name="para658-9"></a><span class="paranum">৬৫৮-৯</span>. তত্থ <span class="bld">রাজা পিঙ্গলকো নাম, সুরট্ঠানং অধিপতি অহূ</span>তি পিঙ্গলচক্খুতায ‘‘পিঙ্গলো’’তি পাকটনামো সুরট্ঠদেসস্স ইস্সরো রাজা অহোসি। <span class="bld">মোরিযান</span>ন্তি মোরিযরাজূনং, ধম্মাসোকং সন্ধায ৰদতি। <span class="bld">সুরট্ঠং পুনরাগমা</span>তি সুরট্ঠস্স ৰিসযং উদ্দিস্স সুরট্ঠগামিমগ্গং পচ্চাগঞ্ছি। <span class="bld">পঙ্ক</span>ন্তি মুদুভূমিং। <span class="bld">ৰণ্ণুপথ</span>ন্তি পেতেন নিম্মিতং মরূভূমিমগ্গং।</p>
<p class="bodytext"><a name="para660"></a><span class="paranum">৬৬০</span>. <span class="bld">খেমো</span>তি নিব্ভযো। <span class="bld">সোৰত্থিকো</span>তি সোত্থিভাৰাৰহো। <span class="bld">সিৰো</span>তি অনুপদ্দৰো। <span class="bld">সুরট্ঠানং সন্তিকে ইতো</span>তি ইমিনা মগ্গেন গচ্ছন্তা মযং সুরট্ঠৰিসযস্স সমীপেযেৰ।</p>
<p class="bodytext"><a name="para661-2"></a><span class="paranum">৬৬১-২</span>. <span class="bld">সোরট্ঠো</span>তি <a name="V0.0218"></a> সুরট্ঠাধিপতি। <span class="bld">উব্বিগ্গরূপো</span>তি উত্রস্তসভাৰো। <span class="bld">ভিংসন</span>ন্তি ভযজননং <a name="P0.0251"></a>। <span class="bld">লোমহংসন</span>ন্তি ভিংসনকভাৰেন লোমানং হংসাপনং।</p>
<p class="bodytext"><a name="para663"></a><span class="paranum">৬৬৩</span>. <span class="bld">যমপুরিসান সন্তিকে</span>তি পেতানং সমীপে ৰত্তাম। <span class="bld">অমানুসো ৰাযতি গন্ধো</span>তি পেতানং সরীরগন্ধো ৰাযতি। <span class="bld">ঘোসো সুয্যতি দারুণো</span>তি পচ্চেকনিরযেসু কারণং কারিযমানানং সত্তানং ঘোরতরো সদ্দো সুয্যতি।</p>
<p class="bodytext"><a name="para666"></a><span class="paranum">৬৬৬</span>. <span class="bld">পাদপ</span>ন্তি পাদসদিসেহি মূলাৰযৰেহি উদকস্স পিৰনতো ‘‘পাদপো’’তি লদ্ধনামং তরুং। <span class="bld">ছাযাসম্পন্ন</span>ন্তি সম্পন্নচ্ছাযং। <span class="bld">নীলব্ভৰণ্ণসদিস</span>ন্তি ৰণ্ণেন নীলমেঘসদিসং। <span class="bld">মেঘৰণ্ণসিরীনিভ</span>ন্তি মেঘৰণ্ণসণ্ঠানং হুত্বা খাযমানং।</p>
<p class="bodytext"><a name="para670"></a><span class="paranum">৬৭০</span>. <span class="bld">পূরং পানীযসরক</span>ন্তি পানীযেন পুণ্ণং পানীযভাজনং। <span class="bld">পূৰে</span>তি খজ্জকে। <span class="bld">ৰিত্তে</span>তি ৰিত্তিজননে মধুরে মনুঞ্ঞে তহিং তহিং সরাৰে পূরেত্বা ঠপিতপূৰে অদ্দস।</p>
<p class="bodytext"><a name="para672"></a><span class="paranum">৬৭২</span>. <span class="bld">অথো</span> <a name="M0.0235"></a> <span class="bld">তে অদুরাগত</span>ন্তি এত্থ <span class="bld">অথো</span>তি নিপাতমত্তং, অৰধারণত্থে ৰা, মহারাজ, তে আগতং দুরাগতং ন হোতি, অথ খো স্বাগতমেৰাতি মযং সম্পটিচ্ছামাতি অত্থো। <span class="bld">অরিন্দমা</span>তি অরীনং দমনসীল।</p>
<p class="bodytext"><a name="para677"></a><span class="paranum">৬৭৭</span>. <span class="bld">অমচ্চা পারিসজ্জা</span>তি অমচ্চা পারিসজ্জা চ ৰচনং সুণন্তু, ব্রাহ্মণো চ তুয্হং পুরোহিতো তং সুণাতূতি যোজনা।</p>
<p class="bodytext"><a name="para678"></a><span class="paranum">৬৭৮</span>. <span class="bld">সুরট্ঠস্মিং অহ</span>ন্তি সুরট্ঠদেসে অহং। <span class="bld">দেৰা</span>তি রাজানং আলপতি। <span class="bld">মিচ্ছাদিট্ঠী</span>তি নত্থিকদিট্ঠিযা ৰিপরীতদস্সনো। <span class="bld">দুস্সীলো</span>তি নিস্সীলো। <span class="bld">কদরিযো</span>তি থদ্ধমচ্ছরী। <span class="bld">পরিভাসকো</span>তি সমণব্রাহ্মণানং অক্কোসকো।</p>
<p class="bodytext"><a name="para679"></a><span class="paranum">৬৭৯</span>. <span class="bld">ৰারযিস্স</span>ন্তি ৰারেসিং। <span class="bld">অন্তরাযকরো অহ</span>ন্তি দানং দদন্তানং উপকারং করোন্তানং অন্তরাযকরো হুত্বা অঞ্ঞেসঞ্চ পরেসং দানং দদমানানং দানমযপুঞ্ঞতো অহং বহুজনং ৰারযিস্সং ৰারেসিন্তি যোজনা।</p>
<p class="bodytext"><a name="para680"></a><span class="paranum">৬৮০</span>. <span class="bld">ৰিপাকো</span> <a name="V0.0219"></a> <span class="bld">নত্থি দানস্সা</span>তিআদি ৰারিতাকারদস্সনং। তত্থ <span class="bld">ৰিপাকো নত্থি দানস্সা</span>তি দানং দদতো তস্স ৰিপাকো <a name="P0.0252"></a> আযতিং পত্তব্বফলং নত্থীতি ৰিপাকং পটিবাহতি। <span class="bld">সংযমস্স কুতো ফল</span>ন্তি সীলস্স পন কুতো নাম ফলং, সব্বেন সব্বং তং নত্থীতি অধিপ্পাযো। <span class="bld">নত্থি আচরিযো নামা</span>তি আচারসমাচারসিক্খাপকো আচরিযো নাম কোচি নত্থি। সভাৰতো এৰ হি সত্তা দন্তা ৰা অদন্তা ৰা হোন্তীতি অধিপ্পাযো। তেনাহ <span class="bld">‘‘অদন্তং কো দমেস্সতী’’</span>তি।</p>
<p class="bodytext"><a name="para681"></a><span class="paranum">৬৮১</span>. <span class="bld">সমতুল্যানি ভূতানী</span>তি ইমে সত্তা সব্বেপি অঞ্ঞমঞ্ঞং সমসমা, তস্মা জেট্ঠো এৰ নত্থি, কুতো জেট্ঠাপচাযিকো, জেট্ঠাপচাযনপুঞ্ঞং নাম নত্থীতি অত্থো। <span class="bld">নত্থি বল</span>ন্তি যম্হি অত্তনো বলে পতিট্ঠিতা সত্তা ৰীরিযং কত্বা মনুস্সসোভগ্যতং আদিং কত্বা যাৰঅরহত্তং সম্পত্তিযো পাপুণন্তি, তং ৰীরিযবলং পটিক্খিপতি। <span class="bld">ৰীরিযং ৰা নত্থি কুতো উট্ঠানপোরিস</span>ন্তি ইদং নো পুরিসৰীরিযেন পুরিসকারেন পৰত্তন্তি এৰং পৰত্তৰাদপটিক্খেপৰসেন ৰুত্তং।</p>
<p class="bodytext"><a name="para682"></a><span class="paranum">৬৮২</span>. <span class="bld">নত্থি</span> <a name="M0.0236"></a> <span class="bld">দানফলং নামা</span>তি দানস্স ফলং নাম কিঞ্চি নত্থি, দেয্যধম্মপরিচ্চাগো ভস্মনিহিতং ৰিয নিপ্ফলো এৰাতি অত্থো। <span class="bld">ন ৰিসোধেতি ৰেরিন</span>ন্তি এত্থ <span class="bld">ৰেরিন</span>ন্তি ৰেরৰন্তং ৰেরানং ৰসেন পাণাতিপাতাদীনং ৰসেন চ কতপাপং পুগ্গলং দানসীলাদিৰততো ন ৰিসোধেতি, কদাচিপি সুদ্ধং ন করোতি। পুব্বে ‘‘ৰিপাকো নত্থি দানস্সা’’তিআদি দানাদিতো অত্তনো পরেসং নিৰারিতাকারদস্সনং, ‘‘নত্থি দানফলং নামা’’তিআদি পন অত্থনো মিচ্ছাভিনিৰেসদস্সনন্তি দট্ঠব্বং। <span class="bld">লদ্ধেয্য</span>ন্তি লদ্ধব্বং। কথং পন লদ্ধব্বন্তি আহ <span class="bld">‘‘নিযতিপরিণামজ’’</span>ন্তি। অযং সত্তো সুখং ৰা দুক্খং ৰা লভন্তো নিযতিৰিপরিণামৰসেনেৰ লভতি, ন কম্মস্স কতত্তা, ন ইস্সরাদিনা চাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para683"></a><span class="paranum">৬৮৩</span>. <span class="bld">নত্থি</span> <a name="P0.0253"></a> <span class="bld">মাতা পিতা ভাতা</span>তি মাতাদীসু সম্মাপটিপত্তিমিচ্ছাপটিপত্তীনং ফলাভাৰং সন্ধায ৰদতি। <span class="bld">লোকো নত্থি ইতো পর</span>ন্তি ইতো ইধলোকতো পরলোকো নাম কোচি নত্থি, তত্থ তত্থেৰ সত্তা উচ্ছিজ্জন্তীতি অধিপ্পাযো। <span class="bld">দিন্ন</span>ন্তি মহাদানং। <span class="bld">হুত</span>ন্তি পহেনকসক্কারো, তদুভযম্পি ফলাভাৰং সন্ধায ‘‘নত্থী’’তি পটিক্খিপতি। <span class="bld">সুনিহিত</span>ন্তি সুট্ঠু নিহিতং। <span class="bld">ন ৰিজ্জতী</span>তি যং সমণব্রাহ্মণানং দানং নাম ‘‘অনুগামিকনিধী’’তি ৰদন্তি, তং ন ৰিজ্জতি। তেসং তং ৰাচাৰত্থুমত্তমেৰাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para684"></a><span class="paranum">৬৮৪</span>. <span class="bld">ন কোচি কঞ্চি হনতী</span>তি যো পুরিসো পরং পুরিসং হনেয্য, পরস্স পুরিসস্স সীসং <a name="V0.0220"></a> ছিন্দেয্য, তত্থ পরমত্থতো ন কোচি কঞ্চি হনতি, সত্তন্নং কাযানং ছিদ্দভাৰতো হনন্তো ৰিয হোতি। কথং সত্থপহারোতি আহ <span class="bld">‘‘সত্তন্নং ৰিৰরমন্তরে’’</span>তি। পথৰীআদীনং সত্তন্নং কাযানং ৰিৰরভূতে অন্তরে ছিদ্দে সত্থং পৰিসতি, তেন সত্তা অসিআদীহি পহতা ৰিয হোন্তি, জীৰো ৰিয পন সেসকাযাপি নিচ্চসভাৰত্তা ন ছিজ্জন্তীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para685"></a><span class="paranum">৬৮৫</span>. <span class="bld">অচ্ছেজ্জাভেজ্জো হি জীৰো</span>তি অযং সত্তানং জীৰো সত্থাদীহি ন ছিন্দিতব্বো ন ভিন্দিতব্বো নিচ্চসভাৰত্তা। <span class="bld">অট্ঠংসো গুল়পরিমণ্ডলো</span>তি সো পন জীৰো কদাচি অট্ঠংসো হোতি কদাচি গুল়পরিমণ্ডলো <a name="M0.0237"></a>। <span class="bld">যোজনানং সতং পঞ্চা</span>তি কেৰলীভাৰং পত্তো পঞ্চযোজনসতুব্বেধো হোতি। <span class="bld">কো জীৰং ছেত্তুমরহতী</span>তি নিচ্চং নিব্বিকারং জীৰং কো নাম সত্থাদীহি ছিন্দিতুং অরহতি, ন সো কেনচি ৰিকোপনেয্যোতি ৰদতি।</p>
<p class="bodytext"><a name="para686"></a><span class="paranum">৬৮৬</span>. <span class="bld">সুত্তগুল়ে</span>তি ৰেঠেত্বা কতসুত্তগুল়ে। <span class="bld">খিত্তে</span>তি নিব্বেঠনৰসেন খিত্তে। <span class="bld">নিব্বেঠেন্তং পলাযতী</span>তি পব্বতে ৰা রুক্খগ্গে ৰা ঠত্বা নিব্বেঠিযমানং খিত্তং সুত্তগুল়ং <a name="P0.0254"></a> নিব্বেঠেন্তমেৰ গচ্ছতি, সুত্তে খীণে ন গচ্ছতি। <span class="bld">এৰমেৰ</span>ন্তি যথা তং সুত্তগুল়ং নিব্বেঠিযমানং গচ্ছতি, সুত্তে খীণে ন গচ্ছতি, এৰমেৰ সো জীৰো ‘‘চুল্লাসীতি মহাকপ্পিনো সতসহস্সানী’’তি ৰুত্তকালমেৰ অত্তভাৰগুল়ং নিব্বেঠেন্তো পলাযতি পৰত্ততি, ততো উদ্ধং ন পৰত্ততি।</p>
<p class="bodytext"><a name="para687"></a><span class="paranum">৬৮৭</span>. <span class="bld">এৰমেৰ চ সো জীৰো</span>তি যথা কোচি পুরিসো অত্তনো নিৰাসগামতো নিক্খমিত্বা ততো অঞ্ঞং গামং পৰিসতি কেনচিদেৰ করণীযেন, এৰমেৰ সো জীৰো ইতো সরীরতো নিক্খমিত্বা অঞ্ঞং অপরং সরীরং নিযতৰসেন পৰিসতীতি অধিপ্পাযো। <span class="bld">বোন্দি</span>ন্তি কাযং।</p>
<p class="bodytext"><a name="para689"></a><span class="paranum">৬৮৯</span>. <span class="bld">চুল্লাসীতী</span>তি চতুরাসীতি। <span class="bld">মহাকপ্পিনো</span>তি মহাকপ্পানং। তত্থ ‘‘একম্হা মহাসরা অনোতত্তাদিতো ৰস্সসতে ৰস্সসতে কুসগ্গেন একেকং উদকবিন্দুং নীহরন্তে ইমিনা উপক্কমেন সত্তক্খত্তুং তম্হি সরে নিরুদকে জাতে একো মহাকপ্পো নাম হোতী’’তি ৰত্বা ‘‘এৰরূপানং মহাকপ্পানং চতুরাসীতিসতসহস্সানি সংসারস্স পরিমাণ’’ন্তি ৰদন্তি। <span class="bld">যে বালা যে চ পণ্ডিতা</span>তি যে অন্ধবালা, যে চ সপ্পঞ্ঞা, সব্বেপি তে। <span class="bld">সংসারং খেপযিত্বানা</span>তি যথাৰুত্তকালপরিচ্ছেদং সংসারং অপরাপরুপ্পত্তিৰসেন খেপেত্বা। <span class="bld">দুক্খস্সন্তং করিস্সরে</span>তি ৰট্টদুক্খস্স পরিযন্তং পরিযোসানং করিস্সন্তি। পণ্ডিতাপি অন্তরা সুজ্ঝিতুং ন সক্কোন্তি, বালাপি ততো উদ্ধং নপ্পৰত্তন্তীতি তস্স লদ্ধি।</p>
<p class="bodytext"><a name="para690"></a><span class="paranum">৬৯০</span>. <span class="bld">মিতানি <a name="V0.0221"></a> সুখদুক্খানি, দোণেহি পিটকেহি চা</span>তি সত্তানং সুখদুক্খানি নাম দোণেহি পিটকেহি মানভাজনেহি মিতানি ৰিয যথাৰুত্তকালপরিচ্ছেদেনেৰ <a name="M0.0238"></a> পরিমিতত্তা পচ্চেকঞ্চ তেসং তেসং সত্তানং তানি নিযতিপরিণামজানি পরিমিতানি। তযিদং <span class="bld">জিনো সব্বং পজানাতি</span> জিনভূমিযং ঠিতো কেৰলং পজানাতি সংসারস্স সমতিক্কন্তত্তা। সংসারে <a name="P0.0255"></a> পন পরিব্ভমতি সম্মূল়্হাযং <span class="bld">ইতরা পজা</span>।</p>
<p class="bodytext"><a name="para691"></a><span class="paranum">৬৯১</span>. <span class="bld">এৰংদিট্ঠি পুরে আসি</span>ন্তি যথাৰুত্তনত্থিকদিট্ঠিকো পুব্বেৰ অহং অহোসিং। <span class="bld">সম্মূল়্হো মোহপারুতো</span>তি যথাৰুত্তায দিট্ঠিযা হেতুভূতেন সম্মোহেন সম্মূল়্হো, তংসহজাতেন পন মোহেন পারুতো, পটিচ্ছাদিতকুসলবীজোতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para692"></a><span class="paranum">৬৯২</span>. এৰং পুব্বে যা অত্তনো উপ্পন্না পাপদিট্ঠি, তস্সা ৰসেন কতং পাপকম্মং দস্সেত্বা ইদানি অত্তনা আযতিং অনুভৰিতব্বং তস্স ফলং দস্সেন্তো <span class="bld">‘‘ওরং মে ছহি মাসেহী’’</span>তিআদিমাহ।</p>
<p class="bodytext"><a name="para695-7"></a><span class="paranum">৬৯৫-৭</span>. তত্থ <span class="bld">ৰস্সানি সতসহস্সানী</span>তি ৰস্সানং সতসহস্সানি, অতিক্কমিত্বাতি ৰচনসেসো। ভুম্মত্থে ৰা এতং পচ্চত্তৰচনং, ৰস্সেসু সতসহস্সেসু ৰীতিৰত্তেসূতি অত্থো। <span class="bld">ঘোসো সুয্যতি তাৰদে</span>তি যদা এত্তকো কালো অতিক্কন্তো হোতি, তাৰদেৰ তস্মিং কালে ‘‘ইধ পচ্চন্তানং ৰো মারিসা ৰস্সসতসহস্সপরিমাণো কালো অতীতো’’তি এৰং তস্মিং নিরযে সদ্দো সুয্যতি। <span class="bld">লক্খো এসো, মহারাজ, সতভাগৰস্সকোটিযো</span>তি সতভাগা সতকোট্ঠাসা ৰস্সকোটিযো, মহারাজ, নিরযে পচ্চন্তানং সত্তানং আযুনো এসো লক্খো এসো পরিচ্ছেদোতি অত্থো। ইদং ৰুত্তং হোতি – দসদসকং সতং নাম, দস সতানি সহস্সং নাম, দসদসসহস্সানি সতসহস্সং নাম, সতসতসহস্সানি কোটি নাম, তাসং কোটীনং ৰসেন সতসহস্সৰস্সকোটিযো সতভাগা ৰস্সকোটিযো। সা চ খো নেরযিকানংযেৰ ৰস্সগণনাৰসেন ৰেদিতব্বা, ন মনুস্সানং, দেৰানং ৰা। ঈদিসানি অনেকানি ৰস্সকোটিসতসহস্সানি নেরযিকানং আযু। তেনাহ <span class="bld">‘‘কোটিসতসহস্সানি, নিরযে পচ্চরে জনা’’</span>তি। যাদিসেন পন পাপেন সত্তা এৰং নিরযেসু পচ্চন্তি <a name="M0.0239"></a>, তং নিগমনৰসেন দস্সেতুং <span class="bld">‘‘মিচ্ছাদিট্ঠী চ দুস্সীলা, যে চ অরিযূপৰাদিনো’’</span>তি ৰুত্তং। <span class="bld">ৰেদিস্স</span>ন্তি অনুভৰিস্সং।</p>
<p class="bodytext"><a name="para698-706"></a><span class="paranum">৬৯৮-৭০৬</span>. এৰং আযতিং অত্তনা অনুভৰিতব্বং পাপফলং দস্সেত্বা ইদানি ‘‘কেন তে <a name="V0.0222"></a> ব্রহ্মচরিযেন <a name="P0.0256"></a>, আনুভাৰো অযং তৰা’’তি রঞ্ঞা পুচ্ছিতমত্থং আচিক্খিত্বা তং সরণেসু চেৰ সীলেসু চ পতিট্ঠাপেতুকামো <span class="bld">‘‘তং সুণোহি মহারাজা’’</span>তিআদিমাহ। তত্থ <span class="bld">সীলেসুপোসথে রতা</span>তি নিচ্চসীলেসু চ উপোসথসীলেসু চ অভিরতা। <span class="bld">অদা</span>তি অদাসি। <span class="bld">তং ধম্ম</span>ন্তি তং অট্ঠঙ্গিকং মগ্গং অমতপদঞ্চ।</p>
<p class="bodytext"><a name="para709-12"></a><span class="paranum">৭০৯-১২</span>. এৰং পেতেন সরণেসু সীলেসু চ সমাদপিতো রাজা পসন্নমানসো তেন অত্তনো কতং উপকারং তাৰ কিত্তেত্বা সরণাদীসু পতিট্ঠহন্তো <span class="bld">‘‘অত্থকামো’’</span>তিআদিকা তিস্সো গাথা ৰত্বা পুব্বে অত্তনা গহিতায পাপিকায দিট্ঠিযা পটিনিস্সট্ঠভাৰং পকাসেন্তো <span class="bld">‘‘ওফুণামী’’</span>তি গাথমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">ওফুণামি মহাৰাতে</span>তি মহন্তে ৰাতে ৰাযন্তে ভুসং ৰিয তং পাপকং দিট্ঠিং, যক্খ, তৰ ধম্মদেসনাৰাতে ওফুণামি নিদ্ধুনামি। <span class="bld">নদিযা ৰা সীঘগামিযা</span>তি সীঘসোতায মহানদিযা ৰা তিণকট্ঠপণ্ণকসটং ৰিয পাপিকং দিট্ঠিং পৰাহেমীতি অধিপ্পাযো। <span class="bld">ৰমামি পাপিকং দিট্ঠি</span>ন্তি মম মনোমুখগতং পাপিকং দিট্ঠিং উচ্ছড্ডযামি। তত্থ কারণমাহ <span class="bld">‘‘বুদ্ধানং সাসনে রতো’’তি।</span> যস্মা একংসেন অমতাৰহে বুদ্ধানং ভগৰন্তানং সাসনে রতো অভিরতো, তস্মা তং দিট্ঠিসঙ্খাতং ৰিসং ৰমামীতি যোজনা।</p>
<p class="bodytext"><a name="para713"></a><span class="paranum">৭১৩</span>. তি ওসানগাথা সঙ্গীতিকারেহি ঠপিতা। তত্থ <span class="bld">পামোক্খো</span>তি<span class="bld"></span>পাচীনদিসাভিমুখো হুত্বা। <span class="bld"> রথমারুহী</span>তি রাজা গমনসজ্জং অত্তনো রাজরথং অভিরুহি, আরুয্হ যক্খানুভাৰেন তং দিৰসমেৰ অত্তনো নগরং পত্বা রাজভৰনং পাৰিসি। সো অপরেন সমযেন ইমং পৰত্তিং ভিক্খূনং আরোচেসি, ভিক্খূ <a name="P0.0257"></a> তং থেরানং আরোচেসুং, থেরা ততিযসঙ্গীতিযং সঙ্গহং আরোপেসুং।</p>
<p class="centered">নন্দকপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. রেৰতীপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><a name="para714-36"></a><span class="paranum">৭১৪-৩৬</span>. <span class="bld">উট্ঠেহি</span> <a name="M0.0240"></a>, <span class="bld">রেৰতে, সুপাপধম্মে</span>তি ইদং রেৰতীপেতৰত্থু। তং যস্মা রেৰতীৰিমানৰত্থুনা নিব্বিসেসং, তস্মা যদেত্থ অট্ঠুপ্পত্তিযং গাথাসু চ ৰত্তব্বং, তং পরমত্থদীপনিযং ৰিমানৰত্থুৰণ্ণনাযং (ৰি॰ ৰ॰ অট্ঠ॰ ৮৬০ রেৰতীৰিমানৰণ্ণনা) ৰুত্তনযেনেৰ <a name="V0.0223"></a> ৰেদিতব্বং। ইদঞ্হি নন্দিযস্স দেৰপুত্তস্স ৰসেন ৰিমানৰত্থুপাল়িযং সঙ্গহং আরোপিতম্পি রেৰতীপটিবদ্ধায গাথায ৰসেন ‘‘রেৰতীপেতৰত্থু’’ন্তি পেতৰত্থুপাল়িযম্পি সঙ্গহং আরোপিতন্তি দট্ঠব্বং।</p>
<p class="centered">রেৰতীপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. উচ্ছুপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">ইদং মম উচ্ছুৰনং মহন্ত</span>ন্তি ইদং উচ্ছুপেতৰত্থু। তস্স কা উপ্পত্তি? ভগৰতি ৰেল়ুৰনে ৰিহরন্তে অঞ্ঞতরো পুরিসো উচ্ছুকলাপং খন্ধে কত্বা একং উচ্ছুং খাদন্তো গচ্ছতি। অথ অঞ্ঞতরো উপাসকো সীলৰা কল্যাণধম্মো বালদারকেন সদ্ধিং তস্স পিট্ঠিতো পিট্ঠিতো গচ্ছতি। দারকো উচ্ছুং পস্সিত্বা ‘‘দেহী’’তি পরোদতি। উপাসকো দারকং পরোদন্তং দিস্বা তং পুরিসং সঙ্গণ্হন্তো তেন সদ্ধিং সল্লাপমকাসি। সো পন পুরিসো তেন সদ্ধিং ন কিঞ্চি আলপি, দারকস্স উচ্ছুখণ্ডম্পি নাদাসি। উপাসকো তং দারকং দস্সেত্বা ‘‘অযং দারকো অতিৰিয রোদতি, ইমস্স একং উচ্ছুখণ্ডং দেহী’’তি আহ। তং সুত্বা সো পুরিসো অসহন্তো পটিহতচিত্তং উপট্ঠপেত্বা অনাদরৰসেন একং উচ্ছুলট্ঠিং পিট্ঠিতো খিপি।</p>
<p class="bodytext">সো অপরেন সমযেন কালং কত্বা চিরং পরিভাৰিতস্স লোভস্স ৰসেন পেতেসু নিব্বত্তি, তস্স ফলং নাম <a name="P0.0258"></a> সককম্মসরিক্খকং হোতীতি অট্ঠকরীসমত্তং ঠানং অৰত্থরন্তং অঞ্জনৰণ্ণং মুসলদণ্ডপরিমাণেহি উচ্ছূহি ঘনসঞ্ছন্নং মহন্তং উচ্ছুৰনং নিব্বত্তি। তস্মিং খাদিতুকামতায ‘‘উচ্ছুং গহেস্সামী’’তি উপগতমত্তে তং উচ্ছূ অভিহনন্তি, সো তেন পুচ্ছিতো পততি।</p>
<p class="bodytext">অথেকদিৰসং <a name="M0.0241"></a> আযস্মা মহামোগ্গল্লানো রাজগহং পিণ্ডায গচ্ছন্তো অন্তরামগ্গে তং পেতং অদ্দস। সো থেরং দিস্বা অত্তনা কতকম্মং পুচ্ছি –</p>
<p class="hangnum"><a name="para737"></a><span class="paranum">৭৩৭</span>.</p>
<p class="gatha1"> ‘‘ইদং মম উচ্ছুৰনং মহন্তং, নিব্বত্ততি পুঞ্ঞফলং অনপ্পকং।</p>
<p class="gathalast">তং দানি মে ন পরিভোগমেতি, আচিক্খ ভন্তে কিস্স অযং ৰিপাকো॥</p>
<p class="hangnum"><a name="para738"></a><span class="paranum">৭৩৮</span>.</p>
<p class="gatha1"> ‘‘হঞ্ঞামি <a name="V0.0224"></a> খজ্জামি চ ৰাযমামি, পরিসক্কামি পরিভুঞ্জিতুং কিঞ্চি।</p>
<p class="gathalast">স্বাহং ছিন্নথামো কপণো লালপামি, কিস্স কম্মস্স অযং ৰিপাকো॥</p>
<p class="hangnum"><a name="para739"></a><span class="paranum">৭৩৯</span>.</p>
<p class="gatha1"> ‘‘ৰিঘাতো চাহং পরিপতামি ছমাযং,</p>
<p class="gatha2">পরিৰত্তামি ৰারিচরোৰ ঘম্মে।</p>
<p class="gatha3">রুদতো চ মে অস্সুকা নিগ্গলন্তি,</p>
<p class="gathalast">আচিক্খ ভন্তে কিস্স অযং ৰিপাকো॥</p>
<p class="hangnum"><a name="para740"></a><span class="paranum">৭৪০</span>.</p>
<p class="gatha1"> ‘‘ছাতো কিলন্তো চ পিপাসিতো চ, সন্তস্সিতো সাতসুখং ন ৰিন্দে।</p>
<p class="gathalast">পুচ্ছামি তং এতমত্থং ভদন্তে, কথং নু উচ্ছুপরিভোগং লভেয্য’’ন্তি॥</p>
<p class="hangnum"><a name="para741"></a><span class="paranum">৭৪১</span>.</p>
<p class="gatha1"> ‘‘পুরে <a name="P0.0259"></a> তুৰং কম্মমকাসি অত্তনা, মনুস্সভূতো পুরিমায জাতিযা।</p>
<p class="gathalast">অহঞ্চ তং এতমত্থং ৰদামি, সুত্বান ত্বং এতমত্থং ৰিজান॥</p>
<p class="hangnum"><a name="para742"></a><span class="paranum">৭৪২</span>.</p>
<p class="gatha1"> ‘‘উচ্ছুং তুৰং খাদমানো পযাতো, পুরিসো চ তে পিট্ঠিতো অন্বগচ্ছি।</p>
<p class="gathalast">সো চ তং পচ্চাসন্তো কথেসি, তস্স তুৰং ন কিঞ্চি আলপিত্থ॥</p>
<p class="hangnum"><a name="para743"></a><span class="paranum">৭৪৩</span>.</p>
<p class="gatha1"> ‘‘সো <a name="M0.0242"></a> চ তং অভণন্তং অযাচি, দেহয্য উচ্ছুন্তি চ তং অৰোচ।</p>
<p class="gathalast">তস্স তুৰং পিট্ঠিতো উচ্ছুং অদাসি, তস্সেতং কম্মস্স অযং ৰিপাকো॥</p>
<p class="hangnum"><a name="para744"></a><span class="paranum">৭৪৪</span>.</p>
<p class="gatha1"> ‘‘ইঙ্ঘ ত্বং গন্ত্বান পিট্ঠিতো গণ্হেয্যাসি, গহেত্বান তং খাদস্সু যাৰদত্থং।</p>
<p class="gathalast">তেনেৰ ত্বং অত্তমনো ভৰিস্সসি, হট্ঠো চুদগ্গো চ পমোদিতো চাতি॥</p>
<p class="hangnum"><a name="para745"></a><span class="paranum">৭৪৫</span>.</p>
<p class="gatha1"> ‘‘গন্ত্বান সো পিট্ঠিতো অগ্গহেসি, গহেত্বান তং খাদি যাৰদত্থং।</p>
<p class="gathalast">তেনেৰ সো অত্তমনো অহোসি, হট্ঠো চুদগ্গো চ পমোদিতো চা’’তি॥ –</p>
<p class="unindented">ৰচনপটিৰচনগাথা পেতেন থেরেন চ ৰুত্তা।</p>
<p class="bodytext"><a name="para737-8"></a><span class="paranum">৭৩৭-৮</span>. তত্থ <span class="bld">কিস্সা</span>তি কীদিসস্স, কম্মস্সাতি অধিপ্পাযো। <span class="bld">হঞ্ঞামী</span>তি ৰিহঞ্ঞামি <a name="V0.0225"></a> ৰিঘাতং আপজ্জামি। <span class="bld">ৰিহঞ্ঞামী</span>তি ৰা ৰিবাধিযামি, ৰিসেসতো পীল়িযামীতি অত্থো। <span class="bld">খজ্জামী</span>তি খাদিযামি, অসিপত্তসদিসেহি নিসিতেহি খাদন্তেহি ৰিয উচ্ছুপত্তেহি কন্তিযামীতি অত্থো। <span class="bld">ৰাযমামী</span>তি উচ্ছুং খাদিতুং ৰাযামং করোমি। <span class="bld">পরিসক্কামী</span>তি পযোগং করোমি। <span class="bld">পরিভুঞ্জিতু</span>ন্তি উচ্ছুরসং পরিভুঞ্জিতুং, উচ্ছুং খাদিতুন্তি অত্থো। <span class="bld">ছিন্নথামো</span>তি ছিন্নসহো উপচ্ছিন্নথামো, পরিক্খীণবলোতি অত্থো। <span class="bld">কপণো</span>তি <a name="P0.0260"></a> দীনো। <span class="bld">লালপামী</span>তি দুক্খেন অট্টিতো অতিৰিয ৰিলপামি।</p>
<p class="bodytext"><a name="para739"></a><span class="paranum">৭৩৯</span>. <span class="bld">ৰিঘাতো</span>তি ৰিঘাতৰা, ৰিহতবলো ৰা। <span class="bld">পরিপতামি ছমায</span>ন্তি ঠাতুং অসক্কোন্তো ভূমিযং পপতামি। <span class="bld">পরিৰত্তামী</span>তি পরিব্ভমামি। <span class="bld">ৰারিচরোৰা</span>তি মচ্ছো ৰিয। <span class="bld">ঘম্মে</span>তি ঘম্মসন্তত্তে থলে।</p>
<p class="bodytext"><a name="para740-4"></a><span class="paranum">৭৪০-৪</span>. <span class="bld">সন্তস্সিতো</span>তি ওট্ঠকণ্ঠতালূনং সোসপ্পত্তিযা সুট্ঠু তসিতো। <span class="bld">সাতসুখ</span>ন্তি সাতভূতং সুখং। <span class="bld">ন ৰিন্দে</span>তি ন লভামি। <span class="bld">ত</span>ন্তি <a name="M0.0243"></a> তুৰং। <span class="bld">ৰিজানা</span>তি ৰিজানাহি। <span class="bld">পযাতো</span>তি গন্তুং আরদ্ধো। <span class="bld">অন্বগচ্ছী</span>তি অনুবন্ধি। <span class="bld">পচ্চাসন্তো</span>তি পচ্চাসীসমানো। <span class="bld">তস্সেতং কম্মস্সা</span>তি এত্থ <span class="bld">এত</span>ন্তি নিপাতমত্তং, তস্স কম্মস্সাতি অত্থো। <span class="bld">পিট্ঠিতো গণ্হেয্যাসী</span>তি অত্তনো পিট্ঠিপস্সেনেৰ উচ্ছুং গণ্হেয্যাসি। <span class="bld">পমোদিতো</span>তি পমুদিতো।</p>
<p class="bodytext"><a name="para745"></a><span class="paranum">৭৪৫</span>. <span class="bld">গহেত্বান তং খাদি যাৰদত্থ</span>ন্তি থেরেন আণত্তিনিযামেন উচ্ছুং গহেত্বা যথারুচি খাদিত্বা মহন্তং উচ্ছুকলাপং গহেত্বা থেরস্স উপনেসি, থেরো তং অনুগ্গণ্হন্তো তেনেৰ তং উচ্ছুকলাপং গাহাপেত্বা ৰেল়ুৰনং গন্ত্বা ভগৰতো অদাসি, ভগৰা ভিক্খুসঙ্ঘেন সদ্ধিং তং পরিভুঞ্জিত্বা অনুমোদনং অকাসি, পেতো পসন্নচিত্তো ৰন্দিত্বা গতো, ততো পট্ঠায যথাসুখং উচ্ছুং পরিভুঞ্জি।</p>
<p class="bodytext">সো অপরেন সমযেন কালং কত্বা তাৰতিংসেসু উপ্পজ্জি। সা পনেসা পেতস্স পৰত্তি মনুস্সলোকে পাকটা অহোসি। অথ মনুস্সা সত্থারং উপসঙ্কমিত্বা তং পৰত্তিং পুচ্ছিংসু। সত্থা তেসং তমত্থং ৰিত্থারতো কথেত্বা ধম্মং দেসেসি, তং সুত্বা মনুস্সা মচ্ছেরমলতো পটিৰিরতা অহেসুন্তি।</p>
<p class="centered">উচ্ছুপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. কুমারপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সাৰত্থি</span> <a name="V0.0226"></a> <a name="P0.0261"></a> <span class="bld">নাম নগর</span>ন্তি ইদং সত্থা জেতৰনে ৰিহরন্তো দ্বে পেতে আরব্ভ কথেসি। সাৰত্থিযং কির কোসলরঞ্ঞো দ্বে পুত্তা পাসাদিকা পঠমৰযে ঠিতা যোব্বনমদমত্তা পরদারকম্মং কত্বা কালং কত্বা পরিখাপিট্ঠে পেতা হুত্বা নিব্বত্তিংসু। তে রত্তিযং ভেরৰেন সদ্দেন পরিদেৰিংসু। মনুস্সা তং সুত্বা ভীততসিতা ‘‘এৰং কতে ইদং অৰমঙ্গলং ৰূপসম্মতী’’তি বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং দত্বা তং পৰত্তিং ভগৰতো আরোচেসুং। ভগৰা ‘‘উপাসকা তস্স সদ্দস্স সৰনেন তুম্হাকং ন কোচি অন্তরাযো’’তি ৰত্বা তস্স কারণং আচিক্খিত্বা তেসং ধম্মং দেসেতুং –</p>
<p class="hangnum"><a name="para746"></a><span class="paranum">৭৪৬</span>.</p>
<p class="gatha1"> ‘‘সাৰত্থি <a name="M0.0244"></a> নাম নগরং, হিমৰন্তস্স পস্সতো।</p>
<p class="gathalast">তত্থ আসুং দ্বে কুমারা, রাজপুত্তাতি মে সুতং॥</p>
<p class="hangnum"><a name="para747"></a><span class="paranum">৭৪৭</span>.</p>
<p class="gatha1"> ‘‘সম্মত্তা রজনীযেসু, কামস্সাদাভিনন্দিনো।</p>
<p class="gathalast">পচ্চুপ্পন্নসুখে গিদ্ধা, ন তে পস্সিংসুনাগতং॥</p>
<p class="hangnum"><a name="para748"></a><span class="paranum">৭৪৮</span>.</p>
<p class="gatha1"> ‘‘তে চুতা চ মনুস্সত্তা, পরলোকং ইতো গতা।</p>
<p class="gathalast">তেধ ঘোসেন্ত্যদিস্সন্তা, পুব্বে দুক্কটমত্তনো॥</p>
<p class="hangnum"><a name="para749"></a><span class="paranum">৭৪৯</span>.</p>
<p class="gatha1"> ‘‘বহূসু ৰত সন্তেসু, দেয্যধম্মে উপট্ঠিতে।</p>
<p class="gathalast">নাসক্খিম্হা চ অত্তানং, পরিত্তং কাতুং সুখাৰহং॥</p>
<p class="hangnum"><a name="para750"></a><span class="paranum">৭৫০</span>.</p>
<p class="gatha1"> ‘‘কিং ততো পাপকং অস্স, যং নো রাজকুলা চুতা।</p>
<p class="gathalast">উপপন্না পেত্তিৰিসযং, খুপ্পিপাসসমপ্পিতা॥</p>
<p class="hangnum"><a name="para751"></a><span class="paranum">৭৫১</span>.</p>
<p class="gatha1"> ‘‘সামিনো ইধ হুত্বান, হোন্তি অসামিনো তহিং।</p>
<p class="gathalast">ভমন্তি খুপ্পিপাসায, মনুস্সা উন্নতোনতা॥</p>
<p class="hangnum"><a name="para752"></a><span class="paranum">৭৫২</span>.</p>
<p class="gatha1"> ‘‘এতমাদীনৰং <a name="V0.0227"></a> ঞত্বা, ইস্সরমদসম্ভৰং।</p>
<p class="gatha2">পহায <a name="P0.0262"></a> ইস্সরমদং, ভৰে সগ্গগতো নরো।</p>
<p class="gathalast">কাযস্স ভেদা সপ্পঞ্ঞো, সগ্গং সো উপপজ্জতী’’তি – গাথা অভাসি।</p>
<p class="bodytext"><a name="para746"></a><span class="paranum">৭৪৬</span>. তত্থ <span class="bld">ইতি মে সুত</span>ন্তি ন কেৰলং অত্তনো ঞাণেন দিট্ঠমেৰ, অথ খো লোকে পাকটভাৰেন এৰং মযা সুতন্তি অত্থো।</p>
<p class="bodytext"><a name="para747"></a><span class="paranum">৭৪৭</span>. <span class="bld">কামস্সাদাভিনন্দিনো</span>তি কামগুণেসু অস্সাদৰসেন অভিনন্দনসীলা। <span class="bld">পচ্চুপ্পন্নসুখে গিদ্ধা</span>তি ৰত্তমানসুখমত্তে গিদ্ধা গথিতা হুত্বা। <span class="bld">ন তে পস্সিংসুনাগত</span>ন্তি দুচ্চরিতং পহায সুচরিতং চরিত্বা অনাগতং আযতিং দেৰমনুস্সেসু লদ্ধব্বং সুখং তে ন চিন্তেসুং।</p>
<p class="bodytext"><a name="para748"></a><span class="paranum">৭৪৮</span>. <span class="bld">তেধ ঘোসেন্ত্যদিস্সন্তা</span>তি তে পুব্বে রাজপুত্তভূতা পেতা ইধ সাৰত্থিযা সমীপে অদিস্সমানরূপা ঘোসেন্তি কন্দন্তি। কিং কন্দন্তীতি আহ <span class="bld">‘‘পুব্বে দুক্কটমত্তনো’’</span>তি।</p>
<p class="bodytext"><a name="para749"></a><span class="paranum">৭৪৯</span>. ইদানি <a name="M0.0245"></a> তেসং কন্দনস্স কারণং হেতুতো চ ফলতো চ ৰিভজিত্বা দস্সেতুং <span class="bld">‘‘বহূসু ৰত সন্তেসূ’’</span>তিআদি ৰুত্তং।</p>
<p class="bodytext">তত্থ <span class="bld">বহূসু ৰত সন্তেসূ</span>তি অনেকেসু দক্খিণেয্যেসু ৰিজ্জমানেসু। <span class="bld">দেয্যধম্মে উপট্ঠিতে</span>তি অত্তনো সন্তকে দাতব্বদেয্যধম্মেপি সমীপে ঠিতে, লব্ভমানেতি অত্থো। <span class="bld">পরিত্তং সুখাৰহ</span>ন্তি অপ্পমত্তকম্পি আযতিং সুখাৰহং পুঞ্ঞং কত্বা অত্তানং সোত্থিং নিরুপদ্দৰং কাতুং নাসক্খিম্হা ৰতাতি যোজনা।</p>
<p class="bodytext"><a name="para750"></a><span class="paranum">৭৫০</span>. <span class="bld">কিং ততো পাপকং অস্সা</span>তি ততো পাপকং লামকং নাম কিং অঞ্ঞং অস্স সিযা। <span class="bld">যং নো রাজকুলা চুতা</span>তি যেন পাপকম্মেন মযং রাজকুলতো চুতা ইধ পেত্তিৰিসযং উপপন্না পেতেসু নিব্বত্তা খুপ্পিপাসসমপ্পিতা ৰিচরামাতি অত্থো।</p>
<p class="bodytext"><a name="para751"></a><span class="paranum">৭৫১</span>. <span class="bld">সামিনো ইধ হুত্বানা</span>তি ইধ ইমস্মিং লোকে যস্মিংযেৰ ঠানে পুব্বে সামিনো হুত্বা ৰিচরন্তি, তহিং তস্মিংযেৰ ঠানে হোন্তি অস্সামিনো। <span class="bld">মনুস্সা উন্নতোনতা</span>তি মনুস্সকালে সামিনো <a name="V0.0228"></a> হুত্বা কালকতা কম্মৰসেন ওনতা <a name="P0.0263"></a> ভমন্তি খুপ্পিপাসায, পস্স সংসারপকতিন্তি দস্সেতি।</p>
<p class="bodytext"><a name="para752"></a><span class="paranum">৭৫২</span>. <span class="bld">এতমাদীনৰং ঞত্বা, ইস্সরমদসম্ভৰ</span>ন্তি এতং ইস্সরিযমদৰসেন সম্ভূতং অপাযূপপত্তিসঙ্খাতং আদীনৰং দোসং ঞত্বা পহায ইস্সরিযমদং পুঞ্ঞপ্পসুতো হুত্বা। <span class="bld">ভৰে সগ্গগতো নরো</span>তি সগ্গং দেৰলোকং গতোযেৰ ভৰেয্য।</p>
<p class="bodytext">ইতি সত্থা তেসং পেতানং পৰত্তিং কথেত্বা তেহি মনুস্সেহি কতং দানং তেসং পেতানং উদ্দিসাপেত্বা সম্পত্তপরিসায অজ্ঝাসযানুরূপং ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">কুমারপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. রাজপুত্তপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">পুব্বে</span> <a name="M0.0246"></a> <span class="bld">কতানং কম্মান</span>ন্তি ইদং সত্থা জেতৰনে ৰিহরন্তো রাজপুত্তপেতং আরব্ভ কথেসি। তত্থ যো সো অতীতে কিতৰস্স নাম রঞ্ঞো পুত্তো অতীতে পচ্চেকবুদ্ধে অপরজ্ঝিত্বা বহূনি ৰস্সসহস্সানি নিরযে পচ্চিত্বা তস্সেৰ কম্মস্স ৰিপাকাৰসেসেন পেতেসু উপ্পন্নো। সো ইধ ‘‘রাজপুত্তপেতো’’তি অধিপ্পেতো। তস্স ৰত্থু হেট্ঠা সাণৰাসিপেতৰত্থুম্হি ৰিত্থারতো আগতমেৰ, তস্মা তত্থ ৰুত্তনযেনেৰ গহেতব্বং। সত্থা হি তদা থেরেন অত্তনো ঞাতিপেতানং পৰত্তিযা কথিতায ‘‘ন কেৰলং তৰ ঞাতকাযেৰ, অথ খো ত্বম্পি ইতো অনন্তরাতীতে অত্তভাৰে পেতো হুত্বা মহাদুক্খং অনুভৰী’’তি ৰত্বা তেন যাচিতো –</p>
<p class="hangnum"><a name="para753"></a><span class="paranum">৭৫৩</span>.</p>
<p class="gatha1"> ‘‘পুব্বে কতানং কম্মানং, ৰিপাকো মথযে মনং।</p>
<p class="gathalast">রূপে সদ্দে রসে গন্ধে, ফোট্ঠব্বে চ মনোরমে॥</p>
<p class="hangnum"><a name="para754"></a><span class="paranum">৭৫৪</span>.</p>
<p class="gatha1"> ‘‘ইচ্চং গীতং রতিং খিড্ডং, অনুভুত্বা অনপ্পকং।</p>
<p class="gathalast">উয্যানে পরিচরিত্বা, পৰিসন্তো গিরিব্বজং॥</p>
<p class="hangnum"><a name="para755"></a><span class="paranum">৭৫৫</span>.</p>
<p class="gatha1"> ‘‘ইসিং <a name="V0.0229"></a> <a name="P0.0264"></a> সুনেত্তমদ্দক্খি, অত্তদন্তং সমাহিতং।</p>
<p class="gathalast">অপ্পিচ্ছং হিরিসম্পন্নং, উঞ্ছে পত্তগতে রতং॥</p>
<p class="hangnum"><a name="para756"></a><span class="paranum">৭৫৬</span>.</p>
<p class="gatha1"> ‘‘হত্থিক্খন্ধতো ওরুয্হ, লদ্ধা ভন্তেতি চাব্রৰি।</p>
<p class="gathalast">তস্স পত্তং গহেত্বান, উচ্চং পগ্গয্হ খত্তিযো॥</p>
<p class="hangnum"><a name="para757"></a><span class="paranum">৭৫৭</span>.</p>
<p class="gatha1"> ‘‘থণ্ডিলে পত্তং ভিন্দিত্বা, হসমানো অপক্কমি।</p>
<p class="gathalast">রঞ্ঞো কিতৰস্সাহং পুত্তো, কিং মং ভিক্খু করিস্সসি॥</p>
<p class="hangnum"><a name="para758"></a><span class="paranum">৭৫৮</span>.</p>
<p class="gatha1"> ‘‘তস্স কম্মস্স ফরুসস্স, ৰিপাকো কটুকো অহু।</p>
<p class="gathalast">যং রাজপুত্তো ৰেদেসি, নিরযম্হি সমপ্পিতো॥</p>
<p class="hangnum"><a name="para759"></a><span class="paranum">৭৫৯</span>.</p>
<p class="gatha1"> ‘‘ছল়েৰ চতুরাসীতি, ৰস্সানি নহুতানি চ।</p>
<p class="gathalast">ভুসং দুক্খং নিগচ্ছিত্থো, নিরযে কতকিব্বিসো॥</p>
<p class="hangnum"><a name="para760"></a><span class="paranum">৭৬০</span>.</p>
<p class="gatha1"> ‘‘উত্তানোপি <a name="M0.0247"></a> চ পচ্চিত্থ, নিকুজ্জো ৰামদক্খিণো।</p>
<p class="gathalast">উদ্ধংপাদো ঠিতো চেৰ, চিরং বালো অপচ্চথ॥</p>
<p class="hangnum"><a name="para761"></a><span class="paranum">৭৬১</span>.</p>
<p class="gatha1"> ‘‘বহূনি ৰস্সসহস্সানি, পূগানি নহুতানি চ।</p>
<p class="gathalast">ভুসং দুক্খং নিগচ্ছিত্থো, নিরযে কতকিব্বিসো॥</p>
<p class="hangnum"><a name="para762"></a><span class="paranum">৭৬২</span>.</p>
<p class="gatha1"> ‘‘এতাদিসং খো কটুকং, অপ্পদুট্ঠপ্পদোসিনং।</p>
<p class="bodytext">পচ্চন্তি পাপকম্মন্তা, ইসিমাসজ্জ সুব্বতং॥</p>
<p class="hangnum"><a name="para763"></a><span class="paranum">৭৬৩</span>.</p>
<p class="gatha1"> ‘‘সো তত্থ বহুৰস্সানি, ৰেদযিত্বা বহুং দুখং।</p>
<p class="gathalast">খুপ্পিপাসহতো নাম, পেতো আসি ততো চুতো॥</p>
<p class="hangnum"><a name="para764"></a><span class="paranum">৭৬৪</span>.</p>
<p class="gatha1"> ‘‘এতমাদীনৰং ঞত্বা, ইস্সরমদসম্ভৰং।</p>
<p class="gathalast">পহায ইস্সরমদং, নিৰাতমনুৰত্তযে॥</p>
<p class="hangnum"><a name="para765"></a><span class="paranum">৭৬৫</span>.</p>
<p class="gatha1"> ‘‘দিট্ঠেৰ <a name="V0.0230"></a> ধম্মে পাসংসো, যো বুদ্ধেসু সগারৰো।</p>
<p class="gathalast">কাযস্স ভেদা সপ্পঞ্ঞো, সগ্গং সো উপপজ্জতী’’তি॥ –</p>
<p class="unindented">ইদং পেতৰত্থুং কথেসি।</p>
<p class="bodytext"><a name="para753"></a><span class="paranum">৭৫৩</span>. তত্থ <span class="bld">পুব্বে কতানং কম্মানং, ৰিপাকো মথযে মন</span>ন্তি পুরিমাসু জাতীসু কতানং অকুসলকম্মানং ফলং উল়ারং হুত্বা উপ্পজ্জমানং অন্ধবালানং চিত্তং মথযেয্য অভিভৰেয্য, পরেসং অনত্থকরণমুখেন অত্তনো অত্থং উপ্পাদেয্যাতি অধিপ্পাযো।</p>
<p class="bodytext">ইদানি <a name="P0.0265"></a> তং চিত্তমথনং ৰিসযেন সদ্ধিং দস্সেতুং <span class="bld">‘‘রূপে সদ্দে’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">রূপে</span>তি রূপহেতু, যথিচ্ছিতস্স মনাপিযস্স রূপারম্মণস্স পটিলাভনিমিত্তন্তি অত্থো। <span class="bld">সদ্দে</span>তিআদীসুপি এসেৰ নযো।</p>
<p class="bodytext"><a name="para754"></a><span class="paranum">৭৫৪</span>. এৰং সাধারণতো ৰুত্তমত্থং অসাধারণতো নিযমেত্বা দস্সেন্তো <span class="bld">‘‘নচ্চং গীত’’</span>ন্তিআদিমাহ। তত্থ <span class="bld">রতি</span>ন্তি কামরতিং। <span class="bld">খিড্ড</span>ন্তি সহাযকাদীহি কেল়িং। <span class="bld">গিরিব্বজ</span>ন্তি রাজগহং।</p>
<p class="bodytext"><a name="para755"></a><span class="paranum">৭৫৫</span>. <span class="bld">ইসি</span>ন্তি <a name="M0.0248"></a> অসেক্খানং সীলক্খন্ধাদীনং এসনট্ঠেন ইসিং। <span class="bld">সুনেত্ত</span>ন্তি এৰংনামকং পচ্চেকবুদ্ধং। <span class="bld">অত্তদন্ত</span>ন্তি উত্তমেন দমথেন দমিতচিত্তং। <span class="bld">সমাহিত</span>ন্তি অরহত্তফলসমাধিনা সমাহিতং। <span class="bld">উঞ্ছে পত্তগতে রত</span>ন্তি উঞ্ছেন ভিক্খাচারেন লদ্ধে পত্তগতে পত্তপরিযাপন্নে আহারে রতং সন্তুট্ঠং।</p>
<p class="bodytext"><a name="para756"></a><span class="paranum">৭৫৬</span>. <span class="bld">লদ্ধা, ভন্তেতি চাব্রৰী</span>তি ‘‘অপি, ভন্তে, ভিক্খা লদ্ধা’’তি ৰিস্সাসজননত্থং কথেসি। <span class="bld">উচ্চং পগ্গয্হা</span>তি উচ্চতরং কত্বা পত্তং উক্খিপিত্বা।</p>
<p class="bodytext"><a name="para757"></a><span class="paranum">৭৫৭</span>. <span class="bld">থণ্ডিলে পত্তং ভিন্দিত্বা</span>তি খরকঠিনে ভূমিপ্পদেসে খিপন্তো পত্তং ভিন্দিত্বা। <span class="bld">অপক্কমী</span>তি থোকং অপসক্কি। অপসক্কন্তো চ ‘‘অকারণেনেৰ অন্ধবালো মহন্তং অনত্থং অত্তনো অকাসী’’তি করুণাযনৰসেন ওলোকেন্তং পচ্চেকবুদ্ধং রাজপুত্তো আহ <span class="bld">‘‘রঞ্ঞো কিতৰস্সাহং পুত্তো, কিং মং ভিক্খু করিস্সসী’’</span>তি।</p>
<p class="bodytext"><a name="para758"></a><span class="paranum">৭৫৮</span>. <span class="bld">ফরুসস্সা</span>তি <a name="V0.0231"></a> দারুণস্স। <span class="bld">কটুকো</span>তি অনিট্ঠো। <span class="bld">য</span>ন্তি যং ৰিপাকং। <span class="bld">সমপ্পিতো</span>তি অল্লীনো।</p>
<p class="bodytext"><a name="para759"></a><span class="paranum">৭৫৯</span>. <span class="bld">ছল়েৰ চতুরাসীতি, ৰস্সানি নহুতানি চা</span>তি উত্তানো নিপন্নো চতুরাসীতিৰস্সসহস্সানি, নিকুজ্জো, ৰামপস্সেন, দক্খিণপস্সেন, উদ্ধংপাদো, ওলম্বিকো, যথাঠিতো চাতি এৰং ছ চতুরাসীতিসহস্সানি ৰস্সানি হোন্তি। তেনাহ –</p>
<p class="hangnum"><a name="para760"></a><span class="paranum">৭৬০</span>.</p>
<p class="gatha1"> ‘‘উত্তানোপি চ পচ্চিত্থ, নিকুজ্জো ৰামদক্খিণো।</p>
<p class="gathalast">উদ্ধংপাদো ঠিতো চেৰ, চিরং বালো অপচ্চথা’’তি॥</p>
<p class="bodytext">তানি <a name="P0.0266"></a> পন ৰস্সানি যস্মা অনেকানি নহুতানি হোন্তি, তস্মা ৰুত্তং <span class="bld">‘‘নহুতানী’’</span>তি। <span class="bld">ভুসং দুক্খং নিগচ্ছিত্থো</span>তি অতিৰিয দুক্খং পাপুণি।</p>
<p class="bodytext"><a name="para761"></a><span class="paranum">৭৬১</span>. <span class="bld">পূগানী</span>তি ৰস্সসমূহে, ইধ পুরিমগাথায চ অচ্চন্তসংযোগে উপযোগৰচনং দট্ঠব্বং।</p>
<p class="bodytext"><a name="para762"></a><span class="paranum">৭৬২</span>. <span class="bld">এতাদিস</span>ন্তি এৰরূপং। <span class="bld">কটুক</span>ন্তি অতিদুক্খং, ভাৰনপংসকনিদ্দেসোযং ‘‘একমন্তং নিসীদী’’তিআদীসু ৰিয। অপ্পদুট্ঠপ্পদোসিনং ইসিং সুব্বতং আসজ্জ আসাদেত্বা পাপকম্মন্তা পুগ্গলা এৰরূপং কটুকং অতিৰিয দুক্খং পচ্চন্তীতি যোজনা।</p>
<p class="bodytext"><a name="para763"></a><span class="paranum">৭৬৩</span>. <span class="bld">সো</span>তি <a name="M0.0249"></a> সো রাজপুত্তপেতো। <span class="bld">তত্থা</span>তি নিরযে। <span class="bld">ৰেদযিত্বা</span>তি অনুভৰিত্বা। <span class="bld">নামা</span>তি ব্যত্তপাকটভাৰেন। <span class="bld">ততো চুতো</span>তি নিরযতো চুতো। সেসং ৰুত্তনযমেৰ।</p>
<p class="bodytext">এৰং ভগৰা রাজপুত্তপেতকথায তত্থ সন্নিপতিতং মহাজনং সংৰেজেত্বা উপরি সচ্চানি পকাসেসি। সচ্চপরিযোসানে বহূ সোতাপত্তিফলাদীনি সম্পাপুণিংসূতি।</p>
<p class="centered">রাজপুত্তপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. গূথখাদকপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">গূথকূপতো</span> <a name="V0.0232"></a> <a name="P0.0267"></a> <span class="bld">উগ্গন্ত্বা</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে একং গূথখাদকপেতং আরম্ভ ৰুত্তং। সাৰত্থিযা কির অৰিদূরে অঞ্ঞতরস্মিং গামকে একো কুটুম্বিকো অত্তনো কুলূপকং ভিক্খুং উদ্দিস্স ৰিহারং কারেসি। তত্থ নানাজনপদতো ভিক্খূ আগন্ত্বা পটিৰসিংসু। তে দিস্বা মনুস্সা পসন্নচিত্তা পণীতেন পচ্চযেন উপট্ঠহিংসু। কুলূপকো ভিক্খু তং অসহমানো ইস্সাপকতো হুত্বা তেসং ভিক্খূনং দোসং ৰদন্তো কুটুম্বিকং উজ্ঝাপেসি। কুটুম্বিকো তে ভিক্খূ কুলূপকঞ্চ পরিভৰন্তো পরিভাসি। অথ কুলূপকো কালং কত্বা তস্মিংযেৰ ৰিহারে ৰচ্চকুটিযং পেতো হুত্বা নিব্বত্তি, কুটুম্বিকো পন কালং কত্বা তস্সেৰ উপরি পেতো হুত্বা নিব্বত্তি। অথাযস্মা মহামোগ্গল্লানো তং দিস্বা পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para766"></a><span class="paranum">৭৬৬</span>.</p>
<p class="gatha1"> ‘‘গূথকূপতো উগ্গন্ত্বা, কো ন দীনো পতিট্ঠসি।</p>
<p class="gathalast">নিস্সংসযং পাপকম্মন্তো, কিং নু সদ্দহসে তুৰ’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তং সুত্বা পেতো –</p>
<p class="hangnum"><a name="para767"></a><span class="paranum">৭৬৭</span>.</p>
<p class="gatha1"> ‘‘অহং ভদন্তে পেতোম্হি, দুগ্গতো যমলোকিকো।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতো’’তি॥ –</p>
<p class="unindented">গাথায <a name="M0.0250"></a> অত্তানং আচিক্খি। অথ নং থেরো –</p>
<p class="hangnum"><a name="para768"></a><span class="paranum">৭৬৮</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, ইদং দুক্খং নিগচ্ছসী’’তি॥ –</p>
<p class="unindented">গাথায তেন কতকম্মং পুচ্ছি। সো পেতো –</p>
<p class="hangnum"><a name="para769"></a><span class="paranum">৭৬৯</span>.</p>
<p class="gatha1"> ‘‘অহু আৰাসিকো ময্হং, ইস্সুকী কুলমচ্ছরী।</p>
<p class="gathalast">অজ্ঝাসিতো ময্হং ঘরে, কদরিযো পরিভাসকো॥</p>
<p class="hangnum"><a name="para770"></a><span class="paranum">৭৭০</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং <a name="V0.0233"></a> ৰচনং সুত্বা, ভিক্খৰো পরিভাসিসং।</p>
<p class="gathalast">তস্সকম্মৰিপাকেন, পেতলোকং ইতো গতো’’তি॥ –</p>
<p class="unindented">দ্বীহি গাথাহি অত্তনা কতকম্মং কথেসি।</p>
<p class="bodytext"><a name="para769"></a><span class="paranum">৭৬৯</span>. তত্থ <span class="bld">অহু আৰাসিকো ময্হ</span>ন্তি ময্হং আৰাসে মযা কতৰিহারে একো ভিক্খু আৰাসিকো নিবদ্ধৰসনকো অহোসি। <span class="bld">অজ্ঝাসিতো ময্হং ঘরে</span>তি কুলূপকভাৰেন মম গেহে তণ্হাভিনিৰেসৰসেন অভিনিৰিট্ঠো।</p>
<p class="bodytext"><a name="para770"></a><span class="paranum">৭৭০</span>. <span class="bld">তস্সা</span>তি তস্স কুলূপকভিক্খুস্স। <span class="bld">ভিক্খৰো</span>তি ভিক্খূ। <span class="bld">পরিভাসিস</span>ন্তি অক্কোসিং। <span class="bld">পেতলোকং ইতো গতো</span>তি ইমিনা আকারেন পেতযোনিং উপগতো পেতভূতো।</p>
<p class="bodytext">তং সুত্বা থেরো ইতরস্স গতিং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para771"></a><span class="paranum">৭৭১</span>.</p>
<p class="gatha1"> ‘‘অমিত্তো মিত্তৰণ্ণেন, যো তে আসি কুলূপকো।</p>
<p class="gathalast">কাযস্স ভেদা দুপ্পঞ্ঞো, কিং নু পেচ্চ গতিং গতো’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <a name="P0.0268"></a> <span class="bld">মিত্তৰণ্ণেনা</span>তি মিত্তপটিরূপেন মিত্তপটিরূপতায।</p>
<p class="bodytext">পুন পেতো থেরস্স তমত্থং আচিক্খন্তো –</p>
<p class="hangnum"><a name="para772"></a><span class="paranum">৭৭২</span>.</p>
<p class="gatha1"> ‘‘তস্সেৰাহং পাপকম্মস্স, সীসে তিট্ঠামি মত্থকে।</p>
<p class="gathalast">সো চ পরৰিসযং পত্তো, মমেৰ পরিচারকো॥</p>
<p class="hangnum"><a name="para773"></a><span class="paranum">৭৭৩</span>.</p>
<p class="gatha1"> ‘‘যং <a name="M0.0251"></a> ভদন্তে হদন্তঞ্ঞে, এতং মে হোতি ভোজনং।</p>
<p class="gathalast">অহঞ্চ খো যং হদামি, এতং সো উপজীৰতী’’তি॥ – গাথাদ্বযমাহ।</p>
<p class="bodytext"><a name="para772"></a><span class="paranum">৭৭২</span>. তত্থ <span class="bld">তস্সেৰা</span>তি তস্সেৰ ময্হং পুব্বে কুলূপকভিক্খুভূতস্স পেতস্স। <span class="bld">পাপকম্মস্সা</span>তি পাপসমাচারস্স। <span class="bld">সীসে তিট্ঠামি মত্থকে</span>তি সীসে তিট্ঠামি, তিট্ঠন্তো চ মত্থকে এৰ <a name="V0.0234"></a> তিট্ঠামি, ন সীসপ্পমাণে আকাসেতি অত্থো। <span class="bld">পরৰিসযং পত্তো</span>তি মনুস্সলোকং উপাদায পরৰিসযভূতং পেত্তিৰিসযং পত্তো। <span class="bld">মমেৰা</span>তি ময্হং এৰ পরিচারকো অহোসীতি ৰচনসেসো।</p>
<p class="bodytext"><a name="para773"></a><span class="paranum">৭৭৩</span>. <span class="bld">যং ভদন্তে হদন্তঞ্ঞে</span>তি ভদন্তে, অয্য মহামোগ্গলান, তস্সং ৰচ্চকুটিযং যং অঞ্ঞে উহদন্তি ৰচ্চং ওস্সজন্তি। <span class="bld">এতং মে হোতি ভোজন</span>ন্তি এতং ৰচ্চং ময্হং দিৰসে দিৰসে ভোজনং হোতি। <span class="bld">যং হদামী</span>তি তং পন ৰচ্চং খাদিত্বা যম্পহং ৰচ্চং করোমি। <span class="bld">এতং সো উপজীৰতী</span>তি এতং মম ৰচ্চং সো কুলূপকপেতো দিৰসে দিৰসে খাদনৰসেন উপজীৰতি, অত্তভাৰং যাপেতীতি অত্থো।</p>
<p class="bodytext">তেসু কুটুম্বিকো পেসলে ভিক্খূ ‘‘এৰং আহারপরিভোগতো ৰরং তুম্হাকং গূথখাদন’’ন্তি অক্কোসি। কুলূপকো পন কুটুম্বিকম্পি তথাৰচনে সমাদপেত্বা সযং তথা অক্কোসি, তেনস্স ততোপি পটিকুট্ঠতরা জীৰিকা অহোসি। আযস্মা <a name="P0.0269"></a> মহামোগ্গল্লানো তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা উপৰাদে আদীনৰং দস্সেত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">গূথখাদকপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. গূথখাদকপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><a name="para774-81"></a><span class="paranum">৭৭৪-৮১</span>. <span class="bld">গূথকূপতো</span> <a name="M0.0252"></a> <span class="bld">উগ্গন্ত্বা</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে অঞ্ঞতরং গূথখাদকপেতিং আরব্ভ ৰুত্তং। তস্সা ৰত্থু অনন্তরৰত্থুসদিসং। তত্থ উপাসকেন ৰিহারো কারিতোতি উপাসকস্স ৰসেন আগতং, ইধ পন উপাসিকাযাতি অযমেৰ ৰিসেসো। সেসং ৰত্থুস্মিং গাথাসু চ অপুব্বং নত্থি।</p>
<p class="centered">গূথখাদকপেতিৰত্থুৰণ্ণানা নিট্ঠিতা।</p>
<p class="subhead">১০. গণপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">নগ্গা দুব্বণ্ণরূপাত্থা</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে সম্বহুলে পেতে আরব্ভ ৰুত্তং। সাৰত্থিযং কির সম্বহুলা মনুস্সা গণভূতা অস্সদ্ধা অপ্পসন্না মচ্ছেরমলপরিযুট্ঠিতচিত্তা দানাদিসুচরিতৰিমুখা হুত্বা চিরং জীৰিত্বা কাযস্স ভেদা নগরস্স সমীপে পেতযোনিযং নিব্বত্তিংসু <a name="V0.0235"></a>। অথেকদিৰসং আযস্মা মহামোগ্গল্লানো সাৰত্থিযং পিণ্ডায গচ্ছন্তো অন্তরামগ্গে পেতে দিস্বা –</p>
<p class="hangnum"><a name="para782"></a><span class="paranum">৭৮২</span>.</p>
<p class="gatha1"> ‘‘নগ্গা দুব্বণরূপাত্থ, কিসা ধমনিসন্থতা।</p>
<p class="gathalast">উপ্ফাসুলিকা কিসিকা, কে নু তুম্হেত্থ মারিসা’’তি॥ –</p>
<p class="unindented">গাথায পুচ্ছি। তত্থ <span class="bld">দুব্বণ্ণরূপাত্থা</span>তি দুব্বণ্ণসরীরা হোথ। <span class="bld">কে নু তুম্হেত্থা</span>তি তুম্হে কে নু নাম ভৰথ। <span class="bld">মারিসা</span>তি তে অত্তনো সারুপ্পৰসেন আলপতি।</p>
<p class="bodytext">তং সুত্বা পেতা –</p>
<p class="hangnum"><a name="para783"></a><span class="paranum">৭৮৩</span>.</p>
<p class="gatha1"> ‘‘মযং <a name="P0.0270"></a> ভদন্তে পেতম্হা, দুগ্গতা যমলোকিকা।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">গাথায অত্তনো পেতভাৰং পকাসেত্বা পুন থেরেন –</p>
<p class="hangnum"><a name="para784"></a><span class="paranum">৭৮৪</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্সকম্মৰিপাকেন, পেতলোকং ইতো গতা’’তি॥ –</p>
<p class="unindented">গাথায কতকম্মং পুচ্ছিতা –</p>
<p class="hangnum"><a name="para785"></a><span class="paranum">৭৮৫</span>.</p>
<p class="gatha1"> ‘‘অনাৰটেসু <a name="M0.0253"></a> তিত্থেসু, ৰিচিনিম্হদ্ধমাসকং।</p>
<p class="gathalast">সন্তেসু দেয্যধম্মেসু, দীপং নাকম্হ অত্তনো॥</p>
<p class="hangnum"><a name="para786"></a><span class="paranum">৭৮৬</span>.</p>
<p class="gatha1"> ‘‘নদিং উপেম তসিতা, রিত্তকা পরিৰত্ততি।</p>
<p class="gathalast">ছাযং উপেম উণ্হেসু, আতপো পরিৰত্ততি॥</p>
<p class="hangnum"><a name="para787"></a><span class="paranum">৭৮৭</span>.</p>
<p class="gatha1"> ‘‘অগ্গিৰণ্ণো চ নো ৰাতো, ডহন্তো উপৰাযতি।</p>
<p class="gathalast">এতঞ্চ ভন্তে অরহাম, অঞ্ঞঞ্চ পাপকং ততো॥</p>
<p class="hangnum"><a name="para788"></a><span class="paranum">৭৮৮</span>.</p>
<p class="gatha1"> ‘‘অপি <a name="V0.0236"></a> যোজনানি গচ্ছাম, ছাতা আহারগেধিনো।</p>
<p class="gathalast">অলদ্ধাৰ নিৰত্তাম, অহো নো অপ্পপুঞ্ঞতা॥</p>
<p class="hangnum"><a name="para789"></a><span class="paranum">৭৮৯</span>.</p>
<p class="gatha1"> ‘‘ছাতা পমুচ্ছিতা ভন্তা, ভূমিযং পটিসুম্ভিতা।</p>
<p class="gathalast">উত্তানা পটিকিরাম, অৰকুজ্জা পতামসে॥</p>
<p class="hangnum"><a name="para790"></a><span class="paranum">৭৯০</span>.</p>
<p class="gatha1"> ‘‘তে চ তত্থেৰ পতিতা, ভূমিযং পটিসুম্ভিতা।</p>
<p class="gathalast">উরং সীসঞ্চ ঘট্টেম, অহো নো অপ্পপুঞ্ঞতা॥</p>
<p class="hangnum"><a name="para791"></a><span class="paranum">৭৯১</span>.</p>
<p class="gatha1"> ‘‘এতঞ্চ ভন্তে অরহাম, অঞ্ঞঞ্চ পাপকং ততো।</p>
<p class="gathalast">সন্তেসু দেয্যধম্মেসু, দীপং নাকম্হ অত্তনো॥</p>
<p class="hangnum"><a name="para792"></a><span class="paranum">৭৯২</span>.</p>
<p class="gatha1"> ‘‘তে হি নূন ইতো গন্ত্বা, যোনিং লদ্ধান মানুসিং।</p>
<p class="gathalast">ৰদঞ্ঞূ সীলসম্পন্না, কাহাম কুসলং বহু’’ন্তি॥ –</p>
<p class="unindented">অত্তনা কতকম্মং কথেসুং।</p>
<p class="bodytext"><a name="para788"></a><span class="paranum">৭৮৮</span>. তত্থ <span class="bld">অপি যোজনানি গচ্ছামা</span>তি অনেকানিপি যোজনানি গচ্ছাম। কথং? <span class="bld">ছাতা আহারগেধিনো</span>তি <a name="P0.0271"></a>, চিরকালং জিঘচ্ছায জিঘচ্ছিতা আহারে গিদ্ধা অভিগিজ্ঝন্তা হুত্বা, এৰং গন্ত্বাপি কিঞ্চি আহারং অলদ্ধাযেৰ নিৰত্তাম। <span class="bld">অপ্পপুঞ্ঞতা</span>তি অপুঞ্ঞতা অকতকল্যাণতা।</p>
<p class="bodytext"><a name="para789"></a><span class="paranum">৭৮৯</span>. <span class="bld">উত্তানা</span> <a name="M0.0254"></a> <span class="bld">পটিকিরামা</span>তি কদাচি উত্তানা হুত্বা ৰিকিরিযমানঙ্গপচ্চঙ্গা ৰিয ৰত্তাম। <span class="bld">অৰকুজ্জা পতামসে</span>তি কদাচি অৰকুজ্জা হুত্বা পতাম।</p>
<p class="bodytext"><a name="para790"></a><span class="paranum">৭৯০</span>. <span class="bld">তে চা</span>তি তে মযং। <span class="bld">উরং সীসঞ্চ ঘট্টেমা</span>তি অৰকুজ্জা হুত্বা পতিতা উট্ঠাতুং অসক্কোন্তা ৰেধন্তা ৰেদনাপ্পত্তা অত্তনো অত্তনো উরং সীসঞ্চ পটিঘংসাম। সেসং হেট্ঠা ৰুত্তনযমেৰ।</p>
<p class="bodytext">থেরো <a name="V0.0237"></a> তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। তং সুত্বা মহাজনো মচ্ছেরমলং পহায দানাদিসুচরিতনিরতো অহোসীতি।</p>
<p class="centered">গণপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. পাটলিপুত্তপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">দিট্ঠা তযা নিরযা তিরচ্ছানযোনী</span>তি ইদং সত্থরি জেতৰনে ৰিহরন্তে অঞ্ঞতরং ৰিমানপেতং আরব্ভ ৰুত্তং। সাৰত্থিৰাসিনো কির পাটলিপুত্তৰাসিনো চ বহূ ৰাণিজা নাৰায সুৰণ্ণভূমিং অগমিংসু। তত্থেকো উপাসকো আবাধিকো মাতুগামে পটিবদ্ধচিত্তো কালমকাসি। সো কতকুসলোপি দেৰলোকং অনুপপজ্জিত্বা ইত্থিযা পটিবদ্ধচিত্ততায সমুদ্দমজ্ঝে ৰিমানপেতো হুত্বা নিব্বত্তি। যস্সং পন সো পটিবদ্ধচিত্তো, সা ইত্থী সুৰণ্ণভূমিগামিনিং নাৰং অভিরুয্হ গচ্ছতি। অথ খো সো পেতো তং ইত্থিং গহেতুকামো নাৰায গমনং উপরুন্ধি। অথ ৰাণিজা ‘‘কেন নু খো কারণেন অযং নাৰা ন <a name="P0.0272"></a> গচ্ছতী’’তি ৰীমংসন্তা কাল়কণ্ণিসলাকং ৰিচারেসুং। অমনুস্সিদ্ধিযা যাৰততিযং তস্সা এৰ ইত্থিযা পাপুণি, যস্সং সো পটিবদ্ধচিত্তো। তং দিস্বা ৰাণিজা ৰেল়ুকলাপং সমুদ্দে ওতারেত্বা তস্স উপরি তং ইত্থিং ওতারেসুং। ইত্থিযা ওতারিতমত্তায নাৰা ৰেগেন সুৰণ্ণভূমিং অভিমুখা পাযাসি। অমনুস্সো তং ইত্থিং অত্তনো ৰিমানং আরোপেত্বা তায সদ্ধিং অভিরমি।</p>
<p class="bodytext">সা <a name="M0.0255"></a> একং সংৰচ্ছরং অতিক্কমিত্বা নিব্বিন্নরূপা তং পেতং যাচন্তী আহ – ‘‘অহং ইধ ৰসন্তী ময্হং সম্পরাযিকং অত্থং কাতুং ন লভামি, সাধু, মারিস, মং পাটলিপুত্তমেৰ নেহী’’তি। সো তায যাচিতো –</p>
<p class="hangnum"><a name="para793"></a><span class="paranum">৭৯৩</span>.</p>
<p class="gatha1"> ‘‘দিট্ঠা তযা নিরযা তিরচ্ছানযোনি, পেতা অসুরা অথৰাপি মানুসা দেৰা।</p>
<p class="gatha2">সযমদ্দস কম্মৰিপাকমত্তনো, নেস্সামি তং পাটলিপুত্তমক্খতং।</p>
<p class="gathalast">তত্থ গন্ত্বা কুসলং করোহি কম্ম’’ন্তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">দিট্ঠা তযা নিরযা</span>তি একচ্চে পচ্চেকনিরযাপি তযা দিট্ঠা। <span class="bld">তিরচ্ছানযোনী</span>তি মহানুভাৰা নাগসুপণ্ণাদিতিরচ্ছানাপি দিট্ঠা তযাতি যোজনা। <span class="bld">পেতা</span>তি খুপ্পিপাসাদিভেদা পেতা। <span class="bld">অসুরা</span>তি কালকঞ্চিকাদিভেদা অসুরা। <span class="bld">দেৰা</span>তি একচ্চে চাতুমহারাজিকা দেৰা। সো কির <a name="V0.0238"></a> অত্তনো আনুভাৰেন অন্তরন্তরা তং গহেত্বা পচ্চেকনিরযাদিকে দস্সেন্তো ৰিচরতি, তেন এৰমাহ। <span class="bld">সযমদ্দস কম্মৰিপাকমত্তনো</span>তি নিরযাদিকে ৰিসেসতো গন্ত্বা পস্সন্তী সযমেৰ অত্তনা কতকম্মানং ৰিপাকং পচ্চক্খতো অদ্দস অদক্খি। <span class="bld">নেস্সামি তং পাটলিপুত্তমক্খত</span>ন্তি ইদানাহং তং অক্খতং কেনচি অপরিক্খতং মনুস্সরূপেনেৰ পাটলিপুত্তং নযিস্সামি। ত্বং পন <span class="bld">তত্থ গন্ত্বা কুসলং করোহি কম্মং,</span> কম্মৰিপাকস্স পচ্চক্খতো দিট্ঠত্তা যুত্তপযুত্তা পুঞ্ঞনিরতা হোহীতি অত্থো।</p>
<p class="bodytext">অথ <a name="P0.0273"></a> সা ইত্থী তস্স ৰচনং সুত্বা অত্তমনা –</p>
<p class="hangnum"><a name="para794"></a><span class="paranum">৭৯৪</span>.</p>
<p class="gatha1"> ‘‘অত্থকামোসি মে যক্খ, হিতকামোসি দেৰতে।</p>
<p class="gathalast">করোমি তুয্হং ৰচনং, ত্বংসি আচরিযো মম॥</p>
<p class="hangnum"><a name="para795"></a><span class="paranum">৭৯৫</span>.</p>
<p class="gatha1"> ‘‘দিট্ঠা মযা নিরযা তিরচ্ছানযোনি, পেতা অসুরা অথৰাপি মানুসা দেৰা।</p>
<p class="gathalast">সযমদ্দসং কম্মৰিপাকমত্তনো, কাহামি পুঞ্ঞানি অনপ্পকানী’’তি॥ –</p>
<p class="unindented">গাথমাহ।</p>
<p class="bodytext">অথ <a name="M0.0256"></a> সো পেতো তং ইত্থিং গহেত্বা আকাসেন গন্ত্বা পাটলিপুত্তনগরস্স মজ্ঝে ঠপেত্বা পক্কামি। অথস্সা ঞাতিমিত্তাদযো তং দিস্বা ‘‘মযং পুব্বে সমুদ্দে পক্খিত্তা মতাতি অস্সুম্হ। সা অযং দিট্ঠা ৰত, ভো, সোত্থিনা আগতা’’তি অভিনন্দমানা সমাগন্ত্বা তস্সা পৰত্তিং পুচ্ছিংসু। সা তেসং আদিতো পট্ঠায অত্তনা দিট্ঠং অনুভূতঞ্চ সব্বং কথেসি। সাৰত্থিৰাসিনোপি খো তে ৰাণিজা অনুক্কমেন সাৰত্থিং উপগতকালে সত্থু সন্তিকং উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং নিসিন্না তং পৰত্তিং ভগৰতো আরোচেসুং। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা চতুন্নং পরিসানং ধম্মং দেসেসি। তং সুত্বা মহাজনো সংৰেগজাতো দানাদিকুসলধম্মনিরতো অহোসীতি।</p>
<p class="centered">পাটলিপুত্তপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১২. অম্বৰনপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অযঞ্চ তে পোক্খরণী সুরম্মা</span>তি ইদং সত্থরি সাৰত্থিযং ৰিহরন্তে অম্বপেতং আরব্ভ ৰুত্তং <a name="V0.0239"></a>। সাৰত্থিযং কির অঞ্ঞতরো গহপতি পরিক্খীণভোগো অহোসি। তস্স ভরিযা কালমকাসি, একা ধীতাযেৰ হোতি। সো তং অত্তনো মিত্তস্স গেহে ঠপেত্বা ইণৰসেন গহিতেন কহাপণসতেন ভণ্ডং গহেত্বা সত্থেন সদ্ধিং ৰণিজ্জায গতো, ন চিরেনেৰ মূলেন সহ উদযভূতানি পঞ্চ কহাপণসতানি লভিত্বা সত্থেন সহ পটিনিৰত্তি। অন্তরামগ্গে <a name="P0.0274"></a> চোরা পরিযুট্ঠায সত্থং পাপুণিংসু, সত্থিকা ইতো চিতো চ পলাযিংসু। সো পন গহপতি অঞ্ঞতরস্মিং গচ্ছে কহাপণে নিক্খিপিত্বা অৰিদূরে নিলীযি। চোরা তং গহেত্বা জীৰিতা ৰোরোপেসুং। সো ধনলোভেন তত্থেৰ পেতো হুত্বা নিব্বত্তি।</p>
<p class="bodytext">ৰাণিজা সাৰত্থিং গন্ত্বা তস্স ধীতুযা তং পৰত্তিং আরোচেসুং। সা পিতু মরণেন আজীৰিকাভযেন চ অতিৰিয সঞ্জাতদোমনস্সা বাল়্হং পরিদেৰি। অথ নং সো পিতু সহাযো কুটুম্বিকো ‘‘যথা নাম কুলালভাজনং সব্বং ভেদনপরিযন্তং, এৰমেৰ সত্তানং জীৰিতং ভেদনপরিযন্তং। মরণং <a name="M0.0257"></a> নাম সব্বসাধারণং অপ্পটিকারঞ্চ, তস্মা মা ত্বং পিতরি অতিবাল়্হং সোচি, মা পরিদেৰি, অহং তে পিতা, ত্বং ময্হং ধীতা, অহং তৰ পিতু কিচ্চং করোমি, ত্বং পিতুনো গেহে ৰিয ইমস্মিং গেহে অৰিমনা অভিরমস্সূ’’তি ৰত্বা সমস্সাসেসি। সা তস্স ৰচনেন পটিপ্পস্সদ্ধসোকা পিতরি ৰিয তস্মিং সঞ্জাতগারৰবহুমানা অত্তনো কপণভাৰেন তস্স ৰেয্যাৰচ্চকারিনী হুত্বা ৰত্তমানা পিতরং উদ্দিস্স মতকিচ্চং কাতুকামা যাগুং পচিত্বা মনোসিলাৰণ্ণানি সুপরিপক্কানি মধুরানি অম্বফলানি কংসপাতিযং ঠপেত্বা যাগুং অম্বফলানি চ দাসিযা গাহাপেত্বা ৰিহারং গন্ত্বা সত্থারং ৰন্দিত্বা এৰমাহ – ‘‘ভগৰা ময্হং দক্খিণায পটিগ্গহণেন অনুগ্গহং করোথা’’তি। সত্থা মহাকরুণায সঞ্চোদিতমানসো তস্সা মনোরথং পূরেন্তো নিসজ্জাকারং দস্সেসি। সা হট্ঠতুট্ঠা পঞ্ঞত্তৰরবুদ্ধাসনে অত্তনা উপনীতং সুৰিসুদ্ধৰত্থং অত্থরিত্বা অদাসি, নিসীদি ভগৰা পঞ্ঞত্তে আসনে।</p>
<p class="bodytext">অথ <a name="V0.0240"></a> সা ভগৰতো যাগুং উপনামেসি, পটিগ্গহেসি ভগৰা যাগুং। অথ সঙ্ঘং উদ্দিস্স ভিক্খূনম্পি যাগুং দত্বা পুন ধোতহত্থা অম্বফলানি ভগৰতো উপনামেসি, ভগৰা তানি পরিভুঞ্জি। সা ভগৰন্তং ৰন্দিত্বা এৰমাহ <a name="P0.0275"></a> – ‘‘যা মে, ভন্তে, পচ্চত্থরণযাগুঅম্বফলদানৰসেন পৰত্তা দক্খিণা, সা মে পিতরং পাপুণাতূ’’তি। ভগৰা ‘‘এৰং হোতূ’’তি ৰত্বা অনুমোদনং অকাসি। সা ভগৰন্তং ৰন্দিত্বা পদক্খিণং কত্বা পক্কামি। তায দক্খিণায সমুদ্দিট্ঠমত্তায সো পেতো অম্বৰনউয্যানৰিমানকপ্পরুক্খপোক্খরণিযো মহতিঞ্চ দিব্বসম্পত্তিং পটিলভি।</p>
<p class="bodytext">অথ তে ৰাণিজা অপরেন সমযেন ৰণিজ্জায গচ্ছন্তা তমেৰ মগ্গং পটিপন্না পুব্বে ৰসিতট্ঠানে একরত্তিং ৰাসং কপ্পেসুং। তে দিস্বা সো ৰিমানপেতো উয্যানৰিমানাদীহি সদ্ধিং তেসং অত্তানং দস্সেসি। তে ৰাণিজা তং দিস্বা তেন লদ্ধসম্পত্তিং পুচ্ছন্তা –</p>
<p class="hangnum"><a name="para796"></a><span class="paranum">৭৯৬</span>.</p>
<p class="gatha1"> ‘‘অযঞ্চ তে পোক্খরণী সুরম্মা, সমা সুতিত্থা চ মহোদকা চ।</p>
<p class="gathalast">সুপুপ্ফিতা ভমরগণানুকিণ্ণা, কথং তযা লদ্ধা অযং মনুঞ্ঞা॥</p>
<p class="hangnum"><a name="para797"></a><span class="paranum">৭৯৭</span>.</p>
<p class="gatha1"> ‘‘ইদঞ্চ <a name="M0.0258"></a> তে অম্বৰনং সুরম্মং, সব্বোতুকং ধারযতে ফলানি।</p>
<p class="gathalast">সুপুপ্ফিতং ভমরগণানুকিণ্ণং, কথং তযা লদ্ধমিদং ৰিমান’’ন্তি॥ –</p>
<p class="unindented">ইমা দ্বে গাথা অৰোচুং।</p>
<p class="bodytext"><a name="para796"></a><span class="paranum">৭৯৬</span>. তত্থ <span class="bld">সুরম্মা</span>তি সুট্ঠু রমণীযা। <span class="bld">সমা</span>তি সমতলা। <span class="bld">সুতিত্থা</span>তি রতনমযসোপানতায সুন্দরতিত্থা। <span class="bld">মহোদকা</span>তি বহুজলা।</p>
<p class="bodytext"><a name="para797"></a><span class="paranum">৭৯৭</span>. <span class="bld">সব্বোতুক</span>ন্তি পুপ্ফূপগফলূপগরুক্খাদীহি সব্বেসু উতূসু সুখাৰহং। তেনাহ <span class="bld">‘‘ধারযতে ফলানী’’</span>তি। <span class="bld">সুপুপ্ফিত</span>ন্তি নিচ্চং সুপুপ্ফিতং।</p>
<p class="bodytext">তং সুত্বা পেতো পোক্খরণিআদীনং পটিলাভকারণং আচিক্খন্তো –</p>
<p class="hangnum"><a name="para798"></a><span class="paranum">৭৯৮</span>.</p>
<p class="gatha1"> ‘‘অম্বপক্কং দকং যাগু, সীতচ্ছাযা মনোরমা।</p>
<p class="gathalast">ধীতায দিন্নদানেন, তেন মে ইধ লব্ভতী’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <a name="P0.0276"></a> <span class="bld">তেন মে ইধ লব্ভতী</span>তি যং তং ভগৰতো ভিক্খূনঞ্চ অম্বপক্কং উদকং যাগুঞ্চ মমং উদ্দিস্স দেন্তিযা ময্হং ধীতায দিন্নং দানং, তেন মে ধীতায দিন্নদানেন ইধ ইমস্মিং দিব্বে অম্বৰনে সব্বোতুকং অম্বপক্কং, ইমিস্সা দিব্বায মনুঞ্ঞায পোক্খরণিযা দিব্বং উদকং, যাগুযা অত্থরণস্স চ দানেন উয্যানৰিমানকপ্পরুক্খাদীসু সীতচ্ছাযা মনোরমা ইধ লব্ভতি, সমিজ্ঝতীতি অত্থো।</p>
<p class="bodytext">এৰঞ্চ <a name="V0.0241"></a> পন ৰত্বা সো পেতো তে ৰাণিজে নেত্বা তানি পঞ্চ কহাপণসতানি দস্সেত্বা ‘‘ইতো উপড্ঢং তুম্হে গণ্হথ, উপড্ঢং মযা গহিতং ইণং সোধেত্বা সুখেন জীৰতূতি ময্হং ধীতায দেথা’’তি আহ। ৰাণিজা অনুক্কমেন সাৰত্থিং পত্বা তস্স ধীতায কথেত্বা তেন অত্তনো দিন্নভাগম্পি তস্সা এৰ অদংসু। সা কহাপণসতং ধনিকানং দত্বা ইতরং অত্তনো পিতু সহাযস্স তস্স কুটুম্বিকস্স দত্বা সযং ৰেয্যাৰচ্চং করোন্তি নিৰসতি। সো ‘‘ইদং সব্বং তুয্হংযেৰ হোতূ’’তি <a name="M0.0259"></a> তস্সাযেৰ পটিদত্বা তং অত্তনো জেট্ঠপুত্তস্স ঘরসামিনিং অকাসি।</p>
<p class="bodytext">সা গচ্ছন্তে কালে একং পুত্তং লভিত্বা তং উপলালেন্তী –</p>
<p class="hangnum"><a name="para799"></a><span class="paranum">৭৯৯</span>.</p>
<p class="gatha1"> ‘‘সন্দিট্ঠিকং কম্মং এৰং পস্সথ, দানস্স দমস্স সংযমস্স ৰিপাকং।</p>
<p class="gathalast">দাসী অহং অয্যকুলেসু হুত্বা, সুণিসা হোমি অগারস্স ইস্সরা’’তি॥ –</p>
<p class="unindented">ইমং গাথং ৰদতি।</p>
<p class="bodytext">অথেকদিৰসং সত্থা তস্সা ঞাণপরিপাকং ওলোকেত্বা ওভাসং ফরিত্বা সম্মুখে ঠিতো ৰিয অত্তানং দস্সেত্বা –</p>
<p class="gatha1">‘‘অসাতং সাতরূপেন, পিযরূপেন অপ্পিযং।</p>
<p class="gathalast">দুক্খং সুখস্স রূপেন, পমত্তং অতিৰত্ততী’’তি॥ (উদা॰ ১৮; জা॰ ১.১.১০০) –</p>
<p class="unindented">ইমং গাথমাহ। সা গাথাপরিযোসানে সোতাপত্তিফলে পতিট্ঠিতা। সা দুতিযদিৰসে বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স <a name="P0.0277"></a> দানং দত্বা তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">অম্বৰনপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৩. অক্খরুক্খপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">যং দদাতি ন তং হোতী</span>তি ইদং অক্খদাযকপেতৰত্থু। তস্স কা উপ্পত্তি? ভগৰতি সাৰত্থিযং <a name="V0.0242"></a> ৰিহরন্তে অঞ্ঞতরো সাৰত্থিৰাসী উপাসকো সকটেহি ভণ্ডস্স পূরেত্বা ৰণিজ্জায ৰিদেসং গন্ত্বা তত্থ অত্তনো ভণ্ডং ৰিক্কিণিত্বা পটিভণ্ডং সকটেসু আরোপেত্বা সাৰত্থিং উদ্দিস্স মগ্গং পটিপজ্জি। তস্স মগ্গং গচ্ছন্তস্স অটৰিযং একস্স সকটস্স অক্খো ভিজ্জি। অথ অঞ্ঞতরো পুরিসো রুক্খগহণত্থং কুঠারিফরসুং গাহাপেত্বা অত্তনো গামতো নিক্খমিত্বা অরঞ্ঞে ৰিচরন্তো তং ঠানং পত্বা <a name="M0.0260"></a> তং উপাসকং অক্খভঞ্জনেন দোমনস্সপ্পত্তং দিস্বা ‘‘অযং ৰাণিজো অক্খভঞ্জনেন অটৰিযং কিলমতী’’তি অনুকম্পং উপাদায রুক্খদণ্ডং ছিন্দিত্বা দল়্হং অক্খং কত্বা সকটে যোজেত্বা অদাসি।</p>
<p class="bodytext">সো অপরেন সমযেন কালং কত্বা তস্মিংযেৰ অটৰিপদেসে ভুম্মদেৰতা হুত্বা নিব্বত্তো। অত্তনো কম্মং পচ্চৰেক্খিত্বা রত্তিযং তস্স উপাসকস্স গেহং গন্ত্বা গেহদ্বারে ঠত্বা –</p>
<p class="hangnum"><a name="para800"></a><span class="paranum">৮০০</span>.</p>
<p class="gatha1"> ‘‘যং দদাতি ন তং হোতি, দেথেৰ দানং দত্বা উভযং তরতি।</p>
<p class="gathalast">উভযং তেন দানেন গচ্ছতি, জাগরথ মা পমজ্জথা’’তি॥ –</p>
<p class="unindented">গাথমাহ। তত্থ <span class="bld">যং দদাতি ন তং হোতী</span>তি যং দেয্যধম্মং দাযকো দেতি, ন তদেৰ পরলোকে তস্স দানস্স ফলভাৰেন হোতি, অথ খো অঞ্ঞং বহুং ইট্ঠং কন্তং ফলং হোতিযেৰ। তস্মা <span class="bld">দেথেৰ দান</span>ন্তি যথা তথা দানং দেথ এৰ। তত্থ কারণমাহ <span class="bld">‘‘দত্বা উভযং তরতী’’</span>তি <a name="P0.0278"></a>, দানং দত্বা দিট্ঠধম্মিকম্পি সম্পরাযিকম্পি দুক্খং অনত্থঞ্চ অতিক্কমতি। <span class="bld">উভযং তেন দানেন গচ্ছতী</span>তি দিট্ঠধম্মিকং সম্পরাযিকঞ্চাতি উভযম্পি সুখং তেন দানেন উপগচ্ছতি পাপুণাতি, অত্তনো পরেসঞ্চ হিতসুখৰসেনাপি অযমত্থো যোজেতব্বো। <span class="bld">জাগরথ মা পমজ্জথা</span>তি এৰং উভযানত্থনিৰারণং উভযহিতসাধনং দানং সম্পাদেতুং জাগরথ, দানূপকরণানি সজ্জেত্বা তত্থ চ অপ্পমত্তা হোথাতি অত্থো। আদরদস্সনত্থং চেত্থ আমেডিতৰসেন ৰুত্তং।</p>
<p class="bodytext">ৰাণিজো অত্তনো কিচ্চং তীরেত্বা পটিনিৰত্তিত্বা অনুক্কমেন সাৰত্থিং পত্বা দুতিযদিৰসে সত্থারং উপসঙ্কমিত্বা ৰন্দিত্বা একমন্তং নিসিন্নো তং পৰত্তিং ভগৰতো আরোচেসি। সত্থা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেসি। সা দেসনা মহাজনস্স সাত্থিকা অহোসীতি।</p>
<p class="centered">অক্খরুক্খপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৪. ভোগসংহরণপেতিৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">মযং</span> <a name="M0.0261"></a> <a name="V0.0243"></a> <span class="bld">ভোগে সংহরিম্হা</span>তি ইদং ভোগসংহরণপেতিৰত্থু। তস্স কা উপ্পত্তি? ভগৰতি ৰেল়ুৰনে ৰিহরন্তে রাজগহে কির চতস্সো ইত্থিযো মানকূটাদিৰসেন সপ্পিমধুতেলধঞ্ঞাদীহি ৰোহারং কত্বা অযোনিসো ভোগে সংহরিত্বা জীৰন্তি। তা কাযস্স ভেদা পরং মরণা বহিনগরে পরিখাপিট্ঠে পেতিযো হুত্বা নিব্বত্তিংসু। তা রত্তিযং দুক্খাভিভূতা –</p>
<p class="hangnum"><a name="para801"></a><span class="paranum">৮০১</span>.</p>
<p class="gatha1"> ‘‘মযং ভোগে সংহরিম্হা, সমেন ৰিসমেন চ।</p>
<p class="gathalast">তে অঞ্ঞে পরিভুঞ্জন্তি, মযং দুক্খস্স ভাগিনী’’তি॥ –</p>
<p class="unindented">ৰিপ্পলপন্তিযো ভেরৰেন মহাসদ্দেন ৰিরৰিংসু। মনুস্সা তং সুত্বা ভীততসিতা ৰিভাতায রত্তিযা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং সজ্জেত্বা সত্থারং ভিক্খুসঙ্ঘঞ্চ নিমন্তেত্বা পণীতেন খাদনীযেন ভোজনীযেন পরিৰিসিত্বা ভগৰন্তং ভুত্তাৰিং ওনীতপত্তপাণিং উপনিসীদিত্বা তং পৰত্তিং নিৰেদেসুং। ভগৰা ‘‘উপাসকা তেন <a name="P0.0279"></a> ৰো সদ্দেন কোচি অন্তরাযো নত্থি, চতস্সো পন পেতিযো দুক্খাভিভূতা অত্তনা দুক্কটং কম্মং কথেত্বা পরিদেৰনৰসেন ৰিস্সরেন ৰিরৰন্তিযো –</p>
<p class="gatha1">‘‘মযং ভোগে সংহরিম্হা, সমেন ৰিসমেন চ।</p>
<p class="gathalast">তে অঞ্ঞে পরিভুঞ্জন্তি, মযং দুক্খস্স ভাগিনী’’তি॥ –</p>
<p class="unindented">ইমং গাথমাহংসূতি অৰোচ।</p>
<p class="bodytext">তত্থ <span class="bld">ভোগে</span>তি পরিভুঞ্জিতব্বট্ঠেন ‘‘ভোগা’’তি লদ্ধনামে ৰত্থাভরণাদিকে ৰিত্তূপকরণৰিসেসে। <span class="bld">সংহরিম্হা</span>তি মচ্ছেরমলেন পরিযাদিন্নচিত্তা কস্সচি কিঞ্চি অদত্বা সঞ্চিনিম্হ। <span class="bld">সমেন ৰিসমেন চা</span>তি ঞাযেন চ অঞ্ঞাযেন চ, ঞাযপতিরূপকেন ৰা অঞ্ঞাযেন তে ভোগে অম্হেহি সংহরিতে ইদানি অঞ্ঞে পরিভুঞ্জন্তি। <span class="bld">মযং দুক্খস্স ভাগিনী</span>তি মযং পন কস্সচিপি সুচরিতস্স অকতত্তা দুচ্চরিতস্স চ কতত্তা এতরহি পেতযোনিপরিযাপন্নস্স মহতো দুক্খস্স ভাগিনিযো ভৰাম, মহাদুক্খং অনুভৰামাতি অত্থো।</p>
<p class="bodytext">এৰং <a name="M0.0262"></a> <a name="V0.0244"></a> ভগৰা তাহি পেতীহি ৰুত্তং গাথং ৰত্বা তাসং পৰত্তিং কথেত্বা তং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেত্বা উপরি সচ্চানি পকাসেসি, সচ্চপরিযোসানে বহূ সোতাপত্তিফলাদীনি পাপুণিংসূতি।</p>
<p class="centered">ভোগসংহরণপেতিৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৫. সেট্ঠিপুত্তপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">সট্ঠিৰস্সসহস্সানী</span>তি ইদং সেট্ঠিপুত্তপেতৰত্থু। তস্স কা উপ্পত্তি? ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে। তেন খো পন সমযেন রাজা পসেনদি কোসলো অলঙ্কতপ্পটিযত্তো হত্থিক্খন্ধৰরগতো মহতিযা রাজিদ্ধিযা মহন্তেন রাজানুভাৰেন নগরং অনুসঞ্চরন্তো অঞ্ঞতরস্মিং গেহে উপরিপাসাদে ৰাতপানং ৰিৰরিত্বা তং রাজৰিভূতিং ওলোকেন্তিং রূপসম্পত্তিযা দেৰচ্ছরাপটিভাগং একং ইত্থিং দিস্বা অদিট্ঠপুব্বে আরম্মণে সহসা সমুপ্পন্নেন কিলেসসমুদাচারেন পরিযুট্ঠিতচিত্তো সতিপি কুলরূপাচারাদিগুণৰিসেসসম্পন্নে <a name="P0.0280"></a> অন্তেপুরজনে সভাৰলহুকস্স পন দুদ্দমস্স চিত্তস্স ৰসেন তস্সং ইত্থিযং পটিবদ্ধমানসো হুত্বা পচ্ছাসনে নিসিন্নস্স পুরিসস্স ‘‘ইমং পাসাদং ইমঞ্চ ইত্থিং উপধারেহী’’তি সঞ্ঞং দত্বা রাজগেহং পৰিট্ঠো। অঞ্ঞং সব্বং অম্বসক্করপেতৰত্থুম্হি আগতনযেনেৰ ৰেদিতব্বং।</p>
<p class="bodytext">অযং পন ৰিসেসো – ইধ পুরিসো সূরিযে অনত্থঙ্গতেযেৰ আগন্ত্বা নগরদ্বারে থকিতে অত্তনা আনীতং অরুণৰণ্ণমত্তিকং উপ্পলানি চ নগরদ্বারকৰাটে লগ্গেত্বা নিপজ্জিতুং জেতৰনং অগমাসি। রাজা পন সিরিসযনে ৰাসূপগতো মজ্ঝিমযামে স-ইতি ন-ইতি দু-ইতি সো-ইতি চ ইমানি চত্তারি অক্খরানি মহতা কণ্ঠেন উচ্চারিতানি ৰিয ৰিস্সরৰসেন অস্সোসি। তানি কির অতীতে কালে সাৰত্থিৰাসীহি চতূহি সেট্ঠিপুত্তেহি ভোগমদমত্তেহি যোব্বনকালে পারদারিককম্মৰসেন বহুং অপুঞ্ঞং পসৰেত্বা অপরভাগে কালং কত্বা তস্সেৰ নগরস্স সমীপে লোহকুম্ভিযং নিব্বত্তিত্বা পচ্চমানেহি লোহকুম্ভিযা মুখৰট্টিং পত্বা একেকং গাথং ৰত্থুকামেহি উচ্চারিতানং তাসং গাথানং আদিঅক্খরানি <a name="M0.0263"></a>, তে পঠমক্খরমেৰ ৰত্বা ৰেদনাপ্পত্তা হুত্বা লোহকুম্ভিং ওতরিংসু।</p>
<p class="bodytext">রাজা পন তং সদ্দং সুত্বা ভীততসিতো সংৰিগ্গো লোমহট্ঠজাতো তং রত্তাৰসেসং দুক্খেন ৰীতিনামেত্বা ৰিভাতায রত্তিযা পুরোহিতং পক্কোসাপেত্বা তং পৰত্তিং কথেসি। পুরোহিতো রাজানং <a name="V0.0245"></a> ভীততসিতং ঞত্বা লাভগিদ্ধো ‘‘উপ্পন্নো খো অযং ময্হং ব্রাহ্মণানঞ্চ লাভুপ্পাদনুপাযো’’তি চিন্তেত্বা ‘‘মহারাজ, মহা ৰতাযং উপদ্দৰো উপ্পন্নো, সব্বচতুক্কং যঞ্ঞং যজাহী’’তি আহ। রাজা তস্স ৰচনং সুত্বা অমচ্চে আণাপেসি ‘‘সব্বচতুক্কযঞ্ঞস্স উপকরণানি সজ্জেথা’’তি। তং সুত্বা মল্লিকা দেৰী রাজানং এৰমাহ – ‘‘কস্মা, মহারাজ, ব্রাহ্মণস্স ৰচনং সুত্বা অনেকপাণৰধহিংসনককিচ্চং কাতুকামোসি, ননু সব্বত্থ অপ্পটিহতঞাণচারো ভগৰা পুচ্ছিতব্বো? যথা <a name="P0.0281"></a> চ তে ভগৰা ব্যাকরিস্সতি, তথা পটিপজ্জিতব্ব’’ন্তি। রাজা তস্সা ৰচনং সুত্বা সত্থু সন্তিকং গন্ত্বা তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা ‘‘ন, মহারাজ, ততোনিদানং তুয্হং কোচি অন্তরাযো’’তি ৰত্বা আদিতো পট্ঠায তেসং লোহকুম্ভিনিরযে নিব্বত্তসত্তানং পৰত্তিং কথেত্বা তেহি পচ্চেকং উচ্চারেতুং আরদ্ধগাথাযো –</p>
<p class="hangnum"><a name="para802"></a><span class="paranum">৮০২</span>.</p>
<p class="gatha1"> ‘‘সট্ঠিৰস্সসহস্সানি, পরিপুণ্ণানি সব্বসো।</p>
<p class="gathalast">নিরযে পচ্চমানানং, কদা অন্তো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para803"></a><span class="paranum">৮০৩</span>.</p>
<p class="gatha1"> ‘‘নত্থি অন্তো কুতো অন্তো, ন অন্তো পটিদিস্সতি।</p>
<p class="gathalast">তথা হি পকতং পাপং, তুয্হং ময্হঞ্চ মারিসা॥</p>
<p class="hangnum"><a name="para804"></a><span class="paranum">৮০৪</span>.</p>
<p class="gatha1"> ‘‘দুজ্জীৰিতমজীৰিম্হ, যে সন্তে ন দদম্হসে।</p>
<p class="gathalast">সন্তেসু দেয্যধম্মেসু, দীপং নাকম্হ অত্তনো॥</p>
<p class="hangnum"><a name="para805"></a><span class="paranum">৮০৫</span>.</p>
<p class="gatha1"> ‘‘সোহং নূন ইতো গন্ত্বা, যোনিং লদ্ধান মানুসিং।</p>
<p class="gathalast">ৰদঞ্ঞূ সীলসম্পন্নো, কাহামি কুসলং বহু’’ন্তি॥ –</p>
<p class="unindented">পরিপুণ্ণং কত্বা কথেসি।</p>
<p class="bodytext"><a name="para802"></a><span class="paranum">৮০২</span>. তত্থ <a name="M0.0264"></a> <span class="bld">সট্ঠিৰস্সসহস্সানী</span>তি ৰস্সানং সট্ঠিসহস্সানি। তস্মিং কির লোহকুম্ভিনিরযে নিব্বত্তসত্তো অধো ওগচ্ছন্তো তিংসায ৰস্সসহস্সেহি হেট্ঠিমতলং পাপুণাতি, ততো উদ্ধং উগ্গচ্ছন্তোপি তিংসায এৰ ৰস্সসহস্সেহি মুখৰট্টিপদেসং পাপুণাতি, তায সঞ্ঞায সো ‘‘সট্ঠিৰস্সসহস্সানি, পরিপুণ্ণানি সব্বসো’’তি গাথং ৰত্তুকামো স-ইতি ৰত্বা অধিমত্তৰেদনাপ্পত্তো <a name="V0.0246"></a> হুত্বা অধোমুখো পতি। ভগৰা পন তং রঞ্ঞো পরিপুণ্ণং কত্বা কথেসি। এস নযো সেসগাথাসুপি। তত্থ <span class="bld">কদা অন্তো ভৰিস্সতী</span>তি লোহকুম্ভিনিরযে পচ্চমানানং অম্হাকং কদা নু খো ইমস্স দুক্খস্স অন্তো পরিযোসানং ভৰিস্সতি।</p>
<p class="bodytext"><a name="para803"></a><span class="paranum">৮০৩</span>. <span class="bld">তথা হী</span>তি যথা তুয্হং ময্হঞ্চ ইমস্স দুক্খস্স নত্থি অন্তো, ন অন্তো পটিদিস্সতি, তথা তেন পকারেন পাপকং কম্মং পকতং তযা মযা চাতি ৰিভত্তিং ৰিপরিণামেত্বা ৰত্তব্বং।</p>
<p class="bodytext"><a name="para804"></a><span class="paranum">৮০৪</span>. <span class="bld">দুজ্জীৰিত</span>ন্তি ৰিঞ্ঞূহি গরহিতব্বং জীৰিতং। <span class="bld">যে সন্তে</span>তি যে মযং সন্তে ৰিজ্জমানে দেয্যধম্মে। <span class="bld">ন দদম্হসে</span>তি <a name="P0.0282"></a> ন অদম্হ। ৰুত্তমেৰত্থং পাকটতরং কাতুং <span class="bld">‘‘সন্তেসু দেয্যধম্মেসু, দীপং নাকম্হ অত্তনো’’</span>তি ৰুত্তং।</p>
<p class="bodytext"><a name="para805"></a><span class="paranum">৮০৫</span>. <span class="bld">সোহ</span>ন্তি সো অহং। <span class="bld">নূনা</span>তি পরিৰিতক্কে নিপাতো। <span class="bld">ইতো</span>তি ইমস্মা লোহকুম্ভিনিরযা। <span class="bld">গন্ত্বা</span>তি অপগন্ত্বা। <span class="bld">যোনিং লদ্ধান মানুসি</span>ন্তি মনুস্সযোনিং মনুস্সত্তভাৰং লভিত্বা। <span class="bld">ৰদঞ্ঞূ</span>তি পরিচ্চাগসীলো, যাচকানং ৰা ৰচনঞ্ঞূ। <span class="bld">সীলসম্পন্নো</span>তি সীলাচারসম্পন্নো। <span class="bld">কাহামি কুসলং বহু</span>ন্তি পুব্বে ৰিয পমাদং অনাপজ্জিত্বা বহুং পহূতং কুসলং পুঞ্ঞকম্মং করিস্সামি, উপচিনিস্সামীতি অত্থো।</p>
<p class="bodytext">সত্থা ইমা গাথাযো ৰত্বা ৰিত্থারেন ধম্মং দেসেসি, দেসনাপরিযোসানে মত্তিকারত্তুপ্পলহারকো পুরিসো সোতাপত্তিফলে পতিট্ঠহি। রাজা সঞ্জাতসংৰেগো পরপরিগ্গহে অভিজ্ঝং পহায সদারসন্তুট্ঠো অহোসীতি।</p>
<p class="centered">সেট্ঠিপুত্তপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৬. সট্ঠিকূটপেতৰত্থুৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কিং</span> <a name="M0.0265"></a> <span class="bld">নু উম্মত্তরূপোৰা</span>তি ইদং সত্থরি ৰেল়ুৰনে ৰিহরন্তে অঞ্ঞতরং পেতং আরব্ভ ৰুত্তং। অতীতে কির বারাণসিনগরে অঞ্ঞতরো পীঠসপ্পী সালিত্তকপযোগে কুসলো, তহিং সক্খরখিপনসিপ্পে নিপ্ফত্তিং গতো নগরদ্বারে নিগ্রোধরুক্খমূলে নিসীদিত্বা সক্খরপহারেহি হত্থিঅস্সমনুস্সরথকূটাগারধজপুণ্ণঘটাদিরূপানি নিগ্রোধপত্তেসু দস্সেতি। নগরদারকা অত্তনো কীল়নত্থায <a name="V0.0247"></a> মাযকড্ঢমাসকাদীনি দত্বা যথারুচি তানি সিপ্পানি কারাপেন্তি।</p>
<p class="bodytext">অথেকদিৰসং বারাণসিরাজা নগরতো নিক্খমিত্বা তং নিগ্রোধমূলং উপগতো নিগ্রোধপত্তেসু হত্থিরূপাদিৰসেন নানাৰিধরূপৰিভত্তিযো অপ্পিতা দিস্বা মনুস্সে পুচ্ছি – ‘‘কেন নু খো ইমেসু নিগ্রোধপত্তেসু এৰং নানাৰিধরূপৰিভত্তিযো কতা’’তি? মনুস্সা তং পীঠসপ্পিং দস্সেসুং ‘‘দেৰ, ইমিনা কতা’’তি <a name="P0.0283"></a>। রাজা তং পক্কোসাপেত্বা এৰমাহ – ‘‘সক্কা নু খো, ভণে, মযা দস্সিতস্স একস্স পুরিসস্স কথেন্তস্স অজানন্তস্সেৰ কুচ্ছিযং অজলণ্ডিকাহি পূরেতু’’ন্তি? ‘‘সক্কা, দেৰা’’তি। রাজা তং অত্তনো রাজভৰনং নেত্বা বহুভাণিকে পুরোহিতে নিব্বিন্নরূপো পুরোহিতং পক্কোসাপেত্বা তেন সহ ৰিৰিত্তে ওকাসে সাণিপাকারপরিক্খিত্তে নিসীদিত্বা মন্তযমানো পীঠসপ্পিং পক্কোসাপেসি। পীঠসপ্পী নাল়িমত্তা অজলণ্ডিকা আদাযাগন্ত্বা রঞ্ঞো আকারং ঞত্বা পুরোহিতাভিমুখো নিসিন্নো তেন মুখে ৰিৰটে সাণিপাকারৰিৰরেন একেকং অজলণ্ডিকং তস্স গলমূলে পতিট্ঠাপেসি। সো লজ্জায উগ্গিলিতুং অসক্কোন্তো সব্বা অজ্ঝোহরি। অথ নং রাজা অজলণ্ডিকাহি পূরিতোদরং ৰিস্সজ্জি – ‘‘গচ্ছ, ব্রাহ্মণ, লদ্ধং তযা বহুভাণিতায ফলং, মদ্দনফলপিযঙ্গুতচাদীহি অভিসঙ্খতং পানকং পিৰিত্বা উচ্ছড্ডেহি, এৰং তে সোত্থি ভৰিস্সতী’’তি। তস্স চ পীঠসপ্পিস্স তেন কম্মেন অত্তমনো হুত্বা চুদ্দস গামে অদাসি। সো গামে লভিত্বা অত্তানং সুখেন্তো পীণেন্তো পরিজনম্পি সুখেন্তো পীণেন্তো সমণব্রাহ্মণাদীনং যথারহং কিঞ্চি দেন্তো দিট্ঠধম্মিকং সম্পরাযিকঞ্চ অত্থং অহাপেন্তো সুখেনেৰ জীৰতি, অত্তনো সন্তিকং উপগতানং সিপ্পং সিক্খন্তানং ভত্তৰেতনং দেতি।</p>
<p class="bodytext">অথেকো <a name="M0.0266"></a> পুরিসো তস্স সন্তিকং উপগন্ত্বা এৰমাহ – ‘‘সাধু, আচরিয, মম্পি এতং সিপ্পং সিক্খাপেহি, ময্হং পন অলং ভত্তৰেতনেনা’’তি। সো তং পুরিসং তং সিপ্পং সিক্খাপেসি। সো সিক্খিতসিপ্পো সিপ্পং ৰীমংসিতুকামো গন্ত্বা গঙ্গাতীরে নিসিন্নস্স সুনেত্তস্স নাম পচ্চেকবুদ্ধস্স সক্খরাভিঘাতেন সীসং ভিন্দি। পচ্চেকবুদ্ধো তত্থেৰ গঙ্গাতীরে পরিনিব্বাযি। মনুস্সা <a name="P0.0284"></a> তং পৰত্তিং সুত্বা তং পুরিসং তত্থেৰ লেড্ডুদণ্ডাদীহি পহরিত্বা জীৰিতা ৰোরোপেসুং। সো কালকতো অৰীচিমহানিরযে নিব্বত্তিত্বা বহূনি ৰস্সসহস্সানি নিরযে পচ্চিত্বা তস্সেৰ কম্মস্স ৰিপাকাৰসেসেন ইমস্মিং বুদ্ধুপ্পাদে রাজগহনগরস্স অৰিদূরে পেতো হুত্বা নিব্বত্তি। তস্স কম্মস্স সরিক্খকেন ৰিপাকেন ভৰিতব্বন্তি কম্মৰেগুক্খিত্তানি পুব্বণ্হসমযং মজ্ঝন্হিকসমযং সাযন্হসমযঞ্চ সট্ঠি অযোকূটসহস্সানি মত্থকে নিপতন্তি। সো ছিন্নভিন্নসীসো <a name="V0.0248"></a> অধিমত্তৰেদনাপ্পত্তো ভূমিযং নিপততি, অযোকূটেসু পন অপগতমত্তেসু পটিপাকতিকসিরো তিট্ঠতি।</p>
<p class="bodytext">অথেকদিৰসং আযস্মা মহামোগ্গল্লানো গিজ্ঝকূটপব্বতা ওতরন্তো তং দিস্বা –</p>
<p class="hangnum"><a name="para806"></a><span class="paranum">৮০৬</span>.</p>
<p class="gatha1"> ‘‘কিং নু উম্মত্তরূপোৰ, মিগো ভন্তোৰ ধাৰসি।</p>
<p class="gathalast">নিস্সংসযং পাপকম্মন্তো, কিং নু সদ্দাযসে তুৰ’’ন্তি॥ –</p>
<p class="unindented">ইমায গাথায পটিপুচ্ছি। তত্থ <span class="bld">উম্মত্তরূপোৰা</span>তি উম্মত্তকসভাৰো ৰিয উম্মাদপ্পত্তো ৰিয। <span class="bld">মিগো ভন্তোৰ ধাৰসী</span>তি ভন্তমিগো ৰিয ইতো চিতো চ ধাৰসি। সো হি তেসু অযোকূটেসু নিপতন্তেসু পরিত্তাণং অপস্সন্তো ‘‘ন সিযা নু খো এৰং পহারো’’তি ইতোপি এত্তোপি পলাযতি। তে পন কম্মৰেগুক্খিত্তা যত্থ কত্থচি ঠিতস্স মত্থকেযেৰ নিপতন্তি। <span class="bld">কিং নু সদ্দাযসে তুৰ</span>ন্তি কিং নু খো তুৰং সদ্দং করোসি, অতিৰিয ৰিস্সরং করোন্তো ৰিচরসি।</p>
<p class="bodytext">তং সুত্বা পেতো –</p>
<p class="hangnum"><a name="para807"></a><span class="paranum">৮০৭</span>.</p>
<p class="gatha1"> ‘‘অহং ভদন্তে পেতোম্হি, দুগ্গতো যমলোকিকো।</p>
<p class="gathalast">পাপকম্মং করিত্বান, পেতলোকং ইতো গতো॥</p>
<p class="hangnum"><a name="para808"></a><span class="paranum">৮০৮</span>.</p>
<p class="gatha1"> ‘‘সট্ঠি <a name="M0.0267"></a> <a name="P0.0285"></a> কূটসহস্সানি, পরিপুণ্ণানি সব্বসো।</p>
<p class="gathalast">সীসে ময্হং নিপতন্তি, তে ভিন্দন্তি চ মত্থক’’ন্তি॥ –</p>
<p class="unindented">দ্বীহি গাথাহি পটিৰচনং অদাসি। তত্থ <span class="bld">সট্ঠি কূটসহস্সানী</span>তি সট্ঠিমত্তানি অযোকূটসহস্সানি। <span class="bld">পরিপুণ্ণানী</span>তি অনূনানি। <span class="bld">সব্বসো</span>তি সব্বভাগতো। তস্স কির সট্ঠিযা অযোকূটসহস্সানং পতনপ্পহোনকং মহন্তং পব্বতকূটপ্পমাণং সীসং নিব্বত্তি। তং তস্স ৰালগ্গকোটিনিতুদনমত্তম্পি ঠানং অসেসেত্বা তানি কূটানি পতন্তানি মত্থকং ভিন্দন্তি, তেন সো অট্টস্সরং করোতি। তেন ৰুত্তং <span class="bld">‘‘সব্বসো সীসে ময্হং নিপতন্তি, তে ভিন্দন্তি চ মত্থক’’</span>ন্তি।</p>
<p class="bodytext">অথ <a name="V0.0249"></a> নং থেরো কতকম্মং পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para809"></a><span class="paranum">৮০৯</span>.</p>
<p class="gatha1"> ‘‘কিং নু কাযেন ৰাচায, মনসা দুক্কটং কতং।</p>
<p class="gathalast">কিস্স কম্মৰিপাকেন, ইদং দুক্খং নিগচ্ছসি॥</p>
<p class="hangnum"><a name="para810"></a><span class="paranum">৮১০</span>.</p>
<p class="gatha1"> ‘‘সট্ঠি কূটসহস্সানি, পরিপুণ্ণানি সব্বসো।</p>
<p class="gathalast">সীসে তুয্হং নিপতন্তি, তে ভিন্দন্তি চ মত্থক’’ন্তি॥ –</p>
<p class="unindented">দ্বে গাথা অভাসি।</p>
<p class="bodytext">তস্স পেতো অত্তনা কতকম্মং আচিক্খন্তো –</p>
<p class="hangnum"><a name="para811"></a><span class="paranum">৮১১</span>.</p>
<p class="gatha1"> ‘‘অথদ্দসাসিং সম্বুদ্ধং, সুনেত্তং ভাৰিতিন্দ্রিযং।</p>
<p class="gathalast">নিসিন্নং রুক্খমূলস্মিং, ঝাযন্তং অকুতোভযং॥</p>
<p class="hangnum"><a name="para812"></a><span class="paranum">৮১২</span>.</p>
<p class="gatha1"> ‘‘সালিত্তকপ্পহারেন, ভিন্দিস্সং তস্স মত্থকং।</p>
<p class="gathalast">তস্সকম্মৰিপাকেন, ইদং দুক্খং নিগচ্ছিসং॥</p>
<p class="hangnum"><a name="para813"></a><span class="paranum">৮১৩</span>.</p>
<p class="gatha1"> ‘‘সট্ঠি কূটসহস্সানি, পরিপুণ্ণানি সব্বসো।</p>
<p class="gathalast">সীসে ময্হং নিপতন্তি, তে ভিন্দন্তি চ মত্থক’’ন্তি॥ –</p>
<p class="unindented">তিস্সো গাথাযো অভাসি।</p>
<p class="bodytext"><a name="para811"></a><span class="paranum">৮১১</span>. তত্থ <span class="bld">সম্বুদ্ধ</span>ন্তি পচ্চেকসম্বুদ্ধং। <span class="bld">সুনেত্ত</span>ন্তি এৰংনামকং। <span class="bld">ভাৰিতিন্দ্রিয</span>ন্তি অরিযমগ্গভাৰনায ভাৰিতসদ্ধাদিইন্দ্রিযং।</p>
<p class="bodytext"><a name="para812-13"></a><span class="paranum">৮১২-১৩</span>. <span class="bld">সালিত্তকপ্পহারেনা</span>তি <a name="M0.0268"></a> সালিত্তকং ৰুচ্চতি ধনুকেন, অঙ্গুলীহি এৰ ৰা সক্খরখিপনপযোগো। তথা হি সক্খরায পহারেনাতি ৰা পাঠো। <span class="bld">ভিন্দিস্স</span>ন্তি ভিন্দিং।</p>
<p class="bodytext">তং <a name="V0.0250"></a> <a name="P0.0286"></a> সুত্বা থেরো ‘‘অত্তনো কতকম্মানুরূপমেৰ ইদানি পুরাণকম্মস্স ইদং ফলং পটিলভতী’’তি দস্সেন্তো –</p>
<p class="hangnum"><a name="para814"></a><span class="paranum">৮১৪</span>.</p>
<p class="gatha1"> ‘‘ধম্মেন তে কাপুরিস।</p>
<p class="gatha2">সট্ঠি কূটসহস্সানি, পরিপুণ্ণানি সব্বসো।</p>
<p class="gathalast">সীসে তুয্হং নিপতন্তি, তে ভিন্দন্তি চ মত্থক’’ন্তি॥ –</p>
<p class="unindented">ওসানগাথমাহ। তত্থ <span class="bld">ধম্মেনা</span>তি অনুরূপকারণেন। <span class="bld">তে</span>তি তৰ, তস্মিং পচ্চেকবুদ্ধে অপরজ্ঝন্তেন তযা কতস্স পাপকম্মস্স অনুচ্ছৰিকমেৰেতং ফলং তুয্হং উপনীতং। তস্মা কেনচি দেৰেন ৰা মারেন ৰা ব্রহ্মুনা ৰা অপি সম্মাসম্বুদ্ধেনপি অপ্পটিবাহনীযমেতন্তি দস্সেতি।</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা ততো নগরে পিণ্ডায চরিত্বা কতভত্তকিচ্চো সাযন্হসমযে সত্থারং উপসঙ্কমিত্বা তং পৰত্তিং ভগৰতো আরোচেসি। ভগৰা তমত্থং অট্ঠুপ্পত্তিং কত্বা সম্পত্তপরিসায ধম্মং দেসেন্তো পচ্চেকবুদ্ধানং গুণানুভাৰং কম্মানঞ্চ অৰঞ্ঝতং পকাসেসি, মহাজনো সংৰেগজাতো হুত্বা পাপং পহায দানাদিপুঞ্ঞনিরতো অহোসীতি।</p>
<p class="centered">সট্ঠিকূটপেতৰত্থুৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ইতি খুদ্দক-অট্ঠকথায পেতৰত্থুস্মিং</p>
<p class="bodytext">সোল়সৰত্থুপটিমণ্ডিতস্স</p>
<p class="centered">চতুত্থস্স মহাৰগ্গস্স অত্থসংৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">নিগমনকথা</p>
<p class="bodytext">এত্তাৰতা <a name="M0.0269"></a> <a name="V0.0251"></a> চ –</p>
<p class="gatha1">যে তে পেতেসু নিব্বত্তা, সত্তা দুক্কটকারিনো।</p>
<p class="gathalast">যেহি কম্মেহি তেসং তং, পাপকং কটুকপ্ফলং॥</p>
<p class="gatha1">পচ্চক্খতো ৰিভাৰেন্তী, পুচ্ছাৰিস্সজ্জনেহি চ।</p>
<p class="gathalast">যা <a name="P0.0287"></a> দেসনানিযামেন, সতং সংৰেগৰড্ঢনী॥</p>
<p class="gatha1">যং কথাৰত্থুকুসলা, সুপরিঞ্ঞাতৰত্থুকা।</p>
<p class="gathalast"><span class="bld">পেতৰত্থূ</span>তি নামেন, সঙ্গাযিংসু মহেসযো॥</p>
<p class="gatha1">তস্স অত্থং পকাসেতুং, পোরাণট্ঠকথানযং।</p>
<p class="gathalast">নিস্সায যা সমারদ্ধা, অত্থসংৰণ্ণনা মযা॥</p>
<p class="gatha1">যা তত্থ পরমত্থানং, তত্থ তত্থ যথারহং।</p>
<p class="gathalast">পকাসনা <span class="bld">পরমত্থ-দীপনী</span> নাম নামতো॥</p>
<p class="gatha1">সম্পত্তা পরিনিট্ঠানং, অনাকুলৰিনিচ্ছযা।</p>
<p class="gathalast">সা পন্নরসমত্তায, পাল়িযা ভাণৰারতো॥</p>
<p class="gatha1">ইতি তং সঙ্খরোন্তেন, যং তং অধিগতং মযা।</p>
<p class="gathalast">পুঞ্ঞং তস্সানুভাৰেন, লোকনাথস্স সাসনং॥</p>
<p class="gatha1">ওগাহেত্বা ৰিসুদ্ধায, সীলাদিপটিপত্তিযা।</p>
<p class="gathalast">সব্বেপি দেহিনো হোন্তু, ৰিমুত্তিরসভাগিনো॥</p>
<p class="gatha1">চিরং <a name="V0.0252"></a> তিট্ঠতু লোকস্মিং, সম্মাসম্বুদ্ধসাসনং।</p>
<p class="gathalast">তস্মিং সগারৰা নিচ্চং, হোন্তু সব্বেপি পাণিনো॥</p>
<p class="gatha1">সম্মা <a name="M0.0270"></a> ৰস্সতু কালেন, দেৰোপি জগতীপতি।</p>
<p class="gathalast">সদ্ধম্মনিরতো লোকং, ধম্মেনেৰ পসাসতূতি॥</p>
<p class="centered">ইতি <span class="bld">বদরতিত্থৰিহারৰাসিনা</span> মুনিৰরযতিনা</p>
<p class="bodytext">ভদন্তেন <span class="bld">আচরিযধম্মপালেন</span> কতা পেতৰত্থুঅত্থসংৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">পেতৰত্থু-অট্ঠকথা সমত্তা।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = atth_2_5_7 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)