var atth_2_5_11 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">খুদ্দকনিকাযে</p>
<p class="bookname">বুদ্ধৰংস-অট্ঠকথা</p>
<p class="chapter">গন্থারম্ভকথা</p>
<div class="chaptxt">
<p class="gatha1">অনন্তঞাণং <a name="M0.0001"></a> <a name="V0.0001"></a> <a name="P0.0001"></a> করুণালযং লযং, মলস্স <span class="bld">বুদ্ধং</span> সুসমাহিতং হিতং।</p>
<p class="gathalast">নমামি <span class="bld">ধম্মং</span> ভৰসংৰরং ৰরং, গুণাকরঞ্চেৰ নিরঙ্গণং <span class="bld">গণং</span>॥</p>
<p class="gatha1">পঞ্ঞায সেট্ঠো জিনসাৰকানং, যং ধম্মসেনাপতি ধম্মরাজং।</p>
<p class="gathalast">অপুচ্ছি সত্থারমপারপারগুং, নিরঙ্গণং ঞাতিগণস্স মজ্ঝে॥</p>
<p class="gatha1">সুবুদ্ধৰংসেনিধ <span class="bld">বুদ্ধৰংসো,</span> ৰিসুদ্ধৰংসেন ৰিনাযকেন।</p>
<p class="gathalast">হতাৰকাসেন পকাসিতো যো, সমাধিৰাসেন তথাগতেন॥</p>
<p class="gatha1">যাৰজ্জকালা <a name="V0.0002"></a> অৰিনাসযন্তা, পাল়িক্কমঞ্চেৰ চ পাল়িযত্থং।</p>
<p class="gathalast">কথানুসন্ধিং সুগতস্স পুত্তা, যথাসুতংযেৰ সমাহরিংসু॥</p>
<p class="gatha1">তস্সেৰ <a name="M0.0002"></a> সম্বুদ্ধৰরন্বযস্স, সদা জনানং সৰনামতস্স।</p>
<p class="gathalast">পসাদপঞ্ঞাজননস্স যস্মা, সংৰণ্ণনানুক্কমতো পৰত্তা॥</p>
<p class="gatha1">সক্কচ্চসদ্ধম্মরতেন <span class="bld">বুদ্ধসীহেন</span> সীলাদিগুণোদিতেন।</p>
<p class="gathalast">আযাচিতোহং সুচিরম্পি কালং, তস্মাস্স সংৰণ্ণনমারভিস্সং॥</p>
<p class="gatha1">সদা <a name="P0.0002"></a> জনানং কলিনাসনস্স, চিরট্ঠিতত্থং জিনসাসনস্স।</p>
<p class="gathalast">মমাপি পুঞ্ঞোদযৰুদ্ধিযত্থং, পসাদনত্থঞ্চ মহাজনস্স॥</p>
<p class="gatha1">মহাৰিহারাগতপাল়িমগ্গসন্নিস্সিতা সঙ্করদোসহীনা।</p>
<p class="gathalast">সমাসতোযং পন বুদ্ধৰংসসংৰণ্ণনা হেস্সতি সারভূতা॥</p>
<p class="gatha1">সোতব্বরূপং পন <span class="bld">বুদ্ধৰংসকথায</span> অঞ্ঞং ইধ নত্থি যস্মা।</p>
<p class="gathalast">পসাদনং বুদ্ধগুণে রতানং, পৰাহনং পাপমহামলস্স॥</p>
<p class="gatha1">তস্মা হি সক্কচ্চসমাধিযুত্তা, ৰিহায ৰিক্খেপমনঞ্ঞচিত্তা।</p>
<p class="gathalast">সংৰণ্ণনং ৰণ্ণযতো সুৰণ্ণং, নিধায কণ্ণং মধুরং সুণাথ॥</p>
<p class="gatha1">সব্বম্পি হিত্বা পন কিচ্চমঞ্ঞং, সক্কচ্চ মচ্চেনিধ নিচ্চকালং।</p>
<p class="gathalast">সোতুং কথেতুম্পি বুধেন যুত্তা, কথা পনাযং অতিদুল্লভাতি॥</p>
<p class="bodytext">তত্থ <a name="M0.0003"></a> ‘‘বুদ্ধৰংসসংৰণ্ণনা হেস্সতি সারভূতা’’তি ৰুত্তত্তা বুদ্ধৰংসো তাৰ ৰৰত্থপেতব্বো। তত্রিদং ৰৰত্থানং – ইতো হেট্ঠা কপ্পসতসহস্সাধিকেসু চতূসু অসঙ্খ্যেয্যেসু উপ্পন্নানং পঞ্চৰীসতিযা বুদ্ধানং উপ্পন্নকপ্পাদিপরিচ্ছেদৰসেন পৰেণিৰিত্থারকথা ‘‘বুদ্ধৰংসো নামা’’তি ৰেদিতব্বো।</p>
<p class="bodytext">স্বাযং কপ্পপরিচ্ছেদো নামপরিচ্ছেদো গোত্তপরিচ্ছেদো জাতিপরিচ্ছেদো নগরপরিচ্ছেদো পিতুপরিচ্ছেদো <a name="V0.0003"></a> মাতুপরিচ্ছেদো বোধিরুক্খপরিচ্ছেদো ধম্মচক্কপ্পৰত্তনপরিচ্ছেদো অভিসমযপরিচ্ছেদো সাৰকসন্নিপাতপরিচ্ছেদো অগ্গসাৰকপরিচ্ছেদো উপট্ঠাকপরিচ্ছেদো অগ্গসাৰিকাপরিচ্ছেদো পরিৰারভিক্খুপরিচ্ছেদো রংসিপরিচ্ছেদো সরীরপ্পমাণপরিচ্ছেদো বোধিসত্তাধিকারপরিচ্ছেদো ব্যাকরণপরিচ্ছেদো বোধিসত্তপধানপরিচ্ছেদো আযুপরিচ্ছেদো পরিনিব্বানপরিচ্ছেদোতি ইমেহি পাল়িযা আগতেহি বাৰীসতিযা পরিচ্ছেদেহি পরিচ্ছিন্নো ৰৰত্থিতো।</p>
<p class="bodytext">পাল়িঅনারুল়্হো পন <span class="bld">সম্বহুলৰারো</span>পেত্থ আনেতব্বো। সো অগারৰাসপরিচ্ছেদো পাসাদত্তযপরিচ্ছেদো নাটকিত্থিপরিচ্ছেদো অগ্গমহেসিপরিচ্ছেদো পুত্তপরিচ্ছেদো যানপরিচ্ছেদো অভিনিক্খমনপরিচ্ছেদো <a name="P0.0003"></a> পধানপরিচ্ছেদো উপট্ঠাকপরিচ্ছেদো ৰিহারপরিচ্ছেদোতি দসধা ৰৰত্থিতো হোতি।</p>
<p class="gatha1">তং সম্বহুলৰারম্পি, যথাট্ঠানে মযং পন।</p>
<p class="gathalast">দস্সেত্বাৰ গমিস্সাম, তত্থ তত্থ সমাসতো॥</p>
<p class="bodytext">সো এৰং ৰৰত্থিতো পন –</p>
<p class="gatha1">কেনাযং দেসিতো কত্থ, কস্সত্থায চ দেসিতো।</p>
<p class="gathalast">কিমত্থায কদা কস্স, ৰচনং কেন চাভতো॥</p>
<p class="gatha1">সব্বমেতং ৰিধিং ৰত্বা, পুব্বমেৰ সমাসতো।</p>
<p class="gathalast">পচ্ছাহং বুদ্ধৰংসস্স, করিস্সামত্থৰণ্ণনন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">কেনাযং দেসিতো</span>তি অযং বুদ্ধৰংসো কেন দেসিতো? সব্বধম্মেসু অপ্পটিহতঞাণচারেন দসবলেন চতুৰেসারজ্জৰিসারদেন ধম্মরাজেন <a name="M0.0004"></a> ধম্মস্সামিনা তথাগতেন সব্বঞ্ঞুনা সম্মাসম্বুদ্ধেন দেসিতো।</p>
<p class="bodytext"><span class="bld">কত্থ দেসিতো</span>তি? কপিলৰত্থুমহানগরে নিগ্রোধারামমহাৰিহারে পরমরুচিরসন্দস্সনে দেৰমনুস্সনযননিপাতভূতে রতনচঙ্কমে চঙ্কমন্তেন দেসিতো।</p>
<p class="bodytext"><span class="bld">কস্সত্থায</span> <a name="V0.0004"></a> <span class="bld">চ দেসিতো</span>তি? দ্বাসীতিযা ঞাতিসহস্সানং অনেককোটীনঞ্চ দেৰমনুস্সানং অত্থায দেসিতো।</p>
<p class="bodytext"><span class="bld">কিমত্থায দেসিতো</span>তি? চতুরোঘনিত্থরণত্থায দেসিতো।</p>
<p class="bodytext"><span class="bld">কদা দেসিতো</span>তি ভগৰা হি পঠমবোধিযং ৰীসতিৰস্সানি অনিবদ্ধৰাসো হুত্বা যত্থ যত্থ ফাসুকং হোতি, তত্থ তত্থেৰ গন্ত্বা ৰসি। কথং? <span class="bld">পঠমং</span> ৰস্সং ইসিপতনে ধম্মচক্কং (সং॰ নি॰ ৫.১০৮১; মহাৰ॰ ১৩ আদযো; পটি॰ ম॰ ২.৩০) পৰত্তেত্বা অট্ঠারস ব্রহ্মকোটিযো অমতপানং পাযেত্বা বারাণসিং উপনিস্সায ইসিপতনে মিগদাযে ৰসি। <span class="bld">দুতিযং</span> ৰস্সং রাজগহং উপনিস্সায ৰেল়ুৰনে মহাৰিহারে। <span class="bld">ততিযচতুত্থানি</span>পি তত্থেৰ। <span class="bld">পঞ্চমং</span> ৰেসালিং উপনিস্সায মহাৰনে কূটাগারসালাযং। <span class="bld">ছট্ঠং</span> মকুলপব্বতে। <span class="bld">সত্তমং</span> তাৰতিংসভৰনে। <span class="bld">অট্ঠমং</span> ভগ্গেসু সংসুমারগিরিং উপনিস্সায ভেসকল়াৰনে। <span class="bld">নৰমং</span> কোসম্বিযং। <span class="bld">দসমং</span> পালিলেয্যকৰনসণ্ডে। <span class="bld">একাদসমং</span> নাল়াযং ব্রাহ্মণগামে। <span class="bld">দ্বাদসমং</span> ৰেরঞ্জাযং। <span class="bld">তেরসমং</span> চালিযপব্বতে। <span class="bld">চুদ্দসমং</span> জেতৰনমহাৰিহারে। <span class="bld">পঞ্চদসমং</span> কপিলৰত্থুমহানগরে। <span class="bld">সোল়সমং</span> আল়ৰকং দমেত্বা চতুরাসীতিপাণসহস্সানি অমতপানং পাযেত্বা আল়ৰিযং। <span class="bld">সত্তরসমং</span> রাজগহেযেৰ। <span class="bld">অট্ঠারসমং</span> চালিযপব্বতেযেৰ। তথা <span class="bld">একূনৰীসতিমং ৰীসতিমং</span> পন ৰস্সং রাজগহেযেৰ ৰসি। তেন <a name="P0.0004"></a> ৰুত্তং – ‘‘ভগৰা হি পঠমবোধিযং ৰীসতিৰস্সানি অনিবদ্ধৰাসো হুত্বা যত্থ যত্থ ফাসুকং হোতি, তত্থ তত্থেৰ গন্ত্বা ৰসী’’তি। ততো পট্ঠায পন সাৰত্থিংযেৰ উপনিস্সায জেতৰনমহাৰিহারে চ পুব্বারামে চ ধুৰপরিভোগৰসেন ৰসি।</p>
<p class="bodytext">যদা পন সত্থা বুদ্ধো হুত্বা বারাণসিযং ইসিপতনে মিগদাযে পঠমং ৰস্সং ৰসিত্বা ৰুট্ঠৰস্সো পৰারেত্বা উরুৰেলং গন্ত্বা তত্থ তযো মাসে ৰসন্তো তেভাতিকজটিলে দমেত্বা ভিক্খুসহস্সেহি কতপরিৰারো <a name="M0.0005"></a> ফুস্সমাসপুণ্ণমাযং রাজগহং গন্ত্বা দ্বে মাসে তত্থেৰ ৰসি, তদা বারাণসিতো নিক্খন্তস্স পনস্স পঞ্চ মাসা জাতা। সকলো হেমন্তো অতিক্কন্তো। উদাযিত্থেরস্স আগতদিৰসতো সত্তট্ঠদিৰসা ৰীতিৰত্তা। সো পন ফগ্গুনীপুণ্ণমাসিযং চিন্তেসি – ‘‘অতিক্কন্তো হেমন্তো, ৰসন্তকালো অনুপ্পত্তো, সমযো তথাগতস্স কপিলপুরং গন্তু’’ন্তি। সো এৰং চিন্তেত্বা কুলনগরগমনত্থায সট্ঠিমত্তাহি গাথাহি গমনৰণ্ণং ৰণ্ণেসি। অথ সত্থা চস্স ৰচনং সুত্বা ঞাতিসঙ্গহং কাতুকামো হুত্বা অঙ্গমগধৰাসীনং কুলপুত্তানং দসহি সহস্সেহি কপিলৰত্থুৰাসীনং দসহি সহস্সেহীতি সব্বেহেৰ ৰীসতিযা খীণাসৰসহস্সেহি পরিৰুতো রাজগহতো নিক্খমিত্বা দিৰসে দিৰসে যোজনং গচ্ছন্তো রাজগহতো সট্ঠিযোজনং কপিলৰত্থুপুরং <a name="V0.0005"></a> দ্বীহি মাসেহি সম্পাপুণিত্বা তত্থ ঞাতীনং ৰন্দাপনত্থং <span class="bld">যমকপাটিহারিযং</span> অকাসি। তদাযং বুদ্ধৰংসো দেসিতো।</p>
<p class="bodytext"><span class="bld">কস্স ৰচন</span>ন্তি? সাৰকপচ্চেকবুদ্ধানং অসাধারণং সম্মাসম্বুদ্ধস্সেৰ ৰচনং।</p>
<p class="bodytext"><span class="bld">কেনাভতো</span>তি? আচরিযপরম্পরায আভতো। অযঞ্হি সারিপুত্তত্থেরো ভদ্দজী তিস্সো কোসিযপুত্তো সিগ্গৰো মোগ্গলিপুত্তো সুদত্তো ধম্মিকো দাসকো সোণকো রেৰতোতি এৰমাদীহি যাৰ ততিযসঙ্গীতিকালা আভতো, ততো উদ্ধম্পি তেসংযেৰ সিস্সানুসিস্সেহীতি এৰং তাৰ আচরিযপরম্পরায যাৰজ্জকালা আভতোতি ৰেদিতব্বো।</p>
<p class="bodytext">এত্তাৰতা –</p>
<p class="gatha1">‘‘কেনাযং দেসিতো কত্থ, কস্সত্থায চ দেসিতো।</p>
<p class="gathalast">কিমত্থায কদা কস্স, ৰচনং কেন চাভতো’’তি॥ –</p>
<p class="unindented">অযং গাথা ৰুত্তত্থা হোতি।</p>
<p class="subsubhead">নিদানকথা</p>
<p class="subhead">বাহিরনিদানং</p>
<p class="bodytext">এৰং <a name="M0.0006"></a> <a name="V0.0006"></a> আভতস্স পনস্স ইদানি অত্থৰণ্ণনা হোতি, সা পনাযং অত্থৰণ্ণনা যস্মা দূরেনিদানং অৰিদূরেনিদানং সন্তিকেনিদানন্তি, ইমানি তীণি নিদানানি দস্সেত্বাৰ ৰণ্ণিতা সুৰণ্ণিতা নাম হোতি। যে চ নং সুণন্তি, তেহি সমুদাগমতো <a name="P0.0005"></a> পট্ঠায ৰিঞ্ঞাতত্তা সুৰিঞ্ঞাতাৰ হোতি, তস্মা তানি নিদানানি দস্সেত্বাৰ ৰণ্ণযিস্সাম।</p>
<p class="bodytext">তত্থ আদিতো পট্ঠায তাৰ তেসং নিদানানং পরিচ্ছেদো ৰেদিতব্বো। তত্রাযং সঙ্খেপতো অত্থদীপনা – <span class="bld">দীপঙ্কর</span>দসবলস্স পাদমূলে কতাভিনীহারস্স মহাসত্তস্স যাৰ <span class="bld">ৰেস্সন্তর</span>ত্তভাৰা চৰিত্বা তুসিতভৰনে নিব্বত্তি, তাৰ পৰত্তা কথা <span class="bld">দূরেনিদানং</span> নাম। তুসিতভৰনতো চৰিত্বা যাৰ বোধিমণ্ডে সব্বঞ্ঞুতঞ্ঞাণপ্পত্তি, তাৰ পৰত্তা কথা <span class="bld">অৰিদূরেনিদানং</span> নাম। ‘‘একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে’’তি চ, ‘‘রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে’’তি চ, ‘‘ৰেসালিযং ৰিহরতি মহাৰনে কূটাগারসালায’’ন্তি চ এৰং মহাবোধিমণ্ডে সব্বঞ্ঞুতঞ্ঞাণপ্পত্তিতো যাৰ পরিনিব্বানমঞ্চা এতস্মিং অন্তরে ভগৰা যত্থ যত্থ ৰিহাসি, তং তং <span class="bld">সন্তিকেনিদানং</span> নামাতি ৰেদিতব্বং। এত্তাৰতা সঙ্খেপেনেৰ তিণ্ণং দূরাৰিদূরসন্তিকেনিদানানং ৰসেন <span class="bld">বাহিরনিদানৰণ্ণনা</span> সমত্তা হোতীতি।</p></div>
<p class="chapter">১. রতনচঙ্কমনকণ্ডৰণ্ণনা</p>
<div class="chaptxt">
<p class="chaphead">অব্ভন্তরনিদানং</p>
<p class="bodytext">ইদানি পন –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘ব্রহ্মা <a name="V0.0007"></a> চ লোকাধিপতী সহম্পতী, কতঞ্জলী অনধিৰরং অযাচথ।</p>
<p class="gathalast">সন্তীধ সত্তাপ্পরজক্খজাতিকা, দেসেহি ধম্মং অনুকম্পিমং পজ’’ন্তি॥ –</p>
<p class="unindented">আদিনযপ্পৰত্তস্স <span class="bld">অব্ভন্তরনিদানস্স</span> অত্থৰণ্ণনা হোতি।</p>
<p class="bodytext">এত্থ <a name="M0.0007"></a> ‘‘একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে’’তিআদিসুত্তন্তেসু ৰিয – ‘‘একং সমযং ভগৰা সক্কেসু ৰিহরতি কপিলৰত্থুস্মিং নিগ্রোধারামে। অথ খো আযস্মা সারিপুত্তো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং বুদ্ধৰংসং অপুচ্ছী’’তি এৰমাদিনা নযেন নিদানং অৰত্বা কস্মা ‘‘ব্রহ্মা চ লোকাধিপতী সহম্পতী, কতঞ্জলী অনধিৰরং অযাচথা’’তিআদিনা নযেন নিদানং ৰুত্তন্তি? ৰুচ্চতে – ভগৰতো সব্বধম্মদেসনাকারণভূতায ব্রহ্মুনো ধম্মদেসনাযাচনায সন্দস্সনত্থং ৰুত্তন্তি।</p>
<p class="gatha1">‘‘কদাযং ধম্মদেসনত্থং, অজ্ঝিট্ঠো ব্রহ্মুনা জিনো।</p>
<p class="gathalast">কদা কত্থ চ কেনাযং, গাথা হি সমুদীরিতা’’তি॥</p>
<p class="bodytext">ৰুচ্চতে <a name="P0.0006"></a> – বুদ্ধভূতস্স পন ভগৰতো অট্ঠমে সত্তাহে সত্থা ধম্মদেসনত্থায ব্রহ্মুনা অজ্ঝিট্ঠো আযাচিতো। তত্রাযং অনুপুব্বিকথা – মহাপুরিসো কির কতাভিনীহারো মহাভিনিক্খমনদিৰসে ৰিৰটপাকটবীভচ্ছসযনাসনচেটিকা নাটকিত্থিযো দিস্বা অতীৰ সংৰিগ্গহদযো পটেকদেসাৰচ্ছন্নং <span class="bld">ছন্নং</span> আমন্তেত্বা – ‘‘অরিনরৰরমন্থকং কণ্ডকং নাম তুরঙ্গৰরমাহরা’’তি কণ্ডকং আহরাপেত্বা ছন্নসহাযো ৰরতুরঙ্গমারুয্হ নগরদ্বারে অধিৰত্থায দেৰতায নগরদ্বারে ৰিৰটে নগরতো নিক্খমিত্বা তীণি রজ্জানি তেন রত্তাৰসেসেন অতিক্কমিত্বা অনোমসত্তো <span class="bld">অনোমায</span> নাম নদিযা তীরে ঠত্বা ছন্নমেৰমাহ <a name="V0.0008"></a> – ‘‘ছন্ন, ত্বং মম ইমানি অঞ্ঞেহি অসাধারণানি আভরণানি কণ্ডকঞ্চ ৰরতুরঙ্গমাদায কপিলপুরং গচ্ছাহী’’তি ছন্নং ৰিস্সজ্জেত্বা অসিতোরগনীলুপ্পলসদিসেনাসিনা সকেসমকুটং ছিন্দিত্বা আকাসে উক্খিপিত্বা দেৰদত্তিযং পত্তচীৰরং গহেত্বা সযমেৰ পব্বজিত্বা অনুপুব্বেন চারিকং চরমানো অনিলবলসমুদ্ধুততরঙ্গভঙ্গং অসঙ্গং গঙ্গং নদিং উত্তরিত্বা মণিগণরংসিজালৰিজ্জোতিতরাজগহং রাজগহং নাম নগরং পৰিসিত্বা তত্থ ইস্সরিযমদমত্তং জনং পরিহাসেন্তো ৰিয চ উদ্ধতৰেসস্স জনস্স লজ্জমুপ্পাদযমানো ৰিয চ ৰযকন্তীহি নাগরজনহদযানি অত্তনি বন্ধন্তো ৰিয চ দ্বতিংসৰরমহাপুরিসলক্খণৰিরাজিতায রূপসিরিযা সব্বজননযনানি ৰিলুম্পমানো ৰিয চ রূপীপাদসঞ্চরো পুঞ্ঞসঞ্চযো ৰিয চ পব্বতো ৰিয চ গমনেন নিস্সঙ্গো সন্তিন্দ্রিযো সন্তমানসো <a name="M0.0008"></a> যুগমত্তং পেক্খমানো <span class="bld">রাজগহং</span> পিণ্ডায চরিত্বা যাপনমত্তং ভত্তং গহেত্বা নগরতো নিক্খমিত্বা <span class="bld">পণ্ডৰপব্বত</span>পস্সে ছাযূদকসম্পন্নে সুচিভূমিভাগে পরমরমণীযে পৰিৰিত্তে ওকাসে নিসীদিত্বা পটিসঙ্খানবলেন মিস্সকভত্তং পরিভুঞ্জিত্বা পণ্ডৰগিরানুসারেন বিম্বিসারেন মগধমহারাজেন মহাপুরিসস্স সন্তিকং গন্ত্বা নামগোত্তং পুচ্ছিত্বা তেন পমুদিতহদযেন ‘‘মম রজ্জভাগং গণ্হাহী’’তি রজ্জেন নিমন্তিযমানো – ‘‘অলং, মহারাজ, ন ময্হং রজ্জেনত্থো অহং রজ্জং পহায লোকহিতত্থায পধানমনুযুঞ্জিত্বা লোকে ৰিৰটচ্ছদো বুদ্ধো ভৰিস্সামীতি নিক্খন্তো’’তি ৰত্বা তেন চ ‘‘বুদ্ধো হুত্বা সব্বপঠমং মম ৰিজিতং ওসরেয্যাথা’’তি ৰুত্তো ‘সাধূ’তি তস্স পটিঞ্ঞং দত্বা আল়ারঞ্চ উদকঞ্চ উপসঙ্কমিত্বা তেসং ধম্মদেসনায সারং অৰিন্দন্তো ততো পক্কমিত্বা উরুৰেলাযং ছব্বস্সানি দুক্করকারিকং করোন্তোপি অমতং অধিগন্তুং অসক্কোন্তো ওল়ারিকাহারপটিসেৰনেন সরীরং সন্তপ্পেসি।</p>
<p class="bodytext">তদা <a name="P0.0007"></a> পন উরুৰেলাযং <span class="bld">সেনানিগমে</span> সেনানিগমকুটুম্বিকস্স ধীতা <span class="bld">সুজাতা</span> নাম দারিকা ৰযপ্পত্তা একস্মিং নিগ্রোধরুক্খে পত্থনমকাসি – ‘‘সচাহং সমজাতিকং কুলঘরং গন্ত্বা পঠমগব্ভে পুত্তং লভিস্সামি, বলিকম্মং করিস্সামী’’তি। তস্সা সা পত্থনা সমিজ্ঝি। সা ৰেসাখপুণ্ণমদিৰসে ‘‘অজ্জ বলিকম্মং করিস্সামী’’তি পাতোৰ পাযাসং অনাযাসং পরমমধুরং সম্পটিপাদেসি। বোধিসত্তোপি তদহেৰ কতসরীরপটিজগ্গনো ভিক্খাচারকালং আগমযমানো পাতোৰ গন্ত্বা তস্মিং নিগ্রোধরুক্খমূলে নিসীদি। অথ খো <span class="bld">পুণ্ণা</span> নাম দাসী তস্সা ধাতী রুক্খমূলসোধনত্থায গতা বোধিসত্তং পাচীনলোকধাতুং ওলোকযমানং নিসিন্নং সঞ্ঝাপ্পভানুরঞ্জিতৰরকনকগিরিসিখরসদিসসরীরসোভং তিমিরনিকরনিধানকরং কমলৰনৰিকসনকরং ঘনৰিৰরমুপগতং দিৰসকরমিৰ তরুৰরমুপগতং মুনিদিৰসকরমদ্দস। সরীরতো চস্স নিক্খন্তাহি পভাহি সকলঞ্চ তং রুক্খং সুৰণ্ণৰণ্ণং দিস্বা তস্সা এতদহোসি – ‘‘অজ্জ অম্হাকং <a name="V0.0009"></a> দেৰতা রুক্খতো ওরুয্হ সহত্থেনেৰ বলিং পটিগ্গহেতুকামা হুত্বা নিসিন্না’’তি। সা ৰেগেন গন্ত্বা সুজাতায এতমত্থং আরোচেসি।</p>
<p class="bodytext">ততো <a name="M0.0009"></a> সুজাতা সঞ্জাতসদ্ধা হুত্বা সব্বালঙ্কারেন অলঙ্করিত্বা সতসহস্সগ্ঘনিকং সুৰণ্ণপাতিং পরমমধুরস্স মধুপাযাসস্স পূরেত্বা অপরায সুৰণ্ণপাতিযা পিদহিত্বা সীসেনাদায নিগ্রোধরুক্খাভিমুখী অগমাসি। সা গচ্ছন্তী দূরতোৰ তং বোধিসত্তং রুক্খদেৰতমিৰ সকলং তং রুক্খং সরীরপ্পভায সুৰণ্ণৰণ্ণং কত্বা পুঞ্ঞসঞ্চযমিৰ রূপৰন্তং নিসিন্নং দিস্বা পীতিসোমনস্সজাতা সুজাতা ‘‘রুক্খদেৰতা’’তি সঞ্ঞায দিট্ঠট্ঠানতো পট্ঠায ওনতোনতা গন্ত্বা সীসতো তং সুৰণ্ণপাতিং ওতারেত্বা মহাসত্তস্স হত্থে ঠপেত্বা পঞ্চপতিট্ঠিতেন ৰন্দিত্বা – ‘‘যথা মম মনোরথো নিপ্ফন্নো, এৰং তুম্হাকম্পি নিপ্ফজ্জতূ’’তি ৰত্বা পক্কামি।</p>
<p class="bodytext">অথ খো বোধিসত্তোপি সুৰণ্ণপাতিং গহেত্বা <span class="bld">নেরঞ্জরায</span> নদিযা তীরং গন্ত্বা <span class="bld">সুপ্পতিট্ঠিতস্স</span> নাম তিত্থস্স তীরে সুৰণ্ণপাতিং ঠপেত্বা ন্হত্বা পচ্চুত্তরিত্বা একূনপঞ্ঞাসপিণ্ডে করোন্তো তং পাযাসং পরিভুঞ্জিত্বা – ‘‘সচাহং অজ্জ বুদ্ধো ভৰিস্সামি, অযং সুৰণ্ণপাতি পটিসোতং গচ্ছতূ’’তি খিপি। সা পাতি পটিসোতং গন্ত্বা <span class="bld">কাল়স্স</span> নাম নাগরাজস্স ভৰনং পৰিসিত্বা তিণ্ণং বুদ্ধানং থালকানি উক্খিপিত্বা তেসং হেট্ঠা অট্ঠাসি।</p>
<p class="bodytext">মহাসত্তো তত্থেৰ ৰনসণ্ডে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে <span class="bld">সোত্থিযেন</span> নাম তিণহারকেন মহাপুরিসস্স আকারং ঞত্বা দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা বোধিমণ্ডমারুয্হ দক্খিণদিসাভাগে অট্ঠাসি। সো পন পদেসো পদুমিনিপত্তে উদকবিন্দু ৰিয অকম্পিত্থ। মহাপুরিসো – ‘‘অযং পদেসো মম গুণং ধারেতুং অসমত্থো’’তি <a name="P0.0008"></a> পচ্ছিমদিসাভাগমগমাসি। সোপি তথেৰ কম্পিত্থ। পুন উত্তরদিসাভাগমগমাসি। সোপি তথেৰ কম্পিত্থ। পুন পুরত্থিমদিসাভাগমগমাসি। তত্থ পল্লঙ্কপ্পমাণট্ঠানং নিচ্চলং অহোসি। মহাপুরিসো – ‘‘ইদং ঠানং কিলেসৰিদ্ধংসনট্ঠান’’ন্তি সন্নিট্ঠানং কত্বা তানি তিণানি অগ্গে গহেত্বা চালেসি। তানি তূলিকগ্গেন পরিচ্ছিন্নানি ৰিয অহেসুং। বোধিসত্তো – ‘‘বোধিং অপত্বাৰ ইমং পল্লঙ্কং ন ভিন্দিস্সামী’’তি চতুরঙ্গৰীরিযং অধিট্ঠহিত্বা পল্লঙ্কং আভুজিত্বা বোধিক্খন্ধং পিট্ঠিতো কত্বা পুরত্থাভিমুখো নিসীদি।</p>
<p class="bodytext">তঙ্খণঞ্ঞেৰ <a name="M0.0010"></a> সব্বলোকাভিহারো মারো বাহুসহস্সং মাপেত্বা দিযড্ঢযোজনসতিকং হিমগিরিসিখরসদিসং <a name="V0.0010"></a> <span class="bld">গিরিমেখলং</span> নাম অরিৰরৰারণং ৰরৰারণং অভিরুয্হ নৰযোজনিকেন ধনুঅসিফরসুসরসত্তিসবলেনাতিবহলেন মারবলেন সম্পরিৰুতো সমন্তা পব্বতো ৰিয অজ্ঝোত্থরন্তো মহাসপত্তং ৰিয মহাসত্তং সমুপাগমি। মহাপুরিসো সূরিযে ধরন্তেযেৰ অতিতুমূলং মারবলং ৰিধমিত্বা ৰিকসিতজযসুমনকুসুমসদিসস্স চীৰরস্স উপরি পতমানেহি রত্তপৰালঙ্কুরসদিসরুচিরদস্সনেহি বোধিরুক্খঙ্কুরেহি পীতিযা ৰিয পূজিযমানো এৰ পঠমযামে পুব্বেনিৰাসানুস্সতিঞাণং লভিত্বা মজ্ঝিমযামে দিব্বচক্খুঞাণং ৰিসোধেত্বা পচ্ছিমযামে পটিচ্চসমুপ্পাদে ঞাণং ওতারেত্বা ৰট্টৰিৰট্টং সম্মসন্তো অরুণোদযে বুদ্ধো হুত্বা –</p>
<p class="gatha1">‘‘অনেকজাতিসংসারং, সন্ধাৰিস্সং অনিব্বিসং।</p>
<p class="gathalast">গহকারং গৰেসন্তো, দুক্খা জাতি পুনপ্পুনং॥</p>
<p class="gatha1">‘‘গহকারক দিট্ঠোসি, পুন গেহং ন কাহসি।</p>
<p class="gatha2">সব্বা তে ফাসুকা ভগ্গা, গহকূটং ৰিসঙ্খতং।</p>
<p class="gathalast">ৰিসঙ্খারগতং চিত্তং, তণ্হানং খযমজ্ঝগা’’তি॥ (ধ॰ প॰ ১৫৩-১৫৪) –</p>
<p class="unindented">ইমং <span class="bld">উদানং</span> উদানেত্বা সত্তাহং ৰিমুত্তিসুখপটিসেৰনেন ৰীতিনামেত্বা অট্ঠমে দিৰসে সমাপত্তিতো ৰুট্ঠায দেৰতানং কঙ্খং ঞত্বা তাসং কঙ্খাৰিধমনত্থং আকাসে উপ্পতিত্বা যমকপাটিহারিযং দস্সেত্বা তাসং কঙ্খং ৰিধমিত্বা পল্লঙ্কতো ঈসকং পাচীননিস্সিতে উত্তরদিসাভাগে ঠত্বা – ‘‘ইমস্মিং ৰত মে পল্লঙ্কে সব্বঞ্ঞুতঞ্ঞাণং পটিৰিদ্ধ’’ন্তি চত্তারি অসঙ্খ্যেয্যানি কপ্পসতসহস্সঞ্চ পূরিতানং পারমীনং ফলাধিগমট্ঠানং পল্লঙ্কঞ্চেৰ বোধিরুক্খঞ্চ অনিমিসেহি অক্খীহি ওলোকযমানো সত্তাহং ৰীতিনামেসি, তং ঠানং <span class="bld">অনিমিসচেতিযং</span> নাম জাতং।</p>
<p class="bodytext">অথ পল্লঙ্কস্স চ ঠিতট্ঠানস্স চ অন্তরে পুরত্থিমপচ্ছিমতো আযতে রতনচঙ্কমে চঙ্কমন্তো সত্তাহং ৰীতিনামেসি, তং ঠানং <span class="bld">রতনচঙ্কমচেতিযং</span> <a name="P0.0009"></a> নাম জাতং। ততো পচ্ছিমদিসাভাগে দেৰতা রতনঘরং নাম মাপেসুং, তত্থ পল্লঙ্কেন নিসীদিত্বা অভিধম্মপিটকং ৰিসেসতো চেত্থ অনন্তনযসমন্তপট্ঠানং ৰিচিনন্তো সত্তাহং ৰীতিনামেসি। তং ঠানং <span class="bld">রতনঘরচেতিযং</span> নাম <a name="M0.0011"></a> জাতং। এৰং বোধিসমীপেযেৰ চত্তারি সত্তাহানি ৰীতিনামেত্বা পঞ্চমে সত্তাহে বোধিরুক্খমূলা যেন অজপালনিগ্রোধো তেনুপসঙ্কমি; তত্থাপি ধম্মং ৰিচিনন্তোযেৰ ৰিমুত্তিসুখঞ্চ পটিসংৰেদেন্তো <span class="bld">অজপালনিগ্রোধে</span> সত্তাহং ৰীতিনামেসি।</p>
<p class="bodytext">এৰং <a name="V0.0011"></a> অপরং সত্তাহং <span class="bld">মুচলিন্দে</span> নিসীদি। তস্স নিসিন্নমত্তস্সেৰ ভগৰতো সকলচক্কৰাল়গব্ভং পূরেন্তো মহাঅকালমেঘো উদপাদি। তস্মিং পন উপ্পন্নে <span class="bld">মুচলিন্দো নাগরাজা</span> চিন্তেসি – ‘‘অযং মহামেঘো সত্থরি ময্হং ভৰনং পৰিট্ঠমত্তে উপ্পন্নো ৰাসাগারমস্স লদ্ধুং ৰট্টতী’’তি। সো সত্তরতনমযং দেৰৰিমানসদিসং দিব্বৰিমানং নিম্মিনিতুং সমত্থোপি এৰং কতে – ‘‘ন ময্হং মহপ্ফলং ভৰিস্সতি, দসবলস্স কাযৰেয্যাৰচ্চং করিস্সামী’’তি অতিমহন্তং অত্তভাৰং কত্বা সত্থারং সত্তক্খত্তুং ভোগেহি পরিক্খিপিত্বা উপরি মহন্তং ফণং কত্বা অট্ঠাসি। অথ ভগৰা পরিক্খেপস্স অন্তোৰ মহতি ওকাসে সব্বরতনমযে পচ্চগ্ঘপল্লঙ্কে উপরি ৰিনিগ্গলন্তৰিৰিধসুরভিকুসুমদামৰিতানে ৰিৰিধসুরভিগন্ধৰাসিতে গন্ধকুটিযং ৰিহরন্তো ৰিয ৰিহাসি। এৰং ভগৰা তং সত্তাহং তত্থ ৰীতিনামেত্বা ততো অপরং সত্তাহং রাজাযতনে নিসীদি। তত্থাপি ৰিমুত্তিসুখপটিসংৰেদিযেৰ। এত্তাৰতা সত্তসত্তাহানি পরিপুণ্ণানি অহেসুং। এত্থন্তরে ভগৰা ঝানসুখেন ফলসুখেন চ ৰীতিনামেসি।</p>
<p class="bodytext">অথস্স সত্তসত্তাহাতিক্কমে – ‘‘মুখং ধোৰিস্সামী’’তি চিত্তং উপ্পজ্জি। সক্কো দেৰানমিন্দো <span class="bld">অগদহরীতকং</span> আহরিত্বা অদাসি। অথস্স সক্কো <span class="bld">নাগলতা</span>দন্তকট্ঠঞ্চ মুখধোৰনউদকঞ্চ অদাসি। ততো ভগৰা দন্তকট্ঠং খাদিত্বা অনোতত্তদহোদকেন মুখং ধোৰিত্বা <span class="bld">রাজাযতনমূলে</span> নিসীদি। তস্মিং সমযে চতূহি লোকপালেহি উপনীতে পচ্চগ্ঘে সেলমযে পত্তে <span class="bld">তপুস্সভল্লিকানং</span> ৰাণিজানং মন্থঞ্চ মধুপিণ্ডিকঞ্চ পটিগ্গহেত্বা পরিভুঞ্জিত্বা পচ্চাগন্ত্বা অজপালনিগ্রোধরুক্খমূলে নিসীদি। অথস্স তত্থ নিসিন্নমত্তস্সেৰ অত্তনা অধিগতস্স ধম্মস্স গম্ভীরভাৰং পচ্চৰেক্খন্তস্স সব্ববুদ্ধানং আচিণ্ণো – ‘‘অধিগতো খো ম্যাযং ধম্মো গম্ভীরো দুদ্দসো দুরনুবোধো সন্তো পণীতো অতক্কাৰচরো নিপুণো পণ্ডিতৰেদনীযো’’তি (ম॰ নি॰ ২.২৮১; সং॰ নি॰ ১.১৭২; মহাৰ॰ ৭) পরেসং ধম্মং অদেসেতুকামতাকারপ্পত্তো পরিৰিতক্কো উদপাদি।</p>
<p class="bodytext">অথ <a name="M0.0012"></a> <a name="P0.0010"></a> <span class="bld">ব্রহ্মা সহম্পতি</span> দসবলস্স চেতসা চেতোপরিৰিতক্কমঞ্ঞায – ‘‘নস্সতি ৰত, ভো, লোকো, ৰিনস্সতি ৰত, ভো, লোকো’’তি (সং॰ নি॰ ১.১৭২; ম॰ নি॰ ১.২৮২; মহাৰ॰ ৮) ৰাচং নিচ্ছারেন্তো দসসহস্সচক্কৰাল়ব্রহ্মগণপরিৰুতো সক্কসুযামসন্তুসিতপরনিম্মিতৰসৰত্তীহি অনুগতো আগন্ত্বা ভগৰতো পুরতো পাতুরহোসি। সো অত্তনো পতিট্ঠানত্থায পথৰিং নিম্মিনিত্বা দক্খিণং জাণুমণ্ডলং পথৰিযং নিহন্ত্বা জলজামলাৰিকলকমলমকুলসদিসং দসনখসমোধানসমুজ্জলমঞ্জলিং সিরস্মিং কত্বা – ‘‘দেসেতু, ভন্তে <a name="V0.0012"></a>, ভগৰা ধম্মং, দেসেতু সুগতো ধম্মং, সন্তি সত্তা অপ্পরজক্খজাতিকা, অস্সৰনতা ধম্মস্স পরিহাযন্তি, ভৰিস্সন্তি ধম্মস্স অঞ্ঞাতারো’’তি (সং॰ নি॰ ১.১৭২; মহাৰ॰ ৮) –</p>
<p class="gatha1">‘‘পাতুরহোসি মগধেসু পুব্বে, ধম্মো অসুদ্ধো সমলেহি চিন্তিতো।</p>
<p class="gathalast">অপাপুরেতং অমতস্স দ্বারং, সুণন্তু ধম্মং ৰিমলেনানুবুদ্ধং॥</p>
<p class="gatha1">‘‘সেলে যথা পব্বতমুদ্ধনিট্ঠিতো, যথাপি পস্সে জনতং সমন্ততো।</p>
<p class="gatha2">তথূপমং ধম্মমযং সুমেধ, পাসাদমারুয্হ সমন্তচক্খু।</p>
<p class="gathalast">সোকাৰতিণ্ণং জনতমপেতসোকো, অৰেক্খস্সু জাতিজরাভিভূতং॥</p>
<p class="gatha1">‘‘উট্ঠেহি ৰীর ৰিজিতসঙ্গাম, সত্থৰাহ অনণ ৰিচর লোকে।</p>
<p class="gathalast">দেসস্সু ভগৰা ধম্মং, অঞ্ঞাতারো ভৰিস্সন্তী’’তি॥ (ম॰ নি॰ ১.২৮২; সং॰ নি॰ ১.১৭২; মহাৰ॰ ৮) –</p>
<p class="unindented">‘‘ননু তুম্হেহি ‘বুদ্ধো বোধেয্যং তিণ্ণো তারেয্যং মুত্তো মোচেয্য’’’ন্তি –</p>
<p class="gatha1">‘‘কিং <a name="M0.0013"></a> মে অঞ্ঞাতৰেসেন, ধম্মং সচ্ছিকতেনিধ।</p>
<p class="gathalast">সব্বঞ্ঞুতং পাপুণিত্বা, তারযিস্সং সদেৰক’’ন্তি॥ (বু॰ ৰং॰ ২.৫৫) –</p>
<p class="unindented">পত্থনং কত্বা পারমিযো পূরেত্বা সব্বঞ্ঞুভাৰং পত্তোতি চ, ‘‘তুম্হেহি ধম্মে অদেসিযমানে কো হি নাম অঞ্ঞো ধম্মং দেসেস্সতি, কিমঞ্ঞং লোকস্স সরণং তাণং লেণং পরাযন’’ন্তি চ এৰমাদীহি অনেকেহি নযেহি ভগৰন্তং ধম্মদেসনত্থং অযাচি। তেন ৰুত্তং – ‘‘বুদ্ধভূতস্স <a name="P0.0011"></a> পন ভগৰতো অট্ঠমে সত্তাহে সত্থা ধম্মদেসনত্থায ব্রহ্মুনা আযাচিতো’’তি।</p>
<p class="bodytext">ইদানি ‘‘কদা কত্থ চ কেনাযং, গাথা হি সমুদীরিতা’’তি ইমেসং পঞ্হানং ৰিস্সজ্জনায ওকাসো অনুপ্পত্তো। তত্থ <span class="bld">কদা ৰুত্তা</span>তি? পঠমমহাসঙ্গীতিকালে ৰুত্তা। পঠমমহাসঙ্গীতি নামেসা সঙ্গীতিক্খন্ধে (চূল়ৰ॰ ৪৩৭) ৰুত্তনযেনেৰ ৰেদিতব্বা। <span class="bld">কত্থ কেন ৰুত্তা</span>তি? ভগৰতি কির পরিনিব্বুতে রাজগহনগরে <span class="bld">ৰেভারপব্বতপস্সে সত্তপণ্ণিগুহাদ্বারে</span> ৰিজিতসব্বসত্তুনা অজাতসত্তুনা মগধমহারাজেন ধম্মসঙ্গাযনত্থং কারিতে পরিপুণ্ণচন্দমণ্ডলসঙ্কাসে <a name="V0.0013"></a> দট্ঠব্বসারমণ্ডে মণ্ডপে ধম্মাসনগতেনাযস্মতা <span class="bld">আনন্দত্থেরেন</span> ‘‘ব্রহ্মা চ লোকাধিপতী’’তি অযং গাথা ৰুত্তাতি ৰেদিতব্বা। অযমেত্থ গাথাসম্বন্ধো।</p>
<p class="bodytext">এত্তাৰতা –</p>
<p class="gatha1">‘‘কদাযং ধম্মদেসনত্থং, অজ্ঝিট্ঠো ব্রহ্মুনা জিনো।</p>
<p class="gathalast">কদা কত্থ চ কেনাযং, গাথা হি সমুদীরিতা’’তি॥ –</p>
<p class="unindented">অযম্পি গাথা ৰুত্তত্থা হোতি। এৰং ইমিনা সম্বন্ধেন ৰুত্তায পনস্সা অনুত্তানপদৰণ্ণনং করিস্সাম।</p>
<p class="bodytext">তত্থ <span class="bld">ব্রহ্মা</span>তি ব্রূহিতো তেহি তেহি গুণৰিসেসেহীতি ব্রহ্মা। অযং পন <span class="bld">ব্রহ্ম</span>-সদ্দো মহাব্রহ্মব্রাহ্মণতথাগতমাতাপিতুসেট্ঠাদীসু দিস্সতি। তথা হি ‘‘দ্বিসহস্সো ব্রহ্মা’’তিআদীসু (ম॰ নি॰ ৩.১৬৬) মহাব্রহ্মাতি অধিপ্পেতো।</p>
<p class="gatha1">‘‘তমোনুদো <a name="M0.0014"></a> বুদ্ধো সমন্তচক্খু, লোকন্তগূ সব্বভৰাতিৰত্তো।</p>
<p class="gathalast">অনাসৰো সব্বদুক্খপ্পহীনো, সচ্চব্হযো ব্রহ্মে উপাসিতো মে’’তি॥ (সু॰ নি॰ ১১৩৯) –</p>
<p class="unindented">এত্থ ব্রাহ্মণো। ‘‘ব্রহ্মাতি খো, ভিক্খৰে, তথাগতস্সেতং অধিৰচন’’ন্তি এত্থ তথাগতো। ‘‘ব্রহ্মাতি মাতাপিতরো পুব্বাচরিযাতি ৰুচ্চরে’’তি (অ॰ নি॰ ৩.৩১; ৪.৬৩; ইতিৰু॰ ১০৬; জা॰ ২.২০.১৮১) এত্থ মাতাপিতরো। ‘‘ব্রহ্মচক্কং পৰত্তেতী’’তি (ম॰ নি॰ ১.১৪৮; সং॰ নি॰ ২.২১; অ॰ নি॰ ৪.৮; ৫.১১; পটি॰ ম॰ ২.৪৪) এত্থ সেট্ঠো অধিপ্পেতো। ইধ পন পঠমজ্ঝানং পণীতং ভাৰেত্বা পঠমজ্ঝানভূমিযং নিব্বত্তো কপ্পাযুকো মহাব্রহ্মা অধিপ্পেতো (ম॰ নি॰ অট্ঠ॰ ১.৩)। <span class="bld">চ</span>-সদ্দো সম্পিণ্ডনত্থো, ব্রহ্মা চ অঞ্ঞে চ দসসু চক্কৰাল়সহস্সেসু ব্রহ্মানো চাতি অত্থো, পদপূরণমত্তো ৰা। <span class="bld">লোকাধিপতী</span>তি এত্থ <span class="bld">লোকো</span>তি সঙ্খারলোকো সত্তলোকো ওকাসলোকোতি তযো <a name="P0.0012"></a> লোকা। তেসু ইধ সত্তলোকো অধিপ্পেতো। তস্স ইস্সরো অধিপতীতি <span class="bld">লোকাধিপতি,</span> লোকেকদেসস্সাপি অধিপতি লোকাধিপতীতি ৰুচ্চতি দেৰাধিপতি নরাধিপতি ৰিয।</p>
<p class="bodytext"><span class="bld">সহম্পতী</span>তি সো কির কস্সপস্স ভগৰতো সাসনে সহকো নাম থেরো পঠমজ্ঝানং নিব্বত্তেত্বা <a name="V0.0014"></a> অপরিহীনজ্ঝানো জীৰিতপরিযোসানে পঠমজ্ঝানভূমিযং কপ্পাযুকমহাব্রহ্মা হুত্বা নিব্বত্তো, তত্র পন নং ‘‘সহম্পতি ব্রহ্মা’’তি সঞ্জানন্তি। ‘‘সহকপতী’’তি ৰত্তব্বে অনুস্সরাগমং কত্বা রুল়্হীৰসেন ‘‘সহম্পতী’’তি ৰদন্তি। <span class="bld">কতঞ্জলী</span>তি কতঞ্জলিকো, অঞ্জলিপুটং সিরসি কত্বাতি অত্থো। <span class="bld">অনধিৰর</span>ন্তি অচ্চন্তৰরো অধিৰরো নাস্স অত্থীতি <span class="bld">অনধিৰরো,</span> ন ততো অধিকো ৰরো অত্থীতি ৰা অনধিৰরো, অনুত্তরোতি অত্থো, তং অনধিৰরং। <span class="bld">অযাচথা</span>তি অযাচিত্থ অজ্ঝেসি।</p>
<p class="bodytext">ইদানি যস্সত্থায সো ভগৰন্তং অযাচি, তমত্থং দস্সেতুং <span class="bld">‘‘সন্তীধ সত্তা’’</span>তিআদি ৰুত্তং। তত্থ <span class="bld">সন্তী</span>তি সংৰিজ্জন্তি উপলব্ভন্তি, বুদ্ধচক্খুস্স আপাথং আগচ্ছন্তা অত্থীতি অত্থো। <span class="bld">ইধা</span>তি অযং দেসাপদেসে নিপাতো <a name="M0.0015"></a>। স্বাযং কত্থচি সাসনং উপাদায ৰুচ্চতি। যথাহ – ‘‘ইধেৰ, ভিক্খৰে, সমণো, ইধ দুতিযো সমণো, ইধ ততিযো সমণো, ইধ চতুত্থো সমণো, সুঞ্ঞা পরপ্পৰাদা সমণেভি অঞ্ঞেহী’’তি (ম॰ নি॰ ১.১৩৯; দী॰ নি॰ ২.২১৪; অ॰ নি॰ ৪.২৪১)। কত্থচি ওকাসং, যথাহ –</p>
<p class="gatha1">‘‘ইধেৰ তিট্ঠমানস্স, দেৰভূতস্স মে সতো।</p>
<p class="gathalast">পুনরাযু চ মে লদ্ধো, এৰং জানাহি মারিসা’’তি॥ (দী॰ নি॰ ২.৩৬৯) –</p>
<p class="unindented">কত্থচি পদপূরণমত্তমেৰ হোতি। যথাহ – ‘‘ইধাহং, ভিক্খৰে, ভুত্তাৰী অস্সং পৰারিতো’’তি (ম॰ নি॰ ১.৩০)। কত্থচি লোকং উপাদায, যথাহ – ‘‘ইধ তথাগতো লোকে উপ্পজ্জতি বহুজনহিতায বহুজনসুখাযা’’তি (অ॰ নি॰ ১.১৭০)। ইধাপি লোকমেৰ উপাদায ৰুত্তোতি ৰেদিতব্বো। তস্মা ইমস্মিং সত্তলোকেতি অত্থো। <span class="bld">সত্তা</span>তি রূপাদীসু খন্ধেসু ছন্দরাগেন সত্তা ৰিসত্তা আসত্তা লগ্গা লগিতাতি সত্তা, সত্তাতি পাণিনো ৰুচ্চন্তি। রুল়্হীসদ্দেন পন ৰীতরাগেসুপি অযং ৰোহারো ৰত্ততিযেৰ।</p>
<p class="bodytext"><span class="bld">অপ্পরজক্খজাতিকা</span>তি পঞ্ঞামযে অক্খিম্হি অপ্পং পরিত্তং রাগদোসমোহরজং এতেসং এৰংসভাৰা চ তেতি অপ্পরজক্খজাতিকা, অপ্পং রাগাদিরজমেৰ ৰা যেসং তে অপ্পরজক্খা, তে অপ্পরজক্খসভাৰা অপ্পরজক্খজাতিকাতি এৰমেত্থ অত্থো দট্ঠব্বো। তেসং অপ্পরজক্খজাতিকানং। ‘‘সত্তান’’ন্তি <a name="P0.0013"></a> ৰিভত্তিৰিপরিণামং কত্বা – ‘‘দেসেহি ধম্ম’’ন্তি ইমিনা সম্বন্ধং কত্বা অত্থো দট্ঠব্বো। <span class="bld">দেসেহী</span>তি আযাচনৰচনমেতং, দেসেহি কথেহি উপদিসাতি <a name="V0.0015"></a> অত্থো। <span class="bld">ধম্ম</span>ন্তি এত্থ অযং <span class="bld">ধম্ম</span>-সদ্দো পরিযত্তিসমাধিপঞ্ঞাপকতিসভাৰসুঞ্ঞতাপুঞ্ঞআপত্তিঞেয্যচতুসচ্চধম্মাদীসু দিস্সতি। তথা হি – ‘‘ইধ ভিক্খু ধম্মং পরিযাপুণাতি সুত্তং গেয্যং ৰেয্যাকরণং…পে॰… ৰেদল্ল’’ন্তিআদীসু (ম॰ নি॰ ১.২৩৯; অ॰ নি॰ ৪.১০২) পরিযত্তিযং দিস্সতি। ‘‘এৰংধম্মা তে ভগৰন্তো অহেসু’’ন্তিআদীসু সমাধিম্হি।</p>
<p class="gatha1">‘‘যস্সেতে চতুরো ধম্মা, ৰানরিন্দ যথা তৰ।</p>
<p class="gathalast">সচ্চং ধম্মো ধিতি চাগো, দিট্ঠং সো অতিৰত্ততী’’তি॥ –</p>
<p class="unindented">আদীসু <a name="M0.0016"></a> (জা॰ ১.২.১৪৭) পঞ্ঞায। ‘‘জাতিধম্মা জরাধম্মা, অথো মরণধম্মিনো’’তিআদীসু (অ॰ নি॰ ৩.৩৯) পকতিযং। ‘‘কুসলা ধম্মা, অকুসলা ধম্মা, অব্যাকতা ধম্মা’’তিআদীসু (ধ॰ স॰ তিকমাতিকা) সভাৰে। ‘‘তস্মিং খো পন সমযে ধম্মা হোন্তি খন্ধা হোন্তী’’তিআদীসু (ধ॰ স॰ ১২১) সুঞ্ঞতাযং। ‘‘ধম্মো সুচিণ্ণো সুখমাৰহাতী’’তিআদীসু (সু॰ নি॰ ১৮৪; থেরগা॰ ৩০৩; জা॰ ১.১০.১০২; ১.১৫.৩৮৫) পুঞ্ঞে। ‘‘দ্বে অনিযতা ধম্মা’’তিআদীসু আপত্তিযং। ‘‘সব্বে ধম্মা সব্বাকারেন বুদ্ধস্স ভগৰতো ঞাণমুখে আপাথং আগচ্ছন্তী’’তিআদীসু (মহানি॰ ১৫৬; চূল়নি॰ মোঘরাজমাণৰপুচ্ছানিদ্দেস ৮৫) ঞেয্যে। ‘‘দিট্ঠধম্মো পত্তধম্মো ৰিদিতধম্মো’’তিআদীসু (দী॰ নি॰ ১.২৯৯; মহাৰ॰ ২৭, ৫৭) চতুসচ্চধম্মে। ইধাপি চতুসচ্চধম্মে দট্ঠব্বো (ম॰ নি॰ অট্ঠ॰ ১.সুত্তনিক্খেপৰণ্ণনা; ধ॰ স॰ অট্ঠ॰ চিত্তুপ্পাদকণ্ড ১)। <span class="bld">অনুকম্পা</span>তি অনুকম্পং অনুদ্দযং করোহি। <span class="bld">ইম</span>ন্তি পজং নিদ্দিসন্তো আহ। <span class="bld">পজ</span>ন্তি পজাতত্তা পজা, তং পজং, সত্তনিকাযং সংসারদুক্খতো মোচেহীতি অধিপ্পাযো। কেচি পন –</p>
<p class="gatha1">‘‘ভগৰাতি লোকাধিপতী নরুত্তমো,</p>
<p class="gathalast">কতঞ্জলী ব্রহ্মগণেহি যাচিতো’’তি॥ –</p>
<p class="unindented">পঠন্তি। এত্তাৰতা সব্বসো অযং গাথা ৰুত্তত্থা হোতি।</p>
<p class="bodytext">অথ ভগৰতো তং ব্রহ্মুনো সহম্পতিস্স আযাচনৰচনং সুত্বা অপরিমিতসমযসমুদিতকরুণাবলস্স দসবলস্স পরহিতকরণনিপুণমতিচারস্স সব্বসত্তেসু ওকাসকরণমত্তেন মহাকরুণা উদপাদি। তং পন ভগৰতো করুণুপ্পত্তিং দস্সেন্তেহি সঙ্গীতিকালে সঙ্গীতিকারকেহি –</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সম্পন্নৰিজ্জাচরণস্স <a name="V0.0016"></a> <a name="P0.0014"></a> তাদিনো, জুতিন্ধরস্সন্তিমদেহধারিনো।</p>
<p class="gathalast">তথাগতস্সপ্পটিপুগ্গলস্স, উপ্পজ্জি কারুঞ্ঞতা সব্বসত্তে’’তি॥ –</p>
<p class="unindented">অযং গাথা ঠপিতা।</p>
<p class="bodytext">তত্থ <span class="bld">সম্পন্নৰিজ্জাচরণস্সা</span>তি সম্পন্নং নাম তিৰিধং পরিপুণ্ণসমঙ্গিমধুরৰসেন। তত্থ –</p>
<p class="gatha1">‘‘সম্পন্নং <a name="M0.0017"></a> সালিকেদারং, সুৰা ভুঞ্জন্তি কোসিয।</p>
<p class="gathalast">পটিৰেদেমি তে ব্রহ্মে, ন নং ৰারেতুমুস্সহে’’তি॥ (জা॰ ১.১৪.১) –</p>
<p class="unindented">ইদং <span class="bld">পরিপুণ্ণসম্পন্নং</span> নাম। ‘‘ইমিনা পাতিমোক্খসংৰরেন উপেতো হোতি সমুপেতো উপগতো সমুপগতো সম্পন্নো সমন্নাগতো’’তি (ৰিভ॰ ৫১১) ইদং <span class="bld">সমঙ্গিসম্পন্নং</span> নাম। ‘‘ইমিস্সা, ভন্তে, মহাপথৰিযা হেট্ঠিমতলং সম্পন্নং, সেয্যথাপি খুদ্দমধুং অনীলকং, এৰমস্সাদ’’ন্তি (পারা॰ ১৮) ইদং <span class="bld">মধুরসম্পন্নং</span> নাম। ইধ পরিপুণ্ণসম্পন্নম্পি সমঙ্গিসম্পন্নম্পি যুজ্জতি (ম॰ নি॰ অট্ঠ॰ ১.৬৪)। <span class="bld">ৰিজ্জা</span>তি পটিপক্খধম্মে ৰিজ্ঝনট্ঠেন ৰিদিতকরণট্ঠেন ৰিন্দিতব্বট্ঠেন চ ৰিজ্জা। তা পন তিস্সোপি ৰিজ্জা অট্ঠপি ৰিজ্জা। তিস্সো ৰিজ্জা <span class="bld">ভযভেরৰসুত্তে</span> (ম॰ নি॰ ১.৫০ আদযো) আগতনযেনেৰ ৰেদিতব্বা, অট্ঠ <span class="bld">অম্বট্ঠসুত্তে</span> (দী॰ নি॰ ১.২৭৮ আদযো)। তত্র হি ৰিপস্সনাঞাণেন মনোমযিদ্ধিযা চ সহ ছ অভিঞ্ঞা পরিগ্গহেত্বা অট্ঠ ৰিজ্জা ৰুত্তা। <span class="bld">চরণ</span>ন্তি সীলসংৰরো ইন্দ্রিযেসু গুত্তদ্বারতা ভোজনে মত্তঞ্ঞুতা জাগরিযানুযোগো সদ্ধা হিরী ওত্তপ্পং বাহুসচ্চং আরদ্ধৰীরিযতা উপট্ঠিতস্সতিতা পঞ্ঞাসম্পন্নতা চত্তারি রূপাৰচরজ্ঝানানীতি ইমে পন্নরস ধম্মা ৰেদিতব্বা। ইমেযেৰ হি পন্নরস ধম্মা যস্মা এতেহি চরতি অরিযসাৰকো গচ্ছতি অমতং দিসং, তস্মা ‘‘চরণ’’ন্তি ৰুত্তা। যথাহ – ‘‘ইধ, মহানাম, অরিযসাৰকো সীলৰা হোতী’’তি (ম॰ নি॰ ২.২৪) সব্বং <span class="bld">মজ্ঝিমপণ্ণাসকে</span> ৰুত্তনযেনেৰ ৰেদিতব্বং। ৰিজ্জা চ চরণঞ্চ ৰিজ্জাচরণানি, সম্পন্নানি পরিপুণ্ণানি ৰিজ্জাচরণানি যস্স সোযং সম্পন্নৰিজ্জাচরণো, ৰিজ্জাচরণেহি সম্পন্নো সমঙ্গীভূতো, সমন্নাগতোতি ৰা সম্পন্নৰিজ্জাচরণো। উভযথাপি অত্থো যুজ্জতেৰ, তস্স সম্পন্নৰিজ্জাচরণস্স (পারা॰ অট্ঠ॰ ১.১ ৰেরঞ্জকণ্ডৰণ্ণনা)।</p>
<p class="bodytext"><span class="bld">তাদিনো</span>তি ‘‘ইট্ঠেপি তাদী অনিট্ঠেপি তাদী’’তিআদিনা নযেন <span class="bld">মহানিদ্দেসে</span> (মহানি॰ ৩৮, ১৯২) আগততাদিলক্খণেন তাদিনো, ইট্ঠানিট্ঠাদীসু অৰিকারস্স তাদিসস্সাতি অত্থো। <span class="bld">জুতিন্ধরস্সা</span>তি <a name="V0.0017"></a> <a name="P0.0015"></a> জুতিমতো, যুগন্ধরে সরদসমযে সমুদিতদিৰসকরাতিরেকতরসস্সিরিকসরীরজুতিৰিসরধরস্সাতি অত্থো। ‘‘পঞ্ঞাপজ্জোতধরস্সা’’তি ৰা ৰত্তুং ৰট্টতি। ৰুত্তঞ্হেতং –</p>
<p class="gatha1">‘‘চত্তারো <a name="M0.0018"></a> লোকে পজ্জোতা, পঞ্চমেত্থ ন ৰিজ্জতি।</p>
<p class="gathalast">দিৰা তপতি আদিচ্চো, রত্তিমাভাতি চন্দিমা॥</p>
<p class="gatha1">‘‘অথ অগ্গি দিৰারত্তিং, তত্থ তত্থ পভাসতি।</p>
<p class="gathalast">সম্বুদ্ধো তপতং সেট্ঠো, এসা আভা অনুত্তরা’’তি॥ (সং॰ নি॰ ১.২৬, ৮৫)।</p>
<p class="bodytext">তস্মা উভযথাপি সরীরপঞ্ঞাজুতিৰিসরধরস্সাতি অত্থো। <span class="bld">অন্তিমদেহধারিনো</span>তি সব্বপচ্ছিমসরীরধারিনো, অপুনব্ভৰস্সাতি অত্থো।</p>
<p class="bodytext"><span class="bld">তথাগতস্সা</span>তি এত্থ অট্ঠহি কারণেহি ভগৰা ‘‘তথাগতো’’তি ৰুচ্চতি। কতমেহি অট্ঠহি? তথা আগতোতি তথাগতো, তথা গতোতি তথাগতো, তথলক্খণং আগতোতি তথাগতো, তথধম্মে যাথাৰতো অভিসম্বুদ্ধোতি তথাগতো, তথদস্সিতায তথাগতো, তথৰাদিতায তথাগতো, তথাকারিতায তথাগতো, অভিভৰনট্ঠেন তথাগতোতি।</p>
<p class="bodytext">কথং ভগৰা <span class="bld">তথা আগতোতি তথাগতো</span>? যথা যেন অভিনীহারেন দানপারমিং পূরেত্বা সীলনেক্খম্মপঞ্ঞাৰীরিযখন্তিসচ্চঅধিট্ঠানমেত্তুপেক্খাপারমিং পূরেত্বা ইমা দস পারমিযো দস উপপারমিযো দস পরমত্থপারমিযোতি সমত্তিংস পারমিযো পূরেত্বা অঙ্গপরিচ্চাগং জীৰিতপরিচ্চাগং ধনরজ্জপুত্তদারপরিচ্চাগন্তি ইমে পঞ্চ মহাপরিচ্চাগে পরিচ্চজিত্বা যথা ৰিপস্সিআদযো সম্মাসম্বুদ্ধা আগতা, তথা অম্হাকম্পি ভগৰা আগতোতি তথাগতো। যথাহ –</p>
<p class="gatha1">‘‘যথেৰ লোকম্হি ৰিপস্সিআদযো, সব্বঞ্ঞুভাৰং মুনযো ইধাগতা।</p>
<p class="gathalast">তথা অযং সক্যমুনীপি আগতো, তথাগতো ৰুচ্চতি তেন চক্খুমা’’তি॥</p>
<p class="bodytext">কথং <span class="bld">তথা গতোতি তথাগতো?</span> যথা সম্পতিজাতা ৰিপস্সিআদযো সমেহি পাদেহি পথৰিযং পতিট্ঠায উত্তরাভিমুখা সত্তপদৰীতিহারেন গতা, তথা অম্হাকম্পি ভগৰা গতোতি তথাগতো। যথাহ –</p>
<p class="gatha1">‘‘মুহুত্তজাতোৰ <a name="M0.0019"></a> <a name="V0.0018"></a> <a name="P0.0016"></a> গৰম্পতী যথা, সমেহি পাদেহি ফুসী ৰসুন্ধরং।</p>
<p class="gathalast">সো ৰিক্কমী সত্তপদানি গোতমো, সেতঞ্চ ছত্তং অনুধারযুং মরূ॥</p>
<p class="gatha1">‘‘গন্ত্বান সো সত্তপদানি গোতমো, দিসা ৰিলোকেসি সমা সমন্ততো।</p>
<p class="gathalast">অট্ঠঙ্গুপেতং গিরমব্ভুদীরযী, সীহো যথা পব্বতমুদ্ধনিট্ঠিতো’’তি॥</p>
<p class="bodytext">কথং <span class="bld">তথলক্খণং আগতোতি তথাগতো?</span> সব্বেসং রূপারূপধম্মানং সলক্খণং সামঞ্ঞলক্খণঞ্চ তথং অৰিতথং ঞাণগতিযা আগতো অৰিরজ্ঝিত্বা পত্তো অনুবুদ্ধোতি তথাগতো।</p>
<p class="gatha1">‘‘সব্বেসং পন ধম্মানং, সকসামঞ্ঞলক্খণং।</p>
<p class="gathalast">তথমেৰাগতো যস্মা, তস্মা সত্থা তথাগতো’’তি॥</p>
<p class="bodytext">কথং <span class="bld">তথধম্মে যাথাৰতো অভিসম্বুদ্ধোতি তথাগতো</span>? তথধম্মা নাম চত্তারি অরিযসচ্চানি। যথাহ – ‘‘চত্তারিমানি, ভিক্খৰে, তথানি অৰিতথানি অনঞ্ঞথানি। কতমানি চত্তারি? ‘ইদং দুক্খ’ন্তি, ভিক্খৰে, তথমেতং অৰিতথমেতং অনঞ্ঞথমেত’’ন্তি (সং॰ নি॰ ৫.১০৯০) ৰিত্থারো। তানি চ ভগৰা অভিসম্বুদ্ধো, তস্মা তথানং অভিসম্বুদ্ধত্তা ‘‘তথাগতো’’তি ৰুচ্চতি। অভিসম্বুদ্ধত্থো হি এত্থ গতসদ্দো।</p>
<p class="gatha1">‘‘তথনামানি সচ্চানি, অভিসম্বুজ্ঝি নাযকো।</p>
<p class="gathalast">তস্মা তথানং সচ্চানং, সম্বুদ্ধত্তা তথাগতো’’॥</p>
<p class="bodytext">কথং <span class="bld">তথদস্সিতায তথাগতো</span>? ভগৰা হি অপরিমাণাসু লোকধাতূসু অপরিমাণানং সত্তানং চক্খুসোতঘাণজিব্হাকাযমনোদ্বারেসু আপাথং আগচ্ছন্তং রূপসদ্দগন্ধরসফোট্ঠব্বধম্মারম্মণং তথাগতো সব্বাকারতো জানাতি পস্সতীতি, এৰং তথদস্সিতায তথাগতো। অথ ৰা যং লোকে তথং, তং লোকস্স তথেৰ দস্সেতি। ততোপি ভগৰা তথাগতো। এত্থ তথদস্সিঅত্থে ‘‘তথাগতো’’তি পদসম্ভৰো ৰেদিতব্বো।</p>
<p class="gatha1">‘‘তথাকারেন <a name="M0.0020"></a> যো ধম্মে, জানাতি অনুপস্সতি।</p>
<p class="gathalast">তথদস্সীতি সম্বুদ্ধো, তস্মা ৰুত্তো তথাগতো’’॥</p>
<p class="bodytext">কথং <a name="V0.0019"></a> <a name="P0.0017"></a> <span class="bld">তথৰাদিতায তথাগতো</span>? যঞ্চ অভিসম্বোধিযা পরিনিব্বানস্স চ অন্তরে পঞ্চচত্তালীসৰস্সপরিমাণকালে সুত্তাদিনৰঙ্গসঙ্গহিতং ভাসিতং লপিতং তথাগতেন, সব্বং তং একতুলায তুলিতং ৰিয তথমেৰ অৰিতথমেৰ হোতি। তেনেৰাহ –</p>
<p class="indent">‘‘যঞ্চ, চুন্দ, রত্তিং তথাগতো অনুত্তরং সম্মাসম্বোধিং অভিসম্বুজ্ঝতি, যঞ্চ রত্তিং অনুপাদিসেসায নিব্বানধাতুযা পরিনিব্বাযতি, যং এতস্মিং অন্তরে ভাসতি লপতি নিদ্দিসতি, সব্বং তং তথেৰ হোতি, নো অঞ্ঞথা। তস্মা ‘তথাগতো’তি ৰুচ্চতী’’তি।</p>
<p class="bodytext">এত্থ পন গদঅত্থো হি গতসদ্দো। এৰং তথৰাদিতায তথাগতো। আগদনং আগদো, ৰচনন্তি অত্থো। তথো অৰিপরীতো আগদো অস্সাতি তথাগতো। দ-কারস্স ত-কারং কত্বা ৰুত্তো।</p>
<p class="gatha1">‘‘তথাৰাদী জিনো যস্মা, তথধম্মপ্পকাসকো।</p>
<p class="gathalast">তথামাগদনঞ্চস্স, তস্মা বুদ্ধো তথাগতো’’॥</p>
<p class="bodytext">কথং <span class="bld">তথাকারিতায তথাগতো?</span> ভগৰা হি যং যং ৰাচং অভাসি, তং তং এৰ কাযেন করোতি, ৰাচায কাযো অনুলোমেতি, কাযস্সপি ৰাচা। তেনেৰাহ –</p>
<p class="indent">‘‘যথা ৰাদী, ভিক্খৰে, তথাগতো তথা কারী, যথা কারী তথা ৰাদী…পে॰… তস্মা ‘তথাগতো’তি ৰুচ্চতী’’তি (অ॰ নি॰ ৪.২৩; চূল়নি॰ পোসালমাণৰপুচ্ছানিদ্দেস ৮৩)।</p>
<p class="bodytext">যথা চ ৰাচা গতা, কাযোপি তথা গতো, যথা কাযো গতো, ৰাচাপি তথা গতা। এৰং তথাকারিতায তথাগতো।</p>
<p class="gatha1">‘‘যথা ৰাচা গতা তস্স, তথা কাযো গতো যতো।</p>
<p class="gathalast">তথাৰাদিতায সম্বুদ্ধো, সত্থা তস্মা তথাগতো’’॥</p>
<p class="bodytext">কথং <span class="bld">অভিভৰনট্ঠেন তথাগতো?</span> উপরি ভৰগ্গং হেট্ঠা অৰীচিং পরিযন্তং কত্বা তিরিযং অপরিমাণাসু লোকধাতূসু সব্বসত্তে অভিভৰতি সীলেনপি সমাধিনাপি পঞ্ঞাযপি ৰিমুত্তিযাপি <a name="V0.0020"></a> ৰিমুত্তিঞাণদস্সনেনপি, ন <a name="M0.0021"></a> তস্স তুলা ৰা পমাণং ৰা অত্থি, অথ খো অতুলো অপ্পমেয্যো অনুত্তরো। তেনেৰাহ –</p>
<p class="indent">‘‘সদেৰকে, ভিক্খৰে, লোকে…পে॰… তথাগতো অভিভূ অনভিভূতো অঞ্ঞদত্থু দসো ৰসৰত্তী, তস্মা ‘তথাগতো’তি ৰুচ্চতী’’তি (অ॰ নি॰ ১.২৩; পোসালমাণৰপুচ্ছানিদ্দেস ৮৩)।</p>
<p class="bodytext">তত্রেৰং পদসিদ্ধি ৰেদিতব্বা – অগদো ৰিয অগদো। কো পনেস? দেসনাৰিলাসো চেৰ পুঞ্ঞুস্সযো চ। তেন হেস মহানুভাৰো ভিসক্কো দিব্বাগদেন সপ্পে ৰিয সব্বপরপ্পৰাদিনো সদেৰকঞ্চ লোকং অভিভৰতি, ইতি সব্বলোকাভিভৰনতো অৰিপরীতো দেসনাৰিলাসো চেৰ <a name="P0.0018"></a> পুঞ্ঞুস্সযো চ অগদো অস্সাতি দ-কারস্স ত-কারং কত্বা ‘‘তথাগতো’’তি ৰেদিতব্বো। এৰং অভিভৰনট্ঠেন তথাগতো।</p>
<p class="gatha1">‘‘তথো অৰিপরীতো চ, অগদো যস্স সত্থুনো।</p>
<p class="gathalast">ৰসৰত্তীতি সো তেন, হোতি সত্থা তথাগতো’’॥</p>
<p class="bodytext"><span class="bld">অপ্পটিপুগ্গলস্সা</span>তি পটিপুগ্গলৰিরহিতস্স, অঞ্ঞো কোচি ‘‘অহং বুদ্ধো’’তি এৰং পটিঞ্ঞং দাতুং সমত্থো নামস্স পুগ্গলো, নত্থীতি অপ্পটিপুগ্গলো, তস্স অপ্পটিপুগ্গলস্স। <span class="bld">উপ্পজ্জী</span>তি উপ্পন্নো উদপাদি। <span class="bld">কারুঞ্ঞতা</span>তি করুণায ভাৰো কারুঞ্ঞতা। <span class="bld">সব্বসত্তে</span>তি নিরৰসেসসত্তপরিযাদানৰচনং, সকলে সত্তনিকাযেতি অত্থো। এত্তাৰতা অযম্পি গাথা ৰুত্তত্থা হোতি।</p>
<p class="bodytext">অথ ভগৰা ব্রহ্মুনা ধম্মদেসনত্থায আযাচিতো সত্তেসু কারুঞ্ঞতং উপ্পাদেত্বা ধম্মং দেসেতুকামো মহাব্রহ্মানং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অপারুতা তেসং অমতস্স দ্বারা, যে সোতৰন্তো পমুঞ্চন্তু সদ্ধং।</p>
<p class="gathalast">ৰিহিংসসঞ্ঞী পগুণং ন ভাসিং, ধম্মং পণীতং মনুজেসু ব্রহ্মে’’তি॥ (ম॰ নি॰ ১.২৮৩; দী॰ নি॰ ২.৭১; সং॰ নি॰ ১.১৭২; মহাৰ॰ ৯)।</p>
<p class="bodytext">অথ <a name="M0.0022"></a> খো <span class="bld">ব্রহ্মা সহম্পতি</span> ‘‘কতাৰকাসো খোম্হি ভগৰতা ধম্মদেসনাযা’’তি ঞত্বা দসনখসমোধানসমুজ্জলং অঞ্জলিং সিরসি কত্বা ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা ব্রহ্মগণপরিৰুতো পক্কামি। অথ সত্থা তস্স ব্রহ্মুনো পটিঞ্ঞং দত্বা – ‘‘কস্স নু খো অহং পঠমং <a name="V0.0021"></a> ধম্মং দেসেয্য’’ন্তি (ম॰ নি॰ ১.২৮৩; মহাৰ॰ ১০) চিন্তেন্তো – ‘‘আল়ারো পণ্ডিতো সো ইমং ধম্মং খিপ্পং আজানিস্সতী’’তি চিত্তং উপ্পাদেত্বা পুন ওলোকেন্তো তস্স সত্তাহং কালঙ্কতভাৰং ঞত্বা উদকস্স চ অভিদোসকালঙ্কতভাৰং ঞত্বা পুন – ‘‘কহং নু খো এতরহি পঞ্চৰগ্গিযা ভিক্খূ ৰিহরন্তী’’তি পঞ্চৰগ্গিযে আৰজ্জেন্তো ‘‘বারাণসিযং ইসিপতনে মিগদাযে’’তি ঞত্বা আসাল়্হিযং পভাতায রত্তিযা কালস্সেৰ পত্তচীৰরমাদায অট্ঠারসযোজনিকং মগ্গং পটিপন্নো অন্তরামগ্গে <span class="bld">উপকং</span> নাম আজীৰকং দিস্বা তস্স অত্তনো বুদ্ধভাৰমাৰিকত্বা তংদিৰসমেৰ সাযন্হসমযে ইসিপতনমগমাসি। তত্থ পঞ্চৰগ্গিযানং অত্তনো বুদ্ধভাৰং পকাসেত্বা পঞ্ঞত্তৰরবুদ্ধাসনগতো পঞ্চৰগ্গিযে ভিক্খূ আমন্তেত্বা <span class="bld">ধম্মচক্কপ্পৰত্তনসুত্তন্তং</span> (সং॰ নি॰ ৫.১০৮১; মহাৰ॰ ১৩ আদযো; পটি॰ ম॰ ২.৩০) দেসেসি।</p>
<p class="bodytext">তেসু <a name="P0.0019"></a> অঞ্ঞাসিকোণ্ডঞ্ঞত্থেরো দেসনানুসারেন ঞাণং পেসেত্বা সুত্তপরিযোসানে অট্ঠারসহি ব্রহ্মকোটীহি সদ্ধিং সোতাপত্তিফলে পতিট্ঠাসি। সত্থা তত্থেৰ ৰস্সং উপগন্ত্বা পুনদিৰসে ৰপ্পত্থেরং সোতাপত্তিফলে পতিট্ঠাপেসি। এতেনেৰ উপাযেন সব্বে তে সোতাপত্তিফলে পতিট্ঠাপেত্বা পুন পঞ্চমিযং পক্খস্স পঞ্চপি তে থেরে সন্নিপাতেত্বা <span class="bld">অনত্তলক্খণসুত্তন্তং</span> (সং॰ নি॰ ৩.৫৯; মহাৰ॰ ২০ আদযো) দেসেসি, দেসনাপরিযোসানে পঞ্চপি থেরা অরহত্তে পতিট্ঠহিংসু।</p>
<p class="bodytext">অথ সত্থা তত্থেৰ <span class="bld">যসস্স</span> কুলপুত্তস্স উপনিস্সযং দিস্বা গেহং পহায নিক্খন্তং দিস্বা – ‘‘এহি যসা’’তি (মহাৰ॰ ২৬) পক্কোসিত্বা তস্মিঞ্ঞেৰ রত্তিভাগে সোতাপত্তিফলে পতিট্ঠাপেত্বা পুনদিৰসে অরহত্তে চ পতিট্ঠাপেত্বা অপরেপি তস্স সহাযকে <span class="bld">চতুপণ্ণাসজনে</span> এহিভিক্খুপব্বজ্জায পব্বাজেত্বা অরহত্তে পতিট্ঠাপেসি। এৰং লোকে একসট্ঠিযা অরহন্তেসু জাতেসু সত্থা ৰুট্ঠৰস্সো পৰারেত্বা ভিক্খূ আমন্তেত্বা এতদৰোচ –</p>
<p class="gatha1">‘‘পরত্থং <a name="M0.0023"></a> চত্তনো অত্থং, করোন্তা পথৰিং ইমং।</p>
<p class="gathalast">ব্যাহরন্তা মনুস্সানং, ধম্মং চরথ ভিক্খৰো॥</p>
<p class="gatha1">‘‘ৰিহরথ ৰিৰিত্তেসু, পব্বতেসু ৰনেসু চ।</p>
<p class="gathalast">পকাসযন্তা সদ্ধম্মং, লোকস্স সততং মম॥</p>
<p class="gatha1">‘‘করোন্তা <a name="V0.0022"></a> ধম্মদূতেয্যং, ৰিখ্যাপযথ ভিক্খৰো।</p>
<p class="gathalast">সন্তি অত্থায সত্তানং, সুব্বতা ৰচনং মম॥</p>
<p class="gatha1">‘‘সব্বং পিদহথ দ্বারং, অপাযানমনাসৰা।</p>
<p class="gathalast">সগ্গমোক্খস্স মগ্গস্স, দ্বারং ৰিৰরথাসমা॥</p>
<p class="gatha1">‘‘দেসনাপটিপত্তীহি, করুণাদিগুণালযা।</p>
<p class="gathalast">বুদ্ধিং সদ্ধঞ্চ লোকস্স, অভিৰড্ঢেথ সব্বসো॥</p>
<p class="gatha1">‘‘গিহীনমুপকরোন্তানং, নিচ্চমামিসদানতো।</p>
<p class="gathalast">করোথ ধম্মদানেন, তেসং পচ্চূপকারকং॥</p>
<p class="gatha1">‘‘সমুস্সযথ সদ্ধম্মং, দেসযন্তা ইসিদ্ধজং।</p>
<p class="gathalast">কতকত্তব্বকম্মন্তা, পরত্থং পটিপজ্জথা’’তি॥</p>
<p class="bodytext">এৰঞ্চ পন ৰত্বা ভগৰা তে ভিক্খূ দিসাসু ৰিস্সজ্জেত্বা সযং উরুৰেলং গচ্ছন্তো অন্তরামগ্গে কপ্পাসিকৰনসণ্ডে <span class="bld">তিংস ভদ্দৰগ্গিযকুমারে</span> ৰিনেসি। তেসু যো সব্বপচ্ছিমকো, সো সোতাপন্নো, সব্বসেট্ঠো অনাগামী, একোপি অরহা ৰা পুথুজ্জনো ৰা নাহোসি। তেপি সব্বে এহিভিক্খুপব্বজ্জায পব্বাজেত্বা দিসাসু পেসেত্বা সযং উরুৰেলং গন্ত্বা অড্ঢুড্ঢানি পাটিহারিযসহস্সানি দস্সেত্বা উরুৰেলকস্সপাদযো সহস্সজটিলপরিৰারে <span class="bld">তেভাতিকজটিলে</span> দমেত্বা এহিভিক্খুভাৰেন পব্বাজেত্বা <a name="P0.0020"></a> গযাসীসে নিসীদাপেত্বা <span class="bld">আদিত্তপরিযাযদেসনায</span> (সং॰ নি॰ ৪.২৮; মহাৰ॰ ৫৪) অরহত্তে পতিট্ঠাপেত্বা তেন অরহন্তসহস্সেন ভগৰা পরিৰুতো ‘‘বিম্বিসারস্স রঞ্ঞো পটিঞ্ঞং মোচেস্সামী’’তি রাজগহনগরূপচারে লট্ঠিৰনুয্যানং নাম অগমাসি। ততো উয্যানপালকো রঞ্ঞো আরোচেসি। রাজা – ‘‘সত্থা আগতো’’তি সুত্বা দ্বাদসনহুতেহি ব্রাহ্মণগহপতিকেহি পরিৰুতো দসবলং ঘনৰিৰরগতমিৰ দিৰসকরং <a name="M0.0024"></a> ৰনৰিৰরগতং মুনিৰরদিৰসকরং উপসঙ্কমিত্বা চক্কালঙ্কততলেসু জলজামলাৰিকলকমলকোমলেসু দসবলস্স পাদেসু মকুটমণিজুতিৰিসরৰিজ্জোতিনা সিরসা নিপতিত্বা একমন্তং নিসীদি সদ্ধিং পরিসায।</p>
<p class="bodytext">অথ খো তেসং ব্রাহ্মণগহপতিকানং এতদহোসি – ‘‘কিং নু খো মহাসমণো উরুৰেলকস্সপে <a name="V0.0023"></a> ব্রহ্মচরিযং চরতি, উদাহু উরুৰেলকস্সপো মহাসমণে’’তি? অথ খো ভগৰা তেসং চেতোপরিৰিতক্কমঞ্ঞায থেরং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিমেৰ দিস্বা উরুৰেলৰাসি, পহাসি অগ্গিং কিসকোৰদানো।</p>
<p class="gathalast">পুচ্ছামি তং কস্সপ এতমত্থং, কথং পহীনং তৰ অগ্গিহুত্ত’’ন্তি॥ (মহাৰ॰ ৫৫)।</p>
<p class="bodytext">থেরো ভগৰতো অধিপ্পাযং ৰিদিত্বা –</p>
<p class="gatha1">‘‘রূপে চ সদ্দে চ অথো রসে চ, কামিত্থিযো চাভিৰদন্তি যঞ্ঞা।</p>
<p class="gathalast">এতং মলন্তী উপধীসু ঞত্বা, তস্মা ন যিট্ঠে ন হুতে অরঞ্জি’’ন্তি॥ (মহাৰ॰ ৫৫) –</p>
<p class="unindented">ইমং গাথং ৰত্বা অত্তনো সাৰকভাৰপ্পকাসনত্থং তথাগতস্স পাদেসু সিরসা নিপতিত্বা – ‘‘সত্থা মে, ভন্তে, ভগৰা, সাৰকোহমস্মী’’তি ৰত্বা একতালদ্বিতাল…পে॰… সত্ততালপ্পমাণং ৰেহাসং সত্তক্খত্তুং অব্ভুগ্গন্ত্বা পাটিহারিযং কত্বা আকাসতো ওরুয্হ ভগৰন্তং ৰন্দিত্বা একমন্তং নিসীদি।</p>
<p class="bodytext">অথ খো মহাজনো তস্স তং পাটিহারিযং দিস্বা – ‘‘অহো মহানুভাৰা বুদ্ধা নাম, এৰং থামগতদিট্ঠিকো অত্তানং ‘অরহা অহ’ন্তি মঞ্ঞমানো উরুৰেলকস্সপোপি দিট্ঠিজালং ভিন্দিত্বা তথাগতেন দমিতো’’তি দসবলস্স গুণকথং কথেসি। তং সুত্বা সত্থা – ‘‘নাহমিদানিযেৰ ইমং উরুৰেলকস্সপং দমেমি, অতীতেপি এস মযা দমিতোযেৰা’’তি আহ। অথ খো সো মহাজনো উট্ঠাযাসনা ভগৰন্তং ৰন্দিত্বা সিরসি অঞ্জলিং পগ্গহেত্বা এৰমাহ – ‘‘ভন্তে, ইদানি অম্হেহি এস <a name="M0.0025"></a> দমিতো দিট্ঠো, কথং পনেস অতীতে ভগৰতা দমিতো’’তি। ততো সত্থা তেন মহাজনেন যাচিতো <a name="P0.0021"></a> ভৰন্তরেন পটিচ্ছন্নং <span class="bld">মহানারদকস্সপজাতকং</span> (জা॰ ২.২২.১১৫৩) কথেত্বা চত্তারি অরিযসচ্চানি পকাসেসি। ততো সত্থু ধম্মকথং সুত্বা রাজা বিম্বিসারো একাদসনহুতেহি সদ্ধিং সোতাপত্তিফলে পতিট্ঠাসি, একনহুতং উপাসকত্তং পটিৰেদেসি। রাজা সরণং গন্ত্বা স্বাতনায ভগৰন্তং সদ্ধিং ভিক্খুসঙ্ঘেন নিমন্তেত্বা ভগৰন্তং তিক্খত্তুং পদক্খিণং কত্বা ৰন্দিত্বা পক্কামি।</p>
<p class="bodytext">পুনদিৰসে <a name="V0.0024"></a> ভগৰা ভিক্খুসহস্সপরিৰুতো মরুগণপরিৰুতো ৰিয দসসতনযনো দেৰরাজা, ব্রহ্মগণপরিৰুতো ৰিয মহাব্রহ্মা রাজগহং পাৰিসি। রাজা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স দানং দত্বা ভোজনপরিযোসানে ভগৰন্তং এতদৰোচ – ‘‘অহং, ভন্তে, তীণি রতনানি ৰিনা ৰসিতুং ন সক্খিস্সামি, ৰেলায ৰা অৰেলায ৰা ভগৰতো সন্তিকং আগমিস্সামি, লট্ঠিৰনং নাম অতিদূরে, ইদং পন অম্হাকং ৰেল়ুৰনং নাম উয্যানং পৰিৰেককামানং নাতিদূরং নচ্চাসন্নং গমনাগমনসম্পন্নং নিজ্জনসম্বাধং পৰিৰেকসুখং ছাযূদকসম্পন্নং সীতলসিলাতলসমলঙ্কতং পরমরমণীযভূমিভাগং সুরভিকুসুমতরুৰরনিরন্তরং রমণীযপাসাদহম্মিযৰিমানৰিহারড্ঢুযোগমণ্ডপাদিপটিমণ্ডিতং। ইদং মে, ভন্তে, ভগৰা পটিগ্গণ্হাতু নৰতপনঙ্গারসঙ্কাসেন সুৰণ্ণভিঙ্গারেন সুরভিকুসুমৰাসিতং মণিৰণ্ণউদকং গহেত্বা ৰেল়ুৰনারামং পরিচ্চজন্তো দসবলস্স হত্থে উদকং পাতেসি। তস্মিং আরামপটিগ্গহণে ‘‘বুদ্ধসাসনস্স মূলানি ওতিণ্ণানী’’তি পীতিৰসং গতা নচ্চন্তী ৰিয অযং মহাপথৰী কম্পি। জম্বুদীপে পন ঠপেত্বা ৰেল়ুৰনমহাৰিহারং অঞ্ঞং পথৰিং কম্পেত্বা গহিতসেনাসনং নাম নত্থি। অথ সত্থা ৰেল়ুৰনারামং পটিগ্গহেত্বা রঞ্ঞো ৰিহারদানানুমোদনমকাসি –</p>
<p class="gatha1">‘‘আৰাসদানস্স পনানিসংসং, কো নাম ৰত্তুং, পুরিসো সমত্থো।</p>
<p class="gathalast">অঞ্ঞত্র বুদ্ধা পন লোকনাথা, যুত্তো মুখানং নহুতেন চাপি॥</p>
<p class="gatha1">‘‘আযুঞ্চ <a name="M0.0026"></a> ৰণ্ণঞ্চ সুখং বলঞ্চ, ৰরং পসত্থং পটিভানমেৰ।</p>
<p class="gathalast">দদাতি নামাতি পৰুচ্চতে সো, যো দেতি সঙ্ঘস্স নরো ৰিহারং॥</p>
<p class="gatha1">‘‘দাতা নিৰাসস্স নিৰারণস্স, সীতাদিনো জীৰিতুপদ্দৰস্স।</p>
<p class="gathalast">পালেতি আযুং পন তস্স যস্মা, আযুপ্পদো হোতি তমাহু সন্তো॥</p>
<p class="gatha1">‘‘অচ্চুণ্হসীতে <a name="P0.0022"></a> ৰসতো নিৰাসে, বলঞ্চ ৰণ্ণো পটিভা ন হোতি।</p>
<p class="gathalast">তস্মা হি সো দেতি ৰিহারদাতা, বলঞ্চ ৰণ্ণং পটিভানমেৰ॥</p>
<p class="gatha1">‘‘দুক্খস্স সীতুণ্হসরীসপা চ, ৰাতাতপাদিপ্পভৰস্স লোকে।</p>
<p class="gathalast">নিৰারণা নেকৰিধস্স নিচ্চং, সুখপ্পদো হোতি ৰিহারদাতা॥</p>
<p class="gatha1">‘‘সীতুণ্হৰাতাতপডংসৰুট্ঠি <a name="V0.0025"></a>, সরীসপাৰাল়মিগাদিদুক্খং।</p>
<p class="gathalast">যস্মা নিৰারেতি ৰিহারদাতা, তস্মা সুখং ৰিন্দতি সো পরত্থ॥</p>
<p class="gatha1">‘‘পসন্নচিত্তো ভৰভোগহেতুং, মনোভিরামং মুদিতো ৰিহারং।</p>
<p class="gathalast">যো দেতি সীলাদিগুণোদিতানং, সব্বং দদো নাম পৰুচ্চতে সো॥</p>
<p class="gatha1">‘‘পহায মচ্ছেরমলং সলোভং, গুণালযানং নিলযং দদাতি।</p>
<p class="gathalast">খিত্তোৰ সো তত্থ পরেহি সগ্গে, যথাভতং জাযতি ৰীতসোকো॥</p>
<p class="gatha1">‘‘ৰরে <a name="M0.0027"></a> চারুরূপে ৰিহারে উল়ারে, নরো কারযে ৰাসযে তত্থ ভিক্খূ।</p>
<p class="gathalast">দদেয্যন্নপানঞ্চ ৰত্থঞ্চ নেসং, পসন্নেন চিত্তেন সক্কচ্চ নিচ্চং॥</p>
<p class="gatha1">‘‘তস্মা মহারাজ ভৰেসু ভোগে, মনোরমে পচ্চনুভুয্য ভিয্যো।</p>
<p class="gathalast">ৰিহারদানস্স ফলেন সন্তং, সুখং অসোকং অধিগচ্ছ পচ্ছা’’তি॥</p>
<p class="bodytext">ইচ্চেৰং মুনিরাজা নররাজস্স বিম্বিসারস্স ৰিহারদানানুমোদনং কত্বা উট্ঠাযাসনা ভিক্খুসঙ্ঘপরিৰুতো পরমদস্সনীযায অত্তনো সরীরপ্পভায সুৰণ্ণরসসেকপিঞ্ছরানি ৰিয নগরৰনৰিমানাদীনি কুরুমানো অনোপমায বুদ্ধলীল়ায অনন্তায বুদ্ধসিরিযা ৰেল়ুৰনমহাৰিহারমেৰ পাৰিসীতি।</p>
<p class="gatha1">‘‘অকীল়নে ৰেল়ুৰনে ৰিহারে, তথাগতো তত্থ মনোভিরামে।</p>
<p class="gathalast">নানাৰিহারেন ৰিহাসি ধীরো, ৰেনেয্যকানং সমুদিক্খমানো’’॥</p>
<p class="bodytext">অথেৰং <a name="P0.0023"></a> ভগৰতি তস্মিং ৰিহরন্তে <span class="bld">সুদ্ধোদন</span>মহারাজা ‘‘পুত্তো মে ছব্বস্সানি দুক্করকারিকং কত্বা পরমাভিসম্বোধিং পত্বা পৰত্তিতৰরধম্মচক্কো রাজগহং পত্বা ৰেল়ুৰনমহাৰিহারে ৰিহরতী’’তি সুত্বা অঞ্ঞতরং মহামচ্চং আমন্তেসি – ‘‘এহি, ভণে, পুরিসসহস্সপরিৰারো রাজগহং গন্ত্বা মম ৰচনেন ‘পিতা ৰো সুদ্ধোদনমহারাজা তং দট্ঠুকামো’তি ৰত্বা পুত্তং মে গণ্হিত্বা এহী’’তি। সো ‘‘সাধু, দেৰা’’তি রঞ্ঞো পটিস্সুণিত্বা পুরিসসহস্সপরিৰারো সট্ঠিযোজনমগ্গং গন্ত্বা ধম্মদেসনৰেলায ৰিহারং পাৰিসি। সো ‘‘তিট্ঠতু তাৰ রঞ্ঞা পহিতসাসন’’ন্তি পরিসপরিযন্তে ঠিতো সত্থু ধম্মদেসনং সুত্বা যথাঠিতোৰ সদ্ধিং পুরিসসহস্সেন <a name="V0.0026"></a> অরহত্তং পত্বা পব্বজ্জং যাচি। ভগৰা – ‘‘এথ, ভিক্খৰো’’তি হত্থং পসারেসি। তে সব্বে তঙ্খণঞ্ঞেৰ ইদ্ধিমযপত্তচীৰরধরা ৰস্সসট্ঠিকত্থেরা ৰিয আকপ্পসম্পন্না হুত্বা ভগৰন্তং পরিৰারেসুং। রাজা ‘‘নেৰ <a name="M0.0028"></a> গতো আগচ্ছতি, ন চ সাসনং সুয্যতী’’তি চিন্তেত্বা তেনেৰ নীহারেন নৰক্খত্তুং অমচ্চে পেসেসি। তেসু নৰসু পুরিসসহস্সেসু একোপি রঞ্ঞো নারোচেসি, ন সাসনং ৰা পহিণি। সব্বে অরহত্তং পত্বাৰ পব্বজিংসু।</p>
<p class="bodytext">অথ রাজা চিন্তেসি – ‘‘কো নু খো মম ৰচনং করিস্সতী’’তি সব্বরাজবলং ওলোকেন্তো <span class="bld">উদাযিং</span> অদ্দস। সো কির রঞ্ঞো সব্বত্থসাধকো অমচ্চো অব্ভন্তরিকো অতিৰিস্সাসিকো বোধিসত্তেন সদ্ধিং একদিৰসেযেৰ জাতো সহপংসুকীল়িতো সহাযো। অথ নং রাজা আমন্তেসি – ‘‘তাত উদাযি, অহং মম পুত্তং দট্ঠুকামো নৰপুরিসসহস্সানি পেসেসিং, একপুরিসোপি আগন্ত্বা সাসনমত্তম্পি আরোচেতা নত্থি, দুজ্জানো খো পন মে জীৰিতন্তরাযো, অহং জীৰমানোৰ পুত্তং দট্ঠুমিচ্ছামি। সক্খিস্সসি মে পুত্তং দস্সেতু’’ন্তি? সো ‘‘সক্খিস্সামি, দেৰ, সচে পব্বজিতুং লভিস্সামী’’তি আহ। ‘‘তাত, ত্বং পব্বজিত্বা ৰা অপব্বজিত্বা ৰা ময্হং পুত্তং দস্সেহী’’তি। সো ‘‘সাধু, দেৰা’’তি রঞ্ঞো সাসনং আদায রাজগহং গন্ত্বা সত্থু ধম্মদেসনং সুত্বা সদ্ধিং পুরিসসহস্সেন অরহত্তং পত্বা এহিভিক্খুভাৰে পতিট্ঠায ফগ্গুনীপুণ্ণমাসিযং চিন্তেসি – ‘‘অতিক্কন্তো হেমন্তো, ৰসন্তসমযো অনুপ্পত্তো, সুপুপ্ফিতা ৰনসণ্ডা, পটিপজ্জনক্খমো মগ্গো, কালো দসবলস্স ঞাতিসঙ্গহং কাতু’’ন্তি চিন্তেত্বা ভগৰন্তং উপসঙ্কমিত্বা সট্ঠিমত্তাহি গাথাহি ভগৰতো কুলনগরং গমনত্থায গমনৰণ্ণং ৰণ্ণেসি –</p>
<p class="gatha1">‘‘অঙ্গারিনো দানি দুমা ভদন্তে, ফলেসিনো ছদনং ৰিপ্পহায।</p>
<p class="gathalast">তে অচ্চিমন্তোৰ পভাসযন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘দুমা <a name="M0.0029"></a> ৰিচিত্তা সুৰিরাজমানা, রত্তঙ্কুরেহেৰ চ পল্লৰেহি।</p>
<p class="gathalast">রতনুজ্জলমণ্ডপসন্নিভাসা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুপুপ্ফিতগ্গা কুসুমেহি ভূসিতা, মনুঞ্ঞভূতা সুচিসাধুগন্ধা।</p>
<p class="gathalast">রুক্খা ৰিরোচন্তি উভোসু পস্সেসু, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ফলেহিনেকেহি সমিদ্ধিভূতা, ৰিচিত্তরুক্খা উভতোৰকাসে।</p>
<p class="gathalast">খুদ্দং পিপাসম্পি ৰিনোদযন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিচিত্তমালা <a name="V0.0027"></a> সুচিপল্লৰেহি, সুসজ্জিতা মোরকলাপসন্নিভা।</p>
<p class="gathalast">রুক্খা ৰিরোচন্তি উভোসু পস্সেসু, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিরোচমানা ফলপল্লৰেহি, সুসজ্জিতা ৰাসনিৰাসভূতা।</p>
<p class="gathalast">তোসেন্তি অদ্ধানকিলন্তসত্তে, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুফুল্লিতগ্গা ৰনগুম্বনিস্সিতা, লতা অনেকা সুৰিরাজমানা।</p>
<p class="gathalast">তোসেন্তি সত্তে মণিমণ্ডপাৰ, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘লতা অনেকা দুমনিস্সিতাৰ, পিযেহি সদ্ধিং সহিতা ৰধূৰ।</p>
<p class="gathalast">পলোভযন্তী হি সুগন্ধগন্ধা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিচিত্তনীলাদিমনুঞ্ঞৰণ্ণা <a name="M0.0030"></a>, দিজা সমন্তা অভিকূজমানা।</p>
<p class="gathalast">তোসেন্তি মঞ্জুস্সরতা রতীহি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘মিগা চ নানা সুৰিরাজমানা, উত্তুঙ্গকণ্ণা চ মনুঞ্ঞনেত্তা।</p>
<p class="gathalast">দিসা সমন্তা মভিধাৰযন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘মনুঞ্ঞভূতা চ মহী সমন্তা, ৰিরাজমানা হরিতাৰ সদ্দলা।</p>
<p class="gathalast">সুপুপ্ফিরুক্খা মোল়িনিৰলঙ্কতা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুসজ্জিতা মুত্তমযাৰ ৰালুকা, সুসণ্ঠিতা চারুসুফস্সদাতা।</p>
<p class="gathalast">ৰিরোচযন্তেৰ দিসা সমন্তা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সমং সুফস্সং সুচিভূমিভাগং, মনুঞ্ঞপুপ্ফোদযগন্ধৰাসিতং।</p>
<p class="gathalast">ৰিরাজমানং সুচিমঞ্চ সোভং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুসজ্জিতং নন্দনকাননংৰ, ৰিচিত্তনানাদুমসণ্ডমণ্ডিতং।</p>
<p class="gathalast">সুগন্ধভূতং পৰনং সুরম্মং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সরা ৰিচিত্তা ৰিৰিধা মনোরমা, সুসজ্জিতা পঙ্কজপুণ্ডরীকা।</p>
<p class="gathalast">পসন্নসীতোদকচারুপুণ্ণা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুফুল্লনানাৰিধপঙ্কজেহি <a name="M0.0031"></a> <a name="V0.0028"></a>, ৰিরাজমানা সুচিগন্ধগন্ধা।</p>
<p class="gathalast">পমোদযন্তেৰ নরামরানং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুফুল্লপঙ্কেরুহসন্নিসিন্না, দিজা সমন্তা মভিনাদযন্তা।</p>
<p class="gathalast">মোদন্তি ভরিযাহি সমঙ্গিনো তে, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুফুল্লপুপ্ফেহি রজং গহেত্বা, অলী ৰিধাৰন্তি ৰিকূজমানা।</p>
<p class="gathalast">মধুম্হি গন্ধো ৰিদিসং পৰাযতি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘অভিন্ননাদা মদৰারণা চ, গিরীহি ধাৰন্তি চ ৰারিধারা।</p>
<p class="gathalast">সৰন্তি নজ্জো সুৰিরাজিতাৰ সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘গিরী সমন্তাৰ পদিস্সমানা, মযূরগীৰা ইৰ নীলৰণ্ণা।</p>
<p class="gathalast">দিসা রজিন্দাৰ ৰিরোচযন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘মযূরসঙ্ঘা গিরিমুদ্ধনস্মিং, নচ্চন্তি নারীহি সমঙ্গিভূতা।</p>
<p class="gathalast">কূজন্তি নানামধুরস্সরেহি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুৰাদিকা নেকদিজা মনুঞ্ঞা, ৰিচিত্তপত্তেহি ৰিরাজমানা।</p>
<p class="gathalast">গিরিম্হি ঠত্বা অভিনাদযন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুফুল্লপুপ্ফাকরমাভিকিণ্ণা <a name="M0.0032"></a>, সুগন্ধনানাদললঙ্কতা চ।</p>
<p class="gathalast">গিরী ৰিরোচন্তি দিসা সমন্তা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘জলাসযা নেকসুগন্ধগন্ধা, সুরিন্দউয্যানজলাসযাৰ।</p>
<p class="gathalast">সৰন্তি নজ্জো সুৰিরাজমানা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিচিত্ততিত্থেহি অলঙ্কতা চ, মনুঞ্ঞনানামিগপক্খিপাসা।</p>
<p class="gathalast">নজ্জো ৰিরোচন্তি সুসন্দমানা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘উভোসু পস্সেসু জলাসযেসু, সুপুপ্ফিতা চারুসুগন্ধরুক্খা।</p>
<p class="gathalast">ৰিভূসিতগ্গা সুরসুন্দরী চ, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুগন্ধনানাদুমজালকিণ্ণং <a name="V0.0029"></a>, ৰনং ৰিচিত্তং সুরনন্দনংৰ।</p>
<p class="gathalast">মনোভিরামং সততং গতীনং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সম্পন্ননানাসুচিঅন্নপানা, সব্যঞ্জনা সাদুরসেন যুত্তা।</p>
<p class="gathalast">পথেসু গামে সুলভা মনুঞ্ঞা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিরাজিতা আসি মহী সমন্তা, ৰিচিত্তৰণ্ণা কুসুমাসনস্স।</p>
<p class="gathalast">রত্তিন্দগোপেহি অলঙ্কতাৰ সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিসুদ্ধসদ্ধাদিগুণেহি <a name="M0.0033"></a> যুত্তা, সম্বুদ্ধরাজং অভিপত্থযন্তা।</p>
<p class="gathalast">বহূহি তত্থেৰ জনা সমন্তা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিচিত্রআরামসুপোক্খরঞ্ঞো, ৰিচিত্রনানাপদুমেহি ছন্না।</p>
<p class="gathalast">ভিসেহি খীরংৰ রসং পৰাযতি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিচিত্রনীলচ্ছদনেনলঙ্কতা, মনুঞ্ঞরুক্খা উভতোৰকাসে।</p>
<p class="gathalast">সমুগ্গতা সত্তসমূহভূতা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিচিত্রনীলব্ভমিৰাযতং ৰনং, সুরিন্দলোকে ইৰ নন্দনং ৰনং।</p>
<p class="gathalast">সব্বোতুকং সাধুসুগন্ধপুপ্ফং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুভঞ্জসং যোজনযোজনেসু, সুভিক্খগামা সুলভা মনুঞ্ঞা।</p>
<p class="gathalast">জনাভিকিণ্ণা সুলভন্নপানা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘পহূতছাযূদকরম্মভূতা, নিৰাসিনং সব্বসুখপ্পদাতা।</p>
<p class="gathalast">ৰিসালসালা চ সভা চ বহূ, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিচিত্তনানাদুমসণ্ডমণ্ডিতা, মনুঞ্ঞউয্যানসুপোক্খরঞ্ঞো।</p>
<p class="gathalast">সুমাপিতা সাধুসুগন্ধগন্ধা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰাতো <a name="M0.0034"></a> মুদূসীতলসাধুরূপো, নভা চ অব্ভা ৰিগতা সমন্তা।</p>
<p class="gathalast">দিসা চ সব্বাৰ ৰিরোচযন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘পথে <a name="V0.0030"></a> রজোনুগ্গমনত্থমেৰ, রত্তিং পৰস্সন্তি চ মন্দৰুট্ঠী।</p>
<p class="gathalast">নভে চ সূরো মুদুকোৰ তাপো, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘মদপ্পবাহা মদহত্থিসঙ্ঘা, করেণুসঙ্ঘেহি সুকীল়যন্তি।</p>
<p class="gathalast">দিসা ৰিধাৰন্তি চ গজ্জযন্তা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰনং সুনীলং অভিদস্সনীযং, নীলব্ভকূটং ইৰ রম্মভূতং।</p>
<p class="gathalast">ৰিলোকিতানং অতিৰিম্হনীযং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিসুদ্ধমব্ভং গগনং সুরম্মং, মণিমযেহি সমলঙ্কতাৰ।</p>
<p class="gathalast">দিসা চ সব্বা অতিরোচযন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘গন্ধব্বৰিজ্জাধরকিন্নরা চ, সুগীতিযন্তা মধুরস্সরেন।</p>
<p class="gathalast">চরন্তি তস্মিং পৰনে সুরম্মে, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘কিলেসসঙ্ঘস্স ভিতাসকেহি, তপস্সিসঙ্ঘেহি নিসেৰিতং ৰনং।</p>
<p class="gathalast">ৰিহারআরামসমিদ্ধিভূতং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সমিদ্ধিনানাফলিনো <a name="M0.0035"></a> ৰনন্তা, অনাকুলা নিচ্চমনোভিরম্মা।</p>
<p class="gathalast">সমাধিপীতিং অভিৰড্ঢযন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘নিসেৰিতং নেকদিজেহি নিচ্চং, গামেন গামং সততং ৰসন্তা।</p>
<p class="gathalast">পুরে পুরে গামৰরা চ সন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰত্থন্নপানং সযনাসনঞ্চ, গন্ধঞ্চ মালঞ্চ ৰিলেপনঞ্চ।</p>
<p class="gathalast">তহিং সমিদ্ধা জনতা বহূ চ, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘পুঞ্ঞিদ্ধিযা সব্বযসগ্গপত্তা, জনা চ তস্মিং সুখিতা সমিদ্ধা।</p>
<p class="gathalast">পহূতভোগা ৰিৰিধা ৰসন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘নভে চ অব্ভা সুৰিসুদ্ধৰণ্ণা, দিসা চ চন্দো সুৰিরাজিতোৰ।</p>
<p class="gathalast">রত্তিঞ্চ ৰাতো মুদুসীতলো চ, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘চন্দুগ্গমে <a name="V0.0031"></a> সব্বজনা পহট্ঠা, সকঙ্গণে চিত্রকথা ৰদন্তা।</p>
<p class="gathalast">পিযেহি সদ্ধিং অভিমোদযন্তি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘চন্দস্স রংসীহি নভং ৰিরোচি, মহী চ সংসুদ্ধমনুঞ্ঞৰণ্ণা।</p>
<p class="gathalast">দিসা চ সব্বা পরিসুদ্ধরূপা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘দূরে <a name="M0.0036"></a> চ দিস্বা ৰরচন্দরংসিং, পুপ্ফিংসু পুপ্ফানি মহীতলস্মিং।</p>
<p class="gathalast">সমন্ততো গন্ধগুণত্থিকানং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘চন্দস্স রংসীহি ৰিলিম্পিতাৰ, মহী সমন্তা কুসুমেনলঙ্কতা।</p>
<p class="gathalast">ৰিরোচি সব্বঙ্গসুমালিনীৰ, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘কুচন্তি হত্থীপি মদেন মত্তা, ৰিচিত্তপিঞ্ছা চ দিজা সমন্তা।</p>
<p class="gathalast">করোন্তি নাদং পৰনে সুরম্মে, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘পথঞ্চ সব্বং পটিপজ্জনক্খমং, ইদ্ধঞ্চ রট্ঠং সধনং সভোগং।</p>
<p class="gathalast">সব্বত্থুতং সব্বসুখপ্পদানং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰনঞ্চ সব্বং সুৰিচিত্তরূপং, সুমাপিতং নন্দনকাননংৰ।</p>
<p class="gathalast">যতীন পীতিং সততং জনেতি, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘অলঙ্কতং দেৰপুরংৰ রম্মং, কপীলৰত্থুং ইতি নামধেয্যং।</p>
<p class="gathalast">কুলনগরং ইধ সস্সিরিকং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘মনুঞ্ঞঅট্টালৰিচিত্তরূপং, সুফুল্লপঙ্কেরুহসণ্ডমণ্ডিতং।</p>
<p class="gathalast">ৰিচিত্তপরিখাহি পুরং সুরম্মং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘ৰিচিত্তপাকারঞ্চ <a name="M0.0037"></a> তোরণঞ্চ, সুভঙ্গণং দেৰনিৰাসভূতং।</p>
<p class="gathalast">মনুঞ্ঞৰীথি সুরলোকসন্নিভং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘অলঙ্কতা সাকিযরাজপুত্তা, ৰিরাজমানা ৰরভূসনেহি।</p>
<p class="gathalast">সুরিন্দলোকে ইৰ দেৰপুত্তা, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘সুদ্ধোদনো <a name="V0.0032"></a> মুনিৰরং অভিদস্সনায, অমচ্চপুত্তে দসধা অপেসযি।</p>
<p class="gathalast">বলেন সদ্ধিং মহতা মুনিন্দ, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘নেৰাগতং পস্সতি নেৰ ৰাচং, সোকাভিভূতং নরৰীরসেট্ঠং।</p>
<p class="gathalast">তোসেতুমিচ্ছামি নরাধিপত্তং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘তংদস্সনেনব্ভুতপীতিরাসি, উদিক্খমানং দ্বিপদানমিন্দং।</p>
<p class="gathalast">তোসেহি তং মুনিন্দ গুণসেট্ঠং, সমযো মহাৰীর অঙ্গীরসানং॥</p>
<p class="gatha1">‘‘আসায কস্সতে খেত্তং, বীজং আসায ৰপ্পতি।</p>
<p class="gatha1">আসায ৰাণিজা যন্তি, সমুদ্দং ধনহারকা।</p>
<p class="gathalast">যায আসায তিট্ঠামি, সা মে আসা সমিজ্ঝতু॥</p>
<p class="gatha1">‘‘নাতিসীতং <a name="P0.0024"></a> নাতিউণ্হং, নাতিদুব্ভিক্খছাতকং।</p>
<p class="gathalast">সদ্দলা হরিতা ভূমি, এস কালো মহামুনী’’তি॥</p>
<p class="bodytext">অথ নং সত্থা – ‘‘কিং নু খো, উদাযি, গমনৰণ্ণং ৰণ্ণেসী’’তি আহ। ‘‘ভন্তে, তুম্হাকং পিতা সুদ্ধোদনমহারাজা দট্ঠুকামো, করোথ ঞাতকানং সঙ্গহ’’ন্তি আহ। ‘‘সাধু, উদাযি, করিস্সামি ঞাতিসঙ্গহং, তেন হি ভিক্খুসঙ্ঘস্স আরোচেহি <a name="M0.0038"></a>, <span class="bld">গমিযৰত্তং</span> পূরেস্সন্তী’’তি আহ। ‘‘সাধু, ভন্তে’’তি থেরো ভিক্খুসঙ্ঘস্স আরোচেসি।</p>
<p class="bodytext">সত্থা অঙ্গমগধৰাসীনং কুলপুত্তানং দসহি সহস্সেহি, কপিলৰত্থুৰাসীনং দসহি সহস্সেহীতি সব্বেহেৰ ৰীসতিযা খীণাসৰভিক্খুসহস্সেহি পরিৰুতো রাজগহা নিক্খমিত্বা দিৰসে দিৰসে যোজনং যোজনং গচ্ছন্তো দ্বীহি মাসেহি কপিলৰত্থুপুরং সম্পাপুণি। সাকিযাপি অনুপ্পত্তেযেৰ ভগৰতি – ‘‘অম্হাকং ঞাতিসেট্ঠং পস্সিস্সামা’’তি ভগৰতো ৰসনট্ঠানং ৰীমংসমানা ‘‘নিগ্রোধসক্কস্সারামো রমণীযো’’তি সল্লক্খেত্বা সব্বং পটিজগ্গনৰিধিং কারেত্বা গন্ধপুপ্ফহত্থা পচ্চুগ্গমনং করোন্তা সব্বালঙ্কারেহি সমলঙ্কতগত্তা গন্ধপুপ্ফচুণ্ণাদীহি পূজযমানা ভগৰন্তং পুরক্খত্বা নিগ্রোধারামমেৰ অগমংসু।</p>
<p class="bodytext">তত্র ভগৰা ৰীসতিযা খীণাসৰসহস্সেহি পরিৰুতো পঞ্ঞত্তৰরবুদ্ধাসনে নিসীদি। সাকিযা <a name="V0.0033"></a> পন মানজাতিকা মানত্থদ্ধা, ‘‘সিদ্ধত্থকুমারো অম্হেহি দহরতরো, অম্হাকং কনিট্ঠো ভাতা, পুত্তো, ভাগিনেয্যো, নত্তা’’তি চিন্তেত্বা দহরদহরে রাজকুমারে আহংসু – ‘‘তুম্হে ৰন্দথ, মযং তুম্হাকং পিট্ঠিতো পিট্ঠিতো নিসীদিস্সামা’’তি। তেস্বেৰং নিসিন্নেসু ভগৰা তেসং অজ্ঝাসযং ওলোকেত্বা – ‘‘ইমে ঞাতকা অত্তনো মোঘজিণ্ণভাৰেন ন মং ৰন্দন্তি, ন পনেতে জানন্তি ‘বুদ্ধো নাম কীদিসো, বুদ্ধবলং নাম কীদিস’ন্তি ৰা, ‘বুদ্ধো নাম এদিসো, বুদ্ধবলং নাম এদিস’ন্তি ৰা, হন্দাহং অত্তনো বুদ্ধবলং ইদ্ধিবলঞ্চ দস্সেন্তো পাটিহারিযঞ্চ করেয্যং, আকাসে দসসহস্সচক্কৰাল়ৰিত্থতং সব্বরতনমযং চঙ্কমং মাপেত্বা তত্থ চঙ্কমন্তো মহাজনস্স অজ্ঝাসযং ওলোকেত্বা ধম্মঞ্চ দেসেয্য’’ন্তি চিন্তেসি। তেন ৰুত্তং সঙ্গীতিকারকেহি ভগৰতো পরিৰিতক্কদস্সনত্থং –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ন হেতে জানন্তি সদেৰমানুসা, বুদ্ধো অযং কীদিসকো নরুত্তমো।</p>
<p class="gathalast">ইদ্ধিবলং পঞ্ঞাবলঞ্চ কীদিসং, বুদ্ধবলং লোকহিতস্স কীদিসং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘ন <a name="M0.0039"></a> <a name="P0.0025"></a> হেতে জানন্তি সদেৰমানুসা, বুদ্ধো অযং এদিসকো নরুত্তমো।</p>
<p class="gathalast">ইদ্ধিবলং পঞ্ঞাবলঞ্চ এদিসং, বুদ্ধবলং লোকহিতস্স এদিসং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘হন্দাহং দস্সযিস্সামি, বুদ্ধবলমনুত্তরং।</p>
<p class="gathalast">চঙ্কমং মাপযিস্সামি, নভে রতনমণ্ডিত’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ন হেতে জানন্তী</span>তি ন হি এতে জানন্তি। <span class="bld">ন</span>-কারো পটিসেধত্থো। <span class="bld">হি</span>-কারো কারণত্থে নিপাতো। যস্মা পনেতে মম ঞাতিআদযো দেৰমনুস্সা মযা বুদ্ধবলে চ ইদ্ধিবলে চ অনাৰিকতে ন জানন্তি ‘‘এদিসো বুদ্ধো, এদিসং ইদ্ধিবল’’ন্তি, তস্মা অহং মম বুদ্ধবলঞ্চ ইদ্ধিবলঞ্চ দস্সেয্যন্তি অত্থো। <span class="bld">সদেৰমানুসা</span>তি এত্থ দেৰাতি উপপত্তিদেৰা অধিপ্পেতা। সহ দেৰেহীতি সদেৰা। কে তে? মানুসা, সদেৰা এৰ মানুসা সদেৰমানুসা। অথ ৰা <span class="bld">দেৰো</span>তি সম্মুতিদেৰো, সুদ্ধোদনো রাজা অধিপ্পেতো। সহ দেৰেন রঞ্ঞা সুদ্ধোদনেনাতি সদেৰা। <span class="bld">মানুসা</span>তি ঞাতিমানুসা, সদেৰা সসুদ্ধোদনা মানুসা সদেৰমানুসা সরাজানো ৰা এতে মম ঞাতিমানুসা মম বলং ন ৰিজানন্তীতি অত্থো। সেসদেৰাপি সঙ্গহং গচ্ছন্তিযেৰ। সব্বেপি দেৰা দেৰনট্ঠেন ‘‘দেৰা’’তি ৰুচ্চন্তি। দেৰনং নাম ধাতুঅত্থো কীল়াদি। অথ ৰা দেৰা চ মানুসা চ দেৰমানুসা, সহ দেৰমানুসেহি সদেৰমানুসা। কে তে? লোকাতি ৰচনসেসো দট্ঠব্বো। <span class="bld">বুদ্ধো</span>তি চতুসচ্চধম্মে বুদ্ধো অনুবুদ্ধোতি বুদ্ধো। যথাহ –</p>
<p class="gatha1">‘‘অভিঞ্ঞেয্যং <a name="V0.0034"></a> অভিঞ্ঞাতং, ভাৰেতব্বঞ্চ ভাৰিতং।</p>
<p class="gathalast">পহাতব্বং পহীনং মে, তস্মা বুদ্ধোস্মি ব্রাহ্মণা’’তি॥ (ম॰ নি॰ ২.৩৯৯; সু॰ নি॰ ৫৬৩)।</p>
<p class="bodytext">ইধ পন কত্তুকারকে বুদ্ধসদ্দসিদ্ধি দট্ঠব্বা। অধিগতৰিসেসেহি দেৰমনুস্সেহি ‘‘সম্মাসম্বুদ্ধো ৰত সো ভগৰা’’তি এৰং বুদ্ধত্তা ঞাতত্তা বুদ্ধো। ইধ কম্মকারকে বুদ্ধসদ্দসিদ্ধি দট্ঠব্বা। বুদ্ধমস্স অত্থীতি ৰা বুদ্ধো, বুদ্ধৰন্তোতি অত্থো। তং সব্বং সদ্দসত্থানুসারেন ৰেদিতব্বং। <span class="bld">কীদিসকো</span>তি কীদিসো কিংসরিক্খকো কিংসদিসো কিংৰণ্ণো কিংসণ্ঠানো দীঘো ৰা রস্সো ৰাতি অত্থো।</p>
<p class="bodytext"><span class="bld">নরুত্তমো</span>তি <a name="M0.0040"></a> নরানং নরেসু ৰা উত্তমো পৰরো সেট্ঠোতি নরুত্তমো। <span class="bld">ইদ্ধিবল</span>ন্তি এত্থ ইজ্ঝনং ইদ্ধি নিপ্ফত্তিঅত্থেন পটিলাভট্ঠেন চ ইদ্ধি। অথ ৰা ইজ্ঝন্তি তায সত্তা ইদ্ধা ৰুদ্ধা উক্কংসগতা হোন্তীতি <a name="P0.0026"></a> ইদ্ধি। সা পন দসৰিধা হোতি। যথাহ –</p>
<p class="indent">‘‘ইদ্ধিযোতি দস ইদ্ধিযো। কতমা দস? অধিট্ঠানা ইদ্ধি, ৰিকুব্বনা ইদ্ধি, মনোমযা ইদ্ধি, ঞাণৰিপ্ফারা ইদ্ধি, সমাধিৰিপ্ফারা ইদ্ধি, অরিযা ইদ্ধি, কম্মৰিপাকজা ইদ্ধি, পুঞ্ঞৰতো ইদ্ধি, ৰিজ্জামযা ইদ্ধি, তত্থ তত্থ সম্মাপযোগপচ্চযা ইজ্ঝনট্ঠেন ইদ্ধী’’তি (পটি॰ ম॰ ৩.১০)।</p>
<p class="bodytext">তাসং ইদং নানত্তং – পকতিযা একো বহুকং আৰজ্জেতি, সতং ৰা সহস্সং ৰা আৰজ্জিত্বা ঞাণেন অধিট্ঠাতি ‘‘বহুকো হোমী’’তি (পটি॰ ম॰ ৩.১০) এৰং ৰিভজিত্বা দস্সিতা ইদ্ধি অধিট্ঠানৰসেন নিপ্ফন্নত্তা <span class="bld">অধিট্ঠানা ইদ্ধি</span> নাম। তস্সাযমত্থো – অভিঞ্ঞাপাদকং চতুত্থজ্ঝানং সমাপজ্জিত্বা ততো ৰুট্ঠায সচে সতং ইচ্ছতি ‘‘সতং হোমি, সতং হোমী’’তি কামাৰচরপরিকম্মচিত্তেহি পরিকম্মং কত্বা পুন অভিঞ্ঞাপাদকং ঝানং সমাপজ্জিত্বা ততো ৰুট্ঠায পুন আৰজ্জিত্বা অধিট্ঠাতি, অধিট্ঠানচিত্তেন সহেৰ সতং হোতি। সহস্সাদীসুপি এসেৰ নযো।</p>
<p class="bodytext">তত্থ পাদকজ্ঝানচিত্তং নিমিত্তারম্মণং পরিকম্মচিত্তানি সতারম্মণানি ৰা সহস্সাদীসু অঞ্ঞতরারম্মণানি ৰা, তানি চ খো ৰণ্ণৰসেন, নো পণ্ণত্তিৰসেন। অধিট্ঠানচিত্তম্পি সতারম্মণমেৰ, তং পন অপ্পনাচিত্তং ৰিয গোত্রভুঅনন্তরমেৰ উপ্পজ্জতি রূপাৰচরচতুত্থঝানিকং <a name="V0.0035"></a>। সো পন পকতিৰণ্ণং ৰিজহিত্বা কুমারৰণ্ণং ৰা দস্সেতি নাগৰণ্ণং ৰা দস্সেতি। সুপণ্ণৰণ্ণং ৰা…পে॰… ৰিৰিধম্পি সেনাব্যূহং ৰা দস্সেতীতি (পটি॰ ম॰ ৩.১৩) এৰং আগতা ইদ্ধি পকতিৰণ্ণৰিজহনৰিকারৰসেন পৰত্তত্তা <span class="bld">ৰিকুব্বনিদ্ধি</span> নাম।</p>
<p class="bodytext">‘‘ইধ ভিক্খু ইমম্হা কাযা অঞ্ঞং কাযং অভিনিম্মিনাতি রূপিং মনোমযং সব্বঙ্গপচ্চঙ্গিং অহীনিন্দ্রিয’’ন্তি (পটি॰ ম॰ ৩.১৪) ইমিনা নযেন আগতা ইদ্ধি সরীরস্সেৰ অব্ভন্তরে অঞ্ঞস্স মনোমযস্স সরীরস্স নিপ্ফত্তিৰসেন পৰত্তত্তা <span class="bld">মনোমযিদ্ধি</span> নাম।</p>
<p class="bodytext">ঞাণুপ্পত্তিতো পুব্বে ৰা পচ্ছা ৰা তঙ্খণে ৰা তেন অত্তভাৰেন পটিলভিতব্বঅরহত্তঞাণানুভাৰেন নিব্বত্তো ৰিসেসো <a name="M0.0041"></a> <span class="bld">ঞাণৰিপ্ফারো ইদ্ধি</span> নাম। আযস্মতো বাকুলস্স চ আযস্মতো সংকিচ্চস্স চ ঞাণৰিপ্ফারা ইদ্ধি, তেসং ৰত্থু চেত্থ কথেতব্বং (অ॰ নি॰ অট্ঠ॰ ১.১.২২৬)।</p>
<p class="bodytext">সমাধিতো পুব্বে ৰা পচ্ছা ৰা তঙ্খণে ৰা সমথানুভাৰেন নিব্বত্তো ৰিসেসো <span class="bld">সমাধিৰিপ্ফারা ইদ্ধি</span> নাম। আযস্মতো সারিপুত্তস্স সমাধিৰিপ্ফারা ইদ্ধি (উদা॰ ৩৪), আযস্মতো সঞ্জীৰস্স সমাধিৰিপ্ফারা ইদ্ধি (ম॰ নি॰ ১.৫০৭), আযস্মতো খাণুকোণ্ডঞ্ঞস্স সমাধিৰিপ্ফারা ইদ্ধি (ধ॰ প॰ অট্ঠ॰ ১.খাণুকোণ্ডঞ্ঞত্থেরৰত্থু), উত্তরায উপাসিকায সমাধিৰিপ্ফারা ইদ্ধি (ধ॰ প॰ অট্ঠ॰ ২.উত্তরাউপাসিকাৰত্থু; অ॰ নি॰ অট্ঠ॰ ১.১.২৬২), সামাৰতিযা উপাসিকায সমাধিৰিপ্ফারা ইদ্ধীতি (ধ॰ প॰ অট্ঠ॰ ১.সামাৰতীৰত্থু; অ॰ নি॰ অট্ঠ॰ ১.১.২৬০-২৬১) তেসং ৰত্থূনেত্থ কথেতব্বানি, গন্থৰিত্থারদোসপরিহারত্থং পন মযা ন ৰিত্থারিতানি।</p>
<p class="bodytext">কতমা অরিযা ইদ্ধি? ইধ ভিক্খু সচে আকঙ্খতি ‘‘পটিক্কূলে অপ্পটিক্কূলসঞ্ঞী <a name="P0.0027"></a> ৰিহরেয্য’’ন্তি অপ্পটিক্কূলসঞ্ঞী তত্থ ৰিহরতি, সচে আকঙ্খতি ‘‘অপ্পটিক্কূলে পটিক্কূলসঞ্ঞী ৰিহরেয্য’’ন্তি পটিক্কূলসঞ্ঞী তত্থ ৰিহরতি…পে॰… উপেক্খকো তত্থ ৰিহরতি সতো সম্পজানোতি (পটি॰ ম॰ ৩.১৭)। অযঞ্হি চেতোৰসিপ্পত্তানং অরিযানংযেৰ সম্ভৰতো <span class="bld">অরিযা ইদ্ধি</span> নাম।</p>
<p class="bodytext">কতমা কম্মৰিপাকজা ইদ্ধি? সব্বেসং পক্খীনং সব্বেসং দেৰানং পঠমকপ্পিকানং মনুস্সানং একচ্চানঞ্চ <a name="V0.0036"></a> ৰিনিপাতিকানং ৰেহাসগমনাদিকা <span class="bld">কম্মৰিপাকজা ইদ্ধি</span> নাম। কতমা পুঞ্ঞৰতো ইদ্ধি? রাজা চক্কৰত্তী ৰেহাসং গচ্ছতি সদ্ধিং চতুরঙ্গিনিযা সেনায। জটিলকস্স গহপতিস্স অসীতিহত্থো সুৰণ্ণপব্বতো নিব্বত্তি। অযং <span class="bld">পুঞ্ঞৰতো ইদ্ধি</span> নাম। ঘোসকস্স গহপতিনো (ধ॰ প॰ অট্ঠ॰ ১.কুম্ভঘোসকসেট্ঠিৰত্থু) সত্তসু ঠানেসু মারণত্থায উপক্কমে কতেপি অরোগভাৰো <span class="bld">পুঞ্ঞৰতো ইদ্ধি</span>। মেণ্ডকসেট্ঠিস্স (ধ॰ প॰ অট্ঠ॰ ২.মেণ্ডকসেট্ঠিৰত্থু) অট্ঠকরীসমত্তে পদেসে সত্তরতনমযানং মেণ্ডকানং পাতুভাৰো <span class="bld">পুঞ্ঞৰতো ইদ্ধি</span>।</p>
<p class="bodytext">কতমা ৰিজ্জামযা ইদ্ধি? ৰিজ্জাধরা ৰিজ্জং পরিজপ্পিত্বা ৰেহাসং গচ্ছন্তি, আকাসে অন্তলিক্খে হত্থিম্পি দস্সেন্তি…পে॰… ৰিৰিধম্পি সেনাব্যূহং দস্সেন্তীতি (পটি॰ ম॰ ৩.১৮)। আদিনযপ্পৰত্তা <span class="bld">ৰিজ্জামযা ইদ্ধি</span> নাম। তং তং কম্মং কত্বা নিব্বত্তো <a name="M0.0042"></a> ৰিসেসো ‘সম্মাপযোগপচ্চযা ইজ্ঝনট্ঠেন ইদ্ধী’তি অযং <span class="bld">তত্থ তত্থ সম্মাপযোগপচ্চযা ইজ্ঝনট্ঠেন ইদ্ধি</span> নাম। ইমিস্সা দসৰিধায ইদ্ধিযা বলং ইদ্ধিবলং নাম, ইদং ময্হং ইদ্ধিবলং ন জানন্তীতি অত্থো (ৰিসুদ্ধি॰ ২.৩৭৫ আদযো)।</p>
<p class="bodytext"><span class="bld">পঞ্ঞাবল</span>ন্তি সব্বলোকিযলোকুত্তরগুণৰিসেসদাযকং অরহত্তমগ্গপঞ্ঞাবলং অধিপ্পেতং, তম্পি এতে ন জানন্তি। কেচি ‘‘ছন্নং অসাধারণঞাণানমেতং অধিৰচনং পঞ্ঞাবল’’ন্তি ৰদন্তি। <span class="bld">বুদ্ধবল</span>ন্তি এত্থ বুদ্ধবলং নাম বুদ্ধানুভাৰো, দসবলঞাণানি ৰা। তত্থ দসবলঞাণানি নাম ঠানাট্ঠানঞাণং, অতীতানাগতপচ্চুপ্পন্নকম্মৰিপাকজাননঞাণং, সব্বত্থগামিনিপটিপদাঞাণং, অনেকধাতুনানাধাতুলোকজাননঞাণং, নানাধিমুত্তিকঞাণং, আসযানুসযঞাণং, ঝানৰিমোক্খসমাধিসমাপত্তীনং সংকিলেসৰোদানৰুট্ঠানেসু যথাভূতঞাণং, পুব্বেনিৰাসানুস্সতিঞাণং, চুতূপপাতঞাণং, আসৰক্খযঞাণন্তি ইমানি দস। ইমেসং দসন্নং ঞাণানং অধিৰচনং বুদ্ধবলন্তি। <span class="bld">এদিস</span>ন্তি ঈদিসং, অযমেৰ ৰা পাঠো।</p>
<p class="bodytext"><span class="bld">হন্দা</span>তি ৰৰস্সগ্গত্থে নিপাতো। <span class="bld">অহ</span>ন্তি অত্তানং নিদ্দিসতি। কিং ৰুত্তং হোতি? যস্মা পনেতে মম ঞাতকা বুদ্ধবলং ৰা বুদ্ধগুণে ৰা ন জানন্তি, কেৰলং অত্তনো <a name="P0.0028"></a> মোঘজিণ্ণভাৰং নিস্সায মানৰসেন সব্বলোকজেট্ঠসেট্ঠং মং ন ৰন্দন্তি। তস্মা তেসং মানকেতু অত্থি, তং ভঞ্জিত্বা ৰন্দনত্থং বুদ্ধবলং দস্সেয্যন্তি ৰুত্তং হোতি। <span class="bld">দস্সযিস্সামী</span>তি দস্সেয্যং। ‘‘দস্সেস্সামী’’তি চ পাঠো, সোযেৰত্থো। <span class="bld">বুদ্ধবল</span>ন্তি বুদ্ধানুভাৰং, বুদ্ধঞাণৰিসেসং ৰা। <span class="bld">অনুত্তর</span>ন্তি নিরুত্তরং। <span class="bld">চঙ্কম</span>ন্তি চঙ্কমিতব্বট্ঠানং ৰুচ্চতি। <span class="bld">মাপযিস্সামী</span>তি মাপেয্যং। ‘‘চঙ্কমনং মাপেস্সামী’’তি চ পাঠো, সোযেৰত্থো। <span class="bld">নভে</span>তি আকাসে। <span class="bld">সব্বরতনমণ্ডিত</span>ন্তি সব্বেহি রতিজননট্ঠেন রতনেহি মুত্তা-মণি-ৰেল়ুরিয-সঙ্খ-সিলা-পৰাল়-রজত-সুৰণ্ণ-মসারগল্ল-লোহিতঙ্কেহি <a name="V0.0037"></a> দসহি দসহি মণ্ডিতো অলঙ্কতো সব্বরতনমণ্ডিতো, তং সব্বরতনমণ্ডিতং। ‘‘নভে রতনমণ্ডিত’’ন্তি পঠন্তি কেচি।</p>
<p class="bodytext">অথেৰং ভগৰতা চিন্তিতমত্তে দসসহস্সচক্কৰাল়ৰাসিনো ভুম্মাদযো দেৰা পমুদিতহদযা সাধুকারমদংসু। তমত্থং পকাসেন্তেহি সঙ্গীতিকারকেহি –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘ভুম্মা <a name="M0.0043"></a> মহারাজিকা তাৰতিংসা, যামা চ দেৰা তুসিতা চ নিম্মিতা।</p>
<p class="gathalast">পরনিম্মিতা যেপি চ ব্রহ্মকাযিকা, আনন্দিতা ৰিপুলমকংসু ঘোস’’ন্তি॥ –</p>
<p class="unindented">আদিগাথাযো ঠপিতাতি ৰেদিতব্বা।</p>
<p class="bodytext">তত্থ <span class="bld">ভুম্মা</span>তি ভুম্মট্ঠা, পাসাণপব্বতৰনরুক্খাদীসু ঠিতা। <span class="bld">মহারাজিকা</span>তি মহারাজপক্খিকা। ভুম্মট্ঠানং দেৰতানং সদ্দং সুত্বা আকাসট্ঠকদেৰতা, ততো অব্ভৰলাহকা দেৰতা, ততো উণ্হৰলাহকা দেৰতা, ততো সীতৰলাহকা দেৰতা, ততো ৰস্সৰলাহকা দেৰতা, ততো ৰাতৰলাহকা দেৰতা, ততো চত্তারো মহারাজানো, ততো তাৰতিংসা, ততো যামা, ততো তুসিতা, ততো নিম্মানরতী, ততো পরনিম্মিতৰসৰত্তী, ততো ব্রহ্মকাযিকা, ততো ব্রহ্মপুরোহিতা, ততো মহাব্রহ্মানো, ততো পরিত্তাভা, ততো অপ্পমাণাভা, ততো আভস্সরা, ততো পরিত্তসুভা, ততো অপ্পমাণসুভা, ততো সুভকিণ্হা, ততো ৰেহপ্ফলা, ততো অৰিহা, ততো অতপ্পা, ততো সুদস্সা, ততো সুদস্সী, ততো অকনিট্ঠা দেৰতা সদ্দং সুত্বা মহন্তং সদ্দং অকংসু। অসঞ্ঞিনো চ অরূপাৰচরসত্তে চ ঠপেত্বা সোতাযতনপৰত্তিট্ঠানে সব্বে দেৰমনুস্সনাগাদযো পীতিৰসং গতহদযা উক্কুট্ঠিসদ্দমকংসূতি অত্থো। <span class="bld">আনন্দিতা</span>তি পমুদিতহদযা, সঞ্জাতপীতিসোমনস্সা হুত্বাতি অত্থো। <span class="bld">ৰিপুল</span>ন্তি পুথুলং।</p>
<p class="bodytext">অথ সত্থা চিন্তিতসমনন্তরমেৰ ওদাতকসিণসমাপত্তিং সমাপজ্জিত্বা – ‘‘দসসু চক্কৰাল়সহস্সেসু আলোকো হোতূ’’তি <a name="P0.0029"></a> অধিট্ঠাসি। তেন অধিট্ঠানচিত্তেন সহেৰ আলোকো অহোসি পথৰিতো পট্ঠায যাৰ অকনিট্ঠভৰনা। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘ওভাসিতা চ পথৰী সদেৰকা, পুথূ চ লোকন্তরিকা অসংৰুতা।</p>
<p class="gathalast">তমো চ তিব্বো ৰিহতো তদা অহু, দিস্বান অচ্ছেরকং পাটিহীর’’ন্তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0038"></a> <a name="M0.0044"></a> <span class="bld">ওভাসিতা</span>তি পকাসিতা। <span class="bld">পথৰী</span>তি এত্থাযং পথৰী চতুব্বিধা – কক্খল়পথৰী, সসম্ভারপথৰী, নিমিত্তপথৰী, সম্মুতিপথৰীতি। তাসু ‘‘কতমা চাৰুসো, অজ্ঝত্তিকা পথৰীধাতু? যং অজ্ঝত্তং পচ্চত্তং কক্খল়ং খরিগত’’ন্তিআদীসু (ৰিভ॰ ১৭৩) ৰুত্তা অযং <span class="bld">কক্খল়পথৰী</span> নাম। ‘‘যো পন ভিক্খু পথৰিং খণেয্য ৰা খণাপেয্য ৰা’’তিআদীসু (পাচি॰ ৮৫) ৰুত্তা সসম্ভারপথৰী, যে চ কেসাদযো ৰীসতি কোট্ঠাসা, অযোলোহাদযো চ বাহিরা; সাপি ৰণ্ণাদীহি সম্ভারেহি সদ্ধিং পথৰীতি <span class="bld">সসম্ভারপথৰী</span> নাম। ‘‘পথৰীকসিণমেকো সঞ্জানাতী’’তিআদীসু (দী॰ নি॰ ৩.৩৬০) <span class="bld">নিমিত্তপথৰী</span> ‘‘আরম্মণপথৰী’’তিপি ৰুচ্চতি। পথৰীকসিণঝানলাভী দেৰলোকে নিব্বত্তো আগমনৰসেন ‘‘পথৰীদেৰো’’তি নামং লভতি। ৰুত্তঞ্হেতং – ‘‘আপো চ দেৰা পথৰী’’তিআদীসু (দী॰ নি॰ ২.৩৪০) অযং <span class="bld">সম্মুতিপথৰী,</span> পঞ্ঞত্তিপথৰী নামাতি ৰেদিতব্বা। ইধ পন সসম্ভারপথৰী অধিপ্পেতা (ম॰ নি॰ অট্ঠ॰ ১.২ পথৰীৰারৰণ্ণনা)।</p>
<p class="bodytext"><span class="bld">সদেৰকা</span>তি সদেৰলোকা। ‘‘সদেৰতা’’তিপি পাঠো অত্থি চে সুন্দরতরং, সদেৰকো মনুস্সলোকো ওভাসিতোতি অত্থো। <span class="bld">পুথূ</span>তি বহূ। <span class="bld">লোকন্তরিকা</span>তি অসুরকাযনরকানমেতং অধিৰচনং, তা পন তিণ্ণং চক্কৰাল়ানং অন্তরা একা লোকন্তরিকা হোতি, তিণ্ণং সকটচক্কানং অঞ্ঞমঞ্ঞং আহচ্চ ঠিতানং মজ্ঝে ওকাসো ৰিয একেকো লোকন্তরিকনিরযো, পরিমাণতো অট্ঠযোজনসহস্সো হোতি। <span class="bld">অসংৰুতা</span>তি হেট্ঠা অপ্পতিট্ঠা। <span class="bld">তমো চা</span>তি অন্ধকারো। <span class="bld">তিব্বো</span>তি বহলো ঘনো। চন্দিমসূরিযালোকাভাৰতো নিচ্চন্ধকারোৰ হোতি। <span class="bld">ৰিহতো</span>তি ৰিদ্ধস্তো। <span class="bld">তদা</span>তি যদা পন ভগৰা সত্তেসু কারুঞ্ঞতং পটিচ্চ পাটিহারিযকরণত্থং আলোকং ফরি, তদা সো তমো তিব্বো লোকন্তরিকাসু ঠিতো, ৰিহতো ৰিদ্ধস্তো অহোসীতি অত্থো।</p>
<p class="bodytext"><span class="bld">অচ্ছেরক</span>ন্তি অচ্ছরাপহরণযোগ্গং, ৰিম্হযৰসেন অঙ্গুলীহি পহরণযোগ্গন্তি অত্থো। <span class="bld">পাটিহীর</span>ন্তি পটিপক্খহরণতো পাটিহীরং। পটিহরতি সত্তানং দিট্ঠিমানোপগতানি <a name="P0.0030"></a> চিত্তানীতি ৰা পাটিহীরং, অপ্পসন্নানং সত্তানং পসাদং পটিআহরতীতি ৰা পাটিহীরং। ‘‘পাটিহের’’ন্তিপি পাঠো, সোযেৰত্থো। এত্থ আলোকৰিধানৰিসেসস্সেতং অধিৰচনং। <span class="bld">দিস্বান অচ্ছেরকং</span> <a name="M0.0045"></a> <span class="bld">পাটিহীর</span>ন্তি এত্থ দেৰা চ মনুস্সা চ লোকন্তরিকাসু নিব্বত্তসত্তাপি চ তং ভগৰতো পাটিহারিযং দিস্বা পরমপ্পীতিসোমনস্সং অগমংসূতি ইদং ৰচনং আহরিত্বা অত্থো দট্ঠব্বো, ইতরথা ন পুব্বেন ৰা পরং, ন পরেন ৰা পুব্বং যুজ্জতি।</p>
<p class="bodytext">ইদানি <a name="V0.0039"></a> ন কেৰলং মনুস্সলোকেসুযেৰ আলোকো অত্থি, সব্বত্থ তিৰিধেপি সঙ্খারসত্তোকাসসঙ্খাতে লোকে আলোকোযেৰাতি দস্সনত্থং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘সদেৰগন্ধব্বমনুস্সরক্খসে,</p>
<p class="gatha2">আভা উল়ারা ৰিপুলা অজাযথ।</p>
<p class="gatha3">ইমস্মিং লোকে পরস্মিঞ্চোভযস্মিং,</p>
<p class="gathalast">অধো চ উদ্ধং তিরিযঞ্চ ৰিত্থত’’ন্তি॥ – অযং গাথা ৰুত্তা।</p>
<p class="bodytext">তত্থ <span class="bld">দেৰা</span>তি সম্মুতিদেৰা উপপত্তিদেৰা ৰিসুদ্ধিদেৰাতি সব্বেপি দেৰা ইধ সঙ্গহিতা। দেৰা চ গন্ধব্বা চ মনুস্সা চ রক্খসা চ দেৰগন্ধব্বমনুস্সরক্খসা। সহ দেৰগন্ধব্বমনুস্সরক্খসেহীতি <span class="bld">সদেৰগন্ধব্বমনুস্সরক্খসো</span>। কো পন সো? লোকো, তস্মিং সদেৰগন্ধব্বমনুস্সরক্খসে লোকে। <span class="bld">আভা</span>তি আলোকো। <span class="bld">উল়ারা</span>তি এত্থাযং উল়ার-সদ্দো মধুরসেট্ঠৰিপুলাদীসু দিস্সতি। তথা হেস ‘‘উল়ারানি খাদনীযভোজনীযানি খাদন্তি ভুঞ্জন্তী’’তিআদীসু (ম॰ নি॰ ১.৩৬৬) মধুরে দিস্সতি। ‘‘উল়ারায খো পন ভৰং ৰচ্ছাযনো পসংসায সমণং গোতমং পসংসতী’’তিআদীসু (ম॰ নি॰ ১.২৮৮) সেট্ঠে। ‘‘অতিক্কম্ম দেৰানং দেৰানুভাৰং অপ্পমাণো উল়ারো ওভাসো’’তিআদীসু (দী॰ নি॰ ২.৩২; ম॰ নি॰ ৩.২০১) ৰিপুলে। স্বাযং ইধ সেট্ঠে দট্ঠব্বো (দী॰ নি॰ অট্ঠ॰ ৩.১৪২; ৰি॰ ৰ॰ অট্ঠ॰ ১)। <span class="bld">ৰিপুলা</span>তি অপ্পমাণা। <span class="bld">অজাযথা</span>তি উপ্পজ্জি উদপাদি পৰত্তিত্থ। <span class="bld">ইমস্মিং লোকে পরস্মিঞ্চা</span>তি ইমস্মিং মনুস্সলোকে চ পরস্মিং দেৰলোকে চাতি অত্থো। <span class="bld">উভযস্মি</span>ন্তি তদুভযস্মিং, অজ্ঝত্তবহিদ্ধাদীসু ৰিয দট্ঠব্বং। <span class="bld">অধো চা</span>তি অৰীচিআদীসু নিরযেসু। <span class="bld">উদ্ধ</span>ন্তি ভৰগ্গতোপি উদ্ধং অজটাকাসেপি। <span class="bld">তিরিযঞ্চা</span>তি তিরিযতোপি দসসু চক্কৰাল়সহস্সেসু। <span class="bld">ৰিত্থত</span>ন্তি ৰিসটং। অন্ধকারং ৰিধমিত্বা ৰুত্তপ্পকারং লোকঞ্চ <a name="P0.0031"></a> পদেসঞ্চ অজ্ঝোত্থরিত্বা আভা <a name="M0.0046"></a> পৰত্তিত্থাতি অত্থো। অথ ৰা <span class="bld">তিরিযঞ্চ ৰিত্থত</span>ন্তি তিরিযতো ৰিত্থতং মহন্তং, অপ্পমাণং পদেসং আভা ফরিত্বা অট্ঠাসীতি অত্থো।</p>
<p class="bodytext">অথ ভগৰা দসসহস্সচক্কৰাল়েসু আলোকফরণং কত্বা অভিঞ্ঞাপাদকং চতুত্থজ্ঝানং সমাপজ্জিত্বা ততো ৰুট্ঠায আৰজ্জিত্বা অধিট্ঠানচিত্তেন আকাসমব্ভুগ্গন্ত্বা তেসং ঞাতীনং সীসেসু পাদপংসুং ওকিরমানো ৰিয মহতিযা দেৰমনুস্সপরিসায মজ্ঝে যমকপাটিহারিযং দস্সেতি। তং পন পাল়িতো এৰং ৰেদিতব্বং (পটি॰ ম॰ ১.১১৬) –</p>
<p class="indent">‘‘কতমং <a name="V0.0040"></a> তথাগতস্স যমকপাটিহীরে ঞাণং? ইধ তথাগতো যমকপাটিহীরং করোতি অসাধারণং সাৰকেহি উপরিমকাযতো অগ্গিক্খন্ধো পৰত্ততি, হেট্ঠিমকাযতো উদকধারা পৰত্ততি। হেট্ঠিমকাযতো অগ্গিক্খন্ধো পৰত্ততি, উপরিমকাযতো উদকধারা পৰত্ততি…পে॰… পুরত্থিমকাযতো অগ্গিক্খন্ধো পৰত্ততি, পচ্ছিমকাযতো উদকধারা পৰত্ততি। পচ্ছিমকাযতো অগ্গিক্খন্ধো পৰত্ততি, পুরত্থিমকাযতো উদকধারা পৰত্ততি…পে॰… দক্খিণঅক্খিতো অগ্গিক্খন্ধো পৰত্ততি, ৰামঅক্খিতো উদকধারা পৰত্ততি। ৰামঅক্খিতো অগ্গিক্খন্ধো পৰত্ততি, দক্খিণঅক্খিতো উদকধারা পৰত্ততি…পে॰… দক্খিণকণ্ণসোততো অগ্গিক্খন্ধো পৰত্ততি, ৰামকণ্ণসোততো উদকধারা পৰত্ততি। ৰামকণ্ণসোততো অগ্গিক্খন্ধো পৰত্ততি, দক্খিণকণ্ণসোততো উদকধারা পৰত্ততি…পে॰… দক্খিণনাসিকাসোততো অগ্গিক্খন্ধো পৰত্ততি, ৰামনাসিকাসোততো উদকধারা পৰত্ততি। ৰামনাসিকাসোততো অগ্গিক্খন্ধো পৰত্ততি, দক্খিণনাসিকাসোততো উদকধারা পৰত্ততি…পে॰… দক্খিণঅংসকূটতো অগ্গিক্খন্ধো পৰত্ততি, ৰামঅংসকূটতো উদকধারা পৰত্ততি। ৰামঅংসকূটতো অগ্গিক্খন্ধো পৰত্ততি, দক্খিণঅংসকূটতো উদকধারা পৰত্ততি…পে॰… দক্খিণহত্থতো অগ্গিক্খন্ধো পৰত্ততি, ৰামহত্থতো উদকধারা পৰত্ততি। ৰামহত্থতো অগ্গিক্খন্ধো পৰত্ততি, দক্খিণহত্থতো উদকধারা পৰত্ততি…পে॰… দক্খিণপস্সতো অগ্গিক্খন্ধো পৰত্ততি, ৰামপস্সতো উদকধারা পৰত্ততি। ৰামপস্সতো <a name="M0.0047"></a> অগ্গিক্খন্ধো পৰত্ততি, দক্খিণপস্সতো উদকধারা পৰত্ততি…পে॰… দক্খিণপাদতো অগ্গিক্খন্ধো পৰত্ততি, ৰামপাদতো উদকধারা পৰত্ততি। ৰামপাদতো অগ্গিক্খন্ধো পৰত্ততি, দক্খিণপাদতো উদকধারা পৰত্ততি…পে॰… অঙ্গুলঙ্গুলেহি অগ্গিক্খন্ধো পৰত্ততি, অঙ্গুলন্তরিকাহি উদকধারা পৰত্ততি। অঙ্গুলন্তরিকাহি অগ্গিক্খন্ধো পৰত্ততি, অঙ্গুলঙ্গুলেহি উদকধারা পৰত্ততি…পে॰… একেকলোমতো অগ্গিক্খন্ধো পৰত্ততি, একেকলোমতো উদকধারা পৰত্ততি। লোমকূপতো লোমকূপতো অগ্গিক্খন্ধো পৰত্ততি, লোমকূপতো লোমকূপতো উদকধারা পৰত্ততি – ছন্নং ৰণ্ণানং নীলানং পীতকানং লোহিতকানং ওদাতানং মঞ্জিট্ঠানং পভস্সরানং।</p>
<p class="indent">‘‘ভগৰা চঙ্কমতি, নিম্মিতো তিট্ঠতি ৰা নিসীদতি ৰা সেয্যং ৰা কপ্পেতি। ভগৰা তিট্ঠতি, নিম্মিতো চঙ্কমতি ৰা নিসীদতি ৰা সেয্যং ৰা কপ্পেতি। ভগৰা নিসীদতি, নিম্মিতো চঙ্কমতি ৰা তিট্ঠতি ৰা সেয্যং ৰা কপ্পেতি। ভগৰা সেয্যং কপ্পেতি, নিম্মিতো চঙ্কমতি ৰা তিট্ঠতি ৰা নিসীদতি ৰা। নিম্মিতো চঙ্কমতি, ভগৰা তিট্ঠতি ৰা নিসীদতি ৰা সেয্যং ৰা কপ্পেতি। নিম্মিতো তিট্ঠতি, ভগৰা চঙ্কমতি ৰা নিসীদতি ৰা সেয্যং ৰা কপ্পেতি। নিম্মিতো নিসীদতি, ভগৰা চঙ্কমতি ৰা <a name="V0.0041"></a> তিট্ঠতি ৰা সেয্যং ৰা কপ্পেতি। নিম্মিতো সেয্যং কপ্পেতি, ভগৰা চঙ্কমতি ৰা তিট্ঠতি ৰা নিসীদতি ৰা, ইদং তথাগতস্স যমকপাটিহীরে ঞাণন্তি ৰেদিতব্বং’’।</p>
<p class="bodytext">তস্স পন ভগৰতো তেজোকসিণসমাপত্তিৰসেন উপরিমকাযতো অগ্গিক্খন্ধো পৰত্ততি। আপোকসিণসমাপত্তিৰসেন হেট্ঠিমকাযতো উদকধারা পৰত্ততীতি পুন উদকধারায পৰত্তট্ঠানতো অগ্গিক্খন্ধো পৰত্ততি, অগ্গিক্খন্ধস্স পৰত্তট্ঠানতো উদকধারা পৰত্ততীতি দস্সেতুং, ‘‘হেট্ঠিমকাযতো অগ্গিক্খন্ধো পৰত্ততি, উপরিমকাযতো উদকধারা পৰত্ততী’’তি ৰুত্তন্তি ৰেদিতব্বা। এসেৰ নযো সেসপদেসুপি। অগ্গিক্খন্ধো পনেত্থ উদকধারায অসম্মিস্সোৰ অহোসি। তথা উদকধারা অগ্গিক্খন্ধেন। রস্মীসু পন দুতিযা দুতিযা রস্মি পুরিমায পুরিমায যমকা ৰিয একক্খণে পৰত্ততি। দ্বিন্নঞ্চ চিত্তানং একক্খণে পৰত্তি নাম <a name="M0.0048"></a> নত্থি, বুদ্ধানং পন ভৰঙ্গপরিৰাসস্স লহুকতায পঞ্চহাকারেহি চিণ্ণৰসিতায এতা রস্মিযো একক্খণে ৰিয পৰত্তন্তি, তস্সা পন রস্মিযা আৰজ্জনপরিকম্মাধিট্ঠানানি ৰিসুংযেৰ। নীলরস্মিঅত্থায হি ভগৰা <a name="P0.0032"></a> নীলকসিণং সমাপজ্জতি। পীতরস্মিআদীনং অত্থায পীতকসিণাদীনি সমাপজ্জতি।</p>
<p class="bodytext">এৰং ভগৰতো যমকপাটিহীরে কযিরমানে সকলস্সাপি দসসহস্সচক্কৰাল়স্স অলঙ্কারকরণকালো ৰিয অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘সত্তুত্তমো অনধিৰরো ৰিনাযকো, সত্থা অহূ দেৰমনুস্সপূজিতো।</p>
<p class="gathalast">মহানুভাৰো সতপুঞ্ঞলক্খণো, দস্সেসি অচ্ছেরকং পাটিহীর’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সত্তুত্তমো</span>তি অত্তনো সীলাদীহি গুণেহি সব্বেসু সত্তেসু উত্তমো পৰরো সেট্ঠোতি সত্তুত্তমো, সত্তানং ৰা উত্তমো সত্তুত্তমো। <span class="bld">সত্ত</span>ন্তি হি ঞাণস্স নামং, তেন দসবলচতুৰেসারজ্জছঅসাধারণঞাণসঙ্খাতেন সত্তেন সেট্ঠো উত্তমোতি সত্তুত্তমো, সমানাধিকরণৰসেন সত্তো উত্তমোতি ৰা সত্তুত্তমো। যদি এৰং ‘‘উত্তমসত্তো’’তি ৰত্তব্বং উত্তম-সদ্দস্স পুব্বনিপাতপাঠতো। ন পনেস ভেদো অনিযমতো বহুলৰচনতো চ নরুত্তমপুরিসুত্তমনরৰরাদি-সদ্দা ৰিয দট্ঠব্বো। অথ ৰা সত্তং উত্তমং যস্স সো সত্তুত্তমো, ইধাপি চ উত্তম-সদ্দস্স পুব্বনিপাতো ভৰতি। উত্তমসত্তোতি ৰিসেসনস্স পুব্বনিপাতপাঠতো ‘‘চিত্তগূ পদ্ধগূ’’তি এত্থ ৰিযাতি নাযং দোসো। উভযৰিসেসনতো ৰা আহিতগ্গিআদিপাঠো ৰিয দট্ঠব্বো। <span class="bld">ৰিনাযকো</span>তি বহূহি ৰিনযনূপাযেহি সত্তে ৰিনেতি দমেতীতি ৰিনাযকো। <span class="bld">সত্থা</span>তি <a name="V0.0042"></a> দিট্ঠধম্মিকসম্পরাযিকত্থেহি যথারহং সত্তে অনুসাসতীতি সত্থা। <span class="bld">অহূ</span>তি অহোসি। <span class="bld">দেৰমনুস্সপূজিতো</span>তি দিব্বেহি পঞ্চকামগুণেহি দিব্বন্তি কীল়ন্তীতি দেৰা। মনস্স উস্সন্নত্তা মনুস্সা, দেৰা চ মনুস্সা চ দেৰমনুস্সা, দেৰমনুস্সেহি <a name="M0.0049"></a> পূজিতো দেৰমনুস্সপূজিতো। পুপ্ফাদিপূজায চ পচ্চযপূজায চ পূজিতো, অপচিতোতি অত্থো। কস্মা পন দেৰমনুস্সানমেৰ গহণং কতং, ননু ভগৰা তিরচ্ছানগতেহিপি আরৰাল়কাল়াপলালধনপালপালিলেয্যকনাগাদীহি সাতাগিরাল়ৰকহেমৰতসূচিলোমখরলোমযক্খাদীহি ৰিনিপাতগতেহিপি পূজিতোযেৰাতি? সচ্চমেৰেতং, উক্কট্ঠপরিচ্ছেদৰসেন সব্বপুগ্গলপরিচ্ছেদৰসেন চেতং ৰুত্তন্তি ৰেদিতব্বং। <span class="bld">মহানুভাৰো</span>তি মহতা বুদ্ধানুভাৰেন সমন্নাগতো। <span class="bld">সতপুঞ্ঞলক্খণো</span>তি অনন্তেসু চক্কৰাল়েসু সব্বে সত্তা একেকং পুঞ্ঞকম্মং সতক্খত্তুং করেয্যুং এত্তকেহি জনেহি কতকম্মং বোধিসত্তো সযমেৰ এককো সতগুণং কত্বা নিব্বত্তো। তস্মা ‘‘সতপুঞ্ঞলক্খণো’’তি ৰুচ্চতি। কেচি পন ‘‘সতেন সতেন পুঞ্ঞকম্মেন নিব্বত্তএকেকলক্খণো’’তি ৰদন্তি। ‘‘এৰং সন্তে যো কোচি বুদ্ধো ভৰেয্যা’’তি তং অট্ঠকথাসু পটিক্খিত্তং। <span class="bld">দস্সেসী</span>তি <a name="P0.0033"></a> সব্বেসং দেৰমনুস্সানং অতিৰিম্হযকরং যমকপাটিহারিযং দস্সেসি।</p>
<p class="bodytext">অথ সত্থা আকাসে পাটিহারিযং কত্বা মহাজনস্স চিত্তাচারং ওলোকেত্বা তস্স অজ্ঝাসযানুকূলং ধম্মকথং চঙ্কমন্তো কথেতুকামো আকাসে দসসহস্সচক্কৰাল়ৰিত্থতং সব্বরতনমযং রতনচঙ্কমং মাপেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘সো যাচিতো দেৰৰরেন চক্খুমা, অত্থং সমেক্খিত্বা তদা নরুত্তমো।</p>
<p class="gathalast">চঙ্কমং মাপযি লোকনাযকো, সুনিট্ঠিতং সব্বরতননিম্মিত’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সো</span>তি সো সত্থা। <span class="bld">যাচিতো</span>তি পঠমমেৰ অট্ঠমে সত্তাহে ধম্মদেসনায যাচিতোতি অত্থো। <span class="bld">দেৰৰরেনা</span>তি সহম্পতিব্রহ্মুনা। <span class="bld">চক্খুমা</span>তি এত্থ চক্খতীতি চক্খু, সমৰিসমং ৰিভাৰযতীতি অত্থো। তং পন চক্খু দুৰিধং – ঞাণচক্খু, মংসচক্খূতি। তত্থ ঞাণচক্খু পঞ্চৰিধং – বুদ্ধচক্খু, ধম্মচক্খু, সমন্তচক্খু, দিব্বচক্খু, পঞ্ঞাচক্খূতি। তেসু <span class="bld">বুদ্ধচক্খু</span> নাম আসযানুসযঞাণঞ্চেৰ ইন্দ্রিযপরোপরিযত্তঞাণঞ্চ, যং ‘‘বুদ্ধচক্খুনা লোকং ৰোলোকেন্তো’’তি (দী॰ নি॰ ২.৬৯; ম॰ নি॰ ১.২৮৩; ২.৩৩৯; সং॰ নি॰ ১.১৭২; মহাৰ॰ ৯) আগতং। <span class="bld">ধম্মচক্খু</span> নাম হেট্ঠিমা <a name="M0.0050"></a> তযো মগ্গা তীণি চ ফলানি, যং ‘‘ৰিরজং ৰীতমলং ধম্মচক্খুং উদপাদী’’তি (দী॰ নি॰ ১.৩৫৫; সং॰ নি॰ ৫.১০৮১; মহাৰ॰ ১৬; পটি॰ ম॰ ২.৩০) আগতং। <span class="bld">সমন্তচক্খু</span> নাম সব্বঞ্ঞুতঞ্ঞাণং <a name="V0.0043"></a>, যং ‘‘তথূপমং ধম্মমযং, সুমেধ, পাসাদমারুয্হ সমন্তচক্খূ’’তি (দী॰ নি॰ ২.৭০; ম॰ নি॰ ১.২৮২; ২.৩৩৮; সং॰ নি॰ ১.১৭২; মহাৰ॰ ৮) আগতং। <span class="bld">দিব্বচক্খু</span> নাম আলোকৰড্ঢনেন উপ্পন্নাভিঞ্ঞাচিত্তেন সম্পযুত্তঞাণং, যং ‘‘দিব্বেন চক্খুনা ৰিসুদ্ধেনা’’তি (ম॰ নি॰ ১.১৪৮, ২৮৪, ৩৮৫, ৪৩২; ২.৩৪১; ৩.৮২, ২৬১; মহাৰ॰ ১০) আগতং। <span class="bld">পঞ্ঞাচক্খু</span> নাম ‘‘চক্খুং উদপাদি, ঞাণং উদপাদী’’তি (সং॰ নি॰ ৫.১০৮২; মহাৰ॰ ১৫; কথা॰ ৪০৫; পটি॰ ম॰ ২.৩০) এত্থ পুব্বেনিৰাসাদিঞাণং পঞ্ঞাচক্খূতি আগতং।</p>
<p class="bodytext"><span class="bld">মংসচক্খু</span> নাম ‘‘চক্খুঞ্চ পটিচ্চ রূপে চা’’তি (ম॰ নি॰ ১.২০৪, ৪০০; ৩.৪২১, ৪২৫-৪২৬; সং॰ নি॰ ২.৪৩; ৪.৬০; কথা॰ ৪৬৫, ৪৬৭) এত্থ পসাদমংসচক্খু ৰুত্তং (দী॰ নি॰ অট্ঠ॰ ১.২১৩)। তং পন দুৰিধং – সসম্ভারচক্খু পসাদচক্খূতি। তেসু য্বাযং অক্খিকূপকে অক্খিপত্তকেহি পরিৰারিতো মংসপিণ্ডো যত্থ চতস্সো ধাতুযো ৰণ্ণগন্ধরসোজা সম্ভৰো জীৰিতং ভাৰো চক্খুপসাদো কাযপসাদোতি <a name="P0.0034"></a> সঙ্খেপতো তেরস সম্ভারা হোন্তি। ৰিত্থারতো পন সম্ভৰমানানি চতুসমুট্ঠানানি ছত্তিংস জীৰিতং ভাৰো চক্খুপসাদো কাযপসাদোতি ইমে কম্মসমুট্ঠানা চত্তারো চাতি সসম্ভারা হোন্তি, ইদং <span class="bld">সসম্ভারচক্খু</span> নাম। যং পন সেতমণ্ডলপরিচ্ছিন্নেন কণ্হমণ্ডলেন পরিৰারিতে দিট্ঠমণ্ডলে সন্নিৰিট্ঠং রূপদস্সনসমত্থং পসাদমত্তং, ইদং <span class="bld">পসাদচক্খু</span> নাম। সব্বানি পনেতানি একৰিধানি অনিচ্চতো সঙ্খততো, দুৰিধানি সাসৰানাসৰতো লোকিযলোকুত্তরতো, তিৰিধানি ভূমিতো উপাদিণ্ণত্তিকতো, চতুব্বিধানি একন্তপরিত্তঅপ্পমাণানিযতারম্মণতো, পঞ্চৰিধানি রূপনিব্বানারূপসব্বারম্মণানারম্মণৰসেন, ছব্বিধানি হোন্তি বুদ্ধচক্খাদিৰসেন। ইচ্চেৰমেতানি ৰুত্তপ্পকারানি চক্খূনি অস্স ভগৰতো সন্তীতি ভগৰা <span class="bld">চক্খুমা</span>তি ৰুচ্চতি। <span class="bld">অত্থং সমেক্খিত্বা</span>তি চঙ্কমং মাপেত্বা, ধম্মদেসনানিমিত্তং দেৰমনুস্সানং হিতত্থং উপপরিক্খিত্বা উপধারেত্বাতি অধিপ্পাযো। <span class="bld">মাপযী</span>তি মাপেসি। <span class="bld">লোকনাযকো</span>তি সগ্গমোক্খাভিমুখং লোকং নযতীতি লোকনাযকো। <span class="bld">সুনিট্ঠিত</span>ন্তি সুট্ঠু নিট্ঠিতং, পরিযোসিতন্তি অত্থো। <span class="bld">সব্বরতননিম্মিত</span>ন্তি দসৰিধরতনমযং।</p>
<p class="bodytext">ইদানি <a name="M0.0051"></a> ভগৰতো তিৰিধপাটিহারিযসম্পত্তিদস্সনত্থং –</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘ইদ্ধী চ আদেসনানুসাসনী, তিপাটিহীরে ভগৰা ৰসী অহু।</p>
<p class="gathalast">চঙ্কমং মাপযি লোকনাযকো, সুনিট্ঠিতং সব্বরতননিম্মিত’’ন্তি॥ – ৰুত্তং।</p>
<p class="bodytext">তত্থ <a name="V0.0044"></a> <span class="bld">ইদ্ধী</span>তি ইদ্ধিৰিধং ইদ্ধিপাটিহারিযং নাম। তং পন একোপি হুত্বা বহুধা হোতি, বহুধাপি হুত্বা একো হোতীতিআদিনযপ্পৰত্তং (দী॰ নি॰ ১.২৩৯; ম॰ নি॰ ১.১৪৭; পটি॰ ম॰ ৩.১০)। <span class="bld">আদেসনা</span>তি পরস্স চিত্তাচারং ঞত্বা কথনং আদেসনাপাটিহারিযং, তং সাৰকানঞ্চ বুদ্ধানঞ্চ সততধম্মদেসনা। <span class="bld">অনুসাসনী</span>তি অনুসাসনিপাটিহারিযং, তস্স তস্স অজ্ঝাসযানুকূলমোৰাদোতি অত্থো। ইতি এতানি তীণি পাটিহারিযানি। তত্থ ইদ্ধিপাটিহারিযেন অনুসাসনিপাটিহারিযং মহামোগ্গল্লানস্স আচিণ্ণং, আদেসনাপাটিহারিযেন অনুসাসনিপাটিহারিযং ধম্মসেনাপতিস্স, অনুসাসনিপাটিহারিযং পন বুদ্ধানং সততধম্মদেসনা। <span class="bld">তিপাটিহীরে</span>তি <a name="P0.0035"></a> এতেসু তীসু পাটিহারিযেসূতি অত্থো। <span class="bld">ভগৰা</span>তি ইদং গুণৰিসিট্ঠসত্তুত্তমগরুগারৰাধিৰচনং। ৰুত্তঞ্হেতং পোরাণেহি –</p>
<p class="gatha1">‘‘ভগৰাতি ৰচনং সেট্ঠং, ভগৰাতি ৰচনমুত্তমং।</p>
<p class="gathalast">গরুগারৰযুত্তো সো, ভগৰা তেন ৰুচ্চতী’’তি॥ (ৰিসুদ্ধি॰ ১.১৪২; ম॰ নি॰ অট্ঠ॰ ১.মূলপরিযাযসুত্তৰণ্ণনা; পারা॰ অট্ঠ॰ ১.১ ৰেরঞ্জকণ্ডৰণ্ণনা; ইতিৰু॰ অট্ঠ॰ নিদানৰণ্ণনা; মহানি॰ অট্ঠ॰ ৫০)।</p>
<p class="bodytext"><span class="bld">ৰসী</span>তি এতস্মিং তিৰিধেপি পাটিহারিযে ৰসিপ্পত্তো, চিণ্ণৰসীতি অত্থো। <span class="bld">ৰসিযো</span> নাম পঞ্চ ৰসিযো – আৰজ্জনসমাপজ্জনঅধিট্ঠানৰুট্ঠানপচ্চৰেক্খণসঙ্খাতা। তত্র যং যং ঝানং যথিচ্ছকং যদিচ্ছকং যাৰতিচ্ছকং আৰজ্জতি আৰজ্জনায দন্ধাযিতত্তং নত্থীতি সীঘং আৰজ্জেতুং সমত্থতা <span class="bld">আৰজ্জনৰসী</span> নাম। তথা যং যং ঝানং যথিচ্ছকং…পে॰… সমাপজ্জতি সমাপজ্জনায দন্ধাযিতত্তং নত্থীতি সীঘং সমাপজ্জনসমত্থতা <span class="bld">সমাপজ্জনৰসী</span> নাম। দীঘং কালং ঠপেতুং সমত্থতা <span class="bld">অধিট্ঠানৰসী</span> নাম। তথেৰ লহুং ৰুট্ঠাতুং সমত্থতা <span class="bld">ৰুট্ঠানৰসী</span> নাম। <span class="bld">পচ্চৰেক্খণৰসী</span> <a name="M0.0052"></a> পন পচ্চৰেক্খণজৰনানেৰ হোন্তি তানি আৰজ্জনানন্তরানেৰ হুত্বা উপ্পজ্জন্তীতি আৰজ্জনৰসিযা এৰ ৰুত্তানি। ইতি ইমাসু পঞ্চসু ৰসীসু চিণ্ণৰসিতা ৰসী নাম হোতি। তেন ৰুত্তং – ‘‘তিপাটিহীরে ভগৰা ৰসী অহূ’’তি।</p>
<p class="bodytext">ইদানি তস্স রতনচঙ্কমস্স নিম্মিতৰিধানস্স দস্সনত্থং –</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘দসসহস্সীলোকধাতুযা, সিনেরুপব্বতুত্তমে।</p>
<p class="gathalast">থম্ভেৰ দস্সেসি পটিপাটিযা, চঙ্কমে রতনামযে’’তি॥ – আদিগাথাযো ৰুত্তা।</p>
<p class="bodytext">তত্থ <a name="V0.0045"></a> <span class="bld">দসসহস্সীলোকধাতুযা</span>তি দসসু চক্কৰাল়সহস্সেসু। <span class="bld">সিনেরুপব্বতুত্তমে</span>তি মহামেরুসঙ্খাতে সেট্ঠপব্বতে। <span class="bld">থম্ভেৰা</span>তি থম্ভে ৰিয দসচক্কৰাল়সহস্সেসু যে সিনেরুপব্বতা, তে পটিপাটিযা ঠিতে সুৰণ্ণথম্ভে ৰিয কত্বা তেসং উপরি চঙ্কমং মাপেত্বা দস্সেসীতি অত্থো। <span class="bld">রতনামযে</span>তি রতনমযে।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. <span class="bld">দসসহস্সী অতিক্কম্মা</span>তি রতনচঙ্কমং পন ভগৰা মাপেন্তো তস্স একং কোটিং সব্বপরিযন্তং পাচীনচক্কৰাল়মুখৰট্টিং একং কোটিং পচ্ছিমচক্কৰাল়মুখৰট্টিং অতিক্কমিত্বা ঠিতং কত্বা মাপেসি। তেন ৰুত্তং –</p>
<p class="gatha1">‘‘দসসহস্সী অতিক্কম্ম, চঙ্কমং মাপযী জিনো।</p>
<p class="gathalast">সব্বসোণ্ণমযা পস্সে, চঙ্কমে রতনামযে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">জিনো</span>তি কিলেসারিজযনতো জিনো। <span class="bld">সব্বসোণ্ণমযা পস্সে</span>তি তস্স পন এৰং নিম্মিতস্স চঙ্কমস্স <a name="P0.0036"></a> উভযপস্সেসু সুৰণ্ণমযা পরমরমণীযা মরিযাদভূমি অহোসি, মজ্ঝে মণিমযাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. <span class="bld">তুলাসঙ্ঘাটা</span>তি তুলাযুগল়া, তা নানারতনমযাতি ৰেদিতব্বা। <span class="bld">অনুৰগ্গা</span>তি অনুরূপা। <span class="bld">সোৰণ্ণফলকত্থতা</span>তি সোৰণ্ণমযেহি ফলকেহি অত্থতা, তুলাসঙ্ঘাতানং উপরি সুৰণ্ণমযো পদরচ্ছদোতি অত্থো। <span class="bld">ৰেদিকা সব্বসোৰণ্ণা</span>তি ৰেদিকা পন সব্বাপি সুৰণ্ণমযা, যা পনেসা চঙ্কমনপরিক্খেপৰেদিকা, সা একাৰ অঞ্ঞেহি রতনেহি অসম্মিস্সাতি অত্থো। <span class="bld">দুভতো পস্সেসু নিম্মিতা</span>তি উভোসু পস্সেসু নিম্মিতা। <span class="bld">দ</span>-কারো পদসন্ধিকরো।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. <span class="bld">মণিমুত্তাৰালুকাকিণ্ণা</span>তি <a name="M0.0053"></a> মণিমুত্তামযৰালুকাকিণ্ণা। অথ ৰা মণযো চ মুত্তা চ ৰালুকা চ মণিমুত্তাৰালুকা। তাহি মণিমুত্তাৰালুকাহি আকিণ্ণা সন্থতাতি মণিমুত্তাৰালুকাকিণ্ণা। <span class="bld">নিম্মিতো</span>তি ইমিনাকারেন নিম্মিতো কতো। <span class="bld">রতনামযো</span>তি সব্বরতনমযো, চঙ্কমোতি অত্থো। <span class="bld">ওভাসেতি দিসা সব্বা</span>তি সব্বাপি দস দিসা ওভাসেতি পকাসেতি। <span class="bld">সতরংসীৰা</span>তি সহস্সরংসিআদিচ্চো ৰিয। <span class="bld">উগ্গতো</span>তি উদিতো। যথা পন অব্ভুগ্গতো সহস্সরংসি সব্বাপি দস দিসা ওভাসেতি, এৰমেৰ এসোপি সব্বরতনমযো চঙ্কমো ওভাসেতীতি অত্থো।</p>
<p class="gathalast">ইদানি <a name="V0.0046"></a> পন নিট্ঠিতে চঙ্কমে তত্থ ভগৰতো পৰত্তিদস্সনত্থং –</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘তস্মিং চঙ্কমনে ধীরো, দ্বত্তিংসৰরলক্খণো।</p>
<p class="gathalast">ৰিরোচমানো সম্বুদ্ধো, চঙ্কমে চঙ্কমী জিনো॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘দিব্বং মন্দারৰং পুপ্ফং, পদুমং পারিছত্তকং।</p>
<p class="gathalast">চঙ্কমনে ওকিরন্তি, সব্বে দেৰা সমাগতা॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘পস্সন্তি তং দেৰসঙ্ঘা, দসসহস্সী পমোদিতা।</p>
<p class="gathalast">নমস্সমানা নিপতন্তি, তুট্ঠহট্ঠা পমোদিতা’’তি॥ – গাথাযো ৰুত্তা।</p>
<p class="bodytext">তত্থ <span class="bld">ধীরো</span>তি ধিতিযুত্তো। <span class="bld">দ্বত্তিংসৰরলক্খণো</span>তি সুপ্পতিট্ঠিতপাদতলাদীহি দ্বত্তিংসমহাপুরিসলক্খণেহি সমন্নাগতোতি অত্থো। <span class="bld">দিব্ব</span>ন্তি দেৰলোকে ভৰং জাতং দিব্বং। <span class="bld">পারিছত্তক</span>ন্তি দেৰানং তাৰতিংসানং কোৰিল়াররুক্খস্স নিস্সন্দেন সমন্তা যোজনসতপরিমাণো পরমদস্সনীযো পারিচ্ছত্তকরুক্খো নিব্বত্তি। যস্মিং পুপ্ফিতে সকলং দেৰনগরং একসুরভিগন্ধৰাসিতং হোতি, তস্স কুসুমরেণুওকিণ্ণানি নৰকনকৰিমানানি পিঞ্জরানি হুত্বা খাযন্তি। ইমস্স পন পারিচ্ছত্তকরুক্খস্স পুপ্ফঞ্চ পারিচ্ছত্তকন্তি ৰুত্তং। <span class="bld">চঙ্কমে ওকিরন্তী</span>তি তস্মিং রতনচঙ্কমে অৰকিরন্তি, তেন ৰুত্তপ্পকারেন পুপ্ফেন তস্মিং চঙ্কমে চঙ্কমমানং ভগৰন্তং পূজেন্তীতি অত্থো। <span class="bld">সব্বে দেৰা</span>তি কামাৰচরদেৰাদযো দেৰা। তেনাহ ‘‘পস্সন্তি <a name="P0.0037"></a> তং দেৰসঙ্ঘা’’তি। তং ভগৰন্তং রতনচঙ্কমনে চঙ্কমন্তং সকেসু আলযেসুপি পস্সন্তীতি অত্থো। <span class="bld">দসসহস্সী</span>তি ভুম্মত্থে পচ্চত্তৰচনং, দসসহস্সিযং দেৰসঙ্ঘা তং পস্সন্তীতি অত্থো। <span class="bld">পমোদিতা</span>তি পমুদিতা। <span class="bld">নিপতন্তী</span>তি <a name="M0.0054"></a> সন্নিপতন্তি। <span class="bld">তুট্ঠহট্ঠা</span>তি পীতিৰসেন তুট্ঠহট্ঠা। <span class="bld">পমোদিতা</span>তি ইদানি ৰত্তব্বেহি তাৰতিংসাদিদেৰেহি সদ্ধিন্তি সম্বন্ধো দট্ঠব্বো, ইতরথা পুনরুত্তিদোসতো ন মুচ্চতি। অথ ৰা পমোদিতা তং ভগৰন্তং পস্সন্তি, তুট্ঠহট্ঠা পমোদিতা তহিং তহিং সন্নিপতন্তীতি অত্থো।</p>
<p class="bodytext">ইদানি যে পস্সিংসু যে সন্নিপতিংসু, তে সরূপতো দস্সেতুং –</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘তাৰতিংসা চ যামা চ, তুসিতা চাপি দেৰতা।</p>
<p class="gatha2">নিম্মানরতিনো দেৰা, যে দেৰা ৰসৰত্তিনো।</p>
<p class="gathalast">উদগ্গচিত্তা সুমনা, পস্সন্তি লোকনাযকং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘সদেৰগন্ধব্বমনুস্সরক্খসা <a name="V0.0047"></a>, নাগা সুপণ্ণা অথ ৰাপি কিন্নরা।</p>
<p class="gathalast">পস্সন্তি তং লোকহিতানুকম্পকং, নভেৰ অচ্চুগ্গতচন্দমণ্ডলং॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘আভস্সরা সুভকিণ্হা, ৰেহপ্ফলা অকনিট্ঠা চ দেৰতা।</p>
<p class="gathalast">সুসুদ্ধসুক্কৰত্থৰসনা, তিট্ঠন্তি পঞ্জলীকতা॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘মুঞ্চন্তি পুপ্ফং পন পঞ্চৰণ্ণিকং, মন্দারৰং চন্দনচুণ্ণমিস্সিতং।</p>
<p class="gathalast">ভমেন্তি চেলানি চ অম্বরে তদা, অহো জিনো লোকহিতানুকম্পকো’’তি॥ –</p>
<p class="unindented">ইমা গাথাযো ৰুত্তা।</p>
<p class="bodytext">তত্থ <span class="bld">উদগ্গচিত্তা</span>তি পীতিসোমনস্সৰসেন উদগ্গচিত্তা। <span class="bld">সুমনা</span>তি উদগ্গচিত্তত্তা এৰ সুমনা। <span class="bld">লোকহিতানুকম্পক</span>ন্তি লোকহিতঞ্চ লোকানুকম্পকঞ্চ। লোকহিতেন ৰা অনুকম্পকং লোকহিতানুকম্পকং। <span class="bld">নভেৰ অচ্চুগ্গতচন্দমণ্ডল</span>ন্তি এত্থ আকাসে অভিনৰোদিতং পরিপুণ্ণং সব্বোপদ্দৰৰিনিমুত্তং সরদসমযে চন্দমণ্ডলং ৰিয বুদ্ধসিরিযা ৰিরোচমানং নযনানন্দকরং পস্সন্তীতি অত্থো।</p>
<p class="bodytext"><span class="bld">আভস্সরা</span>তি উক্কট্ঠপরিচ্ছেদৰসেন ৰুত্তং। পরিত্তাভঅপ্পমাণাভআভস্সরাপরিত্তমজ্ঝিমপণীতভেদেন দুতিযজ্ঝানেনাভিনিব্বত্তা সব্বেৰ গহিতাতি <a name="M0.0055"></a> ৰেদিতব্বা। <span class="bld">সুভকিণ্হা</span>তি ইদং উক্কট্ঠপরিচ্ছেদৰসেনেৰ ৰুত্তং, তস্মা পরিত্তসুভঅপ্পমাণসুভসুভকিণ্হাপরিত্তাদিভেদেন ততিযজ্ঝানেন নিব্বত্তা সব্বেৰ গহিতাতি ৰেদিতব্বা। <span class="bld">ৰেহপ্ফলা</span>তি ৰিপুলা ফলাতি ৰেহপ্ফলা। তে চতুত্থজ্ঝাননিব্বত্তা অসঞ্ঞসত্তেহি একতলৰাসিনো। হেট্ঠা পন পঠমজ্ঝাননিব্বত্তা ব্রহ্মকাযিকাদযো দস্সিতা। তস্মা ইধ ন দস্সিতা। চক্খুসোতানমভাৰতো অসঞ্ঞসত্তা চ অরূপিনো চ ইধ ন উদ্দিট্ঠা। <span class="bld">অকনিট্ঠা চ দেৰতা</span>তি ইধাপি উক্কট্ঠপরিচ্ছেদৰসেনেৰ ৰুত্তং। তস্মা অৰিহাতপ্পসুদস্সাসুদস্সিঅকনিট্ঠসঙ্খাতা পঞ্চপি সুদ্ধাৰাসা গহিতাতি ৰেদিতব্বা। <span class="bld">সুসুদ্ধসুক্কৰত্থৰসনা</span>তি সুট্ঠু সুদ্ধানি সুসুদ্ধানি সুক্কানি ওদাতানি। সুসুদ্ধানি সুক্কানি ৰত্থানি নিৰত্থানি চেৰ পারুতানি চ যেহি <a name="P0.0038"></a> তে সুসুদ্ধসুক্কৰত্থৰসনা, পরিদহিতপরিসুদ্ধপণ্ডরৰত্থাতি অত্থো। ‘‘সুসুদ্ধসুক্কৰসনা’’তিপি পাঠো। <span class="bld">পঞ্জলীকতা</span>তি কতপঞ্জলিকা কমলমকুলসদিসং অঞ্জলিং সিরসি কত্বা তিট্ঠন্তি।</p>
<p class="bodytext"><span class="bld">মুঞ্চন্তী</span>তি <a name="V0.0048"></a> ওকিরন্তি। <span class="bld">পুপ্ফং পনা</span>তি কুসুমং পন। ‘‘পুপ্ফানি ৰা’’তিপি পাঠো, ৰচনৰিপরিযাসো দট্ঠব্বো, অত্থো পনস্স সোযেৰ। <span class="bld">পঞ্চৰণ্ণিক</span>ন্তি পঞ্চৰণ্ণং – নীলপীতলোহিতোদাতমঞ্জিট্ঠকৰণ্ণৰসেন পঞ্চৰণ্ণং। <span class="bld">চন্দনচুণ্ণমিস্সিত</span>ন্তি চন্দনচুণ্ণেন মিস্সিতং। <span class="bld">ভমেন্তি চেলানী</span>তি ভমযন্তি ৰত্থানি। <span class="bld">অহো জিনো লোকহিতানুকম্পকো</span>তি ‘‘অহো জিনো লোকহিতো অহো চ লোকহিতানুকম্পকো অহো কারুণিকো’’তি এৰমাদীনি থুতিৰচনানি উগ্গিরন্তা। মুঞ্চন্তি পুপ্ফং ভমযন্তি চেলানীতি সম্বন্ধো।</p>
<p class="bodytext">ইদানি তেহি পযুত্তানি থুতিৰচনানি দস্সেতুং ইমা গাথাযো ৰুত্তা –</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘তুৰং সত্থা চ কেতূ চ, ধজো যূপো চ পাণিনং।</p>
<p class="gathalast">পরাযনো পতিট্ঠা চ, দীপো চ দ্বিপদুত্তমো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘দসসহস্সীলোকধাতুযা, দেৰতাযো মহিদ্ধিকা।</p>
<p class="gathalast">পরিৰারেত্বা নমস্সন্তি, তুট্ঠহট্ঠা পমোদিতা॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘দেৰতা দেৰকঞ্ঞা চ, পসন্না তুট্ঠমানসা।</p>
<p class="gathalast">পঞ্চৰণ্ণিকপুপ্ফেহি, পূজযন্তি নরাসভং॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘পস্সন্তি তং দেৰসঙ্ঘা, পসন্না তুট্ঠমানসা।</p>
<p class="gathalast">পঞ্চৰণ্ণিকপুপ্ফেহি, পূজযন্তি নরাসভং॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘অহো <a name="M0.0056"></a> অচ্ছরিযং লোকে, অব্ভুতং লোমহংসনং।</p>
<p class="gathalast">ন মেদিসং ভূতপুব্বং, অচ্ছেরং লোমহংসনং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘সকসকম্হি ভৰনে, নিসীদিত্বান দেৰতা।</p>
<p class="gathalast">হসন্তি তা মহাহসিতং, দিস্বানচ্ছেরকং নভে॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘আকাসট্ঠা চ ভূমট্ঠা, তিণপন্থনিৰাসিনো।</p>
<p class="gathalast">কতঞ্জলী নমস্সন্তি, তুট্ঠহট্ঠা পমোদিতা॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘যেপি দীঘাযুকা নাগা, পুঞ্ঞৰন্তো মহিদ্ধিকো।</p>
<p class="gathalast">পমোদিতা নমস্সন্তি, পূজযন্তি নরুত্তমং॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘সঙ্গীতিযো <a name="V0.0049"></a> পৰত্তেন্তি, অম্বরে অনিলঞ্জসে।</p>
<p class="gathalast">চম্মনদ্ধানি ৰাদেন্তি, দিস্বানচ্ছেরকং নভে॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘সঙ্খা চ পণৰা চেৰ, অথোপি ডিণ্ডিমা বহূ।</p>
<p class="gathalast">অন্তলিক্খস্মিং ৰজ্জন্তি, দিস্বানচ্ছেরকং নভে॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘অব্ভুতো ৰত নো অজ্জ, উপ্পজ্জি লোমহংসনো।</p>
<p class="gathalast">ধুৰমত্থসিদ্ধিং লভাম, খণো নো পটিপাদিতো॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধোতি তেসং সুত্বান, পীতি উপ্পজ্জি তাৰদে।</p>
<p class="gathalast">বুদ্ধো বুদ্ধোতি কথযন্তা, তিট্ঠন্তি পঞ্জলীকতা॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ‘‘হিঙ্কারা সাধুকারা চ, উক্কুট্ঠি সম্পহংসনং।</p>
<p class="gathalast">পজা চ ৰিৰিধা গগনে, ৰত্তন্তি পঞ্জলীকতা॥</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> ‘‘গাযন্তি সেল়েন্তি চ ৰাদযন্তি চ, ভুজানি পোথেন্তি চ নচ্চযন্তি চ।</p>
<p class="gathalast">মুঞ্চন্তি পুপ্ফং পন পঞ্চৰণ্ণিকং, মন্দারৰং চন্দনচুণ্ণমিস্সিতং॥</p>
<p class="hangnum"><a name="para37"></a><span class="paranum">৩৭</span>.</p>
<p class="gatha1"> ‘‘যথা তুয্হং মহাৰীর, পাদেসু চক্কলক্খণং।</p>
<p class="gathalast">ধজৰজিরপটাকা, ৰড্ঢমানঙ্কুসাচিত’’ন্তি॥</p>
<p class="bodytext">তত্থ ইধলোকপরলোকহিতত্থং সাসতীতি <span class="bld">সত্থা। কেতূ</span>তি কেতুনো অপচিতিকাতব্বট্ঠেন কেতু ৰিযাতি কেতু। <span class="bld">ধজো</span>তি ইন্দধজো সমুস্সযট্ঠেন দস্সনীযট্ঠেন চ তুৰং ধজো ৰিযাতি ধজোতি। অথ <a name="M0.0057"></a> ৰা যথা হি লোকে যস্স কস্সচি ধজং দিস্বাৰ – ‘‘অযং ধজো ইত্থন্নামস্সা’’তি ধজৰা ধজীতি পঞ্ঞাযতি, এৰমেৰ ভগৰা পঞ্ঞানিব্বানাধিগমায ভগৰন্তং দিস্বাৰ নিব্বানাধিগমো পঞ্ঞাযতি। তেন ৰুত্তং – <span class="bld">‘‘ধজো যূপো চা’’</span>তি। <span class="bld">কূটদন্তসুত্তে</span> ৰুত্তানং দানাদিআসৰক্খযঞাণপরিযোসানানং সব্বযাগানং যজনত্থায সমুস্সিতো যূপো তুৰন্তি অত্থো। <span class="bld">পরাযনো</span>তি পটিসরণং। <span class="bld">পতিট্ঠা</span>তি যথা মহাপথৰী সব্বপাণীনং আধারভাৰেন পতিট্ঠা নিস্সযভূতা, এৰং তুৰম্পি পতিট্ঠাভূতা। <span class="bld">দীপো চা</span>তি পদীপো। যথা চতুরঙ্গে তমসি ৰত্তমানানং সত্তানং আরোপিতো পদীপো রূপসন্দস্সনো হোতি। এৰং অৰিজ্জন্ধকারে ৰত্তমানানং সত্তানং পরমত্থসন্দস্সনো পদীপো তুৰন্তি অত্থো। অথ ৰা মহাসমুদ্দে ভিন্ননাৰানং সত্তানং সমুদ্দদীপো <a name="V0.0050"></a> যথা পতিট্ঠা <a name="P0.0039"></a> হোতি, এৰং তুৰম্পি সংসারসাগরে অলব্ভনেয্যপতিট্ঠে ওসীদন্তানং পাণীনং দীপো ৰিযাতি দীপোতি অত্থো।</p>
<p class="bodytext"><span class="bld">দ্বিপদুত্তমো</span>তি দ্বিপদানং উত্তমো দ্বিপদুত্তমো, এত্থ পন নিদ্ধারণলক্খণস্স অভাৰতো ছট্ঠীসমাসস্স পটিসেধো নত্থি, নিদ্ধারণলক্খণায ছট্ঠিযা সমাসো পটিসিদ্ধো। সম্মাসম্বুদ্ধো পন অপদানং দ্বিপদানং চতুপ্পদানং বহুপ্পদানং রূপীনং অরূপীনং সঞ্ঞীনং অসঞ্ঞীনং নেৰসঞ্ঞীনাসঞ্ঞীনং উত্তমোৰ। কস্মা পনিধ ‘‘দ্বিপদুত্তমো’’তি ৰুত্তোতি চে? সেট্ঠতরৰসেন। ইমস্মিঞ্হি লোকে সেট্ঠো নাম উপ্পজ্জমানো অপদচতুপ্পদবহুপ্পদেসুপি নুপ্পজ্জতি। অযং দ্বিপদেসুযেৰ উপ্পজ্জতি। কতরদ্বিপদেসূতি? মনুস্সেসু চেৰ দেৰেসু চ। মনুস্সেসু উপ্পজ্জমানো তিসহস্সিমহাসহস্সিলোকধাতু ৰসে কত্তুং সমত্থো বুদ্ধো হুত্বা নিব্বত্ততি। দেৰেসু উপ্পজ্জমানো দসসহস্সিলোকধাতু ৰসৰত্তী মহাব্রহ্মা হুত্বা নিব্বত্ততি। সো তস্স কপ্পিযকারকো ৰা আরামিকো ৰা সম্পজ্জতি। ইতি ততোপি সেট্ঠতরৰসেন ‘‘দ্বিপদুত্তমো’’তি ৰুত্তো।</p>
<p class="bodytext"><span class="bld">দসসহস্সিলোকধাতুযা</span>তি দসসহস্সিসঙ্খাতায লোকধাতুযা। <span class="bld">মহিদ্ধিকা</span>তি মহতিযা ইদ্ধিযা যুত্তা, মহানুভাৰাতি অত্থো। <span class="bld">পরিৰারেত্বা</span>তি ভগৰন্তং সমন্ততো পরিক্খিপিত্বা। <span class="bld">পসন্না</span>তি সঞ্জাতসদ্ধা। <span class="bld">নরাসভ</span>ন্তি নরপুঙ্গৰং। <span class="bld">অহো অচ্ছরিয</span>ন্তি এত্থ অন্ধস্স পব্বতারোহনং ৰিয নিচ্চং ন হোতীতি অচ্ছরিযং, অচ্ছরাযোগ্গন্তি ৰা অচ্ছরিযং, ‘‘অহো, ইদং ৰিম্হয’’ন্তি অচ্ছরং পহরিতুং যুত্তন্তি অত্থো। <span class="bld">অব্ভুত</span>ন্তি <a name="M0.0058"></a> অভূতপুব্বং অভূতন্তি অব্ভুতং। উভযম্পেতং ৰিম্হযাৰহস্সাধিৰচনং। <span class="bld">লোমহংসন</span>ন্তি লোমানং উদ্ধগ্গভাৰকরণং। <span class="bld">ন মেদিসং ভূতপুব্ব</span>ন্তি ন মযা ঈদিসং ভূতপুব্বং, অব্ভুতং দিট্ঠন্তি অত্থো। দিট্ঠন্তি ৰচনং আহরিত্বা গহেতব্বং। <span class="bld">অচ্ছের</span>ন্তি অচ্ছরিযং।</p>
<p class="bodytext"><span class="bld">সকসকম্হি ভৰনে</span>তি অত্তনো অত্তনো ভৰনে। <span class="bld">নিসীদিত্বানা</span>তি উপৰিস্স। <span class="bld">দেৰতা</span>তি ইদং পন ৰচনং দেৰানম্পি দেৰধীতানম্পি সাধারণৰচনন্তি ৰেদিতব্বং। <span class="bld">হসন্তিতা</span>তি তা দেৰতা মহাহসিতং হসন্তি, পীতিৰসং গতহদযতায মিহিতমত্তং অকত্বা অট্টহাসং হসন্তীতি অত্থো। <span class="bld">নভে</span>তি আকাসে।</p>
<p class="bodytext"><span class="bld">আকাসট্ঠা</span>তি আকাসে ৰিমানাদীসু ঠিতা, এসেৰ নযো ভূমট্ঠেসুপি। <span class="bld">তিণপন্থনিৰাসিনো</span>তি <a name="P0.0040"></a> তিণগ্গেসু চেৰ পন্থেসু চ নিৰাসিনো। <span class="bld">পুঞ্ঞৰন্তো</span>তি মহাপুঞ্ঞা। <span class="bld">মহিদ্ধিকা</span>তি মহানুভাৰা। <span class="bld">সঙ্গীতিযো পৰত্তেন্তী</span>তি দেৰনাটকসঙ্গীতিযো পৰত্তেন্তি, তথাগতং পূজনত্থায পযুজ্জন্তীতি অত্থো। <span class="bld">অম্বরে</span>তি আকাসে। <span class="bld">অনিলঞ্জসে</span>তি অনিলপথে, অম্বরস্স অনেকত্থত্তা <a name="V0.0051"></a> ‘‘অনিলঞ্জসে’’তি ৰুত্তং, পুরিমস্সেৰ ৰেৰচনং। <span class="bld">চম্মনদ্ধানী</span>তি চম্মৰিনদ্ধানি। অযমেৰ ৰা পাঠো, দেৰদুন্দুভিযোতি অত্থো। <span class="bld">ৰাদেন্তী</span>তি ৰাদযন্তি দেৰতা।</p>
<p class="bodytext"><span class="bld">সঙ্খা</span>তি ধমনসঙ্খা। <span class="bld">পণৰা</span>তি তনুমজ্ঝতুরিযৰিসেসা। <span class="bld">ডিণ্ডিমা</span>তি তিণৰাখুদ্দকভেরিযো ৰুচ্চন্তি। <span class="bld">ৰজ্জন্তী</span>তি ৰাদযন্তি। <span class="bld">অব্ভুতো ৰত নো</span>তি অচ্ছরিযো ৰত নু। <span class="bld">উপ্পজ্জী</span>তি উপ্পন্নো। <span class="bld">লোমহংসনো</span>তি লোমহংসনকরো। <span class="bld">ধুৰ</span>ন্তি যস্মা পন অব্ভুতো অযং সত্থা লোকে উপ্পন্নো, তস্মা ধুৰং অৰস্সং অত্থসিদ্ধিং লভামাতি অধিপ্পাযো। <span class="bld">লভামা</span>তি লভিস্সাম। <span class="bld">খণো</span>তি অট্ঠক্খণৰিরহিতো নৰমো খণোতি অত্থো। <span class="bld">নো</span>তি অম্হাকং। <span class="bld">পটিপাদিতো</span>তি পটিলদ্ধো।</p>
<p class="bodytext"><span class="bld">বুদ্ধোতি তেসং সুত্বানা</span>তি বুদ্ধোতি ইদং ৰচনং সুত্বা তেসং দেৰানং পঞ্চৰণ্ণা পীতি উদপাদীতি অত্থো। <span class="bld">তাৰদে</span>তি তস্মিং কালে। <span class="bld">হিঙ্কারা</span>তি হিঙ্কারসদ্দা, হিংহিন্তি যক্খাদযো পহট্ঠকালে করোন্তি। <span class="bld">সাধুকারা</span>তি সাধুকারসদ্দা চ পৰত্তন্তি। <span class="bld">উক্কুট্ঠী</span>তি উক্কুট্ঠিসদ্দো চ উন্নাদসদ্দো চাতি অত্থো। <span class="bld">পজা</span>তি দেৰাদযো অধিপ্পেতা। কেচি ‘‘পটাকা ৰিৰিধা গগনে ৰত্তন্তী’’তি পঠন্তি। <span class="bld">গাযন্তী</span>তি বুদ্ধগুণপটিসংযুত্তং গীতং গাযন্তি।</p>
<p class="bodytext"><span class="bld">সেল়েন্তী</span>তি <a name="M0.0059"></a> মুখেন সেল়িতসদ্দং করোন্তি। <span class="bld">ৰাদযন্তী</span>তি <a name="P0.0041"></a> মহতী ৰিপঞ্চিকামকরমুখাদযো ৰীণা চ তুরিযানি চ তথাগতস্স পূজনত্থায ৰাদেন্তি পযোজেন্তি। <span class="bld">ভুজানি পোথেন্তী</span>তি ভুজে অপ্ফোটেন্তি। লিঙ্গৰিপরিযাসো দট্ঠব্বো। <span class="bld">নচ্চন্তি চা</span>তি অঞ্ঞে চ নচ্চাপেন্তি সযঞ্চ নচ্চন্তি।</p>
<p class="bodytext"><span class="bld">যথা তুয্হং মহাৰীর, পাদেসু চক্কলক্খণ</span>ন্তি এত্থ যেন পকারেন <span class="bld">যথা</span>। মহাৰীরিযেন যোগতো <span class="bld">মহাৰীরো। পাদেসু চক্কলক্খণ</span>ন্তি তৰ উভোসু পাদতলেসু সহস্সারং সনেমিকং সনাভিকং সব্বাকারপরিপূরং চক্কলক্খণং সোভতীতি অত্থো। <span class="bld">চক্ক</span>-সদ্দো পনাযং সম্পত্তিরথঙ্গইরিযাপথদানরতনধম্মখুরচক্কলক্খণাদীসু দিস্সতি। ‘‘চত্তারিমানি, ভিক্খৰে, চক্কানি যেহি সমন্নাগতানং দেৰমনুস্সান’’ন্তিআদীসু (অ॰ নি॰ ৪.৩১) সম্পত্তিযং দিস্সতি। ‘‘চক্কংৰ ৰহতো পদ’’ন্তিআদীসু (ধ॰ প॰ ১) রথঙ্গে। ‘‘চতুচক্কং নৰদ্বার’’ন্তিআদীসু (সং॰ নি॰ ১.২৯) ইরিযাপথে। ‘‘দদং ভুঞ্জ চ মা চ পমাদো, চক্কং ৰত্তয সব্বপাণিন’’ন্তি (জা॰ ১.৭.১৪৯) এত্থ দানে। ‘‘দিব্বং চক্করতনং পাতুভূত’’ন্তি (দী॰ নি॰ ২.২৪৩; ৩.৮৫; ম॰ নি॰ ৩.২৫৬) এত্থ রতনচক্কে। ‘‘মযা পৰত্তিতং চক্ক’’ন্তি (সু॰ নি॰ ৫৬২; বু॰ ৰং॰ ২৮.১৭) এত্থ পন ধম্মচক্কে। ‘‘ইচ্ছাহতস্স <a name="V0.0052"></a> পোসস্স, চক্কং ভমতি মত্থকে’’তি (জা॰ ১.১.১০৪; ১.৫.১০৩) এত্থ খুরচক্কে, পহরণচক্কেতি অত্থো। ‘‘পাদতলেসু চক্কানি জাতানী’’তি (দী॰ নি॰ ২.৩৫; ৩.২০০, ২০৪; ম॰ নি॰ ২.৩৮৬) এত্থ লক্খণে। ইধাপি লক্খণচক্কে দট্ঠব্বো (ম॰ নি॰ অট্ঠ॰ ১.১৪৮; অ॰ নি॰ অট্ঠ॰ ১.১.১৮৭; ২.৪.৮; পটি॰ ম॰ অট্ঠ॰ ২.২.৪৪)। <span class="bld">ধজৰজিরপটাকা, ৰড্ঢমানঙ্কুসাচিত</span>ন্তি ধজেন চ ৰজিরেন চ পটাকায চ ৰড্ঢমানেন চ অঙ্কুসেন চ আচিতং অলঙ্কতং পরিৰারিতং পাদেসু চক্কলক্খণন্তি অত্থো। চক্কলক্খণে পন গহিতে সেসলক্খণানি গহিতানেৰ হোন্তি। তথা অসীতি অনুব্যঞ্জনানি ব্যামপ্পভা চ। তস্মা তেহি দ্বত্তিংসমহাপুরিসলক্খণাসীতিঅনুব্যঞ্জনব্যামপ্পভাহি সমলঙ্কতো ভগৰতো কাযো সব্বফালিফুল্লো ৰিয পারিচ্ছত্তকো ৰিকসিতপদুমং ৰিয কমলৰনং ৰিৰিধরতনৰিচিত্তং ৰিয নৰকনকতোরণং তারামরীচিৰিরাজিতমিৰ গগনতলং ইতো চিতো চ ৰিধাৰমানা ৰিপ্ফন্দমানা ছব্বণ্ণবুদ্ধরস্মিযো মুঞ্চমানো অতিৰিয সোভতি।</p>
<p class="bodytext">ইদানি <a name="M0.0060"></a> ভগৰতো রূপকাযধম্মকাযসম্পত্তিদস্সনত্থং –</p>
<p class="hangnum"><a name="para38"></a><span class="paranum">৩৮</span>.</p>
<p class="gatha1"> ‘‘রূপে সীলে সমাধিম্হি, পঞ্ঞায চ অসাদিসো।</p>
<p class="gathalast">ৰিমুত্তিযা অসমসমো, ধম্মচক্কপ্পৰত্তনে’’তি॥ – অযং গাথা ৰুত্তা।</p>
<p class="bodytext">তত্থ <span class="bld">রূপে</span>তি অযং <span class="bld">রূপ</span>-সদ্দো খন্ধভৰনিমিত্তপচ্চযসরীরৰণ্ণসণ্ঠানাদীসু <a name="P0.0042"></a> দিস্সতি। যথাহ – ‘‘যং কিঞ্চি রূপং অতীতানাগতপচ্চুপ্পন্ন’’ন্তি (ম॰ নি॰ ১.৩৬১; ৩.৮৬, ৮৯; ৰিভ॰ ২; মহাৰ॰ ২২) এত্থ রূপক্খন্ধে দিস্সতি। ‘‘রূপূপপত্তিযা মগ্গং ভাৰেতী’’তি (ধ॰ স॰ ১৬০-১৬১; ৰিভ॰ ৬২৪) এত্থ রূপভৰে। ‘‘অজ্ঝত্তং অরূপসঞ্ঞী বহিদ্ধা রূপানি পস্সতী’’তি (দী॰ নি॰ ৩.৩৩৮; ম॰ নি॰ ২.২৪৯; অ॰ নি॰ ১.৪৩৫-৪৪২; ধ॰ স॰ ২০৪-২০৫) এত্থ কসিণনিমিত্তে। ‘‘সরূপা, ভিক্খৰে, উপ্পজ্জন্তি পাপকা অকুসলা ধম্মা নো অরূপা’’তি (অ॰ নি॰ ২.৮৩) এত্থ পচ্চযে। ‘‘আকাসো পরিৰারিতো রূপন্ত্বেৰ সঙ্খং গচ্ছতী’’তি (ম॰ নি॰ ১.৩০৬) এত্থ সরীরে। ‘‘চক্খুঞ্চ পটিচ্চ রূপে চ উপ্পজ্জতি চক্খুৰিঞ্ঞাণ’’ন্তি (ম॰ নি॰ ১.২০৪, ৪০০; ৩.৪২১, ৪২৫-৪২৬; সং॰ নি॰ ৪.৬০; কথা॰ ৪৬৫) এত্থ ৰণ্ণে। ‘‘রূপপ্পমাণো রূপপ্পসন্নো’’তি (অ॰ নি॰ ৪.৬৫) এত্থ সণ্ঠানে। ইধাপি সণ্ঠানে দট্ঠব্বো (অ॰ নি॰ অট্ঠ॰ ১.১.১ রূপাদিৰগ্গৰণ্ণনা)। <span class="bld">সীলে</span>তি চতুব্বিধে সীলে। <span class="bld">সমাধিম্হী</span>তি তিৰিধেপি সমাধিম্হি। <span class="bld">পঞ্ঞাযা</span>তি লোকিযলোকুত্তরায পঞ্ঞায। <span class="bld">অসাদিসো</span>তি অসদিসো অনুপমো। <span class="bld">ৰিমুত্তিযা</span>তি ফলৰিমুত্তিযা <a name="V0.0053"></a>। <span class="bld">অসমসমো</span>তি অসমা অতীতা বুদ্ধা তেহি অসমেহি বুদ্ধেহি সীলাদীহি সমোতি অসমসমো। এত্তাৰতা ভগৰতো রূপকাযসম্পত্তি দস্সিতা।</p>
<p class="bodytext">ইদানি ভগৰতো কাযবলাদিং দস্সেতুং –</p>
<p class="hangnum"><a name="para39"></a><span class="paranum">৩৯</span>.</p>
<p class="gatha1"> ‘‘দসনাগবলং কাযে, তুয্হং পাকতিকং বলং।</p>
<p class="gathalast">ইদ্ধিবলেন অসমো, ধম্মচক্কপ্পৰত্তনে’’তি॥ – ৰুত্তং।</p>
<p class="bodytext">তত্থ <span class="bld">দসনাগবল</span>ন্তি দসছদ্দন্তনাগবলং। দুৰিধঞ্হি তথাগতস্স বলং – কাযবলং, ঞাণবলঞ্চাতি। তত্থ কাযবলং হত্থিকুলানুসারেন ৰেদিতব্বং। কথং?</p>
<p class="gatha1">‘‘কাল়াৰকঞ্চ <a name="M0.0061"></a> গঙ্গেয্যং, পণ্ডরং তম্বপিঙ্গলং।</p>
<p class="gathalast">গন্ধমঙ্গলহেমঞ্চ, উপোসথছদ্দন্তিমে দসা’’তি॥(ম॰ নি॰ অট্ঠ॰ ১.১৪৮; সং॰ নি॰ অট্ঠ॰ ২.২.২২; অ॰ নি॰ অট্ঠ॰ ৩.১০.২১; দী॰ নি॰ অট্ঠ॰ ২.১৯৮; ৰিভ॰ অট্ঠ॰ ৭৬০; উদা॰ অট্ঠ॰ ৭৫; চূল়নি॰ অট্ঠ॰ ৮১; পটি॰ ম॰ অট্ঠ॰ ২.২.৪৪) –</p>
<p class="unindented">ইমানি দস হত্থিকুলানি ৰেদিতব্বানি। কাল়াৰকোতি পকতিহত্থিকুলং। যং দসন্নং পুরিসানং কাযবলং, তং একস্স কাল়াৰকস্স হত্থিনো বলং। যং দসন্নং কাল়াৰকানং বলং, তং একস্স গঙ্গেয্যস্সাতি এতেনেৰ উপাযেন যাৰ ছদ্দন্তবলং নেতব্বন্তি। যং দসন্নং ছদ্দন্তানং বলং, তং একস্স <span class="bld">তথাগতস্স বলং,</span> নারাযনবলং ৰজিরবলন্তি ইদমেৰ ৰুচ্চতি। তদেতং পকতিহত্থিগণনায হত্থিকোটিসহস্সানং বলং, পুরিসগণনায দসন্নং <a name="P0.0043"></a> পুরিসকোটিসহস্সানং বলং হোতি। ইদং তাৰ তথাগতস্স পকতিকাযবলং, ঞাণবলং পন অপ্পমেয্যং দসবলঞাণং চতুৰেসারজ্জঞাণং অট্ঠসু পরিসাসু অকম্পনঞাণং চতুযোনিপরিচ্ছেদকঞাণং পঞ্চগতিপরিচ্ছেদকঞাণং চুদ্দস বুদ্ধঞাণানীতি এৰমাদিকং ঞাণবলং। ইধ পন কাযবলং অধিপ্পেতং। <span class="bld">কাযে, তুয্হং পাকতিকং বল</span>ন্তি তঞ্চ পন তৰ কাযে পাকতিকবলন্তি অত্থো। তস্মা ‘‘দসনাগবল’’ন্তি দসছদ্দন্তনাগবলন্তি অত্থো।</p>
<p class="bodytext">ইদানি ঞাণবলং দস্সেন্তো <span class="bld">‘‘ইদ্ধিবলেন অসমো, ধম্মচক্কপ্পৰত্তনে’’</span>তি আহ। তত্থ <span class="bld">ইদ্ধিবলেন অসমো</span>তি ৰিকুব্বনাধিট্ঠানাদিনা ইদ্ধিবলেন <a name="V0.0054"></a> অসমো অসদিসো অনুপমো। <span class="bld">ধম্মচক্কপ্পৰত্তনে</span>তি দেসনাঞাণেপি অসমোতি অত্থো।</p>
<p class="bodytext">ইদানি ‘‘যো এৰমাদিগুণসমন্নাগতো সত্থা, সো সব্বলোকেকনাযকো, তং সত্থারং নমস্সথা’’তি তথাগতস্স পণামনে নিযোগদস্সনত্থং –</p>
<p class="hangnum"><a name="para40"></a><span class="paranum">৪০</span>.</p>
<p class="gatha1"> ‘‘এৰং সব্বগুণূপেতং, সব্বঙ্গসমুপাগতং।</p>
<p class="gathalast">মহামুনিং কারুণিকং, লোকনাথং নমস্সথা’’তি॥ – ৰুত্তং।</p>
<p class="bodytext">তত্থ <span class="bld">এৰ</span>ন্তি ৰুত্তপ্পকারনিদস্সনে নিপাতো। <span class="bld">সব্বগুণূপেত</span>ন্তি এত্থ <span class="bld">সব্বো</span>তি অযং নিরৰসেসৰাচী। <span class="bld">গুণো</span>তি অযং <span class="bld">গুণ</span>-সদ্দো অনেকেসু অত্থেসু <a name="M0.0062"></a> দিস্সতি। তথা হেস – ‘‘অনুজানামি, ভিক্খৰে, অহতানং ৰত্থানং দিগুণং সঙ্ঘাটি’’ন্তি (দী॰ নি॰ অট্ঠ॰ ১.৫৪৬; মহাৰ॰ ৩৪৮) এত্থ পটলত্থে দিস্সতি। ‘‘অচ্চেন্তি কালা তরযন্তি রত্তিযো, ৰযোগুণা অনুপুব্বং জহন্তী’’তি (সং॰ নি॰ ১.৪) এত্থ রাসত্থে। ‘‘সতগুণা দক্খিণা পাটিকঙ্খিতব্বা’’তি (ম॰ নি॰ ৩.৩৭৯) এত্থ আনিসংসত্থে। ‘‘অন্তং অন্তগুণং’’ (দী॰ নি॰ ২.৩৭৭; ম॰ নি॰ ১.১১০, ৩০২; ২.১১৪; ৩.১৫৪, ৩৪৯; খু॰ পা॰ ৩.দ্বত্তিংসাকার) ‘‘কযিরা মালাগুণে বহূ’’তি (ধ॰ প॰ ৫৩) এত্থ বন্ধনত্থে। ‘‘অট্ঠগুণসমুপেতং, অভিঞ্ঞাবলমাহরি’’ন্তি (বু॰ ৰং॰ ২.২৯) এত্থ সম্পত্তিঅত্থে। ইধাপি সম্পত্তিঅত্থে দট্ঠব্বো (দী॰ নি॰ অট্ঠ॰ ১.৫৪৬; ম॰ নি॰ অট্ঠ॰ ১.১৬৬; চূল়নি॰ অট্ঠ॰ ১৩৬)। তস্মা সব্বেহি লোকিযলোকুত্তরেহি গুণেহি সব্বসম্পত্তীহি উপেতং সমন্নাগতন্তি অত্থো। <span class="bld">সব্বঙ্গসমুপাগত</span>ন্তি সব্বেহি বুদ্ধগুণেহি গুণঙ্গেহি ৰা সমুপাগতং সমন্নাগতং। <span class="bld">মহামুনি</span>ন্তি অঞ্ঞেহি পচ্চেকবুদ্ধাদীহি মুনীহি অধিকভাৰতো মহন্তো মুনীতি ৰুচ্চতি মহামুনি। <span class="bld">কারুণিক</span>ন্তি <a name="P0.0044"></a> করুণাগুণযোগতো কারুণিকং। <span class="bld">লোকনাথ</span>ন্তি সব্বলোকেকনাথং, সব্বলোকেহি ‘‘অযং নো দুক্খোপতাপস্স আহন্তা সমেতা’’তি এৰমাসীসীযতীতি অত্থো।</p>
<p class="bodytext">ইদানি দসবলস্স সব্বনিপচ্চাকারস্স অরহভাৰদস্সনত্থং –</p>
<p class="hangnum"><a name="para41"></a><span class="paranum">৪১</span>.</p>
<p class="gatha1"> ‘‘অভিৰাদনং থোমনঞ্চ, ৰন্দনঞ্চ পসংসনং।</p>
<p class="gathalast">নমস্সনঞ্চ পূজঞ্চ, সব্বং অরহসী তুৰং॥</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> ‘‘যে <a name="V0.0055"></a> কেচি লোকে ৰন্দনেয্যা, ৰন্দনং অরহন্তি যে।</p>
<p class="gathalast">সব্বসেট্ঠো মহাৰীর, সদিসো তে ন ৰিজ্জতী’’তি॥ – ৰুত্তং।</p>
<p class="bodytext">তত্থ <span class="bld">অভিৰাদন</span>ন্তি অঞ্ঞেহি অত্তনো অভিৰাদনকারাপনং। <span class="bld">থোমন</span>ন্তি পরম্মুখতো থুতি। <span class="bld">ৰন্দন</span>ন্তি পণামনং। <span class="bld">পসংসন</span>ন্তি সম্মুখতো পসংসনং। <span class="bld">নমস্সন</span>ন্তি অঞ্জলিকরণং, মনসা নমস্সনং ৰা। <span class="bld">পূজন</span>ন্তি মালাগন্ধৰিলেপনাদীহি পূজনঞ্চ। <span class="bld">সব্ব</span>ন্তি সব্বম্পি তং ৰুত্তপ্পকারং সক্কারৰিসেসং তুৰং অরহসি যুত্তোতি অত্থো। <span class="bld">যে কেচি লোকে ৰন্দনেয্যা</span>তি যে কেচি লোকে ৰন্দিতব্বা ৰন্দনীযা ৰন্দনং অরহন্তি। <span class="bld">যে</span>তি যে পন লোকে <a name="M0.0063"></a> ৰন্দনং অরহন্তি। ইদং পন পুরিমপদস্সেৰ ৰেৰচনং। <span class="bld">সব্বসেট্ঠো</span>তি সব্বেসং তেসং সেট্ঠো উত্তমো, ত্বং মহাৰীর সদিসো তে লোকে কোচি ন ৰিজ্জতীতি অত্থো।</p>
<p class="bodytext">অথ ভগৰতি যমকপাটিহারিযং দস্সেত্বা রতনচঙ্কমং মাপেত্বা তত্র চঙ্কমমানে আযস্মা সারিপুত্তো রাজগহে ৰিহরতি গিজ্ঝকূটে পব্বতে পঞ্চহি পরিৰারভিক্খুসতেহি। অথ থেরো ভগৰন্তং ওলোকেন্তো অদ্দস কপিলপুরে আকাসে রতনচঙ্কমে চঙ্কমমানং। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> ‘‘সারিপুত্তো মহাপঞ্ঞো, সমাধিজ্ঝানকোৰিদো।</p>
<p class="gathalast">গিজ্ঝকূটে ঠিতোযেৰ, পস্সতি লোকনাযক’’ন্তি॥ – আদি।</p>
<p class="bodytext">তত্থ <span class="bld">সারিপুত্তো</span>তি রূপসারিযা নাম ব্রাহ্মণিযা পুত্তোতি সারিপুত্তো। <span class="bld">মহাপঞ্ঞো</span>তি মহতিযা সোল়সৰিধায পঞ্ঞায সমন্নাগতোতি মহাপঞ্ঞো। <span class="bld">সমাধিজ্ঝানকোৰিদো</span>তি এত্থ <span class="bld">সমাধী</span>তি চিত্তং সমং আদহতি আরম্মণে ঠপেতীতি সমাধি। সো তিৰিধো হোতি সৰিতক্কসৰিচারো অৰিতক্কৰিচারমত্তো অৰিতক্কঅৰিচারো সমাধীতি। <span class="bld">ঝান</span>ন্তি পঠমজ্ঝানং দুতিযজ্ঝানং ততিযজ্ঝানং চতুত্থজ্ঝানন্তি <a name="P0.0045"></a> ইমেহি পঠমজ্ঝানাদীহি মেত্তাঝানাদীনিপি সঙ্গহিতানেৰ হোন্তি, ঝানম্পি দুৰিধং হোতি লক্খণূপনিজ্ঝানং আরম্মণূপনিজ্ঝানন্তি। তত্থ অনিচ্চাদিলক্খণং উপনিজ্ঝাযতীতি ৰিপস্সনাঞাণং ‘‘লক্খণূপনিজ্ঝান’’ন্তি ৰুচ্চতি। পঠমজ্ঝানাদিকং পন আরম্মণূপনিজ্ঝানতো পচ্চনীকঝাপনতো ৰা ঝানন্তি ৰুচ্চতি। সমাধীসু চ ঝানেসু চ কোৰিদোতি সমাধিজ্ঝানকোৰিদো, সমাধিজ্ঝানকুসলোতি অত্থো। <span class="bld">গিজ্ঝকূটে</span>তি এৰংনামকে পব্বতে ঠিতোযেৰ <span class="bld">পস্সতী</span>তি পস্সি।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. <span class="bld">সুফুল্লং</span> <a name="V0.0056"></a> <span class="bld">সালরাজং ৰা</span>তি সমৰট্টক্খন্ধং সমুগ্গতৰিপুলকোমলফলপল্লৰঙ্কুরসমলঙ্কতসাখং সব্বফালিফুল্লং সালরাজং ৰিয সীলমূলং সমাধিক্খন্ধং পঞ্ঞাসাখং অভিঞ্ঞাপুপ্ফং ৰিমুত্তিফলং দসবলসালরাজং <span class="bld">ওলোকেসী</span>তি এৰং ওলোকপদেন সম্বন্ধো। <span class="bld">চন্দংৰ গগনে যথা</span>তি অব্ভাহিমধূমরজোরাহুপসগ্গৰিনিমুত্তং তারগণপরিৰুতং সরদসমযে পরিপুণ্ণং ৰিয <a name="M0.0064"></a> রজনিকরং সব্বকিলেসতিমিরৰিধমনকরং ৰেনেয্যজনকুমুদৰনৰিকসনকরং মুনিৰররজনিকরং ওলোকেতীতি অত্থো। <span class="bld">যথা</span>তি নিপাতমত্তং। <span class="bld">মজ্ঝন্হিকেৰ সূরিয</span>ন্তি মজ্ঝন্হিকসমযে সিরিযা পটুতরকিরণমালিনং অংসুমালিনমিৰ ৰিরোচমানং। <span class="bld">নরাসভ</span>ন্তি নরৰসভং।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. <span class="bld">জলন্ত</span>ন্তি দদ্দল়্হমানং, সরদসমযং পরিপুণ্ণচন্দসস্সিরিকচারুৰদনসোভং লক্খণানুব্যঞ্জনসমলঙ্কতৰরসরীরং পরমায বুদ্ধসিরিযা ৰিরোচমানন্তি অত্থো। <span class="bld">দীপরুক্খং ৰা</span>তি আরোপিতদীপং দীপরুক্খমিৰ। <span class="bld">তরুণসূরিযংৰ উগ্গত</span>ন্তি অভিনৰোদিতাদিচ্চমিৰ, সোম্মভাৰেন জলন্তন্তি অত্থো। সূরিযস্স তরুণভাৰো পন উদযং পটিচ্চ ৰুচ্চতি। ন হি চন্দস্স ৰিয হানিৰুদ্ধিযো অত্থি। <span class="bld">ব্যামপ্পভানুরঞ্জিত</span>ন্তি ব্যামপ্পভায অনুরঞ্জিতং। <span class="bld">ধীরং পস্সতি লোকনাযক</span>ন্তি সব্বলোকেকধীরং পস্সতি নাযকন্তি অত্থো।</p>
<p class="bodytext">অথাযস্মা ধম্মসেনাপতি অতিসীতলসলিলধরনিকরপরিচুম্বিতকূটে নানাৰিধসুরভিতরুকুসুমৰাসিতকূটে পরমরুচিরচিত্তকূটে গিজ্ঝকূটে পব্বতে ঠত্বাৰ দসহি চক্কৰাল়সহস্সেহি আগতেহি দেৰব্রহ্মগণেহি পরিৰুতং ভগৰন্তং অনুত্তরায বুদ্ধসিরিযা অনোপমায <a name="P0.0046"></a> বুদ্ধলীল়ায সব্বরতনমযে চঙ্কমে চঙ্কমমানং দিস্বা – ‘‘হন্দাহং ভগৰন্তং উপসঙ্কমিত্বা বুদ্ধগুণপরিদীপনং বুদ্ধৰংসদেসনং যাচেয্য’’ন্তি চিন্তেত্বা অত্তনা সদ্ধিং ৰসমানানি পঞ্চ ভিক্খুসতানি সন্নিপাতেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> ‘‘পঞ্চন্নং ভিক্খুসতানং, কতকিচ্চান তাদিনং।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, খণেন সন্নিপাতযী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পঞ্চন্নং ভিক্খুসতান</span>ন্তি পঞ্চ ভিক্খুসতানি, উপযোগত্থে সামিৰচনং দট্ঠব্বং। <span class="bld">কতকিচ্চান</span>ন্তি চতূসু সচ্চেসু চতূহি মগ্গেহি পরিঞ্ঞাপহানসচ্ছিকিরিযভাৰনাৰসেন পরিনিট্ঠিতসোল়সকিচ্চানন্তি অত্থো। <span class="bld">খীণাসৰান</span>ন্তি পরিক্খীণচতুরাসৰানং। <span class="bld">ৰিমলান</span>ন্তি ৰিগতমলানং <a name="V0.0057"></a>, খীণাসৰত্তা ৰা ৰিমলানং পরমপরিসুদ্ধচিত্তসন্তানানন্তি অত্থো। <span class="bld">খণেনা</span>তি খণেযেৰ। <span class="bld">সন্নিপাতযী</span>তি সন্নিপাতেসি।</p>
<p class="bodytext">ইদানি <a name="M0.0065"></a> তেসং ভিক্খূনং সন্নিপাতে গমনে চ কারণং দস্সনত্থং –</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> ‘‘লোকপ্পসাদনং নাম, পাটিহীরং নিদস্সযি।</p>
<p class="gathalast">অম্হেপি তত্থ গন্ত্বান, ৰন্দিস্সাম মযং জিনং॥</p>
<p class="hangnum"><a name="para48"></a><span class="paranum">৪৮</span>.</p>
<p class="gatha1"> ‘‘এথ সব্বে গমিস্সাম, তুচ্ছিস্সাম মযং জিনং।</p>
<p class="gathalast">কঙ্খং ৰিনোদযিস্সাম, পস্সিত্বা লোকনাযক’’ন্তি॥ – ইমা গাথাযো ৰুত্তা।</p>
<p class="bodytext">তত্থ <span class="bld">লোকপ্পসাদনং নামা</span>তি লোকস্স পসাদকরণতো লোকপ্পসাদনং পাটিহীরং ৰুচ্চতি। ‘‘উল্লোকপ্পসাদনং নামাতিপি পাঠো, তস্স লোকৰিৰরণপাটিহারিযন্তি অত্থো। তং পন উদ্ধং অকনিট্ঠভৰনতো হেট্ঠা যাৰ অৰীচি এত্থন্তরে একালোকং কত্বা এত্থন্তরে সব্বেসম্পি সত্তানং অঞ্ঞমঞ্ঞং দস্সনকরণাধিট্ঠানন্তি ৰুচ্চতি। <span class="bld">নিদস্সযী</span>তি দস্সেসি। <span class="bld">অম্হেপী</span>তি মযম্পি। <span class="bld">তত্থা</span>তি যত্থ ভগৰা, তত্থ গন্ত্বানাতি অত্থো। <span class="bld">ৰন্দিস্সামা</span>তি মযং ভগৰতো পাদে সিরসা ৰন্দিস্সাম। এত্থ পন অম্হেপি, মযন্তি ইমেসং দ্বিন্নং সদ্দানং পুরিমস্স গমনকিরিযায সম্বন্ধো দট্ঠব্বো, পচ্ছিমস্স ৰন্দনকিরিযায। ইতরথা হি পুনরুত্তিদোসতো ন মুচ্চতি।</p>
<p class="bodytext"><span class="bld">এথা</span>তি আগচ্ছথ। <span class="bld">কঙ্খং</span> <a name="P0.0047"></a> <span class="bld">ৰিনোদযিস্সামা</span>তি এত্থাহ – খীণাসৰানং পন কঙ্খা নাম কাচিপি নত্থি, কস্মা থেরো এৰমাহাতি? সচ্চমেৰেতং, পঠমমগ্গেনেৰ সমুচ্ছেদং গতা। যথাহ –</p>
<p class="bodytext">‘‘কতমে ধম্মা দস্সনেন পহাতব্বাতি? চত্তারো দিট্ঠিগতসম্পযুত্তচিত্তুপ্পাদা ৰিচিকিচ্ছাসহগতো চিত্তুপ্পাদো অপাযগমনীযো লোভো দোসো মোহো মানো তদেকট্ঠা চ কিলেসা’’তি (ধ॰ স॰ ১৪০৫ থোকং ৰিসদিসং)।</p>
<p class="bodytext">ন পনেসা ৰিচিকিচ্ছাসঙ্খাতা কঙ্খাতি, কিন্তু পঞ্ঞত্তিঅজাননং নাম। থেরো পন ভগৰন্তং বুদ্ধৰংসং পুচ্ছিতুকামো, সো পন বুদ্ধানংযেৰ ৰিসযো, ন পচ্চেকবুদ্ধবুদ্ধসাৰকানং, তস্মা থেরো অৰিসযত্তা এৰমাহাতি ৰেদিতব্বং। <span class="bld">ৰিনোদযিস্সামা</span>তি ৰিনোদেস্সাম।</p>
<p class="bodytext">অথ <a name="M0.0066"></a> <a name="V0.0058"></a> খো তে ভিক্খূ থেরস্স ৰচনং সুত্বা অত্তনো অত্তনো পত্তচীৰরমাদায সুৰম্মিতা ৰিয মহানাগা পভিন্নকিলেসা ছিন্নবন্ধনা অপ্পিচ্ছা সন্তুট্ঠা পৰিৰিত্তা অসংসট্ঠা সীলসমাধিপঞ্ঞাৰিমুত্তিৰিমুত্তিঞাণদস্সনসম্পন্না তরমানা সন্নিপত্তিংসু। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> ‘‘সাধূতি তে পটিস্সুত্বা, নিপকা সংৰুতিন্দ্রিযা।</p>
<p class="gathalast">পত্তচীৰরমাদায, তরমানা উপাগমু’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সাধূ</span>তি অযং <span class="bld">সাধু</span>-সদ্দো আযাচনসম্পটিচ্ছনসম্পহংসনসুন্দরাদীসু দিস্সতি। তথা হেস – ‘‘সাধু মে, ভন্তে ভগৰা, সংখিত্তেন ধম্মং দেসেতূ’’তিআদীসু (সং॰ নি॰ ৪.৯৫; ৫.৩৮২; অ॰ নি॰ ৪.২৫৭) আযাচনে দিস্সতি। ‘‘সাধু, ভন্তেতি খো সো ভিক্খু ভগৰতো ভাসিতং অভিনন্দিত্বা অনুমোদিত্বা’’তিআদীসু (ম॰ নি॰ ৩.৮৬) সম্পটিচ্ছনে। ‘‘সাধু সাধু, সারিপুত্তা’’তিআদীসু (দী॰ নি॰ ৩.৩৪৯) সম্পহংসনে।</p>
<p class="gatha1">‘‘সাধু ধম্মরুচি রাজা, সাধু পঞ্ঞাণৰা নরো।</p>
<p class="gathalast">সাধু মিত্তানমদ্দুব্ভো, পাপস্সাকরণং সুখ’’ন্তি॥ –</p>
<p class="unindented">আদীসু (জা॰ ২.১৮.১০১) সুন্দরে। ইধ সম্পটিচ্ছনে। তস্মা সাধু সুট্ঠূতি থেরস্স ৰচনং সম্পটিচ্ছিত্বাতি অত্থো (দী॰ নি॰ অট্ঠ॰ ১.১৮৯; ম॰ নি॰ অট্ঠ॰ ১.১ সুত্তনিক্খেপৰণ্ণনা; সং॰ নি॰ অট্ঠ॰ ১.১১৫ অগ্গিকভারদ্বাজসুত্তৰণ্ণনা)। <span class="bld">নিপকা</span>তি পণ্ডিতা পঞ্ঞৰন্তা। <span class="bld">সংৰুতিন্দ্রিযা</span>তি ইন্দ্রিযেসু গুত্তদ্বারা, ইন্দ্রিযসংৰরসমন্নাগতাতি অত্থো। <span class="bld">তরমানা</span>তি তুরিতা। <span class="bld">উপাগমু</span>ন্তি থেরং উপসঙ্কমিংসু।</p>
<p class="bodytext"><a name="para50-1"></a><span class="paranum">৫০-১</span>. ইদানি <a name="P0.0048"></a> ধম্মসেনাপতিস্স পৰত্তিং দস্সেন্তেহি সঙ্গীতিকারকেহি <span class="bld">‘‘খীণাসৰেহি ৰিমলেহী’’</span>তিআদিগাথাযো ৰুত্তা তত্থ <span class="bld">দন্তেহী</span>তি কাযেন চ চিত্তেন চ দন্তেহি। <span class="bld">উত্তমে দমে</span>তি অরহত্তে, নিমিত্তত্থে ভুম্মং দট্ঠব্বং। <span class="bld">তেহি ভিক্খূহী</span>তি পঞ্চহি ভিক্খুসতেহি। <span class="bld">মহাগণী</span>তি সীলাদীহি চ সঙ্খ্যাৰসেন চ মহন্তো গণো অস্স অত্থীতি মহাগণী, নানাপদৰসেন ৰা সীলাদীহি গুণেহি মহন্তো গণোতি মহাগণো, মহাগণো অস্স অত্থীতি মহাগণী। <span class="bld">লল়ন্তো দেৰোৰ গগনে</span>তি ইদ্ধিৰিলাসেন ৰিলাসেন্তো দেৰো ৰিয গগনতলে ভগৰন্তং উপসঙ্কমীতি অত্থো।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. ইদানি <a name="M0.0067"></a> ‘‘তে ইত্থম্ভূতা উপসঙ্কমিংসূ’’তি উপসঙ্কমৰিধানদস্সনত্থং <span class="bld">‘‘উক্কাসিতঞ্চ খিপিত’’</span>ন্তিআদি <a name="V0.0059"></a> আরদ্ধং। তত্থ <span class="bld">উক্কাসিতঞ্চা</span>তি উক্কাসিতসদ্দঞ্চ। <span class="bld">খিপিত</span>ন্তি খিপিতসদ্দঞ্চ। <span class="bld">অজ্ঝুপেক্খিযা</span>তি উপেক্খিত্বা, তং উভযং অকত্বাতি অধিপ্পাযো। <span class="bld">সুব্বতা</span>তি সুৰিমলধুতগুণা। <span class="bld">সপ্পতিস্সা</span>তি সহপতিস্সযা, নীচৰুত্তিনোতি অত্থো।</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. <span class="bld">সযম্ভু</span>ন্তি সযমেৰ অঞ্ঞাপদেসং ৰিনা পারমিযো পূরেত্বা অধিগতবুদ্ধভাৰন্তি অত্থো। <span class="bld">অচ্চুগ্গত</span>ন্তি অভিনৰোদিতং। <span class="bld">চন্দং ৰা</span>তি চন্দং ৰিয, নভে জলন্তং ভগৰন্তং গগনে চন্দং ৰিয পস্সন্তীতি এৰং পদসম্বন্ধো দট্ঠব্বো। ইধাপি <span class="bld">যথা</span>-সদ্দো নিপাতমত্তোৰ।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. <span class="bld">ৰিজ্জুং ৰা</span>তি ৰিজ্জুঘনং ৰিয। যদি চিরট্ঠিতিকা অচিরপ্পভা অস্স তাদিসন্তি অত্থো। <span class="bld">গগনে যথা</span>তি আকাসে যথা, ইধাপি <span class="bld">যথা</span>-সদ্দো নিপাতমত্তোৰ। ইতো পরম্পি ঈদিসেসু ঠানেসু যথা-সদ্দো নিপাতমত্তোতি দট্ঠব্বো।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. <span class="bld">রহদমিৰ ৰিপ্পসন্ন</span>ন্তি অতিগম্ভীরৰিত্থতং মহারহদং ৰিয অনাৰিলং ৰিপ্পসন্নং সলিলং। <span class="bld">সুফুল্লং পদুমং যথা</span>তি সুৰিকসিতপদুমৰনং রহদমিৰাতি অত্থো দট্ঠব্বো। ‘‘সুফুল্লং কমলং যথা’’তিপি পাঠো, তস্স কমনীযভাৰেন সুফুল্লং কমলৰনমিৰাতি অত্থো।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. অথ তে ভিক্খূ ধম্মসেনাপতিপ্পমুখা অঞ্জলিং সিরসি কত্বা দসবলস্স চক্কালঙ্কততলেসু পাদেসু নিপতিংসূতি অত্থো। তেন ৰুত্তং – <span class="bld">‘‘অঞ্জলিং পগ্গহেত্বান, তুট্ঠহট্ঠা পমোদিতা’’</span>তিআদি। তত্থ <span class="bld">নিপতন্তী</span>তি নিপতিংসু, ৰন্দিংসূতি অত্থো। <span class="bld">চক্কলক্খণে</span>তি <a name="P0.0049"></a> চক্কং লক্খণং যস্মিং পাদে সো পাদো চক্কলক্খণো, তস্মিং চক্কলক্খণে। জাতিৰসেন ‘‘পাদে’’তি ৰুত্তং, সত্থুনো চক্কালঙ্কততলেসু পাদেসু নিপতিংসূতি অত্থো।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. ইদানি তেসং কেসঞ্চি থেরানং নামং দস্সেন্তেহি <span class="bld">‘‘সারিপুত্তো মহাপঞ্ঞো, কোরণ্ডসমসাদিসো’’</span>তিআদি গাথাযো ৰুত্তা। তত্থ <span class="bld">কোরণ্ডসমসাদিসো</span>তি কোরণ্ডকুসুমসদিসৰণ্ণো, যদি এৰং ‘‘কোরণ্ডসমো’’তি ৰা, ‘‘কোরণ্ডসদিসো’’তি ৰা ৰত্তব্বং, কিং দ্বিক্খত্তুং <a name="M0.0068"></a> ‘‘সমসাদিসো’’তি ৰুত্তন্তি চে? নাযং দোসো, তাদিসো কোরণ্ডসমত্তা কোরণ্ডসদিসভাৰেনেৰ কোরণ্ডসমসাদিসো। ন পনাধিকৰচনৰসেনাতি অধিপ্পাযো। <span class="bld">সমাধিজ্ঝানকুসলো</span>তি এত্থ অযং <span class="bld">কুসল</span>-সদ্দো তাৰ অরোগ্যানৰজ্জছেকসুখৰিপাকাদীসু দিস্সতি। অযঞ্হি ‘‘কচ্চি নু ভোতো কুসলং, কচ্চি ভোতো অনাময’’ন্তিআদীসু (জা॰ ১.১৫.১৪৬; ২.২০.১২৯) আরোগ্যে দিস্সতি। ‘‘কতমো পন, ভন্তে, কাযসমাচারো কুসলো <a name="V0.0060"></a>? যো খো, মহারাজ, কাযসমাচারো অনৰজ্জো’’তি (ম॰ নি॰ ২.৩৬১) এৰমাদীসু অনৰজ্জে। ‘‘কুসলো ত্বং রথস্স অঙ্গপচ্চঙ্গান’’ন্তিআদীসু (ম॰ নি॰ ২.৮৭) ছেকে। ‘‘কুসলস্স কম্মস্স কতত্তা উপচিতত্তা’’তিআদীসু (ধ॰ স॰ ৪৩১ আদযো) সুখৰিপাকে। ইধ পন ছেকে দট্ঠব্বো। <span class="bld">ৰন্দতে</span>তি ৰন্দিত্থ।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. <span class="bld">গজ্জিতা</span>তি গজ্জন্তীতি গজ্জিতা। <span class="bld">কালমেঘো ৰা</span>তি নীলসলিলধরো ৰিয গজ্জিতা ইদ্ধিৰিসযেতি অধিপ্পাযো। <span class="bld">নীলুপ্পলসমসাদিসো</span>তি নীলকুৰলযসদিসৰণ্ণো। হেট্ঠা ৰুত্তনযেনেৰেত্থাপি অত্থো ৰেদিতব্বো। <span class="bld">মোগ্গল্লানো</span>তি এৰং গোত্তৰসেন লদ্ধনামো কোলিতো।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. <span class="bld">মহাকস্সপোপি চা</span>তি উরুৰেলকস্সপনদীকস্সপগযাকস্সপকুমারকস্সপে খুদ্দানুখুদ্দকে থেরে উপাদায অযং মহা, তস্মা ‘‘মহাকস্সপো’’তি ৰুত্তো। <span class="bld">পি চা</span>তি সম্ভাৰনসম্পিণ্ডনত্থো। <span class="bld">উত্তত্তকনকসন্নিভো</span>তি সন্তত্তসুৰণ্ণসদিসছৰিৰণ্ণো। <span class="bld">ধুতগুণে</span>তি এত্থ কিলেসধুননতো ধম্মো ধুতো নাম, ধুতগুণো নাম ধুতধম্মো। কতমো পন ধুতধম্মো নাম? অপ্পিচ্ছতা, সন্তুট্ঠিতা, সল্লেখতা, পৰিৰেকতা, ইদমট্ঠিকতাতি ইমে ধুতঙ্গচেতনায পরিৰারভূতা পঞ্চ ধম্মা ‘‘অপ্পিচ্ছংযেৰ নিস্সাযা’’তিআদিৰচনতো ধুতধম্মা নাম। অথ ৰা কিলেসে ধুননতো ঞাণং ধুতং নাম, তস্মিং ধুতগুণে। <span class="bld">অগ্গনিক্খিত্তো</span>তি <a name="P0.0050"></a> অগ্গো সেট্ঠো কোটিভূতোতি ঠপিতো। ‘‘এতদগ্গং, ভিক্খৰে, মম সাৰকানং ভিক্খূনং ধুতৰাদানং যদিদং মহাকস্সপো’’তি (অ॰ নি॰ ১.১৮৮, ১৯১) ঠানন্তরে ঠপিতোতি অত্থো। অযং পন <span class="bld">অগ্গ</span>-সদ্দো আদিকোটিকোট্ঠাসসেট্ঠাদীসু দিস্সতি। তথা হেস – ‘‘অজ্জতগ্গে, সম্ম দোৰারিক <a name="M0.0069"></a>, আৰরামি দারং নিগণ্ঠানং নিগণ্ঠীন’’ন্তিআদীসু (ম॰ নি॰ ২.৭০) আদিম্হি দিস্সতি। ‘‘তেনেৰ অঙ্গুলগ্গেন তং অঙ্গুলগ্গং পরামসেয্য’’ (কথা॰ ৪৪১), ‘‘উচ্ছগ্গং ৰেল়গ্গ’’ন্তিআদীসু কোটিযং। ‘‘অম্বিলগ্গং ৰা মধুরগ্গং ৰা’’ (সং॰ নি॰ ৫.৩৭৪) ‘‘অনুজানামি, ভিক্খৰে, ৰিহারগ্গেন ৰা পরিৰেণগ্গেন ৰা ভাজেতু’’ন্তিআদীসু (চূল়ৰ॰ ৩১৮) কোট্ঠাসে। ‘‘যাৰতা, ভিক্খৰে, সত্তা অপদা ৰা দ্বিপদা ৰা…পে॰… তথাগতো তেসং অগ্গমক্খাযতী’’তিআদীসু (অ॰ নি॰ ৪.৩৪) সেট্ঠে। স্বাযমিধ সেট্ঠে দট্ঠব্বো। কোটিযম্পি ৰত্ততি। থেরো অত্তনো ঠানে সেট্ঠো চেৰ কোটিভূতো চ। তেন ৰুত্তং – ‘‘অগ্গনিক্খিত্তো’’তি, অগ্গো সেট্ঠো কোটিভূতোতি অত্থো (দী॰ নি॰ অট্ঠ॰ ১.২৫০ সরণগমনকথা; পারা॰ অট্ঠ॰ ১.১৫)। <span class="bld">থোমিতো</span>তি পসংসিতো দেৰমনুস্সাদীহি। <span class="bld">সত্থু ৰণ্ণিতো</span>তি সত্থারা ৰণ্ণিতো থুতো, ‘‘কস্সপো, ভিক্খৰে, চন্দূপমো কুলানি উপসঙ্কমতি অপকস্সেৰ <a name="V0.0061"></a> কাযং অপকস্স চিত্তং নিচ্চনৰকো কুলেসু অপ্পগব্ভো’’তি এৰমাদীহি অনেকেহি সুত্তনযেহি (সং॰ নি॰ ২.১৪৬) ৰণ্ণিতো পসত্থো, সোপি ভগৰন্তং ৰন্দতীতি অত্থো।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. <span class="bld">দিব্বচক্খূন</span>ন্তি দিব্বং চক্খু যেসং অত্থি তে দিব্বচক্খূ, তেসং দিব্বচক্খূনং ভিক্খূনং <span class="bld">অগ্গো</span> সেট্ঠোতি অত্থো। যথাহ – ‘‘এতদগ্গং, ভিক্খৰে, মম সাৰকানং ভিক্খূনং দিব্বচক্খুকানং যদিদং অনুরুদ্ধো’’তি (অ॰ নি॰ ১.১৮৮, ১৯২)। অনুরুদ্ধত্থেরো ভগৰতো চূল়পিতুনো অমিতোদনস্স নাম সক্কস্স পুত্তো মহানামস্স কনিট্ঠভাতা মহাপুঞ্ঞো পরমসুখুমালো, সো অত্তসত্তমো নিক্খমিত্বা অগারস্মা অনগারিযং পব্বজিতো, তস্স পব্বজ্জানুক্কমো <span class="bld">সঙ্ঘভেদকক্খন্ধকে</span> (চূল়ৰ॰ ৩৩০ আদযো) আগতোৰ। <span class="bld">অৰিদূরে ৰা</span>তি ভগৰতো সন্তিকেযেৰ।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. <span class="bld">আপত্তিঅনাপত্তিযা</span>তি আপত্তিযঞ্চ অনাপত্তিযঞ্চ কোৰিদো। <span class="bld">সতেকিচ্ছাযা</span>তি সপ্পটিকম্মাযপি অপ্পটিকম্মাযপি চাতি অত্থো। তত্থ সপ্পটিকম্মা সা ছব্বিধা হোতি, অপ্পটিকম্মা সা পারাজিকাপত্তি। ‘‘আপত্তিঅনাপত্তিযা, সতেকিচ্ছায কোৰিদো’’তিপি পাঠো, সোযেৰ অত্থো। <span class="bld">ৰিনযে</span>তি <a name="P0.0051"></a> ৰিনযপিটকে। <span class="bld">অগ্গনিক্খিত্তো</span>তি ‘‘এতদগ্গং, ভিক্খৰে <a name="M0.0070"></a>, মম সাৰকানং ভিক্খূনং ৰিনযধরানং যদিদং, উপালী’’তি (অ॰ নি॰ ১.২১৯, ২২৮) এতদগ্গট্ঠানে ঠপিতোতি অত্থো। <span class="bld">উপালী</span>তি উপালিত্থেরো। <span class="bld">সত্থু ৰণ্ণিতো</span>তি সত্থারা ৰণ্ণিতো পসত্থো। থেরো কির তথাগতস্সেৰ সন্তিকে ৰিনযপিটকং উগ্গণ্হিত্বা ভারুকচ্ছকৰত্থুং (পারা॰ ৭৮), অজ্জুকৰত্থুং (পারা॰ ১৫৮), কুমারকস্সপৰত্থুন্তি (ম॰ নি॰ ১.২৪৯) ইমানি তীণি ৰত্থূনি সব্বঞ্ঞুতঞ্ঞাণেন সদ্ধিং সংসন্দিত্বা কথেসি। তস্মা থেরো ৰিনযধরানং অগ্গোতি এৰমাদিনা নযেন সত্থারা ৰণ্ণিতোতি ৰুত্তো।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. <span class="bld">সুখুমনিপুণত্থপটিৰিদ্ধো</span>তি পটিৰিদ্ধসুখুমনিপুণত্থো, পটিৰিদ্ধদুদ্দসনিপুণত্থোতি অত্থো। <span class="bld">কথিকানং পৰরো</span>তি ধম্মকথিকানং সেট্ঠো। ‘‘এতদগ্গং, ভিক্খৰে, মম সাৰকানং ভিক্খূনং ধম্মকথিকানং যদিদং পুণ্ণো মন্তাণিপুত্তো’’তি (অ॰ নি॰ ১.১৮৮, ১৯৬) এতদগ্গপাল়িযং আরোপিতো। তেন ৰুত্তং ‘‘কথিকানং পৰরো’’তি। <span class="bld">গণী</span>তি সসঙ্ঘো। থেরস্স কির সন্তিকে পব্বজিতা কুলপুত্তা পঞ্চসতা অহেসুং। সব্বেপি তে দসবলস্স জাতভূমিকা জাতরট্ঠৰাসিনো সব্বেৰ খীণাসৰা সব্বেৰ দসকথাৰত্থুলাভিনো। তেন ৰুত্তং ‘‘গণী’’তি। <span class="bld">ইসী</span>তি এসতি গৰেসতি কুসলে ধম্মেতি ইসি। <span class="bld">মন্তাণিযা পুত্তো</span>তি মন্তাণিযা নাম ব্রাহ্মণিযা পুত্তো। <span class="bld">পুণ্ণো</span>তি তস্স নামং। <span class="bld">ৰিস্সুতো</span>তি অত্তনো অপ্পিচ্ছতাদীহি গুণেহি ৰিস্সুতো।</p>
<p class="bodytext"><span class="bld">অঞ্ঞাসিকোণ্ডঞ্ঞত্থেরো</span> <a name="V0.0062"></a> পন সত্থরি অভিসম্বোধিং পত্বা পৰত্তিতৰরধম্মচক্কে অনুপুব্বেন আগন্ত্বা রাজগহং উপনিস্সায ৰিহরন্তে কপিলৰত্থুং আগন্ত্বা অত্তনো ভাগিনেয্যং পুণ্ণং নাম মাণৰং পব্বাজেত্বা ভগৰন্তং ৰন্দিত্বা আপুচ্ছিত্বা নিৰাসত্থায সযং ছদ্দন্তদহং গতো। পুণ্ণো পন ভগৰন্তং দস্সনায থেরেন সদ্ধিং আগন্ত্বা – ‘‘ময্হং পব্বজিতকিচ্চং মত্থকং পাপেত্বাৰ দসবলস্স সন্তিকং গমিস্সামী’’তি কপিলপুরেযেৰ ওহীনো, সো যোনিসোমনসিকারং করোন্তো নচিরস্সেৰ অরহত্তং পত্বা ভগৰন্তং উপসঙ্কমি। এত্থ পন <span class="bld">অনুরুদ্ধত্থেরো</span> চ <span class="bld">উপালিত্থেরো</span> চ ইমে দ্বে থেরা ভগৰতো কপিলৰত্থুপুরং পৰিসিত্বা ঞাতিসমাগমদিৰসে পব্বজিতা ৰিয দস্সিতা, তং পন খন্ধকপাল়িযা অট্ঠকথায চ ন সমেতি। ৰীমংসিত্বা গহেতব্বং।</p>
<p class="bodytext">অথ <a name="M0.0071"></a> সত্থা সারিপুত্তত্থেরাদীনং <a name="P0.0052"></a> পঞ্চন্নং ভিক্খুসতানং চিত্তাচারমঞ্ঞায অত্তনো গুণে কথেতুমারভি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para63"></a><span class="paranum">৬৩</span>.</p>
<p class="gatha1"> ‘‘এতেসং চিত্তমঞ্ঞায, ওপম্মকুসলো মুনি।</p>
<p class="gathalast">কঙ্খচ্ছেদো মহাৰীরো, কথেসি অত্তনো গুণ’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ওপম্মকুসলো</span>তি উপমায কুসলো। <span class="bld">কঙ্খচ্ছেদো</span>তি সব্বসত্তানং সংসযচ্ছেদকো।</p>
<p class="bodytext">ইদানি তে অত্তনো গুণে কথেসি, তে দস্সেতুং –</p>
<p class="hangnum"><a name="para64"></a><span class="paranum">৬৪</span>.</p>
<p class="gatha1"> ‘‘চত্তারো তে অসঙ্খ্যেয্যা, কোটি যেসং ন নাযতি।</p>
<p class="gatha2">সত্তকাযো চ আকাসো, চক্কৰাল়া চনন্তকা।</p>
<p class="gathalast">বুদ্ধঞাণং অপ্পমেয্যং, ন সক্কা এতে ৰিজানিতু’’ন্তি॥ – ৰুত্তং।</p>
<p class="bodytext">তত্থ <span class="bld">চত্তারো</span>তি গণনপরিচ্ছেদো। <span class="bld">এতে</span>তি ইদানি ৰত্তব্বে অত্থে নিদস্সেতি। <span class="bld">অসঙ্খ্যেয্যা</span>তি সঙ্খ্যাতুমসক্কুণেয্যত্তা অসঙ্খ্যেয্যা, গণনপথং ৰীতিৰত্তাতি অত্থো। <span class="bld">কোটী</span>তিআদি ৰা অন্তো ৰা মরিযাদা। <span class="bld">যেস</span>ন্তি যেসং চতুন্নং অসঙ্খ্যেয্যানং। <span class="bld">ন নাযতী</span>তি ন পঞ্ঞাযতি। ইদানি তে ৰুত্তপ্পকারে চত্তারো অসঙ্খ্যেয্যে দস্সেতুং <span class="bld">‘‘সত্তকাযো’’</span>তিআদি ৰুত্তং। <span class="bld">সত্তকাযো</span>তি সত্তসমূহো, সত্তকাযো অনন্তো অপরিমাণো অপ্পমেয্যো। তথা <span class="bld">আকাসো</span> আকাসস্সাপি অন্তো নত্থি। তথা <span class="bld">চক্কৰাল়ানি</span> অনন্তানি এৰ। বুদ্ধঞাণং সব্বঞ্ঞুতঞ্ঞাণং অপ্পমেয্যং। <span class="bld">ন সক্কা এতে ৰিজানিতু</span>ন্তি যস্মা পনেতে অনন্তা, তস্মা ন সক্কা ৰিজানিতুং।</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. ইদানি <a name="V0.0063"></a> সত্থা অত্তনো ইদ্ধিৰিকুব্বনে সঞ্জাতচ্ছরিযব্ভুতানং দেৰমনুস্সাদীনং কিন্নামেতং অচ্ছরিযং, ইতোপি ৰিসিট্ঠতরং অচ্ছরিযং অব্ভুতং অত্থি, মম তং সুণাথাতি ধম্মদেসনং ৰড্ঢেন্তো –</p>
<p class="gatha1">‘‘কিমেতং অচ্ছরিযং লোকে, যং মে ইদ্ধিৰিকুব্বনং।</p>
<p class="gathalast">অঞ্ঞে বহূ অচ্ছরিযা, অব্ভুতা লোমহংসনা’’তি॥ – আদিমাহ।</p>
<p class="bodytext">তত্থ <a name="M0.0072"></a> <span class="bld">কি</span>ন্তি পটিক্খেপৰচনং।<span class="bld">এত</span>ন্তি ইদং ইদ্ধিৰিকুব্বনং সন্ধাযাহ। <span class="bld">য</span>ন্তি অযং <span class="bld">যং</span>-সদ্দো ‘‘যং তং অপুচ্ছিম্হ অকিত্তযী নো, অঞ্ঞং তং পুচ্ছাম তদিঙ্ঘ ব্রূহী’’তিআদীসু (সু॰ নি॰ ১০৫৮; মহানি॰ ১১০; চূল়নি॰ মেত্তগূমাণৰপুচ্ছা ৭৭) উপযোগৰচনে দিস্সতি <a name="P0.0053"></a>। ‘‘অট্ঠানমেতং, ভিক্খৰে, অনৰকাসো; যং একিস্সা লোকধাতুযা দ্বে অরহন্তো সম্মাসম্বুদ্ধা’’তি (অ॰ নি॰ ১.২৭৭; ৰিভ॰ ৮০৯; মি॰ প॰ ৫.১.১) এত্থ কারণৰচনে। ‘‘যং ৰিপস্সী ভগৰা কপ্পে উদপাদী’’তি (দী॰ নি॰ ২.৪) এত্থ ভুম্মে। ‘‘যং খো মে, ভন্তে, দেৰানং তাৰতিংসানং সম্মুখা সুতং সম্মুখা পটিগ্গহিতং, আরোচেমি তং ভগৰতো’’তিআদীসু (দী॰ নি॰ ২.২৯৩) পচ্চত্তৰচনে। ইধাপি পচ্চত্তৰচনে দট্ঠব্বো (দী॰ নি॰ অট্ঠ॰ ২.৪)। অঞ্ঞে বহূ মম অচ্ছরিযা অব্ভুতৰিসেসা সন্তীতি দীপেতি।</p>
<p class="bodytext">ইদানি তে অচ্ছরিযে দস্সেন্তো –</p>
<p class="hangnum"><a name="para66"></a><span class="paranum">৬৬</span>.</p>
<p class="gatha1"> ‘‘যদাহং তুসিতে কাযে, সন্তুসিতো নামহং তদা।</p>
<p class="gathalast">দসসহস্সী সমাগম্ম, যাচন্তি পঞ্জলী মম’’ন্তি॥ – আদিমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">যদা</span>তি যস্মিং কালে। <span class="bld">অহ</span>ন্তি অত্তানং নিদ্দিসতি। <span class="bld">তুসিতে কাযে</span>তি তুসিতসঙ্খাতে দেৰনিকাযে। যদা পনাহং সমত্তিংসপারমিযো পূরেত্বা পঞ্চমহাপরিচ্চাগে পরিচ্চজিত্বা ঞাতত্থচরিযলোকত্থচরিযবুদ্ধত্থচরিযানং কোটিং পত্বা সত্তসতকমহাদানানি দত্বা সত্তক্খত্তুং পথৰিং কম্পেত্বা ৰেস্সন্তরত্তভাৰতো চৰিত্বা দুতিযে চিত্তৰারে তুসিতভৰনে নিব্বত্তো তদাপি সন্তুসিতো নাম দেৰরাজা অহোসিং। <span class="bld">দসসহস্সী সমাগম্মা</span>তি দসসহস্সচক্কৰাল়েসু দেৰতা সন্নিপতিত্বাতি অত্থো। <span class="bld">যাচন্তি পঞ্জলী মম</span>ন্তি মং উপসঙ্কমিত্বা, ‘‘মারিস, তযা দস পারমিযো পূরেন্তেন ন সক্কসম্পত্তিং ন মার ন ব্রহ্ম ন চক্কৰত্তিসম্পত্তিং পত্থেন্তেন পূরিতা, লোকনিত্থরণত্থায পন বুদ্ধত্তং পত্থযমানেন পূরিতা, সো তৰ কালো, মারিস, বুদ্ধত্তায সমযো <a name="V0.0064"></a>, মারিস, বুদ্ধত্তাযা’’তি (জা॰ অট্ঠ॰ ১.নিদানকথা, অৰিদূরেনিদানকথা) যাচন্তি মমন্তি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para67"></a><span class="paranum">৬৭</span>.</p>
<p class="gatha1"> ‘‘কালো খো তে মহাৰীর, উপ্পজ্জ মাতুকুচ্ছিযং।</p>
<p class="gathalast">সদেৰকং তারযন্তো, বুজ্ঝস্সু অমতং পদ’’ন্তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0073"></a> <span class="bld">কালো তে</span>তি কালো তৰ, অযমেৰ ৰা পাঠো। <span class="bld">উপ্পজ্জা</span>তি পটিসন্ধিং গণ্হ, ‘‘ওক্কমা’’তিপি পাঠো। <span class="bld">সদেৰক</span>ন্তি সদেৰকং লোকন্তি অত্থো। <span class="bld">তারযন্তো</span>তি এত্থ পারমিযো পূরেন্তোপি তারযতি নাম, পারমিযো মত্থকং পাপেন্তোপি তারযতি নাম, ৰেস্সন্তরত্তভাৰতো চৰিত্বা <a name="P0.0054"></a> তুসিতপুরে পটিসন্ধিং গহেত্বা সট্ঠিৰস্সসতসহস্সাধিকানি সত্তপণ্ণাসৰস্সকোটিযো তত্থ তিট্ঠন্তোপি তারযতি নাম, দেৰতাহি যাচিতো পঞ্চৰিধং মহাৰিলোকিতং ৰিলোকেত্বা মহামাযাদেৰিযা কুচ্ছিস্মিং পটিসন্ধিং গণ্হন্তোপি দসমাসে গব্ভৰাসং ৰসন্তোপি তারযতি নাম, একূনতিংস ৰস্সানি অগারমজ্ঝে তিট্ঠন্তোপি তারযতি নাম। রাহুলভদ্দস্স জাতদিৰসে ছন্নসহাযো কণ্ডকং আরুয্হ নিক্খমন্তোপি তীণি রজ্জানি অতিক্কমিত্বা অনোমায নাম নদিযা তীরে পব্বজন্তোপি তারযতি নাম, ছব্বস্সানি পধানং করোন্তোপি ৰিসাখপুণ্ণমাযং মহাবোধিমণ্ডং আরুয্হ মারবলং ৰিধমিত্বা পঠমযামে পুব্বেনিৰাসং অনুস্সরিত্বা মজ্ঝিমযামে দিব্বচক্খুং ৰিসোধেত্বা পচ্ছিমযামে দ্বাদসঙ্গং পটিচ্চসমুপ্পাদং অনুলোমপটিলোমতো সম্মসিত্বা সোতাপত্তিমগ্গং পটিৰিজ্ঝন্তোপি তারযতি নাম, সোতাপত্তিফলক্খণেপি, সকদাগামিমগ্গক্খণেপি, সকদাগামিফলক্খণেপি, অনাগামিমগ্গক্খণেপি, অনাগামিফলক্খণেপি, অরহত্তমগ্গক্খণেপি, অরহত্তফলক্খণেপি তারযতি নাম, যদা অট্ঠারসদেৰতাকোটিসহস্সেহি পঞ্চৰগ্গিযানং অমতপানং অদাসি, ততো পট্ঠায তারযি নামাতি ৰুচ্চতি। তেন ৰুত্তং –</p>
<p class="gathalast">‘‘সদেৰকং তারযন্তো, বুজ্ঝস্সু অমতং পদ’’ন্তি॥</p>
<p class="bodytext">অথ মহাসত্তো দেৰতাহি যাচিযমানোপি দেৰতানং পটিঞ্ঞং অদত্বাৰ কালদীপদেসকুলজনেত্তিআযুপরিচ্ছেদৰসেন পঞ্চৰিধং মহাৰিলোকনং নাম ৰিলোকেসি। তত্থ ‘‘কালো নু খো, ন কালো’’তি পঠমং কালং ৰিলোকেসি। তত্থ ৰস্সসতসহস্সতো উদ্ধং আযুকালো কালো নাম ন হোতি। কস্মা? জাতিজরামরণাদীনং অপাকটত্তা, বুদ্ধানঞ্চ ধম্মদেসনা নাম তিলক্খণমুত্তা নাম নত্থি, তেসং অনিচ্চং দুক্খমনত্তাতি কথেন্তানং ‘‘কিন্নামেতে কথেন্তী’’তি ন সদ্দহন্তি, ততো অভিসমযো ন হোতি, তস্মিং অসতি অনিয্যানিকং <a name="V0.0065"></a> সাসনং হোতি <a name="M0.0074"></a>। তস্মা সো অকালো। ৰস্সসততো ঊনো আযুকালোপি কালো ন হোতি। কস্মা? তদা সত্তা উস্সন্নকিলেসা হোন্তি, উস্সন্নকিলেসানঞ্চ দিন্নো ওৰাদো ওৰাদট্ঠানে ন তিট্ঠতি, তস্মা সোপি অকালো। ৰস্সসতসহস্সতো পট্ঠায হেট্ঠা ৰস্সসততো পট্ঠায উদ্ধং আযুকালো <span class="bld">কালো</span> নাম। ইদানি ৰস্সসতাযুকা মনুস্সাতি অথ বোধিসত্তো ‘‘নিব্বত্তিতব্বকালো’’তি অদ্দস।</p>
<p class="bodytext">ততো দীপং ওলোকেন্তো ‘‘জম্বুদীপেযেৰ বুদ্ধা নিব্বত্তন্তী’’তি <span class="bld">দীপং</span> পস্সি। ততো জম্বুদীপো নাম মহা দসযোজনসহস্সপরিমাণো, কতরস্মিং নু খো পদেসে বুদ্ধা নিব্বত্তন্তী’’তি দেসং ৰিলোকেন্তো মজ্ঝিম<span class="bld">দেসং</span> পস্সি। ততো কুলং ৰিলোকেন্তো ‘‘বুদ্ধা নাম লোকসম্মতে কুলে নিব্বত্তন্তি, ইদানি খত্তিযকুলং লোকসম্মতং, তত্থ নিব্বত্তিস্সামি, <span class="bld">সুদ্ধোদনো</span> নাম মে রাজা পিতা ভৰিস্সতী’’তি <span class="bld">কুলং</span> অদ্দস। ততো <span class="bld">মাতরং</span> ৰিলোকেন্তো ‘‘বুদ্ধমাতা নাম লোলা সুরাধুত্তা ন হোতি, অখণ্ডপঞ্চসীলাতি অযঞ্চ <span class="bld">মহামাযা</span> নাম দেৰী এদিসা, অযং মে মাতা ভৰিস্সতীতি কিত্তকং অস্সা <span class="bld">আযূ’’</span>তি আৰজ্জেন্তো দসন্নং মাসানং উপরি সত্তদিৰসানি পস্সি। ইতি ইমং পঞ্চৰিধৰিলোকনং ৰিলোকেত্বা – ‘‘কালো মে, মারিস, বুদ্ধভাৰাযা’’তি দেৰতানং পটিঞ্ঞং দত্বা তত্থ যাৰতাযুকং ঠত্বা ততো চৰিত্বা সক্যরাজকুলে <a name="P0.0055"></a> মাযাদেৰিযা কুচ্ছিযং পটিসন্ধিং অগ্গহেসি (জা॰ অট্ঠ॰ ১.নিদানকথা, অৰিদূরেনিদানকথা; অপ॰ অট্ঠ॰ ১.নিদানকথা, অৰিদূরেনিদানকথা)। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para68"></a><span class="paranum">৬৮</span>.</p>
<p class="gatha1"> ‘‘তুসিতা কাযা চৰিত্বান, যদা ওক্কমি কুচ্ছিযং।</p>
<p class="gathalast">দসসহস্সীলোকধাতু, কম্পিত্থ ধরণী তদা’’তি॥ – আদি।</p>
<p class="bodytext">তত্থ <span class="bld">ওক্কমী</span>তি ওক্কমিং পাৰিসিং। <span class="bld">কুচ্ছিয</span>ন্তি মাতুকুচ্ছিম্হি। <span class="bld">দসসহস্সীলোকধাতু, কম্পিত্থা</span>তি সতো সম্পজানো পন বোধিসত্তো মাতুকুচ্ছিং ওক্কমন্তো একূনৰীসতিযা পটিসন্ধিচিত্তেসু মেত্তাপুব্বভাগস্স সোমনস্সসহগতঞাণসম্পযুত্তঅসঙ্খারিককুসলচিত্তস্স সদিস মহাৰিপাকচিত্তেন আসাল়্হিপুণ্ণমাযং উত্তরাসাল়্হনক্খত্তেনেৰ পটিসন্ধিং অগ্গহেসি। তদা দসসহস্সীলোকধাতু সকলাপি <a name="M0.0075"></a> কম্পি সঙ্কম্পি সম্পকম্পীতি অত্থো। <span class="bld">ধরণী</span>তি ধারেতি সব্বে থাৰরজঙ্গমেতি ধরণী, পথৰী।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. <span class="bld">সম্পজানোৰ নিক্খমি</span>ন্তি এত্থ যদা পনাহং সতো সম্পজানোৰ মাতুকুচ্ছিতো ধম্মাসনতো ওতরন্তো ধম্মকথিকো ৰিয নিস্সেণিতো ওতরন্তো পুরিসো ৰিয চ দ্বে হত্থে চ পাদে <a name="V0.0066"></a> চ পসারেত্বা ঠিতকোৰ মাতুকুচ্ছিসম্ভৰেন কেনচি অসুচিনা অমক্খিতোৰ নিক্খমিং। <span class="bld">সাধুকারং পৰত্তেন্তী</span>তি সাধুকারং পৰত্তযন্তি, সাধুকারং দেন্তীতি অত্থো। <span class="bld">পকম্পিত্থা</span>তি কম্পিত্থ, ওক্কমনেপি মাতুকুচ্ছিতো নিক্খমনেপি দসসহস্সী পকম্পিত্থাতি অত্থো।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. অথ ভগৰা গব্ভোক্কন্তিআদীসু অত্তনা সমসমং অদিস্বা গব্ভোক্কন্তিআদীসু অত্তনো অচ্ছরিযদস্সনত্থং <span class="bld">‘‘ওক্কন্তি মে সমো নত্থী’’</span>তি ইমং গাথমাহ। তত্থ <span class="bld">ওক্কন্তী</span>তি গব্ভোক্কন্তিযং, ভুম্মত্থে পচ্চত্তৰচনং, পটিসন্ধিগ্গহণেতি অত্থো। <span class="bld">মে</span>তি মযা। <span class="bld">সমো</span>তি সদিসো নত্থি। <span class="bld">জাতিতো</span>তি এত্থ জাযতি এতায মাতুযাতি মাতা ‘‘জাতী’’তি ৰুচ্চতি, ততো জাতিতো মাতুযাতি অত্থো। <span class="bld">অভিনিক্খমে</span>তি মাতুকুচ্ছিতো অভিনিক্খমনে পসৰে সতীতি অত্থো। <span class="bld">সম্বোধিয</span>ন্তি এত্থ পসত্থা সুন্দরা বোধি সম্বোধি। অযং পন <span class="bld">বোধি</span>-সদ্দো রুক্খমগ্গনিব্বানসব্বঞ্ঞুতঞ্ঞাণাদীসু দিস্সতি – ‘‘বোধিরুক্খমূলে পঠমাভিসম্বুদ্ধো’’তি (মহাৰ॰ ১; উদা॰ ১) চ, ‘‘অন্তরা চ গযং অন্তরা চ বোধি’’ন্তি (ম॰ নি॰ ১.২৮৫; ২.৩৪১; মহাৰ॰ ১১) চ আগতট্ঠানে হি রুক্খো বোধীতি ৰুচ্চতি। ‘‘বোধি <a name="P0.0056"></a> ৰুচ্চতি চতূসু মগ্গেসু ঞাণ’’ন্তি (চূল়নি॰ খগ্গৰিসাণসুত্তনিদ্দেস ১২১) আগতট্ঠানে মগ্গো। ‘‘পত্বান বোধিং অমতং অসঙ্খত’’ন্তি আগতট্ঠানে নিব্বানং। ‘‘পপ্পোতি বোধিং ৰরভূরিমেধসো’’তি (দী॰ নি॰ ৩.২১৭) আগতট্ঠানে সব্বঞ্ঞুতঞ্ঞাণং। ইধ পন ভগৰতো অরহত্তমগ্গঞাণং অধিপ্পেতং (ম॰ নি॰ অট্ঠ॰ ১.১৩; পারা॰ অট্ঠ॰ ১.১১; উদা॰ অট্ঠ॰ ২০; চরিযা॰ অট্ঠ॰ নিদানকথা)। অপরে ‘‘সব্বঞ্ঞুতঞ্ঞাণ’’ন্তিপি ৰদন্তি, তস্সং সম্বোধিযং অহং সেট্ঠোতি অত্থো।</p>
<p class="bodytext">কস্মা পন ভগৰা সম্বোধিং পটিচ্চ অত্তানং পসংসতীতি? সব্বগুণদাযকত্তা। ভগৰতো হি সম্বোধি সব্বগুণদাযিকা সব্বেপি নিরৰসেসে বুদ্ধগুণে <a name="M0.0076"></a> দদাতি, ন পন অঞ্ঞেসং। অঞ্ঞেসং পন কস্সচি অরহত্তমগ্গো অরহত্তফলমেৰ দেতি, কস্সচি তিস্সো ৰিজ্জা, কস্সচি ছ অভিঞ্ঞা, কস্সচি চতস্সো পটিসম্ভিদা, কস্সচি সাৰকপারমিঞাণং, পচ্চেকবুদ্ধানং পচ্চেকবোধিঞাণমেৰ দেতি। বুদ্ধানং পন সব্বগুণসম্পত্তিং দেতি। তস্মা ভগৰা সব্বগুণদাযকত্তা ‘‘সম্বোধিযং অহং সেট্ঠো’’তি অত্তানং পসংসতি। অপি চ ভূমিং চালেত্বা সম্বোধিং পাপুণি, তস্মা ‘‘সম্বোধিযং অহং সেট্ঠো’’তি ৰদতি। <span class="bld">ধম্মচক্কপ্পৰত্তনে</span>তি এত্থ ধম্মচক্কং পন দুৰিধং হোতি – পটিৰেধঞাণঞ্চ দেসনাঞাণঞ্চাতি। তত্থ পঞ্ঞাপভাৰিতং অত্তনো অরিযফলাৰহং পটিৰেধঞাণং, করুণাপভাৰিতং সাৰকানং অরিযফলাৰহং দেসনাঞাণং। পটিৰেধঞাণং লোকুত্তরং কুসলং উপেক্খাসহগতং অৰিতক্কঅৰিচারং, দেসনাঞাণং লোকিযং অব্যাকতং <a name="V0.0067"></a>, উভযম্পি পনেতং অঞ্ঞেহি অসাধারণং। ইধ পন দেসনাঞাণং অধিপ্পেতং (পটি॰ ম॰ অট্ঠ॰ ২.২.৪৪)।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. ইদানি ভগৰতো গব্ভোক্কমনেৰ পথৰিকম্পনাদিকং পৰত্তিং সুত্বা <span class="bld">‘‘অহো অচ্ছরিযং লোকে’’</span>তি দেৰতাহি অযং গাথা ৰুত্তা। তত্থ <span class="bld">বুদ্ধানং গুণমহন্ততা</span>তি অহো বুদ্ধানং গুণমহন্তভাৰো, অহো বুদ্ধানং মহানুভাৰোতি অত্থো <span class="bld">দসসহস্সীলোকধাতু, ছপ্পকারং পকম্পথা</span>তি দসসু চক্কৰাল়সহস্সেসু মহাপথৰী ছপ্পকারং পকম্পিত্থ চলিত্থ। কথং? পুরত্থিমতো উন্নমতি পচ্ছিমতো ওনমতি, পচ্ছিমতো উন্নমতি পুরত্থিমতো ওনমতি, উত্তরতো উন্নমতি দক্খিণতো ওনমতি, দক্খিণতো উন্নমতি উত্তরতো ওনমতি, মজ্ঝিমতো উন্নমতি পরিযন্ততো ওনমতি, পরিযন্ততো উন্নমতি মজ্ঝিমতো ওনমতীতি এৰং ছপ্পকারং অনিলবলচলিতজলতরঙ্গভঙ্গসঙ্ঘট্টিতা ৰিয নাৰা চতুনহুতাধিকদ্বিযোজনসতসহস্সবহলা পথৰিসন্ধারকজলপরিযন্তা অচেতনাপি সমানা সচেতনা ৰিয অযং মহাপথৰী পীতিযা নচ্চন্তী ৰিয অকম্পিত্থাতি অত্থো। <span class="bld">ওভাসো</span> <a name="P0.0057"></a> <span class="bld">চ মহা আসী</span>তি অতিক্কম্মেৰ দেৰানং দেৰানুভাৰং উল়ারো ওভাসো অহোসীতি অত্থো। <span class="bld">অচ্ছেরং লোমহংসন</span>ন্তি অচ্ছেরঞ্চ লোমহংসনঞ্চ অহোসীতি অত্থো।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. ইদানি পথৰিকম্পনালোকপাতুভাৰাদীসু অচ্ছরিযেসু ৰত্তমানেসু ভগৰতো পৰত্তিদস্সনত্থং <span class="bld">‘‘ভগৰা তম্হি সমযে’’</span>তিআদিগাথাযো ৰুত্তা। তত্থ <span class="bld">লোকজেট্ঠো</span>তি লোকসেট্ঠো। <span class="bld">সদেৰক</span>ন্তি <a name="M0.0077"></a> সদেৰকস্স লোকস্স, সামিঅত্থে উপযোগৰচনং দট্ঠব্বং। <span class="bld">দস্সযন্তো</span>তি পাটিহারিযং দস্সেন্তো।</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. <span class="bld">চঙ্কমন্তোৰা</span>তি দসলোকধাতুসহস্সানি অজ্ঝোত্থরিত্বা ঠিতে তস্মিং রতনমযে চঙ্কমে চঙ্কমমানোৰ কথেসি। <span class="bld">লোকনাযকো</span>তি অথ সত্থা মনোসিলাতলে সীহনাদং নদন্তো সীহো ৰিয গজ্জন্তো পাৰুস্সকমেঘো ৰিয চ আকাসগঙ্গং ওতারেন্তো ৰিয চ অট্ঠঙ্গসমন্নাগতেন (দী॰ নি॰ ২.২৮৫, ৩০১) সৰনীযেন কমনীযেন ব্রহ্মস্সরেন নানানযৰিচিত্তং চতুসচ্চপটিসংযুত্তং তিলক্খণাহতং মধুরধম্মকথং কথেসীতি অত্থো।</p>
<p class="bodytext"><span class="bld">অন্তরা ন নিৰত্তেতি, চতুহত্থে চঙ্কমে যথা</span>তি এত্থ সত্থারা পন নিম্মিতস্স তস্স চঙ্কমস্স একা কোটি পাচীনচক্কৰাল়মুখৰট্টিযং একা পচ্ছিমচক্কৰাল়মুখৰট্টিযং এৰং ঠিতে তস্মিং রতনচঙ্কমে চঙ্কমমানো সত্থা উভো কোটিযো পত্বাৰ নিৰত্ততি, অন্তরা উভো কোটিযো অপত্বা ন নিৰত্ততি। যথা চতুহত্থপ্পমাণে চঙ্কমে চঙ্কমমানো উভো কোটিযো সীঘমেৰ পত্বা নিৰত্ততি, এৰং অন্তরা ন নিৰত্ততীতি অত্থো। কিং পন ভগৰা দসসহস্সযোজনপ্পমাণাযামং চঙ্কমং রস্সমকাসি <a name="V0.0068"></a>, তাৰমহন্তং ৰা অত্তভাৰং নিম্মিনীতি? ন পনেৰমকাসি। অচিন্তেয্যো বুদ্ধানং বুদ্ধানুভাৰো। অকনিট্ঠভৰনতো পট্ঠায যাৰ অৰীচি, তাৰ একঙ্গণা অহোসি। তিরিযতো চ দসচক্কৰাল়সহস্সানি একঙ্গণানি অহেসুং। দেৰা মনুস্সে পস্সন্তি, মনুস্সাপি দেৰে পস্সন্তি। যথা সব্বে দেৰমনুস্সা পকতিযা চঙ্কমমানং পস্সন্তি, এৰং ভগৰন্তং চঙ্কমমানং পস্সিংসূতি। ভগৰা পন চঙ্কমন্তোৰ ধম্মং দেসেতি অন্তরাসমাপত্তিঞ্চ সমাপজ্জতি।</p>
<p class="bodytext">অথ আযস্মা সারিপুত্তো অপরিমিতসমযসমুপচিতকুসলবলজনিতদ্বত্তিংসৰরলক্খণোপসোভিতং অসীতানুব্যঞ্জনৰিরাজিতং ৰরসরীরং সরদসমযে পরিপুণ্ণং ৰিয রজনিকরং সব্বফালিফুল্লং ৰিয চ যোজনসতুব্বেধং পারিচ্ছত্তকং অট্ঠারসরতনুব্বেধং ব্যামপ্পভাপরিক্খেপসস্সিরিকং ৰরকনকগিরিমিৰ জঙ্গমং অনোপমায বুদ্ধলীল়ায অনোপমেন বুদ্ধসিরিৰিলাসেন চঙ্কমন্তং দসসহস্সিদেৰগণপরিৰুতং ভগৰন্তং অদ্দস। দিস্বান অযং <a name="M0.0078"></a> পন সকলাপি দসসহস্সী লোকধাতু সন্নিপতিতা, মহতিযা পনেত্থ ধম্মদেসনায ভৰিতব্বং, বুদ্ধৰংসদেসনা পন বহূপকারা ভগৰতি পসাদাৰহা, যংনূনাহং দসবলস্স অভিনীহারতো <a name="P0.0058"></a> পট্ঠায বুদ্ধৰংসং পরিপুচ্ছেয্য’’ন্তি চিন্তেত্বা একংসং চীৰরং কত্বা ভগৰন্তং উপসঙ্কমিত্বা দসনখসমুজ্জলং জলজামলাৰিকল-কমল-মকুলসদিসং অঞ্জলিং সিরসি কত্বা ভগৰন্তং <span class="bld">‘‘কীদিসো তে মহাৰীরা’’</span>তিআদিকং পরিপুচ্ছি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para74"></a><span class="paranum">৭৪</span>.</p>
<p class="gatha1"> ‘‘সারিপুত্তো মহাপঞ্ঞো, সমাধিজ্ঝানকোৰিদো।</p>
<p class="gathalast">পঞ্ঞায পারমিপ্পত্তো, পুচ্ছতি লোকনাযকং॥</p>
<p class="hangnum"><a name="para75"></a><span class="paranum">৭৫</span>.</p>
<p class="gatha1"> ‘‘কীদিসো তে মহাৰীর, অভিনীহারো নরুত্তম।</p>
<p class="gathalast">কম্হি কালে তযা ধীর, পত্থিতা বোধিমুত্তমা’’তি॥ –</p>
<p class="unindented">আদি। কা নামাযং অনুসন্ধীতি? পুচ্ছানুসন্ধি নাম। তিস্সো হি অনুসন্ধিযো – পুচ্ছানুসন্ধি অজ্ঝাসযানুসন্ধি যথানুসন্ধীতি। তত্থ ‘‘এৰং ৰুত্তে অঞ্ঞতরো ভিক্খু ভগৰন্তং এতদৰোচ – ‘‘কিং নু খো, ভন্তে, ওরিমং তীরং কিং পারিমং তীর’’ন্তি (সং॰ নি॰ ৪.২৪১) এৰং পুচ্ছন্তানং ভগৰতা ৰিস্সজ্জিতসুত্তৰসেন <span class="bld">পুচ্ছানুসন্ধি</span> ৰেদিতব্বা।</p>
<p class="bodytext">‘‘অথ খো অঞ্ঞতরস্স ভিক্খুনো এৰং চেতসো পরিৰিতক্কো উদপাদি ‘ইতি কির, ভো, রূপং অনত্তা, ৰেদনা অনত্তা, সঞ্ঞা অনত্তা, সঙ্খারা অনত্তা, ৰিঞ্ঞাণং অনত্তা, অনত্তকতানি <a name="V0.0069"></a> কম্মানি কমত্তানং ফুসিস্সন্তী’তি। অথ খো ভগৰা তস্স ভিক্খুনো চেতসা চেতোপরিৰিতক্কমঞ্ঞায ভিক্খূ আমন্তেসি – ঠানং খো পনেতং, ভিক্খৰে, ৰিজ্জতি, যং ইধেকচ্চো মোঘপুরিসো অৰিদ্বা অৰিজ্জাগতো তণ্হাধিপতেয্যেন চেতসা সত্থুসাসনং অতিধাৰিতব্বং মঞ্ঞেয্য ‘ইতি কির, ভো, রূপং অনত্তা, ৰেদনা অনত্তা, সঞ্ঞা অনত্তা, সঙ্খারা অনত্তা, ৰিঞ্ঞাণং অনত্তা, অনত্তকতানি কম্মানি কমত্তানং ফুসিস্সন্তী’তি…পে॰… তং কিং মঞ্ঞথ, ভিক্খৰে, রূপং নিচ্চং ৰা অনিচ্চং ৰা’’তি (ম॰ নি॰ ৩.৯০) এৰং পরেসং অজ্ঝাসযং ৰিদিত্বা ভগৰতা ৰুত্তৰসেন <span class="bld">অজ্ঝাসযানুসন্ধি</span> ৰেদিতব্বা।</p>
<p class="bodytext">যেন <a name="M0.0079"></a> পন ধম্মেন আদিম্হি দেসনা উট্ঠিতা, তস্স ধম্মস্স অনুরূপধম্মৰসেন ৰা পটিক্খেপৰসেন ৰা যেসু সুত্তেসু উপরিদেসনা আগচ্ছতি, তেসং ৰসেন <span class="bld">যথানুসন্ধি</span> ৰেদিতব্বা। তেন ৰুত্তং ‘‘পুচ্ছানুসন্ধী’’তি।</p>
<p class="bodytext">তত্থ <span class="bld">পঞ্ঞায পারমিপ্পত্তো</span>তি সাৰকপারমিঞাণস্স মত্থকং পত্তো। <span class="bld">পুচ্ছতী</span>তি অপুচ্ছি। তত্থ পুচ্ছা নাম অদিট্ঠজোতনাপুচ্ছা, দিট্ঠসংসন্দনাপুচ্ছা, ৰিমতিচ্ছেদনাপুচ্ছা, অনুমতিপুচ্ছা, কথেতুকম্যতাপুচ্ছাতি পঞ্চৰিধা হোতি। তত্থাযং থেরস্স কতমা পুচ্ছাতি চে? যস্মা পনাযং বুদ্ধৰংসো কপ্পসতসহস্সাধিকঅসঙ্খ্যেয্যোপচিতপুঞ্ঞসম্ভারানং পচ্চেকবুদ্ধানং <a name="P0.0059"></a> কপ্পসতসহস্সাধিকঅসঙ্খ্যেয্যোপচিতপুঞ্ঞসম্ভারানং দ্বিন্নং অগ্গসাৰকানঞ্চ কপ্পসতসহস্সোপচিতপুঞ্ঞসম্ভারানং সেসমহাসাৰকানং ৰা অৰিসযো, সব্বঞ্ঞুবুদ্ধানংযেৰ ৰিসযো, তস্মা থেরস্স অদিট্ঠজোতনা পুচ্ছাতি ৰেদিতব্বা।</p>
<p class="bodytext"><span class="bld">কীদিসো</span>তি পুচ্ছনাকারো, কিংপকারোতি অত্থো। <span class="bld">তে</span>তি তৰ। <span class="bld">অভিনীহারো</span>তি অভিনীহারো নাম বুদ্ধভাৰত্থং মানসং বন্ধিত্বা ‘‘বুদ্ধব্যাকরণং অলদ্ধা ন উট্ঠহিস্সামী’’তি ৰীরিযমধিট্ঠায নিপজ্জনং। তেন ৰুত্তং –</p>
<p class="gathalast">‘‘কীদিসো তে মহাৰীর, অভিনীহারো নরুত্তমা’’তি॥</p>
<p class="bodytext"><span class="bld">কম্হি কালে</span>তি তস্মিং কালে। <span class="bld">পত্থিতা</span>তি ইচ্ছিতা অভিকঙ্খিতা, ‘‘বুদ্ধো বোধেয্যং মুত্তো মোচেয্য’’ন্তিআদিনা নযেন বুদ্ধভাৰায পণিধানং কদা কতন্তি অপুচ্ছি। <span class="bld">বোধী</span>তি সম্মাসম্বোধি, অরহত্তমগ্গঞাণস্স চ সব্বঞ্ঞুতঞ্ঞাণস্স চেতং অধিৰচনং। <span class="bld">উত্তমা</span>তি সাৰকবোধিপচ্চেকবোধীহি সেট্ঠত্তা উত্তমাতি ৰুত্তা। উভিন্নমন্তরা <span class="bld">ম</span>-কারো পদসন্ধিকরো।</p>
<p class="bodytext">ইদানি <a name="V0.0070"></a> বুদ্ধভাৰকারকে ধম্মে পুচ্ছন্তো –</p>
<p class="hangnum"><a name="para76"></a><span class="paranum">৭৬</span>.</p>
<p class="gatha1"> ‘‘দানং সীলঞ্চ নেক্খম্মং, পঞ্ঞাৰীরিযঞ্চ কীদিসং।</p>
<p class="gathalast">খন্তিসচ্চমধিট্ঠানং, মেত্তুপেক্খা চ কীদিসা॥</p>
<p class="hangnum"><a name="para77"></a><span class="paranum">৭৭</span>.</p>
<p class="gatha1"> ‘‘দস পারমী তযা ধীর, কীদিসী লোকনাযক।</p>
<p class="gathalast">কথং উপপারমী পুণ্ণা, পরমত্থপারমী কথ’’ন্তি॥ – আহ।</p>
<p class="bodytext">তত্থ <a name="M0.0080"></a> দানপারমিযং তাৰ বাহিরভণ্ডপরিচ্চাগো <span class="bld">পারমী</span> নাম, অঙ্গপরিচ্চাগো <span class="bld">উপপারমী</span> নাম, জীৰিতপরিচ্চাগো <span class="bld">পরমত্থপারমী</span> নামাতি। এস নযো সেসপারমীসুপি। এৰং দস পারমিযো দস উপপারমিযো দস পরমত্থপারমিযোতি সমত্তিংস পারমিযো হোন্তি। তত্থ বোধিসত্তস্স দানপারমিতায পূরিতত্তভাৰানং পরিমাণং নাম নত্থি। একন্তেন পনস্স <span class="bld">সসপণ্ডিতজাতকে</span> –</p>
<p class="gatha1">‘‘ভিক্খায উপগতং দিস্বা, সকত্তানং পরিচ্চজিং।</p>
<p class="gathalast">দানেন মে সমো নত্থি, এসা মে দানপারমী’’তি॥ (চরিযা॰ ১.১৪৩ তস্সুদ্দানং) –</p>
<p class="unindented">এৰং পরং জীৰিতপরিচ্চাগং করোন্তস্স <span class="bld">দানপারমী</span> পরমত্থপারমী নাম জাতা।</p>
<p class="bodytext">তথা সীলপারমিতায পূরিতত্তভাৰানং পরিমাণং নাম নত্থি। একন্তেনেৰ পনস্স <span class="bld">সঙ্খপালজাতকে</span> –</p>
<p class="gatha1">‘‘সূলেহি <a name="P0.0060"></a> ৰিনিৰিজ্ঝন্তে, কোট্টযন্তেপি সত্তিভি।</p>
<p class="gathalast">ভোজপুত্তে ন কুপ্পামি, এসা মে সীলপারমী’’তি॥ (চরিযা॰ ২.৯১) –</p>
<p class="unindented">এৰং অত্তপরিচ্চাগং করোন্তস্স <span class="bld">সীলপারমী</span> পরমত্থপারমী নাম জাতা।</p>
<p class="bodytext">তথা মহারজ্জং পহায নেক্খম্মপারমিযা পূরিতত্তভাৰানং পরিমাণং নাম নত্থি। একন্তেন পনস্স <span class="bld">চূল়সুতসোমজাতকে</span> –</p>
<p class="gatha1">‘‘মহারজ্জং <a name="V0.0071"></a> হত্থগতং, খেল়পিণ্ডংৰ ছড্ডযিং।</p>
<p class="gathalast">চজতো ন হোতি লগ্গনং, এসা মে নেক্খম্মপারমী’’তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা; অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা) –</p>
<p class="unindented">এৰং নিস্সঙ্গতায রজ্জং ছড্ডেত্বা নিক্খমন্তস্স <span class="bld">নেক্খম্মপারমী</span> পরমত্থপারমী নাম জাতা।</p>
<p class="bodytext">তথা মহোসধপণ্ডিতকালাদীসু পঞ্ঞাপারমিযা পূরিতত্তভাৰানং পরিমাণং নাম নত্থি। একন্তেন পনস্স <span class="bld">সত্তুভত্তকপণ্ডিতকালে</span> –</p>
<p class="gatha1">‘‘পঞ্ঞায ৰিচিনন্তোহং, ব্রাহ্মণং মোচযিং দুখা।</p>
<p class="gathalast">পঞ্ঞায মে সমো নত্থি, এসা মে পঞ্ঞাপারমী’’তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা; অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা) –</p>
<p class="unindented">অন্তোভস্তগতং <a name="M0.0081"></a> সপ্পং দস্সেন্তস্স <span class="bld">পঞ্ঞাপারমী</span> পরমত্থপারমী নাম জাতা।</p>
<p class="bodytext">তথা ৰীরিযপারমিতায পূরিতত্তভাৰানং পরিমাণং নাম নত্থি। একন্তেন পনস্স <span class="bld">মহাজনকজাতকে</span> –</p>
<p class="gatha1">‘‘অতীরদস্সী জলমজ্ঝে, হতা সব্বেৰ মানুসা।</p>
<p class="gathalast">চিত্তস্স অঞ্ঞথা নত্থি, এসা মে ৰীরিযপারমী’’তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা; অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা) –</p>
<p class="unindented">এৰং মহাসমুদ্দং তরন্তস্স <span class="bld">ৰীরিযপারমী</span> পরমত্থপারমী নাম জাতা।</p>
<p class="bodytext">তথা <span class="bld">খন্তিৰাদিজাতকে</span> –</p>
<p class="gatha1">‘‘অচেতনংৰ কোট্টেন্তে, তিণ্হেন ফরসুনা মমং।</p>
<p class="gathalast">কাসিরাজে ন কুপ্পামি, এসা মে খন্তিপারমী’’তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা; অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা) –</p>
<p class="unindented">এৰং <a name="V0.0072"></a> অচেতনভাৰেন ৰিয মহাদুক্খং অধিৰাসেন্তস্স <span class="bld">খন্তিপারমী</span> পরমত্থপারমী নাম জাতা।</p>
<p class="bodytext">তথা <span class="bld">মহাসুতসোমজাতকে</span> –</p>
<p class="gatha1">‘‘সচ্চৰাচংনুরক্খন্তো, চজিত্বা মম জীৰিতং।</p>
<p class="gathalast">মোচেসিং একসতং খত্তিযে, এসা মে সচ্চপারমী’’তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা; অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা) –</p>
<p class="unindented">এৰং জীৰিতং চজিত্বা সচ্চং অনুরক্খন্তস্স <span class="bld">সচ্চপারমী</span> পরমত্থপারমী নাম জাতা।</p>
<p class="bodytext">তথা <span class="bld">মূগপক্খজাতকে</span> –</p>
<p class="gatha1">‘‘মাতা <a name="P0.0061"></a> পিতা ন মে দেস্সা, অত্তা মে ন চ দেস্সিযো।</p>
<p class="gathalast">সব্বঞ্ঞুতং পিযং ময্হং, তস্মা ৰতং অধিট্ঠহি’’ন্তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা; অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা; চরিযা ৩.৬৫) –</p>
<p class="unindented">এৰং জীৰিতম্পি পরিচ্চজিত্বা ৰতং অধিট্ঠহন্তস্স <span class="bld">অধিট্ঠানপারমী</span> পরমত্থপারমী নাম জাতা।</p>
<p class="bodytext">তথা <span class="bld">সুৰণ্ণসামজাতকে</span> –</p>
<p class="gatha1">‘‘ন মং কোচি উত্তসতি, নপি ভাযামি কস্সচি।</p>
<p class="gathalast">মেত্তাবলেনুপত্থদ্ধো, রমামি পৰনে তদা’’তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা; অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা; চরিযা॰ ৩.১১৩) –</p>
<p class="unindented">এৰং <a name="M0.0082"></a> জীৰিতম্পি অনোলোকেত্বা মেত্তাযন্তস্স <span class="bld">মেত্তাপারমী</span> পরমত্থপারমী নাম জাতা।</p>
<p class="unindented">ততো <a name="V0.0073"></a> <span class="bld">লোমহংসজাতকে</span> –</p>
<p class="gatha1">‘‘সুসানে সেয্যং কপ্পেমি, ছৰট্ঠিকং উপনিধাযহং।</p>
<p class="gathalast">গামণ্ডলা উপগন্ত্বা, রূপং দস্সেন্তিনপ্পক’’ন্তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা; অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা; চরিযা॰ ৩.১১৯) –</p>
<p class="unindented">এৰং গামদারকেসু নিট্ঠুভনাদীহি চেৰ মালাগন্ধূপহারাদীহি চ সুখদুক্খং উপ্পাদেন্তেসুপি উপেক্খং অনতিৰত্তন্তস্স <span class="bld">উপেক্খাপারমী</span> পরমত্থপারমী নাম জাতা। অযমেত্থ সঙ্খেপো, ৰিত্থারো পন <span class="bld">চরিযাপিটকতো</span> গহেতব্বো।</p>
<p class="bodytext">ইদানি থেরেন পুট্ঠস্স ভগৰতো ব্যাকরণং দস্সেন্তেহি সঙ্গীতিকারকেহি –</p>
<p class="hangnum"><a name="para78"></a><span class="paranum">৭৮</span>.</p>
<p class="gatha1"> ‘‘তস্স পুট্ঠো ৰিযাকাসি, করৰীকমধুরগিরো।</p>
<p class="gathalast">নিব্বাপযন্তো হদযং, হাসযন্তো সদেৰকং॥</p>
<p class="hangnum"><a name="para79"></a><span class="paranum">৭৯</span>.</p>
<p class="gatha1"> ‘‘অতীতবুদ্ধানং জিনানং দেসিতং, নিকীলিতং বুদ্ধপরম্পরাগতং।</p>
<p class="gathalast">পুব্বেনিৰাসানুগতায বুদ্ধিযা, পকাসযী লোকহিতং সদেৰকে’’তি॥ – ৰুত্তং।</p>
<p class="bodytext">তত্থ <span class="bld">তস্স পুট্ঠো ৰিযাকাসী</span>তি তেন ধম্মসেনাপতিনা পুট্ঠো হুত্বা তস্স ব্যাকাসি, অত্তনো অভিনীহারতো পট্ঠায অভিসম্বোধিপরিযোসানং সব্বং বুদ্ধৰংসং কথেসীতি অত্থো। <span class="bld">করৰীকমধুরগিরো</span>তি করৰীকসকুণস্স ৰিয মধুরা গিরা যস্স সো করৰীকমধুরগিরো, করৰীকমধুরমঞ্জুস্সরোতি অত্থো। তত্রিদং করৰীকানং মধুরস্সরতা – করৰীকসকুণা কির মধুররসং <a name="P0.0062"></a> অম্বপক্কং মুখতুণ্ডকেন পহরিত্বা পগ্ঘরিতং ফলরসং পিৰিত্বা পক্খেন তাল়ং দত্বা ৰিকূজমানে চতুপ্পদা মদমত্তা ৰিয লল়িতুং আরভন্তি, গোচরপসুতাপি চতুপ্পদগণা মুখগতানিপি তিণানি ছড্ডেত্বা তং নাদং সুণন্তি, ৰাল়মিগা খুদ্দকমিগে অনুবন্ধমানা উক্খিত্তং পাদং অনিক্খিপিত্বা <a name="M0.0083"></a> চিত্তকতা ৰিয তিট্ঠন্তি, অনুবন্ধমিগাপি মরণভযং হিত্বা তিট্ঠন্তি, আকাসে পক্খন্দন্তা পক্খিনোপি পক্খে পসারেত্বা তিট্ঠন্তি, উদকে মচ্ছাপি কণ্ণপটলং অচালেন্তা তং সদ্দং সুণমানা তিট্ঠন্তি। এৰং মধুরস্সরা করৰীকা (দী॰ নি॰ অট্ঠ॰ ২.৩৮; ম॰ নি॰ অট্ঠ॰ ২.৩৮৬)। <span class="bld">নিব্বাপযন্তো হদয</span>ন্তি কিলেসগ্গিসন্তত্তসব্বজনমানসং <a name="V0.0074"></a> ধম্মকথামতধারায সীতিভাৰং জনযন্তোতি অত্থো। <span class="bld">হাসযন্তো</span>তি তোসযন্তো। <span class="bld">সদেৰক</span>ন্তি সদেৰকং লোকং।</p>
<p class="bodytext">অতীতবুদ্ধানন্তি অতীতানং বুদ্ধানং। অম্হাকং ভগৰতো অভিনীহারস্স পুরতো পন তণ্হঙ্করো মেধঙ্করো সরণঙ্করো দীপঙ্করোতি চত্তারো বুদ্ধা একস্মিং কপ্পে নিব্বত্তিংসু। তেসং অপরভাগে কোণ্ডঞ্ঞাদযো তেৰীসতি বুদ্ধাতি সব্বে দীপঙ্করাদযো চতুৰীসতি বুদ্ধা ইধ ‘‘অতীতবুদ্ধা’’তি অধিপ্পেতা, তেসং অতীতবুদ্ধানং। <span class="bld">জিনান</span>ন্তি তস্সেৰ ৰেৰচনং। <span class="bld">দেসিত</span>ন্তি কথিতং। চতুৰীসতিযা বুদ্ধানং চতুসচ্চপটিসংযুত্তং ধম্মকথং। <span class="bld">নিকীলিত</span>ন্তি তেসং চরিতং কপ্পজাতিগোত্তাযুবোধিসাৰকসন্নিপাতউপট্ঠাকমাতাপিতুপুত্তভরিযাপরিচ্ছেদাদিকং নিকীলিতং নাম। <span class="bld">বুদ্ধপরম্পরাগত</span>ন্তি দীপঙ্করদসবলতো পট্ঠায যাৰ কস্সপপরম্পরতো আগতং দেসিতং নিকীলিতং ৰাতি অত্থো। <span class="bld">পুব্বেনিৰাসানুগতায বুদ্ধিযা</span>তি একম্পি জাতিং দ্বেপি জাতিযোতি (ম॰ নি॰ ১.১৪৮, ৩৮৪, ৪২১; ২.২৩৩; ৩.৮২; পারা॰ ১২) এৰং ৰিভত্তং পুব্বে নিৰুট্ঠক্খন্ধসন্তানসঙ্খাতং পুব্বেনিৰাসং অনুগতা উপগতা তায পুব্বেনিৰাসানুগতায বুদ্ধিযা, পুব্বেনিৰাসানুস্সতিঞাণেনাতি অত্থো। <span class="bld">পকাসযী</span>তি ব্যাকাসি। <span class="bld">লোকহিত</span>ন্তি সব্বলোকহিতং বুদ্ধৰংসং। <span class="bld">সদেৰকে</span>তি সদেৰকে লোকেতি অত্থো।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. অথ ভগৰা করুণাসীতলেন হদযেন সদেৰকং লোকং সৰনে নিযোজেন্তো <span class="bld">‘‘পীতিপামোজ্জজনন’’</span>ন্তিআদিমাহ। তত্থ <span class="bld">পীতিপামোজ্জজনন</span>ন্তি পীতিপামোজ্জকরং পীতিযা পুব্বভাগং পামোজ্জং, পঞ্চৰণ্ণায পীতিযা জননন্তি অত্থো। <span class="bld">সোকসল্লৰিনোদন</span>ন্তি সোকসঙ্খাতানং সল্লানং ৰিনোদনং ৰিদ্ধংসনং। <span class="bld">সব্বসম্পত্তিপটিলাভ</span>ন্তি <a name="P0.0063"></a> সব্বাপি দেৰমনুস্সসম্পত্তিআদযো সম্পত্তিযো পটিলভন্তি এতেনাতি সব্বসম্পত্তিপটিলাভো, তং সব্বসম্পত্তিপটিলাভং বুদ্ধৰংসদেসনন্তি অত্থো। <span class="bld">চিত্তীকত্বা</span>তি <a name="M0.0084"></a> চিত্তে কত্বা, বুদ্ধানুস্সতিং পুরক্খত্বাতি অত্থো। <span class="bld">সুণাথা</span>তি নিসামেথ নিবোধথ। <span class="bld">মে</span>তি মম।</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. <span class="bld">মদনিম্মদন</span>ন্তি জাতিমদাদীনং সব্বমদানং নিম্মদনকরং। <span class="bld">সোকনুদ</span>ন্তি সোকো নাম ঞাতিব্যসনাদীহি ফুট্ঠস্স চিত্তসন্তাপো। কিঞ্চাপি অত্থতো দোমনস্সমেৰ হোতি, এৰং সন্তেপি অন্তোনিজ্ঝানলক্খণো, চেতসো পরিনিজ্ঝাযনরসো, অনুসোচনপচ্চুপট্ঠানো, তং সোকং নুদতীতি সোকনুদো, তং সোকনুদং। <span class="bld">সংসারপরিমোচন</span>ন্তি সংসারবন্ধনতো পরিমোচনকরং। ‘‘সংসারসমতিক্কম’’ন্তিপি পাঠো, তস্স সংসারসমতিক্কমকরন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">সব্বদুক্খক্খয</span>ন্তি <a name="V0.0075"></a> এত্থ <span class="bld">দুক্খ</span>-সদ্দো দুক্খৰেদনা-দুক্খৰত্থু-দুক্খারম্মণ-দুক্খপচ্চয-দুক্খট্ঠানাদীসু দিস্সতি। অযঞ্হি ‘‘দুক্খস্স চ পহানা’’তিআদীসু (দী॰ নি॰ ১.২৩২; ম॰ নি॰ ১.৩৮৩, ৪৩০; পারা॰ ১১) দুক্খৰেদনাযং দিস্সতি। ‘‘জাতিপি দুক্খা জরাপি দুক্খা’’তিআদীসু (দী॰ নি॰ ২.৩৮৭; সং॰ নি॰ ৫.১০৮১) দুক্খৰত্থুস্মিং। ‘‘যস্মা চ খো, মহালি, রূপং দুক্খং দুক্খানুপতিতং দুক্খাৰক্কন্ত’’ন্তিআদীসু (সং॰ নি॰ ৩.৬০) দুক্খারম্মণে। ‘‘দুক্খো পাপস্স উচ্চযো’’তিআদীসু (ধ॰ প॰ ১১৭) দুক্খপচ্চযে। ‘‘যাৰঞ্চিদং, ভিক্খৰে, ন সুকরা অক্খানেন পাপুণিতং যাৰ দুক্খা নিরযা’’তিআদীসু (ম॰ নি॰ ৩.২৫০) দুক্খট্ঠানে। ইধ পনাযং দুক্খৰত্থুস্মিং দুক্খপচ্চযেপি চ দট্ঠব্বো। তস্মা জাতিআদিসব্বদুক্খক্খযকরন্তি অত্থো (ধ॰ স॰ অট্ঠ॰ ২ আদযো)। <span class="bld">মগ্গ</span>ন্তি এত্থ কুসলত্থিকেহি মগ্গীযতি, কিলেসে ৰা মারেন্তো গচ্ছতীতি মগ্গোতি বুদ্ধৰংসদেসনা ৰুচ্চতি, তং নিব্বানস্স মগ্গভূতং বুদ্ধৰংসদেসনং। <span class="bld">সক্কচ্চ</span>ন্তি সক্কচ্চং চিত্তীকত্বা, ওহিতসোতা হুত্বাতি অত্থো। <span class="bld">পটিপজ্জথা</span>তি অধিতিট্ঠথ, সুণাথাতি অত্থো। অথ ৰা পীতিপামোজ্জজননং সোকসল্লৰিনোদনং সব্বসম্পত্তিপটিলাভহেতুভূতং ইমং বুদ্ধৰংসদেসনং সুত্বা ইদানি মদনিম্মদনাদিগুণৰিসেসাৰহং সব্বদুক্খক্খযং বুদ্ধভাৰমগ্গং পটিপজ্জথাতি <a name="P0.0064"></a> সব্বেসং দেৰমনুস্সানং বুদ্ধত্তং পণিধায উস্সাহং জনেতি। সেসমেত্থ উত্তানমেৰাতি।</p>
<p class="centered">ইতি মধুরত্থৰিলাসিনিযা বুদ্ধৰংস-অট্ঠকথায</p>
<p class="centered">রতনচঙ্কমনকণ্ডৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতা চ সব্বাকারেন অব্ভন্তরনিদানস্সত্থৰণ্ণনা।</p></div>
<p class="chapter">২. সুমেধপত্থনাকথাৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">ইদানি <a name="M0.0085"></a> <a name="V0.0076"></a> –</p>
<p class="hangnum"><a name="para1-2"></a><span class="paranum">১-২</span>.</p>
<p class="gatha1"> ‘‘কপ্পে চ সতসহস্সে, চতুরো চ অসঙ্খিযে।</p>
<p class="gathalast">অমরং নাম নগরং, দস্সনেয্যং মনোরম’’ন্তি॥ –</p>
<p class="unindented">আদিনযপ্পৰত্তায বুদ্ধৰংসৰণ্ণনায ওকাসো অনুপ্পত্তো। সা পনেসা বুদ্ধৰংসৰণ্ণনা যস্মা সুত্তনিক্খেপং ৰিচারেত্বা ৰুচ্চমানা পাকটা হোতি, তস্মা সুত্তনিক্খেপৰিচারণা তাৰ ৰেদিতব্বা। চত্তারো হি সুত্তনিক্খেপা অত্তজ্ঝাসযো পরজ্ঝাসযো পুচ্ছাৰসিকো অট্ঠুপ্পত্তিকোতি। তত্থ যানি সুত্তানি ভগৰা পরেহি অনজ্ঝিট্ঠো কেৰলং অত্তনো অজ্ঝাসযেন কথেসি। সেয্যথিদং – <span class="bld">আকঙ্খেয্যসুত্তং</span> (ম॰ নি॰ ১.৬৪ আদযো) <span class="bld">ৰত্থসুত্ত</span>ন্তি (ম॰ নি॰ ১.৭০ আদযো) এৰমাদীনি, তেসং <span class="bld">অত্তজ্ঝাসযো</span> নিক্খেপো।</p>
<p class="bodytext">যানি ৰা পন ‘‘পরিপক্কা খো রাহুলস্স ৰিমুত্তিপরিপাচনীযা ধম্মা, যংনূনাহং রাহুলং উত্তরিং আসৰানং খযে ৰিনেয্য’’ন্তি (সং॰ নি॰ ৪.১২১) এৰং পরেসং অজ্ঝাসযং খন্তিং মনং বুজ্ঝনকভাৰঞ্চ ওলোকেত্বা পরজ্ঝাসযৰসেন কথিতানি। সেয্যথিদং – <span class="bld">রাহুলোৰাদসুত্তং</span> <span class="bld">ধম্মচক্কপ্পৰত্তনসুত্ত</span>ন্তি (সং॰ নি॰ ৫.১০৮১; মহাৰ॰ ১৩ আদযো; পটি॰ ম॰ ২.৩০) এৰমাদীনি, তেসং <span class="bld">পরজ্ঝাসযো</span> নিক্খেপো।</p>
<p class="bodytext">ভগৰন্তং উপসঙ্কমিত্বা তে তে দেৰমনুস্সা পঞ্হং পুচ্ছন্তি। এৰং পুট্ঠেন পন ভগৰতা যানি কথিতানি <span class="bld">দেৰতাসংযুত্ত</span> (সং॰ নি॰ ১.১ আদযো) <span class="bld">বোজ্ঝঙ্গসংযুত্তা</span>দীনি (সং॰ নি॰ ৫.১৮২ আদযো) তেসং <span class="bld">পুচ্ছাৰসিকো</span> নিক্খেপো।</p>
<p class="bodytext">যানি ৰা পন উপ্পন্নং কারণং পটিচ্চ দেসিতানি ধম্মদাযাদ- (ম॰ নি॰ ১.২৯ আদযো) পুত্তমংসূপমাদীনি (সং॰ নি॰ ২.৬৩), তেসং <span class="bld">অট্ঠুপ্পত্তিকো</span> নিক্খেপো। এৰমেতেসু চতূসু সুত্তনিক্খেপেসু ইমস্স বুদ্ধৰংসস্স পুচ্ছাৰসিকো নিক্খেপো। পুচ্ছাৰসেন হি ভগৰতা অযং <a name="V0.0077"></a> নিক্খিত্তো। কস্স পুচ্ছাৰসেন? আযস্মতো সারিপুত্তত্থেরস্স। ৰুত্তঞ্হেতং অস্মিং নিদানস্মিং এৰ –</p>
<p class="gatha1">‘‘সারিপুত্তো <a name="M0.0086"></a> <a name="P0.0065"></a> মহাপঞ্ঞো, সমাধিজ্ঝানকোৰিদো।</p>
<p class="gatha2">পঞ্ঞায পারমিপ্পত্তো, পুচ্ছতি লোকনাযকং।</p>
<p class="gathalast">কীদিসো তে মহাৰীর, অভিনীহারো নরুত্তমা’’তি॥ (বু॰ ৰং॰ ১.৭৪-৭৫) –</p>
<p class="bodytext">আদি। তেনেসা বুদ্ধৰংসদেসনা পুচ্ছাৰসিকাতি ৰেদিতব্বা।</p>
<p class="bodytext">তত্থ <span class="bld">কপ্পে চ সতসহস্সে</span>তি এত্থ <span class="bld">কপ্প</span>-সদ্দো পনাযং অভিসদ্দহনৰোহারকালপঞ্ঞত্তিছেদনৰিকপ্পনলেসসমন্তভাৰআযুকপ্পমহাকপ্পাদীসু দিস্সতি। তথা হি ‘‘ওকপ্পনীযমেতং ভোতো গোতমস্স। যথা তং অরহতো সম্মাসম্বুদ্ধস্সা’’তিআদীসু (ম॰ নি॰ ১.৩৮৭) অভিসদ্দহনে দিস্সতি। ‘‘অনুজানামি, ভিক্খৰে, পঞ্চহি সমণকপ্পেহি ফলং পরিভুঞ্জিতু’’ন্তি এৰমাদীসু (চূল়ৰ॰ ২৫০) ৰোহারে। ‘‘যেন সুদং নিচ্চকপ্পং ৰিহরামী’’তিআদীসু (ম॰ নি॰ ১.৩৮৭) কালে। ‘‘ইচ্চাযস্মা কপ্পো’’তি (সু॰ নি॰ ১০৯৮; চূল়নি॰ কপ্পমাণৰপুচ্ছা ১১৭; কপ্পমাণৰপুচ্ছানিদ্দেস ৬১) চ, ‘‘নিগ্রোধকপ্পো ইতি তস্স নামং, তযা কতং ভগৰা ব্রাহ্মণস্সা’’তি চ এৰমাদীসু (সু॰ নি॰ ৩৪৬) পঞ্ঞত্তিযং। ‘‘অলঙ্কতো কপ্পিতকেসমস্সূ’’তি এৰমাদীসু (জা॰ ২.২২.১৩৬৮) ছেদনে। ‘‘কপ্পতি দ্বঙ্গুলকপ্পো’’তিআদীসু (চূল়ৰ॰ ৪৪৬) ৰিকপ্পে। ‘‘অত্থি কপ্পো নিপজ্জিতু’’ন্তিআদীসু (অ॰ নি॰ ৮.৮০) লেসে। ‘‘কেৰলকপ্পং জেতৰনং ওভাসেত্বা’’তিআদীসু সমন্তভাৰে। ‘‘তিট্ঠতু, ভন্তে, ভগৰা কপ্পং, তিট্ঠতু সুগতো কপ্প’’ন্তি (দী॰ নি॰ ২.১৭৮; উদা॰ ৫১) এত্থ আযুকপ্পে। ‘‘কীৰ দীঘো নু খো, ভন্তে, কপ্পো’’তি (সং॰ নি॰ ২.১২৮-১২৯) এত্থ মহাকপ্পে। আদিসদ্দেন ‘‘সত্থুকপ্পেন ৰত কির, ভো, মযং সাৰকেন সদ্ধিং মন্তযমানা ন জানিম্হা’’তি (ম॰ নি॰ ১.২৬০) এত্থ পটিভাগে। ‘‘কপ্পো নট্ঠো হোতি। কপ্পকতোকাসো জিণ্ণো হোতী’’তি (পাচি॰ ৩৭১) এত্থ ৰিনযকপ্পে। ইধ পন মহাকপ্পে দট্ঠব্বো। তস্মা কপ্পে চ সতসহস্সেতি মহাকপ্পানং সতসহস্সানন্তি অত্থো (দী॰ নি॰ অট্ঠ॰ ১.২৯; ৩.২৭৫; সং॰ নি॰ অট্ঠ॰ ১.১.১; অ॰ নি॰ অট্ঠ॰ ২.৩.১২৮; খু॰ পা॰ অট্ঠ॰ ৫.মঙ্গলসুত্ত, এৰমিচ্চাদিপাঠৰণ্ণনা; সু॰ নি॰ অট্ঠ॰ ২.মঙ্গলসুত্তৰণ্ণনা; চরিযা॰ অট্ঠ॰ নিদানকথা.১; চূল়নি॰ অট্ঠ॰ খগ্গৰিসাণসুত্তনিদ্দেসৰণ্ণনা)। <a name="V0.0078"></a> <span class="bld">চতুরো চ অসঙ্খিযে</span>তি ‘‘চতুন্নং অসঙ্খ্যেয্যানং মত্থকে’’তি ৰচনসেসো দট্ঠব্বো। কপ্পসতসহস্সাধিকানং চতুন্নং অসঙ্খ্যেয্যানং মত্থকেতি অত্থো। <span class="bld">অমরং নাম নগর</span>ন্তি ‘‘অমর’’ন্তি চ ‘‘অমরৰতী’’তি <a name="M0.0087"></a> চ লদ্ধনামং নগরং অহোসি। কেচি পনেত্থ অঞ্ঞেনাপি পকারেন ৰণ্ণযন্তি, কিং তেহি, নামমত্তং পনেতং তস্স নগরস্স। <span class="bld">দস্সনেয্য</span>ন্তি সুৰিভত্তৰিচিত্র-চচ্চরদ্বার-চতুক্কসিঙ্ঘাটিক-পাকার-পরিক্খেপপাসাদ- হম্মিয-ভৰন-সমলঙ্কতত্তা দস্সনীযং। <span class="bld">মনোরম</span>ন্তি সমসুচিপরমরমণীযভূমিভাগত্তা ছাযূদকসম্পন্নত্তা <a name="P0.0066"></a> সুলভাহারত্তা সব্বোপকরণযুত্তত্তা চ সমিদ্ধত্তা দেৰমনুস্সাদীনং মনো রমযতীতি মনোরমং।</p>
<p class="bodytext"><span class="bld">দসহি সদ্দেহি অৰিৰিত্ত</span>ন্তি হত্থিসদ্দেন অস্সসদ্দেন রথসদ্দেন ভেরিসদ্দেন সঙ্খসদ্দেন মুদিঙ্গসদ্দেন ৰীণাসদ্দেন গীতসদ্দেন সম্মতাল়সদ্দেন ‘‘ভুঞ্জথ পিৰথ খাদথা’’তি দসমেন সদ্দেনাতি; ইমেহি দসহি সদ্দেহি অৰিৰিত্তং অহোসি, সব্বকালং অনুপমুস্সৰসমজ্জনাটকা কীল়ন্তীতি অত্থো। <span class="bld">অন্নপানসমাযুত</span>ন্তি অন্নেন চতুব্বিধেনাহারেন চ পানেন চ সুট্ঠু আযুতং অন্নপানসমাযুতং, ইমিনা সুভিক্খতা দস্সিতা, বহুঅন্নপানসমাযুতন্তি অত্থো।</p>
<p class="bodytext">ইদানি তে দস সদ্দে ৰত্থুতো দস্সনত্থং –</p>
<p class="gatha1">‘‘হত্থিসদ্দং অস্সসদ্দং, ভেরিসঙ্খরথানি চ।</p>
<p class="gathalast">খাদথ পিৰথ চেৰ, অন্নপানেন ঘোসিত’’ন্তি॥ – ৰুত্তং।</p>
<p class="bodytext">তত্থ <span class="bld">হত্থিসদ্দ</span>ন্তি হত্থীনং কোঞ্চনাদসদ্দেন, করণত্থে উপযোগৰচনং দট্ঠব্বং। এস নযো সেসপদেসুপি। <span class="bld">ভেরিসঙ্খরথানি চা</span>তি ভেরিসদ্দেন চ সঙ্খসদ্দেন চ রথসদ্দেন চাতি অত্থো। লিঙ্গৰিপরিযাসেন ৰুত্তং, ‘খাদথ পিৰথা’তি এৰমাদিনযপ্পৰত্তেন অন্নপানপটিসংযুত্তেন ঘোসিতং অভিনাদিতন্তি অত্থো। এত্থাহ – তেসং পন সদ্দানং একদেসোৰ দস্সিতো, ন সকলোতি? ন একদেসো সকলো দসৰিধো দস্সিতোৰ। কথং? ভেরিসদ্দেন মুদিঙ্গসদ্দো সঙ্গহিতো, সঙ্খসদ্দেন ৰীণাগীতসম্মতাল়সদ্দা সঙ্গহিতাতি দসেৰ দস্সিতা।</p>
<p class="bodytext">এৰং একেন পরিযাযেন নগরসম্পত্তিং ৰণ্ণেত্বা পুন তমেৰ দস্সেতুং –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘নগরং <a name="M0.0088"></a> সব্বঙ্গসম্পন্নং, সব্বকম্মমুপাগতং, সত্তরতনসম্পন্নং, নানাজনসমাকুলং।</p>
<p class="gathalast">সমিদ্ধং দেৰনগরংৰ, আৰাসং পুঞ্ঞকম্মিন’’ন্তি॥ – ৰুত্তং।</p>
<p class="bodytext">তত্থ <a name="V0.0079"></a> <span class="bld">সব্বঙ্গসম্পন্ন</span>ন্তি পাকারগোপুরট্টালকাদিসব্বনগরাৰযৰসম্পন্নং, পরিপুণ্ণসব্বৰিত্তূপকরণধনধঞ্ঞতিণকট্ঠোদকন্তি ৰা অত্থো। <span class="bld">সব্বকম্মমুপাগত</span>ন্তি সব্বকম্মন্তেন উপগতং, সমুপগতসব্বকম্মন্তন্তি অত্থো। <span class="bld">সত্তরতনসম্পন্ন</span>ন্তি <a name="P0.0067"></a> পরিপুণ্ণমুত্তাদিসত্তরতনং, চক্কৰত্তিনিৰাসভূমিতো ৰা হত্থিরতনাদীহি সত্তরতনেহি সম্পন্নং। <span class="bld">নানাজনসমাকুল</span>ন্তি নানাৰিধদেসভাসেহি জনেহি সমাকুলং। <span class="bld">সমিদ্ধ</span>ন্তি মনুস্সোপভোগসব্বোপকরণেহি সমিদ্ধং ফীতং। <span class="bld">দেৰনগরং ৰা</span>তি দেৰনগরং ৰিয আলকমন্দা ৰিয অমরৰতী সমিদ্ধন্তি ৰুত্তং হোতি। <span class="bld">আৰাসং পুঞ্ঞকম্মিন</span>ন্তি আৰসন্তি এত্থ পুঞ্ঞকম্মিনো জনাতি আৰাসো। ‘‘আৰাসো’’তি ৰত্তব্বে ‘‘আৰাস’’ন্তি লিঙ্গভেদং কত্বা ৰুত্তন্তি ৰেদিতব্বং। পঞ্ঞাযতি তেনাতি পুঞ্ঞং, কুলরূপমহাভোগিস্সরিযৰসেন পঞ্ঞাযতীতি অত্থো। পুনাতীতি ৰা পুঞ্ঞং। সব্বকুসলমলরজাপৰাহকত্তা পুঞ্ঞং কম্মং যেসং অত্থি তে পুঞ্ঞকম্মিনো, তেসং পুঞ্ঞকম্মিনং আৰাসভূতন্তি অত্থো।</p>
<p class="bodytext">তত্থ <span class="bld">সুমেধো</span> নাম ব্রাহ্মণো পটিৰসতি উভতো সুজাতো মাতিতো চ পিতিতো চ, সংসুদ্ধগহণিকো যাৰ সত্তমা কুলপরিৰট্টা অক্খিত্তো অনুপকুট্ঠো জাতিৰাদেন, অভিরূপো দস্সনীযো পাসাদিকো পরমায ৰণ্ণপোক্খরতায সমন্নাগতো, সো তিণ্ণং ৰেদানং পারগূ অহোসি সনিঘণ্ডুকেটুভানং সাক্খরপ্পভেদানং ইতিহাসপঞ্চমানং পদকো ৰেয্যাকরণো অনৰযো লোকাযতমহাপুরিসলক্খণেসু। তস্স পন দহরকালেযেৰ মাতাপিতরো কালমকংসু। অথস্স রাসিৰড্ঢকো অমচ্চো আযপোত্থকং আহরিত্বা সুৰণ্ণরজতমণিমুত্তাদিৰিৰিধরতনভরিতে গব্ভে ৰিৰরিত্বা – ‘‘এত্থকং তে, কুমার, মাতু সন্তকং, এত্থকং পিতু সন্তকং, এত্থকং অয্যকপয্যকান’’ন্তি যাৰ সত্তমা কুলপরিৰট্টা ধনং আচিক্খিত্বা – ‘‘এতং পটিপজ্জাহী’’তি নিয্যাতেসি। সো ‘‘সাধূ’’তি সম্পটিচ্ছিত্বা পুঞ্ঞানি করোন্তো অগারং অজ্ঝাৰসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘নগরে <a name="M0.0089"></a> অমরৰতিযা, সুমেধো নাম ব্রাহ্মণো।</p>
<p class="gathalast">অনেককোটিসন্নিচযো, পহূতধনধঞ্ঞৰা॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘অজ্ঝাযকো মন্তধরো, তিণ্ণং ৰেদান পারগূ।</p>
<p class="gathalast">লক্খণে ইতিহাসে চ, সধম্মে পারমিং গতো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">নগরে অমরৰতিযা</span>তি অমরৰতীসঙ্খাতে নগরে। <span class="bld">সুমেধো নামা</span>তি এত্থ ‘‘মেধা’’তি পঞ্ঞা <a name="V0.0080"></a> ৰুচ্চতি। সা তস্স সুন্দরা পসত্থাতি সুমেধোতি পঞ্ঞাযিত্থ। <span class="bld">ব্রাহ্মণো</span>তি ব্রহ্মং অণতি সিক্খতীতি ব্রাহ্মণো, মন্তে সজ্ঝাযতীতি অত্থো <a name="P0.0068"></a>। অক্খরচিন্তকা পন ‘‘ব্রহ্মুনো অপচ্চং ব্রাহ্মণো’’তি ৰদন্তি। অরিযা পন বাহিতপাপত্তা ব্রাহ্মণাতি। <span class="bld">অনেককোটিসন্নিচযো</span>তি কোটীনং সন্নিচযো কোটিসন্নিচযো, অনেকো কোটিসন্নিচযো যস্স সোযং অনেককোটিসন্নিচযো, অনেককোটি ধনসন্নিচযোতি অত্থো। <span class="bld">পহূতধনধঞ্ঞৰা</span>তি বহুলধনধঞ্ঞৰা। পুরিমং ভূমিগতগব্ভগতধনধঞ্ঞৰসেন ৰুত্তং, ইদং নিচ্চপরিভোগূপগতধনধঞ্ঞৰসেন ৰুত্তন্তি ৰেদিতব্বং।</p>
<p class="bodytext"><span class="bld">অজ্ঝাযকো</span>তি ন ঝাযতীতি অজ্ঝাযকো, ঝানভাৰনারহিতোতি অত্থো। ৰুত্তঞ্হেতং – ‘‘ন দানিমে ঝাযন্তীতি। ন দানিমে ঝাযন্তীতি খো, ৰাসেট্ঠ, ‘অজ্ঝাযকা অজ্ঝাযকা’ ত্বেৰ ততিযং অক্খরং উপনিব্বত্ত’’ন্তি (দী॰ নি॰ ৩.১৩২) এৰং পঠমকপ্পিককালে ঝানৰিরহিতানং ব্রাহ্মণানং গরহৰচনং উপ্পন্নং। ইদানি মন্তং ঝাযতীতি অজ্ঝাযকো, মন্তে পরিৰত্তেতীতি ইমিনা অত্থেন পসংসৰচনং কত্বা ৰোহরন্তি। মন্তে ধারেতীতি <span class="bld">মন্তধরো</span>। <span class="bld">তিণ্ণং ৰেদান</span>ন্তি ইরুৰেদযজুৰেদসামৰেদানং তিণ্ণং ৰেদানং। অযং পন <span class="bld">ৰেদ</span>-সদ্দো ঞাণসোমনস্সগন্থেসু দিস্সতি। তথা হেস – ‘‘যং ব্রাহ্মণং ৰেদগুমাভিজঞ্ঞা, অকিঞ্চনং কামভৰে অসত্ত’’ন্তিআদীসু (সু॰ নি॰ ১০৬৫) ঞাণে দিস্সতি। ‘‘যে ৰেদজাতা ৰিচরন্তি লোকে’’তিআদীসু (অ॰ নি॰ ৪.৫৭) সোমনস্সে। ‘‘তিণ্ণং ৰেদানং পারগূ সনিঘণ্ডুকেটুভান’’ন্তিআদীসু (দী॰ নি॰ ১.২৫৬) গন্থে। ইধাপি গন্থে (ম॰ নি॰ অট্ঠ॰ ১.৭৫)। <span class="bld">পারগূ</span>তি তিণ্ণং ৰেদানং ওট্ঠপহতকরণমত্তেন পারং গতোতি পারগূ। <span class="bld">লক্খণে</span>তি ইত্থিলক্খণপুরিসলক্খণমহাপুরিসলক্খণাদিকে লক্খণে। <span class="bld">ইতিহাসে</span>তি ইতিহ আস, ইতিহ আসাতি ঈদিসৰচনপটিসংযুত্তে <a name="M0.0090"></a> পুরাণসঙ্খাতে গন্থৰিসেসে। <span class="bld">সধম্মে</span>তি ব্রাহ্মণানং সকে ধম্মে, সকে আচরিযকে ৰা। <span class="bld">পারমিং গতো</span>তি পারং গতো, দিসাপামোক্খো আচরিযো অহোসীতি অত্থো।</p>
<p class="bodytext">অথেকদিৰসং সো দসগুণগণারাধিতপণ্ডিতো সুমেধপণ্ডিতো উপরিপাসাদৰরতলে রহোগতো হুত্বা পল্লঙ্কং আভুজিত্বা নিসিন্নো চিন্তেসি – ‘‘পুনব্ভৰে পটিসন্ধিগ্গহণং নাম দুক্খং, তথা নিব্বত্তনিব্বত্তট্ঠানে সরীরভেদনং, অহঞ্চ জাতিধম্মো, জরাধম্মো, ব্যাধিধম্মো, মরণধম্মো, এৰংভূতেন মযা অজাতিং অজরং অব্যাধিং অমরণং সুখং সিৰং নিব্বানং পরিযেসিতুং <a name="P0.0069"></a> ৰট্টতি, অৰস্সং ভৰচারকতো মুচ্চিত্বা নিব্বানগামিনা একেন মগ্গেন ভৰিতব্ব’’ন্তি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘রহোগতো <a name="V0.0081"></a> নিসীদিত্বা, এৰং চিন্তেসহং তদা।</p>
<p class="gathalast">দুক্খো পুনব্ভৰো নাম, সরীরস্স চ ভেদনং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘জাতিধম্মো জরাধম্মো, ব্যাধিধম্মো সহং তদা।</p>
<p class="gathalast">অজরং অমরং খেমং, পরিযেসিস্সামি নিব্বুতিং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘যংনূনিমং পূতিকাযং, নানাকুণপপূরিতং।</p>
<p class="gathalast">ছড্ডযিত্বান গচ্ছেয্যং, অনপেক্খো অনত্থিকো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অত্থি হেহিতি সো মগ্গো, ন সো সক্কা ন হেতুযে।</p>
<p class="gathalast">পরিযেসিস্সামি তং মগ্গং, ভৰতো পরিমুত্তিযা’’তি॥</p>
<p class="bodytext">এত্থ পন গাথাসম্বন্ধঞ্চ অনুত্তানপদানমত্থঞ্চ ৰত্বাৰ গমিস্সাম। তত্থ <span class="bld">রহোগতো</span>তি রহসি গতো, রহসি ঠানে নিসিন্নো। <span class="bld">এৰং চিন্তেসহ</span>ন্তি এৰং চিন্তেসিং অহং। এৰন্তি ইমিনা চিন্তনাকারং দস্সেতি। <span class="bld">তদা</span>তি তস্মিং সুমেধপণ্ডিতকালে। ‘‘এৰং চিন্তেসহ’’ন্তি ভগৰা ইমিনা অত্তনা সদ্ধিং সুমেধপণ্ডিতং একত্তং করোতি। তস্মা তদা সো সুমেধো অহমেৰাতি পকাসেন্তো ‘‘এৰং চিন্তেসহং তদা’’তি ভগৰা উত্তমপুরিসৰসেনাহ। <span class="bld">জাতিধম্মো</span>তি জাতিসভাৰো। এস নযো সেসপদেসুপি। <span class="bld">নিব্বুতি</span>ন্তি নিব্বানং।</p>
<p class="bodytext"><span class="bld">যংনূনা</span>তি <a name="M0.0091"></a> পরিৰিতক্কনত্থে নিপাতো, যদি পনাহন্তি অত্থো। <span class="bld">পূতিকায</span>ন্তি পূতিভূতং কাযং। <span class="bld">নানাকুণপপূরিত</span>ন্তি মুত্ত-করীস-পুব্বলোহিত-পিত্ত-সেম্হ-খেল়সিঙ্ঘাণিকাদিঅনেককুণপপূরিতং। <span class="bld">অনপেক্খো</span>তি অনালযো। <span class="bld">অত্থী</span>তি অৰস্সং উপলব্ভতি। <span class="bld">হেহিতী</span>তি ভৰিস্সতি, পরিৰিতক্কনৰচনমিদং। <span class="bld">ন সো সক্কা ন হেতুযে</span>তি তেন মগ্গেন ন সক্কা ন ভৰিতুং। সো পন মগ্গো <span class="bld">হেতুযে</span>তি হেতুভাৰায ন ন হোতি, হেতুযেৰাতি অত্থো। <span class="bld">ভৰতো পরিমুত্তিযা</span>তি ভৰবন্ধনৰিমুত্তিযাতি অত্থো।</p>
<p class="bodytext">ইদানি অত্তনা পরিৰিতক্কিতমত্থং সম্পাদযিতুং <span class="bld">‘‘যথাপী’’</span>তি আদিমাহ। যথা হি লোকে দুক্খস্স পটিপক্খভূতং সুখং নাম অত্থি, এৰং ভৰে সতি তপ্পটিপক্খেন ৰিভৰেনাপি ভৰিতব্বং <a name="P0.0070"></a>, যথা চ উণ্হে সতি তস্স ৰূপসমভূতং সীতলম্পি অত্থি, এৰং রাগাদিঅগ্গীনং ৰূপসমেন নিব্বানেন ভৰিতব্বং। যথা চ পাপস্স লামকস্স ধম্মস্স পটিপক্খভূতো কল্যাণো অনৰজ্জধম্মোপি <a name="V0.0082"></a> অত্থিযেৰ, এৰমেৰ পাপিকায জাতিযা সতি সব্বজাতিখেপনতো অজাতিসঙ্খাতেন নিব্বানেনাপি ভৰিতব্বমেৰাতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘যথাপি দুক্খে ৰিজ্জন্তে, সুখং নামপি ৰিজ্জতি।</p>
<p class="gathalast">এৰং ভৰে ৰিজ্জমানে, ৰিভৰোপিচ্ছিতব্বকো॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘যথাপি উণ্হে ৰিজ্জন্তে, অপরং ৰিজ্জতি সীতলং।</p>
<p class="gathalast">এৰং তিৰিধগ্গি ৰিজ্জন্তে, নিব্বানং ইচ্ছিতব্বকং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘যথাপি পাপে ৰিজ্জন্তে, কল্যাণমপি ৰিজ্জতি।</p>
<p class="gathalast">এৰমেৰ জাতি ৰিজ্জন্তে, অজাতিপিচ্ছিতব্বক’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">যথাপী</span>তি ওপম্মত্থে নিপাতো। <span class="bld">সুখ</span>ন্তি কাযিকচেতসিকসুখং, সুট্ঠু দুক্খং খণতীতি সুখং। <span class="bld">ভৰে</span>তি জননে। <span class="bld">ৰিভৰো</span>তি অজননং, জননে ৰিজ্জমানে অজননধম্মোপি ইচ্ছিতব্বো। <span class="bld">তিৰিধগ্গি ৰিজ্জন্তে</span>তি তিৰিধে রাগাদিকে অগ্গিম্হি ৰিজ্জমানেতি অত্থো। <span class="bld">নিব্বান</span>ন্তি তস্স তিৰিধস্স রাগাদিঅগ্গিস্স নিব্বাপনং উপসমনং নিব্বানঞ্চ ইচ্ছিতব্বং। <span class="bld">পাপে</span>তি অকুসলে লামকে। <span class="bld">কল্যাণমপী</span>তি কুসলমপি। <span class="bld">এৰমেৰা</span>তি এৰমেৰং। <span class="bld">জাতি ৰিজ্জন্তে</span>তি <a name="M0.0092"></a> জাতিযা ৰিজ্জমানাযাতি অত্থো। লিঙ্গভেদঞ্চ ৰিভত্তিলোপঞ্চ কত্বা ৰুত্তং। <span class="bld">অজাতিপী</span>তি জাতিখেপনং অজাতিনিব্বানম্পি ইচ্ছিতব্বং।</p>
<p class="bodytext">অথাহং পরম্পি চিন্তেসিং – ‘‘যথা নাম গূথরাসিম্হি নিমুগ্গেন পুরিসেন দূরতোৰ কমলকুৰলযপুণ্ডরীকসণ্ডমণ্ডিতং ৰিমলসলিলং তল়াকং দিস্বা – ‘কতরেন নু খো মগ্গেন তত্থ গন্তব্ব’ন্তি তল়াকং গৰেসিতুং যুত্তং। যং তস্স অগৰেসনং, ন সো তস্স তল়াকস্স দোসো, তস্স পুরিসস্সেৰ দোসো। এৰমেৰ কিলেসমলধোৰনে অমতমহাতল়াকে ৰিজ্জমানে যং তস্স অগৰেসনং, ন সো অমতসঙ্খাতস্স নিব্বানমহাতল়াকস্স দোসো, পুরিসস্সেৰ দোসো। যথা পন চোরেহি সংপরিৰারিতো পুরিসো পলাযনমগ্গে ৰিজ্জমানেপি সচে সো ন পলাযতি, ন সো তস্স মগ্গস্স দোসো, তস্স পুরিসস্সেৰ দোসো। এৰমেৰ কিলেসচোরেহি পরিৰারেত্বা গহিতস্স পুরিসস্স ৰিজ্জমানেযেৰ নিব্বানমহানগরগামিম্হি সিৰে মহামগ্গে তস্স মগ্গস্স অগৰেসনং <a name="P0.0071"></a> নাম ন মগ্গস্স দোসো, পুরিসস্সেৰ দোসো। যথা ব্যাধিপীল়িতো পুরিসো ৰিজ্জমানে ব্যাধিতিকিচ্ছকে ৰেজ্জে সচে তং ৰেজ্জং গৰেসিত্বা তং ব্যাধিং ন তিকিচ্ছাপেতি, ন <a name="V0.0083"></a> সো ৰেজ্জস্স দোসো, তস্স পুরিসস্সেৰ দোসো। এৰমেৰ পন যো কিলেসব্যাধিপরিপীল়িতো কিলেসৰূপসমমগ্গকোৰিদং ৰিজ্জমানমেৰ আচরিযং ন গৰেসতি, তস্সেৰ দোসো, ন কিলেসব্যাধিৰিনাযকস্স আচরিযস্স দোসো’’তি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘যথা গূথগতো পুরিসো, তল়াকং দিস্বান পূরিতং।</p>
<p class="gathalast">ন গৰেসতি তং তল়াকং, ন দোসো তল়াকস্স সো॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘এৰং কিলেসমলধোৰং, ৰিজ্জন্তে অমতন্তল়ে।</p>
<p class="gathalast">ন গৰেসতি তং তল়াকং, ন দোসো অমতন্তল়ে॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘যথা অরীহি পরিরুদ্ধো, ৰিজ্জন্তে গমনম্পথে।</p>
<p class="gathalast">ন পলাযতি সো পুরিসো, ন দোসো অঞ্জসস্স সো॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘এৰং কিলেসপরিরুদ্ধো, ৰিজ্জমানে সিৰে পথে।</p>
<p class="gathalast">ন গৰেসতি তং মগ্গং, ন দোসো সিৰমঞ্জসে॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘যথাপি <a name="M0.0093"></a> ব্যাধিতো পুরিসো, ৰিজ্জমানে তিকিচ্ছকে।</p>
<p class="gathalast">ন তিকিচ্ছাপেতি তং ব্যাধিং, ন দোসো সো তিকিচ্ছকে॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘এৰং কিলেসব্যাধীহি, দুক্খিতো পতিপীল়িতো।</p>
<p class="gathalast">ন গৰেসতি তং আচরিযং, ন দোসো সো ৰিনাযকে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">গূথগতো</span>তি গূথকূপগতো, গূথেন গতো মক্খিতো ৰা। <span class="bld">কিলেসমলধোৰ</span>ন্তি কিলেসমলসোধনে, ভুম্মত্থে পচ্চত্তৰচনং। <span class="bld">অমতন্তল়ে</span>তি অমতসঙ্খাতস্স তল়াকস্স, সামিঅত্থে ভুম্মৰচনং দট্ঠব্বং, অনুস্সরং পক্খিপিত্বা ৰুত্তং। <span class="bld">অরীহী</span>তি পচ্চত্থিকেহি। <span class="bld">পরিরুদ্ধো</span>তি সমন্ততো নিরুদ্ধো। <span class="bld">গমনম্পথে</span>তি গমনপথে। ছন্দাৰিনাসত্থং অনুস্সরাগমনং কত্বা ৰুত্তং। <span class="bld">ন পলাযতী</span>তি যদি ন পলাযেয্য। <span class="bld">সো পুরিসো</span>তি সো চোরেহি পরিরুদ্ধো পুরিসো। <span class="bld">অঞ্জসস্সা</span>তি <a name="P0.0072"></a> মগ্গস্স। মগ্গস্স হি –</p>
<p class="gatha1">‘‘মগ্গো <a name="V0.0084"></a> পন্থো পথো পজ্জো, অঞ্জসং ৰটুমাযনং।</p>
<p class="gathalast">নাৰা উত্তরসেতু চ, কুল্লো চ ভিসি সঙ্কমো’’তি॥ (চূল়নি॰ পারাযনত্থুতিগাথানিদ্দেস ১০১) –</p>
<p class="unindented">বহূনি নামানি। স্বাযমিধ অঞ্জসনামেন ৰুত্তো। <span class="bld">সিৰে</span>তি সব্বুপদ্দৰাভাৰতো সিৰে। <span class="bld">সিৰমঞ্জসে</span>তি সিৰস্স অঞ্জসস্সাতি অত্থো। <span class="bld">তিকিচ্ছকে</span>তি ৰেজ্জে। <span class="bld">ন তিকিচ্ছাপেতী</span>তি ন তিকিচ্ছাপেয্য। <span class="bld">ন দোসো সো তিকিচ্ছকে</span>তি তিকিচ্ছকস্স দোসো নত্থি, ব্যাধিতস্সেৰ দোসোতি অত্থো। <span class="bld">দুক্খিতো</span>তি সঞ্জাতকাযিকচেতসিকদুক্খো। <span class="bld">আচরিয</span>ন্তি মোক্খমগ্গাচরিযং। <span class="bld">ৰিনাযকে</span>তি আচরিযস্স।</p>
<p class="bodytext">এৰং পনাহং চিন্তেত্বা উত্তরিম্পি এৰং চিন্তেসিং – ‘‘যথাপি মণ্ডনকজাতিকো পুরিসো কণ্ঠে আসত্তং কুণপং ছড্ডেত্বা সুখী গচ্ছেয্য, এৰং মযাপি ইমং পূতিকাযং ছড্ডেত্বা অনপেক্খেন নিব্বানমহানগরং পৰিসিতব্বং। যথা চ নরনারিযো উক্কারভূমিযং উচ্চারপস্সাৰং কত্বা ন তং উচ্ছঙ্গেন ৰা আদায দসন্তে ৰা ৰেঠেত্বা আদায গচ্ছন্তি, অথ খো জিগুচ্ছমানা ওলোকেতুম্পি অনিচ্ছন্তা অনপেক্খা ছড্ডেত্বা গচ্ছন্তি, এৰং মযাপি ইমং পূতিকাযং অনপেক্খেন ছড্ডেত্বা অমতং নিব্বাননগরং পৰিসিতুং ৰট্টতি। যথা চ নাৰিকা নাম জজ্জরং নাৰং উদকগাহিনিং ছড্ডেত্বা অনপেক্খাৰ গচ্ছন্তি, এৰমহম্পি ইমং নৰহি ৰণমুখেহি পগ্ঘরন্তং কাযং ছড্ডেত্বা অনপেক্খো নিব্বানমহানগরং পৰিসিস্সামি <a name="M0.0094"></a>। যথা চ কোচি পুরিসো মুত্তামণিৰেল়ুরিযাদীনি নানাৰিধানি রতনানি আদায চোরেহি সদ্ধিং মগ্গং গচ্ছন্তো অত্তনো রতনৰিনাসভযেন তে চোরে ছড্ডেত্বা খেমং মগ্গং গণ্হাতি, এৰমযম্পি পূতিকাযো রতনৰিলোপকচোরসদিসো। সচাহং এত্থ তণ্হং করিস্সামি, অরিযমগ্গকুসলধম্মরতনানি মে নস্সিস্সন্তি, তস্মা মযা ইমং মহাচোরসদিসং করজকাযং ছড্ডেত্বা নিব্বানমহানগরং পৰিসিতুং ৰট্টতী’’তি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘যথাপি কুণপং পুরিসো, কণ্ঠে বদ্ধং জিগুচ্ছিয।</p>
<p class="gathalast">মোচযিত্বান গচ্ছেয্য, সুখী সেরী সযংৰসী॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘তথেৰিমং পূতিকাযং, নানাকুণপসঞ্চযং।</p>
<p class="gathalast">ছড্ডযিত্বান গচ্ছেয্যং, অনপেক্খো অনত্থিকো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘যথা <a name="V0.0085"></a> <a name="P0.0073"></a> উচ্চারট্ঠানম্হি, করীসং নরনারিযো।</p>
<p class="gathalast">ছড্ডযিত্বান গচ্ছন্তি, অনপেক্খা অনত্থিকা॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘এৰমেৰাহং ইমং কাযং, নানাকুণপপূরিতং।</p>
<p class="gathalast">ছড্ডযিত্বান গচ্ছিস্সং, ৰচ্চং কত্বা যথা কুটিং॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘যথাপি জজ্জরং নাৰং, পলুগ্গং উদগাহিনিং।</p>
<p class="gathalast">সামী ছড্ডেত্বা গচ্ছন্তি, অনপেক্খা অনত্থিকা॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘এৰমেৰাহং ইমং কাযং, নৰচ্ছিদ্দং ধুৰস্সৰং।</p>
<p class="gathalast">ছড্ডযিত্বান গচ্ছিস্সং, জিণ্ণনাৰংৰ সামিকা॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘যথাপি পুরিসো চোরেহি, গচ্ছন্তো ভণ্ডমাদিয।</p>
<p class="gathalast">ভণ্ডচ্ছেদভযং দিস্বা, ছড্ডযিত্বান গচ্ছতি॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘এৰমেৰ ইমং কাযো, মহাচোরসমো ৰিয।</p>
<p class="gathalast">পহাযিমং গমিস্সামি, কুসলচ্ছেদনাভযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">যথাপি কুণপং পুরিসো</span>তি যথাপি দহরো যুৰা মণ্ডনকজাতিকো পুরিসো অহিকুণপেন ৰা কুক্কুরকুণপেন ৰা মনুস্সকুণপেন ৰা কণ্ঠে আসত্তেন অট্টীযিত্বা হরাযিত্বা জিগুচ্ছিত্বা তং কুণপং মোচেত্বা <a name="M0.0095"></a> গচ্ছেয্য। <span class="bld">সুখী</span>তি সুখিতো। <span class="bld">সেরী</span>তি যথিচ্ছকৰিহারী। <span class="bld">নানাকুণপসঞ্চয</span>ন্তি অনেকৰিধকুণপরাসিভূতং ‘‘নানাকুণপপূরিত’’ন্তিপি পাঠো।</p>
<p class="bodytext"><span class="bld">উচ্চারট্ঠানম্হী</span>তি উচ্চারেন্তি ৰচ্চং করোন্তি এত্থাতি উচ্চারো, উচ্চারো চ সো ঠানং চেতি উচ্চারট্ঠানং। অথ ৰা উস্সাসিয্যতীতি উস্সাসো, ৰচ্চস্সেতং নামং, তস্স ঠানং উস্সাসট্ঠানং, তস্মিং <span class="bld">উস্সাসট্ঠানম্হি,</span> উক্কারট্ঠানেতি অত্থো। <span class="bld">ৰচ্চং কত্বা যথা কুটি</span>ন্তি ৰচ্চং কত্বা কুটিং নরনারিযো ৰিযাতি অত্থো।</p>
<p class="bodytext"><span class="bld">জজ্জর</span>ন্তি জিণ্ণং। <span class="bld">পলুগ্গ</span>ন্তি পলুজ্জন্তিং, ৰিকিরন্তিন্তি অত্থো। <span class="bld">উদগাহিনি</span>ন্তি উদকগাহিনিং <a name="V0.0086"></a>। <span class="bld">সামী</span>তি নাৰাসামিকা। <span class="bld">নৰচ্ছিদ্দ</span>ন্তি চক্খুসোতাদীহি নৰহি ৰণমুখেহি ছিদ্দাৰচ্ছিদ্দেহি যুত্তত্তা নৰচ্ছিদ্দং। <span class="bld">ধুৰস্সৰ</span>ন্তি ধুৰনিস্সন্দং, নিচ্চং পগ্ঘরণাসুচিন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">ভণ্ডমাদিযা</span>তি যংকিঞ্চি রতনাদিকং ভণ্ডং আদিয। <span class="bld">ভণ্ডচ্ছেদভযং</span> <a name="P0.0074"></a> <span class="bld">দিস্বা</span>তি ভণ্ডস্স অচ্ছিন্দনেন ভযং দিস্বাতি অত্থো। <span class="bld">এৰমেৰা</span>তি সো ভণ্ডমাদায গচ্ছন্তো পুরিসো ৰিয। <span class="bld">অযং কাযো</span>তি অযং পন কুচ্ছিতানং পরমজেগুচ্ছানং আযোতি কাযো। <span class="bld">আযো</span>তি উপত্তিট্ঠানং। আযন্তি ততোতি আযো, কুচ্ছিতা কেসাদযো। ইতি কুচ্ছিতানং কেসাদীনং আযোতি কাযো। <span class="bld">মহাচোরসমো ৰিযা</span>তি চক্খুআদীহি রূপাদীসু পিযরূপেসু সারজ্জনাদিৰসেন পাণাতিপাতাদিন্নাদানাদিচোরো হুত্বা সব্বকুসলং ৰিলুম্পতীতি মহাচোরসমো। তস্মা যথা সো রতনভণ্ডমাদায চোরেহি সদ্ধিং গচ্ছন্তো পুরিসো তে চোরে পহায গচ্ছতি, এৰমেৰাহম্পি ইমং মহাচোরসমং কাযং পহায অত্তনো সোত্থিভাৰকরং মগ্গং গৰেসিতুং গমিস্সামীতি অত্থসম্বন্ধো ৰেদিতব্বো। <span class="bld">কুসলচ্ছেদনাভযা</span>তি কুসলধম্মৰিলোপনভযেনাতি অত্থো।</p>
<p class="bodytext">অথেৰং সুমেধপণ্ডিতো নানাৰিধাহি উপমাহি নেক্খম্মকারণং চিন্তেত্বা পুনপি চিন্তেসি – ‘‘ইমং মহাধনরাসিং সংহরিত্বা ময্হং পিতুপিতামহাদযো পরলোকং গচ্ছন্তা এককহাপণম্পি গহেত্বা ন গতা, মযা পন গহেত্বা গমনকারণং কাতুং ৰট্টতী’’তি গন্ত্বা রঞ্ঞো আরোচেসি <a name="M0.0096"></a> – ‘‘অহং, মহারাজ, জাতিজরাদীহি উপদ্দুতহদযো অগারস্মা অনগারিযং পব্বজিস্সামি, ময্হং অনেককোটিসতসহস্সং ধনং অত্থি, তং দেৰো পটিপজ্জতূ’’তি। রাজা আহ – ‘‘ন ময্হং তে ধনেন অত্থো, ত্বংযেৰ যথিচ্ছকং করোহী’’তি।</p>
<p class="bodytext">সো চ ‘‘সাধু দেৰা’’তি নগরে ভেরিং চরাপেত্বা মহাজনস্স দানং দত্বা ৰত্থুকামে চ কিলেসকামে চ পহায অমরৰরনগরসদিসতো অমরনগরতো নিক্খমিত্বা এককোৰ নানামিগগণৰন্তে হিমৰন্তে <span class="bld">ধম্মিকং</span> নাম পব্বতং নিস্সায অস্সমং কত্বা তত্থ পণ্ণসালং কত্বা পঞ্চদোসৰিৰজ্জিতং চঙ্কমং মাপেত্বা অট্ঠগুণসমুপেতং অভিঞ্ঞাবলং সমাহরিতুং নৰদোসসমন্নাগতং সাটকং পজহিত্বা দ্বাদসগুণমুপাগতং ৰাকচীরং নিৰাসেত্বা পব্বজি। এৰং পন সো পব্বজিতো অট্ঠদোসসমাকিণ্ণং পণ্ণসালং পহায দসগুণসমন্নাগতং রুক্খমূলং উপগন্ত্বা সব্বধঞ্ঞৰিকতিং পহায পৰত্তফলভোজনো হুত্বা নিসজ্জট্ঠানচঙ্কমনৰসেন পধানং পদহন্তো সত্তাহব্ভন্তরেযেৰ অট্ঠন্নং সমাপত্তীনং পঞ্চন্নঞ্চ অভিঞ্ঞানং লাভী অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘এৰাহং <a name="V0.0087"></a> চিন্তযিত্বান, নেককোটিসতং ধনং।</p>
<p class="gathalast">নাথানাথানং দত্বান, হিমৰন্তমুপাগমিং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘হিমৰন্তস্সাৰিদূরে, ধম্মিকো নাম পব্বতো।</p>
<p class="gathalast">অস্সমো সুকতো ময্হং, পণ্ণসালা সুমাপিতা॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="bodytext"> ‘‘চঙ্কমং <a name="P0.0075"></a> তত্থ মাপেসিং, পঞ্চদোসৰিৰজ্জিতং।</p>
<p class="gathalast">অট্ঠগুণসমুপেতং, অভিঞ্ঞাবলমাহরিং॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘সাটকং পজহিং তত্থ, নৰদোসমুপাগতং।</p>
<p class="gathalast">ৰাকচীরং নিৰাসেসিং, দ্বাদসগুণমুপাগতং॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘অট্ঠদোসসমাকিণ্ণং, পজহিং পণ্ণসালকং।</p>
<p class="gathalast">উপাগমিং রুক্খমূলং, গুণে দসহুপাগতং॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘ৰাপিতং রোপিতং ধঞ্ঞং, পজহিং নিরৰসেসতো।</p>
<p class="gathalast">অনেকগুণসম্পন্নং, পৰত্তফলমাদিযিং॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘তত্থপ্পধানং <a name="M0.0097"></a> পদহিং, নিস্সজ্জট্ঠানচঙ্কমে।</p>
<p class="gathalast">অব্ভন্তরম্হি সত্তাহে, অভিঞ্ঞাবলপাপুণি’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">এৰাহ</span>ন্তি এৰং অহং, হেট্ঠা ৰুত্তপ্পকারেন চিন্তেত্বাতি অত্থো। <span class="bld">নাথানাথান</span>ন্তি সনাথানমনাথানঞ্চ অড্ঢানঞ্চেৰ দলিদ্দানঞ্চ ‘‘অত্থিকা গণ্হন্তূ’’তি সহ কোট্ঠাগারেহি দত্বাতি অত্থো। <span class="bld">হিমৰন্তস্সাৰিদূরে</span>তি হিমৰন্তপব্বতরাজস্স অৰিদূরে সমীপে। <span class="bld">ধম্মিকো নাম পব্বতো</span>তি এৰংনামকো পব্বতো। কস্মা পনাযং ধম্মিকোতি? যেভুয্যেন পন বোধিসত্তা ইসিপব্বজ্জং পব্বজিত্বা তং পব্বতং উপনিস্সায অভিঞ্ঞাযো নিব্বত্তেত্বা সমণধম্মং অকংসু। তস্মা সমণধম্মস্স নিস্সযভূতত্তা ‘‘ধম্মিকো’’ত্বেৰ পাকটো অহোসি। <span class="bld">অস্সমো সুকতো ময্হ</span>ন্তিআদিনা সুমেধপণ্ডিতেন অস্সমপণ্ণসালা চঙ্কমা সহত্থা মাপিতা ৰিয ৰুত্তা, ন চ পন সহত্থা মাপিতা, কিন্তু সক্কেন দেৰেন পেসিতে ৰিস্সকম্মুনা দেৰপুত্তেন নিম্মিতা। ভগৰা <a name="V0.0088"></a> পন তদা অত্তনো পুঞ্ঞানুভাৰেন নিব্বত্তং তং সম্পদং সন্ধায – ‘‘সারিপুত্ত, তস্মিং পব্বতে –</p>
<p class="gatha1">‘অস্সমো সুকতো ময্হং, পণ্ণসালা সুমাপিতা।</p>
<p class="gathalast">চঙ্কমং তত্থ মাপেসিং, পঞ্চদোসৰিৰজ্জিত’’’ন্তি॥ – আদিমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">পণ্ণসালা</span>তি পণ্ণছদনসালা। <span class="bld">তত্থা</span>তি তস্মিং অস্সমপদে। <span class="bld">পঞ্চদোসৰিৰজ্জিত</span>ন্তি পঞ্চহি চঙ্কমদোসেহি ৰিৰজ্জিতং। কতমে পঞ্চ চঙ্কমদোসা নাম? থদ্ধৰিসমতা, অন্তোরুক্খতা, গহনচ্ছন্নতা, অতিসম্বাধতা, অতিৰিসালতাতি ইমেহি পঞ্চহি <a name="P0.0076"></a> দোসেহি ৰিৰজ্জিতং। উক্কট্ঠপরিচ্ছেদেন দীঘতো সট্ঠিরতনো ৰিত্থারতো দিযড্ঢরতনো চঙ্কমো ৰুত্তো। অথ ৰা <span class="bld">পঞ্চদোসৰিৰজ্জিত</span>ন্তি পঞ্চহি নীৰরণদোসেহি ৰিৰজ্জিতং পরিহীনং <span class="bld">অভিঞ্ঞাবলমাহরি</span>ন্তি ইমিনা উত্তরপদেন সম্বন্ধো দট্ঠব্বো (ধ॰ স॰ অট্ঠ॰ নিদানকথা, সুমেধকথা)। <span class="bld">অট্ঠগুণসমুপেত</span>ন্তি ‘‘এৰং সমাহিতে চিত্তে পরিসুদ্ধে পরিযোদাতে অনঙ্গণে ৰিগতূপক্কিলেসে মুদুভূতে কম্মনিযে ঠিতে আনেঞ্জপ্পত্তে’’তি এৰং ৰুত্তেহি অট্ঠগুণেহি (দী॰ নি॰ ১.২৪৪-২৪৫; ম॰ নি॰ ১.৩৮৪-৩৮৬, ৪৩১-৪৩৩; পারা॰ ১২-১৪) সমন্নাগতং অভিঞ্ঞাবলং আহরিং আনেসিন্তি অত্থো।</p>
<p class="bodytext">কেচি <a name="M0.0098"></a> পন ‘‘অট্ঠহি সমণসুখেহি উপেতং, অট্ঠিমানি সমণসুখানি নাম ধনধঞ্ঞপরিগ্গহাভাৰো, অনৰজ্জপিণ্ডপাতপরিযেসনভাৰো, নিব্বুতপিণ্ডভুঞ্জনভাৰো, রট্ঠং পীল়েত্বা ধনধঞ্ঞাদীসু গণ্হন্তেসু রাজপুরিসেসু রট্ঠপীল়নকিলেসাভাৰো, উপকরণেসু নিচ্ছন্দরাগভাৰো, চোরৰিলোপনে নিব্ভযভাৰো, রাজরাজমহামত্তেহি অসংসট্ঠভাৰো, চতূসু দিসাসু অপ্পটিহতভাৰোতি ইমেহি অট্ঠহি সমণসুখেহি (অপ॰ অট্ঠ॰ ১.দূরেনিদান, সুমেধকথা; ধ॰ স॰ অট্ঠ॰ নিদানকথা) উপেতং সমুপেতং অস্সমং মাপেসি’’ন্তি অস্সমেন সম্বন্ধং কত্বা ৰদন্তি, তং পাল়িযা ন সমেতি।</p>
<p class="bodytext"><span class="bld">সাটক</span>ন্তি ৰত্থং। <span class="bld">তত্থা</span>তি তস্মিং অস্সমে। <span class="bld">নৰদোসমুপাগত</span>ন্তি, সারিপুত্ত, তত্থ ৰসন্তো অত্তনো নিৰত্থপারুতং মহগ্ঘসাটকং <span class="bld">পজহিং</span> পরিচ্চজিং। সাটকং পজহন্তো চ তত্থ নৰ দোসে দিস্বা পজহিন্তি দীপেতি। তাপসপব্বজ্জং পব্বজিতানঞ্হি সাটকস্মিং নৰ দোসা পকাসিতা। কতমে নৰ? সাটকস্স মহগ্ঘভাৰো, পরপটিবদ্ধভাৰো, পরিভোগেন লহুকং কিলিস্সনভাৰো, কিলিট্ঠো চ ধোৰিতব্বো পুন রজিতব্বো চ হোতি পরিভোগেন জীরণভাৰো, জিণ্ণস্স পুন তুন্নকরণং <a name="V0.0089"></a> ৰা অগ্গল়দানং ৰা কাতব্বং হোতি পুন পরিযেসনায দুরভিসম্ভৰভাৰো, তাপসপব্বজ্জায অননুচ্ছৰিকভাৰো, পচ্চত্থিকানং সাধারণভাৰো, যথা নং ন পচ্চত্থিকা গণ্হন্তি, এৰং গোপেতব্বো হোতি পরিদহতো ৰিভূসনট্ঠানভাৰো, গহেত্বা চরন্তস্স মহিচ্ছভাৰোতি এতেহি নৰহি দোসেহি (অপ॰ অট্ঠ॰ ১.দূরেনিদান, সুমেধকথা) উপগতং সাটকং পহায ৰাকচীরং নিৰাসেসিন্তি দীপেতি। <span class="bld">ৰাকচীর</span>ন্তি মুঞ্জতিণং হীরাহীরং কত্বা গন্থেত্বা কতং ৰাকমযচীরং নিৰাসনপারুপনত্থায আদিযিন্তি অত্থো। <span class="bld">দ্বাদসগুণমুপাগত</span>ন্তি দ্বাদসহি আনিসংসেহি উপেতং। এত্থ <span class="bld">গুণ</span>-সদ্দো আনিসংসট্ঠো ‘‘সতগুণা দক্খিণা পাটিকঙ্খিতব্বা’’তিআদীসু (ম॰ নি॰ ৩.৩৭৯) ৰিয। <span class="bld">ম</span>-কারো পদসন্ধিকরো। ৰাকচীরস্মিং দ্বাদসানিসংসা <a name="P0.0077"></a> অপ্পগ্ঘতা, অপরাযত্ততা, সহত্থা কাতুং সক্কুণেয্যতা, পরিভোগেন জিণ্ণেপি সিব্বিতব্বাভাৰো, চোরভযাভাৰো পরিযেসন্তস্স সুখেন করণভাৰো, তাপসপব্বজ্জায সারুপ্পভাৰো, সেৰমানস্স ৰিভূসনট্ঠানাভাৰো, চীৰরপ্পচ্চযে অপ্পিচ্ছভাৰো <a name="M0.0099"></a>, পরিভোগসুখভাৰো, ৰাকুপ্পত্তিযা সুলভভাৰো, ৰাকচীরে নট্ঠেপি অনপেক্খভাৰোতি ইমেহি দ্বাদসহি গুণেহি সম্পন্নং (অপ॰ অট্ঠ॰ ১.দূরেনিদান, সুমেধকথা; ধ॰ স॰ অট্ঠ॰ নিদানকথা)।</p>
<p class="bodytext">অথ সুমেধপণ্ডিতো তত্থ পণ্ণসালাযং ৰিহরন্তো পচ্চূসসমযে পচ্চুট্ঠায অত্তনো নিক্খমনকারণং পচ্চৰেক্খমানো এৰং কির চিন্তেসি – ‘‘অহং পন নৰকনককটকনূপুরাদিসঙ্ঘট্টনসদ্দসম্মিস্সিত-মধুরহসিতকথিতগেহজনরমণীযং উল়ারৰিভৰসোভিতং সুরৰরভৰনাকারমগারং খেল়পিণ্ডং ৰিয পহায ৰিৰেকারামতায সব্বজনপাপপৰাহনং তপোৰনং পৰিট্ঠোস্মি, ইধ পন মে পণ্ণসালায ৰাসো দুতিযো ঘরাৰাসো ৰিয হোতি, হন্দাহং রুক্খমূলে ৰসেয্য’’ন্তি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘অট্ঠদোসসমাকিণ্ণং, পজহিং পণ্ণসালক’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অট্ঠদোসসমাকিণ্ণ</span>ন্তি অট্ঠহি দোসেহি সমাকিণ্ণং সংযুত্তং। কতমেহি অট্ঠহি? মহাসম্ভারেহি নিপ্ফাদনীযতা, তিণপণ্ণমত্তিকাদীহি নিচ্চং পটিজগ্গনীযতা, সেনাসনং নাম মহল্লকস্স পাপুণাতীতি অৰেলায ৰুট্ঠাপিযমানস্স চিত্তেকগ্গতা ন হোতীতি ৰুট্ঠাপনীযভাৰো, সীতুণ্হস্স পটিঘাতেন কাযস্স সুখুমালকরণভাৰো, ঘরং পৰিট্ঠেন যং কিঞ্চি পাপং সক্কা কাতুন্তি গরহপটিচ্ছাদনকরণভাৰো, ‘‘ময্হমিদ’’ন্তি সপরিগ্গহভাৰো, গেহস্স অত্থিভাৰো সদুতিযকৰাসো, ঊকামঙ্গুলঘরগোল়িকাদীনং সাধারণতায বহুসাধারণভাৰোতি <a name="V0.0090"></a> ইতি ইমে অট্ঠ আদীনৰে (অপ॰ অট্ঠ॰ ১.দূরেনিদান, সুমেধকথা) দিস্বা মহাসত্তো পণ্ণসালং পজহিং।</p>
<p class="bodytext"><span class="bld">গুণে দসহুপাগত</span>ন্তি ছন্নং পটিক্খিপিত্বা দসহি গুণেহি উপেতং, রুক্খমূলং উপগতোস্মীতি অত্থো। কতমেহি দসহি? অপ্পসমারম্ভতা, উপগমনমত্তমেৰেত্থ হোতীতি সুলভানৰজ্জতা, অভিণ্হং তরুপণ্ণৰিকারদস্সনেন অনিচ্চসঞ্ঞাসমুট্ঠাপনতা, সেনাসনমচ্ছেরাভাৰো, তত্থ হি পাপং করোন্তো লজ্জতীতি পাপকরণারহাভাৰো, পরিগ্গহকরণাভাৰো, দেৰতাহি সহ ৰাসো, ছন্নপটিক্খেপো, পরিভোগসুখতা, রুক্খমূলসেনাসনস্স গতগতট্ঠানে সুলভতায অনপেক্খভাৰোতি ইতি ইমে দস গুণে (অপ॰ অট্ঠ॰ ১.দূরেনিদান, সুমেধকথা) দিস্বা রুক্খমূলং উপগতোস্মীতি ৰদতি। আহ চ –</p>
<p class="gatha1">‘‘ৰণ্ণিতো <a name="M0.0100"></a> বুদ্ধসেট্ঠেন, নিস্সযোতি চ ভাসিতো।</p>
<p class="gathalast">নিৰাসো পৰিৰিত্তস্স, রুক্খমূলসমো কুতো॥</p>
<p class="gatha1">‘‘আৰাসমচ্ছেরহরে, দেৰতাপরিপালিতে।</p>
<p class="gathalast">পৰিৰিত্তে ৰসন্তো হি, রুক্খমূলম্হি সুব্বতো॥</p>
<p class="gatha1">‘‘অভিরত্তানি <a name="P0.0078"></a> নীলানি, পণ্ডূনি পতিতানি চ।</p>
<p class="gathalast">পস্সন্তো তরুপণ্ণানি, নিচ্চসঞ্ঞং পনূদতি॥</p>
<p class="gatha1">‘‘তস্মা হি বুদ্ধদাযজ্জং, ভাৰনাভিরতালযং।</p>
<p class="gatha1">ৰিৰিত্তং নাতিমঞ্ঞেয্য, রুক্খমূলং ৰিচক্খণো’’তি॥ (ৰিসুদ্ধি॰ ১.৩২)।</p>
<p class="bodytext">অথ সুমেধপণ্ডিতো পণ্ণসালায দিট্ঠদোসো হুত্বা রুক্খমূলসেনাসনে লদ্ধানিসংসো ৰিহরন্তো উত্তরিপি চিন্তেসি – ‘‘আহারত্থায মে গামগমনং আহারপরিযেসনদুক্খং, নাহং কেনচি পারিজুঞ্ঞেন নিক্খমিত্বা আহারত্থায পব্বজিতো, আহারপরিযেসনমূলস্স চ দুক্খস্স পমাণং নত্থি, যংনূনাহং পৰত্তফলেন যাপেয্য’’ন্তি। ইমং পন অত্থৰিসেসং দীপেন্তো –</p>
<p class="bodytext"><a name="para32-33"></a><span class="paranum">৩২-৩৩</span>. ‘‘ৰাপিতং রোপিতং ধঞ্ঞং, পজহিং নিরৰসেসতো।</p>
<p class="gathalast">অনেকগুণসম্পন্নং, পৰত্তফলমাদিযি’’ন্তি॥ – আদিমাহ।</p>
<p class="bodytext">তত্থ <a name="V0.0091"></a> <span class="bld">ৰাপিত</span>ন্তি ৰপিত্বা নিপ্ফন্নং। <span class="bld">রোপিত</span>ন্তি রোপিত্বা নিপ্ফন্নং, ৰপনরোপনৰসেন দুৰিধাৰ সস্সনিপ্ফত্তি, তং দুৰিধম্পি অত্তনো অপ্পিচ্ছতায পহায পৰত্তফলেন যাপেসিং। <span class="bld">পৰত্তফল</span>ন্তি সযমেৰ পতিতফলং। <span class="bld">আদিযি</span>ন্তি পরিভুঞ্জিং।</p>
<p class="gatha1">‘‘পৰত্তফলসন্তুট্ঠো, অপরাযত্তজীৰিকো।</p>
<p class="gathalast">পহীনাহারলোলুপ্পো, হোতি চাতুদ্দিসো মুনি॥</p>
<p class="gatha1">‘‘জহাতি রসতণ্হঞ্চ, আজীৰো তস্স সুজ্ঝতি।</p>
<p class="gathalast">তস্মা হি নাতিমঞ্ঞেয্য, পৰত্তফলভোজন’’ন্তি॥ (ৰিসুদ্ধি॰ ১.২৬ থোকং ৰিসদিসং) –</p>
<p class="unindented">এৰং পৰত্তমানো সুমেধপণ্ডিতো নচিরস্সেৰ অন্তোসত্তাহে অট্ঠ সমাপত্তিযো পঞ্চ অভিঞ্ঞাযো চ পাপুণি। ইমমত্থং পকাসেন্তেন <span class="bld">‘‘তত্থপ্পধানং</span> <a name="M0.0101"></a> <span class="bld">পদহি’’</span>ন্তিআদি ৰুত্তং। তত্থ <span class="bld">তত্থা</span>তি তস্মিং অস্সমে। <span class="bld">পধান</span>ন্তি ৰীরিযং, ৰীরিযঞ্হি পদহিতব্বতো পধানভাৰকরণতো ৰা ‘‘পধান’’ন্তি ৰুচ্চতি। <span class="bld">পদহি</span>ন্তি ৰীরিযমারভিং। <span class="bld">নিস্সজ্জট্ঠানচঙ্কমে</span>তি নিসজ্জায চ ঠানেন চ চঙ্কমেন চ।</p>
<p class="bodytext">সুমেধপণ্ডিতো পন সেয্যং পটিক্খিপিত্বা নিসজ্জট্ঠানচঙ্কমেহেৰ রত্তিন্দিৰং ৰীতিনামেত্বা সত্তাহব্ভন্তরেযেৰ অভিঞ্ঞাবলং পাপুণি। এৰং পন অভিঞ্ঞাবলং পত্বা সুমেধতাপসে সমাপত্তিসুখেন ৰীতিনামেন্তে তদা সব্বজনসঙ্গহকরো মারবলভযংকরো ঞাণদীপঙ্করো <span class="bld">দীপঙ্করো</span> নাম সত্থা লোকে উদপাদি।</p>
<p class="bodytext">সঙ্খেপেনেৰ তস্সাযমানুপুব্বিকথা – অযং কির দীপঙ্করো নাম মহাসত্তো সমত্তিংস পারমিযো পূরেত্বা ৰেস্সন্তরত্তভাৰসদিসে অত্তভাৰে ঠিতো পথৰিকম্পনাদীনি মহাদানানি দত্বা আযুপরিযোসানে <a name="P0.0079"></a> তুসিতপুরে নিব্বত্তিত্বা তত্থ যাৰতাযুকং ঠত্বা দসসহস্সচক্কৰাল়দেৰতাহি সন্নিপতিত্বা –</p>
<p class="gatha1">‘‘কালো খো তে মহাৰীর, উপ্পজ্জ মাতুকুচ্ছিযং।</p>
<p class="gathalast">সদেৰকং তারযন্তো, বুজ্ঝস্সু অমতং পদ’’ন্তি॥ (বু॰ ৰং॰ ১.৬৭) –</p>
<p class="unindented">ৰুত্তে <a name="V0.0092"></a> ততো সো দেৰতানং ৰচনং সুত্বা চ পঞ্চ মহাৰিলোকনানি ৰিলোকেত্বা ততো চুতো রম্মৰতীনগরে অত্তনো যসৰিভূতিযা ৰিজিতৰাসুদেৰস্স নরদেৰস্স সুদেৰস্স নাম রঞ্ঞো কুলে সুমেধায দেৰিযা কুচ্ছিস্মিং আসাল়্হিপুণ্ণমিযা উত্তরাসাল়্হনক্খত্তেন পটিসন্ধিং গহেত্বা মহতা পরিৰারেন পরিহরিযমানো মহাদেৰিযা কুচ্ছিম্হি মণিকূটগতো ৰিয কেনচি অসুচিনা অমক্খিতো দস মাসে ৰসিত্বা সলিলধরৰিৰরগতো সরদকালচন্দো ৰিয তস্সা উদরতো নিক্খমি।</p>
<p class="centered">দ্বত্তিংস পুব্বনিমিত্তানি</p>
<p class="bodytext">তস্স পন দীপঙ্করকুমারস্স পটিসন্ধিক্খণেপি ৰিজাতক্খণেপি <span class="bld">দ্বত্তিংস পুব্বনিমিত্তানি</span> পাটিহারিযানি পাতুরহেসুং। সব্বসব্বঞ্ঞুবোধিসত্তেসু মাতুকুচ্ছিং ওক্কমন্তেসু নিক্খমন্তেসু সম্বুজ্ঝন্তেসু ধম্মচক্কং পৰত্তন্তেসূতি ইমেসু <a name="M0.0102"></a> চতূসু ঠানেসু দ্বত্তিংস পাটিহারিযানি পৰত্তন্তেৰ। তস্মা মযা পাকটত্তা দীপঙ্করকুমারস্স জাতিযং দস্সিতানি –</p>
<p class="gatha1">‘‘দীপঙ্করে চারুকরে কুমারে, সিৰংকরে সন্তিকরেৰ জাতে।</p>
<p class="gathalast">পকম্পি সঙ্কম্পি তদা সমন্তা, সহস্সসঙ্খ্যা দসলোকধাতু॥</p>
<p class="gatha1">‘‘চক্কৰাল়সহস্সেসু, দসসহস্সেৰ দেৰতা।</p>
<p class="gathalast">একস্মিং চক্কৰাল়স্মিং, তদা সন্নিপতিংসু তা॥</p>
<p class="gatha1">‘‘বোধিসত্তং মহাসত্তং, জাতমত্তন্তু দেৰতা।</p>
<p class="gathalast">পঠমং পটিগ্গণ্হিংসু, পচ্ছা তং মনুজা পন॥</p>
<p class="gatha1">‘‘অৰাদিতা কেনচি চম্মনদ্ধা, সুপোক্খরা দুন্দুভিযো চ ৰীণা।</p>
<p class="gathalast">অঘট্টিতানাভরণানি তস্মিং, খণে সমন্তা মধুরং রৰিংসু॥</p>
<p class="gatha1">‘‘ছিজ্জিংসু সব্বত্থ চ বন্ধনানি, সযং ৰিগচ্ছিংসু চ সব্বরোগা।</p>
<p class="gathalast">রূপানি পস্সিংসু চ জাতিঅন্ধা, সদ্দং সমন্তা বধিরা সুণিংসু॥</p>
<p class="gatha1">‘‘অনুস্সতিং জাতিজল়া মনুস্সা, লভিংসু যানং পদসাৰ পঙ্গুলা।</p>
<p class="gathalast">ৰিদেসযাতা সযমেৰ নাৰা, সপট্টনং সীঘমুপাগমিংসু॥</p>
<p class="gatha1">‘‘আকাসট্ঠং <a name="V0.0093"></a> <a name="P0.0080"></a> ভূমিগতঞ্চ সব্বং, সযং সমন্তা রতনং ৰিরোচি।</p>
<p class="gathalast">নিব্বাযি ঘোরে নিরযে হুতাসো, নদীসু তোযম্পি চ নপ্পৰত্তি॥</p>
<p class="gatha1">‘‘লোকন্তরে <a name="M0.0103"></a> দুক্খনিরন্তরেপি, পভা উল়ারা ৰিপুলা অহোসি।</p>
<p class="gathalast">তথা তদা সন্ততরঙ্গমালো, মহাসমুদ্দো মধুরোদকোযং॥</p>
<p class="gatha1">‘‘ন ৰাযি ৰাতো ফরুসো খরো ৰা, সম্ফুল্লপুপ্ফা তরৰো অহেসুং।</p>
<p class="gathalast">ৰিরোচি চন্দো অধিকং সতারো, ন চাপি উণ্হো সূরিযো অহোসি॥</p>
<p class="gatha1">‘‘খগা নভম্হাপি চ রুক্খতো চ, হট্ঠাৰ হেট্ঠা পথৰিং ভজিংসু।</p>
<p class="gathalast">মহাচতুদ্দীপগতো চ মেঘো, পৰস্সি তোযং মধুরং সমন্তা॥</p>
<p class="gatha1">‘‘ঠত্বাৰ দিব্বে ভৰনে সকস্মিং, পসন্নচিত্তা পন দেৰতাযো।</p>
<p class="gathalast">নচ্চিংসু গাযিংসু চ ৰাদযিংসু, সেল়িংসু তা কেল়িমকংসু চেৰ॥</p>
<p class="gatha1">‘‘সযং কির দ্বারমহাকৰাটা, খণেৰ তস্মিং ৰিৰটা অহেসুং।</p>
<p class="gathalast">মহাজনে নেৰ খুদা পিপাসা, পীল়েসি লোকং কির কঞ্চি কঞ্চি॥</p>
<p class="gatha1">‘‘যে নিচ্চৰেরা পন পাণিসঙ্ঘা, তে মেত্তচিত্তং পরমং লভিংসু।</p>
<p class="gathalast">কাকা উলূকেহি চরিংসু সদ্ধিং, কোণা ৰরাহেহি অকংসু কেল়িং॥</p>
<p class="gatha1">‘‘ঘোরাপি সপ্পানমুখাপি সপ্পা, কীল়িংসু কামং নকুলেহি সদ্ধিং।</p>
<p class="gathalast">গণ্হিংসু মজ্জারসিরেসু যূকা, ৰিস্সত্থচিত্তা ঘরমূসিকাপি॥</p>
<p class="gatha1">‘‘বুদ্ধন্তরেনাপি <a name="M0.0104"></a> অলদ্ধতোযে, পিসাচলোকে ৰিগতা পিপাসা।</p>
<p class="gathalast">খুজ্জা অহেসুং সমচারুকাযা, মূগা চ ৰাচং মধুরং লপিংসু॥</p>
<p class="gatha1">‘‘পসন্নচিত্তা <a name="P0.0081"></a> পন পাণিসঙ্ঘা, তদঞ্ঞমঞ্ঞং পিযমালপিংসু।</p>
<p class="gathalast">অস্সা চ হেসিংসু পহট্ঠচিত্তা, গজ্জিংসু মত্তা ৰরৰারণাপি॥</p>
<p class="gatha1">‘‘সুরভিচন্দনচুণ্ণসমাকুলা <a name="V0.0094"></a>, কুসুমকুঙ্কুমধূপসুগন্ধিনী।</p>
<p class="gathalast">ৰিৰিধচারুমহদ্ধজমালিনী, দসসহস্সি অহোসি সমন্ততো’’তি॥</p>
<p class="bodytext">তত্র হিস্স দসসহস্সিলোকধাতুকম্পো সব্বঞ্ঞুতঞ্ঞাণপটিলাভস্স পুব্বনিমিত্তং, দেৰতানং একচক্কৰাল়ে সন্নিপাতো ধম্মচক্কপ্পৰত্তনকালে একপ্পহারেনেৰ সন্নিপতিত্বা ধম্মপটিগ্গহণস্স পুব্বনিমিত্তং, পঠমং দেৰতানং পটিগ্গহণং চতুন্নং রূপাৰচরজ্ঝানানং পটিলাভস্স পুব্বনিমিত্তং, পচ্ছা মনুস্সানং পটিগ্গহণং চতুন্নং অরূপাৰচরজ্ঝানানং পটিলাভস্স পুব্বনিমিত্তং, চম্মনদ্ধদুন্দুভীনং সযমেৰ ৰজ্জনং মহন্তিযা ধম্মভেরিযা অনুসাৰনস্স পুব্বনিমিত্তং, ৰীণাভরণানং সযমেৰ ৰজ্জনং অনুপুব্বৰিহারপটিলাভস্স পুব্বনিমিত্তং, বন্ধনানং সযমেৰ ছেদো অস্মিমানসমুচ্ছেদস্স পুব্বনিমিত্তং, মহাজনস্স সব্বরোগৰিগমো চতুসচ্চফলপটিলাভস্স পুব্বনিমিত্তং, জচ্চন্ধানং রূপদস্সনং দিব্বচক্খুপটিলাভস্স পুব্বনিমিত্তং, বধিরানং সদ্দস্সৰনং দিব্বসোতধাতুপটিলাভস্স পুব্বনিমিত্তং।</p>
<p class="bodytext">জাতিজল়ানং অনুস্সতুপ্পাদো চতুসতিপট্ঠানপটিলাভস্স পুব্বনিমিত্তং, পঙ্গুলানং পদসা গমনং চতুরিদ্ধিপাদপটিলাভস্স পুব্বনিমিত্তং, ৰিদেসগতানং নাৰানং সপট্টনাগমনং চতুপটিসম্ভিদাধিগমস্স, রতনানং সযমেৰ ৰিরোচনং ধম্মোভাসপটিলাভস্স, নিরযে অগ্গিনিব্বাযনং একাদসগ্গিনিব্বাযনস্স, নদীসু তোযস্স নপ্পৰত্তনং চতুৰেসারজ্জপটিলাভস্স, লোকন্তরে আলোকো অৰিজ্জন্ধকারং ৰিধমেত্বা ঞাণলোকদস্সনস্স, মহাসমুদ্দস্স <a name="M0.0105"></a> মধুরোদকতা নিব্বানরসেন একরসভাৰস্স, ৰাতস্স অৰাযনং দ্বাসট্ঠিদিট্ঠিগতভেদনস্স, তরূনং পুপ্ফিতভাৰো ৰিমুত্তিপুপ্ফেহি পুপ্ফিতভাৰস্স পুব্বনিমিত্তং।</p>
<p class="bodytext">চন্দস্স অতিৰিরোচনং বহুজনকন্ততায পুব্বনিমিত্তং, সূরিযস্স নাতিউণ্হৰিমলভাৰো কাযিকচেতসিকসুখুপ্পত্তিযা, খগানং নগাদীহি পথৰিগমনং ওৰাদং সুত্বা মহাজনস্স পাণেহি সরণগমনস্স, মহতো চতুদ্দীপগতমেঘস্স পৰস্সনং মহতো ধম্মৰস্সস্স, দেৰতানং সকসকভৰনেস্বেৰ ঠত্বা নচ্চাদীহি কীল়নং বুদ্ধভাৰং পত্বা উদানুদানস্স, দ্বারকৰাটানং সযমেৰ ৰিৰরণং অট্ঠঙ্গিকমগ্গদ্বারৰিৰরণস্স, খুদাপীল়নস্স অভাৰো ৰিমুত্তিসুখেন সুখিতভাৰস্স, ৰেরীনং মেত্তচিত্তপটিলাভো চতুব্রহ্মৰিহারপটিলাভস্স, দসসহস্সিলোকধাতুযা <a name="P0.0082"></a> একধজমালিতা অরিযধজমালিতায পুব্বনিমিত্তং, সেসৰিসেসা পন সেসবুদ্ধগুণপটিলাভস্স পুব্বনিমিত্তানীতি ৰেদিতব্বা।</p>
<p class="bodytext">অথ <a name="V0.0095"></a> <span class="bld">দীপঙ্করকুমারো</span> মহতিযা সম্পত্তিযা পরিচারিযমানো অনুক্কমেন ভদ্দং যোব্বনং পত্বা তিণ্ণং উতূনং অনুচ্ছৰিকেসু তীসু পাসাদেসু দেৰলোকসিরিং ৰিয রজ্জসিরিমনুভৰন্তো উয্যানকীল়ায গমনসমযে অনুক্কমেন জিণ্ণব্যাধিমতসঙ্খাতে তযো দেৰদূতে দিস্বা সঞ্জাতসংৰেগো নিৰত্তিত্বা সুদস্সননগরসদিসৰিভৰসোভং রম্মৰতী নাম নগরং পাৰিসি। নগরং পৰিসিত্বা পুন চতুত্থৰারে হত্থাচরিযং পক্কোসাপেত্বা এতদৰোচ – ‘‘অহং, তাত, উয্যানদস্সনত্থায নিক্খমিস্সামি হত্থিযানানি কপ্পাপেহী’’তি। সো ‘‘সাধু, দেৰা’’তি পটিসুণিত্বা চতুরাসীতিহত্থিসহস্সানি কপ্পাপেসি। অথ ৰিস্সকম্মো নাম দেৰপুত্তো বোধিসত্তং নানাৰিরাগৰসননিৰাসনং আমুক্কমুত্তাহারকেযূরং রুচিরনৰকনককটকমকুটকুণ্ডলধরং পরমসুরভিকুসুমমালসমলঙ্কতসিরোরুহং সমলঙ্করি কির। অথ দীপঙ্করকুমারো দেৰকুমারো ৰিয চতুরাসীতিযা হত্থিসহস্সেহি পরিৰুতো হত্থিক্খন্ধৰরগতো মহতা বলকাযেন পরিৰুতো রতিজননং উয্যানং পৰিসিত্বা হত্থিক্খন্ধতো ওরুয্হ তং উয্যানমনুসঞ্চরিত্বা পরমরুচিরদস্সনে সকহদযসীতলে সিলাতলে নিসীদিত্বা পব্বজ্জায চিত্তং উপ্পাদেসি <a name="M0.0106"></a>। তঙ্খণঞ্ঞেৰ সুদ্ধাৰাসখীণাসৰো মহাব্রহ্মা অট্ঠ সমণপরিক্খারে আদায মহাপুরিসস্স চক্খুপথে পাতুরহোসি।</p>
<p class="bodytext">মহাপুরিসো তং দিস্বা – ‘‘কিমিদ’’ন্তি পুচ্ছিত্বা, ‘‘সমণপরিক্খারো’’তি সুত্বা অলঙ্কারভণ্ডং ওমুঞ্চিত্বা পসাধনভণ্ডাগারিকস্স হত্থে দত্বা মঙ্গলখগ্গমাদায সদ্ধিং মকুটেন কেসে ছিন্দিত্বা অন্তলিক্খে আকাসে উক্খিপি। অথ সক্কো দেৰরাজা সুৰণ্ণচঙ্কোটকেন তং কেসমকুটং আদায সিনেরুমুদ্ধনি তিযোজনপ্পমাণং ইন্দনীলমণিমযং <span class="bld">মকুটচেতিযং</span> নাম অকাসি। অথ মহাপুরিসো দেৰদত্তিযং অরহত্তধজং কাসাৰং পরিদহিত্বা সাটকযুগং আকাসে খিপি। তং ব্রহ্মা পটিগ্গহেত্বা ব্রহ্মলোকে দ্বাদসযোজনিকং সব্বরতনমযং চেতিযমকাসি। দীপঙ্করকুমারং পন পব্বজন্তং একা পুরিসকোটি অনুপব্বজি। তায পন পরিসায পরিৰুতো বোধিসত্তো দস মাসে পধানচরিযং অচরি। অথ ৰিসাখপুণ্ণমায অঞ্ঞতরং নগরং পিণ্ডায পাৰিসি।</p>
<p class="bodytext">তস্মিং কির নগরে তংদিৰসং দেৰতানং বলিকরণত্থায নিরুদকপাযাসং পচিংসু। তস্স পন মহাসত্তস্স সপরিসস্স পিণ্ডায পৰিট্ঠস্স মনুস্সা অদংসু। তং কির সব্বেসং কোটিসঙ্খ্যাযানং ভিক্খূনং পরিযত্তং অহোসি। মহাপুরিসস্স পন পত্তে দেৰতা দিব্বোজং পক্খিপিংসু। তং পরিভুঞ্জিত্বা তত্থেৰ <a name="P0.0083"></a> সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে পটিসল্লানা ৰুট্ঠায গণং ৰিস্সজ্জেত্বা <span class="bld">সুনন্দেন</span> নামাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা <a name="V0.0096"></a> পিপ্ফলিবোধিরুক্খমূলং গন্ত্বা তিণসন্থরং সন্থরিত্বা নৰুতিহত্থং বোধিক্খন্ধং পিট্ঠিতো কত্বা পল্লঙ্কং আভুজিত্বা চতুরঙ্গৰীরিযং অধিট্ঠহিত্বা বোধিরুক্খমূলে নিসীদি।</p>
<p class="bodytext">ততো মারবলং ৰিধমিত্বা রত্তিযা পঠমযামে পুব্বেনিৰাসং অনুস্সরিত্বা মজ্ঝিমযামে দিব্বচক্খুং ৰিসোধেত্বা পচ্ছিমযামে অনুলোমপটিলোমৰসেন পচ্চযাকারং সম্মসিত্বা আনাপানচতুত্থজ্ঝানং সমাপজ্জিত্বা ততো ৰুট্ঠায পঞ্চসু খন্ধেসু অভিনিৰিসিত্বা উদযব্বযৰসেন সমপঞ্ঞাস লক্খণানি দিস্বা যাৰ গোত্রভুঞাণং ৰিপস্সনং ৰড্ঢেত্বা অরুণোদযে অরিযমগ্গেন সকলবুদ্ধগুণে পটিৰিজ্ঝিত্বা বুদ্ধসীহনাদং নদিত্বা সত্তসত্তাহং বোধিসমীপেযেৰ ৰীতিনামেত্বা ব্রহ্মুনো ধম্মদেসনং পটিঞ্ঞায <span class="bld">সুনন্দারামে</span> ধম্মচক্কং পৰত্তেত্বা কোটিসতানং দেৰমনুস্সানং ধম্মামতং পাযেত্বা চতুদ্দীপিকমহামেঘো ৰিয ধম্মৰস্সং <a name="M0.0107"></a> ৰস্সেন্তো মহাজনস্স বন্ধনমোক্খং করোন্তো জনপদচারিকং ৰিচরি।</p>
<p class="bodytext">তদা কির সুমেধপণ্ডিতো সমাপত্তিসুখেন ৰীতিনামেন্তো নেৰ পথৰিকম্পনমদ্দস ন তানি নিমিত্তানি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ‘‘এৰং মে সিদ্ধিপ্পত্তস্স, ৰসীভূতস্স সাসনে।</p>
<p class="gathalast">দীপঙ্করো নাম জিনো, উপ্পজ্জি লোকনাযকো॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ‘‘উপ্পজ্জন্তে চ জাযন্তে, বুজ্ঝন্তে ধম্মদেসনে।</p>
<p class="gathalast">চতুরো নিমিত্তে নাদ্দসং, ঝানরতিসমপ্পিতো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">এৰ</span>ন্তি ইদানি ৰত্তব্বং নিদস্সেতি। <span class="bld">মে</span>তি মম। <span class="bld">সিদ্ধিপ্পত্তস্সা</span>তি পঞ্চাভিঞ্ঞাসিদ্ধিপ্পত্তস্স। <span class="bld">ৰসীভূতস্সা</span>তি ভূতৰসিস্স, চিণ্ণৰসীভাৰমুপগতস্সাতি অত্থো। <span class="bld">সাসনে</span>তি ৰিৰেকমানসানং সাসনে, অনাদরলক্খণে সামিৰচনং দট্ঠব্বং। <span class="bld">জিনো</span>তি কিলেসারিজযনেন জিনো।</p>
<p class="bodytext"><span class="bld">উপ্পজ্জন্তে</span>তি পটিসন্ধিগ্গহণে। <span class="bld">জাযন্তে</span>তি মাতুকুচ্ছিতো নিক্খমনে। <span class="bld">বুজ্ঝন্তে</span>তি অনুত্তরং সম্মাসম্বোধিং অভিসম্বুজ্ঝন্তে। <span class="bld">ধম্মদেসনে</span>তি ধম্মচক্কপ্পৰত্তনে। <span class="bld">চতুরো</span> <a name="P0.0084"></a> <span class="bld">নিমিত্তে</span>তি চত্তারি নিমিত্তানি। দীপঙ্করস্স দসবলস্স পটিসন্ধি-জাতি-বোধি-ধম্মচক্কপ্পৰত্তনেসু চতূসু ঠানেসু দসসহস্সিলোকধাতুকম্পনাদীনি নিমিত্তানীতি অত্থো। এত্থাহ – তানি পন বহূনি নিমিত্তানি, কস্মা <a name="V0.0097"></a> ‘‘চতুরো নিমিত্তে’’তি ৰুত্তং, অযুত্তং ননূতি? নাযুত্তং, যদিপি এতানি বহূনি নিমিত্তানি, চতূসু ঠানেসু পন পৰত্তত্তা ‘‘চতুরো নিমিত্তে’’তি ৰুত্তং। <span class="bld">নাদ্দস</span>ন্তি নাদ্দসিং। ইদানি তেসং চতুন্নং নিমিত্তানং অদস্সনে কারণং নিদ্দিসন্তো <span class="bld">‘‘ঝানরতিসমপ্পিতো’’</span>তি আহ। <span class="bld">ঝানরতী</span>তি সমাপত্তিসুখস্সেতং অধিৰচনং। ঝানরতিযা সমপ্পিতত্তা সমঙ্গীভূতত্তা তানি নিমিত্তানি নাদ্দসন্তি অত্থো।</p>
<p class="bodytext">অথ তস্মিং কালে দীপঙ্করদসবলো চতূহি খীণাসৰসতসহস্সেহি পরিৰুতো অনুপুব্বেন চারিকং চরমানো পরমরম্মং রম্মং নাম নগরং পত্বা <span class="bld">সুদস্সন</span>মহাৰিহারে পটিৰসতি। রম্মনগরৰাসিনো ‘‘দীপঙ্করো কির দসবলো অনুত্তরং সম্মাসম্বোধিং পত্বা পৰত্তিতৰরধম্মচক্কো অনুপুব্বেন <a name="M0.0108"></a> চারিকং চরমানো রম্মনগরং পত্বা সুদস্সনমহাৰিহারে পটিৰসতী’’তি সুত্বা সপ্পিআদীনি ভেসজ্জানি গহেত্বা ভুত্তপাতরাসা সুদ্ধুত্তরাসঙ্গা পুপ্ফধূপগন্ধহত্থা যেন বুদ্ধো তেনুপসঙ্কমিংসু, উপসঙ্কমিত্বা সত্থারং ৰন্দিত্বা পুপ্ফাদীহি পূজেত্বা একমন্তং নিসীদিত্বা অতিমধুরং ধম্মকথং সুত্বা স্বাতনায ভগৰন্তং নিমন্তেত্বা উট্ঠাযাসনা দসবলং পদক্খিণং কত্বা পক্কমিংসু।</p>
<p class="bodytext">তে পুনদিৰসে অসদিসমহাদানং সজ্জেত্বা মণ্ডপং কারেত্বা ৰিমলকোমলেহি নীলুপ্পলেহি ছাদেত্বা চতুজ্জাতিগন্ধেন পরিভণ্ডং কারেত্বা লাজপঞ্চমানি সুরভিকুসুমানি ৰিকিরিত্বা মণ্ডপস্স চতূসু কোণেসু সীতলমধুরৰারিপুণ্ণা চাটিযো ঠপেত্বা কদলিপণ্ণেহি পিদহিত্বা মণ্ডপোপরি জযসুমনকুসুমসদিসং পরমরুচিরদস্সনং চেলৰিতানং বন্ধিত্বা সুৰণ্ণমণিরজততারকাহি রচযিত্বা তত্থ গন্ধদামপুপ্ফদামপত্তদামরতনদামানি ওলম্বেত্বা ধূপেহি দুদ্দিনং কত্বা সকলঞ্চ তং রম্মং রম্মনগরং সম্মট্ঠং সফলকদলিযো চ পুপ্ফসমলঙ্কতে পুণ্ণঘটে চ ঠপাপেত্বা নানাৰিরাগা ধজপটাকাযো চ সমুস্সাপেত্বা মহাৰীথিযা উভোসু পস্সেসু সাণিপাকারেহি পরিক্খিপিত্বা দীপঙ্করদসবলস্স আগমনমগ্গং অলঙ্করোন্তা উদকপরিভিন্নট্ঠানেসু পংসুং পক্খিপিত্বা চিক্খল্লকম্পি পথৰিং অসমং সমং কত্বা মুত্তাসদিসাহি ৰালুকাহি আকিরন্তি, লাজপঞ্চমেহি চ পুপ্ফেহি আকিরন্তি, সফলকদলিকমুকে চ পতিট্ঠাপেন্তি।</p>
<p class="bodytext">অথ তস্মিং কালে সুমেধতাপসো অত্তনো অস্সমপদতো উগ্গন্ত্বা রম্মনগরৰাসীনং তেসং মনুস্সানং উপরিভাগেন আকাসেন গচ্ছন্তো তে হট্ঠপহট্ঠে মগ্গং সোধেন্তে চ অলঙ্করোন্তে চ দিস্বা – ‘‘কিং নু খো কারণ’’ন্তি চিন্তেত্বা সব্বেসং পস্সন্তানঞ্ঞেৰ <a name="P0.0085"></a> আকাসতো ওরুয্হ একমন্তে <a name="V0.0098"></a> ঠত্বা তে মনুস্সে পুচ্ছি – ‘‘অম্ভো! কস্সত্থায তুম্হে ইমং মগ্গং সোধেথা’’তি? তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> ‘‘পচ্চন্তদেসৰিসযে, নিমন্তেত্বা তথাগতং।</p>
<p class="gathalast">তস্স আগমনং মগ্গং, সোধেন্তি তুট্ঠমানসা॥</p>
<p class="hangnum"><a name="para37"></a><span class="paranum">৩৭</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, নিক্খমিত্বা সকস্সমা।</p>
<p class="gathalast">ধুনন্তো ৰাকচীরানি, গচ্ছামি অম্বরে তদা॥</p>
<p class="hangnum"><a name="para38"></a><span class="paranum">৩৮</span>.</p>
<p class="gatha1"> ‘‘ৰেদজাতং <a name="M0.0109"></a> জনং দিস্বা, তুট্ঠহট্ঠং পমোদিতং।</p>
<p class="gathalast">ওরোহিত্বান গগনা, মনুস্সে পুচ্ছি তাৰদে॥</p>
<p class="hangnum"><a name="para39"></a><span class="paranum">৩৯</span>.</p>
<p class="gatha1"> ‘‘তুট্ঠহট্ঠো পমুদিতো, ৰেদজাতো মহাজনো।</p>
<p class="gathalast">কস্স সোধীযতি মগ্গো, অঞ্জসং ৰটুমাযন’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পচ্চন্তদেসৰিসযে</span>তি মজ্ঝিমদেসস্সেৰ একপস্সে পচ্চন্তদেসসঞ্ঞিতে জনপদে। <span class="bld">তস্স আগমনং মগ্গ</span>ন্তি তেন আগন্তব্বং মগ্গন্তি অত্থো। <span class="bld">অহং তেন সমযেনা</span>তি অহং তস্মিং সমযে, ভুম্মত্থে চেতং করণৰচনং দট্ঠব্বং। <span class="bld">সকস্সমা</span>তি অত্তনো অস্সমপদতো নিক্খমিত্বা। <span class="bld">ধুনন্তো</span>তি ওধুনন্তো। <span class="bld">‘‘তেন সমযেন’’ চ, ‘‘তদা’’ চা</span>তি ইমেসং দ্বিন্নং পদানং একত্থত্তা পুরিমস্স নিক্খমনকিরিযায পচ্ছিমস্স চ গমনকিরিযায সদ্ধিং সম্বন্ধো ৰেদিতব্বো, ইতরথা পুনরুত্তিদোসা ন মুচ্চতি। <span class="bld">তদা</span>তি তস্মিং সমযে।</p>
<p class="bodytext"><span class="bld">ৰেদজাত</span>ন্তি সঞ্জাতসোমনস্সং। <span class="bld">তুট্ঠহট্ঠং পমোদিত</span>ন্তি ইমানি তীণি পদানি অঞ্ঞমঞ্ঞৰেৰচনানি অঞ্ঞমঞ্ঞস্স অত্থদীপনানি। অথ ৰা সুখেন <span class="bld">তুট্ঠং,</span> পীতিযা <span class="bld">হট্ঠং,</span> পামোজ্জেন <span class="bld">পমুদিতং</span>। <span class="bld">ওরোহিত্বানা</span>তি ওতরিত্বা। <span class="bld">মনুস্সে পুচ্ছী</span>তি মানুসে পুচ্ছি। অযমেৰ ৰা পাঠো। <span class="bld">তাৰদে</span>তি তদা, তঙ্খণেযেৰাতি অত্থো। ইদানি পুচ্ছিতমত্থং দস্সেন্তেন <span class="bld">‘‘তুট্ঠহট্ঠো পমুদিতো’’</span>তিআদি ৰুত্তং। তত্থ অযং মহাজনো তুট্ঠহট্ঠো পমোদিতহদযো হুত্বা মগ্গং সোধেতি, কিং কারণা সোধেতি, কস্সত্থায ৰা সোধেতীতি? এৰং ‘‘সোধেতি’’ সদ্দং আহরিত্বা অত্থো দট্ঠব্বো, ইতরথা ন যুজ্জতি। <span class="bld">সোধীযতী</span>তি সুদ্ধভাৰো করীযতি। <span class="bld">মগ্গো অঞ্জসং ৰটুমাযন</span>ন্তি মগ্গস্সেৰেতানি ৰেৰচনানি।</p>
<p class="bodytext">এৰং <a name="V0.0099"></a> তেন সুমেধতাপসেন পুট্ঠা তে মনুস্সা আহংসু – ‘‘ভন্তে <a name="P0.0086"></a> সুমেধ, কিং ন জানাথ দীপঙ্করো নাম বুদ্ধো অনুত্তরং সম্মাসম্বোধিং পত্বা পৰত্তিতৰরধম্মচক্কো জনপদচারিকং চরমানো অনুক্কমেন অম্হাকং নগরং পত্বা সুদস্সনমহাৰিহারে পটিৰসতি, মযং তং ভগৰন্তং নিমন্তযিত্বা তস্সেৰ বুদ্ধস্স ভগৰতো আগমনমগ্গং সোধেমা’’তি। ততো তং সুত্বা সুমেধপণ্ডিতো চিন্তেসি – ‘‘বুদ্ধোতি খো পনেস ঘোসোপি দুল্লভো, পগেৰ বুদ্ধুপ্পাদো, তেন হি মযাপি ইমেহি মনুস্সেহি সদ্ধিং দসবলস্স আগমনমগ্গং সোধেতুং ৰট্টতী’’তি। সো তে মনুস্সে <a name="M0.0110"></a> আহ – ‘‘সচে, ভো, তুম্হে ইমং মগ্গং বুদ্ধস্স সোধেথ, ময্হম্পি একং ওকাসং দেথ, অহম্পি তুম্হেহি সদ্ধিং বুদ্ধস্স মগ্গং সোধেস্সামী’’তি। ততো তে ‘‘সাধূ’’তি সম্পটিচ্ছিত্বা – ‘‘অযং সুমেধপণ্ডিতো মহিদ্ধিকো মহানুভাৰো’’তি জানমানা দুব্বিসোধনং উদকসম্ভিন্নং অতিৰিয ৰিসমং একং ওকাসং সল্লক্খেত্বা – ‘‘ইমং ওকাসং তুম্হে সোধেথ অলঙ্করোথ চা’’তি অদংসু। ততো সুমেধপণ্ডিতো বুদ্ধারম্মণং পীতিং উপ্পাদেত্বা চিন্তেসি – ‘‘অহং পন ইমং ওকাসং ইদ্ধিযা পরমদস্সনীযং কাতুং পহোমি, এৰং কতে পন মং ন পরিতোসেস্সতি। অজ্জ পন মযা কাযৰেয্যাৰচ্চং কাতুং ৰট্টতী’’তি পংসুং আহরিত্বা তং পদেসং পূরেতি।</p>
<p class="bodytext">তস্স পন তস্মিং পদেসে অসোধিতে ৰিপ্পকতেযেৰ রম্মনগরৰাসিনো মনুস্সা ভগৰতো কালমারোচেসুং – ‘‘নিট্ঠিতং, ভন্তে, ভত্ত’’ন্তি। এৰং তেহি কালে আরোচিতে দসবলো জযসুমনকুসুমসদিসৰণ্ণং দুপট্টচীৰরং তিমণ্ডলং পটিচ্ছাদেত্বা নিৰাসেত্বা তস্সুপরি সুৰণ্ণপামঙ্গেন জযসুমনকুসুমকলাপং পরিক্খিপন্তো ৰিয ৰিজ্জুলতাসস্সিরিকং কাযবন্ধনং বন্ধিত্বা কনকগিরিসিখরমত্থকে লাখারসং পরিসিঞ্চন্তো ৰিয সুৰণ্ণচেতিযং পৰাল়জালেন পরিক্খিপন্তো ৰিয চ সুৰণ্ণগ্ঘিকং রত্তকম্বলেন পটিমুঞ্চন্তো ৰিয চ সরদসমযরজনিকরং রত্তৰলাহকেন পটিচ্ছাদেন্তো ৰিয চ লাখারসেন তিন্তকিংসুককুসুমসদিসৰণ্ণং রত্তৰরপংসুকূলচীৰরং পারুপিত্বা গন্ধকুটিদ্বারতো কঞ্চনগুহতো সীহো ৰিয নিক্খমিত্বা গন্ধকুটিপমুখে অট্ঠাসি। অথ সব্বে ভিক্খূ অত্তনো অত্তনো পত্তচীৰরমাদায ভগৰন্তং পরিৰারযিংসু। তে পন পরিৰারেত্বা ঠিতা ভিক্খূ এৰরূপা অহেসুং –</p>
<p class="gatha1">‘‘অপ্পিচ্ছা পন সন্তুট্ঠা, ৰত্তারো ৰচনক্খমা।</p>
<p class="gathalast">পৰিৰিত্তা অসংসট্ঠা, ৰিনীতা পাপগরহিনো॥</p>
<p class="gatha1">‘‘সব্বেপি সীলসম্পন্না, সমাধিজ্ঝানকোৰিদা।</p>
<p class="gathalast">পঞ্ঞাৰিমুত্তিসম্পন্না, তিপঞ্চচরণাযুতা॥</p>
<p class="gatha1">‘‘খীণাসৰা <a name="V0.0100"></a> ৰসিপ্পত্তা, ইদ্ধিমন্তো যসস্সিনো।</p>
<p class="gathalast">সন্তিন্দ্রিযা দমপ্পত্তা, সুদ্ধা খীণপুনব্ভৰা’’তি॥</p>
<p class="bodytext">ইতি <a name="M0.0111"></a> <a name="P0.0087"></a> ভগৰা সযং ৰীতরাগো ৰীতরাগেহি ৰীতদোসো ৰীতদোসেহি ৰীতমোহো ৰীতমোহেহি পরিৰুতো অতিৰিয ৰিরোচিত্থ। অথ সত্থা মহানুভাৰানং খীণাসৰানং ছল়ভিঞ্ঞানং চতূহি সতসহস্সেহি পরিৰুতো মরুগণপরিৰুতো দসসতনযনো ৰিয ব্রহ্মগণপরিৰুতো হারিতমহাব্রহ্মা ৰিয চ অপরিমিতসমযসমুপচিতকুসলবলজনিতায অনোপমায বুদ্ধলীল়ায তারাগণপরিৰুতো সরদসমযরজনিকরো ৰিয চ গগনতলং তং মগ্গং অলঙ্কতপটিযত্তং পটিপজ্জি।</p>
<p class="gatha1">‘‘সুৰণ্ণৰণ্ণায পভায ধীরো, সুৰণ্ণৰণ্ণে কির মগ্গরুক্খে।</p>
<p class="gathalast">সুৰণ্ণৰণ্ণে কুসুমে করোন্তো, সুৰণ্ণৰণ্ণো পটিপজ্জি মগ্গং’’॥</p>
<p class="bodytext">সুমেধতাপসোপি তেন অলঙ্কতপটিযত্তেন মগ্গেন আগচ্ছন্তস্স দীপঙ্করস্স ভগৰতো দ্বত্তিংসমহাপুরিসলক্খণপটিমণ্ডিতং অসীতিযা অনুব্যঞ্জনেহি অনুরঞ্জিতং ব্যামপ্পভায পরিক্খেপং সস্সিরিকং ইন্দনীলমণিসদিসং আকাসে নানপ্পকারা ৰিজ্জুলতা ৰিয ছব্বণ্ণবুদ্ধরস্মিযো ৰিস্সজ্জেন্তং রূপসোভগ্গপ্পত্তং অত্তভাৰং অক্খীনি উম্মীলেত্বা ওলোকেত্বা – ‘‘অজ্জ মযা দসবলস্স জীৰিতপরিচ্চাগং কাতুং ৰট্টতী’’তি, ‘‘মা ভগৰা কললে অক্কমি, মণিমযফলকসেতুং অক্কমন্তো ৰিয সদ্ধিং চতূহি খীণাসৰসতসহস্সেহি মম পিট্ঠিং অক্কমন্তো গচ্ছতু, তং মে ভৰিস্সতি দীঘরত্তং হিতায সুখাযা’’তি কেসে মোচেত্বা অজিনজটাৰাকচীরানি কাল়ৰণ্ণে কললে পত্থরিত্বা তত্থেৰ কললপিট্ঠে নিপজ্জি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para40"></a><span class="paranum">৪০</span>.</p>
<p class="gatha1"> ‘‘তে মে পুট্ঠা ৰিযাকংসু, বুদ্ধো লোকে অনুত্তরো।</p>
<p class="gatha2">দীপঙ্করো নাম জিনো, উপ্পজ্জি লোকনাযকো।</p>
<p class="gathalast">তস্স সোধীযতি মগ্গো, অঞ্জসং ৰটুমাযনং॥</p>
<p class="hangnum"><a name="para41"></a><span class="paranum">৪১</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধোতি ৰচনং সুত্বান, পীতি উপ্পজ্জি তাৰদে।</p>
<p class="gathalast">বুদ্ধো বুদ্ধোতি কথযন্তো, সোমনস্সং পৰেদযিং॥</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> ‘‘তত্থ <a name="M0.0112"></a> <a name="V0.0101"></a> ঠত্বা ৰিচিন্তেসিং, তুট্ঠো সংৰিগ্গমানসো।</p>
<p class="gathalast">ইধ বীজানি রোপিস্সং, খণো ৰে মা উপচ্চগা॥</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> ‘‘যদি বুদ্ধস্স সোধেথ, একোকাসং দদাথ মে।</p>
<p class="gathalast">অহম্পি সোধযিস্সামি, অঞ্জসং ৰটুমাযনং॥</p>
<p class="hangnum"><a name="para44"></a><span class="paranum">৪৪</span>.</p>
<p class="gatha1"> ‘‘অদংসু <a name="P0.0088"></a> তে মমোকাসং, সোধেতুং অঞ্জসং তদা।</p>
<p class="gathalast">বুদ্ধো বুদ্ধোতি চিন্তেন্তো, মগ্গং সোধেমহং তদা॥</p>
<p class="hangnum"><a name="para45"></a><span class="paranum">৪৫</span>.</p>
<p class="gatha1"> ‘‘অনিট্ঠিতে মমোকাসে, দীপঙ্করো মহামুনি।</p>
<p class="gatha1">চতূহি সতসহস্সেহি, ছল়ভিঞ্ঞেহি তাদিহি।</p>
<p class="gathalast">খীণাসৰেহি ৰিমলেহি, পটিপজ্জি অঞ্জসং জিনো॥</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> ‘‘পচ্চুগ্গমনা ৰত্তন্তি, ৰজ্জন্তি ভেরিযো বহূ।</p>
<p class="gathalast">আমোদিতা নরমরূ, সাধুকারং পৰত্তযুং॥</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> ‘‘দেৰা মনুস্সে পস্সন্তি, মনুস্সাপি চ দেৰতা।</p>
<p class="gathalast">উভোপি তে পঞ্জলিকা, অনুযন্তি তথাগতং॥</p>
<p class="hangnum"><a name="para48"></a><span class="paranum">৪৮</span>.</p>
<p class="gatha1"> ‘‘দেৰা দিব্বেহি তুরিযেহি, মনুস্সা মানুসেহি চ।</p>
<p class="gathalast">উভোপি তে ৰজ্জযন্তা, অনুযন্তি তথাগতং॥</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> ‘‘দিব্বং মন্দারৰং পুপ্ফং, পদুমং পারিছত্তকং।</p>
<p class="gathalast">দিসোদিসং ওকিরন্তি, আকাসনভগতা মরূ॥</p>
<p class="hangnum"><a name="para50"></a><span class="paranum">৫০</span>.</p>
<p class="gatha1"> ‘‘দিব্বং চন্দনচুণ্ণঞ্চ, ৰরগন্ধঞ্চ কেৰলং।</p>
<p class="gathalast">দিসোদিসং ওকিরন্তি, আকাসনভগতা মরূ॥</p>
<p class="hangnum"><a name="para51"></a><span class="paranum">৫১</span>.</p>
<p class="gatha1"> ‘‘চম্পকং সরলং নীপং, নাগপুন্নাগকেতলং।</p>
<p class="gathalast">দিসোদিসং উক্খিপন্তি, ভূমিতলগতা নরা॥</p>
<p class="hangnum"><a name="para52"></a><span class="paranum">৫২</span>.</p>
<p class="gatha1"> ‘‘কেসে <a name="V0.0102"></a> মুঞ্চিত্বাহং তত্থ, ৰাকচীরঞ্চ চম্মকং।</p>
<p class="gathalast">কললে পত্থরিত্বান, অৰকুজ্জো নিপজ্জহং॥</p>
<p class="hangnum"><a name="para53"></a><span class="paranum">৫৩</span>.</p>
<p class="gatha1"> ‘‘অক্কমিত্বান মং বুদ্ধো, সহ সিস্সেহি গচ্ছতু।</p>
<p class="gathalast">মা নং কললে অক্কমিত্থ, হিতায মে ভৰিস্সতী’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0113"></a> <span class="bld">ৰিযাকংসূ</span>তি ব্যাকরিংসু। ‘‘দীপঙ্করো নাম জিনো, তস্স সোধীযতি পথো’’তিপি পাঠো। <span class="bld">সোমনস্সং পৰেদযি</span>ন্তি সোমনস্সমনুভৰিন্তি অত্থো। <span class="bld">তত্থ ঠত্বা</span>তি যস্মিং পদেসে আকাসতো ওতরি, তত্থেৰ ঠত্বা। <span class="bld">সংৰিগ্গমানসো</span>তি পীতিৰিম্হিতমানসো। <span class="bld">ইধা</span>তি ইমস্মিং দীপঙ্করে পুঞ্ঞক্খেত্তে। <span class="bld">বীজানী</span>তি কুসলবীজানি। <span class="bld">রোপিস্স</span>ন্তি রোপিস্সামি। <span class="bld">খণো</span>তি অট্ঠক্খণৰিরহিতো নৰমো খণসন্নিপাতো। অতিদুল্লভো সো মযা পটিলদ্ধো। <span class="bld">ৰে</span>তি নিপাতমত্তং। <span class="bld">মা উপচ্চগা</span>তি সো মা অচ্চগমা, মা অতিক্কমীতি অত্থো। <span class="bld">দদাথা</span>তি <a name="P0.0089"></a> দেথ। <span class="bld">তে</span>তি যে মে পুট্ঠা মনুস্সা, তেতি অত্থো। <span class="bld">সোধেমহং তদা</span>তি সোধেমি অহং তদা। <span class="bld">অনিট্ঠিতে</span>তি অপরিযোসিতে ৰিপ্পকতে। <span class="bld">খীণাসৰেহী</span>তি এত্থ চত্তারো আসৰা – কামাসৰো, ভৰাসৰো, দিট্ঠাসৰো, অৰিজ্জাসৰোতি (চূল়নি॰ জতুকণ্ণিমাণৰপুচ্ছানিদ্দেস ৬৯) ইমে চত্তারো আসৰা যেসং খীণা পহীনা সমুচ্ছিন্না পটিপ্পস্সদ্ধা অভব্বুপ্পত্তিকা ঞাণগ্গিনা দড্ঢা, তে খীণাসৰা, তেহি খীণাসৰেহি। খীণাসৰত্তাযেৰ <span class="bld">ৰিমলেহি</span>।</p>
<p class="bodytext"><span class="bld">দেৰা মনুস্সে পস্সন্তী</span>তি এত্থ দেৰানং মনুস্সদস্সনে ৰত্তব্বং নত্থি, পকতিদস্সনৰসেন পন যথা মনুস্সা ইধ ঠত্বা পস্সন্তি, এৰং দেৰাপি মনুস্সে পস্সন্তীতি অত্থো। <span class="bld">দেৰতা</span>তি দেৰে। <span class="bld">উভোপী</span>তি উভো দেৰমনুস্সা। <span class="bld">পঞ্জলিকা</span>তি কতপঞ্জলিকা, উভোপি হত্থে সিরসি পতিট্ঠাপেত্বাতি অত্থো। <span class="bld">অনুযন্তি তথাগত</span>ন্তি তথাগতস্স পচ্ছতো যন্তি, অনুযোগে সতি সামিঅত্থে উপযোগৰচনং হোতীতি লক্খণং। তেন ৰুত্তং ‘‘অনুযন্তি তথাগত’’ন্তি। <span class="bld">ৰজ্জযন্তা</span>তি ৰাদেন্তা।</p>
<p class="bodytext"><span class="bld">মন্দারৰ</span>ন্তি মন্দারৰপুপ্ফং। <span class="bld">দিসোদিস</span>ন্তি দিসতো দিসতো। <span class="bld">ওকিরন্তী</span>তি অৰকিরন্তি। <span class="bld">আকাসনভগতা</span>তি আকাসসঙ্খাতে নভসি গতা। অথ ৰা আকাসং গতা সগ্গগতাৰ। ‘‘নভো’’তি হি সগ্গো ৰুচ্চতি। <span class="bld">মরূ</span>তি অমরা। <span class="bld">সরল</span>ন্তি সরলতরুকুসুমং। <span class="bld">নীপ</span>ন্তি কদম্বপুপ্ফং। <span class="bld">নাগপুন্নাগকেতক</span>ন্তি নাগপুন্নাগকেতকপুপ্ফানি চ। <span class="bld">ভূমিতলগতা</span>তি ভূমিগতা।</p>
<p class="bodytext"><span class="bld">কেসে</span> <a name="V0.0103"></a> <span class="bld">মুঞ্চিত্বাহ</span>ন্তি অহং কেসে বদ্ধা কলাপকুটিলজটা মুঞ্চিত্বা, ৰিপ্পকিরিত্বাতি অত্থো। <span class="bld">তত্থা</span>তি ময্হং দিন্নে ওকাসে। <span class="bld">চম্মক</span>ন্তি চম্মক্খণ্ডং। <span class="bld">কললে</span>তি চিক্খল্লকদ্দমে। <span class="bld">অৰকুজ্জো</span>তি অধোমুখো হুত্বা। <span class="bld">নিপজ্জহ</span>ন্তি নিপজ্জিং <a name="M0.0114"></a> অহং। <span class="bld">মা ন</span>ন্তি এত্থ <span class="bld">মা</span>তি পটিসেধত্থে নিপাতো। <span class="bld">ন</span>ন্তি পদপূরণত্থে নিপাতো, বুদ্ধো কললে মা অক্কমিত্থাতি অত্থো। <span class="bld">হিতায মে ভৰিস্সতী</span>তি তং কললে অনক্কমনং দীঘরত্তং মম হিতত্থায ভৰিস্সতীতি। ‘‘সুখায মে ভৰিস্সতী’’তিপি পাঠো।</p>
<p class="bodytext">ততো <a name="P0.0090"></a> সুমেধপণ্ডিতো কললপিট্ঠে নিপন্নো এৰং চিন্তেসি – ‘‘সচাহং ইচ্ছেয্যং সব্বকিলেসে ঝাপেত্বা সঙ্ঘনৰকো হুত্বা রম্মনগরং পৰিসেয্যং, অঞ্ঞাতকৰেসেন পন মে কিলেসে ঝাপেত্বা নিব্বানপ্পত্তিযা কিচ্চং নত্থি, যংনূনাহং দীপঙ্করদসবলো ৰিয পরমাভিসম্বোধিং পত্বা ধম্মনাৰং আরোপেত্বা মহাজনং সংসারসাগরা উত্তারেত্বা পচ্ছা পরিনিব্বাযেয্যং, ইদং মে পতিরূপ’’ন্তি। ততো অট্ঠ ধম্মে সমোধানেত্বা বুদ্ধভাৰায অভিনীহারং কত্বা নিপজ্জি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para54"></a><span class="paranum">৫৪</span>.</p>
<p class="gatha1"> ‘‘পথৰিযং নিপন্নস্স, এৰং মে আসি চেতসো।</p>
<p class="gathalast">ইচ্ছমানো অহং অজ্জ, কিলেসে ঝাপযে মম॥</p>
<p class="hangnum"><a name="para55"></a><span class="paranum">৫৫</span>.</p>
<p class="gatha1"> ‘‘কিং মে অঞ্ঞাতৰেসেন, ধম্মং সচ্ছিকতেনিধ।</p>
<p class="gathalast">সব্বঞ্ঞুতং পাপুণিত্বা, বুদ্ধো হেস্সং সদেৰকে॥</p>
<p class="hangnum"><a name="para56"></a><span class="paranum">৫৬</span>.</p>
<p class="gatha1"> ‘‘কিং মে একেন তিণ্ণেন, পুরিসেন থামদস্সিনা।</p>
<p class="gathalast">সব্বঞ্ঞুতং পাপুণিত্বা, সন্তারেস্সং সদেৰকং॥</p>
<p class="hangnum"><a name="para57"></a><span class="paranum">৫৭</span>.</p>
<p class="gatha1"> ‘‘ইমিনা মে অধিকারেন, কতেন পুরিসুত্তমে।</p>
<p class="gathalast">সব্বঞ্ঞুতং পাপুণিত্বা, তারেমি জনতং বহুং॥</p>
<p class="hangnum"><a name="para58"></a><span class="paranum">৫৮</span>.</p>
<p class="gatha1"> ‘‘সংসারসোতং ছিন্দিত্বা, ৰিদ্ধংসেত্বা তযো ভৰে।</p>
<p class="gathalast">ধম্মনাৰং সমারুয্হ, সন্তারেস্সং সদেৰক’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পথৰিযং নিপন্নস্সা</span>তি পুথৰিযা নিপন্নস্স। অযমেৰ ৰা পাঠো। <span class="bld">চেতসো</span>তি চেতসো পরিৰিতক্কো <a name="V0.0104"></a> অহোসীতি অত্থো। ‘‘এৰং মে আসি চেতনা’’তিপি পাঠো। <span class="bld">ইচ্ছমানো</span>তি আকঙ্খমানো। <span class="bld">কিলেসে</span>তি কিলিস্সন্তি উপতাপেন্তীতি কিলেসা, রাগাদযো দস। <span class="bld">ঝাপযে</span>তি ঝাপেয্যং, মম কিলেসে ঝাপযে অহন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">কি</span>ন্তি পটিক্খেপৰচনং। <span class="bld">অঞ্ঞাতৰেসেনা</span>তি অপাকটৰেসেন, অৰিঞ্ঞাতেন পটিচ্ছন্নেন। ইধ পন ভিক্খূ ৰিয আসৰক্খযং কত্বা কিং, বুদ্ধকরে ধম্মে <a name="M0.0115"></a> পূরেত্বা পটিসন্ধিজাতিবোধিধম্মচক্কপ্পৰত্তনেসু মহাপথৰিকম্পনং কত্বা বুদ্ধো বোধেতা, তিণ্ণো তারেতা, মুত্তো মোচেতা ভৰেয্যন্তি অধিপ্পাযো। <span class="bld">সদেৰকে</span>তি সদেৰকে লোকে।</p>
<p class="bodytext"><span class="bld">থামদস্সিনা</span>তি অত্তনো থামবলং পস্সমানেন। <span class="bld">সন্তারেস্স</span>ন্তি সন্তারেস্সামি। <span class="bld">সদেৰক</span>ন্তি <a name="P0.0091"></a> সদেৰকং সত্তনিকাযং, সদেৰকং লোকং ৰা। <span class="bld">অধিকারেনা</span>তি অধিৰিসিট্ঠেন কারেন, বুদ্ধস্স মম জীৰিতং পরিচ্চজিত্বা কললপিট্ঠে সযনেনাধিকারেনাতি অত্থো।</p>
<p class="bodytext"><span class="bld">সংসারসোত</span>ন্তি কম্মকিলেসৰসেন যোনিগতিৰিঞ্ঞাণট্ঠিতিনৰসত্তাৰাসেসু ইতো চিতো চ সংসরণং সংসারো। যথাহ –</p>
<p class="gatha1">‘‘খন্ধানঞ্চ পটিপাটি, ধাতুআযতনানঞ্চ।</p>
<p class="gathalast">অব্বোচ্ছিন্নং ৰত্তমানা, সংসারোতি পৰুচ্চতী’’তি॥ (ৰিসুদ্ধি॰ ২.৬১৯; দী॰ নি॰ অট্ঠ॰ ২.৯৫ অপসাদনাৰণ্ণনা; সং॰ নি॰ অট্ঠ॰ ২.২.৬০; অ॰ নি॰ অট্ঠ॰ ২.৪.১৯৯; ধ॰ স॰ অট্ঠ॰ নিদানকথা; ৰিভ॰ অট্ঠ॰ ২২৬ সঙ্খাপদনিদ্দেস; সু॰ নি॰ অট্ঠ॰ ২.৫২৩; উদা॰ অট্ঠ॰ ৩৯; ইতিৰু॰ অট্ঠ॰ ১৪, ৫৮; থেরগা॰ অট্ঠ॰ ১.৬৭, ৯৯; চূল়নি॰ অট্ঠ॰ ৬; পটি॰ ম॰ অট্ঠ॰ ২.১.১১৭)।</p>
<p class="bodytext">সংসারো চ সো সোতং চেতি সংসারসোতং, তং সংসারসোতং। অথ ৰা সংসারস্স সোতং <span class="bld">সংসারসোতং,</span> সংসারকারণং তণ্হাসোতং ছিন্দিত্বাতি অত্থো। <span class="bld">তযো ভৰে</span>তি কামরূপারূপভৰে। তিভৰনিব্বত্তককম্মকিলেসা তযো ভৰাতি অধিপ্পেতা। <span class="bld">ধম্মনাৰ</span>ন্তি অরিযং অট্ঠঙ্গিকং মগ্গং। সো হি চতুরোঘুত্তরণট্ঠেন ‘‘ধম্মনাৰা’’তি ৰুচ্চতি। <span class="bld">সমারুয্হা</span>তি আরুয্হ। <span class="bld">সন্তারেস্স</span>ন্তি সন্তারেস্সামি। যস্মা পন বুদ্ধত্তং পত্থেন্তস্স –</p>
<p class="hangnum"><a name="para59"></a><span class="paranum">৫৯</span>.</p>
<p class="gatha1"> ‘‘মনুস্সত্তং <a name="V0.0105"></a> লিঙ্গসম্পত্তি, হেতু সত্থারদস্সনং।</p>
<p class="gatha1">পব্বজ্জা গুণসম্পত্তি, অধিকারো চ ছন্দতা।</p>
<p class="gathalast">অট্ঠধম্মসমোধানা, অভিনীহারো সমিজ্ঝতি’’॥</p>
<p class="bodytext">তত্থ <span class="bld">মনুস্সত্ত</span>ন্তি মনুস্সত্তভাৰেযেৰ ঠত্বা বুদ্ধত্তং পত্থেন্তস্স পত্থনা সমিজ্ঝতি, ন নাগজাতিআদীসু ঠিতানং। কস্মাতি চে? অহেতুকভাৰতো।</p>
<p class="bodytext"><span class="bld">লিঙ্গসম্পত্তী</span>তি মনুস্সত্তভাৰে ৰত্তমানস্সাপি পুরিসলিঙ্গে ঠিতস্সেৰ পত্থনা সমিজ্ঝতি, ন ইত্থিযা ৰা পণ্ডকনপুংসকউভতোব্যঞ্জনকানং ৰা সমিজ্ঝতি <a name="M0.0116"></a>। কস্মাতি চে? লক্খণপারিপূরিযা অভাৰতো। ৰুত্তঞ্হেতং – ‘‘অট্ঠানমেতং, ভিক্খৰে, অনৰকাসো, যং ইত্থী অরহং অস্স সম্মাসম্বুদ্ধো’’তি (ম॰ নি॰ ৩.১৩০; অ॰ নি॰ ১.২৭৯; ৰিভ॰ ৮০৯) ৰিত্থারো। তস্মা ইত্থিলিঙ্গে ঠিতস্স মনুস্সজাতিকস্সাপি পত্থনা ন সমিজ্ঝতি।</p>
<p class="bodytext"><span class="bld">হেতূ</span>তি পুরিসস্সাপি তস্মিং অত্তভাৰে অরহত্তপ্পত্তিযা হেতুসম্পন্নস্সেৰ পত্থনা সমিজ্ঝতি, নো ইতরস্স।</p>
<p class="bodytext"><span class="bld">সত্থারদস্সন</span>ন্তি সচে জীৰমানকবুদ্ধস্সেৰ সন্তিকে পত্থেতি পত্থনা সমিজ্ঝতি। পরিনিব্বুতে ভগৰতি চেতিযস্স সন্তিকে ৰা বোধিরুক্খমূলে ৰা পটিমায ৰা পচ্চেকবুদ্ধবুদ্ধসাৰকানং ৰা সন্তিকে পত্থনা ন সমিজ্ঝতি। কস্মা? ভব্বাভব্বকে ঞত্বা কম্মৰিপাকপরিচ্ছেদকঞাণেন <a name="P0.0092"></a> পরিচ্ছিন্দিত্বা ব্যাকাতুং অসমত্থত্তা। তস্মা বুদ্ধস্স সন্তিকেযেৰ পত্থনা সমিজ্ঝতি।</p>
<p class="bodytext"><span class="bld">পব্বজ্জা</span>তি বুদ্ধস্স ভগৰতো সন্তিকে পত্থেন্তস্সাপি কম্মকিরিযৰাদীসু তাপসেসু ৰা ভিক্খূসু ৰা পব্বজিতস্সেৰ পত্থনা সমিজ্ঝতি, নো গিহিলিঙ্গে ঠিতস্স। কস্মা? পব্বজিতাযেৰ হি বোধিসত্তা সম্বোধিং অধিগচ্ছন্তি, ন গহট্ঠা। তস্মা আদিম্হি পণিধানকালেপি পব্বজিতেনেৰ ভৰিতব্বং।</p>
<p class="bodytext"><span class="bld">গুণসম্পত্তী</span>তি পব্বজিতস্সাপি অট্ঠসমাপত্তিলাভিনো পঞ্চাভিঞ্ঞস্সেৰ সমিজ্ঝতি, ন পন ইমায গুণসম্পত্তিযা ৰিরহিতস্স। কস্মা? নিগ্গুণস্স তদভাৰতো।</p>
<p class="bodytext"><span class="bld">অধিকারো</span>তি <a name="V0.0106"></a> গুণসম্পন্নেনাপি যেন অত্তনো জীৰিতং বুদ্ধানং পরিচ্চত্তং হোতি, তস্স ইমিনা অধিকারেন সম্পন্নস্সেৰ সমিজ্ঝতি, ন ইতরস্স।</p>
<p class="bodytext"><span class="bld">ছন্দতা</span>তি অভিনীহারসম্পন্নস্সাপি যস্স বুদ্ধকারকধম্মানং অত্থায মহন্তো ছন্দো ৰাযামো চ উস্সাহো চ পরিযেট্ঠি চ, তস্সেৰ সমিজ্ঝতি, ন ইতরস্স। তত্রিদং ছন্দমহন্ততায ওপম্মং – সচে হি এৰমস্স, ‘‘যো পন সকলচক্কৰাল়গব্ভং একোদকীভূতং অত্তনো বাহুবলেন উত্তরিত্বা পারং গন্তুং সমত্থো, সো বুদ্ধত্তং পাপুণাতি। যো পনিমং অত্তনো দুক্করং ন মঞ্ঞতি ‘অহং ইমং উত্তরিত্বা পারং গমিস্সামী’’’তি এৰং মহতা ছন্দেন উস্সাহেন সমন্নাগতো হোতি, তস্স পত্থনা সমিজ্ঝতি, ন ইতরস্স (সু॰ নি॰ অট্ঠ॰ ১.খগ্গৰিসাণসুত্তৰণ্ণনা; অপ॰ অট্ঠ॰ ১.দূরেনিদান, সুমেধকথা; চরিযা॰ অট্ঠ॰ পকিণ্ণককথা)।</p>
<p class="bodytext">সুমেধপণ্ডিতো <a name="M0.0117"></a> পন ইমে অট্ঠ ধম্মে সমোধানেত্বাৰ বুদ্ধভাৰায অভিনীহারং কত্বা নিপজ্জি। দীপঙ্করোপি ভগৰা আগন্ত্বা সুমেধপণ্ডিতস্স সীসভাগে ঠত্বা কললপিট্ঠে নিপন্নং সুমেধতাপসং দিস্বা – ‘‘অযং তাপসো বুদ্ধত্তায অভিনীহারং কত্বা নিপন্নো, ইজ্ঝিস্সতি নু খো এতস্স পত্থনা, উদাহু নো’’তি অনাগতংসঞাণং পেসেত্বা উপধারেন্তো – ‘‘ইতো কপ্পসতসহস্সাধিকানি চত্তারি অসঙ্খ্যেয্যানি অতিক্কমিত্বা গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ঞত্বা ঠিতকোৰ পরিসমজ্ঝে ব্যাকাসি – ‘‘পস্সথ নো, তুম্হে ভিক্খৰে, ইমং উগ্গতপং তাপসং কললপিট্ঠে নিপন্ন’’ন্তি। ‘‘এৰং, ভন্তে’’তি। অযং বুদ্ধত্তায অভিনীহারং কত্বা নিপন্নো, সমিজ্ঝিস্সতি ইমস্স তাপসস্স পত্থনা, অযঞ্হি ইতো কপ্পসতসহস্সাধিকানং চতুন্নং অসঙ্খ্যেয্যানং মত্থকে গোতমো নাম বুদ্ধো লোকে ভৰিস্সতি। তস্মিং পনস্স অত্তভাৰে কপিলৰত্থু নাম নগরং নিৰাসো ভৰিস্সতি, মহামাযা নাম দেৰী মাতা, সুদ্ধোদনো নাম রাজা পিতা, উপতিস্সো চ কোলিতো চ দ্বে অগ্গসাৰকা, আনন্দো নাম উপট্ঠাকো, খেমা চ উপ্পলৰণ্ণা চ দ্বে অগ্গসাৰিকা ভৰিস্সন্তি <a name="P0.0093"></a>। অযং পরিপক্কঞাণো হুত্বা মহাভিনিক্খমনং নিক্খমিত্বা মহাপধানং পদহিত্বা নিগ্রোধমূলে সুজাতায নাম কুমারিযা দিন্নং পাযাসং পটিগ্গহেত্বা নেরঞ্জরায তীরে পরিভুঞ্জিত্বা বোধিমণ্ডং আরুয্হ অস্সত্থরুক্খমূলে অভিসম্বুজ্ঝিস্সতীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para60"></a><span class="paranum">৬০</span>.</p>
<p class="gatha1"> ‘‘দীপঙ্করো লোকৰিদূ, আহুতীনং পটিগ্গহো।</p>
<p class="gathalast">উস্সীসকে মং ঠত্বান, ইদং ৰচনমব্রৰি॥</p>
<p class="hangnum"><a name="para61"></a><span class="paranum">৬১</span>.</p>
<p class="gatha1"> ‘‘পস্সথ <a name="V0.0107"></a> ইমং তাপসং, জটিলং উগ্গতাপনং।</p>
<p class="gathalast">অপরিমেয্যিতো কপ্পে, বুদ্ধো লোকে ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para62"></a><span class="paranum">৬২</span>.</p>
<p class="gatha1"> ‘‘অহূ কপিলব্হযা রম্মা, নিক্খমিত্বা তথাগতো।</p>
<p class="gathalast">পধানং পদহিত্বান, কত্বা দুক্করকারিকং॥</p>
<p class="hangnum"><a name="para63"></a><span class="paranum">৬৩</span>.</p>
<p class="gatha1"> ‘‘অজপালরুক্খমূলস্মিং, নিসীদিত্বা তথাগতো।</p>
<p class="gathalast">তত্থ পাযাসং পগ্গয্হ, নেরঞ্জরমুপেহিতি॥</p>
<p class="hangnum"><a name="para64"></a><span class="paranum">৬৪</span>.</p>
<p class="gatha1"> ‘‘নেরঞ্জরায তীরম্হি, পাযাসং অদ সো জিনো।</p>
<p class="gathalast">পটিযত্তৰরমগ্গেন, বোধিমূলমুপেহিতি॥</p>
<p class="hangnum"><a name="para65"></a><span class="paranum">৬৫</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="M0.0118"></a> পদক্খিণং কত্বা, বোধিমণ্ডং অনুত্তরো।</p>
<p class="gathalast">অস্সত্থরুক্খমূলম্হি, বুজ্ঝিস্সতি মহাযসো॥</p>
<p class="hangnum"><a name="para66"></a><span class="paranum">৬৬</span>.</p>
<p class="gatha1"> ‘‘ইমস্স জনিকা মাতা, মাযা নাম ভৰিস্সতি।</p>
<p class="gathalast">পিতা সুদ্ধোদনো নাম, অযং হেস্সতি গোতমো॥</p>
<p class="hangnum"><a name="para67"></a><span class="paranum">৬৭</span>.</p>
<p class="gatha1"> ‘‘অনাসৰা ৰীতরাগা, সন্তচিত্তা সমাহিতা।</p>
<p class="gatha2">কোলিতো উপতিস্সো চ, অগ্গা হেস্সন্তি সাৰকা।</p>
<p class="gathalast">আনন্দো নামুপট্ঠাকো, উপট্ঠিস্সতিমং জিনং॥</p>
<p class="hangnum"><a name="para68"></a><span class="paranum">৬৮</span>.</p>
<p class="gatha1"> ‘‘খেমা উপ্পলৰণ্ণা চ, অগ্গা হেস্সন্তি সাৰিকা।</p>
<p class="gathalast">অনাসৰা ৰীতরাগা, সন্তচিত্তা সমাহিতা॥</p>
<p class="hangnum"><a name="para69"></a><span class="paranum">৬৯</span>.</p>
<p class="gatha1"> ‘‘বোধি তস্স ভগৰতো, অস্সত্থোতি পৰুচ্চতি।</p>
<p class="gatha2">চিত্তো চ হত্থাল়ৰকো, অগ্গা হেস্সন্তুপট্ঠকা।</p>
<p class="gathalast">উত্তরা নন্দমাতা চ, অগ্গা হেস্সন্তুপট্ঠিকা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">লোকৰিদূ</span>তি সব্বথা ৰিদিতলোকত্তা পন লোকৰিদূ। ভগৰা হি সভাৰতো সমুদযতো <a name="V0.0108"></a> নিরোধতো নিরোধূপাযতোতি সব্বথাপি লোকং <a name="P0.0094"></a> অৰেদি অঞ্ঞাসি পটিৰিজ্ঝি। তস্মা লোকৰিদূতি ৰুচ্চতি। যথাহ –</p>
<p class="gatha1">‘‘তস্মা হৰে লোকৰিদূ সুমেধো, লোকন্তগূ ৰূসিতব্রহ্মচরিযো।</p>
<p class="gathalast">লোকস্স অন্তং সমিতাৰি ঞত্বা, নাসীসতী লোকমিমং পরঞ্চা’’তি॥ (সং॰ নি॰ ১.১০৭; অ॰ নি॰ ৪.৪৬)।</p>
<p class="bodytext">অপি চ তযো লোকা – সঙ্খারলোকো, সত্তলোকো, ওকাসলোকোতি। তত্থ সঙ্খারলোকো নাম পটিচ্চসমুপ্পন্না পথৰিআদযো ধম্মা। সত্তলোকো নাম সঞ্ঞিনো অসঞ্ঞিনো নেৰসঞ্ঞিনাসঞ্ঞিনো চ সত্তা। ওকাসলোকো নাম সত্তানং নিৰাসট্ঠানং। ইমে পন তযোপি লোকা ভগৰতা যথাসভাৰতো ৰিদিতা, তস্মা লোকৰিদূতি ৰুচ্চতি। <span class="bld">আহুতীনং পটিগ্গহো</span>তি দানানং পটিগ্গহেতুং অরহত্তা দক্খিণেয্যত্তা আহুতীনং পটিগ্গহো। <span class="bld">উস্সীসকে মং ঠত্বানা</span>তি মম <a name="M0.0119"></a> সীসসমীপে ঠত্বা। <span class="bld">ইদং</span> ইদানি ৰত্তব্বং ৰচনং অব্রৰীতি অত্থো। <span class="bld">জটিল</span>ন্তি জটা অস্স সন্তীতি জটিলো, তং জটিলং। <span class="bld">উগ্গতাপন</span>ন্তি উগ্গতাপসং। <span class="bld">অহূ</span>তি অহনি, অথাতি অত্থো। অযমেৰ ৰা পাঠো। <span class="bld">কপিলব্হযা</span>তি কপিলঅব্হযা অভিধানা। <span class="bld">রম্মা</span>তি রমণীযতো। <span class="bld">পধান</span>ন্তি ৰীরিযং। <span class="bld">এহিতী</span>তি এস্সতি গমিস্সতি। সেসগাথাসু উত্তানমেৰাতি।</p>
<p class="bodytext">ততো সুমেধপণ্ডিতো – ‘‘ময্হং কির পত্থনা সমিজ্ঝিস্সতী’’তি সঞ্জাতসোমনস্সো অহোসি। মহাজনো দীপঙ্করদসবলস্স ৰচনং সুত্বা – ‘‘সুমেধতাপসো কির বুদ্ধবীজঙ্কুরো’’তি হট্ঠতুট্ঠো অহোসি। এৰঞ্চস্স অহোসি – ‘‘যথা নাম পুরিসো নদিং তরন্তো উজুকেন তিত্থেন তরিতুং অসক্কোন্তো হেট্ঠাতিত্থেন উত্তরতি, এৰমেৰ মযং দীপঙ্করদসবলস্স সাসনে মগ্গফলং অলভমানা অনাগতে যদা ত্বং বুদ্ধো ভৰিস্সসি, তদা তৰ সম্মুখা মগ্গফলং সচ্ছিকাতুং সমত্থা ভৰেয্যামা’’তি পত্থনং অকংসু। দীপঙ্করদসবলো বোধিসত্তং মহাসত্তং পসংসিত্বা অট্ঠহি পুপ্ফমুট্ঠীহি পূজেত্বা পদক্খিণং কত্বা পক্কামি। তেপি চতুসতসহস্সা খীণাসৰা বোধিসত্তং পুপ্ফেহি চ গন্ধেহি চ পূজেত্বা পদক্খিণং কত্বা পক্কমিংসু। দেৰমনুস্সা পন তথেৰ পূজেত্বা ৰন্দিত্বা পক্কমিংসু।</p>
<p class="bodytext">অথ সব্বলোকমতিদীপঙ্করো দীপঙ্করো ভগৰা চতূহি খীণাসৰসতসহস্সেহি পরিৰুতো রম্মনগরৰাসীহি পূজিযমানো দেৰতাহি অভিৰন্দিযমানো সঞ্ঝাপ্পভানুরঞ্জিতৰরকনকগিরিসিখরো ৰিয জঙ্গমমানো অনেকেসু পাটিহারিযেসু <a name="P0.0095"></a> ৰত্তমানেসু তেন অলঙ্কতপটিযত্তেন <a name="V0.0109"></a> মগ্গেন গন্ত্বা নানাসুরভিকুসুমগন্ধৰাসিতং চুণ্ণসম্মোদগন্ধং সমুস্সিতধজপটাকং গন্ধানুবদ্ধহদযেহি ভমরগণেহি গুম্বগুম্বাযমানং ধূপন্ধকারং অমরপুরসদিসসোভং অভিরম্মং রম্মনগরং পৰিসিত্বা পঞ্ঞত্তে মহারহে বুদ্ধাসনে যুগন্ধরমত্থকে সরদসমযরুচিরকররজনিকরো তিমিরনিকরনিধনকরো কমলৰনৰিকসনকরো দিৰসকরো ৰিয দসবলদিৰসকরো নিসীদি। ভিক্খুসঙ্ঘোপি পটিপাটিযা অত্তনো অত্তনো পত্তাসনে নিসীদি। রম্মনগরৰাসিনো পন উপাসকা সদ্ধাদিগুণসম্পন্না নানাৰিধখজ্জাদীহি সমলঙ্কতং ৰণ্ণগন্ধরসসম্পন্নং অসদিসং সুখনিদানং দানং বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স অদংসু।</p>
<p class="bodytext">অথ <a name="M0.0120"></a> খো বোধিসত্তো দসবলস্স ব্যাকরণং সুত্বা বুদ্ধভাৰং করতলগতমিৰ মঞ্ঞমানো পমুদিতহদযো সব্বেসু পটিক্কন্তেসু সযনা ৰুট্ঠায – ‘‘পারমিযো ৰিচিনিস্সামী’’তি পুপ্ফরাসিমত্থকে পল্লঙ্কং আভুজিত্বা নিসীদি। এৰং নিসিন্নে মহাসত্তে সকলদসসহস্সচক্কৰাল়দেৰতা সাধুকারং দত্বা – ‘‘অয্য সুমেধতাপস, পোরাণকবোধিসত্তানং পল্লঙ্কং আভুজিত্বা – ‘পারমিযো ৰিচিনিস্সামী’তি নিসিন্নকালে যানি পুব্বনিমিত্তানি নাম পঞ্ঞাযন্তি, তানি সব্বানিপি অজ্জ পাতুভূতানি নিস্সংসযেন ত্বং বুদ্ধো ভৰিস্সসি, মযমেতং জানাম – ‘যস্সেতানি নিমিত্তানি পঞ্ঞাযন্তি, সো একন্তেনেৰ বুদ্ধো ভৰিস্সতি’ তস্মা ত্বং অত্তনো ৰীরিযং দল়্হং কত্বা পগ্গণ্হা’’তি বোধিসত্তং নানপ্পকারাহি থুতীহি অভিত্থৰিংসু। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para70"></a><span class="paranum">৭০</span>.</p>
<p class="gatha1"> ‘‘ইদং সুত্বান ৰচনং, অসমস্স মহেসিনো।</p>
<p class="gathalast">আমোদিতা নরমরূ, বুদ্ধবীজং কির অযং॥</p>
<p class="hangnum"><a name="para71"></a><span class="paranum">৭১</span>.</p>
<p class="gatha1"> ‘‘উক্কুট্ঠিসদ্দা ৰত্তন্তি, অপ্ফোটেন্তি হসন্তি চ।</p>
<p class="gathalast">কতঞ্জলী নমস্সন্তি, দসসহস্সী সদেৰকা॥</p>
<p class="hangnum"><a name="para72"></a><span class="paranum">৭২</span>.</p>
<p class="gatha1"> ‘‘যদিমস্স লোকনাথস্স, ৰিরজ্ঝিস্সাম সাসনং।</p>
<p class="gathalast">অনাগতম্হি অদ্ধানে, হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para73"></a><span class="paranum">৭৩</span>.</p>
<p class="gatha1"> ‘‘যথা মনুস্সা নদিং তরন্তা, পটিতিত্থং ৰিরজ্ঝিয।</p>
<p class="gathalast">হেট্ঠাতিত্থে গহেত্বান, উত্তরন্তি মহানদিং॥</p>
<p class="hangnum"><a name="para74"></a><span class="paranum">৭৪</span>.</p>
<p class="gatha1"> ‘‘এৰমেৰ মযং সব্বে, যদি মুঞ্চামিমং জিনং।</p>
<p class="gathalast">অনাগতম্হি অদ্ধানে, হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para75"></a><span class="paranum">৭৫</span>.</p>
<p class="gatha1"> ‘‘দীপঙ্করো <a name="V0.0110"></a> <a name="P0.0096"></a> লোকৰিদূ, আহুতীনং পটিগ্গহো।</p>
<p class="gathalast">মম কম্মং পকিত্তেত্বা, দক্খিণং পাদমুদ্ধরি॥</p>
<p class="hangnum"><a name="para76"></a><span class="paranum">৭৬</span>.</p>
<p class="gatha1"> ‘‘যে তত্থাসুং জিনপুত্তা, পদক্খিণমকংসু মং।</p>
<p class="gathalast">দেৰা মনুস্সা অসুরা চ, অভিৰাদেত্বান পক্কমুং॥</p>
<p class="hangnum"><a name="para77"></a><span class="paranum">৭৭</span>.</p>
<p class="gatha1"> ‘‘দস্সনং মে অতিক্কন্তে, সসঙ্ঘে লোকনাযকে।</p>
<p class="gathalast">সযনা ৰুট্ঠহিত্বান, পল্লঙ্কং আভুজিং তদা॥</p>
<p class="hangnum"><a name="para78"></a><span class="paranum">৭৮</span>.</p>
<p class="gatha1"> ‘‘সুখেন <a name="M0.0121"></a> সুখিতো হোমি, পামোজ্জেন পমোদিতো।</p>
<p class="gathalast">পীতিযা চ অভিস্সন্নো, পল্লঙ্কং আভুজিং তদা॥</p>
<p class="hangnum"><a name="para79"></a><span class="paranum">৭৯</span>.</p>
<p class="gatha1"> ‘‘পল্লঙ্কেন নিসীদিত্বা, এৰং চিন্তেসহং তদা।</p>
<p class="gathalast">ৰসীভূতো অহং ঝানে, অভিঞ্ঞাসু পারমিং গতো॥</p>
<p class="hangnum"><a name="para80"></a><span class="paranum">৮০</span>.</p>
<p class="gatha1"> ‘‘সহস্সিযম্হি লোকম্হি, ইসযো নত্থি মে সমা।</p>
<p class="gathalast">অসমো ইদ্ধিধম্মেসু, অলভিং ঈদিসং সুখং॥</p>
<p class="hangnum"><a name="para81"></a><span class="paranum">৮১</span>.</p>
<p class="gatha1"> ‘‘পল্লঙ্কাভুজনে ময্হং, দসসহস্সাধিৰাসিনো।</p>
<p class="gathalast">মহানাদং পৰত্তেসুং, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para82"></a><span class="paranum">৮২</span>.</p>
<p class="gatha1"> ‘‘যা পুব্বে বোধিসত্তানং, পল্লঙ্কৰরমাভুজে।</p>
<p class="gathalast">নিমিত্তানি পদিস্সন্তি, তানি অজ্জ পদিস্সরে॥</p>
<p class="hangnum"><a name="para83"></a><span class="paranum">৮৩</span>.</p>
<p class="gatha1"> ‘‘সীতং ব্যপগতং হোতি, উণ্হঞ্চ উপসম্মতি।</p>
<p class="gathalast">তানি অজ্জ পদিস্সন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para84"></a><span class="paranum">৮৪</span>.</p>
<p class="gatha1"> ‘‘দসসহস্সী লোকধাতু, নিস্সদ্দা হোন্তি নিরাকুলা।</p>
<p class="gathalast">তানি অজ্জ পদিস্সন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para85"></a><span class="paranum">৮৫</span>.</p>
<p class="gatha1"> ‘‘মহাৰাতা <a name="V0.0111"></a> ন ৰাযন্তি, ন সন্দন্তি সৰন্তিযো।</p>
<p class="gathalast">তানি অজ্জ পদিস্সন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para86"></a><span class="paranum">৮৬</span>.</p>
<p class="gatha1"> ‘‘থলজা দকজা পুপ্ফা, সব্বে পুপ্ফন্তি তাৰদে।</p>
<p class="gathalast">তেপজ্জ পুপ্ফিতা সব্বে, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para87"></a><span class="paranum">৮৭</span>.</p>
<p class="gatha1"> ‘‘লতা ৰা যদি ৰা রুক্খা, ফলভারা হোন্তি তাৰদে।</p>
<p class="gathalast">তেপজ্জ ফলিতা সব্বে, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para88"></a><span class="paranum">৮৮</span>.</p>
<p class="gatha1"> ‘‘আকাসট্ঠা চ ভূমট্ঠা, রতনা জোতন্তি তাৰদে।</p>
<p class="gathalast">তেপজ্জ রতনা জোতন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para89"></a><span class="paranum">৮৯</span>.</p>
<p class="gatha1"> ‘‘মানুস্সকা চ দিব্বা চ, তুরিযা ৰজ্জন্তি তাৰদে।</p>
<p class="gathalast">তেপজ্জুভো অভিরৰন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para90"></a><span class="paranum">৯০</span>.</p>
<p class="gatha1"> ‘‘ৰিচিত্তপুপ্ফা <a name="P0.0097"></a> গগনা, অভিৰস্সন্তি তাৰদে।</p>
<p class="gathalast">তেপি অজ্জ পৰস্সন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para91"></a><span class="paranum">৯১</span>.</p>
<p class="gatha1"> ‘‘মহাসমুদ্দো <a name="M0.0122"></a> আভুজতি, দসসহস্সী পকম্পতি।</p>
<p class="gathalast">তেপজ্জুভো অভিরৰন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para92"></a><span class="paranum">৯২</span>.</p>
<p class="gatha1"> ‘‘নিরযেপি দসসহস্সে, অগ্গী নিব্বন্তি তাৰদে।</p>
<p class="gathalast">তেপজ্জ নিব্বুতা অগ্গী, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para93"></a><span class="paranum">৯৩</span>.</p>
<p class="gatha1"> ‘‘ৰিমলো হোতি সূরিযো, সব্বা দিস্সন্তি তারকা।</p>
<p class="gathalast">তেপি অজ্জ পদিস্সন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para94"></a><span class="paranum">৯৪</span>.</p>
<p class="gatha1"> ‘‘অনোৰট্ঠেন উদকং, মহিযা উব্ভিজ্জি তাৰদে।</p>
<p class="gathalast">তম্পজ্জুব্ভিজ্জতে মহিযা, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para95"></a><span class="paranum">৯৫</span>.</p>
<p class="gatha1"> ‘‘তারাগণা <a name="V0.0112"></a> ৰিরোচন্তি, নক্খত্তা গগনমণ্ডলে।</p>
<p class="gathalast">ৰিসাখা চন্দিমাযুত্তা, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para96"></a><span class="paranum">৯৬</span>.</p>
<p class="gatha1"> ‘‘বিলাসযা দরীসযা, নিক্খমন্তি সকাসযা।</p>
<p class="gathalast">তেপজ্জ আসযা ছুদ্ধা, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para97"></a><span class="paranum">৯৭</span>.</p>
<p class="gatha1"> ‘‘ন হোন্তি অরতী সত্তানং, সন্তুট্ঠা হোন্তি তাৰদে।</p>
<p class="gathalast">তেপজ্জ সব্বে সন্তুট্ঠা, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para98"></a><span class="paranum">৯৮</span>.</p>
<p class="gatha1"> ‘‘রোগা তদুপসম্মন্তি, জিঘচ্ছা চ ৰিনস্সসি।</p>
<p class="gathalast">তানি অজ্জ পদিস্সন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para99"></a><span class="paranum">৯৯</span>.</p>
<p class="gatha1"> ‘‘রোগা তদা তনু হোতি, দোসো মোহো ৰিনস্সসি।</p>
<p class="gathalast">তেপজ্জ ৰিগতা সব্বে, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para100"></a><span class="paranum">১০০</span>.</p>
<p class="gatha1"> ‘‘ভযং তদা ন ভৰতি, অজ্জপেতং পদিস্সতি।</p>
<p class="gathalast">তেন লিঙ্গেন জানাম, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para101"></a><span class="paranum">১০১</span>.</p>
<p class="gatha1"> ‘‘রজোনুদ্ধংসতী উদ্ধং, অজ্জপেতং পদিস্সতি।</p>
<p class="gathalast">তেন লিঙ্গেন জানাম, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para102"></a><span class="paranum">১০২</span>.</p>
<p class="gatha1"> ‘‘অনিট্ঠগন্ধো পক্কমতি, দিব্বগন্ধো পৰাযতি।</p>
<p class="gathalast">সোপজ্জ ৰাযতী গন্ধো, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para103"></a><span class="paranum">১০৩</span>.</p>
<p class="gatha1"> ‘‘সব্বে <a name="M0.0123"></a> দেৰা পদিস্সন্তি, ঠপযিত্বা অরূপিনো।</p>
<p class="gathalast">তেপজ্জ সব্বে দিস্সন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para104"></a><span class="paranum">১০৪</span>.</p>
<p class="gatha1"> ‘‘যাৰতা নিরযা নাম, সব্বে দিস্সন্তি তাৰদে।</p>
<p class="gathalast">তেপজ্জ সব্বে দিস্সন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para105"></a><span class="paranum">১০৫</span>.</p>
<p class="gatha1"> ‘‘কুট্টা <a name="V0.0113"></a> <a name="P0.0098"></a> কৰাটা সেলা চ, ন হোন্তাৰরণা তদা।</p>
<p class="gathalast">আকাসভূতা তেপজ্জ, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para106"></a><span class="paranum">১০৬</span>.</p>
<p class="gatha1"> ‘‘চুতী চ উপপত্তী চ, খণে তস্মিং ন ৰিজ্জতি।</p>
<p class="gathalast">তানিপজ্জ পদিস্সন্তি, ধুৰং বুদ্ধো ভৰিস্সসি॥</p>
<p class="hangnum"><a name="para107"></a><span class="paranum">১০৭</span>.</p>
<p class="gatha1"> ‘‘দল়্হং পগ্গণ্হ ৰীরিযং, মা নিৰত্ত অভিক্কম।</p>
<p class="gathalast">মযম্পেতং ৰিজানাম, ধুৰং বুদ্ধো ভৰিস্সসী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ইদং সুত্বান ৰচন</span>ন্তি ইদং দীপঙ্করস্স ভগৰতো বোধিসত্তস্স ব্যাকরণৰচনং সুত্বা। <span class="bld">অসমস্সা</span>তি সমস্স সদিসস্স অভাৰতো অসমস্স। যথাহ –</p>
<p class="gatha1">‘‘ন মে আচরিযো অত্থি, সদিসো মে ন ৰিজ্জতি।</p>
<p class="gathalast">সদেৰকস্মিং লোকস্মিং, নত্থি মে পটিপুগ্গলো’’তি॥ (ম॰ নি॰ ১.২৮৫; ২.৩৪১; মহাৰ॰ ১১; কথা॰ ৪০৫; মি॰ প॰ ৪.৫.১১)।</p>
<p class="bodytext"><span class="bld">মহেসিনো</span>তি মহন্তে সীলসমাধিপঞ্ঞাক্খন্ধে এসি গৰেসীতি মহেসী, তস্স মহেসিনো। <span class="bld">নরমরূ</span>তি নরা চ অমরা চ, উক্কট্ঠনিদ্দেসো পনাযং সব্বেপি দসসহস্সিলোকধাতুযা নাগসুপণ্ণযক্খাদযোপি আমোদিতাৰ। <span class="bld">বুদ্ধবীজং কির অয</span>ন্তি অযং কির বুদ্ধঙ্কুরো উপ্পন্নোতি আমোদিতাতি অত্থো।</p>
<p class="bodytext"><span class="bld">উক্কুট্ঠিসদ্দা</span>তি উন্নাদসদ্দা ৰত্তন্তি। <span class="bld">অপ্ফোটেন্তী</span>তি হত্থেহি বাহা অভিহনন্তি। <span class="bld">দসসহস্সী</span>তি দসসহস্সিলোকধাতুযো। <span class="bld">সদেৰকা</span>তি সহ দেৰেহি সদেৰকা দসসহস্সী নমস্সন্তীতি অত্থো। <span class="bld">যদিমস্সা</span>তি যদি ইমস্স, অযমেৰ ৰা পাঠো। <span class="bld">ৰিরজ্ঝিস্সামা</span>তি যদি ন সম্পাপুণিস্সাম। <span class="bld">অনাগতম্হি অদ্ধানে</span>তি অনাগতে কালে। <span class="bld">হেস্সামা</span>তি ভৰিস্সাম। <span class="bld">সম্মুখা</span>তি সম্মুখীভূতা। <span class="bld">ইম</span>ন্তি ইমস্স, সামিঅত্থে উপযোগৰচনং।</p>
<p class="bodytext"><span class="bld">নদিং</span> <a name="M0.0124"></a> <span class="bld">তরন্তা</span>তি নদীতরণকা, ‘‘নদিতরন্তা’’তিপি পাঠো। <span class="bld">পটিতিত্থ</span>ন্তি পটিমুখতিত্থং। <span class="bld">ৰিরজ্ঝিযা</span>তি ৰিরজ্ঝিত্বা। <span class="bld">যদি মুঞ্চামা</span>তি যদি ইমং ভগৰন্তং মুঞ্চিত্বা অকতকিচ্চা গমিস্সামাতি <a name="V0.0114"></a> অত্থো। <span class="bld">মম কম্মং পকিত্তেত্বা</span>তি মম ভাৰিতমত্থং ব্যাকরিত্বা। <span class="bld">দক্খিণং</span> <a name="P0.0099"></a> <span class="bld">পাদমুদ্ধরী</span>তি দক্খিণং পাদং উক্খিপি, ‘‘কতপদক্খিণো’’তিপি পাঠো।</p>
<p class="bodytext"><span class="bld">জিনপুত্তা</span>তি দীপঙ্করস্স সত্থুনো সাৰকা। <span class="bld">দেৰা মনুস্সা অসুরা চ, অভিৰাদেত্বান পক্কমু</span>ন্তি দেৰাদযো সব্বেপি ইমে মং তিক্খত্তুং পদক্খিণং কত্বা পুপ্ফাদীহি পূজেত্বা সুপ্পতিট্ঠিতপঞ্চঙ্গা ৰন্দিত্বা নিৰত্তিত্বা পুনপ্পুনং ওলোকেত্বা মধুরত্থব্যঞ্জনাহি নানপ্পকারাহি থুতীহি ৰণ্ণেন্তা পক্কমিংসু। ‘‘নরা নাগা চ গন্ধব্বা, অভিৰাদেত্বান পক্কমু’’ন্তিপি পাঠো।</p>
<p class="bodytext"><span class="bld">দস্সনং মে অতিক্কন্তে</span>তি মম দস্সনৰিসযং ভগৰতি অতিক্কন্তে। ‘‘জহিতে দস্সনূপচারে’’তিপি পাঠো। <span class="bld">সসঙ্ঘে</span>তি সদ্ধিং সঙ্ঘেন সসঙ্ঘো, তস্মিং সসঙ্ঘে। <span class="bld">সযনা ৰুট্ঠহিত্বানা</span>তি নিপন্নট্ঠানতো কললতো উট্ঠহিত্বা। <span class="bld">পল্লঙ্কং আভুজি</span>ন্তি কতপল্লঙ্কো হুত্বা পুপ্ফরাসিম্হি নিসীদিন্তি অত্থো। ‘‘হট্ঠো হট্ঠেন চিত্তেন, আসনা ৰুট্ঠহিং তদা’’তিপি পাঠো, সো উত্তানত্থোৰ।</p>
<p class="bodytext"><span class="bld">পীতিযা চ অভিস্সন্নো</span>তি পীতিপরিপ্ফুটো। <span class="bld">ৰসীভূতো</span>তি ৰসীভাৰপ্পত্তো। <span class="bld">ঝানে</span>তি রূপাৰচরারূপাৰচরঝানেসু। <span class="bld">সহস্সিযম্হী</span>তি দসসহস্সিযং। <span class="bld">লোকম্হী</span>তি লোকধাতুযা। <span class="bld">মে সমা</span>তি মযা সদিসা। অৰিসেসেন ‘‘মে সমা নত্থী’’তি ৰত্বা ইদানি তমেৰ নিযমেন্তো <span class="bld">‘‘অসমো ইদ্ধিধম্মেসূ’’</span>তি আহ। তত্থ <span class="bld">ইদ্ধিধম্মেসূ</span>তি পঞ্চসু ইদ্ধিধম্মেসূতি অত্থো। <span class="bld">অলভি</span>ন্তি পটিলভিং। <span class="bld">ঈদিসং সুখ</span>ন্তি ঈদিসং সোমনস্সং।</p>
<p class="bodytext">অথ সুমেধতাপসো দসবলস্স ব্যাকরণং সুত্বা বুদ্ধভাৰং করতলগতকালমিৰ মঞ্ঞমানো পমুদিতহদযো দসসু লোকধাতুসহস্সেসু সুদ্ধাৰাসমহাব্রহ্মানো অতীতবুদ্ধদস্সাৰিনো নিযতবোধিসত্তানং ব্যাকরণে উপ্পজ্জমানপাটিহারিযদস্সনেন তথাগতৰচনস্স অৰিতথতং পকাসেন্তো মং পরিতোসযন্তা ইমা গাথাযো আহংসূতি দস্সেন্তো ভগৰা <span class="bld">‘‘পল্লঙ্কাভুজনে ময্হ’’</span>ন্তিআদিমাহ।</p>
<p class="bodytext">তত্থ <a name="M0.0125"></a> <span class="bld">পল্লঙ্কাভুজনে ময্হ</span>ন্তি মম পল্লঙ্কাভুজনে। অযমেৰ ৰা পাঠো। <span class="bld">দসসহস্সাধিৰাসিনো</span>তি দসসহস্সিৰাসিনো মহাব্রহ্মানো। <span class="bld">যা পুব্বে</span>তি যানি পুব্বে, ৰিভত্তিলোপং কত্বা ৰুত্তন্তি ৰেদিতব্বং। <span class="bld">পল্লঙ্কৰরমাভুজে</span>তি ৰরপল্লঙ্কাভুজনে। <span class="bld">নিমিত্তানি পদিস্সন্তী</span>তি নিমিত্তানি <a name="V0.0115"></a> পদিস্সিংসূতি অত্থো। অতীতৰচনে ৰত্তব্বে ৰত্তমানৰচনং ৰুত্তং। কিঞ্চাপি ৰুত্তং, অতীতৰসেন অত্থো গহেতব্বো। <span class="bld">তানি অজ্জ পদিস্সরে</span>তি পুব্বেপি নিযতবোধিসত্তানং পল্লঙ্কাভুজনে <a name="P0.0100"></a> যানি নিমিত্তানি উপ্পজ্জিংসু, তানি নিমিত্তানি অজ্জ পদিস্সরে। তস্মা ত্বং ধুৰমেৰ বুদ্ধো ভৰিস্সসীতি অত্থো। ন পন তানিযেৰ নিমিত্তানি উপ্পজ্জিংসু, তংসদিসত্তা ‘‘তানি অজ্জ পদিস্সরে’’তি ৰুত্তন্তি ৰেদিতব্বং।</p>
<p class="bodytext"><span class="bld">সীত</span>ন্তি সীতত্তং। <span class="bld">ব্যপগত</span>ন্তি গতং ৰিগতং। <span class="bld">তানী</span>তি সীতৰিগমনউণ্হুপসমনানীতি অত্থো। <span class="bld">নিস্সদ্দা</span>তি অসদ্দা অনিগ্ঘোসা। <span class="bld">নিরাকুলা</span>তি অনাকুলা, অযমেৰ ৰা পাঠো। <span class="bld">ন সন্দন্তী</span>তি ন ৰহন্তি নপ্পৰত্তন্তি। <span class="bld">সৰন্তিযো</span>তি নদিযো। <span class="bld">তানী</span>তি অৰাযনঅসন্দনানি। <span class="bld">থলজা</span>তি পথৰিতলপব্বতরুক্খেসু জাতানি। <span class="bld">দকজা</span>তি ওদকানি পুপ্ফানি। <span class="bld">পুপ্ফন্তী</span>তি পুব্বে বোধিসত্তানং পুপ্ফিংসু, অতীতত্থে ৰত্তমানৰচনং হেট্ঠা ৰুত্তনযেনেৰ ৰেদিতব্বং। <span class="bld">তেপজ্জ পুপ্ফিতানী</span>তি তানি পুপ্ফানি অজ্জ পুপ্ফিতানীতি অত্থো।</p>
<p class="bodytext"><span class="bld">ফলভারা</span>তি ফলধরা। <span class="bld">তেপজ্জা</span>তি তেপি অজ্জ, পুল্লিঙ্গৰসেন ‘‘তেপী’’তি ৰুত্তং, ‘‘লতা ৰা রুক্খা ৰা’’তি ৰুত্তত্তা। <span class="bld">ফলিতা</span>তি সঞ্জাতফলা। <span class="bld">আকাসট্ঠা চ ভূমট্ঠা চা</span>তি আকাসগতা চ ভূমিগতা চ <span class="bld">রতনানী</span>তি মুত্তাদীনি রতনানি। <span class="bld">জোতন্তী</span>তি ওভাসন্তি। <span class="bld">মানুস্সকা</span>তি মনুস্সানং সন্তকা মানুস্সকা। <span class="bld">দিব্বা</span>তি দেৰানং সন্তকা দিব্বা। <span class="bld">তুরিযা</span>তি আততং ৰিততং আততৰিততং সুসিরং ঘনন্তি পঞ্চ তুরিযানি। তত্থ আততং নাম চম্মপরিযোনদ্ধেসু ভেরিআদীসু একতলতুরিযং। ৰিততং নাম উভযতলং। আততৰিততং নাম সব্বতো পরিযোনদ্ধং মহতিৰল্লকিআদিকং। সুসিরং নাম ৰংসাদিকং। ঘনং নাম সম্মতাল়াদিকং। <span class="bld">ৰজ্জন্তী</span>তি হেট্ঠা ৰুত্তনযেন ৰজ্জিংসু, অতীতত্থে ৰত্তমানৰচনং ৰেদিতব্বং। এস নযো উপরি ঈদিসেসু ৰচনেসুপি। <span class="bld">অভিরৰন্তী</span>তি তত্র তত্র কুসলেহি সুমুঞ্চিতা সুপ্পতাল়িতা সুৰাদিতা ৰিয অভিরৰন্তি, অভিনদন্তীতি অত্থো।</p>
<p class="bodytext"><span class="bld">ৰিচিত্তপুপ্ফা</span>তি <a name="M0.0126"></a> ৰিচিত্রানি নানাগন্ধৰণ্ণানি পুপ্ফানি। <span class="bld">অভিৰস্সন্তী</span>তি অভিৰস্সিংসু, নিপতিংসূতি অত্থো। <span class="bld">তেপী</span>তি তানিপি ৰিচিত্রপুপ্ফানি অভিৰস্সন্তানি পদিস্সন্তি, দেৰব্রহ্মগণেহি ওকিরিযমানানীতি অধিপ্পাযো। <span class="bld">আভুজতী</span>তি ওসক্কতি। <span class="bld">তেপজ্জুভো</span>তি <a name="P0.0101"></a> তেপি অজ্জ উভো মহাসমুদ্দদসসহস্সিযো। <span class="bld">অভিরৰন্তী</span>তি অভিনদন্তি। <span class="bld">নিরযে</span>তি নিরযেসু। <span class="bld">দসসহস্সা</span>তি অনেকদসসহস্সা। <span class="bld">নিব্বন্তী</span>তি সম্মন্তি, সন্তিং উপেন্তীতি অত্থো। <span class="bld">তারকা</span>তি নক্খত্তানি <a name="V0.0116"></a>। <span class="bld">তেপি অজ্জ পদিস্সন্তী</span>তি তেপি সূরিযস্স ৰিমলভাৰা তারকা অজ্জ দিৰা দিস্সন্তি।</p>
<p class="bodytext"><span class="bld">অনোৰট্ঠেনা</span>তি অনোৰট্ঠে, ভুম্মত্থে করণৰচনং। অথ ৰা <span class="bld">অনোৰট্ঠে</span>তি অনভিৰট্ঠেপি। <span class="bld">না</span>তি নিপাতমত্তং ‘‘সুত্বা ন দূতৰচন’’ন্তিআদীসু ৰিয। <span class="bld">তম্পজ্জুব্ভিজ্জতে</span>তি তম্পি উদকং অজ্জ উব্ভিজ্জতি, উব্ভিজ্জিত্বা উট্ঠহতীতি অত্থো। <span class="bld">মহিযা</span>তি পথৰিযা, নিস্সক্কৰচনং। <span class="bld">তারাগণা</span>তি গহনক্খত্তাদযো সব্বে তারগণা। <span class="bld">নক্খত্তা</span>তি নক্খত্ততারকা চ। <span class="bld">গগনমণ্ডলে</span>তি সকলগগনমণ্ডলং ৰিরোচন্তীতি অত্থো। <span class="bld">বিলাসযা</span>তি বিলাসযা অহিনকুলকুম্ভীলগোধাদযো। <span class="bld">দরীসযা</span>তি ঝরাসযা। অযমেৰ ৰা পাঠো। <span class="bld">নিক্খমন্তী</span>তি নিক্খমিংসু। <span class="bld">সকাসযা</span>তি অত্তনো অত্তনো আসযতো। ‘‘তদাসযা’’তিপি পাঠো। তস্স তদা তস্মিং কালে, আসযতো, বিলতোতি অত্থো। <span class="bld">ছুদ্ধা</span>তি সুছুদ্ধা সুৰুদ্ধারিতা, নিক্খন্তাতি অত্থো।</p>
<p class="bodytext"><span class="bld">অরতী</span>তি উক্কণ্ঠা। <span class="bld">সন্তুট্ঠা</span>তি পরমেন সন্তুট্ঠেন সন্তুট্ঠা। <span class="bld">ৰিনস্সতী</span>তি ৰিগচ্ছতি। <span class="bld">রাগো</span>তি কামরাগো। <span class="bld">তদা তনু হোতী</span>তি ওরমত্তকো হোতি, ইমিনা পরিযুট্ঠানাভাৰং দীপেতি। <span class="bld">ৰিহতা</span>তি ৰিনট্ঠা। <span class="bld">তদা</span>তি পুব্বে, বোধিসত্তানং পল্লঙ্কাভুজনেতি অত্থো। <span class="bld">ন ভৰতী</span>তি ন হোতি। <span class="bld">অজ্জপেত</span>ন্তি অজ্জ তৰ পল্লঙ্কাভুজনেপি এতং ভযং ন হোতেৰাতি অত্থো। <span class="bld">তেন লিঙ্গেন জানামা</span>তি তেন কারণেন সব্বেৰ মযং জানাম, যং ত্বং বুদ্ধো ভৰিস্সসীতি অত্থো।</p>
<p class="bodytext"><span class="bld">অনুদ্ধংসতী</span>তি ন উগ্গচ্ছতি। <span class="bld">অনিট্ঠগন্ধো</span>তি দুগ্গন্ধো। <span class="bld">পক্কমতী</span>তি পক্কমি ৰিগচ্ছি। <span class="bld">পৰাযতী</span>তি পৰাযি। <span class="bld">সোপজ্জা</span>তি সোপি দিব্বগন্ধো অজ্জ। <span class="bld">পদিস্সন্তী</span>তি <a name="P0.0102"></a> পদিস্সিংসু। <span class="bld">তেপজ্জা</span>তি তেপি সব্বে দেৰা অজ্জ। <span class="bld">যাৰতা</span>তি পরিচ্ছেদনত্থে <a name="M0.0127"></a> নিপাতো, যত্তকাতি অত্থো। <span class="bld">কুট্টা</span>তি পাকারা। <span class="bld">ন হোন্তাৰরণা</span>তি আৰরণকরা ন অহেসুং। <span class="bld">তদা</span>তি পুব্বে। <span class="bld">আকাসভূতা</span>তি তে কুট্টকৰাটপব্বতা আৰরণং তিরোকরণং কাতুং অসক্কোন্তা, অজটাকাসভূতাতি অত্থো। <span class="bld">চুতী</span>তি মরণং। <span class="bld">উপপত্তী</span>তি পটিসন্ধিগ্গহণং। <span class="bld">খণে</span>তি পুব্বে বোধিসত্তানং পল্লঙ্কাভুজনক্খণে। <span class="bld">ন ৰিজ্জতী</span>তি নাহোসি। <span class="bld">তানিপজ্জা</span>তি তানিপি অজ্জ চৰনভৰনানীতি অত্থো। <span class="bld">মা নিৰত্তী</span>তি মা পটিক্কমি। <span class="bld">অভিক্কমা</span>তি পরক্কম। সেসমেত্থ উত্তানমেৰাতি।</p>
<p class="bodytext">ততো সুমেধপণ্ডিতো দীপঙ্করস্স দসবলস্স চ দসসহস্সচক্কৰাল়দেৰতানঞ্চ ৰচনং সুত্বা ভিয্যোসোমত্তায সঞ্জাতুস্সাহো হুত্বা চিন্তেসি – ‘‘বুদ্ধা নাম অমোঘৰচনা, নত্থি বুদ্ধানং কথায অঞ্ঞথত্তং। যথা হি আকাসে খিত্তস্স লেড্ডুস্স পতনং ধুৰং, জাতস্স মরণং, অরুণে <a name="V0.0117"></a> উগ্গতে সূরিযস্স অব্ভুগ্গমনং, আসযা নিক্খন্তস্স সীহস্স সীহনাদনদনং, গরুগব্ভায ইত্থিযা ভারমোরোপনং ধুৰং অৰস্সম্ভাৰী, এৰমেৰ বুদ্ধানং ৰচনং নাম ধুৰং অমোঘং, অদ্ধা অহং বুদ্ধো ভৰিস্সামীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para108"></a><span class="paranum">১০৮</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধস্স ৰচনং সুত্বা, দসসহস্সীনচূভযং।</p>
<p class="gathalast">তুট্ঠহট্ঠো পমুদিতো, এৰং চিন্তেসহং তদা॥</p>
<p class="hangnum"><a name="para109"></a><span class="paranum">১০৯</span>.</p>
<p class="gatha1"> ‘‘অদ্বেজ্ঝৰচনা বুদ্ধা, অমোঘৰচনা জিনা।</p>
<p class="gathalast">ৰিতথং নত্থি বুদ্ধানং, ধুৰং বুদ্ধো ভৰামহং॥</p>
<p class="hangnum"><a name="para110"></a><span class="paranum">১১০</span>.</p>
<p class="gatha1"> ‘‘যথা খিত্তং নভে লেড্ডু, ধুৰং পততি ভূমিযং।</p>
<p class="gatha2">তথেৰ বুদ্ধসেট্ঠানং, ৰচনং ধুৰসস্সতং।</p>
<p class="gathalast">ৰিতথং নত্থি বুদ্ধানং, ধুৰং বুদ্ধো ভৰামহং॥</p>
<p class="hangnum"><a name="para111"></a><span class="paranum">১১১</span>.</p>
<p class="gatha1"> ‘‘যথাপি সব্বসত্তানং, মরণং ধুৰসস্সতং।</p>
<p class="gatha2">তথেৰ বুদ্ধসেট্ঠানং, ৰচনং ধুৰসস্সতং।</p>
<p class="gathalast">ৰিতথং নত্থি বুদ্ধানং, ধুৰং বুদ্ধো ভৰামহং॥</p>
<p class="hangnum"><a name="para112"></a><span class="paranum">১১২</span>.</p>
<p class="gatha1"> ‘‘যথা <a name="P0.0103"></a> রত্তিক্খযে পত্তে, সূরিযুগ্গমনং ধুৰং।</p>
<p class="gatha2">তথেৰ বুদ্ধসেট্ঠানং, ৰচনং ধুৰসস্সতং।</p>
<p class="gathalast">ৰিতথং নত্থি বুদ্ধানং, ধুৰং বুদ্ধো ভৰামহং॥</p>
<p class="hangnum"><a name="para113"></a><span class="paranum">১১৩</span>.</p>
<p class="gatha1"> ‘‘যথা <a name="M0.0128"></a> নিক্খন্তসযনস্স, সীহস্স নদনং ধুৰং।</p>
<p class="gatha2">তথেৰ বুদ্ধসেট্ঠানং, ৰচনং ধুৰসস্সতং।</p>
<p class="gathalast">ৰিতথং নত্থি বুদ্ধানং, ধুৰং বুদ্ধো ভৰামহং॥</p>
<p class="hangnum"><a name="para114"></a><span class="paranum">১১৪</span>.</p>
<p class="gatha1"> ‘‘যথা আপন্নসত্তানং, ভারমোরোপনং ধুৰং।</p>
<p class="gatha2">তথেৰ বুদ্ধসেট্ঠানং, ৰচনং ধুৰসস্সতং।</p>
<p class="gathalast">ৰিতথং নত্থি বুদ্ধানং, ধুৰং বুদ্ধো ভৰামহ’’ন্তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0118"></a> <span class="bld">বুদ্ধস্স ৰচনং সুত্বা, দসসহস্সী ন চূভয</span>ন্তি দীপঙ্করসম্মাসম্বুদ্ধস্স চ দসসহস্সচক্কৰাল়দেৰতানঞ্চ ৰচনং সুত্বা। <span class="bld">উভয</span>ন্তি উভযেসং, সামিঅত্থে পচ্চত্তৰচনং, উভযৰচনং ৰা। <span class="bld">এৰং চিন্তেসহ</span>ন্তি এৰং চিন্তেসিং অহং।</p>
<p class="bodytext"><span class="bld">অদ্বেজ্ঝৰচনা</span>তি দ্বেধা অপ্পৰত্তৰচনা, একংসৰচনাতি অত্থো। ‘‘অচ্ছিদ্দৰচনা’’তিপি পাঠো, তস্স নিদ্দোসৰচনাতি অত্থো। <span class="bld">অমোঘৰচনা</span>তি অৰিতথৰচনা। <span class="bld">ৰিতথ</span>ন্তি ৰিতথৰচনং নত্থীতি অত্থো। <span class="bld">ধুৰং বুদ্ধো ভৰামহ</span>ন্তি অহং একংসেনেৰ বুদ্ধো ভৰিস্সামীতি নিযতৰসেন অৰস্সম্ভাৰিৰসেন চ ৰত্তমানৰচনং কতন্তি ৰেদিতব্বং।</p>
<p class="bodytext"><span class="bld">সূরিযুগ্গমন</span>ন্তি সূরিযস্স উদযনং, অযমেৰ ৰা পাঠো। <span class="bld">ধুৰসস্সত</span>ন্তি একংসভাৰী চেৰ সস্সতঞ্চ। <span class="bld">নিক্খন্তসযনস্সা</span>তি সযনতো নিক্খন্তস্স। <span class="bld">আপন্নসত্তান</span>ন্তি গরুগব্ভানং, গব্ভিনীনন্তি অত্থো। <span class="bld">ভারমোরোপন</span>ন্তি ভারওরোপনং, গব্ভস্স ওরোপনন্তি অত্থো। <span class="bld">ম</span>-কারো পদসন্ধিকরো। সেসমেত্থাপি উত্তানমেৰাতি।</p>
<p class="bodytext">‘‘স্বাহং অদ্ধা বুদ্ধো ভৰিস্সামী’’তি এৰং কতসন্নিট্ঠানো বুদ্ধকারকে ধম্মে উপধারেতুং – ‘‘কহং নু খো বুদ্ধকারকা ধম্মা’’তি, উদ্ধং অধো দিসাসু ৰিদিসাসূতি অনুক্কমেন সকলং ধম্মধাতুং ৰিচিনন্তো পুব্বে পোরাণকেহি বোধিসত্তেহি আসেৰিতনিসেৰিতং পঠমং দানপারমিং দিস্বা এৰং অত্তানং ওৰদি – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায পঠমং দানপারমিং পূরেয্যাসি। যথা হি নিকুজ্জিতো উদককুম্ভো নিস্সেসং কত্বা উদকং ৰমতিযেৰ ন পচ্চাহরতি, এৰমেৰ ধনং ৰা যসং ৰা পুত্তদারং <a name="P0.0104"></a> ৰা অঙ্গপচ্চঙ্গং ৰা অনোলোকেত্বা সব্বত্থ যাচকানং সব্বং ইচ্ছিতিচ্ছিতং নিস্সেসং কত্বা দদমানো বোধিমূলে নিসীদিত্বা বুদ্ধো ভৰিস্সসী’’তি পঠমং দানপারমিং দল়্হং কত্বা অধিট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para115"></a><span class="paranum">১১৫</span>.</p>
<p class="gatha1"> ‘‘হন্দ <a name="M0.0129"></a> বুদ্ধকরে ধম্মে, ৰিচিনামি ইতো চিতো।</p>
<p class="gathalast">উদ্ধং অধো দস দিসা, যাৰতা ধম্মধাতুযা॥</p>
<p class="hangnum"><a name="para116"></a><span class="paranum">১১৬</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, পঠমং দানপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, অনুচিণ্ণং মহাপথং॥</p>
<p class="hangnum"><a name="para117"></a><span class="paranum">১১৭</span>.</p>
<p class="gatha1"> ‘‘ইমং <a name="V0.0119"></a> ত্বং পঠমং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">দানপারমিতং গচ্ছ, যদি বোধিং পত্তুমিচ্ছসি॥</p>
<p class="hangnum"><a name="para118"></a><span class="paranum">১১৮</span>.</p>
<p class="gatha1"> ‘‘যথাপি কুম্ভো সম্পুণ্ণো, যস্স কস্সচি অধো কতো।</p>
<p class="gathalast">ৰমতেৰুদকং নিস্সেসং, ন তত্থ পরিরক্খতি॥</p>
<p class="hangnum"><a name="para119"></a><span class="paranum">১১৯</span>.</p>
<p class="gatha1"> ‘‘তথেৰ যাচকে দিস্বা, হীনমুক্কট্ঠমজ্ঝিমে।</p>
<p class="gathalast">দদাহি দানং নিস্সেসং, কুম্ভো ৰিয অধো কতো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">হন্দা</span>তি ৰৰস্সগ্গত্থে নিপাতো। <span class="bld">বুদ্ধকরে ধম্মে</span>তি বুদ্ধত্তকরে ধম্মে। বুদ্ধত্তকরা নাম ধম্মা দানপারমিতাদযো দস ধম্মা। <span class="bld">ৰিচিনামী</span>তি ৰিচিনিস্সামি, ৰীমংসিস্সামি উপপরিক্খিস্সামীতি অত্থো। <span class="bld">ইতো চিতো</span>তি ইতো ইতো, অযমেৰ ৰা পাঠো। তত্থ তত্থ ৰিচিনামীতি অত্থো। উদ্ধন্তি দেৰলোকে। <span class="bld">অধো</span>তি মনুস্সলোকে। <span class="bld">দস দিসা</span>তি দসসু দিসাসু; কত্থ নু খো তে বুদ্ধকারকধম্মা উদ্ধং অধো তিরিযং দিসাসু ৰিদিসাসূতি অধিপ্পাযো। <span class="bld">যাৰতা ধম্মধাতুযা</span>তি এত্থ <span class="bld">যাৰতা</span>তি পরিচ্ছেদৰচনং। <span class="bld">ধম্মধাতুযা</span>তি সভাৰধম্মস্স, পৰত্তনীতি ৰচনসেসো দট্ঠব্বো। কিং ৰুত্তং হোতি? যাৰতিকা সভাৰধম্মানং কামরূপারূপধম্মানং পৰত্তি, তাৰতিকং ৰিচিনিস্সামীতি ৰুত্তং হোতি।</p>
<p class="bodytext"><span class="bld">ৰিচিনন্তো</span>তি ৰীমংসন্তো উপপরিক্খন্তো। <span class="bld">পুব্বকেহী</span>তি পোরাণেহি বোধিসত্তেহি। <span class="bld">অনুচিণ্ণ</span>ন্তি অজ্ঝাচিণ্ণং আসেৰিতং। <span class="bld">সমাদিযা</span>তি সমাদিযনং করোহি, অজ্জ পট্ঠায অযং পঠমং দানপারমী পূরেতব্বা মযাতি এৰং সমাদিযাতি অত্থো। <span class="bld">দানপারমিতং গচ্ছা</span>তি দানপারমিং গচ্ছ, পূরযাতি অত্থো। <span class="bld">যদি</span> <a name="P0.0105"></a> <span class="bld">বোধিং পত্তুমিচ্ছসী</span>তি বোধিমূলমুপগন্ত্বা অনুত্তরং সম্মাসম্বোধিং পত্তুং ইচ্ছসি চে। <span class="bld">যস্স কস্সচী</span>তি উদকস্স ৰা খীরস্স ৰা যস্স কস্সচি সম্পুণ্ণো। সম্পুণ্ণসদ্দযোগে সতি সামিৰচনং ইচ্ছন্তি <a name="M0.0130"></a> সদ্দৰিদূ। করণত্থে ৰা সামিৰচনং, যেন কেনচীতি অত্থো। <span class="bld">অধো কতো</span>তি হেট্ঠামুখীকতো। <span class="bld">ন তত্থ পরিরক্খতী</span>তি তস্মিং ৰমনে ন পরিরক্খতি, নিস্সেসং উদকং ৰমতেৰাতি অত্থো। <span class="bld">হীনমুক্কট্ঠমজ্ঝিমে</span>তি হীনমজ্ঝিমপণীতে। <span class="bld">ম</span>-কারো পদসন্ধিকরো। <span class="bld">কুম্ভো ৰিয অধো কতো</span>তি হেট্ঠামুখীকতো ৰিয কুম্ভো। যাচকে উপগতে দিস্বা – ‘‘ত্বং, সুমেধ, অত্তনো অনৰসেসেত্বা সব্বধনপরিচ্চাগেন দানপারমিং, অঙ্গপরিচ্চাগেন উপপারমিং, জীৰিতপরিচ্চাগেন পরমত্থপারমিঞ্চ পূরেহী’’তি এৰং অত্তনাৰ অত্তানং ওৰদি।</p>
<p class="bodytext">অথস্স <a name="V0.0120"></a> ‘‘ন এত্তকেহেৰ বুদ্ধকারকেহি ধম্মেহি ভৰিতব্ব’’ন্তি উত্তরিম্পি উপধারযতো দুতিযং সীলপারমিং দিস্বা এতদহোসি – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায সীলপারমিং পূরেয্যাসি। যথা চমরী মিগো নাম জীৰিতম্পি অনোলোকেত্বা অত্তনো ৰালমেৰ রক্খতি, এৰং ত্বম্পি ইতো পট্ঠায জীৰিতম্পি অনোলোকেত্বা সীলমেৰ রক্খন্তো বুদ্ধো ভৰিস্সসী’’তি দুতিযং সীলপারমিং দল়্হং কত্বা অধিট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para120"></a><span class="paranum">১২০</span>.</p>
<p class="gatha1"> ‘‘ন হেতে এত্তকাযেৰ, বুদ্ধধম্মা ভৰিস্সরে।</p>
<p class="gathalast">অঞ্ঞেপি ৰিচিনিস্সামি, যে ধম্মা বোধিপাচনা॥</p>
<p class="hangnum"><a name="para121"></a><span class="paranum">১২১</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, দুতিযং সীলপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, আসেৰিতনিসেৰিতং॥</p>
<p class="hangnum"><a name="para122"></a><span class="paranum">১২২</span>.</p>
<p class="gatha1"> ‘‘ইমং ত্বং দুতিযং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">সীলপারমিতং গচ্ছ, যদি বোধিং পত্তুমিচ্ছসি॥</p>
<p class="hangnum"><a name="para123"></a><span class="paranum">১২৩</span>.</p>
<p class="gatha1"> ‘‘যথাপি চমরী ৰালং, কিস্মিঞ্চি পটিলগ্গিতং।</p>
<p class="gathalast">উপেতি মরণং তত্থ, ন ৰিকোপেতি ৰালধিং॥</p>
<p class="hangnum"><a name="para124"></a><span class="paranum">১২৪</span>.</p>
<p class="gatha1"> ‘‘তথেৰ ত্বং চতূসু ভূমীসু, সীলানি পরিপূরয।</p>
<p class="gathalast">পরিরক্খ সব্বদা সীলং, চমরী ৰিয ৰালধি’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ন হেতে</span>তি ন হি এতেযেৰ। <span class="bld">বোধিপাচনা</span>তি মগ্গপরিপাচনা সব্বঞ্ঞুতঞ্ঞাণপরিপাচনা ৰা। <span class="bld">দুতিযং</span> <a name="P0.0106"></a> <span class="bld">সীলপারমি</span>ন্তি সীলং নাম সব্বেসং কুসলধম্মানং পতিট্ঠা, সীলে পতিট্ঠিতো কুসলধম্মেহি ন পরিহাযতি, সব্বেপি <a name="M0.0131"></a> লোকিযলোকুত্তরগুণে পটিলভতি। তস্মা সীলপারমী পূরেতব্বাতি দুতিযং সীলপারমিং অদ্দক্খিন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">আসেৰিতনিসেৰিত</span>ন্তি ভাৰিতঞ্চেৰ বহুলীকতঞ্চ। <span class="bld">চমরী</span>তি চমরী মিগো। <span class="bld">কিস্মিঞ্চী</span>তি যত্থ কত্থচি রুক্খলতাকণ্টকাদীসু অঞ্ঞতরস্মিং। <span class="bld">পটিলগ্গিত</span>ন্তি পটিৰিলগ্গিতং। <span class="bld">তত্থা</span>তি যত্থ ৰিলগ্গিতং, তত্থেৰ ঠত্বা মরণং উপগচ্ছতি। <span class="bld">ন ৰিকোপেতী</span>তি ন ছিন্দতি। <span class="bld">ৰালধি</span>ন্তি ৰালং ছিন্দিত্বা ন গচ্ছতি, তত্থেৰ মরণং উপেতীতি অত্থো।</p>
<p class="bodytext"><span class="bld">চতূসু</span> <a name="V0.0121"></a> <span class="bld">ভূমীসু সীলানী</span>তি চতূসু ঠানেসু ৰিভত্তসীলানি, পাতিমোক্খসংৰরইন্দ্রিযসংৰরআজীৰপারিসুদ্ধিপচ্চযসন্নিস্সিতৰসেনাতি অত্থো। ভূমিৰসেন পন দ্বীসুযেৰ ভূমীসু পরিযাপন্নং তম্পি চতুসীলমেৰাতি। <span class="bld">পরিপূরযা</span>তি খণ্ডছিদ্দসবলাদিঅভাৰেন পরিপূরয। <span class="bld">সব্বদা</span>তি সব্বকালং। <span class="bld">চমরী ৰিযা</span>তি চমরী মিগো ৰিয। সেসমেত্থাপি উত্তানত্থমেৰাতি।</p>
<p class="bodytext">অথস্স ‘‘ন এত্তকেহেৰ বুদ্ধকারকেহি ধম্মেহি ভৰিতব্ব’’ন্তি উত্তরিম্পি উপধারযতো ততিযং নেক্খম্মপারমিং দিস্বা এতদহোসি – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায নেক্খম্মপারমিম্পি পূরেয্যাসি। যথাপি সুচিরং বন্ধনাগারে ৰসমানো পুরিসো ন তত্থ সিনেহং করোতি, অথ খো উক্কণ্ঠিতো অৰসিতুকামো হোতি, এৰমেৰ ত্বম্পি সব্বভৰে বন্ধনাগারসদিসে কত্বা পস্স, সব্বভৰেহি উক্কণ্ঠিতো মুচ্চিতুকামো হুত্বা নেক্খম্মাভিমুখোৰ হোতি, এৰং বুদ্ধো ভৰিস্সসী’’তি ততিযং নেক্খম্মপারমিং দল়্হং কত্বা অধিট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para125"></a><span class="paranum">১২৫</span>.</p>
<p class="gatha1"> ‘‘ন হেতে এত্তকাযেৰ, বুদ্ধধম্মা ভৰিস্সরে।</p>
<p class="gathalast">অঞ্ঞেপি ৰিচিনিস্সামি, যে ধম্মা বোধিপাচনা॥</p>
<p class="hangnum"><a name="para126"></a><span class="paranum">১২৬</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, ততিযং নেক্খম্মপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, আসেৰিতনিসেৰিতং॥</p>
<p class="hangnum"><a name="para127"></a><span class="paranum">১২৭</span>.</p>
<p class="gatha1"> ‘‘ইমং ত্বং ততিযং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">নেক্খম্মপারমিতং গচ্ছ, যদি বোধিং পত্তুমিচ্ছসি॥</p>
<p class="hangnum"><a name="para128"></a><span class="paranum">১২৮</span>.</p>
<p class="gatha1"> ‘‘যথা অন্দুঘরে পুরিসো, চিরৰুট্ঠো দুখট্টিতো।</p>
<p class="gathalast">ন তত্থ রাগং জনেতি, মুত্তিংযেৰ গৰেসতি॥</p>
<p class="hangnum"><a name="para129"></a><span class="paranum">১২৯</span>.</p>
<p class="gatha1"> ‘‘তথেৰ <a name="M0.0132"></a> <a name="P0.0107"></a> ত্বং সব্বভৰে, পস্স অন্দুঘরে ৰিয।</p>
<p class="gathalast">নেক্খম্মাভিমুখো হোতি, ভৰতো পরিমুত্তিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অন্দুঘরে</span>তি বন্ধনাগারে। <span class="bld">চিরৰুট্ঠো</span>তি চিরকালং ৰুট্ঠো। <span class="bld">দুখট্টিতো</span>তি দুক্খপীল়িতো। <span class="bld">ন</span> <a name="V0.0122"></a> <span class="bld">তত্থ রাগং জনেতী</span>তি তত্থ অন্দুঘরে রাগং সিনেহং ন জনেতি ন উপ্পাদেতি। ‘‘ইমং অন্দুঘরং মুঞ্চিত্বা নাহং অঞ্ঞত্থ গমিস্সামী’’তি এৰং তত্থ রাগং ন জনেতি, কিন্তু মুত্তিংযেৰ মোক্খমেৰ গৰেসতীতি অধিপ্পাযো। <span class="bld">নেক্খম্মাভিমুখো</span>তি নিক্খমনাভিমুখো হোতি। <span class="bld">ভৰতো</span>তি সব্বভৰেহি। <span class="bld">পরিমুত্তিযা</span>তি পরিমোচনত্থায। নেক্খম্মাভিমুখো হুত্বা, সম্বোধিং পাপুণিস্সসী’’তিপি পাঠো। সেসমেত্থ উত্তানত্থমেৰাতি।</p>
<p class="bodytext">অথস্স ‘‘ন এত্তকেহেৰ বুদ্ধকারকধম্মেহি ভৰিতব্ব’’ন্তি উত্তরিম্পি উপধারযতো চতুত্থং পঞ্ঞাপারমিং দিস্বা এতদহোসি – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায পঞ্ঞাপারমিম্পি পূরেয্যাসি। হীনমজ্ঝিমুক্কট্ঠেসু কঞ্চি অৰজ্জেত্বা সব্বেপি পণ্ডিতে উপসঙ্কমিত্বা পঞ্হং পুচ্ছেয্যাসি। যথাপি পিণ্ডচারিকো ভিক্খু হীনাদিভেদেসু কুলেসু কিঞ্চি কুলং অৰিৰজ্জেত্বা পটিপাটিযা পিণ্ডায চরন্তো খিপ্পং যাপনমত্তং লভতি, এৰমেৰ ত্বম্পি সব্বে পণ্ডিতে উপসঙ্কমিত্বা পুচ্ছন্তো বুদ্ধো ভৰিস্সসী’’তি চতুত্থং পঞ্ঞাপারমিং দল়্হং কত্বা অধিট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para130"></a><span class="paranum">১৩০</span>.</p>
<p class="gatha1"> ‘‘ন হেতে এত্তকাযেৰ, বুদ্ধধম্মা ভৰিস্সরে।</p>
<p class="gathalast">অঞ্ঞেপি ৰিচিনিস্সামি, যে ধম্মা বোধিপাচনা॥</p>
<p class="hangnum"><a name="para131"></a><span class="paranum">১৩১</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, চতুত্থং পঞ্ঞাপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, আসেৰিতনিসেৰিতং॥</p>
<p class="hangnum"><a name="para132"></a><span class="paranum">১৩২</span>.</p>
<p class="gatha1"> ‘‘ইমং ত্বং চতুত্থং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">পঞ্ঞাপারমিতং গচ্ছ, যদি বোধিং পত্তুমিচ্ছসি॥</p>
<p class="hangnum"><a name="para133"></a><span class="paranum">১৩৩</span>.</p>
<p class="gatha1"> ‘‘যথা হি ভিক্খু ভিক্খন্তো, হীনমুক্কট্ঠমজ্ঝিমে।</p>
<p class="gathalast">কুলানি ন ৰিৰজ্জেন্তো, এৰং লভতি যাপনং॥</p>
<p class="hangnum"><a name="para134"></a><span class="paranum">১৩৪</span>.</p>
<p class="gatha1"> ‘‘তথেৰ <a name="P0.0108"></a> ত্বং সব্বকালং, পরিপুচ্ছং বুধং জনং।</p>
<p class="gathalast">পঞ্ঞায পারমিং গন্ত্বা, সম্বোধিং পাপুণিস্সসী’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0133"></a> <span class="bld">ভিক্খন্তো</span>তি পিণ্ডায চরন্তো। <span class="bld">হীনমুক্কট্ঠমজ্ঝিমে</span>তি হীনমুক্কট্ঠমজ্ঝিমানি কুলানীতি <a name="V0.0123"></a> অত্থো। লিঙ্গৰিপরিযাসো কতো। <span class="bld">ন ৰিৰজ্জেন্তো</span>তি ন পরিহরন্তো, ঘরপটিপাটিং মুঞ্চিত্বা চরন্তো ৰিৰজ্জেতি নাম, এৰমকত্বাতি অত্থো। <span class="bld">যাপন</span>ন্তি যাপনমত্তং পাণধারণং আহারং লভতীতি অত্থো। <span class="bld">পরিপুচ্ছ</span>ন্তি – ‘‘কিং, ভন্তে, কুসলং, কিং অকুসলং; কিং সাৰজ্জং, কিং অনৰজ্জ’’ন্তিআদিনা (দী॰ নি॰ ৩.৮৪, ২১৬) নযেন তত্থ তত্থ অভিঞ্ঞাতে পণ্ডিতে জনে উপসঙ্কমিত্বা পরিপুচ্ছন্তোতি অত্থো। <span class="bld">বুধং জন</span>ন্তি পণ্ডিতং জনং। ‘‘বুধে জনে’’তিপি পাঠো। <span class="bld">পঞ্ঞায পারমি</span>ন্তি পঞ্ঞায পারং। ‘‘পঞ্ঞাপারমিতং গন্ত্বা’’তিপি পাঠো। সেসমেত্থাপি উত্তানমেৰাতি।</p>
<p class="bodytext">অথস্স ‘‘ন এত্তকেহেৰ বুদ্ধকারকধম্মেহি ভৰিতব্ব’’ন্তি উত্তরিম্পি উপধারযতো পঞ্চমং ৰীরিযপারমিং দিস্বা এতদহোসি – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায ৰীরিযপারমিম্পি পূরেয্যাসি। যথাপি সীহো মিগরাজা সব্বইরিযাপথেসু দল়্হৰীরিযো হোতি, এৰং ত্বম্পি সব্বভৰেসু সব্বইরিযাপথেসু দল়্হৰীরিযো অনোলীনৰীরিযো সমানো বুদ্ধো ভৰিস্সসী’’তি পঞ্চমং ৰীরিযপারমিং দল়্হং কত্বা অধিট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para135"></a><span class="paranum">১৩৫</span>.</p>
<p class="gatha1"> ‘‘ন হেতে এত্তকাযেৰ, বুদ্ধধম্মা ভৰিস্সরে।</p>
<p class="gathalast">অঞ্ঞেপি ৰিচিনিস্সামি, যে ধম্মা বোধিপাচনা॥</p>
<p class="hangnum"><a name="para136"></a><span class="paranum">১৩৬</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, পঞ্চমং ৰীরিযপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, আসেৰিতনিসেৰিতং॥</p>
<p class="hangnum"><a name="para137"></a><span class="paranum">১৩৭</span>.</p>
<p class="gatha1"> ‘‘ইমং ত্বং পঞ্চমং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">ৰীরিযপারমিতং গচ্ছ, যদি বোধিং পত্তুমিচ্ছসি॥</p>
<p class="hangnum"><a name="para138"></a><span class="paranum">১৩৮</span>.</p>
<p class="gatha1"> ‘‘যথাপি সীহো মিগরাজা, নিসজ্জট্ঠানচঙ্কমে।</p>
<p class="gathalast">অলীনৰীরিযো হোতি, পগ্গহিতমনো সদা॥</p>
<p class="hangnum"><a name="para139"></a><span class="paranum">১৩৯</span>.</p>
<p class="gatha1"> ‘‘তথেৰ ত্বং সব্বভৰে, পগ্গণ্হ ৰীরিযং দল়্হং।</p>
<p class="gathalast">ৰীরিযপারমিতং গন্ত্বা, সম্বোধিং পাপুণিস্সসী’’তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0124"></a> <span class="bld">অলীনৰীরিযো</span>তি অনোলীনৰীরিযো। <span class="bld">সব্বভৰে</span>তি <a name="P0.0109"></a> জাতজাতভৰে, সব্বেসু ভৰেসূতি অত্থো। আরদ্ধৰীরিযো হুত্বা, সম্বোধিং পাপুণিস্সসীতিপি পাঠো। সেসমেত্থাপি উত্তানমেৰাতি।</p>
<p class="bodytext">অথস্স <a name="M0.0134"></a> ‘‘ন এত্তকেহেৰ বুদ্ধকারকধম্মেহি ভৰিতব্ব’’ন্তি উত্তরিম্পি উপধারযতো ছট্ঠমং খন্তিপারমিং দিস্বা এতদহোসি – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায খন্তিপারমিং পরিপূরেয্যাসি, সম্মাননেপি অৰমাননেপি খমোৰ ভৰেয্যাসি। যথা হি পথৰিযং নাম সুচিম্পি পক্খিপন্তি অসুচিম্পি, ন চ তেন পথৰী সিনেহং ৰা পটিঘং ৰা করোতি, খমতি সহতি অধিৰাসেতিযেৰ, এৰমেৰ ত্বম্পি সব্বেসং সম্মাননাৰমাননেসু খমো সমানো বুদ্ধো ভৰিস্সসী’’তি ছট্ঠমং খন্তিপারমিং দল়্হং কত্বা অধিট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para140"></a><span class="paranum">১৪০</span>.</p>
<p class="gatha1"> ‘‘ন হেতে এত্তকাযেৰ, বুদ্ধধম্মা ভৰিস্সরে।</p>
<p class="gathalast">অঞ্ঞেপি ৰিচিনিস্সামি, যে ধম্মা বোধিপাচনা॥</p>
<p class="hangnum"><a name="para141"></a><span class="paranum">১৪১</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, ছট্ঠমং খন্তিপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, আসেৰিতনিসেৰিতং॥</p>
<p class="hangnum"><a name="para142"></a><span class="paranum">১৪২</span>.</p>
<p class="gatha1"> ‘‘ইমং ত্বং ছট্ঠমং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">তত্থ অদ্বেজ্ঝমানসো, সম্বোধিং পাপুণিস্সসি॥</p>
<p class="hangnum"><a name="para143"></a><span class="paranum">১৪৩</span>.</p>
<p class="gatha1"> ‘‘যথাপি পথৰী নাম, সুচিম্পি অসুচিম্পি চ।</p>
<p class="gathalast">সব্বং সহতি নিক্খেপং, ন করোতি পটিঘং তযা॥</p>
<p class="hangnum"><a name="para144"></a><span class="paranum">১৪৪</span>.</p>
<p class="gatha1"> ‘‘তথেৰ ত্বম্পি সব্বেসং, সম্মানাৰমানক্খমো।</p>
<p class="gathalast">খন্তিপারমিতং গন্ত্বা, সম্বোধিং পাপুণিস্সসী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তত্থা</span>তি তস্সং খন্তিপারমিযং। অদ্বেজ্ঝমানসোতি একংসমানসো। <span class="bld">সুচিম্পী</span>তি চন্দনকুঙ্কুমগন্ধমালাদিসুচিম্পি। <span class="bld">অসুচিম্পী</span>তি অহিকুক্কুরমনুস্সকুণপগূথমুত্তখেল়সিঙ্ঘাণিকাদিঅসুচিম্পি। <span class="bld">সহতী</span>তি খমতি, অধিৰাসেতি। <span class="bld">নিক্খেপ</span>ন্তি নিক্খিত্তং। <span class="bld">পটিঘ</span>ন্তি কোধং। <span class="bld">তযা</span>তি তায ৰুত্তিযা, তায নিক্খিত্ততায ৰা। ‘‘পটিঘং দয’’ন্তিপি পাঠো, তস্স তেন নিক্খেপেন পটিঘানুরোধং ন করোতীতি অত্থো। <span class="bld">সম্মানাৰমানক্খমো</span>তি সব্বেসং <a name="V0.0125"></a> সম্মাননাৰমাননসহো ত্বম্পি <a name="P0.0110"></a> ভৰাতি অত্থো। ‘‘তথেৰ ত্বম্পি সব্বভৰে, সম্মাননৰিমানক্খমো’’তিপি পঠন্তি। ‘‘খন্তিযা পারমিং গন্ত্বা’’তিপি পাঠো, তস্সা খন্তিযা পারমিপূরণৰসেন গন্ত্বাতি অত্থো। সেসমেত্থাপি উত্তানমেৰাতি। ইতো পরং এত্তকম্পি অৰত্বা যত্থ যত্থ ৰিসেসো অত্থি, তং তমেৰ ৰত্বা পাঠন্তরং দস্সেত্বা গমিস্সামাতি।</p>
<p class="bodytext">অথস্স <a name="M0.0135"></a> ‘‘ন এত্তকেহেৰ বুদ্ধকারকধম্মেহি ভৰিতব্ব’’ন্তি উত্তরিম্পি উপধারযতো সত্তমং সচ্চপারমিং দিস্বা এতদহোসি – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায সচ্চপারমিম্পি পূরেয্যাসি, অসনিযা মত্থকে পতমানাযপি ধনাদীনং অত্থায ছন্দাদীনং ৰসেন সম্পজানমুসাৰাদং নাম মা ভাসি। যথাপি ওসধীতারকা নাম সব্বউতূসু অত্তনো গমনৰীথিং ৰিজহিত্বা অঞ্ঞায ৰীথিযা ন গচ্ছতি, সকৰীথিযাৰ গচ্ছতি, এৰমেৰ ত্বম্পি সচ্চং পহায মুসাৰাদং নাম অৰদন্তোযেৰ বুদ্ধো ভৰিস্সসী’’তি সত্তমং সচ্চপারমিং দল়্হং কত্বা অধিট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para145"></a><span class="paranum">১৪৫</span>.</p>
<p class="gatha1"> ‘‘ন হেতে এত্তকাযেৰ, বুদ্ধধম্মা ভৰিস্সরে।</p>
<p class="gathalast">অঞ্ঞেপি ৰিচিনিস্সামি, যে ধম্মা বোধিপাচনা॥</p>
<p class="hangnum"><a name="para146"></a><span class="paranum">১৪৬</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, সত্তমং সচ্চপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, আসেৰিতনিসেৰিতং॥</p>
<p class="hangnum"><a name="para147"></a><span class="paranum">১৪৭</span>.</p>
<p class="gatha1"> ‘‘ইমং ত্বং সত্তমং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">তত্থ অদ্বেজ্ঝৰচনো, সম্বোধিং পাপুণিস্সসি॥</p>
<p class="hangnum"><a name="para148"></a><span class="paranum">১৪৮</span>.</p>
<p class="gatha1"> ‘‘যথাপি ওসধী নাম, তুলাভূতা সদেৰকে।</p>
<p class="gathalast">সমযে উতুৰস্সে ৰা, ন ৰোক্কমতি ৰীথিতো॥</p>
<p class="hangnum"><a name="para149"></a><span class="paranum">১৪৯</span>.</p>
<p class="gatha1"> ‘‘তথেৰ ত্বম্পি সচ্চেসু, মা ৰোক্কম হি ৰীথিতো।</p>
<p class="gathalast">সচ্চপারমিতং গন্ত্বা, সম্বোধিং পাপুণিস্সসী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তত্থা</span>তি সচ্চপারমিযং। <span class="bld">অদ্বেজ্ঝৰচনো</span>তি অৰিতথৰচনো। <span class="bld">ওসধী নামা</span>তি ওসধীতারকা, ওসধগহণে ওসধীতারকং উদিতং দিস্বা ওসধং গণ্হন্তি। তস্মা ‘‘ওসধীতারকা’’তি ৰুচ্চতি। <span class="bld">তুলাভূতা</span>তি পমাণভূতা। <span class="bld">সদেৰকে</span>তি সদেৰকস্স লোকস্স। <span class="bld">সমযে</span>তি <a name="V0.0126"></a> ৰস্সসমযে। <span class="bld">উতুৰস্সে</span>তি হেমন্তগিম্হেসু। ‘‘সমযে উতুৰট্টে’’তিপি পাঠো। তস্স <span class="bld">সমযে</span>তি গিম্হে। <span class="bld">উতুৰট্টে</span>তি হেমন্তে চ ৰস্সানে চাতি অত্থো। <span class="bld">ন</span> <a name="P0.0111"></a> <span class="bld">ৰোক্কমতি ৰীথিতো</span>তি তং তং উতুম্হি অত্তনো গমনৰীথিতো ন ৰোক্কমতি ন ৰিগচ্ছতি, ছ মাসে পচ্ছিমং দিসং গচ্ছতি, ছ মাসে পুব্বং দিসং গচ্ছতীতি। অথ ৰা <span class="bld">ওসধী নামা</span>তি সিঙ্গিৰেরপিপ্ফলিমরিচাদিকং ওসধং। <span class="bld">ন ৰোক্কমতী</span>তি যং যং ফলদানসমত্থং ওসধং, তং তং ফলদানং ওক্কম্ম অত্তনো <a name="M0.0136"></a> ফলং অদত্বা ন নিৰত্ততি। <span class="bld">ৰীথিতো</span>তি গমনৰীথিতো, পিত্তহরো পিত্তং হরতেৰ, ৰাতহরো ৰাতং হরতেৰ, সেম্হহরো সেম্হং হরতেৰাতি অত্থো। সেসমেত্থাপি উত্তানমেৰাতি।</p>
<p class="bodytext">অথস্স ‘‘ন এত্তকেহেৰ বুদ্ধকারকধম্মেহি ভৰিতব্ব’’ন্তি উত্তরিম্পি উপধারযতো অট্ঠমং অধিট্ঠানপারমিং দিস্বা এতদহোসি – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায অধিট্ঠানপারমিম্পি পূরেয্যাসি, যং অধিট্ঠাসি, তস্মিং অধিট্ঠানে নিচ্চলো ভৰেয্যাসি, যথা পব্বতো নাম সব্বদিসাসু ৰাতে পহরন্তেপি ন কম্পতি ন চলতি, অত্তনো ঠানেযেৰ তিট্ঠতি, এৰমেৰ ত্বম্পি অত্তনো অধিট্ঠানে নিচ্চলো হোন্তোৰ বুদ্ধো ভৰিস্সসী’’তি অট্ঠমং অধিট্ঠানপারমিং দল়্হং কত্বা অধিট্ঠাসীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para150"></a><span class="paranum">১৫০</span>.</p>
<p class="gatha1"> ‘‘ন হেতে এত্তকাযেৰ, বুদ্ধধম্মা ভৰিস্সরে।</p>
<p class="gathalast">অঞ্ঞেপি ৰিচিনিস্সামি, যে ধম্মা বোধিপাচনা॥</p>
<p class="hangnum"><a name="para151"></a><span class="paranum">১৫১</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, অট্ঠমং অধিট্ঠানপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, আসেৰিতনিসেৰিতং॥</p>
<p class="hangnum"><a name="para152"></a><span class="paranum">১৫২</span>.</p>
<p class="gatha1"> ‘‘ইমং ত্বং অট্ঠমং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">তত্থ ত্বং অচলো হুত্বা, সম্বোধিং পাপুণিস্সসি॥</p>
<p class="hangnum"><a name="para153"></a><span class="paranum">১৫৩</span>.</p>
<p class="gatha1"> ‘‘যথাপি পব্বতো সেলো, অচলো সুপ্পতিট্ঠিতো।</p>
<p class="gathalast">ন কম্পতি ভুসৰাতেহি, সকট্ঠানেৰ তিট্ঠতি॥</p>
<p class="hangnum"><a name="para154"></a><span class="paranum">১৫৪</span>.</p>
<p class="gatha1"> ‘‘তত্থেৰ ত্বম্পি অধিট্ঠানে, সব্বদা অচলো ভৰ।</p>
<p class="gathalast">অধিট্ঠানপারমিতং গন্ত্বা, সম্বোধিং পাপুণিস্সসী’’তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0127"></a> <span class="bld">সেলো</span>তি সিলামযো। <span class="bld">অচলো</span>তি নিচ্চলো <span class="bld">সুপ্পতিট্ঠিতো</span>তি অচলত্তাৰ সুট্ঠু পতিট্ঠিতো। ‘‘যথাপি পব্বতো অচলো, নিখাতো সুপ্পতিট্ঠিতো’’তিপি পাঠো। <span class="bld">ভুসৰাতেহী</span>তি বলৰৰাতেহি। <span class="bld">সকট্ঠানেৰা</span>তি অত্তনো ঠানেযেৰ, যথাঠিতট্ঠানেযেৰাতি অত্থো। সেসমেত্থাপি উত্তানমেৰাতি।</p>
<p class="bodytext">অথস্স ‘‘ন এত্তকেহেৰ বুদ্ধকারকধম্মেহি ভৰিতব্ব’’ন্তি উত্তরিম্পি উপধারযতো নৰমং মেত্তাপারমিং দিস্বা এতদহোসি <a name="P0.0112"></a> – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায মেত্তাপারমিং পূরেয্যাসি, হিতেসুপি অহিতেসুপি একচিত্তোৰ <a name="M0.0137"></a> ভৰেয্যাসি। যথাপি উদকং নাম পাপজনস্সপি কল্যাণজনস্সপি সীতভাৰং একসদিসং কত্বা ফরতি, এৰমেৰ ত্বম্পি সব্বসত্তেসু মেত্তচিত্তেন একচিত্তোৰ হুত্বা বুদ্ধো ভৰিস্সসী’’তি নৰমং মেত্তাপারমিং দল়্হং কত্বা অধিট্ঠাসীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para155"></a><span class="paranum">১৫৫</span>.</p>
<p class="gatha1"> ‘‘ন হেতে এত্তকাযেৰ, বুদ্ধধম্মা ভৰিস্সরে।</p>
<p class="gathalast">অঞ্ঞেপি ৰিচিনিস্সামি, যে ধম্মা বোধিপাচনা॥</p>
<p class="hangnum"><a name="para156"></a><span class="paranum">১৫৬</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, নৰমং মেত্তাপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, আসেৰিতনিসেৰিতং॥</p>
<p class="hangnum"><a name="para157"></a><span class="paranum">১৫৭</span>.</p>
<p class="gatha1"> ‘‘ইমং ত্বং নৰমং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">মেত্তায অসমো হোতি, যদি বোধিং পত্তুমিচ্ছসি॥</p>
<p class="hangnum"><a name="para158"></a><span class="paranum">১৫৮</span>.</p>
<p class="gatha1"> ‘‘যথাপি উদকং নাম, কল্যাণে পাপকে জনে।</p>
<p class="gathalast">সমং ফরতি সীতেন, পৰাহেতি রজোমলং॥</p>
<p class="hangnum"><a name="para159"></a><span class="paranum">১৫৯</span>.</p>
<p class="gatha1"> ‘‘তথেৰ ত্বং হিতাহিতে, সমং মেত্তায ভাৰয।</p>
<p class="gathalast">মেত্তাপারমিতং গন্ত্বা, সম্বোধিং পাপুণিস্সসী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অসমো হোহী</span>তি মেত্তাভাৰনায অসদিসো হোহি। তত্থ ‘‘ত্বং সমসমো হোহী’’তিপি পাঠো, সো উত্তানত্থোৰ। <span class="bld">সম</span>ন্তি তুল্যং। <span class="bld">ফরতী</span>তি ফুসতি। <span class="bld">পৰাহেতী</span>তি ৰিসোধেতি। <span class="bld">রজো</span>তি আগন্তুকরজং। <span class="bld">মল</span>ন্তি সরীরে উট্ঠিতং সেদমলাদিং। ‘‘রজমল’’ন্তিপি পাঠো, সোযেৰত্থো। <span class="bld">হিতাহিতে</span>তি <a name="V0.0128"></a> হিতে চ অহিতে চ, মিত্তে চ অমিত্তে চাতি অত্থো। <span class="bld">মেত্তায ভাৰযা</span>তি মেত্তং ভাৰয ৰড্ঢেহি। সেসমেত্থাপি উত্তানমেৰাতি।</p>
<p class="bodytext">অথস্স ‘‘ন এত্তকেহেৰ বুদ্ধকারকধম্মেহি ভৰিতব্ব’’ন্তি উত্তরিম্পি উপধারযতো দসমং উপেক্খাপারমিং দিস্বা এতদহোসি – ‘‘সুমেধপণ্ডিত, ত্বং ইতো পট্ঠায উপেক্খাপারমিং পরিপূরেয্যাসি, সুখেপি দুক্খেপি মজ্ঝত্তোৰ ভৰেয্যাসি। যথাপি পথৰী নাম সুচিম্পি অসুচিম্পি চ পক্খিপমানে মজ্ঝত্তাৰ হোতি, এৰমেৰ ত্বম্পি সুখদুক্খেসু মজ্ঝত্তোৰ হোন্তো বুদ্ধো ভৰিস্সসী’’তি <a name="P0.0113"></a> দসমং উপেক্খাপারমিং দল়্হং কত্বা অধিট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para160"></a><span class="paranum">১৬০</span>.</p>
<p class="gatha1"> ‘‘ন <a name="M0.0138"></a> হেতে এত্তকাযেৰ, বুদ্ধধম্মা ভৰিস্সরে।</p>
<p class="gathalast">অঞ্ঞেপি ৰিচিনিস্সামি, যে ধম্মা বোধিপাচনা॥</p>
<p class="hangnum"><a name="para161"></a><span class="paranum">১৬১</span>.</p>
<p class="gatha1"> ‘‘ৰিচিনন্তো তদা দক্খিং, দসমং উপেক্খাপারমিং।</p>
<p class="gathalast">পুব্বকেহি মহেসীহি, আসেৰিতনিসেৰিতং॥</p>
<p class="hangnum"><a name="para162"></a><span class="paranum">১৬২</span>.</p>
<p class="gatha1"> ‘‘ইমং ত্বং দসমং তাৰ, দল়্হং কত্বা সমাদিয।</p>
<p class="gathalast">তুলাভূতো দল়্হো হুত্বা, সম্বোধিং পাপুণিস্সসি॥</p>
<p class="hangnum"><a name="para163"></a><span class="paranum">১৬৩</span>.</p>
<p class="gatha1"> ‘‘যথাপি পথৰী নাম, নিক্খিত্তং অসুচিং সুচিং।</p>
<p class="gathalast">উপেক্খতি উভোপেতে, কোপানুনযৰজ্জিতা॥</p>
<p class="hangnum"><a name="para164"></a><span class="paranum">১৬৪</span>.</p>
<p class="gatha1"> ‘‘তথেৰ ত্বং সুখদুক্খে, তুলাভূতো সদা ভৰ।</p>
<p class="gathalast">উপেক্খাপারমিতং গন্ত্বা, সম্বোধিং পাপুণিস্সসী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তুলাভূতো</span>তি মজ্ঝত্তভাৰে ঠিতো যথা তুলায দণ্ডো সমং তুলিতো সমং তিট্ঠতি, ন নমতি ন উন্নমতি, এৰমেৰ ত্বম্পি সুখদুক্খেসু তুলাসদিসো হুত্বা সম্বোধিং পাপুণিস্সসি। <span class="bld">কোপানুনযৰজ্জিতা</span>তি পটিঘানুরোধৰজ্জিতা। ‘‘দযাকোপৰিৰজ্জিতা’’তিপি পাঠো, সোযেৰত্থো। সেসং খন্তিপারমিযং ৰুত্তনযেনেৰ ৰেদিতব্বং।</p>
<p class="bodytext">ততো সুমেধপণ্ডিতো ইমে দস পারমিধম্মে ৰিচিনিত্বা ততো পরং চিন্তেসি – ‘‘ইমস্মিং <a name="V0.0129"></a> লোকে বোধিসত্তেহি পরিপূরেতব্বা বোধিপাচনা বুদ্ধত্তকরা ধম্মা এত্তকাযেৰ, ন ইতো ভিয্যো, ইমা পন পারমিযো উদ্ধং আকাসেপি নত্থি, ন হেট্ঠা পথৰিযম্পি, ন পুরত্থিমাদীসু দিসাসুপি অত্থি, ময্হংযেৰ পন হদযমংসন্তরেযেৰ পতিট্ঠিতা’’তি। এৰং তাসং অত্তনো হদযে পতিট্ঠিতভাৰং দিস্বা সব্বাপি তা দল়্হং কত্বা অধিট্ঠায পুনপ্পুনং সম্মসন্তো অনুলোমপটিলোমং সম্মসি, পরিযন্তে গহেত্বা আদিম্হি পাপেসি, আদিম্হি গহেত্বা পরিযন্তে ঠপেসি, মজ্ঝে গহেত্বা উভতো ওসাপেসি, উভতো কোটীসু গহেত্বা মজ্ঝে ওসাপেসি। বাহিরভণ্ডপরিচ্চাগো <span class="bld">পারমিযো</span> নাম, অঙ্গপরিচ্চাগো <span class="bld">উপপারমিযো</span> নাম, জীৰিতপরিচ্চাগো <span class="bld">পরমত্থপারমিযো</span> নামাতি দস পারমিযো দস উপপারমিযো দস পরমত্থপারমিযোতি সমত্তিংস পারমিযো যমকতেলং ৰিনিৰট্টেন্তো ৰিয সম্মসি। তস্স দস পারমিযো সম্মসন্তস্স ধম্মতেজেন <a name="M0.0139"></a> চতুনহুতাধিকদ্বিযোজনসতসহস্সবহলা ৰিপুলা অযং মহাপথৰী হত্থিনা অক্কন্তনল়কলাপো ৰিয উপ্পীল়িযমানং উচ্ছুযন্তং ৰিয চ মহাৰিরৰং ৰিরৰমানা সঙ্কম্পি সম্পকম্পি সম্পৰেধি। কুলালচক্কং <a name="P0.0114"></a> ৰিয তেলযন্তচক্কং ৰিয চ পরিব্ভমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para165"></a><span class="paranum">১৬৫</span>.</p>
<p class="gatha1"> ‘‘এত্তকাযেৰ তে লোকে, যে ধম্মা বোধিপাচনা।</p>
<p class="gathalast">ততুদ্ধং নত্থি অঞ্ঞত্র, দল়্হং তত্থ পতিট্ঠহ॥</p>
<p class="hangnum"><a name="para166"></a><span class="paranum">১৬৬</span>.</p>
<p class="gatha1"> ‘‘ইমে ধম্মে সম্মসতো, সভাৰসরসলক্খণে।</p>
<p class="gathalast">ধম্মতেজেন ৰসুধা, দসসহস্সী পকম্পথ॥</p>
<p class="hangnum"><a name="para167"></a><span class="paranum">১৬৭</span>.</p>
<p class="gatha1"> ‘‘চলতী রৰতী পথৰী, উচ্ছুযন্তংৰ পীল়িতং।</p>
<p class="gathalast">তেলযন্তে যথা চক্কং, এৰং কম্পতি মেদনী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">এত্তকাযেৰা</span>তি নিদ্দিট্ঠানং দসন্নং পারমিতানং অনূনাধিকভাৰস্স দস্সনত্থং ৰুত্তং। <span class="bld">ততুদ্ধ</span>ন্তি ততো দসপারমীহি উদ্ধং <span class="bld">নত্থি। অঞ্ঞত্রা</span>তি অঞ্ঞং, লক্খণং সদ্দসত্থতো গহেতব্বং। ততো দসপারমিতো অঞ্ঞো বুদ্ধকারকধম্মো নত্থীতি অত্থো। <span class="bld">তত্থা</span>তি তাসু দসসু পারমীসু। <span class="bld">পতিট্ঠহা</span>তি পতিট্ঠ, পরিপূরেন্তো তিট্ঠাতি অত্থো।</p>
<p class="bodytext"><span class="bld">ইমে ধম্মে</span>তি পারমিধম্মে। <span class="bld">সম্মসতো</span>তি উপপরিক্খন্তস্স, অনাদরত্থে সামিৰচনং দট্ঠব্বং। <span class="bld">সভাৰসরসলক্খণে</span>তি সভাৰসঙ্খাতেন সরসলক্খণেন সম্মসন্তস্সাতি অত্থো। <span class="bld">ধম্মতেজেনা</span>তি পারমিপৰিচযঞাণতেজেন। <span class="bld">ৰসুধা</span>তি ৰসূতি রতনং ৰুচ্চতি, তং ধারেতি ধীযতি ৰা এত্থাতি ৰসুধা <a name="V0.0130"></a>। কা সা? মেদনী। <span class="bld">পকম্পথা</span>তি পকম্পিত্থ। সুমেধপণ্ডিতে পন পারমিযো ৰিচিনন্তে তস্স ঞাণতেজেন দসসহস্সী পকম্পিত্থাতি অত্থো।</p>
<p class="bodytext"><span class="bld">চলতী</span>তি ছপ্পকারা কম্পি। <span class="bld">রৰতী</span>তি নদতি ৰিকূজতি। <span class="bld">উচ্ছুযন্তংৰ পীল়িত</span>ন্তি নিপ্পীল়িতং উচ্ছুযন্তং ৰিয। ‘‘গুল়যন্তংৰ পীল়িত’’ন্তিপি পাঠো, সোযেৰত্থো। <span class="bld">তেলযন্তে</span>তি তেলপীল়নযন্তে। <span class="bld">যথা চক্ক</span>ন্তি চক্কিকানং মহাচক্কযন্তং ৰিয। <span class="bld">এৰ</span>ন্তি যথা তেলপীল়নচক্কযন্তং পরিব্ভমতি কম্পতি, এৰং অযং মেদনী কম্পতীতি অত্থো। সেসমেত্থ উত্তানমেৰাতি।</p>
<p class="bodytext">এৰং <a name="M0.0140"></a> মহাপথৰিযা কম্পমানায রম্মনগরৰাসিনো মনুস্সা ভগৰন্তং <a name="P0.0115"></a> পরিৰিসযমানা সণ্ঠাতুং অসক্কোন্তা যুগন্ধরৰাতব্ভাহতা মহাসালা ৰিয মুচ্ছিতা পপতিংসু। ঘটাদীনি কুলালভণ্ডানি পৰট্টেন্তানি অঞ্ঞমঞ্ঞং পহরন্তানি চুণ্ণৰিচুণ্ণানি অহেসুং। মহাজনো ভীততসিতো সত্থারং উপসঙ্কমিত্বা – ‘‘কিং নু খো ভগৰা ‘নাগাৰট্টো অযং, ভূতযক্খদেৰতাসু অঞ্ঞতরাৰট্টো ৰা’তি ন হি মযং এতং জানাম। অপি চ খো সব্বোপি অযং মহাজনো ভযেন উপদ্দুতো, কিং নু খো ইমস্স লোকস্স পাপকং ভৰিস্সতি, উদাহু কল্যাণং, কথেথ নো এতং কারণ’’ন্তি পুচ্ছিংসু।</p>
<p class="bodytext">অথ সত্থা তেসং কথং সুত্বা – ‘‘তুম্হে মা ভাযিত্থ, মা খো চিন্তযিত্থ, নত্থি ৰো ইতোনিদানং ভযং, যো সো মযা অজ্জ সুমেধপণ্ডিতো ‘অনাগতে গোতমো নাম বুদ্ধো ভৰিস্সতী’তি ব্যাকতো, সো ইদানি পারমিযো সম্মসতি, তস্স সম্মসন্তস্স ধম্মতেজেন সকলদসসহস্সী লোকধাতু একপ্পহারেন কম্পতি চেৰ ৰিরৰতি চা’’তি আহ। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para168"></a><span class="paranum">১৬৮</span>.</p>
<p class="gatha1"> ‘‘যাৰতা পরিসা আসি, বুদ্ধস্স পরিৰেসনে।</p>
<p class="gathalast">পৰেধমানা সা তত্থ, মুচ্ছিতা সেতি ভূমিযং॥</p>
<p class="hangnum"><a name="para169"></a><span class="paranum">১৬৯</span>.</p>
<p class="gatha1"> ‘‘ঘটানেকসহস্সানি, কুম্ভীনঞ্চ সতা বহূ।</p>
<p class="gathalast">সঞ্চুণ্ণমথিতা তত্থ, অঞ্ঞমঞ্ঞং পঘট্টিতা॥</p>
<p class="hangnum"><a name="para170"></a><span class="paranum">১৭০</span>.</p>
<p class="gatha1"> ‘‘উব্বিগ্গা তসিতা ভীতা, ভন্তা ব্যথিতমানসা।</p>
<p class="gathalast">মহাজনা সমাগম্ম, দীপঙ্করমুপাগমুং॥</p>
<p class="hangnum"><a name="para171"></a><span class="paranum">১৭১</span>.</p>
<p class="gatha1"> ‘‘কিং <a name="V0.0131"></a> ভৰিস্সতি লোকস্স, কল্যাণমথ পাপকং।</p>
<p class="gathalast">সব্বো উপদ্দুতো লোকো, তং ৰিনোদেহি চক্খুম॥</p>
<p class="hangnum"><a name="para172"></a><span class="paranum">১৭২</span>.</p>
<p class="gatha1"> ‘‘তেসং তদা সঞ্ঞাপেসি, দীপঙ্করো মহামুনি।</p>
<p class="gathalast">ৰিস্সত্থা হোথ মা ভাথ, ইমস্মিং পথৰিকম্পনে॥</p>
<p class="hangnum"><a name="para173"></a><span class="paranum">১৭৩</span>.</p>
<p class="gatha1"> ‘‘যমহং অজ্জ ব্যাকাসিং, বুদ্ধো লোকে ভৰিস্সতি।</p>
<p class="gathalast">এসো সম্মসতী ধম্মং, পুব্বকং জিনসেৰিতং॥</p>
<p class="hangnum"><a name="para174"></a><span class="paranum">১৭৪</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="M0.0141"></a> সম্মসতো ধম্মং, বুদ্ধভূমিং অসেসতো।</p>
<p class="gathalast">তেনাযং কম্পিতা পথৰী, দসসহস্সী সদেৰকে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">যাৰতা</span>তি যাৰতিকা। <span class="bld">আসী</span>তি <a name="P0.0116"></a> অহোসি। ‘‘যা তদা পরিসা আসী’’তিপি পাঠো, তস্স যা তত্থ পরিসা ঠিতা আসীতি অত্থো। <span class="bld">পৰেধমানা</span>তি কম্পমানা। <span class="bld">সা</span>তি সা পরিসা। <span class="bld">তত্থা</span>তি তস্মিং পরিৰেসনট্ঠানে। <span class="bld">সেতী</span>তি সযিত্থ।</p>
<p class="bodytext"><span class="bld">ঘটা</span>তি ঘটানং, সামিঅত্থে পচ্চত্তৰচনং, ঘটানং নেকসহস্সানীতি অত্থো। <span class="bld">সঞ্চুণ্ণমথিতা</span>তি চুণ্ণা চেৰ মথিতা চ, মথিতসঞ্চুণ্ণাতি অত্থো। <span class="bld">অঞ্ঞমঞ্ঞং পঘট্টিতা</span>তি অঞ্ঞমঞ্ঞং পহটা। <span class="bld">উব্বিগ্গা</span>তি উত্রাসহদযা। <span class="bld">তসিতা</span>তি সঞ্জাততাসা। <span class="bld">ভীতা</span>তি ভযভীতা। <span class="bld">ভন্তা</span>তি ফন্দনমানসা, ৰিব্ভন্তচিত্তাতি অত্থো। সব্বানি পনেতানি অঞ্ঞমঞ্ঞৰেৰচনানি। <span class="bld">সমাগম্মা</span>তি সমাগন্ত্বা। অযমেৰ ৰা পাঠো।</p>
<p class="bodytext"><span class="bld">উপদ্দুতো</span>তি উপহতো। <span class="bld">তং ৰিনোদেহী</span>তি তং উপদ্দুতভযং ৰিনোদেহি, ৰিনাসযাতি অত্থো। <span class="bld">চক্খুমা</span>তি পঞ্চহি চক্খূহি চক্খুম। <span class="bld">তেসং তদা</span>তি তে জনে তদা, উপযোগত্থে সামিৰচনং। <span class="bld">সঞ্ঞাপেসী</span>তি ঞাপেসি বোধেসি। <span class="bld">ৰিসত্থা</span>তি ৰিস্সত্থচিত্তা। <span class="bld">মা ভাথা</span>তি মা ভাযথ। <span class="bld">যমহ</span>ন্তি যং অহং সুমেধপণ্ডিতং। <span class="bld">ধম্ম</span>ন্তি পারমিধম্মং। <span class="bld">পুব্বক</span>ন্তি পোরাণং। <span class="bld">জিনসেৰিত</span>ন্তি জিনেহি বোধিসত্তকালে সেৰিতন্তি অত্থো। <span class="bld">বুদ্ধভূমি</span>ন্তি পারমিধম্মং। <span class="bld">তেনা</span>তি তেন সম্মসনকারণেন। <span class="bld">কম্পিতা</span>তি চলিতা। <span class="bld">সদেৰকে</span>তি সদেৰকে লোকে।</p>
<p class="bodytext">ততো মহাজনো তথাগতস্স ৰচনং সুত্বা হট্ঠতুট্ঠো মালাগন্ধৰিলেপনাদীনি আদায রম্মনগরতো <a name="V0.0132"></a> নিক্খমিত্বা বোধিসত্তং উপসঙ্কমিত্বা মালাগন্ধাদীহি পূজেত্বা ৰন্দিত্বা পদক্খিণং কত্বা রম্মনগরমেৰ পাৰিসি। অথ খো বোধিসত্তো দস পারমিযো সম্মসিত্বা ৰীরিযং দল়্হং কত্বা অধিট্ঠায নিসিন্নাসনা ৰুট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para175"></a><span class="paranum">১৭৫</span>.</p>
<p class="gatha1"> ‘‘বুদ্ধস্স <a name="P0.0117"></a> ৰচনং সুত্বা, মনো নিব্বাযি তাৰদে।</p>
<p class="gathalast">সব্বে মং উপসঙ্কম্ম, পুনাপি মং অভিৰন্দিসুং॥</p>
<p class="hangnum"><a name="para176"></a><span class="paranum">১৭৬</span>.</p>
<p class="gatha1"> ‘‘সমাদিযিত্বা <a name="M0.0142"></a> বুদ্ধগুণং, দল়্হং কত্বান মানসং।</p>
<p class="gathalast">দীপঙ্করং নমস্সিত্বা, আসনা ৰুট্ঠহিং তদা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">মনো নিব্বাযী</span>তি মহাজনস্স পথৰিকম্পনে উব্বিগ্গহদযস্স তত্থ কারণং সুত্বা মনো নিব্বাযি, সন্তিং অগমাসীতি অত্থো। ‘‘জনো নিব্বাযী’’তিপি পাঠো, সো উত্তানোযেৰ। <span class="bld">সমাদিযিত্বা</span>তি সম্মা আদিযিত্বা, সমাদাযাতি অত্থো। <span class="bld">বুদ্ধগুণ</span>ন্তি পারমিযো। সেসং উত্তানমেৰ।</p>
<p class="bodytext">অথ খো বোধিসত্তং দযিতসব্বসত্তং আসনা ৰুট্ঠহন্তং সকলদসসহস্সচক্কৰাল়দেৰতা সন্নিপতিত্বা দিব্বেহি মালাগন্ধাদীহি পূজেত্বা – ‘‘অয্য সুমেধতাপস, তযা অজ্জ দীপঙ্করদসবলস্স পাদমূলে মহতি পত্থনা পত্থিতা, সা তে অনন্তরাযেন সমিজ্ঝতু, মা তে তত্থ ভযং ৰা ছম্ভিতত্তং ৰা অহোসি। সরীরে তে অপ্পমত্তকোপি রোগো মা উপ্পজ্জতু, খিপ্পং পারমিযো পূরেত্বা সম্মাসম্বোধিং পটিৰিজ্ঝ। যথা পুপ্ফূপগফলূপগা রুক্খা সমযে পুপ্ফন্তি চেৰ ফলন্তি চ, তথেৰ ত্বম্পি তং সমযং অনতিক্কমিত্বা খিপ্পং সম্বোধিং ফুসস্সূ’’তিআদীনি থুতিমঙ্গলানি পযিরুদাহংসু, এৰং পযিরুদাহিত্বা বোধিসত্তং অভিৰাদেত্বা অত্তনো অত্তনো দেৰট্ঠানমেৰ অগমংসু। বোধিসত্তোপি দেৰতাহি অভিত্থুতো – ‘‘অহং দস পারমিযো পূরেত্বা কপ্পসতসহস্সাধিকানং চতুন্নং অসঙ্খ্যেয্যানং মত্থকে বুদ্ধো ভৰিস্সামী’’তি ৰীরিযং দল়্হং কত্বা অধিট্ঠায আকাসমব্ভুগ্গন্ত্বা ইসিগণৰন্তং হিমৰন্তং অগমাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para177"></a><span class="paranum">১৭৭</span>.</p>
<p class="gatha1"> ‘‘দিব্বং মানুসকং পুপ্ফং, দেৰা মানুসকা উভো।</p>
<p class="gathalast">সমোকিরন্তি পুপ্ফেহি, ৰুট্ঠহন্তস্স আসনা॥</p>
<p class="hangnum"><a name="para178"></a><span class="paranum">১৭৮</span>.</p>
<p class="gatha1"> ‘‘ৰেদযন্তি <a name="V0.0133"></a> চ তে সোত্থিং, দেৰা মানুসকা উভো।</p>
<p class="gathalast">মহন্তং পত্থিতং তুয্হং, তং লভস্সু যথিচ্ছিতং॥</p>
<p class="hangnum"><a name="para179"></a><span class="paranum">১৭৯</span>.</p>
<p class="gatha1"> ‘‘সব্বীতিযো ৰিৰজ্জন্তু, সোকো রোগো ৰিনস্সতু।</p>
<p class="gathalast">মা তে ভৰন্ত্বন্তরাযা, ফুস খিপ্পং বোধিমুত্তমং॥</p>
<p class="hangnum"><a name="para180"></a><span class="paranum">১৮০</span>.</p>
<p class="gatha1"> ‘‘যথাপি সমযে পত্তে, পুপ্ফন্তি পুপ্ফিনো দুমা।</p>
<p class="gathalast">তথেৰ ত্বং মহাৰীর, বুদ্ধঞাণেহি পুপ্ফসু॥</p>
<p class="hangnum"><a name="para181"></a><span class="paranum">১৮১</span>.</p>
<p class="gatha1"> ‘‘যথা <a name="M0.0143"></a> <a name="P0.0118"></a> যে কেচি সম্বুদ্ধা, পূরযুং দসপারমী।</p>
<p class="gathalast">তথেৰ ত্বং মহাৰীর, পূরয দসপারমী॥</p>
<p class="hangnum"><a name="para182"></a><span class="paranum">১৮২</span>.</p>
<p class="gatha1"> ‘‘যথা যে কেচি সম্বুদ্ধা, বোধিমণ্ডম্হি বুজ্ঝরে।</p>
<p class="gathalast">তথেৰ ত্বং মহাৰীর, বুজ্ঝস্সু জিনবোধিযং॥</p>
<p class="hangnum"><a name="para183"></a><span class="paranum">১৮৩</span>.</p>
<p class="gatha1"> ‘‘যথা যে কেচি সম্বুদ্ধা, ধম্মচক্কং পৰত্তযুং।</p>
<p class="gathalast">তথেৰ ত্বং মহাৰীর, ধম্মচক্কং পৰত্তয॥</p>
<p class="hangnum"><a name="para184"></a><span class="paranum">১৮৪</span>.</p>
<p class="gatha1"> ‘‘পুণ্ণমাযে যথা চন্দো, পরিসুদ্ধো ৰিরোচতি।</p>
<p class="gathalast">তথেৰ ত্বং পুণ্ণমনো, ৰিরোচ দসসহস্সিযং॥</p>
<p class="hangnum"><a name="para185"></a><span class="paranum">১৮৫</span>.</p>
<p class="gatha1"> ‘‘রাহুমুত্তো যথা সূরিযো, তাপেন অতিরোচতি।</p>
<p class="gathalast">তথেৰ লোকা মুচ্চিত্বা, ৰিরোচ সিরিযা তুৰং॥</p>
<p class="hangnum"><a name="para186"></a><span class="paranum">১৮৬</span>.</p>
<p class="gatha1"> ‘‘যথা যা কাচি নদিযো, ওসরন্তি মহোদধিং।</p>
<p class="gathalast">এৰং সদেৰকা লোকা, ওসরন্তু তৰন্তিকে॥</p>
<p class="hangnum"><a name="para187"></a><span class="paranum">১৮৭</span>.</p>
<p class="gatha1"> ‘‘তেহি থুতপ্পসত্থো সো, দস ধম্মে সমাদিয।</p>
<p class="gathalast">তে ধম্মে পরিপূরেন্তো, পৰনং পাৰিসী তদা’’তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0134"></a> <span class="bld">দিব্ব</span>ন্তি মন্দারৰপারিচ্ছত্তকসন্তানকুসেসযাদিকং দিব্বকুসুমং দেৰা মানুসকা চ মানুসপুপ্ফং গহেত্বাতি অত্থো। <span class="bld">সমোকিরন্তী</span>তি মমোপরি সমোকিরিংসূতি অত্থো। <span class="bld">ৰুট্ঠহন্তস্সা</span>তি ৰুট্ঠহতো। <span class="bld">ৰেদযন্তী</span>তি নিৰেদযিংসু সঞ্ঞাপেসুং। <span class="bld">সোত্থি</span>ন্তি সোত্থিভাৰং। ইদানি ৰেদযিতাকারদস্সনত্থং <span class="bld">‘‘মহন্তং পত্থিতং তুয্হ’’</span>ন্তিআদি ৰুত্তং। তযা পন, সুমেধপণ্ডিত, মহন্তং ঠানং পত্থিতং, তং যথাপত্থিতং লভস্সূতি অত্থো।</p>
<p class="bodytext"><span class="bld">সব্বীতিযো</span>তি এন্তীতি ঈতিযো, সব্বা ঈতিযো সব্বীতিযো, উপদ্দৰা। <span class="bld">ৰিৰজ্জন্তূ</span>তি মা হোন্তু। <span class="bld">সোকো রোগো ৰিনস্সতূ</span>তি সোচনসঙ্খাতো সোকো রুজনসঙ্খাতো রোগো চ ৰিনস্সতু। <span class="bld">তে</span>তি তৰ। <span class="bld">মা ভৰন্ত্বন্তরাযা</span>তি মা ভৰন্তু অন্তরাযা। <span class="bld">ফুসা</span>তি অধিগচ্ছ পাপুণাহি। <span class="bld">বোধি</span>ন্তি অরহত্তমগ্গঞাণং সব্বঞ্ঞুতঞ্ঞাণম্পি ৰট্টতি। <span class="bld">উত্তম</span>ন্তি সেট্ঠং সব্ববুদ্ধগুণদাযকত্তা অরহত্তমগ্গঞাণং ‘‘উত্তম’’ন্তি ৰুত্তং।</p>
<p class="bodytext"><span class="bld">সমযে</span>তি <a name="M0.0144"></a> তস্স তস্স রুক্খস্স পুপ্ফনসমযে সম্পত্তেতি অত্থো। <span class="bld">পুপ্ফিনো</span>তি <a name="P0.0119"></a> পুপ্ফনকা। <span class="bld">বুদ্ধঞাণেহী</span>তি অট্ঠারসহি বুদ্ধঞাণেহি। <span class="bld">পুপ্ফসূ</span>তি পুপ্ফস্সু। <span class="bld">পূরযু</span>ন্তি পূরযিংসু। <span class="bld">পূরযা</span>তি পরিপূরয। <span class="bld">বুজ্ঝরে</span>তি বুজ্ঝিংসু। <span class="bld">জিনবোধিয</span>ন্তি জিনানং বুদ্ধানং বোধিযা, সব্বঞ্ঞুবোধিমূলেতি অত্থো। <span class="bld">পুণ্ণমাযে</span>তি পুণ্ণমাসিযং। <span class="bld">পুণ্ণমনো</span>তি পরিপুণ্ণমনোরথো।</p>
<p class="bodytext"><span class="bld">রাহুমুত্তো</span>তি রাহুনা সোব্ভানুনা মুত্তো। <span class="bld">তাপেনা</span>তি পতাপেন, আলোকেন। <span class="bld">লোকা মুচ্চিত্বা</span>তি লোকধম্মেহি অলিত্তো হুত্বাতি অত্থো। <span class="bld">ৰিরোচা</span>তি ৰিরাজ। <span class="bld">সিরিযা</span>তি বুদ্ধসিরিযা। <span class="bld">ওসরন্তী</span>তি মহাসমুদ্দং পৰিসন্তি। <span class="bld">ওসরন্তূ</span>তি উপগচ্ছন্তু। <span class="bld">তৰন্তিকে</span>তি তৰ সন্তিকং। <span class="bld">তেহী</span>তি দেৰেহি। <span class="bld">থুতপ্পসত্থো</span>তি থুতো চেৰ পসত্থো চ, থুতেহি ৰা দীপঙ্করাদীহি পসত্থোতি থুতপ্পসত্থো। <span class="bld">দস ধম্মে</span>তি দস পারমিধম্মে। <span class="bld">পৰন</span>ন্তি মহাৰনং, ধম্মিকপব্বতে মহাৰনং পাৰিসীতি অত্থো। সেসগাথা সুউত্তানা এৰাতি।</p>
<p class="centered">ইতি মধুরত্থৰিলাসিনিযা বুদ্ধৰংস-অট্ঠকথায</p>
<p class="centered">সুমেধপত্থনাকথাৰণ্ণনা নিট্ঠিতা।</p></div>
<p class="chapter">৩. দীপঙ্করবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">রম্মনগরৰাসিনোপি <a name="V0.0135"></a> তে উপাসকা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং দত্বা পুন ভগৰন্তং ভুত্তাৰিং ওনীতপত্তপাণিং মালাগন্ধাদীহি পূজেত্বা ৰন্দিত্বা দানানুমোদনং সোতুকামা উপনিসীদিংসু। অথ সত্থা তেসং পরমমধুরং হদযঙ্গমং দানানুমোদনমকাসি –</p>
<p class="gatha1">‘‘দানং নাম সুখাদীনং, নিদানং পরমং মতং।</p>
<p class="gathalast">নিব্বানং পন সোপানং, পতিট্ঠাতি পৰুচ্চতি॥</p>
<p class="gatha1">‘‘দানং তাণং মনুস্সানং, দানং বন্ধু পরাযনং।</p>
<p class="gathalast">দানং দুক্খাধিপন্নানং, সত্তানং পরমা গতি॥</p>
<p class="gatha1">‘‘দুক্খনিত্থরণট্ঠেন <a name="P0.0120"></a>, দানং নাৰাতি দীপিতং।</p>
<p class="gathalast">ভযরক্খণতো দানং, নগরন্তি চ ৰণ্ণিতং॥</p>
<p class="gatha1">‘‘দানং <a name="M0.0145"></a> দুরাসদট্ঠেন, ৰুত্তমাসিৰিসোতি চ।</p>
<p class="gathalast">দানং লোভমলাদীহি, পদুমং অনুপলিত্ততো॥</p>
<p class="gatha1">‘‘নত্থি দানসমো লোকে, পুরিসস্স অৰস্সযো।</p>
<p class="gathalast">পটিপজ্জথ তস্মা তং, কিরিযাজ্ঝাসযেন চ॥</p>
<p class="gatha1">‘‘সগ্গলোকনিদানানি, দানানি মতিমা ইধ।</p>
<p class="gathalast">কো হি নাম নরো লোকে, ন দদেয্য হিতে রতো॥</p>
<p class="gatha1">‘‘সুত্বা দেৰেসু সম্পত্তিং, কো নরো দানসম্ভৰং।</p>
<p class="gathalast">ন দজ্জা সুখপ্পদং দানং, দানং চিত্তপ্পমোদনং॥</p>
<p class="gatha1">‘‘দানেন <a name="V0.0136"></a> পটিপন্নেন, অচ্ছরাপরিৰারিতো।</p>
<p class="gathalast">রমতে সুচিরং কালং, নন্দনে সুরনন্দনে॥</p>
<p class="gatha1">‘‘পীতিমুল়ারং ৰিন্দতি দাতা, গারৰমস্মিং গচ্ছতি লোকে।</p>
<p class="gathalast">কিত্তিমনন্তং যাতি চ দাতা, ৰিস্সসনীযো হোতি চ দাতা॥</p>
<p class="gatha1">‘‘দত্বা দানং যাতি নরো সো, ভোগসমিদ্ধিং দীঘঞ্চাযু।</p>
<p class="gatha2">সুস্সরতম্পি চ ৰিন্দতি রূপং, সগ্গে সদ্ধিং কীল়তি দেৰেহি।</p>
<p class="gathalast">ৰিমানেসু ঠত্বা নানা, মত্তমযূরাভিরুতেসু॥</p>
<p class="gatha1">‘‘চোরারিরাজোদকপাৰকানং, ধনং অসাধারণমেৰ দানং।</p>
<p class="gathalast">দদাতি তং সাৰকঞাণভূমিং, পচ্চেকভূমিং পন বুদ্ধভূমি’’ন্তি॥ –</p>
<p class="unindented">এৰমাদিনা নযেন দানানুমোদনং কত্বা দানানিসংসং পকাসেত্বা তদনন্তরং সীলকথং কথেসি। সীলং নামেতং ইধলোকপরলোকসম্পত্তীনং মূলং।</p>
<p class="gatha1">‘‘সীলং সুখানং পরমং নিদানং, সীলেন সীলী তিদিৰং পযাতি।</p>
<p class="gathalast">সীলঞ্হি সংসারমুপাগতস্স, তাণঞ্চ লেণঞ্চ পরাযনঞ্চ॥</p>
<p class="gatha1">‘‘অৰস্সযো <a name="M0.0146"></a> সীলসমো জনানং, কুতো পনঞ্ঞো ইধ ৰা পরত্থ।</p>
<p class="gathalast">সীলং গুণানং পরমা পতিট্ঠা, যথা ধরা থাৰরজঙ্গমানং॥</p>
<p class="gatha1">‘‘সীলং কিরেৰ কল্যাণং, সীলং লোকে অনুত্তরং।</p>
<p class="gathalast">অরিযৰুত্তিসমাচারো, যেন ৰুচ্চতি সীলৰা’’॥ (জা॰ ১.৩.১১৮)।</p>
<p class="bodytext">সীলালঙ্কারসমো <a name="P0.0121"></a> অলঙ্কারো নত্থি, সীলগন্ধসমো গন্ধো নত্থি, সীলসমং কিলেসমলৰিসোধনং নত্থি, সীলসমং পরিল়াহূপসমং নত্থি, সীলসমং কিত্তিজননং নত্থি, সীলসমং সগ্গারোহণসোপানং নত্থি, নিব্বাননগরপ্পৰেসনে চ সীলসমং দ্বারং নত্থি। যথাহ –</p>
<p class="gatha1">‘‘সোভন্তেৰং <a name="V0.0137"></a> ন রাজানো, মুত্তামণিৰিভূসিতা।</p>
<p class="gathalast">যথা সোভন্তি যতিনো, সীলভূসনভূসিতা॥</p>
<p class="gatha1">‘‘সীলগন্ধসমো গন্ধো, কুতো নাম ভৰিস্সতি।</p>
<p class="gathalast">যো সমং অনুৰাতে চ, পটিৰাতে চ ৰাযতি॥ (ৰিসুদ্ধি॰ ১.৯)।</p>
<p class="gatha1">‘‘ন পুপ্ফগন্ধো পটিৰাতমেতি, ন চন্দনং তগ্গরমল্লিকা ৰা।</p>
<p class="gathalast">সতঞ্চ গন্ধো পটিৰাতমেতি, সব্বা দিসা সপ্পুরিসো পৰাযতি॥</p>
<p class="gatha1">‘‘চন্দনং তগরং ৰাপি, উপ্পলং অথ ৰস্সিকী।</p>
<p class="gathalast">এতেসং গন্ধজাতানং, সীলগন্ধো অনুত্তরো॥ (ধ॰ প॰ ৫৪-৫৫; মি॰ প॰ ৫.৪.১)।</p>
<p class="gatha1">‘‘ন গঙ্গা যমুনা চাপি, সরভূ ৰা সরস্বতী।</p>
<p class="gathalast">নিন্নগা ৰাচিরৰতী, মহী ৰাপি মহানদী॥</p>
<p class="gatha1">‘‘সক্কুণন্তি ৰিসোধেতুং, তং মলং ইধ পাণিনং।</p>
<p class="gathalast">ৰিসোধযতি সত্তানং, যং ৰে সীলজলং মলং॥</p>
<p class="gatha1">‘‘ন তং সজলদা ৰাতা, ন চাপি হরিচন্দনং।</p>
<p class="gathalast">নেৰ হারা ন মণযো, ন চন্দকিরণঙ্কুরা॥</p>
<p class="gatha1">‘‘সমযন্তীধ <a name="M0.0147"></a> সত্তানং, পরিল়াহং সুরক্খিতং।</p>
<p class="gathalast">যং সমেতি ইদং অরিযং, সীলং অচ্চন্তসীতলং॥</p>
<p class="gatha1">‘‘অত্তানুৰাদাদিভযং, ৰিদ্ধংসযতি সব্বদা।</p>
<p class="gathalast">জনেতি কিত্তিহাসঞ্চ, সীলং সীলৰতো সদা॥</p>
<p class="gatha1">‘‘সগ্গারোহণসোপানং, অঞ্ঞং সীলসমং কুতো।</p>
<p class="gathalast">দ্বারং ৰা পন নিব্বান, নগরস্স পৰেসনে॥</p>
<p class="gatha1">‘‘গুণানং <a name="V0.0138"></a> মূলভূতস্স, দোসানং বলঘাতিনো।</p>
<p class="gathalast">ইতি সীলস্স জানাথ, আনিসংসমনুত্তর’’ন্তি॥ (ৰিসুদ্ধি॰ ১.৯)।</p>
<p class="bodytext">এৰং ভগৰা সীলানিসংসং দস্সেত্বা – ‘‘ইদং পন সীলং নিস্সায অযং সগ্গো লভতী’’তি দস্সনত্থং তদনন্তরং সগ্গকথং কথেসি। অযং সগ্গো নাম ইট্ঠো কন্তো মনাপো একন্তসুখো নিচ্চমেত্থ কীল়া নিচ্চং সম্পত্তিযো লভন্তি। চাতুমহারাজিকা দেৰা নৰুতিৰস্সসতসহস্সানি দিব্বসুখং দিব্বসম্পত্তিং পটিলভন্তি। তাৰতিংসা তিস্সো ৰস্সকোটিযো সট্ঠি চ ৰস্সসতসহস্সানীতি এৰমাদিসগ্গগুণপটিসংযুত্তকথং কথেসি। এৰং সগ্গকথায <a name="P0.0122"></a> পলোভেত্বা পুন – ‘‘অযম্পি সগ্গো অনিচ্চো অধুৰো ন তত্থ ছন্দরাগো কাতব্বো’’তি কামানং আদীনৰং ওকারং সংকিলেসং নেক্খম্মে আনিসংসঞ্চ পকাসেত্বা অমতপরিযোসানং ধম্মকথং কথেসি। এৰং তস্স মহাজনস্স ধম্মং দেসেত্বা একচ্চে সরণেসু চ একচ্চে পঞ্চসীলেসু চ একচ্চে সোতাপত্তিফলে চ একচ্চে সকদাগামিফলে একচ্চে অনাগামিফলে একচ্চে চতূসুপি ফলেসু একচ্চে তীসু ৰিজ্জাসু একচ্চে ছসু অভিঞ্ঞাসু একচ্চে অট্ঠসু সমাপত্তীসু পতিট্ঠাপেত্বা উট্ঠাযাসনা রম্মনগরতো নিক্খমিত্বা সুদস্সনমহাৰিহারমেৰ পাৰিসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘তদা তে ভোজযিত্বান, সসঙ্ঘং লোকনাযকং।</p>
<p class="gathalast">উপগচ্ছুং সরণং তস্স, দীপঙ্করস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সরণাগমনে কঞ্চি, নিৰেসেতি তথাগতো।</p>
<p class="gathalast">কঞ্চি পঞ্চসু সীলেসু, সীলে দসৰিধে পরং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘কস্সচি <a name="M0.0148"></a> দেতি সামঞ্ঞং, চতুরো ফলমুত্তমে।</p>
<p class="gathalast">কস্সচি অসমে ধম্মে, দেতি সো পটিসম্ভিদা॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘কস্সচি ৰরসমাপত্তিযো, অট্ঠ দেতি নরাসভো।</p>
<p class="gathalast">তিস্সো কস্সচি ৰিজ্জাযো, ছল়ভিঞ্ঞা পৰেচ্ছতি॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘তেন যোগেন জনকাযং, ওৰদতি মহামুনি।</p>
<p class="gathalast">তেন ৰিত্থারিকং আসি, লোকনাথস্স সাসনং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘মহাহনুসভক্খন্ধো <a name="V0.0139"></a>, দীপঙ্করসনামকো।</p>
<p class="gathalast">বহূ জনে তারযতি, পরিমোচেতি দুগ্গতিং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘বোধনেয্যং জনং দিস্বা, সতসহস্সেপি যোজনে।</p>
<p class="gathalast">খণেন উপগন্ত্বান, বোধেতি তং মহামুনী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তে</span>তি রম্মনগরৰাসিনো উপাসকা। <span class="bld">সরণ</span>ন্তি এত্থ সরণং সরণগমনং সরণস্স গন্তা চ ৰেদিতব্বা। সরতি হিংসতি ৰিনাসেতীতি <span class="bld">সরণং,</span> কিং তং? রতনত্তযং। তং পন সরণগতানং তেনেৰ সরণগমনেন ভযং সন্তাসং দুক্খং দুগ্গতিং পরিক্কিলেসং হনতি হিংসতি ৰিনাসেতীতি সরণন্তি ৰুচ্চতীতি। ৰুত্তঞ্হেতং –</p>
<p class="gatha1">‘‘যে কেচি বুদ্ধং সরণং গতাসে, ন তে গমিস্সন্তি অপাযভূমিং।</p>
<p class="gathalast">পহায মানুসং দেহং, দেৰকাযং পরিপূরেস্সন্তি॥ (দী॰ নি॰ ২.৩৩২; সং॰ নি॰ ১.৩৭)।</p>
<p class="gatha1">‘‘যে <a name="P0.0123"></a> কেচি ধম্মং সরণং গতাসে, ন তে গমিস্সন্তি অপাযভূমিং।</p>
<p class="gathalast">পহায মানুসং দেহং, দেৰকাযং পরিপূরেস্সন্তি॥ (দী॰ নি॰ ২.৩৩২; সং॰ নি॰ ১.৩৭)।</p>
<p class="gatha1">‘‘যে কেচি সঙ্ঘং সরণং গতাসে, ন তে গমিস্সন্তি অপাযভূমিং।</p>
<p class="gathalast">পহায মানুসং দেহং, দেৰকাযং পরিপূরেস্সন্তী’’তি॥ (দী॰ নি॰ ২.৩৩২; সং॰ নি॰ ১.৩৭)।</p>
<p class="bodytext"><span class="bld">সরণগমনং</span> <a name="M0.0149"></a> নাম রতনত্তযপরাযনাকারপ্পৰত্তো চিত্তুপ্পাদো। <span class="bld">সরণস্স গন্তা</span> নাম তংসমঙ্গীপুগ্গলো। এৰং তাৰ সরণং সরণগমনং সরণস্স গন্তা চাতি ইদং তযং ৰেদিতব্বং।</p>
<p class="bodytext"><span class="bld">তস্সা</span>তি তং দীপঙ্করং, উপযোগত্থে সামিৰচনং দট্ঠব্বং। ‘‘উপগচ্ছুং সরণং তত্থা’’তিপি পাঠো। <span class="bld">সত্থুনো</span>তি সত্থারং। <span class="bld">সরণাগমনে কঞ্চী</span>তি কঞ্চি পুগ্গলং সরণগমনে নিৰেসেতীতি অত্থো। কিঞ্চাপি পচ্চুপ্পন্নৰসেন ৰুত্তং, অতীতকালৰসেন পন অত্থো গহেতব্বো। এস নযো সেসেসুপি। ‘‘কস্সচি সরণাগমনে’’তিপি পাঠো, তস্সপি সোযেৰত্থো। কঞ্চি পঞ্চসু সীলেসূতি <a name="V0.0140"></a> কঞ্চি পুগ্গলং পঞ্চসু ৰিরতিসীলেসু নিৰেসেসীতি অত্থো। ‘‘কস্সচি পঞ্চসু সীলেসূ’’তিপি পাঠো, সোযেৰত্থো। <span class="bld">সীলে দসৰিধে পর</span>ন্তি অপরং পুগ্গলং দসৰিধে সীলে নিৰেসেসীতি অত্থো। ‘‘কস্সচি কুসলে দসা’’তিপি পাঠো, তস্স কঞ্চি পুগ্গলং দস কুসলধম্মে সমাদপেসীতি অত্থো। <span class="bld">কস্সচি দেতি সামঞ্ঞ</span>ন্তি এত্থ পরমত্থতো সামঞ্ঞন্তি মগ্গো ৰুচ্চতি। যথাহ –</p>
<p class="indent">‘‘কতমঞ্চ, ভিক্খৰে, সামঞ্ঞং? অযমেৰ অরিযো অট্ঠঙ্গিকো মগ্গো, সেয্যথিদং – সম্মাদিট্ঠি…পে॰… সম্মাসমাধি। ইদং ৰুচ্চতি, ভিক্খৰে, সামঞ্ঞ’’ন্তি (সং॰ নি॰ ৫.৩৬)।</p>
<p class="bodytext"><span class="bld">চতুরো ফলমুত্তমে</span>তি চত্তারি উত্তমানি ফলানীতি অত্থো। <span class="bld">ম</span>-কারো পদসন্ধিকরো। লিঙ্গৰিপরিযাসেন ৰুত্তং। যথোপনিস্সযং চত্তারো মগ্গে চত্তারি চ সামঞ্ঞফলানি কস্সচি অদাসীতি অত্থো। <span class="bld">কস্সচি অসমে ধম্মে</span>তি কস্সচি অসদিসে চত্তারো পটিসম্ভিদাধম্মে অদাসি।</p>
<p class="bodytext"><span class="bld">কস্সচি ৰরসমাপত্তিযো</span>তি কস্সচি পন নীৰরণৰিগমেন পধানভূতা অট্ঠ সমাপত্তিযো অদাসি। <span class="bld">তিস্সো কস্সচি ৰিজ্জাযো</span>তি কস্সচি পুগ্গলস্স উপনিস্সযৰসেন দিব্বচক্খুঞাণপুব্বেনিৰাসানুস্সতিঞাণআসৰক্খযঞাণানং ৰসেন তিস্সো ৰিজ্জাযো। <span class="bld">ছল়ভিঞ্ঞা পৰেচ্ছতী</span>তি ছ অভিঞ্ঞাযো কস্সচি অদাসি।</p>
<p class="bodytext"><span class="bld">তেন যোগেনা</span>তি তেন নযেন তেনানুক্কমেন চ। <span class="bld">জনকায</span>ন্তি জনসমূহং। <span class="bld">ওৰদতী</span>তি ওৰদি। কালৰিপরিযাসেন ৰুত্তন্তি ৰেদিতব্বং। ইতো উপরিপি ঈদিসেসু ৰচনেসু অতীতকালৰসেনেৰ অত্থো গহেতব্বো <a name="M0.0150"></a>। <span class="bld">তেন ৰিত্থারিকং আসী</span>তি তেন দীপঙ্করস্স ভগৰতো ওৰাদেন অনুসাসনিযা ৰিত্থারিকং ৰিত্থতং ৰিসালীভূতং সাসনং অহোসি।</p>
<p class="bodytext"><span class="bld">মহাহনূ</span>তি <a name="P0.0124"></a> মহাপুরিসানং কির দ্বেপি হনূনি পরিপুণ্ণানি দ্বাদসিযা পক্খস্স চন্দসদিসাকারানি হোন্তীতি মহন্তানি হনূনি যস্স সো মহাহনু, সীহহনূতি ৰুত্তং হোতি। <span class="bld">উসভক্খন্ধো</span>তি উসভস্সেৰ খন্ধো যস্স ভৰতি, সো উসভক্খন্ধো। সুৰট্টিতসুৰণ্ণালিঙ্গসদিসরুচিরক্খন্ধো সমৰট্টচারুক্খন্ধোতি অত্থো। <span class="bld">দীপঙ্করসনামকো</span>তি দীপঙ্করসনামো <a name="V0.0141"></a>। <span class="bld">বহূ জনে তারযতী</span>তি বহূ বুদ্ধৰেনেয্যে জনে তারেসি। <span class="bld">পরিমোচেতী</span>তি পরিমোচেসি। <span class="bld">দুগ্গতি</span>ন্তি দুগ্গতিতো। নিস্সক্কত্থে উপযোগৰচনং।</p>
<p class="bodytext">ইদানি তারণপরিমোচনকরণাকারদস্সনত্থং <span class="bld">‘‘বোধনেয্যং জন’’</span>ন্তি গাথা ৰুত্তা। তত্থ <span class="bld">বোধনেয্যং জন</span>ন্তি বোধনেয্যং পজং, অযমেৰ ৰা পাঠো। <span class="bld">দিস্বা</span>তি বুদ্ধচক্খুনা ৰা সমন্তচক্খুনা ৰা দিস্বা। <span class="bld">সতসহস্সেপি যোজনে</span>তি অনেকসতসহস্সেপি যোজনে ঠিতং। ইদং পন দসসহস্সিযংযেৰ সন্ধায ৰুত্তন্তি দট্ঠব্বং।</p>
<p class="bodytext">দীপঙ্করো কির সত্থা বুদ্ধত্তং পত্বা বোধিমূলে সত্তসত্তাহং ৰীতিনামেত্বা অট্ঠমে সত্তাহে মহাব্রহ্মুনো ধম্মজ্ঝেসনং পটিঞ্ঞায সুনন্দারামে ধম্মচক্কং পৰত্তেত্বা কোটিসতং দেৰমনুস্সানং ধম্মামতং পাযেসি। অযং পঠমো অভিসমযো অহোসি।</p>
<p class="bodytext">অথ সত্থা অত্তনো পুত্তস্স সমৰট্টক্খন্ধস্স উসভক্খন্ধস্স নাম ঞাণপরিপাকং ঞত্বা তং অত্রজং পমুখং কত্বা <span class="bld">রাহুলোৰাদসদিসং</span> ধম্মং দেসেত্বা দেৰমনুস্সানং নৰুতিকোটিযো ধম্মামতং পাযেসি। অযং দুতিযো অভিসমযো অহোসি।</p>
<p class="bodytext">পুন ভগৰা অমরৰতীনগরদ্বারে মহাসিরীসরুক্খমূলে যমকপাটিহারিযং কত্বা মহাজনস্স বন্ধনামোক্খং কত্বা দেৰগণপরিৰুতো দিৰসকরাতিরেকজুতিৰিসরভৰনে তাৰতিংসভৰনে পারিচ্ছত্তকমূলে পরমসীতলে পণ্ডুকম্বলসিলাতলে নিসীদিত্বা সব্বদেৰগণপীতিসঞ্জননিং অত্তনো <a name="M0.0151"></a> জননিং সুমেধাদেৰিং পমুখং কত্বা সব্বলোকৰিদিতৰিসুদ্ধিদেৰো দেৰদেৰো দীপঙ্করো ভগৰা সব্বসত্তহিতকরং পরমাতিরেকগম্ভীরসুখুমং বুদ্ধিৰিসদকরং সত্তপ্পকরণং অভিধম্মপিটকং দেসেত্বা নৰুতিদেৰকোটিসহস্সানং ধম্মামতং পাযেসি। অযং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘পঠমাভিসমযে বুদ্ধো, কোটিসতমবোধযি।</p>
<p class="gathalast">দুতিযাভিসমযে নাথো, নৰুতিকোটিমবোধযি॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘যদা চ দেৰভৰনম্হি, বুদ্ধো ধম্মমদেসযি।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">দীপঙ্করস্স <a name="V0.0142"></a> <a name="P0.0125"></a> পন ভগৰতো তযো সাৰকসন্নিপাতা অহেসুং। তত্থ সুনন্দারামে কোটিসতসহস্সানং পঠমো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, দীপঙ্করস্স সত্থুনো।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমো আসি সমাগমো’’তি॥</p>
<p class="bodytext">অথাপরেন সমযেন দসবলো চতূহি ভিক্খুসতসহস্সেহি পরিৰুতো গামনিগমনগরপটিপাটিযা মহাজনানুগ্গহং করোন্তো চারিকং চরমানো অনুক্কমেন একস্মিং পদেসে মহাজনকতসক্কারং সব্বলোকৰিস্সুতং অমনুস্সপরিগ্গহিতং অতিভযানকং ওলম্বাম্বুধরপরিচুম্বিতকূটং ৰিৰিধসুরভিতরুকুসুমৰাসিতকূটং নানামিগগণৰিচরিতকূটং <span class="bld">নারদকূটং</span> নাম পরমরমণীযং পব্বতং সম্পাপুণি। সো কির পব্বতো নারদেন নাম যক্খেন পরিগ্গহিতো অহোসি। তত্থ পন তস্স যক্খস্স অনুসংৰচ্ছরং মহাজনো মনুস্সবলিং উপসংহরতি।</p>
<p class="bodytext">অথ দীপঙ্করো কির ভগৰা তস্স মহাজনস্স উপনিস্সযসম্পত্তিং দিস্বা ততো ভিক্খুসঙ্ঘং চাতুদ্দিসং পেসেত্বা অদুতিযো অসহাযো মহাকরুণাবলৰসঙ্গতহদযো তঞ্চ যক্খং ৰিনেতুং তং নারদপব্বতং অভিরুহি। অথ সো মনুস্সভক্খো সকহিতনিরপেক্খো পরৰধদক্খো যক্খো মক্খং অসহমানো কোধপরেতমানসো দসবলং ভিংসাপেত্বা পলাপেতুকামো তং পব্বতং চালেসি। সো কির পব্বতো তেন <a name="M0.0152"></a> চালিযমানো ভগৰতো আনুভাৰেন তস্সেৰ মত্থকে পতমানো ৰিয অহোসি।</p>
<p class="bodytext">ততো সো ভীতো – ‘‘হন্দ নং অগ্গিনা ঝাপেস্সামী’’তি মহন্তং অতিভীমদস্সনং অগ্গিক্খন্ধং নিব্বত্তেসি। সো অগ্গিক্খন্ধো পটিৰাতে খিত্তো ৰিয অত্তনোৰ দুক্খং জনেসি, ন পন ভগৰতো চীৰরে অংসুমত্তম্পি দড্ঢুং সমত্থো অহোসি। যক্খো পন ‘‘সমণো দড্ঢো, ন দড্ঢো’’তি ওলোকেন্তো দসবলং সরদসমযৰিমলকরনিকরং সব্বজনরতিকরং রজনিকরমিৰ সীতলজলতলগতকমলকণ্ণিকায নিসিন্নং ৰিয ভগৰন্তং দিস্বা চিন্তেসি – ‘‘অহো অযং সমণো মহানুভাৰো, যং যং ইমস্সাহং অনত্থং করোমি, সো সো মমূপরিযেৰ পততি, ইমং পন সমণং মুঞ্চিত্বা অঞ্ঞং মে পটিসরণং পরাযনং নত্থি, পথৰিযং উপক্খলিতা পথৰিংযেৰ নিস্সায উট্ঠহন্তি, হন্দাহং ইমংযেৰ সমণং সরণং গমিস্সামী’’তি।</p>
<p class="bodytext">অথেৰং <a name="V0.0143"></a> পন সো চিন্তেত্বা ভগৰতো চক্কালঙ্কততলেসু পাদেসু সিরসা নিপতিত্বা – ‘‘অচ্চযো মং, ভন্তে, অচ্চগমা’’তি ৰত্বা ভগৰন্তং সরণমগমাসি। অথস্স ভগৰা অনুপুব্বিকথং কথেসি। সো দেসনাপরিযোসানে দসহি যক্খসহস্সেহি সদ্ধিং সোতাপত্তিফলে পতিট্ঠহি। তস্মিং কির দিৰসে সকলজম্বুদীপতলৰাসিনো মনুস্সা <a name="P0.0126"></a> তস্স বলিকম্মত্থং একেকগামতো একেকং পুরিসং আহরিংসু। অঞ্ঞঞ্চ বহুতিলতণ্ডুলকুলত্থমুগ্গমাসাদিং সপ্পিনৰনীততেলমধুফাণিতাদিঞ্চ আহরিংসু। অথ সো যক্খো তং দিৰসং আভততণ্ডুলাদিকং সব্বং তেসংযেৰ দত্বা তে বলিকম্মত্থায আনীতমনুস্সে দসবলস্স নিয্যাতেসি।</p>
<p class="bodytext">অথ সত্থা তে মনুস্সে এহিভিক্খুপব্বজ্জায পব্বাজেত্বা অন্তোসত্তাহেযেৰ সব্বে অরহত্তে পতিট্ঠাপেত্বা মাঘপুণ্ণমায কোটিসতভিক্খুমজ্ঝগতো চতুরঙ্গসমন্নাগতে সন্নিপাতে পাতিমোক্খমুদ্দিসি। চতুরঙ্গানি নাম সব্বেৰ এহিভিক্খূ হোন্তি, সব্বে ছল়ভিঞ্ঞা হোন্তি, সব্বে অনামন্তিতাৰ আগতা, পন্নরসূপোসথদিৰসো চাতি ইমানি চত্তারি অঙ্গানি নাম। অযং দুতিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘পুন <a name="M0.0153"></a> নারদকূটম্হি, পৰিৰেকগতে জিনে।</p>
<p class="gathalast">খীণাসৰা ৰীতমলা, সমিংসু সতকোটিযো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পৰিৰেকগতে</span>তি গণং পহায গতে। <span class="bld">সমিংসূ</span>তি সন্নিপতিংসু।</p>
<p class="bodytext">যদা পন দীপঙ্করো লোকনাযকো সুদস্সননামকে পব্বতে ৰস্সাৰাসমুপগঞ্ছি, তদা কির জম্বুদীপৰাসিনো মনুস্সা অনুসংৰচ্ছরং গিরগ্গসমজ্জং করোন্তি। তস্মিং কির সমজ্জে সন্নিপতিতা মনুস্সা দসবলং দিস্বা ধম্মকথং সুত্বা তত্র পসীদিত্বা পব্বজিংসু। মহাপৰারণদিৰসে সত্থা তেসং অজ্ঝাসযানুকূলং ৰিপস্সনাকথং কথেসি। তং সুত্বা তে সব্বে সঙ্খারে সম্মসিত্বা ৰিপস্সনানুপুব্বেন মগ্গানুপুব্বেন চ অরহত্তং পাপুণিংসু। অথ সত্থা নৰুতিকোটিসহস্সেহি সদ্ধিং পৰারেসি। অযং ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘যম্হি কালে মহাৰীরো, সুদস্সনসিলুচ্চযে।</p>
<p class="gathalast">নৰুতিকোটিসহস্সেহি, পৰারেসি মহামুনি॥</p>
<p class="gatha1">‘‘অহং <a name="V0.0144"></a> তেন সমযেন, জটিলো উগ্গতাপনো।</p>
<p class="gathalast">অন্তলিক্খম্হি চরণো, পঞ্চাভিঞ্ঞাসু পারগূ’’তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা)।</p>
<p class="bodytext">অযং গাথা <span class="bld">অট্ঠসালিনিযা</span> ধম্মসঙ্গহট্ঠকথায নিদানৰণ্ণনায <span class="bld">দীপঙ্করবুদ্ধৰংসে</span> লিখিতা। ইমস্মিং পন বুদ্ধৰংসে নত্থি। নত্থিভাৰোযেৰ পনস্সা যুত্ততরো। কস্মাতি চে? হেট্ঠা সুমেধকথাসু কথিতত্তাতি।</p>
<p class="bodytext">দীপঙ্করে কির ভগৰতি ধম্মং দেসেন্তে দসসহস্সানঞ্চ ৰীসতিসহস্সানঞ্চ ধম্মাভিসমযো অহোসিযেৰ। একস্স পন দ্বিন্নং তিণ্ণং চতুন্নন্তি চ আদিৰসেন অভিসমযানং অন্তো নত্থি। তস্মা দীপঙ্করস্স ভগৰতো সাসনং ৰিত্থারিকং বাহুজঞ্ঞং অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘দসৰীসসহস্সানং <a name="P0.0127"></a>, ধম্মাভিসমযো অহু।</p>
<p class="gathalast">একদ্বিন্নং অভিসমযা, গণনাতো অসঙ্খিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">দসৰীসসহস্সান</span>ন্তি দসসহস্সানং ৰীসতিসহস্সানঞ্চ। <span class="bld">ধম্মাভিসমযো</span>তি চতুসচ্চধম্মপ্পটিৰেধো। <span class="bld">একদ্বিন্ন</span>ন্তি একস্স চেৰ দ্বিন্নঞ্চ <a name="M0.0154"></a>, তিণ্ণং চতুন্নং…পে॰… দসন্নন্তিআদিনা নযেন অসঙ্খ্যেয্যাতি অত্থো। এৰং অসঙ্খ্যেয্যাভিসমযত্তা চ <span class="bld">ৰিত্থারিকং</span> মহন্তপ্পত্তং বহূহি পণ্ডিতেহি দেৰমনুস্সেহি নিয্যানিকন্তি <span class="bld">জঞ্ঞং</span> জানিতব্বং অধিসীলসিক্খাদীহি <span class="bld">ইদ্ধঞ্চ</span> সমাধিআদীহি <span class="bld">ফীতঞ্চ</span> অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘ৰিত্থারিকং বাহুজঞ্ঞং, ইদ্ধং ফীতং অহূ তদা।</p>
<p class="gathalast">দীপঙ্করস্স ভগৰতো, সাসনং সুৰিসোধিত’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সুৰিসোধিত</span>ন্তি সুট্ঠু ভগৰতা সোধিতং ৰিসুদ্ধং কতং। দীপঙ্করং কির সত্থারং সব্বকালং ছল়ভিঞ্ঞানং মহিদ্ধিকানং ভিক্খূনং চত্তারি সতসহস্সানি পরিৰারেন্তি। তেন চ সমযেন যে সেক্খা কালকিরিযং করোন্তি, তে গরহিতা ভৰন্তি, সব্বে খীণাসৰা হুত্বাৰ পরিনিব্বাযন্তীতি অধিপ্পাযো। তস্মা হি তস্স ভগৰতো সাসনং সুপুপ্ফিতং সুসমিদ্ধং খীণাসৰেহি ভিক্খূহি অতিৰিয সোভিত্থ। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘চত্তারি <a name="V0.0145"></a> সতসহস্সানি, ছল়ভিঞ্ঞা মহিদ্ধিকা।</p>
<p class="gathalast">দীপঙ্করং লোকৰিদুং, পরিৰারেন্তি সব্বদা॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘যে কেচি তেন সমযেন, জহন্তি মানুসং ভৰং।</p>
<p class="gathalast">অপ্পত্তমানসা সেখা, গরহিতা ভৰন্তি তে॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘সুপুপ্ফিতং পাৰচনং, অরহন্তেহি তাদিহি।</p>
<p class="gathalast">খীণাসৰেহি ৰিমলেহি, উপসোভতি সব্বদা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">চত্তারি সতসহস্সানী</span>তি গণনায দস্সিতা এৰং দস্সিতগণনা ইমে ভিক্খূতি দস্সনত্থং <span class="bld">‘‘ছল়ভিঞ্ঞা মহিদ্ধিকা’’</span>তি ৰুত্তন্তি এৰমত্থো গহেতব্বো। অথ ৰা <span class="bld">ছল়ভিঞ্ঞা মহিদ্ধিকা</span>তি ছল়ভিঞ্ঞানং মহিদ্ধিকানন্তি সামিঅত্থে পচ্চত্তৰচনং দট্ঠব্বং। <span class="bld">পরিৰারেন্তি সব্বদা</span>তি নিচ্চকালং দসবলং পরিৰারেন্তি, ভগৰন্তং মুঞ্চিত্বা কত্থচি ন গচ্ছন্তীতি অধিপ্পাযো। <span class="bld">তেন সমযেনা</span>তি তস্মিং সমযে। অযং পন <span class="bld">সময</span>-সদ্দো সমৰাযাদীসু নৰসু অত্থেসু দিস্সতি। যথাহ –</p>
<p class="gatha1">‘‘সমৰাযে <a name="M0.0155"></a> <a name="P0.0128"></a> খণে কালে, সমূহে হেতুদিট্ঠিসু।</p>
<p class="gathalast">পটিলাভে পহানে চ, পটিৰেধে চ দিস্সতী’’তি॥ (দী॰ নি॰ অট্ঠ॰ ১.১; ম॰ নি॰ অট্ঠ॰ ১.মূলপরিযাযসুত্তৰণ্ণনা; সং॰ নি॰ অট্ঠ॰ ১.১.১; অ॰ নি॰ অট্ঠ॰ ১.১.১; ধ॰ স॰ অট্ঠ॰ ১ কামাৰচরকুসলপদভাজনীয; খু॰ পা॰ অট্ঠ॰ মংগলসুত্তৰণ্ণনা, এৰমিচ্চাদিপাঠৰণ্ণনা; পটি॰ ম॰ অট্ঠ॰ ২.১.১৮৪)।</p>
<p class="bodytext">ইধ সো কালে দট্ঠব্বো; তস্মিং কালেতি অত্থো। <span class="bld">মানুসং ভৰ</span>ন্তি মনুস্সভাৰং। <span class="bld">অপ্পত্তমানসা</span>তি অপ্পত্তং অনধিগতং মানসং যেহি তে অপ্পত্তমানসা। মানসন্তি রাগস্স চ চিত্তস্স চ অরহত্তস্স চ অধিৰচনং। ‘‘অন্তলিক্খচরো পাসো, য্বাযং চরতি মানসো’’তি (সং॰ নি॰ ১.১৫১; মহাৰ॰ ৩৩) হি এত্থ পন রাগো ‘‘মানসো’’তি ৰুত্তো। ‘‘চিত্তং মনো মানসং হদযং পণ্ডর’’ন্তি (ধ॰ স॰ ৬; ৰিভ॰ ১৮৪; মহানি॰ ১; চূল়নি॰ পারাযনানুগীতিগাথানিদ্দেস ১১৪) এত্থ চিত্তং। ‘‘অপ্পত্তমানসো সেখো, কালং কযিরা জনেসুতা’’তি <a name="V0.0146"></a> (সং॰ নি॰ ১.১৫৯) এত্থ অরহত্তং। ইধাপি অরহত্তমেৰ অধিপ্পেতং (ধ॰ স॰ অট্ঠ॰ ৫ কামাৰচরকুসলনিদ্দেসৰারকথা; মহানি॰ অট্ঠ॰ ১)। তস্মা অপ্পত্তঅরহত্তফলাতি অত্থো। <span class="bld">সেখা</span>তি কেনট্ঠেন সেখা? সেখধম্মপটিলাভট্ঠেন সেখা। ৰুত্তঞ্হেতং – ‘‘কিত্তাৰতা নু খো, ভন্তে, সেখো হোতীতি? ইধ, ভিক্খৰে, ভিক্খু সেখায সম্মাদিট্ঠিযা সমন্নাগতো হোতি…পে॰… সেখেন সম্মাসমাধিনা সমন্নাগতো হোতি। এত্তাৰতা খো, ভিক্খৰে, ভিক্খু সেখো হোতী’’তি (সং॰ নি॰ ৫.১৩)। অপি চ সিক্খন্তীতি সেখা। ৰুত্তঞ্হেতং – ‘‘সিক্খতি, সিক্খতীতি খো, ভিক্খু, তস্মা সেখোতি ৰুচ্চতি। কিঞ্চ সিক্খতি? অধিসীলম্পি সিক্খতি অধিচিত্তম্পি অধিপঞ্ঞম্পি সিক্খতীতি খো, ভিক্খু, তস্মা সেখোতি ৰুচ্চতী’’তি (অ॰ নি॰ ৩.৮৬)।</p>
<p class="bodytext"><span class="bld">সুপুপ্ফিত</span>ন্তি সুট্ঠু ৰিকসিতং। <span class="bld">পাৰচন</span>ন্তি পসত্থং ৰচনং, ৰুদ্ধিপ্পত্তং ৰা ৰচনং পৰচনং, পৰচনমেৰ পাৰচনং, সাসনন্তি অত্থো। <span class="bld">উপসোভতী</span>তি অভিরাজতি অতিৰিরোচতি। <span class="bld">সব্বদা</span>তি সব্বকালং। ‘‘উপসোভতি সদেৰকে’’তিপি পাঠো।</p>
<p class="bodytext">তস্স দীপঙ্করস্স ভগৰতো রম্মৰতী নাম নগরং অহোসি, সুদেৰো নাম খত্তিযো পিতা, সুমেধা নাম দেৰী মাতা, সুমঙ্গলো চ তিস্সো চাতি দ্বে অগ্গসাৰকা, সাগতো নাম উপট্ঠাকো, নন্দা চ সুনন্দা চাতি দ্বে অগ্গসাৰিকা, বোধি তস্স ভগৰতো পিপ্ফলিরুক্খো অহোসি, অসীতিহত্থুব্বেধো, সতসহস্সৰস্সানি আযূতি। কিং পনিমেসং জাতনগরাদীনং দস্সনে পযোজনন্তি চে? ৰুচ্চতে – যস্স যদি নেৰ জাতনগরং ন পিতা ন মাতা পঞ্ঞাযেয্য, ইমস্স পন নেৰ জাতনগরং <a name="M0.0156"></a> ন পিতা ন মাতা পঞ্ঞাযতি, দেৰো ৰা সক্কো ৰা যক্খো ৰা মারো ৰা ব্রহ্মা ৰা এস মঞ্ঞে, দেৰানম্পি ঈদিসং পাটিহারিযং অনচ্ছরিযন্তি <a name="P0.0129"></a> মঞ্ঞমানা ন সোতব্বং ন সদ্দহিতব্বং মঞ্ঞেয্যুং, ততো অভিসমযো ন ভৰেয্য, অসতি অভিসমযে নিরত্থকো বুদ্ধুপ্পাদো ভৰেয্য, অনিয্যানিকং সাসনং। তস্মা সব্ববুদ্ধানং জাতনগরাদিকো পরিচ্ছেদো দস্সেতব্বো। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘নগরং রম্মৰতী নাম, সুদেৰো নাম খত্তিযো।</p>
<p class="gathalast">সুমেধা নাম জনিকা, দীপঙ্করস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘সুমঙ্গলো চ তিস্সো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">সাগতো নামুপট্ঠাকো, দীপঙ্করস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘নন্দা <a name="V0.0147"></a> চেৰ সুনন্দা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, পিপ্ফলীতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘অসীতিহত্থমুব্বেধো, দীপঙ্করো মহামুনি।</p>
<p class="gathalast">সোভতি দীপরুক্খোৰ, সালরাজাৰ ফুল্লিতো॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘সতসহস্সৰস্সানি, আযু তস্স মহেসিনো।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘জোতযিত্বান সদ্ধম্মং, সন্তারেত্বা মহাজনং।</p>
<p class="gathalast">জলিত্বা অগ্গিক্খন্ধোৰ, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘সা চ ইদ্ধি সো চ যসো, তানি চ পাদেসু চক্করতনানি।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সুদেৰো নাম খত্তিযো</span>তি সুদেৰো নামস্স খত্তিযো পিতা অহোসীতি অত্থো। <span class="bld">জনিকা</span>তি জনেত্তি। <span class="bld">পিপ্ফলী</span>তি পিলক্খকপীতনরুক্খো বোধি। <span class="bld">অসীতিহত্থমুব্বেধো</span>তি অসীতিহত্থং উচ্চগ্গতো। <span class="bld">দীপরুক্খো ৰা</span>তি সম্পজ্জলিতদীপমালাকুলো দীপরুক্খো ৰিয আরোহপরিণাহসণ্ঠানপারিপূরিসম্পন্নো দ্বত্তিংসৰরলক্খণানুব্যঞ্জনসমলঙ্কতসরীরো ৰিপ্ফুরিতরংসিজালাৰিসরতারাগণসমুজ্জলমিৰ গগনতলং ভগৰা <a name="M0.0157"></a> ধরমানকালে <span class="bld">সোভতী</span>তি সোভিত্থ। <span class="bld">সালরাজাৰ ফুল্লিতো</span>তি পুপ্ফিতো সব্বফালিফুল্লো সালরাজরুক্খো ৰিয চ সব্বফালিফুল্লো যোজনসতুব্বেধো পারিচ্ছত্তো ৰিয চ অসীতিহত্থুব্বেধো ভগৰা অতিৰিয সোভতি।</p>
<p class="bodytext"><span class="bld">সতসহস্সৰস্সানী</span>তি ৰস্সসতসহস্সানি তস্স আযূতি অত্থো। <span class="bld">তাৰতা তিট্ঠমানো</span>তি তাৰতকং কালং তিট্ঠমানো। <span class="bld">জনত</span>ন্তি <a name="P0.0130"></a> জনসমূহং। <span class="bld">সন্তারেত্বা মহাজন</span>ন্তি তারযিত্বা মহাজনং। ‘‘সন্তারেত্বা সদেৰক’’ন্তিপি পাঠো, তস্স সদেৰকং লোকন্তি অত্থো। <span class="bld">সা চ ইদ্ধী</span>তি সা চ সম্পত্তি আনুভাৰো। <span class="bld">সো চ যসো</span>তি সো চ পরিৰারো। <span class="bld">সব্বং তমন্তরহিত</span>ন্তি তং সব্বং ৰুত্তপ্পকারং সম্পত্তিজাতং অন্তরহিতং অপগতন্তি অত্থো। <span class="bld">ননু রিত্তা সব্বসঙ্খারা</span>তি সব্বে পন সঙ্খতধম্মা ননু রিত্তা তুচ্ছা, নিচ্চসারাদিরহিতাতি অত্থো।</p>
<p class="bodytext">এত্থ <a name="V0.0148"></a> পন নগরাদিপরিচ্ছেদো পাল়িযমাগতোৰ। সম্বহুলৰারো পন নাগতো, সো আনেত্বা দীপেতব্বো। সেয্যথিদং – পুত্তপরিচ্ছেদো, ভরিযাপরিচ্ছেদো, পাসাদপরিচ্ছেদো, অগারৰাসপরিচ্ছেদো, নাটকিত্থিপরিচ্ছেদো, অভিনিক্খমনপরিচ্ছেদো, পধানপরিচ্ছেদো, ৰিহারপরিচ্ছেদো, উপট্ঠাকপরিচ্ছেদোতি। এতেসম্পি দীপনে কারণং হেট্ঠা ৰুত্তমেৰ। তস্স পন দীপঙ্করস্স ভরিযানং তিসতসহস্সং অহোসি। তস্স অগ্গমহেসী পদুমা নাম, তস্স পন পুত্তো উসভক্খন্ধো নাম। তেন ৰুত্তং –</p>
<p class="gatha1">‘‘ভরিযা পদুমা নাম, ৰিবুদ্ধপদুমাননা।</p>
<p class="gathalast">অত্রজো উসভক্খন্ধো, দীপঙ্করস্স সত্থুনো॥</p>
<p class="gatha1">‘‘হংসা কোঞ্চা মযূরাখ্যা, পাসাদাপি তযো মতা।</p>
<p class="gathalast">দসৰস্সসহস্সানি, অগারং অৰসী কির॥</p>
<p class="gatha1">‘‘হত্থিযানেন নিক্খন্তো, নন্দারামে জিনো ৰসী।</p>
<p class="gathalast">নন্দো নামস্সুপট্ঠাকো, লোকানন্দকরো কিরা’’তি॥</p>
<p class="bodytext">সব্ববুদ্ধানং পন পঞ্চ ৰেমত্তানি হোন্তি আযুৰেমত্তং পমাণৰেমত্তং কুলৰেমত্তং পধানৰেমত্তং রস্মিৰেমত্তন্তি। তত্থ <span class="bld">আযুৰেমত্তং</span> নাম কেচি দীঘাযুকা <a name="M0.0158"></a> হোন্তি কেচি অপ্পাযুকা। তথা হি দীপঙ্করস্স পন ভগৰতো ৰস্সসতসহস্সং আযুপ্পমাণং অহোসি, অম্হাকং ভগৰতো ৰস্সসতং।</p>
<p class="bodytext"><span class="bld">পমাণৰেমত্তং</span> নাম কেচি দীঘা হোন্তি কেচি রস্সা। তথা হি দীপঙ্করো অসীতিহত্থপ্পমাণো অহোসি, অম্হাকং পন ভগৰা অট্ঠারসহত্থপ্পমাণো।</p>
<p class="bodytext"><span class="bld">কুলৰেমত্তং</span> নাম কেচি খত্তিযকুলে নিব্বত্তন্তি কেচি ব্রাহ্মণকুলে। তথা হি দীপঙ্করাদযো খত্তিযকুলে নিব্বত্তিংসু, ককুসন্ধকোণাগমনাদযো ব্রাহ্মণকুলে।</p>
<p class="bodytext">পধানৰেমত্তং নাম কেসঞ্চি পধানং ইত্তরমেৰ হোতি যথা কস্সপস্স ভগৰতো <a name="P0.0131"></a>, কেসঞ্চি অদ্ধনিযং অম্হাকং ভগৰতো ৰিয।</p>
<p class="bodytext"><span class="bld">রস্মিৰেমত্তং</span> <a name="V0.0149"></a> নাম মঙ্গলস্স ভগৰতো সরীরস্মি দসসহস্সিলোকধাতুং ফরিত্বা অট্ঠাসি, অম্হাকং ভগৰতো ব্যামমত্তং। তত্র রস্মিৰেমত্তং অজ্ঝাসযপটিবদ্ধং হোতি। যো যত্তকং ইচ্ছসি, তস্স তত্তকং সরীরপ্পভা ফরতি। মঙ্গলস্স পন ‘‘দসসহস্সিলোকধাতুং ফরতূ’’তি অজ্ঝাসযো অহোসি। পটিৰিদ্ধগুণেসু পন কস্সচি ৰেমত্তং নাম নত্থি (দী॰ নি॰ অট্ঠ॰ ২.১২ আদযো)।</p>
<p class="bodytext">তথা সব্ববুদ্ধানং চত্তারি অৰিজহিতট্ঠানানি নাম হোন্তি। <span class="bld">বোধিপল্লঙ্কো</span> অৰিজহিতো একস্মিংযেৰ ঠানে হোতি। <span class="bld">ধম্মচক্কপ্পৰত্তনট্ঠানং</span> ইসিপতনে মিগদাযে অৰিজহিতমেৰ হোতি। দেৰোরোহণকালে সঙ্কস্সনগরদ্বারে <span class="bld">পঠমপাদক্কমো</span> অৰিজহিতোৰ হোতি। জেতৰনে গন্ধকুটিযা চত্তারি <span class="bld">মঞ্চপাদট্ঠানানি</span> অৰিজহিতানেৰ হোন্তি। ৰিহারোপি অৰিজহিতোৰ। সো পন খুদ্দকো ৰা মহন্তো ৰা হোতি।</p>
<p class="bodytext">অপরং পন অম্হাকংযেৰ ভগৰতো সহজাতপরিচ্ছেদঞ্চ নক্খত্তপরিচ্ছেদঞ্চ ৰিসেসং। অম্হাকং সব্বঞ্ঞুবোধিসত্তেন কির সদ্ধিং রাহুলমাতা আনন্দত্থেরো ছন্নো কণ্ডকো অস্সরাজা নিধিকুম্ভা মহাবোধিরুক্খো কাল়ুদাযীতি ইমানি <span class="bld">সত সহজাতানি</span>। মহাপুরিসো কির উত্তরাসাল়্হনক্খত্তেনেৰ মাতুকুচ্ছিং ওক্কমি, মহাভিনিক্খমনং নিক্খমি <a name="M0.0159"></a>, ধম্মচক্কং পৰত্তেসি, যমকপাটিহারিযং অকাসি। ৰিসাখনক্খত্তেন জাতো চ অভিসম্বুদ্ধো চ পরিনিব্বুতো চ, মাঘনক্খত্তেন তস্স সাৰকসন্নিপাতো চেৰ আযুসঙ্খারৰোসজ্জনঞ্চ অহোসি, অস্সযুজনক্খত্তেন দেৰোরোহণন্তি এত্তকং আহরিত্বা দীপেতব্বং। অযং সম্বহুলৰারপরিচ্ছেদো। সেসগাথা সউত্তানা এৰাতি।</p>
<p class="bodytext">ইতি ভগৰা দীপঙ্করো যাৰতাযুকং ঠত্বা সব্ববুদ্ধকিচ্চং কত্বা অনুক্কমেন অনুপাদিসেসায নিব্বানধাতুযা পরিনিব্বাযি।</p>
<p class="bodytext">যস্মিং কির কপ্পে দীপঙ্করদসবলো উদপাদি, তস্মিং অঞ্ঞেপি তণ্হঙ্করো, মেধঙ্করো, সরণঙ্করোতি তযো বুদ্ধা অহেসুং। তেসং সন্তিকে বোধিসত্তস্স ব্যাকরণং নত্থি। তস্মা তে ইধ ন দস্সিতা। <span class="bld">অট্ঠকথাযং</span> পন তম্হা কপ্পা আদিতো পট্ঠাযুপ্পন্নুপ্পন্নে সব্ববুদ্ধে দস্সেতুং ইদং ৰুত্তং –</p>
<p class="gatha1">‘‘তণ্হঙ্করো মেধঙ্করো, অথোপি সরণঙ্করো।</p>
<p class="gathalast">দীপঙ্করো চ সম্বুদ্ধো, কোণ্ডঞ্ঞো দ্বিপদুত্তমো॥</p>
<p class="gatha1">‘‘মঙ্গলো <a name="V0.0150"></a> চ সুমনো চ, রেৰতো সোভিতো মুনি।</p>
<p class="gathalast">অনোমদস্সী পদুমো, নারদো পদুমুত্তরো॥</p>
<p class="gatha1">‘‘সুমেধো চ সুজাতো চ, পিযদস্সী মহাযসো।</p>
<p class="gathalast">অত্থদস্সী ধম্মদস্সী, সিদ্ধত্থো লোকনাযকো॥</p>
<p class="gatha1">‘‘তিস্সো ফুস্সো চ সম্বুদ্ধো, ৰিপস্সী সিখি ৰেস্সভূ।</p>
<p class="gathalast">ককুসন্ধো কোণাগমনো, কস্সপো চাপি নাযকো॥</p>
<p class="gatha1">‘‘এতে <a name="P0.0132"></a> অহেসুং সম্বুদ্ধা, ৰীতরাগা সমাহিতা।</p>
<p class="gatha2">সতরংসীৰ উপ্পন্না, মহাতমৰিনোদনা।</p>
<p class="gathalast">জলিত্বা অগ্গিক্খন্ধাৰ, নিব্বুতা তে সসাৰকা’’তি॥ (অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা; চরিযা॰ অট্ঠ॰ নিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা)।</p>
<p class="centered">এত্তাৰতা নাতিসঙ্খেপৰিত্থারৰসেন কতায</p>
<p class="centered">মধুরত্থৰিলাসিনিযা বুদ্ধৰংস-অট্ঠকথায</p>
<p class="centered">দীপঙ্করবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো পঠমো বুদ্ধৰংসো।</p></div>
<p class="chapter">৪. কোণ্ডঞ্ঞবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">দীপঙ্করে <a name="M0.0160"></a> <a name="V0.0151"></a> কির ভগৰতি পরিনিব্বুতে তস্স সাসনং ৰস্সসতসহস্সং পৰত্তিত্থ। অথ বুদ্ধানুবুদ্ধানং সাৰকানং অন্তরধানেন সাসনম্পিস্স অন্তরধাযি। অথস্স অপরভাগে একমসঙ্খ্যেয্যমতিক্কমিত্বা একস্মিং কপ্পে <span class="bld">কোণ্ডঞ্ঞো</span> নাম সত্থা উদপাদি। সো পন ভগৰা সোল়সঅসঙ্খ্যেয্যং কপ্পানঞ্চ সতসহস্সং পারমিযো পূরেত্বা বোধিঞাণং পরিপাচেত্বা ৰেস্সন্তরত্তভাৰসদিসে অত্তভাৰে ঠত্বা ততো চৰিত্বা তুসিতপুরে নিব্বত্তিত্বা তত্থ যাৰতাযুকং ঠত্বা দেৰতানং পটিঞ্ঞং দত্বা তুসিতপুরতো চৰিত্বা রম্মৰতীনগরে সুনন্দস্স নাম রঞ্ঞো কুলে সুজাতায নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। তস্সপি পটিসন্ধিক্খণে দীপঙ্করবুদ্ধৰংসে ৰুত্তপ্পকারানি দ্বত্তিংস পাটিহারিযানি নিব্বত্তিংসু। সো দেৰতাহি কতারক্খসংৰিধানো দসন্নং মাসানং অচ্চযেন মাতুকুচ্ছিতো নিক্খমিত্বা সব্বসত্তুত্তরো উত্তরাভিমুখো সত্তপদৰীতিহারেন গন্ত্বা সব্বা চ দিসা ৰিলোকেত্বা আসভিং ৰাচং নিচ্ছারেসি – ‘‘অগ্গোহমস্মি লোকস্স, জেট্ঠোহমস্মি লোকস্স, সেট্ঠোহমস্মি লোকস্স, অযমন্তিমা জাতি, নত্থি দানি পুনব্ভৰো’’তি (দী॰ নি॰ ২.৩১; ম॰ নি॰ ৩.২০৭)।</p>
<p class="bodytext">ততো কুমারস্স নামকরণদিৰসে নামং করোন্তা ‘‘কোণ্ডঞ্ঞো’’তি নামমকংসু। সো হি ভগৰা কোণ্ডঞ্ঞগোত্তো অহোসি। তস্স কির তযো পাসাদা অহেসুং – রাম, সুরাম, সুভনামকা পরমরমণীযা। তেসু তীণি সতসহস্সানি নাটকিত্থীনং নচ্চগীতৰাদিতকুসলানং সব্বকালং পচ্চুপট্ঠিতানি অহেসুং। তস্স রুচিদেৰী নাম <a name="P0.0133"></a> অগ্গমহেসী অহোসি। ৰিজিতসেনো নামস্স পুত্তো অহোসি। সো দসৰস্সসহস্সানি অগারং অজ্ঝাৰসি।</p>
<p class="bodytext">সো পন জিণ্ণব্যাধিমতপব্বজিতে দিস্বা আজঞ্ঞরথেন নিক্খমিত্বা পব্বজিত্বা দস মাসে পধানচরিযং চরি। কোণ্ডঞ্ঞকুমারং পন পব্বজন্তং দস জনকোটিযো অনুপব্বজিংসু। সো তেহি পরিৰুতো দস মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায সুনন্দগামে সমসহিতঘনপযোধরায যসোধরায নাম সেট্ঠিধীতায দিন্নং পরমমধুরং মধুপাযাসং পরিভুঞ্জিত্বা ফলপল্লৰঙ্কুরসমলঙ্কতে <a name="V0.0152"></a> সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা <a name="M0.0161"></a> সাযন্হসমযে গণং পহায সুনন্দকাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা সালকল্যাণিরুক্খং তিক্খত্তুং পদক্খিণং কত্বা পুব্বদিসাভাগং ওলোকেত্বা বোধিরুক্খং পিট্ঠিতো কত্বা অট্ঠপণ্ণাসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা পল্লঙ্কং আভুজিত্বা চতুরঙ্গৰীরিযং অধিট্ঠায মারবলং ৰিধমিত্বা রত্তিযা পঠমযামে পুব্বেনিৰাসানুস্সতিঞাণং ৰিসোধেত্বা মজ্ঝিমযামে দিব্বচক্খুং ৰিসোধেত্বা পচ্ছিমযামে পচ্চযাকারং সম্মসিত্বা আনাপানচতুত্থজ্ঝানতো ৰুট্ঠায পঞ্চসু খন্ধেসু অভিনিৰিসিত্বা উদযব্বযৰসেন সমপঞ্ঞাস লক্খণানি দিস্বা যাৰ গোত্রভুঞাণং ৰিপস্সনং ৰড্ঢেত্বা চত্তারি মগ্গঞাণানি চত্তারি চ ফলঞাণানি চতস্সো পটিসম্ভিদা চতুযোনিপরিচ্ছেদকঞাণং পঞ্চগতিপরিচ্ছেদকঞাণং ছ অসাধারণঞাণানি সকলে চ বুদ্ধগুণে পটিৰিজ্ঝিত্বা পরিপুণ্ণসঙ্কপ্পো বোধিমূলে নিসিন্নোৰ –</p>
<p class="gatha1">‘‘অনেকজাতিসংসারং, সন্ধাৰিস্সং অনিব্বিসং।</p>
<p class="gathalast">গহকারং গৰেসন্তো, দুক্খা জাতি পুনপ্পুনং॥</p>
<p class="gatha1">‘‘গহকারক দিট্ঠোসি, পুন গেহং ন কাহসি।</p>
<p class="gatha2">সব্বা তে ফাসুকা ভগ্গা, গহকূটং ৰিসঙ্খতং।</p>
<p class="gathalast">ৰিসঙ্খারগতং চিত্তং, তণ্হানং খযমজ্ঝগা॥ (ধ॰ প॰ ১৫৩-১৫৪)।</p>
<p class="gatha1">‘‘অযোঘনহতস্সেৰ, জলতো জাতৰেদসো।</p>
<p class="gathalast">অনুপুব্বূপসন্তস্স, যথা ন ঞাযতে গতি॥</p>
<p class="gatha1">‘‘এৰং সম্মা ৰিমুত্তানং, কামবন্ধোঘতারিনং।</p>
<p class="gathalast">পঞ্ঞাপেতুং গতী নত্থি, পত্তানং অচলং সুখ’’ন্তি॥ (উদা॰ ৮০) –</p>
<p class="unindented">এৰং উদানং উদানেত্বা সত্তসত্তাহং বোধিমূলেযেৰ ফলসমাপত্তিসুখেন ৰীতিনামেত্বা অট্ঠমে সত্তাহে ব্রহ্মুনো অজ্ঝেসনং পটিচ্চ – ‘‘কস্স নু খো অহং পঠমং ধম্মং দেসেয্য’’ন্তি (ম॰ নি॰ ১.২৮৪; ২.৩৪১; মহাৰ॰ ১০) উপধারেন্তো অত্তনা সদ্ধিং পব্বজিতা দস ভিক্খুকোটিযো অদ্দস। ‘‘ইমে পন কুলপুত্তা সমুপচিতকুসলমূলা মং পব্বজন্তং <a name="P0.0134"></a> অনুপব্বজিতা মযা সদ্ধিং পধানং চরিত্বা মং উপট্ঠহিংসু, হন্দাহং ইমেসং সব্বপঠমং ধম্মং দেসেয্য’’ন্তি <a name="V0.0153"></a> এৰং উপধারেত্বা – ‘‘ইদানি পন তে কত্থ ৰসন্তী’’তি ওলোকেন্তো – ‘‘ইতো অট্ঠারসযোজনিকে <a name="M0.0162"></a> অরুন্ধৰতীনগরে দেৰৰনে ৰিহরন্তী’’তি দিস্বা – ‘‘তেসং ধম্মং দেসেতুং গমিস্সামী’’তি পত্তচীৰরমাদায সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য, পসারিতং ৰা বাহং সমিঞ্জেয্য, এৰমেৰ বোধিমূলে অন্তরহিতো দেৰৰনে পাতুরহোসি।</p>
<p class="bodytext">তস্মিঞ্চ সমযে তা দস ভিক্খুকোটিযো অরুন্ধৰতীনগরং উপনিস্সায দেৰৰনে ৰিহরন্তি। তে পন ভিক্খূ দসবলং দূরতোৰ আগচ্ছন্তং দিস্বা পসন্নমানসা পচ্চুগ্গন্ত্বা, ভগৰতো পত্তচীৰরং পটিগ্গহেত্বা, বুদ্ধাসনং পঞ্ঞাপেত্বা, সত্থু গারৰং কত্বা, ভগৰন্তং ৰন্দিত্বা, পরিৰারেত্বা একমন্তং নিসীদিংসু। তত্র কোণ্ডঞ্ঞো দসবলো মুনিগণপরিৰুতো বুদ্ধাসনে নিসিন্নো তিদসগণপরিৰুতো দসসতনযনো ৰিয ৰিমলগগনতলগতো সরদসমযরজনিকরো ৰিয তারাগণপরিৰুতো পুণ্ণচন্দো ৰিয ৰিরোচিত্থ। অথ সত্থা তেসং সব্ববুদ্ধনিসেৰিতং অনুত্তরং তিপরিৰট্টং দ্বাদসাকারং <span class="bld">ধম্মচক্কপ্পৰত্তনসুত্তন্তং</span> কথেত্বা দসভিক্খুকোটিপ্পমুখা সতসহস্সদেৰমনুস্সকোটিযো ধম্মামতং পাযেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘দীপঙ্করস্স অপরেন, কোণ্ডঞ্ঞো নাম নাযকো।</p>
<p class="gathalast">অনন্ততেজো অমিতযসো, অপ্পমেয্যো দুরাসদো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘ধরণূপমো খমনেন, সীলেন সাগরূপমো।</p>
<p class="gathalast">সমাধিনা মেরূপমো, ঞাণেন গগনূপমো॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ইন্দ্রিযবলবোজ্ঝঙ্গ-মগ্গসচ্চপ্পকাসনং।</p>
<p class="gathalast">পকাসেসি সদা বুদ্ধো হিতায সব্বপাণিনং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘ধম্মচক্কং পৰত্তেন্তে, কোণ্ডঞ্ঞে লোকনাযকে।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">দীপঙ্করস্স অপরেনা</span>তি দীপঙ্করস্স সত্থুনো অপরভাগেতি অত্থো। <span class="bld">কোণ্ডঞ্ঞো নামা</span>তি অত্তনো গোত্তৰসেন সমধিগতনামধেয্যো। <span class="bld">নাযকো</span>তি ৰিনাযকো। <span class="bld">অনন্ততেজো</span>তি অত্তনো সীলগুণঞাণপুঞ্ঞতেজেন অনন্ততেজো। হেট্ঠতো অৰীচি উপরি ভৰগ্গং তিরিযতো অনন্তা লোকধাতুযো এত্থন্তরে একপুগ্গলোপি <a name="P0.0135"></a> তস্স <a name="M0.0163"></a> মুখং ওলোকেত্বা ঠাতুং সমত্থো নাম নত্থি। তেন ৰুত্তং <a name="V0.0154"></a> ‘‘অনন্ততেজো’’তি। <span class="bld">অমিতযসো</span>তি অনন্তপরিৰারো। তস্স হি ভগৰতো ৰস্সসতসহস্সানি যাৰ পরিনিব্বানসমযং এত্থন্তরে ভিক্খুপরিসায গণনপরিচ্ছেদো নাম নাহোসি। তস্মা ‘‘অমিতযসো’’তি ৰুচ্চতি। অমিতগুণকিত্তিপি ‘‘অমিতযসো’’তি ৰুচ্চতি। <span class="bld">অপ্পমেয্যো</span>তি গুণগণপরিমাণৰসেন নপ্পমেয্যোতি অপ্পমেয্যো। যথাহ –</p>
<p class="gatha1">‘‘বুদ্ধোপি বুদ্ধস্স ভণেয্য ৰণ্ণং, কপ্পম্পি চে অঞ্ঞমভাসমানো।</p>
<p class="gathalast">খীযেথ কপ্পো চিরদীঘমন্তরে, ৰণ্ণো ন খীযেথ তথাগতস্সা’’তি॥ (দী॰ নি॰ অট্ঠ॰ ১.৩০৪; ৩.১৪১; ম॰ নি॰ অট্ঠ॰ ২.৪২৫; উদা॰ অট্ঠ॰ ৫৩; চরিযা॰ অট্ঠ॰ নিদানকথা)।</p>
<p class="bodytext">তস্মা অপ্পমেয্যগুণগণত্তা ‘‘অপ্পমেয্যো’’তি ৰুচ্চতি। <span class="bld">দুরাসদো</span>তি দুরুপসঙ্কমনীযো, আসজ্জ ঘট্টেত্বা উপসঙ্কমিতুমসক্কুণেয্যভাৰতো দুরাসদো, দুরভিভৰনীযোতি অত্থো।</p>
<p class="bodytext"><span class="bld">ধরণূপমো</span>তি ধরণীসমো। <span class="bld">খমনেনা</span>তি খন্তিযা, চতুনহুতাধিকদ্বিযোজনসতসহস্সবহলা মহাপথৰী ৰিয পকতিৰাতেন লাভালাভইট্ঠানিট্ঠাদীহি অকম্পনভাৰতো ‘‘ধরণূপমো’’তি ৰুচ্চতি। <span class="bld">সীলেন সাগরূপমো</span>তি সীলসংৰরেন ৰেলানাতিক্কমনভাৰেন সাগরসমো। ‘‘মহাসমুদ্দো, ভিক্খৰে, ঠিতধম্মো ৰেলং নাতিৰত্ততী’’তি (অ॰ নি॰ ৮.১৯; চূল়ৰ॰ ৩৮৪; মি॰ প॰ ৬.২.১০) হি ৰুত্তং।</p>
<p class="bodytext"><span class="bld">সমাধিনা মেরূপমো</span>তি সমাধিপটিপক্খভূতধম্মজনিতকম্পাভাৰতো মেরুনা গিরিৰরেন সমো, সদিসোতি অত্থো। মেরুগিরিৰরো ৰিয থিরতরসরীরোতি ৰা। <span class="bld">ঞাণেন গগনূপমো</span>তি এত্থ ভগৰতো ঞাণস্স অনন্তভাৰেন অনন্তাকাসেন উপমা কতা। চত্তারি অনন্তানি ৰুত্তানি ভগৰতা। যথাহ –</p>
<p class="gatha1">‘‘সত্তকাযো চ আকাসো, চক্কৰাল়া চনন্তকা।</p>
<p class="gathalast">বুদ্ধঞাণং অপ্পমেয্যং, ন সক্কা এতে ৰিজানিতু’’ন্তি॥ (বু॰ ৰং॰ ১.৬৪)।</p>
<p class="bodytext">তস্মা অনন্তস্স ঞাণস্স অনন্তেন আকাসেন উপমা কতাতি।</p>
<p class="bodytext"><span class="bld">ইন্দ্রিযবলবোজ্ঝঙ্গমগ্গসচ্চপ্পকাসন</span>ন্তি <a name="M0.0164"></a> এতেসং ইন্দ্রিযবলবোজ্ঝঙ্গমগ্গসচ্চানং গহণেন সতিপট্ঠানসম্মপ্পধানিদ্ধিপাদাপি গহিতাৰ হোন্তি। তস্মা ইন্দ্রিযাদীনং চতুসঙ্খেপানং ৰসেন সত্তত্তিংসবোধিপক্খিযধম্মানং <a name="V0.0155"></a> পকাসনধম্মং পকাসেসি, দেসেসীতি অত্থো। <span class="bld">হিতাযা</span>তি হিতত্থং। <span class="bld">ধম্মচক্কং</span> <a name="P0.0136"></a> <span class="bld">পৰত্তেন্তে</span>তি দেসনাঞাণে পৰত্তিযমানে।</p>
<p class="bodytext">ততো অপরভাগে মহামঙ্গলসমাগমে দসসু চক্কৰাল়সহস্সেসু দেৰতাযো সুখুমে অত্তভাৰে মাপেত্বা ইমস্মিঞ্ঞেৰ চক্কৰাল়ে সন্নিপতিংসু। তত্থ কির অঞ্ঞতরো দেৰপুত্তো কোণ্ডঞ্ঞদসবলং মঙ্গলপঞ্হং পুচ্ছি। তস্স ভগৰা মঙ্গলানি কথেসি। তত্থ নৰুতিকোটিসহস্সানি অরহত্তং পাপুণিংসু। সোতাপন্নাদীনং গণনপরিচ্ছেদো নাম নাহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘ততো পরম্পি দেসেন্তে, নরমরূনং সমাগমে।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানং, দুতিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ততো পরম্পী</span>তি ততো অপরভাগেপি। <span class="bld">দেসেন্তে</span>তি ভগৰতি ধম্মং দেসেন্তে। <span class="bld">নরমরূন</span>ন্তি নরানঞ্চেৰ অমরানঞ্চ, যদা পন ভগৰা গগনতলে তিত্থিযমানমদ্দনং যমকপাটিহারিযং করোন্তো ধম্মং দেসেসি তদা অসীতিকোটিসহস্সানি অরহত্তং পাপুণিংসু। তীসু ফলেসু পতিট্ঠিতা গণনপথং ৰীতিৰত্তা। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘তিত্থিযে অভিমদ্দন্তো, যদা ধম্মমদেসযি।</p>
<p class="gathalast">অসীতিকোটিসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ তদা-সদ্দং আনেত্বা অত্থো দট্ঠব্বো। যদা ভগৰা ধম্মং দেসেসি, তদা অসীতিকোটিসহস্সানং ধম্মাভিসমযো অহূতি।</p>
<p class="bodytext">কোণ্ডঞ্ঞো কির সত্থা অভিসম্বোধিং পত্বা পঠমৰস্সং চন্দৰতীনগরং উপনিস্সায চন্দারামে ৰিহাসি। তত্থ সুচিন্ধরস্স নাম ব্রাহ্মণমহাসালস্স পুত্তো ভদ্দমাণৰো নাম যসোধরব্রাহ্মণস্স পুত্তো সুভদ্দমাণৰো চ কোণ্ডঞ্ঞস্স বুদ্ধস্স সম্মুখা ধম্মদেসনং সুত্বা পসন্নমানসা দসহি মাণৰকসহস্সেহি সদ্ধিং তস্স সন্তিকে পব্বজিত্বা অরহত্তং পাপুণিংসু।</p>
<p class="bodytext">অথ <a name="M0.0165"></a> কোণ্ডঞ্ঞো সত্থা জেট্ঠমাসপুণ্ণমায সুভদ্দত্থেরপ্পমুখেন কোটিসতসহস্সেন পরিৰুতো পাতিমোক্খমুদ্দিসি, সো পঠমো সন্নিপাতো অহোসি। ততো অপরভাগে কোণ্ডঞ্ঞসত্থুনো পুত্তে ৰিজিতসেনে <a name="V0.0156"></a> নাম অরহত্তং পত্তে তংপমুখস্স কোটিসহস্সস্স মজ্ঝে ভগৰা পাতিমোক্খং উদ্দিসি, সো দুতিযো সন্নিপাতো অহোসি। অথাপরেন সমযেন দসবলো জনপদচারিকং চরন্তো উদেনরাজানং নাম নৰুতিকোটিজনপরিৰারং পব্বাজেসি সদ্ধিং তায পরিসায। তস্মিং পন অরহত্তং পত্তে তংপমুখেহি নৰুতিযা অরহন্তকোটীহি ভগৰা পরিৰুতো পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, কোণ্ডঞ্ঞস্স মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘কোটিসতসহস্সানং, পঠমো আসি সমাগমো।</p>
<p class="gathalast">দুতিযো কোটিসহস্সানং, ততিযো নৰুতিকোটিন’’ন্তি॥</p>
<p class="bodytext">তদা <a name="P0.0137"></a> কির অম্হাকং বোধিসত্তো ৰিজিতাৰী নাম চক্কৰত্তী হুত্বা চন্দৰতীনগরে পটিৰসতি। সো কির অনেকনরৰরপরিৰুতো সলিলনিধিনিৰসনং সমেরুযুগন্ধরং অপরিমিতৰসুধরং ৰসুন্ধরং অদণ্ডেন অসত্থেন ধম্মেন পরিপালেতি। অথ কোণ্ডঞ্ঞো বুদ্ধোপি কোটিসতসহস্সখীণাসৰপরিৰুতো জনপদচারিকং চরমানো অনুপুব্বেন চন্দৰতীনগরং সম্পাপুণি।</p>
<p class="bodytext">সো ৰিজিতাৰী কির রাজা – ‘‘সম্মাসম্বুদ্ধো কির অম্হাকং নগরং অনুপ্পত্তো’’তি সুত্বা পচ্চুগ্গন্ত্বা ভগৰতো ৰসনট্ঠানং সংৰিদহিত্বা স্বাতনায সদ্ধিং ভিক্খুসঙ্ঘেন নিমন্তেত্বা পুনদিৰসে ভত্তৰিধিং সুট্ঠু পটিযাদেত্বা কোটিসতসহস্সসঙ্খস্স বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স মহাদানং অদাসি। বোধিসত্তো ভগৰন্তং ভোজেত্বা অনুমোদনাৰসানে – ‘‘ভন্তে, তেমাসং মহাজনসঙ্গহং করোন্তো ইধেৰ ৰসথা’’তি যাচিত্বা তযো মাসে নিরন্তরং বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স অসদিসমহাদানং অদাসি।</p>
<p class="bodytext">অথ সত্থা বোধিসত্তং – ‘‘অনাগতে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকরিত্বা ধম্মমস্স দেসেসি। সো সত্থু ধম্মকথং সুত্বা <a name="M0.0166"></a> রজ্জং নিয্যাতেত্বা পব্বজিত্বা তীণি পিটকানি উগ্গহেত্বা অট্ঠ সমাপত্তিযো পঞ্চ চ অভিঞ্ঞাযো উপ্পাদেত্বা অপরিহীনজ্ঝানো ব্রহ্মলোকে নিব্বত্তি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="V0.0157"></a> তেন সমযেন, ৰিজিতাৰী নাম খত্তিযো।</p>
<p class="gathalast">সমুদ্দং অন্তমন্তেন, ইস্সরিযং ৰত্তযামহং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘কোটিসতসহস্সানং, ৰিমলানং মহেসিনং।</p>
<p class="gathalast">সহ লোকগ্গনাথেন, পরমন্নেন তপ্পযিং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, কোণ্ডঞ্ঞো লোকনাযকো।</p>
<p class="gathalast">অপরিমেয্যিতো কপ্পে, বুদ্ধো লোকে ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান, কত্বা দুক্করকারিকং।</p>
<p class="gathalast">অস্সত্থমূলে সম্বুদ্ধো, বুজ্ঝিস্সতি মহাযসো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘ইমস্স জনিকা মাতা, মাযা নাম ভৰিস্সতি।</p>
<p class="gathalast">পিতা সুদ্ধোদনো নাম, অযং হেস্সতি গোতমো॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘কোলিতো উপতিস্সো চ, অগ্গা হেস্সন্তি সাৰকা।</p>
<p class="gathalast">আনন্দো নামুপট্ঠাকো, উপট্ঠিস্সতি তং জিনং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘খেমা উপ্পলৰণ্ণা চ, অগ্গা হেস্সন্তি সাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, অস্সত্থোতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘চিত্তো চ হত্থাল়ৰকো, অগ্গা হেস্সন্তুপট্ঠকা।</p>
<p class="gatha2">নন্দমাতা চ উত্তরা, অগ্গা হেস্সন্তুপট্ঠিকা।</p>
<p class="gathalast">আযু ৰস্সসতং তস্স, গোতমস্স যসস্সিনো॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘ইদং <a name="P0.0138"></a> সুত্বান ৰচনং, অসমস্স মহেসিনো।</p>
<p class="gathalast">আমোদিতা নরমরূ, বুদ্ধবীজং কির অযং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘উক্কুট্ঠিসদ্দা ৰত্তন্তি, অপ্ফোটেন্তি হসন্তি চ।</p>
<p class="gathalast">কতঞ্জলী নমস্সন্তি, দসসহস্সিদেৰতা॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘যদিমস্স <a name="M0.0167"></a> <a name="V0.0158"></a> লোকনাথস্স, ৰিরজ্ঝিস্সাম সাসনং।</p>
<p class="gathalast">অনাগতম্হি অদ্ধানে, হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘যথা মনুস্সা নদিং তরন্তা, পটিতিত্থং ৰিরজ্ঝিয।</p>
<p class="gathalast">হেট্ঠাতিত্থে গহেত্বান, উত্তরন্তি মহানদিং॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘এৰমেৰ মযং সব্বে, যদি মুঞ্চামিমং জিনং।</p>
<p class="gathalast">অনাগতম্হি অদ্ধানে, হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gatha2">তমেৰ অত্থং সাধেন্তো, মহারজ্জং জিনে অদং।</p>
<p class="gathalast">মহারজ্জং দদিত্বান, পব্বজিং তস্স সন্তিকে॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘সুত্তন্তং ৰিনযং চাপি, নৰঙ্গং সত্থুসাসনং।</p>
<p class="gathalast">সব্বং পরিযাপুণিত্বান, সোভযিং জিনসাসনং॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘তত্থপ্পমত্তো ৰিহরন্তো, নিসজ্জট্ঠানচঙ্কমে।</p>
<p class="gathalast">অভিঞ্ঞাপারমিং গন্ত্বা, ব্রহ্মলোকমগঞ্ছহ’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অহং তেন সমযেনা</span>তি অহং তস্মিং সমযে। <span class="bld">ৰিজিতাৰী নামা</span>তি এৰংনামকো চক্কৰত্তিরাজা অহোসিং। <span class="bld">সমুদ্দং অন্তমন্তেনা</span>তি এত্থ চক্কৰাল়পব্বতং সীমং মরিযাদং কত্বা ঠিতং সমুদ্দং অন্তং কত্বা ইস্সরিযং ৰত্তযামীতি অত্থো। এত্তাৰতা ন পাকটং হোতি।</p>
<p class="bodytext">রাজা কির চক্কৰত্তী চক্করতনানুভাৰেন ৰামপস্সেন সিনেরুং কত্বা সমুদ্দস্স উপরিভাগেন অট্ঠযোজনসহস্সপ্পমাণং পুব্বৰিদেহং গচ্ছতি। তত্থ রাজা চক্কৰত্তী – ‘‘পাণো ন হন্তব্বো, অদিন্নং নাদাতব্বং, কামেসুমিচ্ছা ন চরিতব্বা, মুসা ন ভাসিতব্বা, মজ্জং ন পাতব্বং, যথাভুত্তঞ্চ ভুঞ্জথা’’তি (দী॰ নি॰ ২.২৪৪; ৩.৮৫; ম॰ নি॰ ৩.২৫৭) ওৰাদং দেতি। এৰং ওৰাদে দিন্নে তং চক্করতনং ৰেহাসং অব্ভুগ্গন্ত্বা পুরত্থিমং সমুদ্দং অজ্ঝোগাহতি। যথা যথা চ তং অজ্ঝোগাহতি, তথা তথা সংখিত্তঊমিৰিপ্ফারং হুত্বা ওগচ্ছমানং মহাসমুদ্দসলিলং যোজনমত্তং ওগ্গন্ত্বা অন্তোসমুদ্দং উভোসু <a name="P0.0139"></a> পস্সেসু ৰেল়ুরিযমণিভিত্তি <a name="V0.0159"></a> ৰিয পরমদস্সনীযং হুত্বা তিট্ঠতি, এৰং পুরত্থিমসাগরপরিযন্তং গন্ত্বা তং চক্করতনং পটিনিৰত্ততি। পটিনিৰত্তমানে চ তস্মিং সা <a name="M0.0168"></a> পরিসা অগ্গতো হোতি, মজ্ঝে রাজা চক্কৰত্তী অন্তে চক্করতনং হোতি। তম্পি জলং জলন্তেন ৰিযোগং অসহমানমিৰ নেমিমণ্ডলপরিযন্তং অভিহনন্তমেৰ তীরমুপগচ্ছতি।</p>
<p class="bodytext">এৰং রাজা চক্কৰত্তী পুরত্থিমসমুদ্দপরিযন্তং পুব্বৰিদেহং অভিৰিজিনিত্বা দক্খিণসমুদ্দপরিযন্তং জম্বুদীপং ৰিজেতুকামো চক্করতনদেসিতেন মগ্গেন দক্খিণসমুদ্দাভিমুখো গচ্ছতি। তং দসসহস্সযোজনপ্পমাণং জম্বুদীপং অভিৰিজিনিত্বা দক্খিণসমুদ্দতো পচ্চুত্তরিত্বা সত্তযোজনসহস্সপ্পমাণং অপরগোযানং ৰিজেতুং হেট্ঠা ৰুত্তনযেনেৰ গন্ত্বা তম্পি সাগরপরিযন্তং অভিৰিজিনিত্বা পচ্ছিমসমুদ্দতোপি উত্তরিত্বা অট্ঠযোজনসহস্সপ্পমাণং উত্তরকুরুং ৰিজেতুং তথেৰ গন্ত্বা তং সমুদ্দপরিযন্তং কত্বা তথেৰ অভিৰিজিয উত্তরসমুদ্দতোপি পচ্চুত্তরতি। এত্তাৰতা রঞ্ঞা চক্কৰত্তিনা সাগরপরিযন্তায পথৰিযা ইস্সরিযং অধিগতং হোতি। তেন ৰুত্তং <span class="bld">সমুদ্দং অন্তমন্তেন, ইস্সরিযং ৰত্তযামহ’’</span>ন্তি।</p>
<p class="bodytext"><span class="bld">কোটিসতসহস্সান</span>ন্তি কোটিসতসহস্সানি। অযমেৰ ৰা পাঠো। <span class="bld">ৰিমলান</span>ন্তি খীণাসৰানং। <span class="bld">সহ লোকগ্গনাথেনা</span>তি সদ্ধিং দসবলেন কোটিসতসহস্সানন্তি অত্থো। <span class="bld">পরমন্নেনা</span>তি পণীতেন অন্নেন। <span class="bld">তপ্পযি</span>ন্তি তপ্পেসিং। <span class="bld">অপরিমেয্যিতো কপ্পে</span>তি ইতো পট্ঠায সতসহস্সকপ্পাধিকানি তীণি অসঙ্খ্যেয্যানি অতিক্কমিত্বা একস্মিং ভদ্দকপ্পেতি অত্থো।</p>
<p class="bodytext"><span class="bld">পধান</span>ন্তি ৰীরিযং। <span class="bld">তমেৰ অত্থং সাধেন্তো</span>তি তমেৰ বুদ্ধকারকমত্থং দানপারমিং পূরেন্তো সাধেন্তো নিপ্ফাদেন্তোতি অত্থো। <span class="bld">মহারজ্জ</span>ন্তি চক্কৰত্তিরজ্জং। <span class="bld">জিনে</span>তি ভগৰতি, সম্পদানত্থে ৰা ভুম্মং দট্ঠব্বং। <span class="bld">অদ</span>ন্তি অদাসিং। এৰমত্থং সাধেন্তোতি ইমিনা সম্বন্ধো দট্ঠব্বো। ‘‘মহারজ্জং জিনে দদি’’ন্তি পঠন্তি কেচি। <span class="bld">দদিত্বানা</span>তি চজিত্বা। <span class="bld">সুত্তন্ত</span>ন্তি সুত্তন্তপিটকং। <span class="bld">ৰিনয</span>ন্তি ৰিনযপিটকং। <span class="bld">নৰঙ্গ</span>ন্তি সুত্তগেয্যাদিনৰঙ্গং। <span class="bld">সোভযিং জিনসাসন</span>ন্তি আগমাধিগমেহি লোকিযেহি সমলঙ্করিং। <span class="bld">তত্থা</span>তি তস্স ভগৰতো সাসনে। <span class="bld">অপ্পমত্তো</span>তি সতিসম্পন্নো। <span class="bld">ব্রহ্মলোকমগঞ্ছহ</span>ন্তি <a name="P0.0140"></a> ব্রহ্মলোকং অগঞ্ছিং অহং।</p>
<p class="bodytext">ইমস্স পন <span class="bld">কোণ্ডঞ্ঞবুদ্ধস্স</span> রম্মৰতী নাম নগরং অহোসি, সুনন্দো নাম রাজা পিতা, সুজাতা নাম দেৰী মাতা, ভদ্দো চ সুভদ্দো চ দ্বে <a name="M0.0169"></a> অগ্গসাৰকা, অনুরুদ্ধো নামুপট্ঠাকো, তিস্সা চ উপতিস্সা চ দ্বে অগ্গসাৰিকা, সালকল্যাণিরুক্খো বোধি, অট্ঠাসীতিহত্থুব্বেধং সরীরং <a name="V0.0160"></a>, ৰস্সসতসহস্সানি আযুপ্পমাণং অহোসি, তস্স রুচিদেৰী নাম অগ্গমহেসী অহোসি, ৰিজিতসেনো নামস্স পুত্তো, চন্দো নামুপট্ঠাকো রাজা। চন্দারামে কির ৰসীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘নগরং রম্মৰতী নাম, সুনন্দো নাম খত্তিযো।</p>
<p class="gathalast">সুজাতা নাম জনিকা, কোণ্ডঞ্ঞস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘ভদ্দো চেৰ সুভদ্দো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">অনুরুদ্ধো নামুপট্ঠাকো, কোণ্ডঞ্ঞস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘তিস্সা চ উপতিস্সা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">সালকল্যাণিকো বোধি, কোণ্ডঞ্ঞস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘সো অট্ঠাসীতি হত্থানি, অচ্চুগ্গতো মহামুনি।</p>
<p class="gathalast">সোভতে উল়ুরাজাৰ, সূরিযো মজ্ঝন্হিকে যথা॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ‘‘ৰস্সসতসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ‘‘খীণাসৰেহি ৰিমলেহি, ৰিচিত্তা আসি মেদনী।</p>
<p class="gathalast">যথা হি গগনমুল়ূভি, এৰং সো উপসোভথ॥</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> ‘‘তেপি নাগা অপ্পমেয্যা, অসঙ্খোভা দুরাসদা।</p>
<p class="gathalast">ৰিজ্জুপাতংৰ দস্সেত্বা, নিব্বুতা তে মহাযসা॥</p>
<p class="hangnum"><a name="para37"></a><span class="paranum">৩৭</span>.</p>
<p class="gatha1"> ‘‘সা চ অতুলিযা জিনস্স ইদ্ধি, ঞাণপরিভাৰিতো চ সমাধি।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সালকল্যাণিকো</span>তি সালকল্যাণিরুক্খো, সো বুদ্ধকালে চেৰ চক্কৰত্তিকালে চ নিব্বত্ততি, নাঞ্ঞদা। সো একাহেনেৰ উট্ঠাতি কির। <span class="bld">খীণাসৰেহি ৰিমলেহি, ৰিচিত্তা আসি মেদনী</span>তি অযং মেদনী খীণাসৰেহি এককাসাৰপজ্জোতা ৰিচিত্তা পরমদস্সনীযা অহোসি। <span class="bld">যথা</span> <a name="V0.0161"></a> <span class="bld">হী</span>তি ওপম্মত্থে নিপাতো। <span class="bld">উল়ূভী</span>তি <a name="P0.0141"></a> নক্খত্তেহি, তারাগণেহি <a name="M0.0170"></a> গগনতলং ৰিয খীণাসৰেহি ৰিচিত্তা অযং মেদনী সোভিত্থাতি অত্থো।</p>
<p class="bodytext"><span class="bld">অসঙ্খোভা</span>তি অট্ঠহি লোকধম্মেহি অক্খোভা অৰিকারা। <span class="bld">ৰিজ্জুপাতংৰ দস্সেত্বা</span>তি ৰিজ্জুপাতং ৰিয দস্সযিত্বা, ‘‘ৰিজ্জুপ্পাতংৰা’’তিপি পাঠো। কোণ্ডঞ্ঞবুদ্ধস্স কির কালে পরিনিব্বাযমানা ভিক্খূ সত্ততালপ্পমাণমাকাসমব্ভুগ্গন্ত্বা অসিতজলধরৰিৰরগতা ৰিজ্জুলতা ৰিয সমন্ততো ৰিজ্জোতমানা তেজোধাতুং সমাপজ্জিত্বা নিরুপাদানা দহনা ৰিয পরিনিব্বাযিংসু। তেন ৰুত্তং ‘‘ৰিজ্জুপাতংৰ দস্সেত্বা’’তি। <span class="bld">অতুলিযা</span>তি অতুল্যা অসদিসা। <span class="bld">ঞাণপরিভাৰিতো</span>তি ঞাণেন ৰড্ঢিতো। সেসগাথা হেট্ঠা ৰুত্তনযত্তা উত্তানা এৰাতি।</p>
<p class="gatha1">‘‘কোণ্ডঞ্ঞো নাম সম্বুদ্ধো, চন্দারামে মনোরমে।</p>
<p class="gathalast">নিব্বাযি চেতিযো তস্স, সত্তযোজনিকো কতো॥</p>
<p class="gatha1">‘‘ন হেৰ ধাতুযো তস্স, সত্থুনো, ৰিকিরিংসু তা।</p>
<p class="gathalast">ঠিতা একঘনা হুত্বা, সুৰণ্ণপটিমা ৰিয’’॥</p>
<p class="bodytext">সকলজম্বুদীপৰাসিনো মনুস্সা সমাগন্ত্বা সত্তযোজনিকং সত্তরতনমযং হরিতালমনোসিলায মত্তিকাকিচ্চং তেলসপ্পীহি উদককিচ্চং কত্বা নিট্ঠাপেসুন্তি।</p>
<p class="centered">কোণ্ডঞ্ঞবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো দুতিযো বুদ্ধৰংসো।</p></div>
<p class="chapter">৫. মঙ্গলবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">কোণ্ডঞ্ঞে <a name="V0.0162"></a> কির সত্থরি পরিনিব্বুতে তস্স সাসনং ৰস্সসতসহস্সং পৰত্তিত্থ। বুদ্ধানুবুদ্ধানং সাৰকানং অন্তরধানেন সাসনমস্স অন্তরধাযি। কোণ্ডঞ্ঞস্স পন অপরভাগে একমসঙ্খ্যেয্যমতিক্কমিত্বা একস্মিংযেৰ কপ্পে চত্তারো বুদ্ধা নিব্বত্তিংসু <span class="bld">মঙ্গলো, সুমনো, রেৰতো, সোভিতো</span>তি। তত্থ <span class="bld">মঙ্গলো</span> পন লোকনাযকো কপ্পসতসহস্সাধিকানি সোল়স অসঙ্খ্যেয্যানি পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা তত্থ যাৰতাযুকং ঠত্বা পঞ্চসু পুব্বনিমিত্তেসু উপ্পন্নেসু বুদ্ধকোলাহলং নাম <a name="M0.0171"></a> উদপাদি, তদা দসসহস্সচক্কৰাল়ে দেৰতাযো একস্মিং চক্কৰাল়ে সন্নিপতিত্বা আযাচন্তি –</p>
<p class="gatha1">‘‘কালো <a name="P0.0142"></a> খো তে মহাৰীর, উপ্পজ্জ মাতুকুচ্ছিযং।</p>
<p class="gathalast">সদেৰকং তারযন্তো, বুজ্ঝস্সু অমতং পদ’’ন্তি॥ (বু॰ ৰং॰ ১.৬৭)।</p>
<p class="bodytext">এৰং দেৰেহি আযাচিতো কতপঞ্চৰিলোকনো তুসিতা কাযা চৰিত্বা সব্বনগরুত্তমে উত্তরনগরে অনুত্তরস্স উত্তরস্স নাম রঞ্ঞো কুলে উত্তরায নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং গণ্হি। তদা অনেকানি পাটিহারিযানি পাতুরহুং। তানি দীপঙ্করবুদ্ধৰংসে ৰুত্তনযেনেৰ ৰেদিতব্বানি। তস্সা উত্তরায কির মহাদেৰিযা কুচ্ছিস্মিং সব্বলোকমঙ্গলস্স মঙ্গলস্স মহাসত্তস্স পটিসন্ধিগ্গহণতো পট্ঠায সরীরপ্পভা রত্তিন্দিৰং অসীতিহত্থপ্পমাণং পদেসং ফরিত্বা চন্দালোকসূরিযালোকেহি অনভিভৰনীযা হুত্বা অট্ঠাসি। সা চ অঞ্ঞেনালোকেন ৰিনা অত্তনো সরীরপ্পভাসমুদযেনেৰ অন্ধকারং ৰিধমিত্বা অট্ঠসট্ঠিযা ধাতীহি পরিচারিযমানা ৰিচরতি।</p>
<p class="bodytext">সা কির দেৰতাহি কতারক্খা দসন্নং মাসানং অচ্চযেন পরমসুরভিকুসুমফলধরসাখাৰিটপে কমলকুৰলযসমলঙ্কতে রুরু-সীহ-ব্যগ্ঘ-গজ-গৰয-মহিংসপসদৰিৰিধমিগগণৰিচরিতে পরমরমণীযে উত্তরমধুরুয্যানে নাম মঙ্গলুয্যানে মঙ্গলমহাপুরিসং ৰিজাযি <a name="V0.0163"></a>। সো জাতমত্তোৰ মহাসত্তো সব্বা দিসা ৰিলোকেত্বা উত্তরাভিমুখো সত্তপদৰীতিহারেন গন্ত্বা আসভিং ৰাচং নিচ্ছারেসি। তস্মিঞ্চ খণে সকলদসসহস্সিলোকধাতূসু দেৰতা দিস্সমানসরীরা দিব্বমালাদীহি সমলঙ্কতগত্তা তত্থ তত্থ ঠত্বা জযমঙ্গলথুতিৰচনানি সম্পৰত্তেসুং। পাটিহারিযানি ৰুত্তনযানেৰ। নামগ্গহণদিৰসে পনস্স লক্খণপাঠকা সব্বমঙ্গলসম্পত্তিযা জাতোতি ‘‘মঙ্গলকুমারো’’ ত্বেৰ নামং করিংসু।</p>
<p class="bodytext">তস্স কির যসৰা রুচিমা সিরিমাতি তযো পাসাদা অহেসুং। যসৰতীদেৰিপ্পমুখানি তিংসনাটকিত্থিসহস্সানি অহেসুং। তত্থ মহাসত্তো নৰৰস্সসহস্সানি দিব্বসুখসদিসং সুখং অনুভৰিত্বা যসৰতিযা অগ্গমহেসিযা কুচ্ছিস্মিং সীলৰং নাম পুত্তং লভিত্বা চত্তারি নিমিত্তানি দিস্বা অলঙ্কতং পণ্ডরং নাম সুন্দরতুরঙ্গৰরমারুয্হ মহাভিনিক্খমনং নিক্খমিত্বা <a name="M0.0172"></a> পব্বজি। তং পন পব্বজন্তং তিস্সো মনুস্সকোটিযো অনুপব্বজিংসু। তেহি পরিৰুতো মহাপুরিসো অট্ঠ মাসে পধানচরিযমচরি।</p>
<p class="bodytext">ততো ৰিসাখপুণ্ণমায উত্তরগামে উত্তরসেট্ঠিনো ধীতায উত্তরায নাম দিন্নং পক্খিত্তদিব্বোজং মধুপাযাসং পরিভুঞ্জিত্বা সুরভিকুসুমালঙ্কতে নীলোভাসে মনোরমে সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা উত্তরেন নাম আজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা অসিতঞ্জনগিরিসঙ্কাসং অক্কন্তৰরকনকজালকূটংৰ সীতচ্ছাযং ৰিৰিধমিগগণসম্পাতৰিরহিতং মন্দমালুতেরিতায ঘনসাখায সমলঙ্কতং নচ্চন্তমিৰ পীতিযা ৰিরোচমানং নাগবোধিং উপসঙ্কমিত্বা মত্তৰরনাগগামী নাগবোধিং পদক্খিণং কত্বা পুব্বুত্তরপস্সে ঠত্বা অট্ঠপণ্ণাসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা তত্থ পল্লঙ্কং আভুজিত্বা চতুরঙ্গসমন্নাগতং ৰীরিযং অধিট্ঠহিত্বা সবলং মারবলং ৰিদ্ধংসেত্বা পুব্বেনিৰাসদিব্বচক্খুঞাণানি পটিলভিত্বা পচ্চযাকারসম্মসনং <a name="P0.0143"></a> কত্বা খন্ধেসু অনিচ্চাদিৰসেন অভিনিৰিসিত্বা অনুক্কমেন অনুত্তরং সম্মাসম্বোধিং পত্বা –</p>
<p class="gatha1">‘‘অনেকজাতিসংসারং, সন্ধাৰিস্সং অনিব্বিসং।</p>
<p class="gathalast">গহকারং গৰেসন্তো, দুক্খা জাতি পুনপ্পুনং॥</p>
<p class="gatha1">‘‘গহকারক দিট্ঠোসি, পুন গেহং ন কাহসি।</p>
<p class="gatha2">সব্বা তে ফাসুকা ভগ্গা, গহকূটং ৰিসঙ্খতং।</p>
<p class="gathalast">ৰিসঙ্খারগতং চিত্তং, তণ্হানং খযমজ্ঝগা’’তি॥ (ধ॰ প॰ ১৫৩-১৫৪) –</p>
<p class="unindented">উদানং <a name="V0.0164"></a> উদানেসি।</p>
<p class="bodytext">মঙ্গলস্স পন সম্মাসম্বুদ্ধস্স অঞ্ঞেহি বুদ্ধেহি অধিকতরা সরীরপ্পভা অহোসি। যথা পন অঞ্ঞেসং সম্মাসম্বুদ্ধানং সমন্তা অসীতিহত্থপ্পমাণা ৰা ব্যামপ্পমাণা ৰা সরীরপ্পভা অহোসি, ন এৰং তস্স। তস্স পন ভগৰতো সরীরপ্পভা নিচ্চকালং দসসহস্সিলোকধাতুং ফরিত্বা অট্ঠাসি। তরুগিরিঘরপাকারঘটকৰাটাদযো সুৰণ্ণপট্টপরিযোনদ্ধা ৰিয অহেসুং। নৰুতিৰস্সসতসহস্সানি আযু তস্স অহোসি। এত্তকং কালং চন্দসূরিযতারকাদীনং পভা নত্থি। রত্তিন্দিৰপরিচ্ছেদো ন পঞ্ঞাযিত্থ। দিৰা সূরিযালোকেন ৰিয সত্তা নিচ্চং বুদ্ধালোকেনেৰ সব্বকম্মানি <a name="M0.0173"></a> করোন্তা ৰিচরিংসু। সাযং পুপ্ফনককুসুমানং পাতো চ রৰনকসকুণাদীনঞ্চ ৰসেন লোকো রত্তিন্দিৰপরিচ্ছেদং সল্লক্খেসি।</p>
<p class="bodytext">কিং পন অঞ্ঞেসং বুদ্ধানং অযমানুভাৰো নত্থীতি? নো নত্থি। তেপি হি আকঙ্খমানা দসসহস্সিলোকধাতুং ততো ৰা ভিয্যো আভায ফরেয্যুং। মঙ্গলস্স পন ভগৰতো পুব্বপত্থনাৰসেন অঞ্ঞেসং ব্যামপ্পভা ৰিয সরীরপ্পভা নিচ্চমেৰ দসসহস্সিলোকধাতুং ফরিত্বা অট্ঠাসি। সো কির বোধিসত্তকালে ৰেস্সন্তরত্তভাৰসদিসে অত্তভাৰে সপুত্তদারো ৰঙ্কপব্বতসদিসে পব্বতে ৰসি। অথেকো সব্বজনৰিহেঠকো <span class="bld">খরদাঠিকো</span> নাম মনুস্সভক্খো মহেসক্খো যক্খো মহাপুরিসস্স দানজ্ঝাসযতং সুত্বা ব্রাহ্মণৰণ্ণেন উপসঙ্কমিত্বা মহাসত্তং দ্বে দারকে যাচি। মহাসত্তো ‘‘দদামি ব্রাহ্মণস্স পুত্তকে’’তি হট্ঠপহট্ঠো উদকপরিযন্তং পথৰিং কম্পেন্তো দ্বে দারকে অদাসি। অথ খো যক্খো তস্স পস্সন্তস্সেৰ মহাপুরিসস্স তং ব্রাহ্মণৰণ্ণং পহায অনলজালপিঙ্গলৰিরূপনযনো ৰিসমৰিরূপকুটিলভীমদাঠো চিপিটকৰিরূপনাসো কপিলফরুসদীঘকেসো নৰদড্ঢতালক্খন্ধসদিসকাযো হুত্বা তে দারকে মুল়ালকলাপং ৰিয গহেত্বা খাদি। মহাপুরিসস্স যক্খং ওলোকেত্বা মুখে ৰিৰটমত্তে অগ্গিজালং ৰিয লোহিতধারং উগ্গিরন্তং তস্স মুখং দিস্বাপি কেসগ্গমত্তম্পি দোমনস্সং ন উপ্পজ্জি। ‘‘সুদিন্নং ৰত মে দান’’ন্তি চিন্তযতো পনস্স সরীরে মহন্তং পীতিসোমনস্সং উদপাদি। সো ‘‘ইমস্স মে নিস্সন্দেন অনাগতে ইমিনা নীহারেন রস্মিযো নিক্খমন্তূ’’তি পত্থনমকাসি। তস্স তং পত্থনং নিস্সায বুদ্ধভূতস্স সরীরতো রস্মিযো নিক্খমিত্বা এত্তকং ঠানং ফরিংসু।</p>
<p class="bodytext">অপরম্পি পুব্বচরিযং তস্স অত্থি। অযং কির বোধিসত্তকালে একস্স বুদ্ধস্স চেতিযং দিস্বা – ‘‘ইমস্স বুদ্ধস্স মম <a name="P0.0144"></a> জীৰিতং পরিচ্চজিতুং ৰট্টতী’’তি দণ্ডদীপিকাৰেঠননিযামেন সকলসরীরং <a name="V0.0165"></a> ৰেঠাপেত্বা রতনমত্তমকুল়ং সতসহস্সগ্ঘনিকং সুৰণ্ণপাতিং সুগন্ধসপ্পিস্স পূরাপেত্বা তত্থ সহস্সৰট্টিযো জালেত্বা তং সীসেনাদায সকলসরীরং জালাপেত্বা জিনচেতিযং পদক্খিণং করোন্তো সকলরত্তিং ৰীতিনামেসি। এৰং যাৰ অরুণুগ্গমনা ৰাযমন্তস্স লোমকূপমত্তম্পি উসুমং ন গণ্হি। পদুমগব্ভং পৰিট্ঠকালো <a name="M0.0174"></a> ৰিয অহোসি। ধম্মো হি নামেস অত্তানং রক্খন্তং রক্খতি। তেনাহ ভগৰা –</p>
<p class="gatha1">‘‘ধম্মো হৰে রক্খতি ধম্মচারিং, ধম্মো সুচিণ্ণো সুখমাৰহাতি।</p>
<p class="gathalast">এসানিসংসো ধম্মে সুচিণ্ণে, ন দুগ্গতিং গচ্ছতি ধম্মচারী’’তি॥ (থেরগা॰ ৩০৩; জা॰ ১.১০.১০২; ১.১৫.৩৮৫)।</p>
<p class="bodytext">ইমস্সাপি কম্মস্স নিস্সন্দেন তস্স সরীরোভাসো দসসহস্সিলোকধাতুং ফরিত্বা অট্ঠাসি (ধ॰ স॰ অট্ঠ॰ নিদানকথা)। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘কোণ্ডঞ্ঞস্স অপরেন, মঙ্গলো নাম নাযকো।</p>
<p class="gathalast">তমং লোকে নিহন্ত্বান, ধম্মোক্কমভিধারযি॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘অতুলাসি পভা তস্স, জিনেহঞ্ঞেহি উত্তরিং।</p>
<p class="gathalast">চন্দসূরিযপ্পভং হন্ত্বা, দসসহস্সী ৰিরোচতী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তম</span>ন্তি লোকন্ধকারঞ্চ হদযতমঞ্চ। <span class="bld">নিহন্ত্বানা</span>তি অভিভৰিত্বা। <span class="bld">ধম্মোক্ক</span>ন্তি এত্থ অযং পন <span class="bld">উক্কা</span>-সদ্দো সুৰণ্ণকারমূসাদীসু অনেকেসু অত্থেসু দিস্সতি। তথাহি ‘‘সণ্ডাসেন জাতরূপং গহেত্বা উক্কামুখে পক্খিপেয্যা’’তি (ম॰ নি॰ ৩.৩৬০) আগতট্ঠানে সুৰণ্ণকারানং মূসা ‘‘উক্কা’’তি ৰেদিতব্বা। ‘‘উক্কং বন্ধেয্য, উক্কং বন্ধিত্বা উক্কামুখং আলিম্পেয্যা’’তি আগতট্ঠানে কম্মারানং অঙ্গারকপল্লং। ‘‘কম্মারানং যথা উক্কা, অন্তো ঝাযতি নো বহী’’তি (জা॰ ২.২২.৬৪৯) আগতট্ঠানে কম্মারুদ্ধনং। ‘‘এৰংৰিপাকো উক্কাপাতো ভৰিস্সতী’’তি (দী॰ নি॰ ১.২৪, ২০৮) আগতট্ঠানে ৰাযুৰেগো ‘‘উক্কা’’তি ৰুচ্চতি। ‘‘উক্কাসু ধারিযমানাসূ’’তি (দী॰ নি॰ ১.১৫৯) আগতট্ঠানে দীপিকা ‘‘উক্কা’’তি ৰুচ্চতি। ইধাপি দীপিকা উক্কাতি অধিপ্পেতা (ম॰ নি॰ অট্ঠ॰ ১.৭৬ আদযো)। তস্মা ইধ ধম্মমযং উক্কং অভিধারযি, অৰিজ্জন্ধকারপটিচ্ছন্নস্স অৰিজ্জন্ধকারাভিভূতস্স লোকস্স ধম্মমযং উক্কং ধারেসীতি অত্থো।</p>
<p class="bodytext"><span class="bld">অতুলাসী</span>তি <a name="V0.0166"></a> <a name="P0.0145"></a> অতুল্যা আসি। অযমেৰ ৰা পাঠো, অঞ্ঞেহি বুদ্ধেহি অসদিসা অহোসীতি অত্থো। <span class="bld">জিনেহঞ্ঞেহী</span>তি জিনেহি অঞ্ঞেহি <a name="M0.0175"></a>। <span class="bld">চন্দসূরিযপ্পভং হন্ত্বা</span>তি চন্দসূরিযানং পভং অভিহন্ত্বা। <span class="bld">দসসহস্সী ৰিরোচতী</span>তি চন্দসূরিযালোকং ৰিনা বুদ্ধালোকেনেৰ দসসহস্সী ৰিরোচতীতি অত্থো।</p>
<p class="bodytext">মঙ্গলসম্মাসম্বুদ্ধো পন অধিগতবোধিঞাণো বোধিমূলেযেৰ সত্তসত্তাহানি ৰীতিনামেত্বা ব্রহ্মুনো ধম্মাযাচনং সম্পটিচ্ছিত্বা – ‘‘কস্স নু খো অহং ইমং ধম্মং দেসেয্য’’ন্তি (ম॰ নি॰ ১.২৮৪; ২.৩৪১; মহাৰ॰ ১০) উপধারেন্তো অত্তনা সহ পব্বজিতানং ভিক্খূনং তিস্সো কোটিযো উপনিস্সযসম্পন্নং অদ্দস। অথস্স এতদহোসি – ‘‘ইমে কুলপুত্তা মং পব্বজন্তং অনুপব্বজিতা উপনিস্সযসম্পন্না চ, তে মযা ৰিসাখপুণ্ণমায ৰিৰেকত্থিকেন ৰিস্সজ্জিতা সিরিৰড্ঢননগরং উপনিস্সায সিরিৰনগহনং গন্ত্বা ৰিহরন্তি, হন্দাহং তত্থ গন্ত্বা ধম্মং তেসং দেসেস্সামী’’তি অত্তনো পত্তচীৰরং গহেত্বা হংসরাজা ৰিয গগনতলমব্ভুগ্গন্ত্বা সিরিৰনগহনে পচ্চুট্ঠাসি। তে চ ভিক্খূ ভগৰন্তং ৰন্দিত্বা অন্তেৰাসিকৰত্তং দস্সেত্বা ভগৰন্তং পরিৰারেত্বা নিসীদিংসু। তেসং ভগৰা সব্ববুদ্ধনিসেৰিতং <span class="bld">ধম্মচক্কপ্পৰত্তনসুত্তন্তং</span> কথেসি। ততো তিস্সো ভিক্খুকোটিযো অরহত্তং পাপুণিংসু। দেৰমনুস্সানং কোটিসতসহস্সানং ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘সোপি বুদ্ধো পকাসেসি, চতুরো সচ্চৰরুত্তমে।</p>
<p class="gathalast">তে তে সচ্চরসং পীত্বা, ৰিনোদেন্তি মহাতমং॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘পত্বান বোধিমতুলং, পঠমে ধম্মদেসনে।</p>
<p class="gathalast">কোটিসতসহস্সানং, ধম্মাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">চতুরো</span>তি চত্তারি। <span class="bld">সচ্চৰরুত্তমে</span>তি সচ্চানি চ ৰরানি চ সচ্চৰরানি, সচ্চানি উত্তমানীতি অত্থো। ‘‘চত্তারো সচ্চৰরুত্তমে’’তিপি পাঠো, তস্স চত্তারি সচ্চৰরানি উত্তমানীতি অত্থো। <span class="bld">তে তে</span>তি তে তে দেৰমনুস্সা বুদ্ধেন ভগৰতা ৰিনীতা। <span class="bld">সচ্চরস</span>ন্তি চতুসচ্চপটিৰেধামতরসং পিৰিত্বা। <span class="bld">ৰিনোদেন্তি মহাতম</span>ন্তি তেন তেন মগ্গেন পহাতব্বং মোহতমং ৰিনোদেন্তি, ৰিদ্ধংসেন্তীতি অত্থো। <span class="bld">পত্বানা</span>তি পটিৰিজ্ঝিত্বা। <span class="bld">বোধি</span>ন্তি এত্থ পনাযং <span class="bld">বোধি</span>-সদ্দো –</p>
<p class="gatha1">‘‘মগ্গে <a name="M0.0176"></a> <a name="V0.0167"></a> ফলে চ নিব্বানে, রুক্খে পঞ্ঞত্তিযং তথা।</p>
<p class="gathalast">সব্বঞ্ঞুতে চ ঞাণস্মিং, বোধিসদ্দো পনাগতো’’॥</p>
<p class="bodytext">তথা <a name="P0.0146"></a> হি পনেস – ‘‘বোধি ৰুচ্চতি চতূসু মগ্গেসু ঞাণ’’ন্তিআদীসু (চূল়নি॰ খগ্গৰিসাণসুত্তনিদ্দেস ১২১) মগ্গে আগতো। ‘‘উপসমায অভিঞ্ঞায সম্বোধায সংৰত্ততী’’তি (ম॰ নি॰ ১.৩৩; ৩.৩২৩; মহাৰ॰ ১৩; সং॰ নি॰ ৫.১০৮১; পটি॰ ম॰ ২.৩০) এত্থ ফলে। ‘‘পত্বান বোধিং অমতং অসঙ্খত’’ন্তি এত্থ নিব্বানে। ‘‘অন্তরা চ গযং অন্তরা চ বোধি’’ন্তি (ম॰ নি॰ ১.২৮৫; ২.৩৪১; মহাৰ॰ ১১) এত্থ অস্সত্থরুক্খে। ‘‘বোধি খো রাজকুমারো ভোতো গোতমস্স পাদে সিরসা ৰন্দতী’’তি এত্থ (ম॰ নি॰ ২.৩২৪; চূল়ৰ॰ ২৬৮) পঞ্ঞত্তিযং। ‘‘পপ্পোতি বোধিং ৰরভূরিমেধসো’’তি (দী॰ নি॰ ৩.২১৭) এত্থ সব্বঞ্ঞুতঞ্ঞাণে। ইধাপি সব্বঞ্ঞুতঞ্ঞাণে দট্ঠব্বো। অরহত্তমগ্গঞাণেপি ৰট্টতি (ম॰ নি॰ অট্ঠ॰ ১.১৩; উদা॰ অট্ঠ॰ ১; পারা॰ অট্ঠ॰ ১.১১; চরিযা॰ অট্ঠ॰ নিদানকথা)। <span class="bld">অতুল</span>ন্তি তুলরহিতং পমাণাতীতং, অপ্পমাণন্তি অত্থো। সম্বোধিং পত্বা ধম্মং দেসেন্তস্স তস্স ভগৰতো পঠমে ধম্মদেসনেতি অত্থো গহেতব্বো।</p>
<p class="bodytext">যদা পন চিত্তং নাম নগরং উপনিস্সায ৰিহরন্তো চম্পকরুক্খমূলে কণ্ডম্বরুক্খমূলে অম্হাকং ভগৰা ৰিয তিত্থিযানং মানমদ্দনং যমকপাটিহারিযং কত্বা সুরাসুরযুৰতিরতিসম্ভৰনে রুচিরনৰকনকরজতমযৰরভৰনে তাৰতিংসভৰনে পারিচ্ছত্তকরুক্খমূলে পণ্ডুকম্বলসিলাতলে নিসীদিত্বা অভিধম্মং কথেসি, তদা কোটিসতসহস্সানং দেৰতানং ধম্মাভিসমযো অহোসি, অযং দুতিযো অভিসমযো। যদা পন সুনন্দো নাম চক্কৰত্তিরাজা সুরভিনগরে পূরিতচক্কৰত্তিৰত্তো হুত্বা চক্করতনং পটিলভি। তং কির মঙ্গলদসবলে লোকে উপ্পন্নে চক্করতনং ঠানা ওসক্কিতং দিস্বা সুনন্দো রাজা ৰিগতানন্দো ব্রাহ্মণে পরিপুচ্ছি – ‘‘ইমং চক্করতনং মম কুসলেন নিব্বত্তং, কস্মা ঠানা ওসক্কিত’’ন্তি? ততো তে তস্স রঞ্ঞো ওসক্কনকারণং ব্যাকরিংসু। ‘‘চক্কৰত্তিরঞ্ঞো আযুক্খযেন ৰা পব্বজ্জূপগমনেন ৰা বুদ্ধপাতুভাৰেন ৰা চক্করতনং ঠানা ওসক্কতীতি ৰত্বা তুয্হং পন, মহারাজ, আযুক্খযো নত্থি, অতিদীঘাযুকো ত্বং, মঙ্গলো পন সম্মাসম্বুদ্ধো লোকে উপ্পন্নো, তেন তে চক্করতনং ওসক্কিত’’ন্তি। তং সুত্বা সুনন্দো চক্কৰত্তিরাজা সপরিজনো <a name="M0.0177"></a> তং চক্করতনং সিরসা ৰন্দিত্বা আযাচি – ‘‘যাৰাহং তৰানুভাৰেন মঙ্গলদসবলং সক্করিস্সামি, তাৰ ত্বং মা অন্তরধাযস্সূ’’তি। অথ নং চক্করতনং যথাঠানেযেৰ অট্ঠাসি।</p>
<p class="bodytext">ততো <a name="V0.0168"></a> সমুপাগতানন্দো সুনন্দো চক্কৰত্তিরাজা ছত্তিংসযোজনপরিমণ্ডলায পরিসায পরিৰুতো সব্বলোকমঙ্গলং মঙ্গলদসবলং উপসঙ্কমিত্বা সসাৰকসঙ্ঘং সত্থারং মহাদানেন সন্তপ্পেত্বা অরহন্তানং কোটিসতসহস্সানং কাসিকৰত্থানি দত্বা তথাগতস্স সব্বপরিক্খারে দত্বা সকললোকৰিম্হযকরং ভগৰতো পূজং কত্বা মঙ্গলং সব্বলোকনাথং উপসঙ্কমিত্বা দসনখসমোধানসমুজ্জলং <a name="P0.0147"></a> ৰিমলকমলমকুল়সমমঞ্জলিং সিরসি কত্বা ৰন্দিত্বা ধম্মস্সৰনত্থায একমন্তং নিসীদি। পুত্তোপি তস্স অনুরাজকুমারো নাম তথেৰ নিসীদি।</p>
<p class="bodytext">তদা সুনন্দচক্কৰত্তিরাজপ্পমুখানং তেসং ভগৰা অনুপুব্বিকথং কথেসি। সুনন্দো চক্কৰত্তী সদ্ধিং পরিসায সহ পটিসম্ভিদাহি অরহত্তং পাপুণি। অথ সত্থা তেসং পুব্বচরিযং ওলোকেন্তো ইদ্ধিমযপত্তচীৰরস্স উপনিস্সযং দিস্বা চক্কজালসমলঙ্কতং দক্খিণহত্থং পসারেত্বা – ‘‘এথ, ভিক্খৰো’’তি আহ। সব্বে তঙ্খণংযেৰ দুৰঙ্গুলকেসা ইদ্ধিমযপত্তচীৰরধরা ৰস্সসট্ঠিকত্থেরা ৰিয আকপ্পসম্পন্না হুত্বা ভগৰন্তং পরিৰারযিংসু। অযং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘সুরিন্দদেৰভৰনে, বুদ্ধো ধম্মমদেসযি।</p>
<p class="gathalast">কোটিসতসহস্সানং, দুতিযাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘যদা সুনন্দো চক্কৰত্তী, সম্বুদ্ধং উপসঙ্কমি।</p>
<p class="gathalast">তদা আহনি সম্বুদ্ধো, ধম্মভেরিং ৰরুত্তমং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘সুনন্দস্সানুচরা জনতা, তদাসুং নৰুতিকোটিযো।</p>
<p class="gathalast">সব্বেপি তে নিরৰসেসা, অহেসুং এহিভিক্খুকা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সুরিন্দদেৰভৰনে</span>তি পুন দেৰিন্দভৰনেতি অত্থো। <span class="bld">ধম্ম</span>ন্তি অভিধম্মং। <span class="bld">আহনী</span>তি অভিহনি। <span class="bld">ৰরুত্তম</span>ন্তি ৰরো ভগৰা উত্তমং ধম্মভেরিন্তি অত্থো। <span class="bld">অনুচরা</span>তি নিবদ্ধচরা সেৰকা। <span class="bld">আসু</span>ন্তি অহেসুং। ‘‘তদাসি নৰুতিকোটিযো’’তিপি <a name="M0.0178"></a> পাঠো। তস্স জনতা আসি, সা জনতা কিত্তকাতি চে, নৰুতিকোটিযোতি অত্থো।</p>
<p class="bodytext">অথ মঙ্গলে কির লোকনাথে মেখলে পুরে ৰিহরন্তে তস্মিংযেৰ পুরে সুদেৰো চ ধম্মসেনো চ মাণৰকা মাণৰকসহস্সপরিৰারা তস্স ভগৰতো সন্তিকে এহিভিক্খুপব্বজ্জায পব্বজিংসু <a name="V0.0169"></a>। মাঘপুণ্ণমায দ্বীসু অগ্গসাৰকেসু সপরিৰারেসু অরহত্তং পত্তেসু সত্থা কোটিসতসহস্সভিক্খুগণমজ্ঝে পাতিমোক্খং উদ্দিসি, অযং পঠমো সন্নিপাতো অহোসি। পুন উত্তরারামে নাম অনুত্তরে ঞাতিসমাগমে পব্বজিতানং কোটিসতসহস্সানং সমাগমে পাতিমোক্খং উদ্দিসি, অযং দুতিযো সন্নিপাতো অহোসি। সুনন্দচক্কৰত্তিভিক্খুগণসমাগমে নৰুতিকোটিসহস্সানং ভিক্খূনং মজ্ঝে পাতিমোক্খং উদ্দিসি, অযং ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা <a name="P0.0148"></a> তযো আসুং, মঙ্গলস্স মহেসিনো।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘দুতিযো কোটিসতসহস্সানং, ততিযো নৰুতিকোটিনং।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, তদা আসি সমাগমো’’তি॥</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো সুরুচিব্রাহ্মণগামে সুরুচি নাম ব্রাহ্মণো হুত্বা তিণ্ণং ৰেদানং পারগূ সনিঘণ্ডুকেটুভানং সাক্খরপ্পভেদানং ইতিহাসপঞ্চমানং পদকো ৰেয্যাকরণো লোকাযতমহাপুরিসলক্খণেসু অনৰযো অহোসি। সো সত্থারং উপসঙ্কমিত্বা দসবলস্স মধুরধম্মকথং সুত্বা ভগৰতি পসীদিত্বা সরণং গন্ত্বা – ‘‘স্বে ময্হং ভিক্খং গণ্হথা’’তি সসাৰকসঙ্ঘং ভগৰন্তং নিমন্তেসি। সো ভগৰতা ‘‘ব্রাহ্মণ, কিত্তকেহি ভিক্খূহি তে অত্থো’’তি ৰুত্তো – ‘‘কিত্তকা পন ৰো, ভন্তে, পরিৰারা ভিক্খূ’’তি আহ। তদা পঠমসন্নিপাতোৰ হোতি, তস্মা ‘‘কোটিসতসহস্স’’ন্তি ৰুত্তে – ‘‘যদি এৰং, ভন্তে, সব্বেহিপি সদ্ধিং ময্হং ভিক্খং গণ্হথা’’তি নিমন্তেসি। সত্থা অধিৰাসেসি।</p>
<p class="bodytext">ব্রাহ্মণো ভগৰন্তং স্বাতনায নিমন্তেত্বা অত্তনো ঘরং গচ্ছন্তো চিন্তেসি – ‘‘অহং এত্তকানং ভিক্খূনং যাগুভত্তৰত্থাদীনি দাতুং সক্কোমি, নিসীদনট্ঠানং <a name="M0.0179"></a> পন কথং ভৰিস্সতী’’তি। তস্স কির সা চিন্তনা চতুরাসীতিযোজনসহস্সপ্পমাণে মেরুমত্থকে ঠিতস্স দেৰরাজস্স দসসতনযনস্স পণ্ডুকম্বলসিলাসনস্স উণ্হাকারং জনেসি। অথ সক্কো দেৰরাজা আসনস্স উণ্হভাৰং দিস্বা – ‘‘কো নু খো মং ইমম্হা ঠানা চাৰেতুকামো’’তি সমুপ্পন্নপরিৰিতক্কো দিব্বেন চক্খুনা মনুস্সলোকং ওলোকেন্তো মহাপুরিসং দিস্বা – ‘‘অযং মহাসত্তো বুদ্ধপ্পমুখং ভিক্খুসঙ্ঘং নিমন্তেত্বা তস্স নিসীদনত্থায চিন্তেসি, মযাপি তত্থ গন্ত্বা <a name="V0.0170"></a> পুঞ্ঞকোট্ঠাসং গহেতুং ৰট্টতী’’তি ৰড্ঢকীৰণ্ণং নিম্মিনিত্বা ৰাসিফরসুহত্থো মহাপুরিসস্স পুরতো পাতুরহোসি। সো ‘‘অত্থি নু খো কস্সচি ভতিযা কত্তব্বকম্ম’’ন্তি আহ।</p>
<p class="bodytext">মহাসত্তো দিস্বা ‘‘কিং কম্মং কাতুং সক্খিস্সসী’’তি আহ। ‘‘মম অজাননসিপ্পং নাম নত্থি, যো যো যং যং ইচ্ছতি মণ্ডপং ৰা পাসাদং ৰা অঞ্ঞং ৰা কিঞ্চি নিৰেসনাদিকং, তস্স তস্স তং তং কাতুং সমত্থোম্হী’’তি। ‘‘তেন হি ময্হং কম্মং অত্থী’’তি। ‘‘কিং, অয্যা’’তি? ‘‘স্বাতনায মযা কোটিসতসহস্সভিক্খূ নিমন্তিতা, তেসং নিসীদনমণ্ডপং করিস্সসী’’তি? ‘‘অহং নাম করেয্যং, সচে মে ভতিং দাতুং সক্খিস্সথা’’তি। ‘‘সক্খিস্সামি, তাতা’’তি। ‘‘যদি এৰং, সাধু, করিস্সামী’’তি ৰত্বা একং পদেসং ওলোকেসি। সো দ্বাদসযোজনপ্পমাণো পদেসো কসিণমণ্ডলং ৰিয সমতলো পরমরমণীযো অহোসি। পুন সো ‘‘এত্তকে ঠানে সত্তরতনমযো দট্ঠব্বসারমণ্ডো মণ্ডপো উট্ঠহতূ’’তি <a name="P0.0149"></a> চিন্তেত্বা ওলোকেসি। ততো তাৰদেৰ মণ্ডপসদিসো পথৰিতলং ভিন্দিত্বা মণ্ডপো উট্ঠহি। তস্স সোৰণ্ণমযেসু থম্ভেসু রজতমযা ঘটকা অহেসুং, রজতমযেসু থম্ভেসু সোৰণ্ণমযা ঘটকা, মণিত্থম্ভেসু পৰাল়মযা ঘটকা, পৰাল়মযেসু থম্ভেসু মণিমযা ঘটকা, সত্তরতনমযেসু থম্ভেসু সত্তরতনমযা ঘটকা অহেসুং।</p>
<p class="bodytext">ততো মণ্ডপস্স অন্তরন্তরাপি কিঙ্কিণিকজালা ওলম্বতূ’’তি ওলোকেসি, সহ ওলোকনেন কিঙ্কিণিকজালা ওলম্বি, যস্স মন্দৰাতেরিতস্স পঞ্চঙ্গিকস্সেৰ তুরিযস্স পরমমনোরমো মধুরো সদ্দো নিচ্ছরতি, দিব্বসঙ্গীতিৰত্তনকালো ৰিয অহোসি। ‘‘অন্তরন্তরা দিব্বগন্ধদামপুপ্ফদামপত্তদামসত্তরতনদামানি ওলম্বন্তূ’’তি চিন্তেসি, সহ চিন্তায দামানি ওলম্বিংসু। ‘‘কোটিসতসহস্সসঙ্খানং ভিক্খূনং আসনানি চ <a name="M0.0180"></a> কপ্পিযমহগ্ঘপচ্চত্থরণানি আধারকানি চ পথৰিং ভিন্দিত্বা উট্ঠহন্তূ’’তি চিন্তেসি, তাৰদেৰ উট্ঠহিংসু। ‘‘কোণে কোণে একেকা উদকচাটি উট্ঠহতূ’’তি চিন্তেসি, তঙ্খণংযেৰ উদকচাটিযো পরমসীতলেন মধুরেন সুৰিসুদ্ধসুগন্ধকপ্পিযৰারিনা পুণ্ণা কদলিপণ্ণপিহিতমুখা উট্ঠহিংসু। সো দসসতনযনো এত্তকং মাপেত্বা ব্রাহ্মণস্স সন্তিকং গন্ত্বা – ‘‘এহি, অয্য, তৰ মণ্ডপং দিস্বা ময্হং ভতিং দেহী’’তি আহ। মহাপুরিসো গন্ত্বা তং মণ্ডপং ওলোকেসি। তস্স ওলোকেন্তস্সেৰ সকলসরীরং পঞ্চৰণ্ণায পীতিযা নিরন্তরং ফুটং অহোসি।</p>
<p class="bodytext">অথস্স মণ্ডপং ওলোকযতো এতদহোসি – ‘‘নাযং মণ্ডপো মনুস্সভূতেন কতো, ময্হং অজ্ঝাসযং ময্হং গুণং আগম্ম অদ্ধা সক্কস্স দেৰরঞ্ঞো ভৰনং উণ্হং অহোসি, ততো সক্কেন <a name="V0.0171"></a> দেৰানমিন্দেন অযং মণ্ডপো নিম্মিতো’’তি। ‘‘ন খো পন মে যুত্তং এৰরূপে মণ্ডপে একদিৰসংযেৰ দানং দাতুং, সত্তাহং দস্সামী’’তি চিন্তেসি। বাহিরকদানং নাম তত্তকম্পি সমানং বোধিসত্তানং হদযং তুট্ঠিং কাতুং ন সক্কোতি, অলঙ্কতসীসং ৰা ছিন্দিত্বা অঞ্জিতানি ৰা অক্খীনি উপ্পাটেত্বা হদযমংসং ৰা উব্বট্টেত্বা দিন্নকালে বোধিসত্তানং চাগং নিস্সায তুট্ঠি নাম হোতি। অম্হাকং বোধিসত্তস্স হি <span class="bld">সিৰিজাতকে</span> (জা॰ ১.১৫.৫২ আদযো) দেৰসিকং পঞ্চকহাপণসতসহস্সানি ৰিস্সজ্জেত্বা চতূসু নগরদ্বারেসু নগরমজ্ঝেতি পঞ্চসু ঠানেসু দানং দেন্তস্স তং দানং চাগতুট্ঠিং উপ্পাদেতুং নাসক্খি। যদা পনস্স ব্রাহ্মণৰণ্ণেন আগন্ত্বা সক্কো দেৰরাজা অক্খীনি যাচি, তদা সো তানি চক্খূনি উপ্পাটেত্বা অদাসি, দদমানস্সেৰ হাসো উপ্পজ্জি, কেসগ্গমত্তম্পি চিত্তস্স অঞ্ঞথত্তং নাহোসি। এৰং সব্বঞ্ঞুবোধিসত্তানং বাহিরদানং নিস্সায তিত্তি নাম নত্থি। তস্মা সোপি মহাপুরিসো – ‘‘মযা কোটিসতসহস্সসঙ্খানং ভিক্খূনং দানং দাতুং ৰট্টতী’’তি চিন্তেত্বা তস্মিং মণ্ডপে নিসীদাপেত্বা সত্তাহং গৰপানং নাম দানং অদাসি।</p>
<p class="bodytext">এত্থ <span class="bld">গৰপান</span>ন্তি <a name="P0.0150"></a> মহন্তে মহন্তে কোলম্বে খীরস্স পূরেত্বা উদ্ধনেসু আরোপেত্বা ঘনপাকপক্কে খীরে থোকথোকে তণ্ডুলে পক্খিপিত্বা পক্কমধুসক্খরচুণ্ণসপ্পীহি অভিসঙ্খতভোজনং ৰুচ্চতি। ইদমেৰ <span class="bld">চতুমধুরভোজন</span>ন্তিপি ৰুচ্চতি। মনুস্সাযেৰ পন পরিৰিসিতুং নাসক্খিংসু। দেৰাপি <a name="M0.0181"></a> একন্তরিকা হুত্বা পরিৰিসিংসু। দ্বাদসযোজনপ্পমাণম্পি তং ঠানং তে ভিক্খূ গণ্হিতুং নপ্পহোসিযেৰ, তে পন ভিক্খূ অত্তনো অত্তনো অনুভাৰেন নিসীদিংসু। পরিযোসানদিৰসে সব্বেসং ভিক্খূনং পত্তে ধোৰাপেত্বা ভেসজ্জত্থায সপ্পিনৰনীতমধুফাণিতাদীনং পূরেত্বা তিচীৰরেহি সদ্ধিং অদাসি। তত্থ সঙ্ঘনৰকভিক্খুনা লদ্ধচীৰরসাটকা সতসহস্সগ্ঘনিকা অহেসুং।</p>
<p class="bodytext">অথ সত্থা অনুমোদনং করোন্তো – ‘‘অযং মহাপুরিসো এৰরূপং মহাদানং অদাসি, কো নু খো ভৰিস্সতী’’তি উপধারেন্তো – ‘‘অনাগতে কপ্পসতসহস্সাধিকানং দ্বিন্নং অসঙ্খ্যেয্যানং মত্থকে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি দিস্বা ততো মহাসত্তং আমন্তেত্বা – ‘‘ত্বং এত্তকং নাম কালং অতিক্কমিত্বা গোতমো নাম বুদ্ধো ভৰিস্সসী’’তি ব্যাকাসি। অথ মহাপুরিসো ভগৰতো ব্যাকরণং সুত্বা পমুদিতহদযো – ‘‘অহং কির বুদ্ধো ভৰিস্সামি, ন মে ঘরাৰাসেন অত্থো, পব্বজিস্সামী’’তি চিন্তেত্বা তথারূপং সম্পত্তিং খেল়পিণ্ডং ৰিয পহায সত্থু সন্তিকে পব্বজিত্বা বুদ্ধৰচনং উগ্গণ্হিত্বা অভিঞ্ঞা চ অট্ঠ সমাপত্তিযো চ নিব্বত্তেত্বা অপরিহীনজ্ঝানো যাৰতাযুকং ঠত্বা আযুপরিযোসানে ব্রহ্মলোকে নিব্বত্তি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="V0.0172"></a> তেন সমযেন, সুরুচী নাম ব্রাহ্মণো।</p>
<p class="gathalast">অজ্ঝাযকো মন্তধরো, তিণ্ণং ৰেদান পারগূ॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘তমহং উপসঙ্কম্ম, সরণং গন্ত্বান সত্থুনো।</p>
<p class="gatha2">সম্বুদ্ধপ্পমুখং সঙ্ঘং, গন্ধমালেন পূজযিং।</p>
<p class="gathalast">পূজেত্বা গন্ধমালেন, গৰপানেন তপ্পযিং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, মঙ্গলো দ্বিপদুত্তমো।</p>
<p class="gathalast">অপরিমেয্যিতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইম’’ন্তি॥ –</p>
<p class="unindented">অট্ঠ গাথা ৰিত্থারেতব্বা।</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘তদা <a name="M0.0182"></a> <a name="P0.0151"></a> পীতিমনুব্রূহন্তো, সম্বোধিৰরপত্তিযা।</p>
<p class="gathalast">বুদ্ধে দত্বান মং গেহং, পব্বজিং তস্স সন্তিকে॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘সুত্তন্তং ৰিনযং চাপি, নৰঙ্গং সত্থুসাসনং।</p>
<p class="gathalast">সব্বং পরিযাপুণিত্বা, সোভযিং জিনসাসনং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘তত্থপ্পমত্তো ৰিহরন্তো, ব্রহ্মং ভাৰেত্ব ভাৰনং।</p>
<p class="gathalast">অভিঞ্ঞাপারমিং গন্ত্বা, ব্রহ্মলোকমগঞ্ছহ’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">গন্ধমালেনা</span>তি গন্ধেহি চেৰ মালেহি চ। <span class="bld">গৰপানেনা</span>তি ইদং ৰুত্তমেৰ। ‘‘ঘতপানেনা’’তিপি কেচি পঠন্তি। <span class="bld">তপ্পযি</span>ন্তি তপ্পেসিং। <span class="bld">উত্তরিং ৰতমধিট্ঠাসি</span>ন্তি ভিয্যোপি ৰতমধিট্ঠাসিং। <span class="bld">দসপারমিপূরিযা</span>তি দসন্নং পারমীনং পূরণত্থায। <span class="bld">পীতি</span>ন্তি হদযতুট্ঠিং। <span class="bld">অনুব্রূহন্তো</span>তি ৰড্ঢেন্তো। <span class="bld">সম্বোধিৰরপত্তিযা</span>তি বুদ্ধত্তপ্পত্তিযা। <span class="bld">বুদ্ধে দত্বানা</span>তি বুদ্ধস্স পরিচ্চজিত্বা <a name="V0.0173"></a>। <span class="bld">মং গেহ</span>ন্তি মম গেহং, সব্বং সাপতেয্যং চতুপচ্চযত্থায বুদ্ধস্স ভগৰতো পরিচ্চজিত্বাতি অত্থো। <span class="bld">তত্থা</span>তি তস্মিং বুদ্ধসাসনে। <span class="bld">ব্রহ্ম</span>ন্তি ব্রহ্মৰিহারভাৰনং ভাৰেত্বা।</p>
<p class="bodytext"><span class="bld">মঙ্গলস্স</span> পন ভগৰতো নগরং উত্তরং নাম অহোসি, পিতাপিস্স উত্তরো নাম রাজা খত্তিযো, মাতাপি উত্তরা নাম, সুদেৰো চ ধম্মসেনো চ দ্বে অগ্গসাৰকা, পালিতো নাম উপট্ঠাকো, সীৰলা চ অসোকা চ দ্বে অগ্গসাৰিকা, নাগরুক্খো বোধি, অট্ঠাসীতিহত্থুব্বেধং সরীরং অহোসি, নৰুতিৰস্সসহস্সং আযুপরিমাণং, ভরিযা পনস্স যসৰতী নাম, সীৰলো নাম পুত্তো, অস্সযানেন নিক্খমি। উত্তরারামে ৰসি। উত্তরো নাম উপট্ঠাকো, তস্মিং পন নৰুতিৰস্সসহস্সানি ঠত্বা পরিনিব্বুতে ভগৰতি একপ্পহারেনেৰ দসচক্কৰাল়সহস্সানি একন্ধকারানি অহেসুং। সব্বচক্কৰাল়েসু মনুস্সানং মহন্তং আরোদনপরিদেৰনং অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘উত্তরং নাম নগরং, উত্তরো নাম খত্তিযো।</p>
<p class="gathalast">উত্তরা নাম জনিকা, মঙ্গলস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘সুদেৰো ধম্মসেনো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">পালিতো নামুপট্ঠাকো, মঙ্গলস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘সীৰলা <a name="M0.0183"></a> চ অসোকা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, নাগরুক্খোতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘অট্ঠাসীতি <a name="P0.0152"></a> রতনানি, অচ্চুগ্গতো মহামুনি।</p>
<p class="gathalast">ততো নিদ্ধাৰতী রংসী, অনেকসতসহস্সিযো॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘নৰুতিৰস্সসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘যথাপি সাগরে ঊমী, ন সক্কা তা গণেতুযে।</p>
<p class="gathalast">তথেৰ সাৰকা তস্স, ন সক্কা তে গণেতুযে॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘যাৰ <a name="V0.0174"></a> অট্ঠাসি সম্বুদ্ধো, মঙ্গলো লোকনাযকো।</p>
<p class="gathalast">ন তস্স সাসনে অত্থি, সকিলেসমরণং তদা॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘ধম্মোক্কং ধারযিত্বান, সন্তারেত্বা মহাজনং।</p>
<p class="gathalast">জলিত্বা ধুমকেতূৰ, নিব্বুতো সো মহাযসো॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘সঙ্খারানং সভাৰত্তং, দস্সযিত্বা সদেৰকে।</p>
<p class="gathalast">জলিত্বা অগ্গিক্খন্ধোৰ, সূরিযো অত্থঙ্গতো যথা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ততো</span>তি তস্স মঙ্গলস্স সরীরতো। <span class="bld">নিদ্ধাৰতী</span>তি নিদ্ধাৰন্তি, ৰচনৰিপরিযাযো দট্ঠব্বো। <span class="bld">রংসী</span>তি রস্মিযো। <span class="bld">অনেকসতসহস্সিযো</span>তি অনেকসতসহস্সা। <span class="bld">ঊমী</span>তি ৰীচিযো তরঙ্গা। <span class="bld">গণেতুযে</span>তি গণেতুং সঙ্খাতুং। এত্তকা সাগরে ঊমিযোতি যথা ন সক্কা গণেতুং, এৰং তস্স ভগৰতো সাৰকাপি ন সক্কা গণেতুং, অথ খো গণনপথং ৰীতিৰত্তাতি অত্থো। <span class="bld">যাৰা</span>তি যাৰতকং কালং। <span class="bld">সকিলেসমরণং তদা</span>তি সহ কিলেসেহি সকিলেসো, সকিলেসস্স মরণং সকিলেসমরণং, তং নত্থি। তদা কির তস্স ভগৰতো সাসনে সাৰকা সব্বে অরহত্তং পত্বাযেৰ পরিনিব্বাযিংসু। পুথুজ্জনা ৰা সোতাপন্নাদযো ৰা হুত্বা ন কালমকংসূতি অত্থো। কেচি ‘‘সম্মোহমারণং তদা’’তি পঠন্তি।</p>
<p class="bodytext"><span class="bld">ধম্মোক্ক</span>ন্তি ধম্মদীপকং। <span class="bld">ধূমকেতূ</span>তি অগ্গি ৰুচ্চতি, ইধ পন পদীপো দট্ঠব্বো তস্মা পদীপো ৰিয জলিত্বা নিব্বুতোতি অত্থো। <span class="bld">মহাযসো</span>তি মহাপরিৰারো <a name="M0.0184"></a>। কেচি ‘‘নিব্বুতো সো সসাৰকো’’তি পঠন্তি। <span class="bld">সঙ্খারান</span>ন্তি সঙ্খাতধম্মানং সপ্পচ্চযধম্মানং। <span class="bld">সভাৰত্ত</span>ন্তি <a name="P0.0153"></a> অনিচ্চাদিসামঞ্ঞলক্খণং। <span class="bld">সূরিযো অত্থঙ্গতো যথা</span>তি যথা সহস্সকিরণো দিৰসকরো সব্বং তমগণং ৰিধমিত্বা সব্বঞ্চ লোকং ওভাসেত্বা অত্থমুপগচ্ছতি, এৰং মঙ্গলদিৰসকরোপি ৰেনেয্যকমলৰনৰিকসনকরো সব্বং অজ্ঝত্তিকবাহিরলোকতমং ৰিধমিত্বা অত্তনো সরীরপ্পভায জলিত্বা অত্থঙ্গতোতি অত্থো। সেসগাথা সব্বত্থ উত্তানা এৰাতি।</p>
<p class="centered">মঙ্গলবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো ততিযো বুদ্ধৰংসো।</p></div>
<p class="chapter">৬. সুমনবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">এৰং <a name="V0.0175"></a> একপ্পহারেনেৰ দসসহস্সিলোকধাতুং একন্ধকারং কত্বা তস্মিং ভগৰতি পরিনিব্বুতে তস্স অপরভাগে নৰুতিৰস্সসহস্সাযুকেসু মনুস্সেসু অনুক্কমেন পরিহাযিত্বা দসৰস্সেসু জাতেসু পুন ৰড্ঢিত্বা অনুক্কমেন অসঙ্খ্যেয্যাযুকা হুত্বা পুন পরিহাযিত্বা নৰুতিৰস্সসহস্সাযুকেসু জাতেসু <span class="bld">সুমনো</span> নাম বোধিসত্তো পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা মেখলনগরে সুদত্তস্স নাম রঞ্ঞো কুলে সিরিমায নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। পাটিহারিযানি পুব্বে ৰুত্তনযানেৰ।</p>
<p class="bodytext">সো অনুক্কমেন ৰুদ্ধিপ্পত্তো সিরিৰড্ঢনসোমৰড্ঢনইদ্ধিৰড্ঢননামধেয্যেসু তীসু পাসাদেসু তেসট্ঠিযা নাটকিত্থিসতসহস্সেহি পরিচারিযমানো সুরযুৰতীহি পরিচারিযমানো দেৰকুমারো ৰিয নৰৰস্সসহস্সানি দিব্বসুখসদিসং ৰিসযসুখমনুভৰমানো ৰটংসিকায নাম দেৰিযা অনুপমং নাম নিরুপমং পুত্তং জনেত্বা চত্তারি নিমিত্তানি দিস্বা হত্থিযানেন নিক্খমিত্বা পব্বজি। তং পন পব্বজন্তং তিংসকোটিযো অনুপব্বজিংসু।</p>
<p class="bodytext">সো তেহি পরিৰুতো দসমাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায অনোমনিগমে অনোমসেট্ঠিনো ধীতায অনুপমায নাম দিন্নং পক্খিত্তদিব্বোজং <a name="M0.0185"></a> পাযাসং পরিভুঞ্জিত্বা সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা অনুপমাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা নাগবোধিং উপগন্ত্বা তং পদক্খিণং কত্বা অট্ঠহি তিণমুট্ঠীহি তিংসহত্থৰিত্থতং তিণসন্থরং কত্বা তত্থ পল্লঙ্কং আভুজিত্বা নিসীদি। ততো মারবলং <a name="P0.0154"></a> ৰিধমিত্বা সব্বঞ্ঞুতঞ্ঞাণং পটিৰিজ্ঝিত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি (ধ॰ প॰ ১৫৩-১৫৪) উদানং উদানেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘মঙ্গলস্স অপরেন, সুমনো নাম নাযকো।</p>
<p class="gathalast">সব্বধম্মেহি অসমো, সব্বসত্তানমুত্তমো’’তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0176"></a> <span class="bld">মঙ্গলস্স অপরেনা</span>তি মঙ্গলস্স ভগৰতো অপরভাগে। <span class="bld">সব্বধম্মেহি অসমো</span>তি সব্বেহিপি সীলসমাধিপঞ্ঞাধম্মেহি অসমো অসদিসো।</p>
<p class="bodytext"><span class="bld">সুমনো</span> কির ভগৰা বোধিসমীপেযেৰ সত্তসত্তাহানি ৰীতিনামেত্বা ধম্মদেসনত্থং ব্রহ্মাযাচনং সম্পটিচ্ছিত্বা – ‘‘কস্স নু খো অহং পঠমং ধম্মং দেসেয্য’’ন্তি (দী॰ নি॰ ২.৭২; ম॰ নি॰ ১.২৮৪; ২.৩৪১; মহাৰ॰ ১০) উপধারেন্তো অত্তনা সহ পব্বজিতানং তিংসকোটিযো চ অত্তনো কনিট্ঠভাতিকং ৰেমাতিকং সরণকুমারঞ্চ পুরোহিতপুত্তং ভাৰিতত্তমাণৰকঞ্চ উপনিস্সযসম্পন্নে দিস্বা – ‘‘এতেসং পঠমং ধম্মং দেসেয্য’’ন্তি চিন্তেত্বা হংসরাজা ৰিয গগনপথেন মেখলুয্যানে ওতরিত্বা উয্যানপালং পেসেত্বা অত্তনো কনিট্ঠভাতিকং সরণকুমারঞ্চ পুরোহিতপুত্তং ভাৰিতত্তকুমারঞ্চ পক্কোসাপেত্বা তেসং পরিৰারভূতা সত্ততিংসকোটিযো অত্তনা সহ পব্বজিতা তিংসকোটিযো চ অঞ্ঞে চ বহূ দেৰমনুস্সকোটিযো চাতি এৰং কোটিসতসহস্সং <span class="bld">ধম্মচক্কপ্পৰত্তনেন</span> ধম্মামতং পাযেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘তদা অমতভেরিং সো, আহনী মেখলে পুরে।</p>
<p class="gathalast">ধম্মসঙ্খসমাযুত্তং, নৰঙ্গং জিনসাসন’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অমতভেরি</span>ন্তি অমতাধিগমায নিব্বানাধিগমায ভেরিং। <span class="bld">আহনী</span>তি ৰাদযি, ধম্মং দেসেসীতি অত্থো। সাযং অমতভেরী নাম অমতপরিযোসানং নৰঙ্গং বুদ্ধৰচনং। তেনেৰাহ – <span class="bld">‘‘ধম্মসঙ্খসমাযুত্তং, নৰঙ্গং জিনসাসন’’</span>ন্তি। তত্থ <span class="bld">ধম্মসঙ্খসমাযুত্ত</span>ন্তি চতুসচ্চধম্মকথাসঙ্খৰরসমাযুত্তং।</p>
<p class="bodytext">সুমনো <a name="M0.0186"></a> পন লোকনাযকো অভিসম্বোধিং পাপুণিত্বা পটিঞ্ঞানুরূপং পটিপদং পটিপজ্জমানো মহাজনস্স ভৰবন্ধনমোক্খত্থায কুসলরতনস্স কিলেসচোরেহি ৰিলুপ্পমানস্স পরিত্তানত্থং সীলৰিপুলপাকারং সমাধিপরিখাপরিৰারিতং ৰিপস্সনাঞাণদ্বারং সতিসম্পজঞ্ঞদল়্হকৰাটং সমাপত্তিমণ্ডপাদিপটিমণ্ডিতং বোধিপক্খিযজনসমাকুলং অমতৰরনগরং মাপেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘নিজ্জিনিত্বা <a name="P0.0155"></a> কিলেসে সো, পত্বা সম্বোধিমুত্তমং।</p>
<p class="gathalast">মাপেসি নগরং সত্থা, সদ্ধম্মপুরৰরুত্তম’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">নিজ্জিনিত্বা</span>তি ৰিজিনিত্বা অভিভুয্য, কিলেসাভিসঙ্খারদেৰপুত্তমারে ৰিদ্ধংসেত্বাতি অত্থো <a name="V0.0177"></a>। <span class="bld">সো</span>তি সো সুমনো ভগৰা। ‘‘ৰিজিনিত্বা কিলেসে হী’’তিপি পাঠো। তত্থ <span class="bld">হি</span>-কারো পদপূরণমত্তে নিপাতো। <span class="bld">পত্বা</span>তি অধিগন্ত্বা। ‘‘পত্তো’’তিপি পাঠো। <span class="bld">নগর</span>ন্তি নিব্বাননগরং। <span class="bld">সদ্ধম্মপুরৰরুত্তম</span>ন্তি সদ্ধম্মসঙ্খাতং পুরৰরেসু উত্তমং সেট্ঠং পধানভূতং। অথ ৰা সদ্ধম্মমযেসু পুরেসু পৰরেসু উত্তমং সদ্ধম্মপুরৰরুত্তমং। পুরিমস্মিং অত্থৰিকপ্পে ‘‘নগর’’ন্তি তস্সেৰ ৰেৰচনন্তি দট্ঠব্বং। পটিৰিদ্ধধম্মসভাৰানং সেক্খাসেক্খানং অরিযপুগ্গলানং পতিট্ঠানং গোচরনিৰাসট্ঠেন নিব্বানং ‘‘নগর’’ন্তি ৰুচ্চতি। তস্মিং পন সদ্ধম্মৰরনগরে সো সত্থা অৰিচ্ছিন্নং অকুটিলং উজুং পুথুলঞ্চ ৰিত্থতঞ্চ সতিপট্ঠানমযং মহাৰীথিং মাপেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘নিরন্তরং অকুটিলং, উজুং ৰিপুলৰিত্থতং।</p>
<p class="gathalast">মাপেসি সো মহাৰীথিং, সতিপট্ঠানৰরুত্তম’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">নিরন্তর</span>ন্তি কুসলজৰনসঞ্চরণানন্তরভাৰতো নিরন্তরং। <span class="bld">অকুটিল</span>ন্তি কুটিলভাৰকরদোসৰিরহিততো অকুটিলং। <span class="bld">উজু</span>ন্তি অকুটিলত্তাৰ উজুং। পুরিমপদস্সেৰ অত্থদীপকমিদং ৰচনং। <span class="bld">ৰিপুলৰিত্থত</span>ন্তি আযামতো চ ৰিত্থারতো চ পুথুলৰিত্থতং, পুথুলৰিত্থতভাৰো লোকিযলোকুত্তরসতিপট্ঠানৰসেন দট্ঠব্বো। <span class="bld">মহাৰীথি</span>ন্তি মহামগ্গং। <span class="bld">সতিপট্ঠানৰরুত্তম</span>ন্তি সতিপট্ঠানঞ্চ তং ৰরেসু উত্তমঞ্চাতি সতিপট্ঠানৰরুত্তমং। অথ ৰা ৰরং সতিপট্ঠানমযং উত্তমৰীথিন্তি অত্থো।</p>
<p class="bodytext">ইদানি তস্স নিব্বানমহানগরস্স তস্সং সতিপট্ঠানৰীথিযং চত্তারি সামঞ্ঞফলানি চতস্সো পটিসম্ভিদা ছ অভিঞ্ঞা অট্ঠ সমাপত্তিযোতি ইমানি <a name="M0.0187"></a> মহগ্ঘরতনানি উভোসু পস্সেসু ধম্মাপণে পসারেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘ফলে চত্তারি সামঞ্ঞে, চতস্সো পটিসম্ভিদা।</p>
<p class="gathalast">ছল়ভিঞ্ঞাট্ঠসমাপত্তী, পসারেসি তত্থ ৰীথিয’’ন্তি॥</p>
<p class="bodytext">ইদানি <a name="P0.0156"></a> ভগৰা ইমানি রতনভণ্ডানি যে পন অপ্পমত্তা সতিমন্তো পণ্ডিতা হিরিওত্তপ্পৰীরিযাদীহি সমন্নাগতা, তে আদীযন্তীতি তেসং রতনানং হরণূপাযং দস্সেন্তো –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘যে অপ্পমত্তা অখিলা, হিরিৰীরিযেহুপাগতা।</p>
<p class="gathalast">তে তে ইমে গুণৰরে, আদিযন্তি যথাসুখ’’ন্তি॥ – আহ।</p>
<p class="bodytext">তত্থ <a name="V0.0178"></a> <span class="bld">যে</span>তি অনিযমুদ্দেসো। <span class="bld">অপ্পমত্তা</span>তি পমাদস্স পটিপক্খভূতেন সতিযা অৰিপ্পৰাসলক্খণেন অপ্পমাদেন সমন্নাগতা। <span class="bld">অখিলা</span>তি পঞ্চচেতোখিলরহিতা। <span class="bld">হিরিৰীরিযেহুপাগতা</span>তি কাযদুচ্চরিতাদীহি হিরীযতীতি হিরী, লজ্জাযেতং অধিৰচনং। ৰীরস্স ভাৰো ৰীরিযং, তং উস্সাহলক্খণং। তেহি হিরিৰীরিযেহি উপাগতা সমন্নাগতা ভব্বপুগ্গলা। <span class="bld">তে</span>তি ইদং পুব্বে অনিযমুদ্দেসস্স নিযমুদ্দেসো। পুন <span class="bld">তে</span>তি ৰুত্তপ্পকারে গুণরতনৰিসেসে তে কুলপুত্তা আদিযন্তি পটিলভন্তি অধিগচ্ছন্তীতি অত্থো। সব্বং পন সুমনো ভগৰা কতৰিদিতমনো ধম্মভেরিং আহনিত্বা ধম্মনগরং মাপেত্বা ইমিনা নযেন পঠমমেৰ সতসহস্সকোটিযো বোধেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘এৰমেতেন যোগেন, উদ্ধরন্তো মহাজনং।</p>
<p class="gathalast">বোধেসি পঠমং সত্থা, কোটিসতসহস্সিযো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">উদ্ধরন্তো</span>তি সংসারসাগরতো অরিযমগ্গনাৰায সমুদ্ধরন্তো। <span class="bld">কোটিসতসহস্সিযো</span>তি সতসহস্সকোটিযোতি অত্থো। ৰিপরিযাযেন নিদ্দিট্ঠং।</p>
<p class="bodytext">যদা পন সুমনো লোকনাযকো সুনন্দৰতীনগরে অম্বরুক্খমূলে তিত্থিযমদমানমদ্দনং যমকপাটিহারিযং কত্বা সত্তানং কোটিসহস্সং ধম্মামতং <a name="M0.0188"></a> পাযেসি। অযং দুতিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘যম্হি কালে মহাৰীরো, ওৰদী তিত্থিযে গণে।</p>
<p class="gathalast">কোটিসহস্সা ভিসমিংসু, দুতিযে ধম্মদেসনে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তিত্থিযে গণে</span>তি তিত্থিযভূতে গণে, তিত্থিযানং গণে ৰা ‘‘তিত্থিযে অভিমদ্দন্তো, বুদ্ধো ধম্মমদেসযী’’তি পঠন্তি কেচি।</p>
<p class="bodytext">যদা পন দসসু চক্কৰাল়সহস্সেসু দেৰতা ইমস্মিং চক্কৰাল়ে সন্নিপতিত্বা মনুস্সা চ নিরোধকথং সমুট্ঠাপেসুং – ‘‘কথং নিরোধং সমাপজ্জন্তি, কথং নিরোধসমাপন্না হোন্তি, কথং <a name="P0.0157"></a> নিরোধা ৰুট্ঠহন্তী’’তি? এৰং সমাপজ্জনঅধিট্ঠানৰুট্ঠানাদীসু ৰিনিচ্ছযং কাতুং অসক্কোন্তা সহ মনুস্সেহি ছসু কামাৰচরদেৰলোকেসু দেৰা চ নৰসু ব্রহ্মলোকেসু ব্রহ্মানো চ দ্বেল়্হকজাতা দ্বিধা অহেসুং। ততো নরসুন্দরেন অরিন্দমেন নাম রঞ্ঞা সদ্ধিং সাযন্হসমযে সুমনদসবলং <a name="V0.0179"></a> সব্বলোকনাথং উপসঙ্কমিংসু; উপসঙ্কমিত্বা অরিন্দমো রাজা ভগৰন্তং নিরোধপঞ্হং পুচ্ছি। ততো ভগৰতা নিরোধপঞ্হে ৰিস্সজ্জিতে নৰুতিপাণকোটিসহস্সানং ধম্মাভিসমযো অহোসি। অযং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘যদা দেৰা মনুস্সা চ, সমগ্গা একমানসা।</p>
<p class="gathalast">নিরোধপঞ্হং পুচ্ছিংসু, সংসযং চাপি মানসং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘তদাপি ধম্মদেসনে, নিরোধপরিদীপনে।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তস্স পন সুমনস্স ভগৰতো তযো সাৰকসন্নিপাতা অহেসুং। তত্থ পঠমসন্নিপাতে মেখলনগরং উপনিস্সায ৰস্সং ৰসিত্বা পঠমপৰারণায অরহন্তানং কোটিসহস্সেন এহিভিক্খুপব্বজ্জায পব্বজিতেন সদ্ধিং ভগৰা পৰারেসি, অযং পঠমো সন্নিপাতো অহোসি। অথাপরেন সমযেন সঙ্কস্সনগরস্সাৰিদূরে অরিন্দমরাজকুসলবলনিব্বত্তে যোজনপ্পমাণে কনকপব্বতে নিসিন্নো সরদসমযরুচিরকরনিকরো দিৰসকরো ৰিয যুগন্ধরপব্বতে মুনিৰরদিৰসকরো অরিন্দমরাজানং পরিৰারেত্বা <a name="M0.0189"></a> আগতানং পুরিসানং নৰুতিকোটিসহস্সানি দমেত্বা সব্বে এহিভিক্খুপব্বজ্জায পব্বাজেত্বা তস্মিংযেৰ দিৰসে অরহত্তং পত্তেহি ভিক্খূহি পরিৰুতো চতুরঙ্গসমন্নাগতে সন্নিপাতে পাতিমোক্খং উদ্দিসি। অযং দুতিযো সন্নিপাতো অহোসি। যদা পন সক্কো দেৰরাজা সুগতদস্সনত্থায উপসঙ্কমি, তদা সুমনো ভগৰা অসীতিযা অরহন্তকোটিসহস্সেহি পরিৰুতো পাতিমোক্খং উদ্দিসি, অযং ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, সুমনস্স মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘ৰস্সংৰুট্ঠস্স ভগৰতো, অভিঘুট্ঠে পৰারণে।</p>
<p class="gathalast">কোটিসতসহস্সেহি, পৰারেসি তথাগতো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘ততো পরং সন্নিপাতে, ৰিমলে কঞ্চনপব্বতে।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘যদা <a name="V0.0180"></a> সক্কো দেৰরাজা, বুদ্ধদস্সনুপাগমি।</p>
<p class="gathalast">অসীতিকোটিসহস্সানং, ততিযো আসি সমাগমো’’তি॥</p>
<p class="bodytext">তত্থ <a name="P0.0158"></a> <span class="bld">অভিঘুট্ঠে পৰারণে</span>তি লিঙ্গৰিপল্লাসো দট্ঠব্বো, অভিঘুট্ঠায পৰারণাযাতি অত্থো। <span class="bld">ততোপর</span>ন্তি ততো অপরভাগে। <span class="bld">কঞ্চনপব্বতে</span>তি কনকমযে পব্বতে। <span class="bld">বুদ্ধদস্সনুপাগমী</span>তি বুদ্ধদস্সনত্থমুপাগমি। তদা কির অম্হাকং বোধিসত্তো অতুলো নাম নাগরাজা অহোসি মহিদ্ধিকো মহানুভাৰো। সো ‘‘লোকে বুদ্ধো উপ্পন্নো’’তি সুত্বা ঞাতিগণপরিৰুতো সকভৰনা নিক্খমিত্বা কোটিসতসহস্সভিক্খুপরিৰারস্স সুমনস্স ভগৰতো দিব্বেহি তুরিযেহি উপহারং কারেত্বা মহাদানং পৰত্তেত্বা পচ্চেকদুস্সযুগানি দত্বা সরণেসু পতিট্ঠাসি। সোপি নং সত্থা ‘‘অনাগতে বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, নাগরাজা মহিদ্ধিকো।</p>
<p class="gathalast">অতুলো নাম নামেন, উস্সন্নকুসলসঞ্চযো॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘তদাহং নাগভৰনা, নিক্খমিত্বা সঞাতিভি।</p>
<p class="gathalast">নাগানং দিব্বতুরিযেহি, সসঙ্ঘং জিনমুপট্ঠহিং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘কোটিসতসহস্সানং <a name="M0.0190"></a>, অন্নপানেন তপ্পযিং।</p>
<p class="bodytext">পচ্চেকদুস্সযুগং দত্বা, সরণং তমুপাগমিং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, সুমনো লোকনাযকো।</p>
<p class="gathalast">অপরিমেয্যিতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং’’॥</p>
<p class="bodytext">যথা কোণ্ডঞ্ঞবুদ্ধৰংসে, এৰং অট্ঠ গাথা ৰিত্থারেতব্বাতি।</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তস্স <a name="V0.0181"></a> পন <span class="bld">সুমনস্স</span> ভগৰতো মেখলং নাম নগরং অহোসি, সুদত্তো নাম রাজা পিতা, সিরিমা নাম দেৰী মাতা, সরণো চ ভাৰিতত্তো চ দ্বে অগ্গসাৰকা, উদেনো নামুপট্ঠাকো, সোণা চ উপসোণা চ দ্বে অগ্গসাৰিকা, নাগরুক্খো বোধি, নৰুতিহত্থুব্বেধং সরীরং, নৰুতিযেৰ ৰস্সসহস্সানি আযুপ্পমাণং অহোসি, ৰটংসিকা নামস্স মহেসী দেৰী, অনূপমো নাম পুত্তো অহোসি, হত্থিযানেন নিক্খমি। উপট্ঠাকো অঙ্গরাজা। অঙ্গারামে ৰসীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘নগরং <a name="P0.0159"></a> মেখলং নাম, সুদত্তো নাম খত্তিযো।</p>
<p class="gathalast">সিরিমা নাম জনিকা, সুমনস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘নৰৰস্সসহস্সানি, অগারং অজ্ঝ সো ৰসি।</p>
<p class="gathalast">চন্দো সুচন্দো ৰটংসো চ, তযো পাসাদমুত্তমা॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘তেসট্ঠিসতসহস্সানি, নারিযো সমলঙ্কতা।</p>
<p class="gathalast">ৰটংসিকা নাম নারী, অনূপমো নাম অত্রজো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘নিমিত্তে চতুরো দিস্বা, হত্থিযানেন নিক্খমি।</p>
<p class="gathalast">অনূনদসমাসানি, পধানং পদহী জিনো॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘ব্রহ্মুনা যাচিতো সন্তো, সুমনো লোকনাযকো।</p>
<p class="gathalast">ৰত্তি চক্কং মহাৰীরো, মেখলে পুরমুত্তমে॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘সরণো ভাৰিতত্তো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">উদেনো নামুপট্ঠাকো, সুমনস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘সোণা <a name="M0.0191"></a> চ উপসোণা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">সোপি বুদ্ধো অমিতযসো, নাগমূলে অবুজ্ঝথ॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘ৰরুণো চেৰ সরণো চ, অহেসুং অগ্গুপট্ঠকা।</p>
<p class="gathalast">চালা চ উপচালা চ, অহেসুং অগ্গুপট্ঠিকা॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘উচ্চত্তনেন <a name="V0.0182"></a> সো বুদ্ধো, নৰুতিহত্থমুগ্গতো।</p>
<p class="gathalast">কঞ্চনগ্ঘিযসঙ্কাসো, দসসহস্সী ৰিরোচতি॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘নৰুতিৰস্সসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘তারণীযে তারযিত্বা, বোধনীযে চ বোধযি।</p>
<p class="gathalast">পরিনিব্বাযি সম্বুদ্ধো, উল়ুরাজাৰ অত্থমি॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘তে চ খীণাসৰা ভিক্খূ, সো চ বুদ্ধো অসাদিসো।</p>
<p class="gathalast">অতুলপ্পভং দস্সযিত্বা, নিব্বুতা তে মহাযসা॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘তঞ্চ ঞাণং অতুলিযং, তানি চ অতুলানি রতনানি।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ‘‘সুমনো যসধরো বুদ্ধো, অঙ্গারামম্হি নিব্বুতো।</p>
<p class="gathalast">তত্থেৰ তস্স জিনথূপো, চতুযোজনমুগ্গতো’’তি॥</p>
<p class="bodytext">তত্থ <a name="P0.0160"></a> <span class="bld">কঞ্চনগ্ঘিযসঙ্কাসো</span>তি ৰিৰিধরতনৰিচিত্তকঞ্চনমযগ্ঘিকসদিসরূপসোভো। <span class="bld">দসসহস্সী ৰিরোচতী</span>তি তস্স পভায দসসহস্সীপি লোকধাতু ৰিরোচতীতি অত্থো। <span class="bld">তারণীযে</span>তি তারযিতব্বে, তারযিতুং ৰুত্তে সব্বে বুদ্ধৰেনেয্যেতি অত্থো। <span class="bld">উল়ুরাজাৰা</span>তি চন্দো ৰিয। <span class="bld">অত্থমী</span>তি অত্থঙ্গতো। কেচি ‘‘অত্থং গতো’’তি পঠন্তি। <span class="bld">অসাদিসো</span>তি অসদিসো। <span class="bld">মহাযসা</span>তি মহাকিত্তিসদ্দা মহাপরিৰারা চ। <span class="bld">তঞ্চ ঞাণ</span>ন্তি তং সব্বঞ্ঞুতঞ্ঞাণঞ্চ। <span class="bld">অতুলিয</span>ন্তি অতুল্যং অসদিসং। সেসং সব্বত্থ উত্তানমেৰাতি।</p>
<p class="centered">সুমনবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো চতুত্থো বুদ্ধৰংসো।</p></div>
<p class="chapter">৭. রেৰতবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">সুমনস্স <a name="M0.0192"></a> <a name="V0.0183"></a> পন ভগৰতো অপরভাগে সাসনে চস্স অন্তরহিতে নৰুতিৰস্সসহস্সাযুকা মনুস্সা অনুক্কমেন পরিহাযিত্বা দসৰস্সাযুকা হুত্বা পুন অনুক্কমেন ৰড্ঢিত্বা অসঙ্খ্যেয্যাযুকা হুত্বা পুন পরিহাযমানা সট্ঠিৰস্সসহস্সাযুকা অহেসুং। তদা <span class="bld">রেৰতো</span> নাম সত্থা উদপাদি। সোপি পারমিযো পূরেত্বা অনেকরতনসমুজ্জলিতভৰনে তুসিতভৰনে নিব্বত্তিত্বা ততো চৰিত্বা সব্বধনধঞ্ঞৰতিসুধঞ্ঞৰতীনগরে সব্বালঙ্কারসমলঙ্কতঅমিতরুচিরপরিৰারপরিৰুতস্স সিরিৰিভৰসমুদযেনাকুলস্স সব্বসমিদ্ধিৰিপুলস্স ৰিপুলস্স নাম রঞ্ঞো কুলে সব্বজননযনালিপালিসমাকুলায সম্ফুল্লনযনকুৰলযসস্সিরিকসিনিদ্ধৰদনকমলাকরসোভাসমুজ্জলায সুরুচিরমনোহরগুণগণৰিপুলায ৰিপুলায নাম অগ্গমহেসিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দসন্নং মাসানং অচ্চযেন চিত্তকূটপব্বততো সুৰণ্ণহংসরাজা ৰিয মাতুকুচ্ছিতো নিক্খমি।</p>
<p class="bodytext">তস্স পটিসন্ধিযং জাতিযঞ্চ পাটিহারিযানি পুব্বে ৰুত্তনযানেৰ অহেসুং। সুদস্সনরতনগ্ঘিআৰেল়নামকা তযো চস্স পাসাদা অহেসুং। সুদস্সনাদেৰিপ্পমুখানি তেত্তিংস ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং। তাহি পরিৰুতো সো সুরযুৰতীহি পরিৰুতো দেৰকুমারো ৰিয ছব্বস্সসহস্সানি ৰিসযসুখমনুভৰমানো অগারং <a name="P0.0161"></a> অজ্ঝাৰসি। সো সুদস্সনায নাম দেৰিযা ৰরুণে নাম তনযে জাতে চত্তারি নিমিত্তানি দিস্বা নানাৰিরাগতনুৰরৰসননিৰসনো আমুক্কমুত্তাহারমণিকুণ্ডলো ৰরকেযূরমকুটকটকধরো পরমসুরভিগন্ধকুসুমসমলঙ্কতো পরমরুচিরকরনিকরো সরদসমযরজনিকরো ৰিয তারাগণপরিৰুতো ৰিয চন্দো তিদসগণপরিৰুতো ৰিয দসসতনযনো ব্রহ্মগণপরিৰুতো ৰিয চ হারিতমহাব্রহ্মা চতুরঙ্গিনিযা মহতিযা সেনায পরিৰুতো আজঞ্ঞরথেন মহাভিনিক্খমনং নিক্খমিত্বা সব্বাভরণানি ওমুঞ্চিত্বা ভণ্ডাগারিকস্স হত্থে দত্বা জলজামলাৰিকলনীলকুৰলযদলসদিসেনাতিনিসিতেনাতিতিখিণেনাসিনা সকেসমকুটং ছিন্দিত্বা আকাসে খিপি। তং সক্কো দেৰরাজা সুৰণ্ণচঙ্কোটকেন <a name="M0.0193"></a> পটিগ্গহেত্বা তাৰতিংসভৰনং নেত্বা সিনেরুমুদ্ধনি সত্তরতনমযং চেতিযং অকাসি।</p>
<p class="bodytext">মহাপুরিসো <a name="V0.0184"></a> পন দেৰদত্তানি কাসাযানি পরিদহিত্বা পব্বজি, একা চ নং পুরিসকোটি অনুপব্বজি। সো তেহি পরিৰুতো সত্তমাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায অঞ্ঞতরায সাধুদেৰিযা নাম সেট্ঠিধীতায দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে অঞ্ঞতরেনাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা মত্তৰরনাগগামী নাগবোধিং পদক্খিণং কত্বা তেপণ্ণাসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা চতুরঙ্গৰীরিযং অধিট্ঠায নিসীদিত্বা মারবলং ৰিধমিত্বা সব্বঞ্ঞুতঞ্ঞাণং পটিৰিজ্ঝিত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি (ধ॰ প॰ ১৫৩-১৫৪) উদানং উদানেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘সুমনস্স অপরেন, রেৰতো নাম নাযকো।</p>
<p class="gathalast">অনুপমো অসদিসো, অতুলো উত্তমো জিনো’’তি॥</p>
<p class="bodytext">রেৰতো কির সত্থা বোধিসমীপেযেৰ সত্তসত্তাহানি ৰীতিনামেত্বা ধম্মদেসনত্থং ব্রহ্মাযাচনং সম্পটিচ্ছিত্বা – ‘‘কস্স নু খো অহং পঠমং ধম্মং দেসেয্য’’ন্তি (দী॰ নি॰ ২.৭২; ম॰ নি॰ ১.২৮৪; ২.৩৪১; মহাৰ॰ ১০) উপধারেন্তো অত্তনা সহ পব্বজিতভিক্খুকোটিযো অঞ্ঞে চ বহূ দেৰমনুস্সে উপনিস্সযসম্পন্নে দিস্বা আকাসেন গন্ত্বা ৰরুণারামে ওতরিত্বা তেহি পরিৰুতো গম্ভীরং নিপুণং তিপরিৰট্টং অপ্পটিৰত্তিযং অঞ্ঞেন অনুত্তরং ধম্মচক্কং পৰত্তেত্বা ভিক্খূনং কোটি অরহত্তে পতিট্ঠাপেসি। তীসু মগ্গফলেসু পতিট্ঠিতানং গণনপরিচ্ছেদো নত্থি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সোপি ধম্মং পকাসেসি, ব্রহ্মুনা অভিযাচিতো।</p>
<p class="gathalast">খন্ধধাতুৰৰত্থানং, অপ্পৰত্তং ভৰাভৰে’’তি॥</p>
<p class="bodytext">তত্থ <a name="P0.0162"></a> <span class="bld">খন্ধধাতুৰৰত্থান</span>ন্তি পঞ্চন্নং খন্ধানং অট্ঠারসন্নং ধাতূনং নামরূপৰৰত্থানাদিৰসেন ৰিভাগকরণং। সভাৰলক্খণসামঞ্ঞলক্খণাদিৰসেন রূপারূপধম্মপরিগ্গহো খন্ধধাতুৰৰত্থানং নাম। অথ ৰা ফেণপিণ্ডূপমং রূপং পরিমদ্দনাসহনতো ছিদ্দাৰছিদ্দাদিভাৰতো চ উদকপুব্বুল়কং ৰিয <a name="M0.0194"></a> ৰেদনা মুহুত্তরমণীযভাৰতো, মরীচিকা ৰিয সঞ্ঞা ৰিপ্পলম্ভনতো, কদলিক্খন্ধো ৰিয সঙ্খারা অসারকতো, মাযা ৰিয ৰিঞ্ঞাণং ৰঞ্চনকতো’’তি এৰমাদিনাপি নযেন অনিচ্চানুপস্সনাদিৰসেনপি খন্ধধাতুৰৰত্থানং ৰেদিতব্বং (ৰিভ॰ অট্ঠ॰ ২৬ কমাদিৰিনিচ্ছযকথা)। <span class="bld">অপ্পৰত্তং ভৰাভৰে</span>তি এত্থ ভৰোতি ৰড্ঢি, অভৰোতি হানি। ভৰোতি সস্সতদিট্ঠি <a name="V0.0185"></a>, অভৰোতি উচ্ছেদদিট্ঠি। ভৰোতি খুদ্দকভৰো, অভৰোতি মহাভৰো। ভৰোতি কামভৰো, অভৰোতি রূপারূপভৰোতি এৰমাদিনা নযেন ভৰাভৰানং অত্থো ৰেদিতব্বো (ম॰ নি॰ অট্ঠ॰ ২.২২৩; সং॰ নি॰ অট্ঠ॰ ৩.৫.১০৮০; উদা॰ অট্ঠ॰ ২০)। তেসং ভৰাভৰানং অপ্পৰত্তিহেতুভূতং ধম্মং পকাসেসীতি অত্থো। অথ ৰা ভৰতি অনেনাতি ভৰো, তীসু ভৰেসু উপ্পত্তিনিমিত্তং কম্মাদিকং। উপপত্তিভৰো অভৰো নাম। উভযত্থ নিকন্তিযা পহানকরং অপ্পৰত্তং ধম্মং দেসেসীতি অত্থো। তস্স পন রেৰতবুদ্ধস্স তযোৰ অভিসমযা অহেসুং। পঠমো পনস্স গণনপথং ৰীতিৰত্তো। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাভিসমযা তীণি, অহেসুং ধম্মদেসনে।</p>
<p class="gathalast">গণনায ন ৰত্তব্বো, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তীণী</span>তি তযো, লিঙ্গৰিপল্লাসো কতো, অযং পঠমো অভিসমযো অহোসি।</p>
<p class="bodytext">অথাপরেন সমযেন নগরুত্তরে উত্তরে নগরে সব্বারিন্দমো অরিন্দমো নাম রাজা অহোসি। সো কির ভগৰন্তং অত্তনো নগরমনুপ্পত্তং সুত্বা তীহি জনকোটীহি পরিৰুতো ভগৰতো পচ্চুগ্গমনং কত্বা স্বাতনায নিমন্তেত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স সত্তাহং মহাদানং পৰত্তেত্বা তিগাৰুতৰিত্থতং দীপপূজং কত্বা ভগৰন্তং উপসঙ্কমিত্বা নিসীদি। অথ ভগৰা তস্স মনোনুকূলং ৰিচিত্তনযং ধম্মং দেসেসি। তত্থ দেৰমনুস্সানং কোটিসহস্সস্স দুতিযাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘যদা অরিন্দমং রাজং, ৰিনেসি রেৰতো মুনি।</p>
<p class="gathalast">তদা কোটিসহস্সানং, দুতিযাভিসমযো অহূ’’তি॥</p>
<p class="centered">অযং দুতিযো অভিসমযো।</p>
<p class="bodytext">অথাপরেন <a name="M0.0195"></a> <a name="P0.0163"></a> সমযেন রেৰতো সত্থা উত্তরনিগমং নাম উপনিস্সায ৰিহরন্তো সত্তাহং নিরোধসমাপত্তিং সমাপজ্জিত্বা নিসীদি। তদা কির উত্তরনিগমৰাসিনো মনুস্সা যাগুভত্তখজ্জকভেসজ্জপানকাদীনি আহরিত্বা ভিক্খুসঙ্ঘস্স মহাদানং দত্বা ভিক্খূ পরিপুচ্ছিংসু – ‘‘কুহিং, ভন্তে, ভগৰা’’তি? ততো তেসং ভিক্খূ আহংসু – ‘‘ভগৰা, আৰুসো, নিরোধসমাপত্তিং সমাপন্নো’’তি। অথাতীতে তস্মিং সত্তাহে ভগৰন্তং নিরোধসমাপত্তিতো ৰুট্ঠিতং <a name="V0.0186"></a> সরদসমযে সূরিযো ৰিয অত্তনো অনূপমায বুদ্ধসিরিযা ৰিরোচমানং দিস্বা নিরোধসমাপত্তিযা গুণানিসংসং পুচ্ছিংসু। ভগৰা চ তেসং নিরোধসমাপত্তিযা গুণানিসংসং কথেসি। তদা দেৰমনুস্সানং কোটিসতং অরহত্তে পতিট্ঠাসি। অযং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘সত্তাহং পটিসল্লানা, ৰুট্ঠহিত্বা নরাসভো।</p>
<p class="gathalast">কোটিসতং নরমরূনং, ৰিনেসি উত্তমে ফলে’’তি॥</p>
<p class="bodytext">সুধঞ্ঞৰতীনগরে পঠমমহাপাতিমোক্খুদ্দেসে এহিভিক্খুপব্বজ্জায পব্বজিতানং অরহন্তানং গণনপথং ৰীতিৰত্তানং পঠমো সন্নিপাতো অহোসি। মেখলনগরে কোটিসতসহস্সসঙ্খাতানং এহিভিক্খুপব্বজ্জায পব্বজিতানং অরহন্তানং দুতিযো সন্নিপাতো অহোসি। রেৰতস্স পন ভগৰতো ধম্মচক্কানুৰত্তকো ৰরুণো নাম অগ্গসাৰকো পঞ্ঞৰন্তানং অগ্গো আবাধিকো অহোসি। তত্থ গিলানপুচ্ছনত্থায সম্পত্তমহাজনস্স লক্খণত্তযপরিদীপকং ধম্মং দেসেত্বা কোটিসতসহস্সং পুরিসানং এহিভিক্খুপব্বজ্জায পব্বাজেত্বা অরহত্তে পতিট্ঠাপেত্বা চতুরঙ্গিনিকে সন্নিপাতে পাতিমোক্খং উদ্দিসি। অযং ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, রেৰতস্স মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সুৰিমুত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘অতিক্কন্তা গণনপথং, পঠমং যে সমাগতা।</p>
<p class="gathalast">কোটিসতসহস্সানং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘যোপি পঞ্ঞায অসমো, তস্স চক্কানুৰত্তকো।</p>
<p class="gathalast">সো তদা ব্যাধিতো আসি, পত্তো জীৰিতসংসযং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="M0.0196"></a> গিলানপুচ্ছায, যে তদা উপগতা মুনী।</p>
<p class="gathalast">কোটিসতসহস্সা অরহন্তো, ততিযো আসি সমাগমো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">চক্কানুৰত্তকো</span>তি ধম্মচক্কানুৰত্তকো। <span class="bld">পত্তো জীৰিতসংসয</span>ন্তি এত্থ জীৰিতে সংসযং জীৰিতসংসযং, জীৰিতক্খযং <a name="P0.0164"></a> পাপুণাতি ৰা, ন ৰা পাপুণাতীতি এৰং জীৰিতসংসযং পত্তো, ব্যাধিতস্স <a name="V0.0187"></a> বলৰভাৰেন মরতি, ন মরতীতি জীৰিতে সংসযং পত্তোতি অত্থো। <span class="bld">যে তদা উপগতা মুনী</span>তি ইতি দীঘভাৰে সতি ভিক্খূনং উপরি হোতি, রস্সে অনুস্সরেন সদ্ধিং ৰরুণস্স উপরি হোতি।</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো রম্মৰতীনগরে অতিদেৰো নাম ব্রাহ্মণো হুত্বা ব্রাহ্মণধম্মে পারং গতো রেৰতং সম্মাসম্বুদ্ধং দিস্বা তস্স ধম্মকথং সুত্বা সরণেসু পতিট্ঠায সিলোকসহস্সেন দসবলং কিত্তেত্বা সহস্সগ্ঘনিকেন উত্তরাসঙ্গেন ভগৰন্তং পূজেসি। সোপি নং বুদ্ধো ব্যাকাসি – ‘‘ইতো কপ্পসতসহস্সাধিকানং দ্বিন্নং অসঙ্খ্যেয্যানং মত্থকে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, অতিদেৰো নাম ব্রাহ্মণো।</p>
<p class="gathalast">উপগন্ত্বা রেৰতং বুদ্ধং, সরণং তস্স গঞ্ছহং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘তস্স সীলং সমাধিঞ্চ, পঞ্ঞাগুণমনুত্তমং।</p>
<p class="gathalast">থোমযিত্বা যথাথামং, উত্তরীযমদাসহং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, রেৰতো লোকনাযকো।</p>
<p class="gathalast">অপরিমেয্যিতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইম’’’ন্তি॥ –</p>
<p class="bodytext">অট্ঠ গাথা ৰিত্থারেতব্বা।</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘তদাপি তং বুদ্ধধম্মং, সরিত্বা অনুব্রূহযিং।</p>
<p class="gathalast">আহরিস্সামি তং ধম্মং, যং ময্হং অভিপত্থিত’’ন্তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0197"></a> <span class="bld">সরণং তস্স গঞ্ছহ</span>ন্তি তং সরণং অগঞ্ছিং অহং, উপযোগত্থে সামিৰচনং। <span class="bld">পঞ্ঞাগুণ</span>ন্তি <a name="V0.0188"></a> পঞ্ঞাসম্পত্তিং। <span class="bld">অনুত্তম</span>ন্তি সেট্ঠং। ‘‘পঞ্ঞাৰিমুত্তিগুণমুত্তম’’ন্তিপি পাঠো, সো উত্তানোৰ। <span class="bld">থোমযিত্বা</span>তি থোমেত্বা ৰণ্ণযিত্বা। যথাথামন্তি যথাবলং। <span class="bld">উত্তরীয</span>ন্তি <a name="P0.0165"></a> উত্তরাসঙ্গং। <span class="bld">অদাসহ</span>ন্তি অদাসিং অহং। <span class="bld">বুদ্ধধম্ম</span>ন্তি বুদ্ধভাৰকরং ধম্মং, পারমীধম্মন্তি অত্থো। <span class="bld">সরিত্বা</span>তি অনুস্সরিত্বা। <span class="bld">অনুব্রূহযি</span>ন্তি অভিৰড্ঢেসিং। <span class="bld">আহরিস্সামী</span>তি আনযিস্সামি। <span class="bld">তং ধম্ম</span>ন্তি তং বুদ্ধত্তং। <span class="bld">যং ময্হং অভিপত্থিত</span>ন্তি যং মযা অভিপত্থিতং বুদ্ধত্তং, তং আহরিস্সামীতি অত্থো।</p>
<p class="bodytext">তস্স পন <span class="bld">রেৰতস্স</span> ভগৰতো নগরং সুধঞ্ঞৰতী নাম অহোসি, পিতা ৰিপুলো নাম খত্তিযো, মাতা ৰিপুলা নাম, ৰরুণো চ ব্রহ্মদেৰো চ দ্বে অগ্গসাৰকা, সম্ভৰো নাম উপট্ঠাকো, ভদ্দা চ সুভদ্দা চ দ্বে অগ্গসাৰিকা, নাগরুক্খো বোধি, সরীরং অসীতিহত্থুব্বেধং অহোসি, আযু সট্ঠিৰস্সসহস্সানি, সুদস্সনা নাম অগ্গমহেসী, ৰরুণো নাম পুত্তো, আজঞ্ঞরথেন নিক্খমি।</p>
<p class="gatha1">‘‘তস্স দেহাভিনিক্খন্তং, পভাজালমনুত্তরং।</p>
<p class="gathalast">দিৰা চেৰ তদা রত্তিং, নিচ্চং ফরতি যোজনং॥</p>
<p class="gatha1">‘‘ধাতুযো মম সব্বাপি, ৰিকিরন্তূতি সো জিনো।</p>
<p class="gathalast">অধিট্ঠাসি মহাৰীরো, সব্বসত্তানুকম্পকো॥</p>
<p class="gatha1">‘‘মহানাগৰনুয্যানে, মহতো নগরস্স সো।</p>
<p class="gathalast">পূজিতো নরমরূহি, পরিনিব্বাযি রেৰতো’’তি॥</p>
<p class="bodytext">তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘নগরং সুধঞ্ঞৰতী নাম, ৰিপুলো নাম খত্তিযো।</p>
<p class="gathalast">ৰিপুলা নাম জনিকা, রেৰতস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘ৰরুণো ব্রহ্মদেৰো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">সম্ভৰো নামুপট্ঠাকো, রেৰতস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘ভদ্দা <a name="M0.0198"></a> চেৰ সুভদ্দা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">সোপি বুদ্ধো অসমসমো, নাগমূলে অবুজ্ঝথ॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘পদুমো <a name="V0.0189"></a> কুঞ্জরো চেৰ, অহেসুং অগ্গুপট্ঠকা।</p>
<p class="gathalast">সিরিমা চেৰ যসৰতী, অহেসুং অগ্গুপট্ঠিকা॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘উচ্চত্তনেন সো বুদ্ধো, অসীতিহত্থমুগ্গতো।</p>
<p class="gathalast">ওভাসেতি দিসা সব্বা, ইন্দকেতুৰ উগ্গতো॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘তস্স সরীরে নিব্বত্তা, পভামালা অনুত্তরা।</p>
<p class="gathalast">দিৰা ৰা যদি ৰা রত্তিং, সমন্তা ফরতি যোজনং॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘সট্ঠিৰস্সসহস্সানি <a name="P0.0166"></a>, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা দিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘দস্সযিত্বা বুদ্ধবলং অমতং লোকে পকাসযং।</p>
<p class="gathalast">নিব্বাযি অনুপাদানো, যথগ্গুপাদানসঙ্খযা॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘সো চ কাযো রতননিভো, সো চ ধম্মো অসাদিসো।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ওভাসেতী</span>তি পকাসযতি। <span class="bld">উগ্গতো</span>তি উস্সিতো। <span class="bld">পভামালা</span>তি পভাৰেলা। <span class="bld">যথগ্গী</span>তি অগ্গি ৰিয। <span class="bld">উপাদানসঙ্খযা</span>তি ইন্ধনক্খযা। <span class="bld">সো চ কাযো রতননিভো</span>তি সো চ তস্স ভগৰতো কাযো সুৰণ্ণৰণ্ণো। ‘‘তঞ্চ কাযং রতননিভ’’ন্তিপি পাঠো, লিঙ্গৰিপল্লাসেন ৰুত্তং। সোযেৰ পনস্সত্থো। সেসগাথাসু সব্বত্থ উত্তানমেৰাতি।</p>
<p class="centered">রেৰতবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো পঞ্চমো বুদ্ধৰংসো।</p></div>
<p class="chapter">৮. সোভিতবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">তস্স <a name="V0.0190"></a> <a name="M0.0199"></a> পন অপরভাগে তস্স সাসনেপি অন্তরহিতে <span class="bld">সোভিতো</span> নাম বোধিসত্তো কপ্পসতসহস্সাধিকানি চত্তারি অসঙ্খ্যেয্যানি পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা তত্থ যাৰতাযুকং ঠত্বা দেৰেহি আযাচিতো তুসিতপুরতো চৰিত্বা সুধম্মনগরে সুধম্মরাজস্স কুলে সুধম্মায নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। সো দসন্নং মাসানং অচ্চযেন সুধম্মুয্যানে মাতুকুচ্ছিতো পরিসুদ্ধৰিরাজিতঘনমেঘপটলতো পুণ্ণচন্দো ৰিয নিক্খমি। তস্স পটিসন্ধিযং জাতিযঞ্চ পাটিহারিযানি পুব্বে ৰুত্তপ্পকারানি।</p>
<p class="bodytext">সো দসৰস্সসহস্সানি অগারং অজ্ঝাৰসিত্বা সত্তত্তিংসনাটকিত্থিসহস্সানং অগ্গায অগ্গমহেসিযা মখিলদেৰিযা কুচ্ছিস্মিং সীহকুমারে নাম পুত্তে উপ্পন্নে চত্তারি নিমিত্তানি দিস্বা সঞ্জাতসংৰেগো পাসাদেযেৰ পব্বজিত্বা তত্থেৰ আনাপানস্সতিসমাধিং ভাৰেত্বা চত্তারি ঝানানি পটিলভিত্বা সত্তাহং তত্থেৰ পধানচরিযমচরি। ততো মখিলমহাদেৰিযা দিন্নং পরমমধুরং মধুপাযাসং পরিভুঞ্জিত্বা অভিনিক্খমনত্থায চিত্তমুপ্পাদেসি – ‘‘অযং পাসাদো অলঙ্কতপটিযত্তো মহাজনস্স পস্সন্তস্সেৰ <a name="P0.0167"></a> আকাসেন গন্ত্বা বোধিরুক্খং মজ্ঝেকত্বা পথৰিযং ওতরতু, ইমা চ ইত্থিযো মযি বোধিমূলে নিসিন্নে অৰুত্তা সযমেৰ পাসাদতো নিক্খমন্তূ’’তি। সহচিত্তুপ্পাদা পাসাদো চ সুধম্মরাজভৰনতো উপ্পতিত্বা অসিতঞ্জনসঙ্কাসমাকাসমব্ভুগ্গঞ্ছি। সো সমোসরিতসুরভিকুসুমদামসমলঙ্কতপাসাদতলো সকলম্পি গগনতলং সমলঙ্কুরুমানো ৰিয কনকরসধারাসদিসরুচিরকরনিকরো দিৰসকরো ৰিয চ সরদসমযরজনিকরো ৰিয চ ৰিরোচমানো ৰিলম্বমানৰিৰিধৰিচিত্তকিঙ্কিণিকজালো যস্স কির ৰাতেরিতস্স সুকুসলজনৰাদিতস্স পঞ্চঙ্গিকস্স তুরিযস্স ৰিয সদ্দো ৰগ্গু চ রজনীযো চ কমনীযো চ অহোসি।</p>
<p class="bodytext">দূরতো পট্ঠায সুয্যমানেন মধুরেন সরেন সত্তানং সোতানি ওদহমানো ঘরচচ্চরচতুক্কৰীথিআদীসু ঠত্বা পৰত্তিতকথাসল্লাপেসু মনুস্সেসু নাতিনীচেন নাতিউচ্চেন তরুৰরৰনমত্থকাৰিদূরেনাকাসেন পলোভযমানো <a name="M0.0200"></a> ৰিয তরুৰরসাখানানারতনজুতিৰিসরসমুজ্জলেন ৰণ্ণেন <a name="V0.0191"></a> জননযনানি আকড্ঢেন্তো ৰিয চ পুঞ্ঞানুভাৰং সমুগ্ঘোসযন্তো ৰিয চ গগনতলং পটিপজ্জি। তত্থ নাটকিত্থিযোপি পঞ্চঙ্গিকস্স ৰরতুরিযস্স মধুরেন সরেন উপগাযিংসু চেৰ ৰিলপিংসু চ। চতুরঙ্গিনী কিরস্স সেনাপি অলঙ্কার-কাযাভরণ-জুতি-সমুদয-সমুজ্জোতনানাৰিরাগ-সুরভিকুসুমৰসনাভরণসোভিতা অমরৰরসেনা ৰিয পরমরুচিরদস্সনা ধরণী ৰিয গগনতলেন পাসাদং পরিৰারেত্বা অগমাসি।</p>
<p class="bodytext">ততো পাসাদো গন্ত্বা অট্ঠাসীতিহত্থুব্বেধং উজুৰিপুলৰট্টক্খন্ধং কুসুমপল্লৰমকুলসমলঙ্কতং নাগরুক্খং মজ্ঝেকত্বা ওতরিত্বা ভূমিযং পতিট্ঠহি। নাটকিত্থিযো চ কেনচি অৰুত্তাৰ ততো পাসাদতো ওতরিত্বা পক্কমিংসু। অনেকগুণসোভিতো কির সোভিতোপি মহাপুরিসো মহাজনকতপরিৰারোযেৰ রত্তিযা তীসু যামেসু তিস্সো ৰিজ্জাযো উপ্পাদেসি। মারবলং পনস্স ধম্মতাবলেনেৰ যথাগতমগমাসি। পাসাদো পন তত্থেৰ অট্ঠাসি। সোভিতো পন ভগৰতা সম্বোধিং পত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা বোধিসমীপেযেৰ সত্তসত্তাহং ৰীতিনামেত্বা ব্রহ্মুনো ধম্মজ্ঝেসনং পটিজানিত্বা – ‘‘কস্স নু খো পঠমং ধম্মং দেসেয্য’’ন্তি বুদ্ধচক্খুনা ওলোকেন্তো অত্তনো ৰেমাতিকে কনিট্ঠভাতিকে অসমকুমারঞ্চ সুনেত্তকুমারঞ্চ দিস্বা – ‘‘ইমে দ্বে কুমারা উপনিস্সযসম্পন্না গম্ভীরং নিপুণং ধম্মং পটিৰিজ্ঝিতুং সমত্থা, হন্দাহং ইমেসং ধম্মং দেসেয্য’’ন্তি আকাসেনাগন্ত্বা সুধম্মুয্যানে ওতরিত্বা দ্বেপি কুমারে উয্যানপালেন পক্কোসাপেত্বা তেহি সপরিৰারেহি পরিৰুতো মহাজনমজ্ঝে ধম্মচক্কং পৰত্তেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘রেৰতস্স অপরেন, সোভিতো নাম নাযকো।</p>
<p class="gathalast">সমাহিতো সন্তচিত্তো, অসমো অপ্পটিপুগ্গলো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সো <a name="P0.0168"></a> জিনো সকগেহম্হি, মানসং ৰিনিৰত্তযি।</p>
<p class="gathalast">পত্বান কেৰলং বোধিং, ধম্মচক্কং পৰত্তযি॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘যাৰ হেট্ঠা অৰীচিতো, ভৰগ্গা চাপি উদ্ধতো।</p>
<p class="gathalast">এত্থন্তরে একপরিসা, অহোসি ধম্মদেসনে॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘তায <a name="M0.0201"></a> পরিসায সম্বুদ্ধো, ধম্মচক্কং পৰত্তযি।</p>
<p class="gathalast">গণনায ন ৰত্তব্বো, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0192"></a> <span class="bld">সকগেহম্হী</span>তি অত্তনো ভৰনেযেৰ, অন্তোপাসাদতলেযেৰাতি অত্থো। <span class="bld">মানসং ৰিনিৰত্তযী</span>তি চিত্তং পরিৰত্তেসি, সকগেহে ঠত্বা সত্তদিৰসব্ভন্তরেযেৰ পুথুজ্জনভাৰতো চিত্তং ৰিনিৰত্তেত্বা বুদ্ধত্তং পাপুণীতি অত্থো। <span class="bld">হেট্ঠা</span>তি হেট্ঠতো। <span class="bld">ভৰগ্গা</span>তি অকনিট্ঠভৰনতো। <span class="bld">তায পরিসাযা</span>তি তস্সা পরিসায মজ্ঝে। <span class="bld">গণনায ন ৰত্তব্বো</span>তি গণনপথমতীতাতি অত্থো। <span class="bld">পঠমাভিসমযো</span>তি পঠমো ধম্মাভিসমযো। <span class="bld">অহূ</span>তি গণনায ন ৰত্তব্বা পরিসা অহোসীতি অত্থো। ‘‘পঠমে অভিসমিংসুযেৰা’’তিপি পাঠো, তস্স পঠমধম্মদেসনে অভিসমিংসু যে জনা, তে গণনায ন ৰত্তব্বাতি অত্থো।</p>
<p class="bodytext">অথাপরেন সমযেন সুদস্সননগরদ্বারে চিত্তপাটলিযা মূলে যমকপাটিহারিযং কত্বা নৰকনকমণিমযভৰনে তাৰতিংসভৰনে পারিচ্ছত্তকমূলে পণ্ডুকম্বলসিলাতলে নিসীদিত্বা অভিধম্মং দেসেসি। দেসনাপরিযোসানে নৰুতিকোটিসহস্সানং ধম্মাভিসমযো অহোসি। অযং দুতিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘ততো পরম্পি দেসেন্তে, মরূনঞ্চ সমাগমে।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানং, দুতিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">অথাপরেন সমযেন সুদস্সননগরে জযসেনো নাম রাজকুমারো যোজনপ্পমাণং ৰিহারং কারেত্বা অসোকস্সকণ্ণচম্পকনাগপুন্নাগৰকুলসুরভিচূতপনসাসনসালকুন্দ- সহকারকরৰীরাদিতরুৰরনিরন্তরং আরামং রোপেত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স নিয্যাতেসি। দানানুমোদনং কত্বা যাগং ৰণ্ণেত্বা ভগৰা ধম্মং দেসেসি। তদা কোটিসতসহস্সসত্তনিকাযস্স ধম্মাভিসমযো অহোসি। অযং ততিযাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং রাজপুত্তো, জযসেনো নাম খত্তিযো।</p>
<p class="gathalast">আরামং রোপযিত্বান, বুদ্ধে নিয্যাতযী তদা॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="M0.0202"></a> <a name="P0.0169"></a> যাগং পকিত্তেন্তো, ধম্মং দেসেসি চক্খুমা।</p>
<p class="gathalast">তদা কোটিসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">পুন উগ্গতো নাম রাজা সুনন্দনগরে সুনন্দং নাম ৰিহারং কারেত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স অদাসি। তস্মিং দানে এহিভিক্খুপব্বজ্জায পব্বজিতানং কোটিসতং অরহন্তানং সন্নিপাতো <a name="V0.0193"></a>, তেসং মজ্ঝে সোভিতো ভগৰা পাতিমোক্খং উদ্দিসি। অযং পঠমো সন্নিপাতো অহোসি। পুন মেখলানগরে ধম্মগণো ধম্মগণারামং নাম পৰরারামং মহাৰিহারং কারেত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স দত্বা সহ সব্বপরিক্খারেহি দানং অদাসি। তস্মিং সমাগমে এহিভিক্খুভাৰেন পব্বজিতানং নৰুতিযা অরহন্তকোটীনং সন্নিপাতে পাতিমোক্খং উদ্দিসি। অযং দুতিযো সন্নিপাতো অহোসি। যদা পন ভগৰা দসসতনযনপুরে ৰস্সং ৰসিত্বা পৰারণায সুরৰরপরিৰুতো ওতরি, তদা অসীতিযা অরহন্তকোটীহি সদ্ধিং চতুরঙ্গিকে সন্নিপাতে পৰারেসি। অযং ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, সোভিতস্স মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘উগ্গতো নাম সো রাজা, দানং দেতি নরুত্তমে।</p>
<p class="gathalast">তম্হি দানে সমাগঞ্ছুং, অরহন্তা সতকোটিযো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং পুরগণো, দেতি দানং নরুত্তমে।</p>
<p class="gathalast">তদা নৰুতিকোটীনং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘দেৰলোকে ৰসিত্বান, যদা ওরোহতী জিনো।</p>
<p class="gathalast">তদা অসীতিকোটীনং, ততিযো আসি সমাগমো’’তি॥</p>
<p class="bodytext">তদা কির অম্হাকং বোধিসত্তো রম্মৰতীনগরে উভতো সুজাতো ‘সুজাতো’ নাম ব্রাহ্মণো হুত্বা সোভিতস্স ভগৰতো ধম্মদেসনং সুত্বা সরণেসু পতিট্ঠায বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স তেমাসং মহাদানমদাসি। সোপি নং ‘‘অনাগতে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="M0.0203"></a> তেন সমযেন, সুজাতো নাম ব্রাহ্মণো।</p>
<p class="gathalast">তদা সসাৰকং বুদ্ধং, অন্নপানেন তপ্পযিং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, সোভিতো লোকনাযকো।</p>
<p class="gathalast">অপরিমেয্যিতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘পধানং <a name="V0.0194"></a> <a name="P0.0170"></a> পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, হট্ঠো সংৰিগ্গমানসো।</p>
<p class="gathalast">তমেৰত্থমনুপ্পত্তিযা, উগ্গং ধিতিমকাসহ’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তমেৰত্থমনুপ্পত্তিযা</span>তি তস্স বুদ্ধত্তস্স অনুপ্পত্তিঅত্থং, তস্স পন সোভিতবুদ্ধস্স – ‘‘অনাগতে অযং গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ৰচনং সুত্বা ‘‘অৰিতথৰচনা হি বুদ্ধা’’তি বুদ্ধত্তপ্পত্তিঅত্থন্তি অত্থো। <span class="bld">উগ্গ</span>ন্তি তিব্বং ঘোরং। <span class="bld">ধিতি</span>ন্তি ৰীরিযং। <span class="bld">অকাসহ</span>ন্তি অকাসিং অহং।</p>
<p class="bodytext">তস্স পন <span class="bld">সোভিতস্স</span> ভগৰতো সুধম্মং নাম নগরং অহোসি, পিতা সুধম্মো নাম রাজা, মাতা সুধম্মা নাম দেৰী, অসমো চ সুনেত্তো চ দ্বে অগ্গসাৰকা, অনোমো নামুপট্ঠাকো, নকুলা চ সুজাতা চ দ্বে অগ্গসাৰিকা, নাগরুক্খো বোধি, অট্ঠপণ্ণাসহত্থুব্বেধং সরীরং অহোসি, নৰুতিৰস্সসহস্সানি আযুপ্পমাণং, মখিলা নামস্স মহাদেৰী, সীহকুমারো নাম অত্রজো, নাটকিত্থীনং সত্তত্তিংসসহস্সানি নৰৰস্সসহস্সানি অগারং অজ্ঝাৰসি। পাসাদেন অভিনিক্খমি। জযসেনো নাম রাজা উপট্ঠাকো। সেতারামে কির ৰসীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘সুধম্মং নাম নগরং, সুধম্মো নাম খত্তিযো।</p>
<p class="gathalast">সুধম্মা নাম জনিকা, সোভিতস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘অসমো চ সুনেত্তো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">অনোমো নামুপট্ঠাকো, সোভিতস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘নকুলা চ সুজাতা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বুজ্ঝমানো চ সো বুদ্ধো, নাগমূলে অবুজ্ঝথ॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘অট্ঠপণ্ণাসরতনং <a name="M0.0204"></a>, অচ্চুগ্গতো মহামুনি।</p>
<p class="gathalast">ওভাসেতি দিসা সব্বা, সতরংসীৰ উগ্গতো॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘তথা <a name="V0.0195"></a> সুফুল্লং পৰনং, নানাগন্ধেহি ধূপিতং।</p>
<p class="gathalast">তথেৰ তস্স পাৰচনং, সীলগন্ধেহি ধূপিতং॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘যথাপি সাগরো নাম, দস্সনেন অতপ্পিযো।</p>
<p class="gathalast">তথেৰ তস্স পাৰচনং, সৰনেন অতপ্পিযং॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘নৰুতিৰস্সসহস্সানি <a name="P0.0171"></a>, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘ওৰাদং অনুসিট্ঠিঞ্চ, দত্বান সেসকে জনে।</p>
<p class="gathalast">হুতাসনোৰ তাপেত্বা, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘সো চ বুদ্ধো অসমসমো, তেপি সাৰকা বলপ্পত্তা।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সতরংসীৰা</span>তিআদিচ্চো ৰিয, সব্বা দিসা ওভাসেতীতি অত্থো। <span class="bld">পৰন</span>ন্তি মহাৰনং। <span class="bld">ধূপিত</span>ন্তি ৰাসিতং গন্ধিতং। <span class="bld">অতপ্পিযো</span>তি অতিত্তিকরো, অতিত্তিজননো ৰা। <span class="bld">তাৰদে</span>তি তস্মিং কালে, তাৰতকং কালন্তি অত্থো। <span class="bld">তারেসী</span>তি তারযী। <span class="bld">ওৰাদ</span>ন্তি সকিং ৰাদো ওৰাদো নাম। <span class="bld">অনুসিট্ঠি</span>ন্তি পুনপ্পুনং ৰচনং অনুসিট্ঠি নাম। <span class="bld">সেসকে জনে</span>তি সচ্চপ্পটিৰেধং অপ্পত্তস্স সেসজনস্স, সামিঅত্থে ভুম্মৰচনং। <span class="bld">হুতাসনোৰ তাপেত্বা</span>তি অগ্গি ৰিয তপ্পেত্বা। অযমেৰ ৰা পাঠো, উপাদানক্খযা ভগৰা পরিনিব্বুতোতি অত্থো। সেসগাথাসু সব্বত্থ উত্তানমেৰাতি।</p>
<p class="centered">সোভিতবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো ছট্ঠো বুদ্ধৰংসো।</p></div>
<p class="chapter">৯. অনোমদস্সীবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">সোভিতবুদ্ধে <a name="M0.0205"></a> <a name="V0.0196"></a> পন পরিনিব্বুতে তস্স অপরভাগে একমসঙ্খ্যেয্যং বুদ্ধুপ্পাদরহিতং অহোসি। অতীতে পন তস্মিং অসঙ্খ্যেয্যে একস্মিং কপ্পে তযো বুদ্ধা নিব্বত্তিংসু <span class="bld">অনোমদস্সী, পদুমো, নারদো</span>তি। তত্থ <span class="bld">অনোমদস্সী</span> ভগৰা সোল়স অসঙ্খ্যেয্যানি কপ্পসতসহস্সঞ্চ পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা দেৰেহি অভিযাচিতো ততো চৰিত্বা চন্দৰতিযং নাম রাজধানিযং যসৰা নামস্স রঞ্ঞো কুলে সমুস্সিতচারুপযোধরায যসোধরায নাম অগ্গমহেসিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। অনোমদস্সিকুমারে কির যসোধরায দেৰিযা কুচ্ছিগতে তস্স পুঞ্ঞপ্পভাৰেন পভা অসীতিহত্থপ্পমাণং <a name="P0.0172"></a> ঠানং ফরিত্বা অট্ঠাসি। চন্দসূরিযপ্পভাহি অনভিভৰনীযাৰ অহোসি। সা দসন্নং মাসানং অচ্চযেন বোধিসত্তং সুচন্দনুয্যানে ৰিজাযি। পাটিহারিযানি হেট্ঠা ৰুত্তনযানেৰ।</p>
<p class="bodytext">নামগ্গহণদিৰসে পনস্স নামং গণ্হন্তা, যস্মা জাতিযং আকাসতো সত্ত রতনানি পতিংসু, তস্মা অনোমানং রতনানং উপ্পত্তিহেতুভূতত্তা ‘‘অনোমদস্সী’’তি নামমকংসু। সো অনুক্কমেন ৰুদ্ধিপ্পত্তো দিব্বেহি কামগুণেহি পরিচারিযমানো দসৰস্সসহস্সানি অগারং অজ্ঝাৰসি। তস্স কির সিরি উপসিরি সিরিৰড্ঢোতি তযো পাসাদা অহেসুং। সিরিমাদেৰিপ্পমুখানি তেৰীসতি ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং। সো সিরিমায দেৰিযা উপৰাণে নাম পুত্তে জাতে চত্তারি নিমিত্তানি দিস্বা সিৰিকাযানেন মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। তং তিস্সো জনকোটিযো অনুপব্বজিংসু।</p>
<p class="bodytext">তেহি পরিৰুতো মহাপুরিসো দস মাসে পধানচরিযং চরি। ততো ৰিসাখপুণ্ণমায অনুপমব্রাহ্মণগামে পিণ্ডায চরিত্বা অনুপমসেট্ঠিধীতায দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা অনোমনামাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা অজ্জুনরুক্খবোধিং পদক্খিণং কত্বা অট্ঠত্তিংসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা চতুরঙ্গৰীরিযং অধিট্ঠায পল্লঙ্কং আভুজিত্বা সমারং মারবলং ৰিদ্ধংসেত্বা তীসু যামেসু তিস্সো ৰিজ্জা উপ্পাদেত্বা <a name="V0.0197"></a> – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘সোভিতস্স <a name="M0.0206"></a> অপরেন, সম্বুদ্ধো দ্বিপদুত্তমো।</p>
<p class="gathalast">অনোমদস্সী অমিতযসো, তেজস্সী দুরতিক্কমো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সো ছেত্বা বন্ধনং সব্বং, ৰিদ্ধংসেত্বা তযো ভৰে।</p>
<p class="gathalast">অনিৰত্তিগমনং মগ্গং, দেসেসি দেৰমানুসে॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘সাগরোৰ অসঙ্খোভো, পব্বতোৰ দুরাসদো।</p>
<p class="gathalast">আকাসোৰ অনন্তো সো, সালরাজাৰ ফুল্লিতো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘দস্সনেনপি তং বুদ্ধং, তোসিতা হোন্তি পাণিনো।</p>
<p class="gathalast">ব্যাহরন্তং গিরং সুত্বা, অমতং পাপুণন্তি তে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অনোমদস্সী</span>তি অনুপমদস্সনো, অমিতদস্সনো ৰা। <span class="bld">অমিতযসো</span>তি অমিতপরিৰারো, অমিতকিত্তি ৰা। <span class="bld">তেজস্সী</span>তি সীলসমাধিপঞ্ঞাতেজেন সমন্নাগতো। <span class="bld">দুরতিক্কমো</span>তি দুপ্পধংসিযো, অঞ্ঞেন দেৰেন ৰা মারেন ৰা কেনচি ৰা অতিক্কমিতুং অসক্কুণেয্যোতি অত্থো। <span class="bld">সো</span> <a name="P0.0173"></a> <span class="bld">ছেত্বা বন্ধনং সব্ব</span>ন্তি সব্বং দসৰিধং সংযোজনং ছিন্দিত্বা। <span class="bld">ৰিদ্ধংসেত্বা তযো ভৰে</span>তি তিভৰূপগং কম্মং কম্মক্খযকরঞাণেন ৰিদ্ধংসেত্বা, অভাৰং কত্বাতি অত্থো। <span class="bld">অনিৰত্তিগমনং মগ্গ</span>ন্তি নিৰত্তিযা পৰত্তিযা পটিপক্খভূতং নিব্বানং অনিৰত্তীতি ৰুচ্চতি, তং অনিৰত্তিং গচ্ছতি অনেনাতি অনিৰত্তিগমনো। তং অনিৰত্তিগমনং অট্ঠঙ্গিকং মগ্গং দেসেসীতি অত্থো। ‘‘দস্সেতী’’তিপি পাঠো, সোযেৰত্থো। <span class="bld">দেৰমানুসে</span>তি দেৰমনুস্সানং, সামিঅত্থে উপযোগৰচনং দট্ঠব্বং।</p>
<p class="bodytext"><span class="bld">অসঙ্খোভো</span>তি খোভেতুং চালেতুং অসক্কুণেয্যোতি অক্খোভিযো। যথা হি সমুদ্দো চতুরাসীতিযোজনসহস্সগম্ভীরো অনেকযোজনসহস্সভূতাৰাসো অক্খোভিযো, এৰং অক্খোভিযোতি অত্থো। <span class="bld">আকাসোৰ অনন্তো</span>তি যথা পন আকাসস্স অন্তো নত্থি, অথ খো অনন্তো অপ্পমেয্যো অপারো, এৰং ভগৰাপি বুদ্ধগুণেহি অনন্তো অপ্পমেয্যো অপারো। <span class="bld">সো</span>তি সো ভগৰা। <span class="bld">সালরাজাৰ ফুল্লিতো</span>তি সব্বলক্খণানুব্যঞ্জনসমলঙ্কতসরীরত্তা সুফুল্লিতসালরাজা ৰিয সোভতীতি অত্থো। <span class="bld">দস্সনেনপি তং বুদ্ধ</span>ন্তি তস্স বুদ্ধস্স দস্সনেনাপীতি অত্থো। ঈদিসেসুপি <a name="V0.0198"></a> সামিৰচনং পযুজ্জন্তি সদ্দসত্থৰিদূ। <span class="bld">তোসিতা</span>তি পরিতোসিতা পীণিতা। <span class="bld">ব্যাহরন্ত</span>ন্তি ব্যাহরন্তস্স, সামিঅত্থে <a name="M0.0207"></a> উপযোগৰচনং। <span class="bld">অমত</span>ন্তি নিব্বানং। <span class="bld">পাপুণন্তী</span>তি অধিগচ্ছন্তি। <span class="bld">তে</span>তি যে তস্স গিরং ধম্মদেসনং সুণন্তি, তে অমতং পাপুণন্তীতি অত্থো।</p>
<p class="bodytext">ভগৰা পন বোধিমূলে সত্তসত্তাহং ৰীতিনামেত্বা ব্রহ্মুনা আযাচিতো ধম্মদেসনায বুদ্ধচক্খুনা লোকং ওলোকেন্তো অত্তনা সহ পব্বজিতে তিকোটিসঙ্খে জনে উপনিস্সযসম্পন্নে দিস্বা – ‘‘কত্থ নু খো তে এতরহি ৰিহরন্তী’’তি উপধারেন্তো সুভৰতীনগরে সুদস্সনুয্যানে ৰিহরন্তে দিস্বা আকাসেন গন্ত্বা সুদস্সনুয্যানে ওতরি। সো তেহি পরিৰুতো সদেৰমনুস্সায পরিসায মজ্ঝে ধম্মচক্কং পৰত্তেসি। তত্থ কোটিসতানং পঠমাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘ধম্মাভিসমযো তস্স, ইদ্ধো ফীতো তদা অহু।</p>
<p class="gathalast">কোটিসতানি অভিসমিংসু, পঠমে ধম্মদেসনে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ফীতো</span>তি ফাতিপ্পত্তো বাহুজঞ্ঞৰসেন। <span class="bld">কোটিসতানী</span>তি কোটীনং সতানি কোটিসতানি। ‘‘কোটিসতযো’’তিপি পাঠো, তস্স সতকোটিযোতি অত্থো।</p>
<p class="bodytext">অথাপরেন <a name="P0.0174"></a> সমযেন ওসধীনগরদ্বারে অসনরুক্খমূলে যমকপাটিহারিযং কত্বা অসুরেহি দুরভিভৰনে তাৰতিংসভৰনে পণ্ডুকম্বলসিলাযং নিসিন্নো তেমাসং অভিধম্মৰস্সং ৰস্সাপযি। তদা অসীতিদেৰতাকোটিযো অভিসমিংসু। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘ততো পরং অভিসমযে, ৰস্সন্তে ধম্মৰুট্ঠিযো।</p>
<p class="gathalast">অসীতিকোটিযোভিসমিংসু, দুতিযে ধম্মদেসনে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ৰস্সন্তে</span>তি বুদ্ধমহামেঘে ৰস্সন্তে। <span class="bld">ধম্মৰুট্ঠিযো</span>তি ধম্মকথাৰস্সৰুট্ঠিযো।</p>
<p class="bodytext">ততো অপরেন সমযেন মঙ্গলপঞ্হানিদ্দেসে অট্ঠসত্ততি কোটিযো অভিসমিংসু। সো ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="M0.0208"></a> <a name="V0.0199"></a> পরম্পি ৰস্সন্তে, তপ্পযন্তে চ পাণিনং।</p>
<p class="gathalast">অট্ঠসত্ততিকোটীনং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ৰস্সন্তে</span>তি ধম্মকথাসলিলধারং ৰস্সন্তে। <span class="bld">তপ্পযন্তে</span>তি ধম্মামতৰস্সেন তপ্পযন্তে, তপ্পনং করোন্তে ভগৰতীতি অত্থো।</p>
<p class="bodytext">অনোমদস্সিস্সপি ভগৰতো তযো সাৰকসন্নিপাতা অহেসুং। তত্থ সোরেয্যনগরে ইসিদত্তস্স রঞ্ঞো ধম্মে দেসিযমানে পসীদিত্বা এহিভিক্খুপব্বজ্জায পব্বজিতানং অট্ঠন্নং অরহন্তসতসহস্সানং মজ্ঝে পাতিমোক্খং উদ্দিসি। অযং পঠমো সন্নিপাতো অহোসি। রাধৰতীনগরে সুন্দরিন্ধরস্স নাম রঞ্ঞো ধম্মে দেসিযমানে এহিভিক্খুপব্বজ্জায পব্বজিতানং সত্তন্নং অরহন্তসতসহস্সানং মজ্ঝে পাতিমোক্খং উদ্দিসি। অযং দুতিযো সন্নিপাতো অহোসি। পুন সোরেয্যনগরেযেৰ সোরেয্যরঞ্ঞা সহ এহিভিক্খুপব্বজ্জায পব্বজিতানং ছন্নং অরহন্তসতসহস্সানং মজ্ঝে পাতিমোক্খং উদ্দিসি। অযং ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, তস্সাপি চ মহেসিনো।</p>
<p class="gathalast">অভিঞ্ঞাবলপ্পত্তানং, পুপ্ফিতানং ৰিমুত্তিযা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অট্ঠসতসহস্সানং, সন্নিপাতো তদা অহু।</p>
<p class="gathalast">পহীনমদমোহানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘সত্তসতসহস্সানং, দুতিযো আসি সমাগমো।</p>
<p class="gathalast">অনঙ্গণানং ৰিরজানং, উপসন্তান তাদিনং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘ছন্নং সতসহস্সানং, ততিযো আসি সমাগমো।</p>
<p class="gathalast">অভিঞ্ঞাবলপ্পত্তানং, নিব্বুতানং তপস্সিন’’ন্তি॥</p>
<p class="bodytext">তত্থ <a name="P0.0175"></a> <span class="bld">তস্সাপি চ মহেসিনো</span>তি তস্স মহেসিনো অনোমদস্সিস্সাপি। ‘‘তস্সাপি দ্বিপদুত্তমো’’তিপি পাঠো, তস্সপি দ্বিপদুত্তমস্সাতি অত্থো। লক্খণং সদ্দসত্থতো গহেতব্বং। <span class="bld">অভিঞ্ঞাবলপ্পত্তান</span>ন্তি অভিঞ্ঞানং বলপ্পত্তানং, চিণ্ণৰসিতায খিপ্পনিসন্তিভাৰেন অভিঞ্ঞাসু <a name="V0.0200"></a> থিরভাৰপ্পত্তানন্তি অত্থো। <span class="bld">পুপ্ফিতান</span>ন্তি সব্বফালিফুল্লভাৰেন অতিৰিয সোভগ্গপ্পত্তানং। <span class="bld">ৰিমুত্তিযা</span>তি অরহত্তফলৰিমুত্তিযা।</p>
<p class="bodytext"><span class="bld">অনঙ্গণান</span>ন্তি <a name="M0.0209"></a> এত্থ অযং <span class="bld">অঙ্গণ</span>-সদ্দো কত্থচি কিলেসেসু দিস্সতি। যথাহ – ‘‘তত্থ কতমানি তীণি অঙ্গণানি? রাগো অঙ্গণং দোসো অঙ্গণং মোহো অঙ্গণ’’ন্তি (ৰিভ॰ ৯২৪)। ‘‘পাপকানং খো এতং, আৰুসো, অকুসলানং ইচ্ছাৰচরানং অধিৰচনং যদিদং অঙ্গণ’’ন্তি (ম॰ নি॰ ১.৬০)। কত্থচি কিস্মিঞ্চি মলে? যথাহ – ‘‘তস্সেৰ রজস্স ৰা অঙ্গণস্স ৰা পহানায ৰাযমতী’’তি (ম॰ নি॰ ১.১৮৪)। কত্থচি তথারূপে ভূমিভাগে ‘‘চেতিযঙ্গণং বোধিযঙ্গণং রাজঙ্গণ’’ন্তি। ইধ পন কিলেসেসু দট্ঠব্বো। তস্মা নিক্কিলেসানন্তি অত্থো (ম॰ নি॰ অট্ঠ॰ ১.৫৭)। <span class="bld">ৰিরজান</span>ন্তি তস্সেৰ ৰেৰচনং। <span class="bld">তপস্সিন</span>ন্তি কিলেসক্খযকরো অরিযমগ্গসঙ্খাতো তপো যেসং অত্থি তে তপস্সিনো, তেসং তপস্সীনং, খীণাসৰানন্তি অত্থো।</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো একো মহেসক্খো যক্খসেনাপতি অহোসি মহিদ্ধিকো মহানুভাৰো অনেককোটিসতসহস্সানং যক্খানং অধিপতি। সো ‘‘বুদ্ধো লোকে উপ্পন্নো’’তি সুত্বা আগন্ত্বা পরমরুচিরদস্সনং সত্তরতনমযং অভিরুচিররজনিকরমণ্ডলসদিসং মণ্ডপং নিম্মিনিত্বা তত্থ সত্তাহং মহাদানং বুদ্ধপ্পমুখস্স সঙ্ঘস্স অদাসি। অথ নং ভগৰা ভত্তানুমোদনসমযে ‘‘অনাগতে কপ্পসতসহস্সাধিকে একস্মিং অসঙ্খ্যেয্যে অতিক্কন্তে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, যক্খো আসিং মহিদ্ধিকো।</p>
<p class="gathalast">নেকানং যক্খকোটীনং, ৰসৰত্তিম্হি ইস্সরো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘তদাপি তং বুদ্ধৰরং, উপগন্ত্বা মহেসিনং।</p>
<p class="gathalast">অন্নপানেন তপ্পেসিং, সসঙ্ঘং লোকনাযকং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘সোপি মং তদা ব্যাকাসি, ৰিসুদ্ধনযনো মুনি।</p>
<p class="gathalast">অপরিমেয্যিতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘পধানং <a name="V0.0201"></a> পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি <a name="P0.0176"></a> ৰচনং সুত্বা, হট্ঠো সংৰিগ্গমানসো।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0210"></a> <span class="bld">উত্তরিং ৰতমধিট্ঠাসি</span>ন্তি পারমিপূরণত্থায ভিয্যোপি দল়্হতরং পরক্কমমকাসীতি অত্থো।</p>
<p class="bodytext">তস্স পন <span class="bld">অনোমদস্সিস্স</span> ভগৰতো চন্দৰতী নাম নগরং অহোসি, যসৰা নাম রাজা পিতা, যসোধরা নাম মাতা, নিসভো চ অনোমো চ দ্বে অগ্গসাৰকা, ৰরুণো নামুপট্ঠাকো, সুন্দরী চ সুমনা চ দ্বে অগ্গসাৰিকা, অজ্জুনরুক্খো বোধি, সরীরং অট্ঠপণ্ণাসহত্থুব্বেধং অহোসি, ৰস্সসতসহস্সং আযু, সিরিমা নাম অগ্গমহেসী, উপৰাণো নামস্স পুত্তো, দসৰস্সসহস্সানি অগারং অজ্ঝাৰসি। সো সিৰিকাযানেন নিক্খমি। সিৰিকাযানেন গমনং পন সোভিতবুদ্ধৰংসৰণ্ণনায পাসাদগমনে ৰুত্তনযেনেৰ ৰেদিতব্বং। ধম্মকো নাম রাজা উপট্ঠাকো। ধম্মারামে কির ভগৰা ৰিহাসীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘নগরং চন্দৰতী নাম, যসৰা নাম খত্তিযো।</p>
<p class="gathalast">মাতা যসোধরা নাম, অনোমদস্সিস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘নিসভো চ অনোমো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">ৰরুণো নামুপট্ঠাকো, অনোমদস্সিস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘সুন্দরী চ সুমনা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, অজ্জুনোতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘অট্ঠপণ্ণাসরতনং, অচ্চুগ্গতো মহামুনি।</p>
<p class="gathalast">পভা নিদ্ধাৰতী তস্স, সতরংসীৰ উগ্গতো॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘ৰস্সসতসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘সুপুপ্ফিতং <a name="V0.0202"></a> পাৰচনং, অরহন্তেহি তাদিহি।</p>
<p class="gathalast">ৰীতরাগেহি ৰিমলেহি, সোভিত্থ জিনসাসনং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘সো চ সত্থা অমিতযসো, যুগানি তানি অতুলিযানি।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0211"></a> <span class="bld">পভা নিদ্ধাৰতী</span>তি তস্স সরীরতো পভা নিক্খমতি। সরীরপ্পভা পনস্স নিচ্চকালং দ্বাদসযোজনপ্পমাণং পদেসং ফরিত্বা তিট্ঠতি। <span class="bld">যুগানি তানী</span>তি অগ্গসাৰকযুগাদীনি যুগল়ানি। <span class="bld">সব্বং</span> <a name="P0.0177"></a> <span class="bld">তমন্তরহিত</span>ন্তি ৰুত্তপ্পকারং সব্বম্পি অনিচ্চমুখং পৰিট্ঠং ৰিনট্ঠন্তি অত্থো। ‘‘ননু রিত্তকমেৰ সঙ্খারা’’তিপি পাঠো, তস্স ননু রিত্তকা তুচ্ছকাযেৰ সব্বে সঙ্খারাতি অত্থো। <span class="bld">ম</span>-কারো পদসন্ধিকরো। সেসগাথাসু সব্বত্থ উত্তানমেৰাতি।</p>
<p class="bodytext">ইমস্স পন অনোমদস্সিস্স ভগৰতো সন্তিকে সারিপুত্তো চ মহামোগ্গল্লানো চাতি ইমে দ্বে অগ্গসাৰকা অগ্গসাৰকভাৰত্থায পণিধানমকংসু। ইমেসং পন থেরানং ৰত্থু চেত্থ কথেতব্বং। মযা গন্থৰিত্থারভযেন ন উদ্ধটন্তি।</p>
<p class="centered">অনোমদস্সীবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো সত্তমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১০. পদুমবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">অনোমদস্সিস্স <a name="V0.0203"></a> পন ভগৰতো অপরভাগে ৰস্সসতসহস্সাযুকা মনুস্সা অনুক্কমেন পরিহাযিত্বা দসৰস্সাযুকা হুত্বা পুন অনুক্কমেন ৰড্ঢিত্বা অসঙ্খ্যেয্যাযুকা হুত্বা পুন পরিহাযমানা ৰস্সসতসহস্সাযুকা অহেসুং। তথা <span class="bld">পদুমো</span> নাম সত্থা লোকে উপ্পজ্জি। সোপি পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা চম্পকনগরে অসমস্স নাম রঞ্ঞো কুলে রূপাদীহি অসমায অসমায নাম অগ্গমহেসিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। সো দসন্নং মাসানং অচ্চযেন চম্পকুয্যানে মাতুকুচ্ছিতো নিক্খমি। জাতে পন কুমারে আকাসতো সকলজম্বুদীপে সমুদ্দপরিযন্তে পদুমৰস্সং নিপতি। তেনস্স নামগ্গহণদিৰসে নামং গণ্হন্তা নেমিত্তকা চ ঞাতকা চ ‘‘মহাপদুমকুমারো’’ত্বেৰ নামমকংসু। সো দসৰস্সসহস্সানি অগারং অজ্ঝাৰসি। নন্দুত্তর-ৰসুত্তর-যসুত্তরানামকা তযো পাসাদা অহেসুং। উত্তরাদেৰিপ্পমুখানি তেত্তিংস ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">অথ <a name="M0.0212"></a> মহাসত্তো উত্তরায নাম মহাদেৰিযা রম্মকুমারে নাম উপ্পন্নে চত্তারি নিমিত্তানি দিস্বা আজঞ্ঞরথেন মহাভিনিক্খমনং নিক্খমি। তং পব্বজন্তং একা পুরিসকোটি অনুপব্বজি। সো তেহি পরিৰুতো অট্ঠ মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায ধঞ্ঞৰতীনগরে সুধঞ্ঞসেট্ঠিস্স ধীতায ধঞ্ঞৰতিযা নাম দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা মহাসালৰনে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে তিত্থকাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা মহাসোণবোধিং উপসঙ্কমিত্বা অট্ঠত্তিংসহত্থৰিত্থতং তিণসন্থরকং পঞ্ঞপেত্বা পল্লঙ্কং আভুজিত্বা চতুরঙ্গৰীরিযং অধিট্ঠায মারবলং <a name="P0.0178"></a> ৰিধমিত্বা তীসু যামেসু তিস্সো ৰিজ্জা সচ্ছিকত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি (ধ॰ প॰ ১৫৩-১৫৪) উদানং উদানেত্বা সত্তসত্তাহং বোধিসমীপেযেৰ ৰীতিনামেত্বা ব্রহ্মুনো আযাচনং অধিৰাসেত্বা ধম্মদেসনায ভাজনভূতে পুগ্গলে উপপরিক্খন্তো অত্তনা সহ পব্বজিতে কোটিসঙ্খে ভিক্খূ দিস্বা তঙ্খণেযেৰ অনিলপথেন গন্ত্বা ধঞ্ঞৰতীনগরসমীপে ধনঞ্জযুয্যানে ওতরিত্বা তেহি পরিৰুতো তেসং মজ্ঝে ধম্মচক্কং পৰত্তেসি। তদা কোটিসতানং অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘অনোমদস্সিস্স <a name="V0.0204"></a> অপরেন, সম্বুদ্ধো দ্বিপদুত্তমো।</p>
<p class="gathalast">পদুমো নাম নামেন, অসমো অপ্পটিপুগ্গলো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি অসমং সীলং, সমাধিপি অনন্তকো।</p>
<p class="gathalast">অসঙ্খ্যেয্যং ঞাণৰরং, ৰিমুত্তিপি অনূপমা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি অতুলতেজস্স, ধম্মচক্কপ্পৰত্তনে।</p>
<p class="gathalast">অভিসমযা তযো আসুং, মহাতমপৰাহনা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অসমং সীল</span>ন্তি অঞ্ঞেসং সীলেন অসদিসং, উত্তমং সেট্ঠন্তি অত্থো। <span class="bld">সমাধিপি অনন্তকো</span>তি সমাধিপি অপ্পমেয্যো, তস্স অনন্তভাৰো লোকৰিৰরণযমকপাটিহারিযাদীসু দট্ঠব্বো। <span class="bld">ঞাণৰর</span>ন্তি সব্বঞ্ঞুতঞ্ঞাণং, অসাধারণঞাণানি ৰা। <span class="bld">ৰিমুত্তিপী</span>তি অরহত্তফলৰিমুত্তিপি ভগৰতো। <span class="bld">অনূপমা</span>তি উপমাৰিরহিতা। <span class="bld">অতুলতেজস্সা</span>তি অতুলঞাণতেজস্স। ‘‘অতুলঞাণতেজা’’তিপি পাঠো। তস্স ‘‘তযো অভিসমযা’’তি ইমিনা <a name="M0.0213"></a> উত্তরপদেন সম্বন্ধো দট্ঠব্বো। <span class="bld">মহাতমপৰাহনা</span>তি মহামোহৰিনাসকা, মোহন্ধকারৰিদ্ধংসকাতি অত্থো।</p>
<p class="bodytext">অথাপরেন সমযেন পদুমো ভগৰা অত্তনো কনিট্ঠভাতরং সালকুমারঞ্চ উপসালকুমারঞ্চ ঞাতিসমাগমে সপরিৰারে পব্বাজেত্বা তেসং ধম্মং দেসেন্তো নৰুতি কোটিযো ধম্মামতং পাযেসি। যদা পন রম্মত্থেরস্স ধম্মং দেসেসি, তদা অসীতিকোটীনং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘পঠমাভিসমযে বুদ্ধো, কোটিসতমবোধযি।</p>
<p class="gathalast">দুতিযাভিসমযে ধীরো, নৰুতিকোটিমবোধযি॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘যদা চ পদুমো বুদ্ধো, ওৰদী সকমত্রজং।</p>
<p class="gathalast">তদা অসীতিকোটীনং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">যদা <a name="P0.0179"></a> পন সুভাৰিতত্তো নাম রাজা পদুমস্স বুদ্ধস্স বুদ্ধপদুমৰদনস্স সন্তিকে কোটিসতসহস্সপরিৰারো এহিভিক্খুপব্বজ্জায পব্বজিতো, তস্মিং সন্নিপাতে ভগৰা পাতিমোক্খং উদ্দিসি, সো পন পঠমো সন্নিপাতো অহোসি।</p>
<p class="bodytext">অথাপরেন <a name="V0.0205"></a> সমযেন মহাপদুমো মুনিৰসভো উসভসমগতী উসভৰতীনগরং উপনিস্সায ৰস্সং উপগঞ্ছি। নগরৰাসিনো মনুস্সা ভগৰন্তং দস্সনকামা উপসঙ্কমিংসু। তেসং ভগৰা ধম্মং দেসেসি। তত্থ চ বহৰো মনুস্সা পসন্নচিত্তা পব্বজিংসু। ততো দসবলো তেহি চ অঞ্ঞেহি চ তীহি ভিক্খুসতসহস্সেহি সদ্ধিং ৰিসুদ্ধিপৰারণং পৰারেসি। সো দুতিযো সন্নিপাতো অহোসি। যে পন তত্থ ন পব্বজিংসু, তে কথিনানিসংসং সুত্বা পাটিপদে পঞ্চসু মাসেসু পঞ্চানিসংসদাযকং কথিনচীৰরমদংসু। ততো তং ভিক্খূ ধম্মসেনাপতিং অগ্গসাৰকং ৰিসালমতিং সালত্থেরং কথিনত্থারত্থং যাচিত্বা কথিনচীৰরং তস্সাদংসু। থেরস্স কথিনচীৰরে কযিরমানে ভিক্খূ সিব্বনে সহাযকা অহেসুং। পদুমো পন সম্মাসম্বুদ্ধো সূচিচ্ছিদ্দে সুত্তানি আৰুনিত্বা অদাসি। নিট্ঠিতে পন চীৰরে ভগৰা তীহি ভিক্খুসতসহস্সেহি চারিকং পক্কামি।</p>
<p class="bodytext">অথাপরেন <a name="M0.0214"></a> সমযেন সীহৰিক্কন্তগামী পুরিসসীহো ৰিয বুদ্ধসীহো গোসিঙ্গসালৰনসদিসে পরমসুরভিকুসুমফলভারৰিনমিতসাখাৰিটপে ৰিমলকমলকুৰলযসমলঙ্কতে সিসিরমধুরৰারিৰাহেন পরিপূরিতে রুরু-চমর-সীহ-ব্যগ্ঘ-অজ-হয-গৰয-মহিংসাদি ৰিৰিধমিগগণৰিচরিতে সুরভিকুসুমগন্ধাৰবদ্ধহদযাহি ভমরমধুকরযুৰতীহি অনুভূতপ্পচারাহি সমন্ততো গুম্বগুম্বাযমানে ফলরসপমুদিতহদযাহি কাকলিসদিসমধুরৰিরুতাহি কোকিলৰধূহি উপগীযমানে পরমরমণীযে ৰিৰিত্তে ৰিজনে যোগানুকূলে পৰনে ৰস্সাৰাসমুপগঞ্ছি। তস্মিং ৰিহরন্তং সপরিৰারকং দসবলং তথাগতং ধম্মরাজং বুদ্ধসিরিযা ৰিরোচমানং দিস্বা মনুস্সা তস্স ধম্মং সুত্বা পসীদিত্বা এহিভিক্খুপব্বজ্জায পব্বজিংসু। তদা দ্বীহি ভিক্খুসতসহস্সেহি পরিৰুতো পৰারেসি। সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, পদুমস্স মহেসিনো।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘কথিনত্থারসমযে, উপ্পন্নে কথিনচীৰরে।</p>
<p class="gathalast">ধম্মসেনাপতিত্থায, ভিক্খূ সিব্বিংসু চীৰরং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘তদা তে ৰিমলা ভিক্খূ, ছল়ভিঞ্ঞা মহিদ্ধিকা।</p>
<p class="gathalast">তীণি সতসহস্সানি, সমিংসু অপরাজিতা॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং <a name="V0.0206"></a> <a name="P0.0180"></a> সো নরাসভো, পৰনে ৰাসং উপাগমি।</p>
<p class="gathalast">তদা সমাগমো আসি, দ্বিন্নং সতসহস্সিন’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">কথিনত্থারসমযে</span>তি কথিনচীৰরত্থরণসমযে। <span class="bld">ধম্মসেনাপতিত্থাযা</span>তি ধম্মসেনাপতিসালত্থেরত্থং। <span class="bld">অপরাজিতা</span>তি ন পরাজিতা, ৰিভত্তিলোপো দট্ঠব্বো। <span class="bld">সো</span>তি সো মহাপদুমো। <span class="bld">পৰনে</span>তি মহাৰনে। <span class="bld">ৰাস</span>ন্তি ৰস্সাৰাসং। <span class="bld">উপাগমী</span>তি উপাগতো। <span class="bld">দ্বিন্নং সতসহস্সিন</span>ন্তি দ্বিন্নং সতসহস্সানং। ‘‘তদা আসি সমাগমো’’তিপি পাঠো যদি অত্থি সুন্দরো ভৰেয্য।</p>
<p class="bodytext">তদা তথাগতে তস্মিং ৰনসণ্ডে ৰসন্তে অম্হাকং বোধিসত্তো সীহো হুত্বা সত্তাহং নিরোধসমাপত্তিং সমাপজ্জিত্বা নিসিন্নং দিস্বা পসন্নচিত্তো <a name="M0.0215"></a> হুত্বা পদক্খিণং কত্বা সঞ্জাতপীতিসোমনস্সো তিক্খত্তুং সীহনাদং নদিত্বা সত্তাহং বুদ্ধারম্মণং পীতিং অৰিজহিত্বা পীতিসুখেনেৰ গোচরায অপক্কমিত্বা জীৰিতপরিচ্চাগং কত্বা পযিরুপাসমানো অট্ঠাসি। অথ সত্থা তস্স সত্তাহস্স অচ্চযেন নিরোধসমাপত্তিতো ৰুট্ঠায নরসীহো সীহং ওলোকেত্বা – ‘‘ভিক্খুসঙ্ঘেপিস্স চিত্তপ্পসাদো হোতূতি সঙ্ঘো আগচ্ছতূ’’তি চিন্তেসি। অনেককোটিভিক্খূ তাৰদেৰ আগঞ্ছিংসু। সীহো সঙ্ঘেপি চিত্তং পসাদেসি। অথ সত্থা তস্স চিত্তং ওলোকেত্বা – ‘‘অনাগতে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, সীহো আসিং মিগাধিভূ।</p>
<p class="gathalast">পৰিৰেকমনুব্রূহন্তং, পৰনে অদ্দসং জিনং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘ৰন্দিত্বা সিরসা পাদে, কত্বান তং পদক্খিণং।</p>
<p class="gathalast">তিক্খত্তুং অভিনাদিত্বা, সত্তাহং জিনমুপট্ঠহং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘সত্তাহং ৰরসমাপত্তিযা, ৰুট্ঠহিত্বা তথাগতো।</p>
<p class="gathalast">মনসা চিন্তযিত্বান, কোটিভিক্খূ সমানযি॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘তদাপি সো মহাৰীরো, তেসং মজ্ঝে ৰিযাকরি।</p>
<p class="gathalast">অপরিমেয্যিতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘পধানং <a name="V0.0207"></a> পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <a name="P0.0181"></a> <span class="bld">পৰিৰেকমনুব্রূহন্ত</span>ন্তি নিরোধসমাপত্তিং সমাপন্নন্তি অত্থো। <span class="bld">পদক্খিণ</span>ন্তি তিক্খত্তুং পদক্খিণং কত্বা। <span class="bld">অভিনাদিত্বা</span>তি তিক্খত্তুং সীহনাদং নদিত্বা। <span class="bld">উপট্ঠহ</span>ন্তি উপট্ঠহিং। অযমেৰ ৰা পাঠো। <span class="bld">ৰরসমাপত্তিযা</span>তি নিরোধসমাপত্তিতো ৰুট্ঠহিত্বা। <span class="bld">মনসা চিন্তযিত্বানা</span>তি ‘‘সব্বেপি ভিক্খূ ইধ আগচ্ছন্তূ’’তি মনসাৰ চিন্তেত্বা। <span class="bld">সমানযী</span>তি সমাহরি।</p>
<p class="bodytext">তস্স পন <span class="bld">পদুমস্স ভগৰতো</span> চম্পকং নাম নগরং অহোসি। অসমো নাম রাজা পিতা অহোসি, মাতাপি তস্স অসমা নাম, সালো <a name="M0.0216"></a> চ উপসালো চ দ্বে অগ্গসাৰকা, ৰরুণো নামুপট্ঠাকো, রাধা চ সুরাধা চ দ্বে অগ্গসাৰিকা, মহাসোণরুক্খো বোধি, অট্ঠপণ্ণাসহত্থুব্বেধং সরীরং, আযু ৰস্সসতসহস্সং অহোসি, রূপাদীহি গুণেহি অনুত্তরা উত্তরা নামস্স অগ্গমহেসী, রম্মকুমারো নামস্স অতিরম্মো তনযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘চম্পকং নাম নগরং, অসমো নাম খত্তিযো।</p>
<p class="gathalast">অসমা নাম জনিকা, পদুমস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘সালো চ উপসালো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">ৰরুণো নামুপট্ঠাকো, পদুমস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘রাধা চেৰ সুরাধা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, মহাসোণোতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘অট্ঠপণ্ণাসরতনং, অচ্চুগ্গতো মহামুনি।</p>
<p class="gathalast">পভা নিদ্ধাৰতী তস্স, অসমা সব্বতো দিসা॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘চন্দপ্পভা সূরিযপ্পভা, রতনগ্গিমণিপ্পভা।</p>
<p class="gathalast">সব্বাপি তা হতা হোন্তি, পত্বা জিনপভুত্তমং॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘ৰস্সসতসহস্সানি <a name="V0.0208"></a>, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘পরিপক্কমানসে সত্তে, বোধযিত্বা অসেসতো।</p>
<p class="gathalast">সেসকে অনুসাসিত্বা, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘উরগোৰ তচং জিণ্ণং, ৰদ্ধপত্তংৰ পাদপো।</p>
<p class="gathalast">জহিত্বা সব্বসঙ্খারে, নিব্বুতো সো যথা সিখী’’তি॥</p>
<p class="bodytext">তত্থ <a name="P0.0182"></a> <span class="bld">রতনগ্গিমণিপ্পভা</span>তি রতনপ্পভা চ অগ্গিপ্পভা চ মণিপ্পভা চ। <span class="bld">হতা</span>তি অভিভূতা। <span class="bld">জিনপভুত্তম</span>ন্তি জিনস্স সরীরপ্পভং উত্তমং পত্বা হতাতি অত্থো। <span class="bld">পরিপক্কমানসে</span>তি পরিপক্কিন্দ্রিযে ৰেনেয্যসত্তে। <span class="bld">ৰদ্ধপত্ত</span>ন্তি পুরাণপত্তং। <span class="bld">পাদপো ৰা</span>তি পাদপো ৰিয। <span class="bld">সব্বসঙ্খারে</span>তি সব্বেপি <a name="M0.0217"></a> অজ্ঝত্তিকবাহিরে সঙ্খারে। ‘‘হিত্বা সব্বসঙ্খার’’ন্তিপি পাঠো, সোযেৰত্থো। <span class="bld">যথা সিখী</span>তি অগ্গি ৰিয নিরুপাদানো নিব্বুতিং সুগতো গতোতি। সেসমেত্থ গাথাসু হেট্ঠা ৰুত্তনযত্তা উত্তানমেৰাতি।</p>
<p class="centered">পদুমবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো অট্ঠমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১১. নারদবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">পদুমবুদ্ধে <a name="V0.0209"></a> পন পরিনিব্বুতে তস্স সাসনে চ অন্তরহিতে ৰস্সসতসহস্সাযুকা মনুস্সা অনুক্কমেন পরিহাযমানা দসৰস্সাযুকা অহেসুং। পুন ৰড্ঢিত্বা অসঙ্খ্যেয্যাযুকা হুত্বা পরিহাযমানা নৰুতিৰস্সসহস্সাযুকা অহেসুং। তদা দসবলধরো তেৰিজ্জো চতুৰেসারজ্জৰিসারদো ৰিমুত্তিসারদো <span class="bld">নারদো</span> নাম নরসত্তুত্তমো সত্থা লোকে উদপাদি। সো চত্তারি অসঙ্খ্যেয্যানি কপ্পসতসহস্সঞ্চ পারমিযো পূরেত্বা তুসিতভৰনে নিব্বত্তিত্বা ততো চৰিত্বা ধঞ্ঞৰতী নাম নগরে সকৰীরিযৰিজিতৰাসুদেৰস্স সুদেৰস্স নাম রঞ্ঞো কুলে অগ্গমহেসিযা নিরূপমায অনোমায নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। সো দসন্নং মাসানং অচ্চযেন ধনঞ্জযুয্যানে মাতুকুচ্ছিতো নিক্খমি। নামগ্গহণদিৰসে পন নামকরণে কযিরমানে সকলজম্বুদীপে মনুস্সানং উপভোগক্খমানি অনুরূপানি আভরণানি আকাসতো কপ্পরুক্খাদীহি পতিংসু। তেনস্স নরানং অরহানি আভরণানি অদাসীতি ‘‘নারদো’’তি নামং অকংসু।</p>
<p class="bodytext">সো নৰৰস্সসহস্সানি অগারমজ্ঝে ৰসি। ৰিজিতো ৰিজিতাৰী ৰিজিতাভিরামোতি তিণ্ণং উতূনং অনুচ্ছৰিকা তযো পাসাদা অহেসুং। তস্স নারদকুমারস্স কুলসীলাচাররূপসম্পন্নং মনোনুকূলং ৰিজিতসেনং <a name="P0.0183"></a> নাম অতিৰিয ধঞ্ঞং খত্তিযকঞ্ঞং অগ্গমহেসিং অকংসু। তং আদিং কত্বা ৰীসতিসহস্সাধিকং ইত্থীনং সতসহস্সং অহোসি। তস্সা ৰিজিতসেনায দেৰিযা সব্বলোকানন্দকরে নন্দুত্তরকুমারে নাম জাতে সো চত্তারি নিমিত্তানি দিস্বা চতুরঙ্গিনিযা মহতিযা সেনায পরিৰুতো নানাৰিরাগতনুৰরৰসননিৰসনো <a name="M0.0218"></a> আমুক্কমুত্তাহারমণিকুণ্ডলো ৰরকেযূরমকুটকটকধরো পরমসুরভিগন্ধকুসুমসমলঙ্কতো পদসাৰ উয্যানং গন্ত্বা সব্বাভরণানি ওমুঞ্চিত্বা ভণ্ডাগারিকস্স হত্থে দত্বা সযমেৰ ৰিমলনীলকুৰলযদলসদিসেনাতিনিসিতেনাসিনা পরমরুচিররতনৰিচিত্তং সকেসমকুটং ছিন্দিত্বা গগনতলে খিপি। তং সক্কো দেৰরাজা সুৰণ্ণচঙ্কোটকেন পটিগ্গহেত্বা তাৰতিংসভৰনং নেত্বা তিযোজনুব্বেধং সিনেরুমুদ্ধনি সত্তরতনমযং চেতিযং অকাসি।</p>
<p class="bodytext">মহাপুরিসো <a name="V0.0210"></a> পন দেৰদত্তানি কাসাযানি ৰত্থানি পরিদহিত্বা তত্থেৰ উয্যানে পব্বজি। পুরিসসতসহস্সা চ তং অনুপব্বজিংসু। সো সত্তাহং তত্থেৰ পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায ৰিজিতসেনায অগ্গমহেসিযা দিন্নং পাযাসং পরিভুঞ্জিত্বা তত্থেৰ উয্যানে দিৰাৰিহারং কত্বা সুদস্সনুয্যানপালেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা মহাসোণবোধিং পদক্খিণং কত্বা অট্ঠপণ্ণাসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা নিসীদিত্বা মারবলং ৰিধমিত্বা তীসু যামেসু তিস্সো ৰিজ্জা উপ্পাদেত্বা সব্বঞ্ঞুতঞ্ঞাণং পটিৰিজ্ঝিত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহানি ৰীতিনামেত্বা ব্রহ্মুনো যাচিতো পটিঞ্ঞং দত্বা ধনঞ্জযুয্যানে অত্তনা সহ পব্বজিতেহি সতসহস্সভিক্খূহি পরিৰুতো তত্থ ধম্মচক্কং পৰত্তেসি। তদা কোটিসতসহস্সানং ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘পদুমস্স অপরেন, সম্বুদ্ধো দ্বিপদুত্তমো।</p>
<p class="gathalast">নারদো নাম নামেন, অসমো অপ্পটিপুগ্গলো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সো বুদ্ধো চক্কৰত্তিস্স, জেট্ঠো দযিতওরসো।</p>
<p class="gathalast">আমুক্কমালাভরণো, উয্যানং উপসঙ্কমি॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘তত্থাসি রুক্খো যসৰিপুলো, অভিরূপো ব্রহ্মা সুচি।</p>
<p class="gathalast">তমজ্ঝপ্পত্বা উপনিসীদি, মহাসোণস্স হেট্ঠতো॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘তত্থ ঞাণৰরুপ্পজ্জি, অনন্তং ৰজিরূপমং।</p>
<p class="gathalast">তেন ৰিচিনি সঙ্খারে, উক্কুজ্জমৰকুজ্জকং॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘তত্থ <a name="M0.0219"></a> <a name="P0.0184"></a> সব্বকিলেসানি, অসেসমভিৰাহযি।</p>
<p class="gathalast">পাপুণী কেৰলং বোধিং, বুদ্ধঞাণে চ চুদ্দস॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘পাপুণিত্বান সম্বোধিং, ধম্মচক্কং পৰত্তযি।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">চক্কৰত্তিস্সা</span>তি চক্কৰত্তিরঞ্ঞো। <span class="bld">জেট্ঠো</span>তি পুব্বজো। <span class="bld">দযিতওরসো</span>তি দযিতো পিযো <a name="V0.0211"></a> ওরসো পুত্তো, দযিতো ওরসি গহেত্বা লালিতো পুত্তো দযিতওরসো নাম। <span class="bld">আমুক্কমালাভরণো</span>তি আমুক্কমুত্তাহারকেযূরকটকমকুটকুণ্ডলমালো। <span class="bld">উয্যান</span>ন্তি বহিনগরে ধনঞ্জযুয্যানং নামারামং অগমাসি।</p>
<p class="bodytext"><span class="bld">তত্থাসি রুক্খো</span>তি তস্মিং উয্যানে একো কির রুক্খো রত্তসোণো নাম অহোসি। সো কির নৰুতিহত্থুব্বেধো সমৰট্টক্খন্ধো সম্পন্নৰিৰিধৰিটপসাখো নীলবহলৰিপুলপলাসো সন্দচ্ছাযো দেৰতাধিৰুট্ঠত্তা ৰিগতৰিৰিধৰিহগগণসঞ্চারো ধরণীতলতিলকভূতো তরুরজ্জং ৰিয কুরুমানো পরমরমণীযদস্সনো রত্তকুসুমসমলঙ্কতসব্বসাখো দেৰমনুস্সনযনরসাযনভূতো অহোসি। <span class="bld">যসৰিপুলো</span>তি ৰিপুলযসো, সব্বলোকৰিখ্যাতো অত্তনো সম্পত্তিযা সব্বত্থ পাকটো ৰিস্সুতোতি অত্থো। কেচি ‘‘তত্থাসি রুক্খো ৰিপুলো’’তি পঠন্তি। <span class="bld">ব্রহা</span>তি মহন্তো, দেৰানং পারিচ্ছত্তকসদিসোতি অত্থো। <span class="bld">তমজ্ঝপ্পত্বা</span>তি তং সোণরুক্খং পত্বা অধিপত্বা উপগম্মাতি অত্থো। <span class="bld">হেট্ঠতো</span>তি তস্স রুক্খস্স হেট্ঠা।</p>
<p class="bodytext"><span class="bld">ঞাণৰরুপ্পজ্জী</span>তি ঞাণৰরং উদপাদি। <span class="bld">অনন্ত</span>ন্তি অপ্পমেয্যং অপ্পমাণং। <span class="bld">ৰজিরূপম</span>ন্তি ৰজিরসদিসং তিখিণং, অনিচ্চানুপস্সনাদিকস্স ৰিপস্সনাঞাণস্সেতং অধিৰচনং। <span class="bld">তেন ৰিচিনি সঙ্খারে</span>তি তেন ৰিপস্সনাঞাণেন রূপাদিকে সঙ্খারে ৰিচিনি। <span class="bld">উক্কুজ্জমৰকুজ্জক</span>ন্তি সঙ্খারানং উদযঞ্চ ৰযঞ্চ ৰিচিনীতি অত্থো। তস্মা পচ্চযাকারং সম্মসিত্বা আনাপানচতুত্থজ্ঝানতো ৰুট্ঠায পঞ্চসু খন্ধেসু অভিনিৰিসিত্বা উদযব্বযৰসেন সমপঞ্ঞাস লক্খণানি দিস্বা যাৰ গোত্রভুঞাণং ৰিপস্সনং ৰড্ঢেত্বা অরিযমগ্গানুক্কমেন সকলে বুদ্ধগুণে পটিলভীতি অত্থো।</p>
<p class="bodytext"><span class="bld">তত্থা</span>তি <a name="M0.0220"></a> <a name="P0.0185"></a> সোণরুক্খে। <span class="bld">সব্বকিলেসানী</span>তি সব্বেপি কিলেসে, লিঙ্গৰিপরিযাসং কত্বা ৰুত্তং। কেচি ‘‘তত্থ সব্বকিলেসেহী’’তি পঠন্তি। <span class="bld">অসেস</span>ন্তি নিরৰসেসং। <span class="bld">অভিৰাহযী</span>তি মগ্গোধিনা চ কিলেসোধিনা চ সব্বে কিলেসে অভিৰাহযি, ৰিনাসমুপনেসীতি অত্থো। <span class="bld">বোধী</span>তি অরহত্তমগ্গঞাণং। <span class="bld">বুদ্ধঞাণে চ চুদ্দসা</span>তি বুদ্ধঞাণানি চুদ্দস। তানি কতমানীতি? মগ্গফলঞাণানি অট্ঠ, ছ অসাধারণঞাণানীতি এৰমিমানি চুদ্দস বুদ্ধঞাণানি নাম, <span class="bld">চ</span>-সদ্দো সম্পিণ্ডনত্থো, তেন অপরানিপি চতস্সো পটিসম্ভিদাঞাণানি চতুৰেসারজ্জঞাণানি চতুযোনিপরিচ্ছেদকঞাণানি পঞ্চগতিপরিচ্ছেদকঞাণানি দসবলঞাণানি সকলে চ বুদ্ধগুণে পাপুণীতি অত্থো।</p>
<p class="bodytext">এৰং বুদ্ধত্তং পত্বা ব্রহ্মাযাচনং অধিৰাসেত্বা ধনঞ্জযুয্যানে অত্তনা সহ পব্বজিতে সতসহস্সভিক্খূ সম্মুখে কত্বা ধম্মচক্কং পৰত্তেসি। তদা কোটিসতসহস্সস্স পঠমাভিসমযো <a name="V0.0212"></a> অহোসি। তদা কির মহাদোণনগরে দোণো নাম নাগরাজা গঙ্গাতীরে পটিৰসতি মহিদ্ধিকো মহানুভাৰো মহাজনেন সক্কতো গরুকতো মানিতো পূজিতো। সো যস্মিং ৰিসযে জনপদৰাসিনো মনুস্সা তস্স বলিকম্মং ন করোন্তি, তেসং ৰিসযং অৰস্সেন ৰা অতিৰস্সেন ৰা সক্খরৰস্সেন ৰা ৰিনাসেতি।</p>
<p class="bodytext">অথ তীরদস্সনো নারদো সত্থা দোণস্স নাগরাজস্স ৰিনযনে বহূনং পাণীনং উপনিস্সযং দিস্বা মহতা ভিক্খুসঙ্ঘেন পরিৰারিতো তস্স নাগরাজস্স নিৰাসট্ঠানমগমাসি। ততো তং মনুস্সা দিস্বা এৰমাহংসু – ‘‘ভগৰা, এত্থ ঘোরৰিসো উগ্গতেজো মহিদ্ধিকো মহানুভাৰো নাগরাজা পটিৰসতি, সো তং মা ৰিহেঠেস্সতি ন গন্তব্ব’’ন্তি। ভগৰা পন তেসং ৰচনং অসুণন্তো ৰিয অগমাসি। গন্ত্বা চ তত্থস্স নাগরাজস্স সক্কারত্থায কতে পরমসুরভিগন্ধে পুপ্ফসন্থরে নিসীদি। মহাজনো কির ‘‘নারদস্স চ মুনিরাজস্স দোণস্স চ নাগরাজস্স দ্বিন্নম্পি যুদ্ধং পস্সিস্সামা’’তি সন্নিপতি।</p>
<p class="bodytext">অথ অহিনাগো মুনিনাগং তথা নিসিন্নং দিস্বা মক্খং অসহমানো সন্দিস্সমানকাযো হুত্বা পধূপাযি। দসবলোপি পধূপাযি। পুন নাগরাজা পজ্জলি <a name="M0.0221"></a>। মুনিরাজাপি পজ্জলি। অথ সো নাগরাজা দসবলস্স সরীরতো নিক্খন্তাহি ধূমজালাহি অতিৰিয কিলন্তসরীরো দুক্খং অসহমানো ‘‘ৰিসৰেগেন নং মারেস্সামী’’তি ৰিসং ৰিস্সজ্জেসি। ৰিসস্স ৰেগেন সকলোপি জম্বুদীপো ৰিনস্সেয্য। তং পন ৰিসং দসবলস্স সরীরে একলোমম্পি কম্পেতুং নাসক্খি। অথ সো নাগরাজা – ‘‘কা নু খো সমণস্স পৰত্তী’’তি ওলোকেন্তো সরদসমযে সূরিযং ৰিয চন্দং ৰিয চ পরিপুণ্ণং ছব্বণ্ণাহি বুদ্ধরস্মীহি ৰিরোচমানং ৰিপ্পসন্নৰদনসোভং ভগৰন্তং দিস্বা – ‘‘অহো! মহিদ্ধিকো ৰতাযং সমণো, মযা পন অত্তনো বলং অজানন্তেন অপরদ্ধ’’ন্তি চিন্তেত্বা তাণং গৰেসী ভগৰন্তংযেৰ <a name="P0.0186"></a> সরণমুপগঞ্ছি। অথ নারদো মুনিরাজা তং নাগরাজং ৰিনেত্বা তত্থ সন্নিপতিতস্স মহাজনস্স চিত্তপ্পসাদনত্থং যমকপাটিহারিযং অকাসি। তদা পাণীনং নৰুতিকোটিসহস্সানি অরহত্তে পতিট্ঠহিংসু। সো দুতিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘মহাদোণং নাগরাজং, ৰিনযন্তো মহামুনি।</p>
<p class="gathalast">পাটিহেরং তদাকাসি, দস্সযন্তো সদেৰকে॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘তদা <a name="V0.0213"></a> দেৰমনুস্সানং, তম্হি ধম্মপ্পকাসনে।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানি, তরিংসু সব্বসংসয’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পাটিহেরং তদাকাসী</span>তি অকাসি যমকপাটিহারিযন্তি অত্থো। অযমেৰ ৰা পাঠো। ‘‘তদা দেৰমনুস্সা ৰা’’তিপি পাঠো। তত্থ <span class="bld">দেৰমনুস্সান</span>ন্তি সামিঅত্থে পচ্চত্তং। তস্মা দেৰানং মনুস্সানঞ্চ নৰুতিকোটিসহস্সানীতি অত্থো। <span class="bld">তরিংসূ</span>তি অতিক্কমিংসু।</p>
<p class="bodytext">যদা পন অত্তনো পুত্তং নন্দুত্তরকুমারং ওৰদি, তদা অসীতিযা কোটিসহস্সানং ততিযাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘যম্হি কালে মহাৰীরো, ওৰদী সকমত্রজং।</p>
<p class="gathalast">অসীতিকোটিসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">যদা পন থুল্লকোট্ঠিতনগরে ভদ্দসালো চ ৰিজিতমিত্তো চ দ্বে ব্রাহ্মণসহাযকা অমতরহদং গৰেসমানা পরিসতি নিসিন্নং অতিৰিসারদং নারদসম্মাসম্বুদ্ধং অদ্দসংসু। তে ভগৰতো কাযে দ্বত্তিংসমহাপুরিসলক্খণানি <a name="M0.0222"></a> দিস্বা – ‘‘অযং লোকে ৰিৰটচ্ছদো সম্মাসম্বুদ্ধো’’তি নিট্ঠং গন্ত্বা ভগৰতি সঞ্জাতসদ্ধা সপরিৰারা ভগৰতো সন্তিকে পব্বজিংসু। তেসু পব্বজিত্বা অরহত্তং পত্তেসু ভগৰা ভিক্খূনং কোটিসতসহস্সমজ্ঝে পাতিমোক্খং উদ্দিসি, সো পঠমো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, নারদস্স মহেসিনো।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমো আসি সমাগমো’’তি॥</p>
<p class="bodytext">যস্মিং সমযে নারদো সম্মাসম্বুদ্ধো ঞাতিসমাগমে অত্তনো পণিধানতো পট্ঠায বুদ্ধৰংসং কথেসি, তদা নৰুতিকোটিভিক্খুসহস্সানং দুতিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘যদা বুদ্ধো বুদ্ধগুণং, সনিদানং পকাসযি।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানি, সমিংসু ৰিমলা তদা’’তি॥</p>
<p class="bodytext">তত্থ <a name="P0.0187"></a> <span class="bld">ৰিমলা</span>তি ৰিগতমলা, খীণাসৰাতি অত্থো।</p>
<p class="bodytext">যদা <a name="V0.0214"></a> পন মহাদোণনাগরাজস্স ৰিনযনে পসন্নো ৰেরোচনো নাম নাগরাজা গঙ্গায নদিযা তিগাৰুতপ্পমাণং সত্তরতনমযং মণ্ডপং নিম্মিনিত্বা সপরিৰারং ভগৰন্তং তত্থ নিসীদাপেত্বা সপরিৰারো সজনপদে অত্তনো দানগ্গদস্সনত্থায নিমন্তেত্বা নাগনাটকানি চ তাল়াৰচরে ৰিৰিধৰেসালঙ্কারধরে সন্নিপাতেত্বা মহাসক্কারেন ভগৰতো সপরিৰারস্স মহাদানং অদাসি। ভোজনাৰসানে ভগৰা মহাগঙ্গং ওতারেন্তো ৰিয অনুমোদনমকাসি। তদা ভত্তানুমোদনে ধম্মং সুত্বা পসন্নানং এহিভিক্খুপব্বজ্জায পব্বজিতানং অসীতিভিক্খুসতসহস্সানং মজ্ঝে পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘যদা ৰেরোচনো নাগো, দানং দদাতি সত্থুনো।</p>
<p class="gathalast">তদা সমিংসু জিনপুত্তা, অসীতিসতসহস্সিযো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অসীতিসতসহস্সিযো</span>তি সতসহস্সানং অসীতিযো।</p>
<p class="bodytext">তদা <a name="M0.0223"></a> অম্হাকং বোধিসত্তো ইসিপব্বজ্জং পব্বজিত্বা হিমৰন্তপস্সে অস্সমং মাপেত্বা পঞ্চসু অভিঞ্ঞাসু অট্ঠসু সমাপত্তীসু চ চিণ্ণৰসী হুত্বা পটিৰসতি। অথ তস্মিং অনুকম্পায নারদো ভগৰা অসীতিযা অরহন্তকোটীহি দসহি চ অনাগামিফলট্ঠেহি উপাসকসহস্সেহি পরিৰুতো তং অস্সমপদং অগমাসি। তাপসো ভগৰন্তং দিস্বাৰ পমুদিতহদযো সপরিৰারস্স ভগৰতো নিৰাসত্থায অস্সমং মাপেত্বা সকলরত্তিং সত্থুগুণং কিত্তেত্বা ভগৰতো ধম্মকথং সুত্বা পুনদিৰসে উত্তরকুরুং গন্ত্বা ততো আহারং আহরিত্বা সপরিৰারস্স বুদ্ধস্স মহাদানং অদাসি। এৰং সত্তাহং মহাদানং দত্বা হিমৰন্ততো অনগ্ঘং লোহিতচন্দনং আহরিত্বা তেন লোহিতচন্দনেন ভগৰন্তং পূজেসি। তদা নং দসবলো অমরনরপরিৰুতো ধম্মকথং কথেত্বা – ‘‘অনাগতে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, জটিলো উগ্গতাপনো।</p>
<p class="gathalast">অন্তলিক্খচরো আসিং, পঞ্চাভিঞ্ঞাসু পারগূ॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘তদাপাহং অসমসমং, সসঙ্ঘং সপরিজ্জনং।</p>
<p class="gathalast">অন্নপানেন তপ্পেত্বা, চন্দনেনাভিপূজযিং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘সোপি <a name="V0.0215"></a> মং তদা ব্যাকাসি, নারদো লোকনাযকো।</p>
<p class="gathalast">অপরিমেয্যিতো কপ্পে, বুদ্ধো লোকে ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি <a name="P0.0188"></a> ৰচনং সুত্বা, ভিয্যো হাসেত্ব মানসং।</p>
<p class="gathalast">অধিট্ঠহিং ৰতং উগ্গং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তদাপাহ</span>ন্তি তদাপি অহং। <span class="bld">অসমসম</span>ন্তি অসমা নাম অতীতা বুদ্ধা, তেহি অসমেহি সমং তুল্যং অসমসমং। অথ ৰা অসমা ৰিসমা, সমা অৰিসমা সাধৰো, তেসু অসমসমেসু সমো ‘‘অসমসমসমো’’তি ৰত্তব্বে একস্স সমসদ্দস্স লোপং কত্বা ৰুত্তন্তি ৰেদিতব্বং, অসমাৰিসমসমন্তি অত্থো। <span class="bld">সপরিজ্জন</span>ন্তি সউপাসকজনং। ‘‘সোপি মং তদা নরমরূনং, মজ্ঝে ব্যাকাসি চক্খুমা’’তিপি পাঠো <a name="M0.0224"></a>, সো উত্তানত্থোৰ। <span class="bld">ভিয্যো হাসেত্ব মানস</span>ন্তি উত্তরিম্পি হাসেত্বা তোসেত্বা হদযং। <span class="bld">অধিট্ঠহিং ৰতং উগ্গ</span>ন্তি উগ্গং ৰতং অধিট্ঠাসিং। ‘‘উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তিপি পাঠো।</p>
<p class="bodytext">তস্স পন ভগৰতো নারদস্স ধঞ্ঞৰতী নাম নগরং অহোসি, সুদেৰো নাম খত্তিযো পিতা, অনোমা নাম মাতা, ভদ্দসালো চ জিতমিত্তো চ দ্বে অগ্গসাৰকা, ৰাসেট্ঠো নাম উপট্ঠাকো, উত্তরা চ ফগ্গুনী চ দ্বে অগ্গসাৰিকা, মহাসোণরুক্খো বোধি, সরীরং অট্ঠাসীতিহত্থুব্বেধং অহোসি। তস্স সরীরপ্পভা নিচ্চং যোজনং ফরতি, নৰুতিৰস্সসহস্সানি আযু, তস্স পন ৰিজিতসেনা নাম অগ্গমহেসী, নন্দুত্তরকুমারো নামস্স পুত্তো অহোসি, ৰিজিতো ৰিজিতাৰী ৰিজিতাভিরামোতি তযো পাসাদা অহেসুং। সো নৰৰস্সসহস্সানি অগারং অজ্ঝাৰসি। সো পদসাৰ মহাভিনিক্খমনং নিক্খমীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘নগরং ধঞ্ঞৰতী নাম, সুদেৰো নাম খত্তিযো।</p>
<p class="gathalast">অনোমা নাম জনিকা, নারদস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘ভদ্দসালো জিতমিত্তো, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">ৰাসেট্ঠো নামুপট্ঠাকো, নারদস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘উত্তরা <a name="V0.0216"></a> ফগ্গুনী চেৰ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, মহাসোণোতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘অট্ঠাসীতিরতনানি, অচ্চুগ্গতো মহামুনি।</p>
<p class="gathalast">কঞ্চনগ্ঘিযসঙ্কাসো, দসসহস্সী ৰিরোচতি॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘তস্স ব্যামপ্পভা কাযা, নিদ্ধাৰতি দিসোদিসং।</p>
<p class="gathalast">নিরন্তরং দিৰারত্তিং, যোজনং ফরতে সদা॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘ন <a name="P0.0189"></a> কেচি তেন সমযেন, সমন্তা যোজনে জনা।</p>
<p class="gathalast">উক্কাপদীপে উজ্জালেন্তি, বুদ্ধরংসীহি ওত্থটা॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘নৰুতিৰস্সসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘যথা <a name="M0.0225"></a> উল়ূহি গগনং, ৰিচিত্তং উপসোভতি।</p>
<p class="gathalast">তথেৰ সাসনং তস্স, অরহন্তেহি সোভতি॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘সংসারসোতং তরণায, সেসকে পটিপন্নকে।</p>
<p class="gathalast">ধম্মসেতুং দল়্হং কত্বা, নিব্বুতো সো নরাসভো॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘সোপি বুদ্ধো অসমসমো, তেপি খীণাসৰা অতুলতেজা।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">কঞ্চনগ্ঘিযসঙ্কাসো</span>তি ৰিৰিধরতনৰিচিত্তকঞ্চনমযগ্ঘিকসদিসরূপসোভো। <span class="bld">দসসহস্সী ৰিরোচতী</span>তি তস্স পভায দসসহস্সীপি লোকধাতু ৰিরোচতি, ৰিরাজতীতি অত্থো। তমেৰত্থং পকাসেন্তো ভগৰা <span class="bld">‘‘তস্স ব্যামপ্পভা কাযা, নিদ্ধাৰতি দিসোদিস’’</span>ন্তি আহ। তত্থ <span class="bld">ব্যামপ্পভা কাযা</span>তি ব্যামপ্পভা ৰিযাতি ব্যামপ্পভা, অম্হাকং ভগৰতো ব্যামপ্পভা ৰিযাতি অত্থো।</p>
<p class="bodytext"><span class="bld">ন কেচী</span>তি এত্থ <span class="bld">ন</span>-কারো পটিসেধত্থো, তস্স উজ্জালেন্তি-সদ্দেন সম্বন্ধো দট্ঠব্বো। <span class="bld">উক্কা</span>তি <a name="V0.0217"></a> দণ্ডদীপিকা। উক্কা ৰা পদীপে ৰা কেচিপি জনা <span class="bld">ন উজ্জালেন্তি</span> ন পজ্জালেন্তি। কস্মাতি চে? বুদ্ধসরীরপ্পভায ওভাসিতত্তা। <span class="bld">বুদ্ধরংসীহী</span>তি বুদ্ধরস্মীহি। <span class="bld">ওত্থটা</span>তি অধিগতা।</p>
<p class="bodytext"><span class="bld">উল়ূহী</span>তি তারাহি, যথা তারাহি গগনতলং ৰিচিত্তং সোভতি, তথেৰ তস্স সাসনং অরহন্তেহি ৰিচিত্তং উপসোভতীতি অত্থো। <span class="bld">সংসারসোতং তরণাযা</span>তি সংসারসাগরস্স তরণত্থং। <span class="bld">সেসকে পটিপন্নকে</span>তি অরহন্তে ঠপেত্বা কল্যাণপুথুজ্জনেহি সদ্ধিং সেসে সেক্খপুগ্গলেতি অত্থো। <span class="bld">ধম্মসেতু</span>ন্তি মগ্গসেতুং, সেসপুগ্গলে সংসারতো তারেতুং ধম্মসেতুং ঠপেত্বা কতসব্বকিচ্চো হুত্বা পরিনিব্বাযীতি অত্থো। সেসং হেট্ঠা ৰুত্তত্তা সব্বত্থ উত্তানমেৰাতি।</p>
<p class="centered">নারদবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো নৰমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১২. পদুমুত্তরবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">নারদবুদ্ধস্স <a name="M0.0226"></a> <a name="V0.0218"></a> <a name="P0.0190"></a> সাসনং নৰুতিৰস্সসহস্সানি পৰত্তিত্বা অন্তরধাযি। সো চ কপ্পো ৰিনস্সিত্থ। ততো পরং কপ্পানং অসঙ্খ্যেয্যং বুদ্ধা লোকে ন উপ্পজ্জিংসু। বুদ্ধসুঞ্ঞো ৰিগতবুদ্ধালোকো অহোসি। ততো কপ্পেসু চ অসঙ্খ্যেয্যেসু ৰীতিৰত্তেসু ইতো কপ্পসতসহস্সমত্থকে একস্মিং কপ্পে একো ৰিজিতমারো ওহিতভারো মেরুসারো অসংসারো সত্তসারো সব্বলোকুত্তরো <span class="bld">পদুমুত্তরো</span> নাম বুদ্ধো লোকে উদপাদি। সোপি পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা হংসৰতীনগরে সব্বজনানন্দকরস্সানন্দস্স নাম রঞ্ঞো অগ্গমহেসিযা উদিতোদিতকুলে জাতায সুজাতায দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। সা দেৰতাহি কতারক্খা দসন্নং মাসানং অচ্চযেন হংসৰতুয্যানে পদুমুত্তরকুমারং ৰিজাযি। পটিসন্ধিযঞ্চস্স জাতিযঞ্চ হেট্ঠা ৰুত্তপ্পকারানি পাটিহারিযানি অহেসুং।</p>
<p class="bodytext">তস্স কির জাতিযং পদুমৰস্সং ৰস্সি। তেনস্স নামগ্গহণদিৰসে ঞাতকা ‘‘পদুমুত্তরকুমারো’’ত্বেৰ নামং অকংসু। সো দসৰস্সসহস্সানি অগারং অজ্ঝাৰসি। নরৰাহন-যসৰাহন-ৰসৰত্তিনামকা তিণ্ণং উতূনং অনুচ্ছৰিকা তযো চস্স পাসাদা অহেসুং। ৰসুদত্তাদেৰিপ্পমুখানং ইত্থীনং সতসহস্সানি ৰীসতিসহস্সানি চ পচ্চুপট্ঠিতানি অহেসুং। সো ৰসুদত্তায দেৰিযা পুত্তে সব্বগুণানুত্তরে উত্তরকুমারে নাম উপ্পন্নে চত্তারি নিমিত্তানি দিস্বা – ‘‘মহাভিনিক্খমনং নিক্খমিস্সামী’’তি চিন্তেসি। তস্স চিন্তিতমত্তেৰ ৰসৰত্তিনামকো পাসাদো কুম্ভকারচক্কং ৰিয আকাসং অব্ভুগ্গন্ত্বা দেৰৰিমানমিৰ পুণ্ণচন্দো ৰিয চ গগনতলেন গন্ত্বা বোধিরুক্খং মজ্ঝেকরোন্তো সোভিতবুদ্ধৰংসৰণ্ণনায আগতপাসাদো ৰিয ভূমিযং ওতরি।</p>
<p class="bodytext">মহাপুরিসো কির ততো পাসাদতো ওতরিত্বা অরহত্তদ্ধজভূতানি কাসাযানি ৰত্থানি দেৰদত্তিযানি পারুপিত্বা তত্থেৰ পব্বজি। পাসাদো পনাগন্ত্বা সকট্ঠানেযেৰ অট্ঠাসি। মহাসত্তেন সহগতায পরিসায ঠপেত্বা ইত্থিযো সব্বে পব্বজিংসু। মহাপুরিসো তেহি সহ সত্তাহং পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায উজ্জেনিনিগমে <a name="M0.0227"></a> রুচানন্দসেট্ঠিধীতায দিন্নং মধুপাযাসং <a name="V0.0219"></a> পরিভুঞ্জিত্বা সালৰনে দিৰাৰিহারং কত্বা সাযন্হসমযে সুমিত্তাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা সললবোধিং উপগন্ত্বা তং পদক্খিণং কত্বা অট্ঠত্তিংসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা পল্লঙ্কং আভুজিত্বা চতুরঙ্গৰীরিযং অধিট্ঠায সমারং মারবলং ৰিধমিত্বা পঠমে যামে পুব্বেনিৰাসং অনুস্সরিত্বা দুতিযে যামে দিব্বচক্খুং ৰিসোধেত্বা ততিযে যামে পচ্চযাকারং সম্মসিত্বা আনাপানচতুত্থজ্ঝানতো ৰুট্ঠায পঞ্চসু খন্ধেসু অভিনিৰিসিত্বা উদযব্বযৰসেন সমপঞ্ঞাস লক্খণানি দিস্বা যাৰ গোত্রভুঞাণং ৰিপস্সনং ৰড্ঢেত্বা অরিযমগ্গেন সকলবুদ্ধগুণে <a name="P0.0191"></a> পটিৰিজ্ঝিত্বা সব্ববুদ্ধাচিণ্ণং ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেসি। তদা কির দসসহস্সচক্কৰাল়ব্ভন্তরং সকলম্পি অলঙ্করোন্তং ৰিয পদুমৰস্সং ৰস্সি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘নারদস্স অপরেন, সম্বুদ্ধো দ্বিপদুত্তমো।</p>
<p class="gathalast">পদুমুত্তরো নাম জিনো, অক্খোভো সাগরূপমো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘মণ্ডকপ্পো ৰা সো আসি, যম্হি বুদ্ধো অজাযথ।</p>
<p class="gathalast">উস্সন্নকুসলা জনতা, তম্হি কপ্পে অজাযথা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সাগরূপমো</span>তি সাগরসদিসগম্ভীরভাৰো। <span class="bld">মণ্ডকপ্পো ৰা সো আসী</span>তি এত্থ যস্মিং কপ্পে দ্বে সম্মাসম্বুদ্ধা উপ্পজ্জন্তি, অযং মণ্ডকপ্পো নাম। দুৰিধো হি কপ্পো সুঞ্ঞকপ্পো অসুঞ্ঞকপ্পো চাতি। তত্থ সুঞ্ঞকপ্পে বুদ্ধপচ্চেকবুদ্ধচক্কৰত্তিনো ন উপ্পজ্জন্তি। তস্মা গুণৰন্তপুগ্গলসুঞ্ঞত্তা <span class="bld">‘‘সুঞ্ঞকপ্পো’’</span>তি ৰুচ্চতি।</p>
<p class="bodytext">অসুঞ্ঞকপ্পো পঞ্চৰিধো – সারকপ্পো মণ্ডকপ্পো ৰরকপ্পো সারমণ্ডকপ্পো ভদ্দকপ্পোতি। তত্থ গুণসাররহিতে কপ্পে গুণসারুপ্পাদকস্স গুণসারজননস্স একস্স সম্মাসম্বুদ্ধস্স পাতুভাৰেন <span class="bld">‘‘সারকপ্পো’’</span>তি ৰুচ্চতি। যস্মিং পন কপ্পে দ্বে লোকনাযকা উপ্পজ্জন্তি, সো <span class="bld">‘‘মণ্ডকপ্পো’’</span>তি ৰুচ্চতি। যস্মিং কপ্পে তযো বুদ্ধা উপ্পজ্জন্তি, তেসু পঠমো দুতিযং ব্যাকরোতি, দুতিযো ততিযন্তি, তত্থ মনুস্সা পমুদিতহদযা অত্তনা পত্থিতপণিধানৰসেন ৰরযন্তি। তস্মা <span class="bld">‘‘ৰরকপ্পো’’</span>তি ৰুচ্চতি। যত্থ পন কপ্পে <a name="M0.0228"></a> চত্তারো বুদ্ধা উপ্পজ্জন্তি, সো পুরিমকপ্পতো ৰিসিট্ঠতরত্তা সারতরত্তা <span class="bld">‘‘সারমণ্ডকপ্পো’’</span>তি ৰুচ্চতি। যস্মিং কপ্পে পঞ্চ বুদ্ধা উপ্পজ্জন্তি, সো ‘‘ভদ্দকপ্পো’’তি ৰুচ্চতি। সো পন অতিদুল্লভো। তস্মিং পন কপ্পে যেভুয্যেন সত্তা কল্যাণসুখবহুলা হোন্তি। যেভুয্যেন তিহেতুকা কিলেসক্খযং করোন্তি, দুহেতুকা সুগতিগামিনো <a name="V0.0220"></a> হোন্তি, অহেতুকা হেতুং পটিলভন্তি। তস্মা সো কপ্পো ‘‘ভদ্দকপ্পো’’তি ৰুচ্চতি। তেন ৰুত্তং – ‘‘অসুঞ্ঞকপ্পো পঞ্চৰিধো’’তিআদি। ৰুত্তঞ্হেতং পোরাণেহি –</p>
<p class="gatha1">‘‘একো বুদ্ধো সারকপ্পে, মণ্ডকপ্পে জিনা দুৰে।</p>
<p class="gatha2">ৰরকপ্পে তযো বুদ্ধা, সারমণ্ডে চতুরো বুদ্ধা।</p>
<p class="gathalast">পঞ্চ বুদ্ধা ভদ্দকপ্পে, ততো নত্থাধিকা জিনা’’তি॥</p>
<p class="bodytext">যস্মিং পন কপ্পে পদুমুত্তরদসবলো উপ্পজ্জি, সো সারকপ্পোপি সমানো গুণসম্পত্তিযা মণ্ডকপ্পসদিসত্তা <span class="bld">‘‘মণ্ডকপ্পো’’</span>তি ৰুত্তো। ওপম্মত্থে <span class="bld">ৰা</span>-সদ্দো দট্ঠব্বো। <span class="bld">উস্সন্নকুসলা</span>তি উপচিতপুঞ্ঞা। <span class="bld">জনতা</span>তি জনসমূহো।</p>
<p class="bodytext">পদুমুত্তরো পন পরিসুত্তরো ভগৰা সত্তাহং বোধিপল্লঙ্কে ৰীতিনামেত্বা – ‘‘পথৰিযং পাদং নিক্খিপিস্সামী’’তি দক্খিণং <a name="P0.0192"></a> পাদং অভিনীহরি। অথ পথৰিং ভিন্দিত্বা ৰিমলকোমলকেসরকণ্ণিকানি জলজামলাৰিকলৰিপুলপলাসানি থলজানি জলজানি উট্ঠহিংসু। তেসং কির ধুরপত্তানি নৰুতিহত্থানি কেসরানি তিংসহত্থানি কণ্ণিকা দ্বাদসহত্থা একেকস্স নৰঘটপ্পমাণা রেণৰো অহেসুং। সত্থা পন উব্বেধতো অট্ঠপণ্ণাসহত্থো অহোসি। তস্স উভিন্নং বাহানমন্তরং অট্ঠারসহত্থং নলাটং পঞ্চহত্থং হত্থপাদা একাদসহত্থা অহেসুং। তস্স একাদসহত্থেন পাদেন দ্বাদসহত্থায কণ্ণিকায অক্কন্তমত্তায নৰঘটপ্পমাণা রেণৰো উট্ঠহিত্বা অট্ঠপণ্ণাসহত্থং সরীরপ্পদেসং উগ্গন্ত্বা মনোসিলাচুণ্ণৰিচুণ্ণিতং ৰিয কত্বা পচ্চোত্থরন্তি। তদুপাদায সত্থা পদুমুত্তরোত্বেৰ লোকে পঞ্ঞাযিত্থাতি <span class="bld">সংযুত্তভাণকা</span> ৰদন্তি।</p>
<p class="bodytext">অথ সব্বলোকুত্তরো পদুমুত্তরো ভগৰা ব্রহ্মাযাচনং সম্পটিচ্ছিত্বা ধম্মদেসনায ভাজনভূতে সত্তে ওলোকেন্তো মিথিলনগরে দেৰলং <a name="M0.0229"></a> সুজাতঞ্চাতি দ্বে রাজপুত্তে উপনিস্সযসম্পন্নে দিস্বা তঙ্খণঞ্ঞেৰ অনিলপথেন গন্ত্বা মিথিলুয্যানে ওতরিত্বা উয্যানপালেন দ্বেপি রাজকুমারে পক্কোসাপেসি। তেপি চ ‘‘অম্হাকং পিতুচ্ছাপুত্তো পদুমুত্তরকুমারো পব্বজিত্বা সম্মাসম্বোধিং পাপুণিত্বা অম্হাকং নগরং সম্পত্তো, হন্দ নং মযং দস্সনায উপসঙ্কমিস্সামা’’তি সপরিৰারা পদুমুত্তরং ভগৰন্তং উপসঙ্কমিত্বা পরিৰারেত্বা নিসীদিংসু। তদা দসবলো তেহি পরিৰুতো তারাগণপরিৰুতো পুণ্ণচন্দো ৰিয ৰিরোচমানো তত্থ ধম্মচক্কং পৰত্তেসি, তদা কোটিসতসহস্সানং পঠমো ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘পদুমুত্তরস্স <a name="V0.0221"></a> ভগৰতো, পঠমে ধম্মদেসনে।</p>
<p class="gathalast">কোটিসতসহস্সানং, ধম্মাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">অথাপরেন সমযেন সরদতাপসসমাগমে মহাজনং নিরযসন্তাপেন সন্তাপেত্বা ধম্মং দেসেন্তো সত্ততিংসসতসহস্সসঙ্খে সত্তকাযে ধম্মামতং পাযেসি, সো দুতিযো ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘ততো পরম্পি ৰস্সন্তে, তপ্পযন্তে চ পাণিনো।</p>
<p class="gathalast">সত্তত্তিংসসতসহস্সানং, দুতিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">যদা পন আনন্দমহারাজা ৰীসতিযা পুরিসসহস্সেহি ৰীসতিযা অমচ্চেহি চ সদ্ধিং পদুমুত্তরস্স সম্মাসম্বুদ্ধস্স সন্তিকে মিথিলনগরে পাতুরহোসি। পদুমুত্তরো চ ভগৰা তে সব্বে এহিভিক্খুপব্বজ্জায পব্বাজেত্বা তেহি পরিৰুতো গন্ত্বা পিতুসঙ্গহং কুরুমানো <a name="P0.0193"></a> হংসৰতিযা রাজধানিযা ৰসতি। তত্থ সো অম্হাকং ভগৰা ৰিয কপিলপুরে গগনতলে রতনচঙ্কমে চঙ্কমন্তো বুদ্ধৰংসং কথেসি, তদা পঞ্ঞাসসতসহস্সানং ততিযো ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘যম্হি কালে মহাৰীরো, আনন্দং উপসঙ্কমি।</p>
<p class="gathalast">পিতুসন্তিকং উপগন্ত্বা, আহনী অমতদুন্দুভিং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘আহতে <a name="M0.0230"></a> অমতভেরিম্হি, ৰস্সন্তে ধম্মৰুট্ঠিযা।</p>
<p class="gathalast">পঞ্ঞাসসতসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">আনন্দং উপসঙ্কমী</span>তি পিতরং আনন্দরাজানং সন্ধায ৰুত্তং। <span class="bld">আহনী</span>তি অভিহনি। <span class="bld">আহতে</span>তি আহতায। <span class="bld">অমতভেরিম্হী</span>তি অমতভেরিযা, লিঙ্গৰিপল্লাসো দট্ঠব্বো। ‘‘আসেৰিতে’’তিপি পাঠো, তস্স আসেৰিতাযাতি অত্থো। <span class="bld">ৰস্সন্তে ধম্মৰুট্ঠিযা</span>তি ধম্মৰস্সং ৰস্সন্তেতি অত্থো। ইদানি অভিসমযকরণূপাযং দস্সেন্তো –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘ওৰাদকো ৰিঞ্ঞাপকো, তারকো সব্বপাণিনং।</p>
<p class="gathalast">দেসনাকুসলো বুদ্ধো, তারেসি জনতং বহু’’ন্তি॥ – আহ।</p>
<p class="bodytext">তত্থ <a name="V0.0222"></a> <span class="bld">ওৰাদকো</span>তি সরণসীলধুতঙ্গসমাদানগুণানিসংসৰণ্ণনায ওৰদতীতি ওৰাদকো। <span class="bld">ৰিঞ্ঞাপকো</span>তি চতুসচ্চং ৰিঞ্ঞাপেতীতি ৰিঞ্ঞাপকো, বোধকো। <span class="bld">তারকো</span>তি চতুরোঘতারকো।</p>
<p class="bodytext">যদা পন সত্থা মিথিলনগরে মিথিলুয্যানে কোটিসতসহস্সভিক্খুগণমজ্ঝে মাঘপুণ্ণমায পুণ্ণচন্দসদিসৰদনো পাতিমোক্খং উদ্দিসি, সো পঠমো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, পদুমুত্তরস্স সত্থুনো।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমো আসি সমাগমো’’তি॥</p>
<p class="bodytext">যদা পন ভগৰা ৰেভারপব্বতকূটে ৰস্সাৰাসং ৰসিত্বা পব্বতসন্দস্সনত্থং আগতস্স মহাজনস্স ধম্মং দেসেত্বা নৰুতিকোটিসহস্সানি এহিভিক্খুভাৰেন পব্বাজেত্বা তেহি পরিৰুতো পাতিমোক্খং উদ্দিসি, সো দুতিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘যদা বুদ্ধো অসমসমো, ৰসি ৰেভারপব্বতে।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানং, দুতিযো আসি সমাগমো’’তি॥</p>
<p class="bodytext">পুন <a name="P0.0194"></a> ভগৰতি গুণৰতি তিলোকনাথে মহাজনস্স বন্ধনমোক্খং কুরুমানে জনপদচারিকং চরমানে অসীতিকোটিসহস্সানং ভিক্খূনং সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘পুন চারিকং পক্কন্তে, গামনিগমরট্ঠতো।</p>
<p class="gathalast">অসীতিকোটিসহস্সানং, ততিযো আসি সমাগমো’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0231"></a> <span class="bld">গামনিগমরট্ঠতো</span>তি গামনিগমরট্ঠেহি। অযমেৰ ৰা পাঠো, তস্স গামনিগমরট্ঠেহি নিক্খমিত্বা পব্বজিতানন্তি অত্থো।</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো অনেকধনকোটিকো জটিলো নাম মহারট্ঠিকো হুত্বা বুদ্ধপ্পমুখস্স সঙ্ঘস্স সচীৰরং ৰরদানমদাসি। সোপি তং ভত্তানুমোদনাৰসানে ‘‘অনাগতে কপ্পসতসহস্সমত্থকে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="V0.0223"></a> তেন সমযেন, জটিলো নাম রট্ঠিকো।</p>
<p class="gathalast">সম্বুদ্ধপ্পমুখং সঙ্ঘং, সভত্তং দুস্সমদাসহং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, সঙ্ঘমজ্ঝে নিসীদিয।</p>
<p class="gathalast">সতসহস্সে ইতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gathalast"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, উত্তরিং ৰতমধিট্ঠহিং।</p>
<p class="gathalast">অকাসিং উগ্গদল়্হং ধিতিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সম্বুদ্ধপ্পমুখং সঙ্ঘ</span>ন্তি বুদ্ধপ্পমুখস্স সঙ্ঘস্স, সামিঅত্থে উপযোগৰচনং। <span class="bld">সভত্তং দুস্সমদাসহ</span>ন্তি সচীৰরং ভত্তং অদাসিং অহন্তি অত্থো। <span class="bld">উগ্গদল়হ</span>ন্তি অতিদল়্হং। <span class="bld">ধিতি</span>ন্তি ৰীরিযং অকাসিন্তি অত্থো।</p>
<p class="bodytext">পদুমুত্তরস্স পন ভগৰতো কালে তিত্থিযা নাম নাহেসুং। সব্বে দেৰমনুস্সা বুদ্ধমেৰ সরণমগমংসু। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘ব্যাহতা তিত্থিযা সব্বে, ৰিমনা দুম্মনা তদা।</p>
<p class="gathalast">ন তেসং কেচি পরিচরন্তি, রট্ঠতো নিচ্ছুভন্তি তে॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘সব্বে <a name="P0.0195"></a> তত্থ সমাগন্ত্বা, উপগঞ্ছুং বুদ্ধসন্তিকে।</p>
<p class="gathalast">তুৰং নাথো মহাৰীর, সরণং হোহি চক্খুম॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘অনুকম্পকো কারুণিকো, হিতেসী সব্বপাণিনং।</p>
<p class="gathalast">সম্পত্তে তিত্থিযে সব্বে, পঞ্চসীলে পতিট্ঠহি॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘এৰং <a name="M0.0232"></a> নিরাকুলং আসি, সুঞ্ঞকং তিত্থিযেহি তং।</p>
<p class="gathalast">ৰিচিত্তং অরহন্তেহি, ৰসীভূতেহি তাদিহী’’তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0224"></a> <span class="bld">ব্যাহতা</span>তি ৰিহতমানদপ্পা। <span class="bld">তিত্থিযা</span>তি এত্থ তিত্থং ৰেদিতব্বং, তিত্থকরো ৰেদিতব্বো, তিত্থিযা ৰেদিতব্বা। তত্থ সস্সতাদিদিট্ঠিৰসেন তরন্তি এত্থাতি <span class="bld">তিত্থং,</span> লদ্ধি। তস্সা লদ্ধিযা উপ্পাদকো <span class="bld">তিত্থকরো,</span> তিত্থে ভৰা <span class="bld">তিত্থিযা</span>তি। পদুমুত্তরস্স কির ভগৰতো কালে তিত্থিযা নাহেসুং। যে পন সন্তি, তেপি ঈদিসা অহেসুন্তি দস্সনত্থং ‘‘ব্যাহতা তিত্থিযা’’তিআদি ৰুত্তন্তি ৰেদিতব্বং। <span class="bld">ৰিমনা</span>তি ৰিরূপমানসা। <span class="bld">দুম্মনা</span>তি তস্সেৰ ৰেৰচনং। <span class="bld">ন তেসং কেচি পরিচরন্তী</span>তি তেসং অঞ্ঞতিত্থিযানং কেচিপি পুরিসা পরিকম্মং ন করোন্তি, ন ভিক্খং দেন্তি, ন সক্করোন্তি, ন গরুং করোন্তি, ন মানেন্তি, ন পূজেন্তি, ন আসনা ৰুট্ঠহন্তি, ন অঞ্জলিকম্মং করোন্তীতি অত্থো। <span class="bld">রট্ঠতো</span>তি সকলরট্ঠতোপি। <span class="bld">নিচ্ছুভন্তী</span>তি নীহরন্তি, উস্সাদেন্তি তেসং নিৰাসং ন দেন্তীতি অত্থো। <span class="bld">তে</span>তি তিত্থিযা।</p>
<p class="bodytext"><span class="bld">উপগঞ্ছুং বুদ্ধসন্তিকে</span>তি এৰং তেহি রট্ঠৰাসীহি মনুস্সেহি উস্সাদিযমানা সব্বেপি অঞ্ঞতিত্থিযা সমাগন্ত্বা পদুমুত্তরদসবলমেৰ সরণমগমংসু। ‘‘ত্বং অম্হাকং সত্থা নাথো গতি পরাযনং সরণ’’ন্তি এৰং ৰত্বা সরণমগমংসূতি অত্থো। অনুকম্পতীতি <span class="bld">অনুকম্পকো</span>। করুণায চরতীতি <span class="bld">কারুণিকো</span>। <span class="bld">সম্পত্তে</span>তি সমাগতে সরণমুপগতে তিত্থিযে। <span class="bld">পঞ্চসীলে পতিট্ঠহী</span>তি পঞ্চসু সীলেসু পতিট্ঠাপেসীতি অত্থো। <span class="bld">নিরাকুল</span>ন্তি অনাকুলং, অঞ্ঞেহি লদ্ধিকেহি অসম্মিস্সন্তি অত্থো। <span class="bld">সুঞ্ঞক</span>ন্তি সুঞ্ঞং রিত্তং তেহি তিত্থিযেহি। <span class="bld">ত</span>ন্তি তং ভগৰতো সাসনন্তি ৰচনসেসো দট্ঠব্বো। <span class="bld">ৰিচিত্ত</span>ন্তি ৰিচিত্তৰিচিত্তং। <span class="bld">ৰসীভূতেহী</span>তি ৰসীভাৰপ্পত্তেহি।</p>
<p class="bodytext">তস্স <a name="P0.0196"></a> পন পদুমুত্তরস্স ভগৰতো হংসৰতী নাম নগরং অহোসি। পিতা পনস্স আনন্দো নাম খত্তিযো, মাতা সুজাতা নাম দেৰী, দেৰলো চ সুজাতো চ দ্বে অগ্গসাৰকা, সুমনো নামুপট্ঠাকো, অমিতা চ অসমা চ দ্বে অগ্গসাৰিকা, সললরুক্খো বোধি, সরীরং অট্ঠপণ্ণাসহত্থুব্বেধং অহোসি, সরীরপ্পভা চস্স সমন্তা দ্বাদস যোজনানি <a name="M0.0233"></a> গণ্হি, ৰস্সসতসহস্সং আযু অহোসি, ৰসুদত্তা নাম অগ্গমহেসী, উত্তরো নাম পুত্তো অহোসি। পদুমুত্তরো পন ভগৰা পরমাভিরামে নন্দারামে কির পরিনিব্বুতো। ধাতুযো পনস্স ন ৰিকিরিংসু। সকলজম্বুদীপৰাসিনো মনুস্সা সমাগম্ম দ্বাদসযোজনুব্বেধং সত্তরতনমযং চেতিযমকংসু। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘নগরং হংসৰতী নাম, আনন্দো নাম খত্তিযো।</p>
<p class="gathalast">সুজাতা নাম জনিকা, পদুমুত্তরস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘দেৰলো <a name="V0.0225"></a> চ সুজাতো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">সুমনো নামুপট্ঠাকো, পদুমুত্তরস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘অমিতা চ অসমা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, সললোতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘অট্ঠপণ্ণাসরতনং, অচ্চুগ্গতো মহামুনি।</p>
<p class="gathalast">কঞ্চনগ্ঘিযসঙ্কাসো, দ্বত্তিংসৰরলক্খণো॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘কুট্টা কৰাটা ভিত্তী চ, রুক্খা নগসিলুচ্চযা।</p>
<p class="gathalast">ন তস্সাৰরণং অত্থি, সমন্তা দ্বাদসযোজনে॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘ৰস্সসতসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘সন্তারেত্বা বহুজনং, ছিন্দিত্বা সব্বসংসযং।</p>
<p class="gathalast">জলিত্বা অগ্গিক্খন্ধোৰ, নিব্বুতো সো সসাৰকো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">নগসিলুচ্চযা</span>তি নগসঙ্খাতা সিলুচ্চযা। <span class="bld">আৰরণ</span>ন্তি পটিচ্ছাদনং তিরোকরণং। <span class="bld">দ্বাদসযোজনে</span>তি সমন্ততো দ্বাদসযোজনে ঠানে ভগৰতো সরীরপ্পভা ফরিত্বা রত্তিন্দিৰং তিট্ঠতীতি অত্থো। সেসগাথাসু সব্বত্থ পাকটমেৰাতি।</p>
<p class="bodytext">ইতো পট্ঠায পারমিপূরণাদিপুনপ্পুনাগতমত্থং সঙ্খিপিত্বা ৰিসেসত্থমেৰ ৰত্বা গমিস্সাম। যদি <a name="P0.0197"></a> পন ৰুত্তমেৰ পুনপ্পুনং ৰক্খাম, কদা অন্তং গমিস্সতি অযং সংৰণ্ণনাতি।</p>
<p class="centered">পদুমুত্তরবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো দসমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১৩. সুমেধবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">পদুমুত্তরে <a name="M0.0234"></a> <a name="V0.0226"></a> পন সম্মাসম্বুদ্ধে পরিনিব্বুতে সাসনেপিস্স অন্তরহিতে সত্ততিকপ্পসহস্সানি বুদ্ধা নুপ্পজ্জিংসু, বুদ্ধসুঞ্ঞানি অহেসুং। ইতো পট্ঠায তিংসকপ্পসহস্সানং মত্থকে একস্মিং কপ্পে <span class="bld">সুমেধো সুজাতো</span> চাতি দ্বে সম্মাসম্বুদ্ধা নিব্বত্তিংসু। তত্থ অধিগতমেধো <span class="bld">সুমেধো</span> নাম বোধিসত্তো পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা সুদস্সননগরে সুদত্তস্স নাম রঞ্ঞো অগ্গমহেসিযা সুদত্তায নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দসন্নং মাসানং অচ্চযেন সুদস্সনুয্যানে তরুণদিৰসকরো ৰিয সলিলধরৰিৰরগতো মাতুকুচ্ছিতো নিক্খমি। সো নৰৰস্সসহস্সানি অগারং অজ্ঝাৰসি। তস্স কির সুচন্দন-কঞ্চন-সিরিৰড্ঢননামকা তযো পাসাদা অহেসুং। সুমনমহাদেৰিপ্পমুখানি অট্ঠচত্তালীসইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা সুমনদেৰিযা পুনব্বসুমিত্তে নাম পুত্তে জাতে হত্থিযানেন মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। মনুস্সানঞ্চ কোটিসতমনুপব্বজি। সো তেহি পরিৰুতো অড্ঢমাসং পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায নকুলনিগমে নকুলসেট্ঠিধীতায দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা সিরিৰড্ঢাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা নীপবোধিমূলে ৰীসতিহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা সমারং মারবলং ৰিধমিত্বা অভিসম্বোধিং পাপুণিত্বা ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহং বোধিসমীপেযেৰ ৰীতিনামেত্বা অট্ঠমে সত্তাহে ব্রহ্মুনো ধম্মদেসনাযাচনং সম্পটিচ্ছিত্বা ভব্বপুগ্গলে ওলোকেন্তো অত্তনো কনিট্ঠভাতিকং সরণকুমারঞ্চ সব্বকামিকুমারঞ্চ অত্তনা সদ্ধিং পব্বজিতানং ভিক্খূনঞ্চ কোটিসতং চতুসচ্চধম্মপটিৰেধসমত্থে <a name="P0.0198"></a> দিস্বা আকাসেন গন্ত্বা সুদস্সননগরসমীপে সুদস্সনুয্যানে ওতরিত্বা উয্যানপালেন অত্তনো ভাতিকে পক্কোসাপেত্বা তেসং পরিৰারানং মজ্ঝে <span class="bld">ধম্মচক্কং</span> পৰত্তেসি। তদা কোটিসতসহস্সানং ধম্মাভিসমযো অহোসি, অযং পঠমো অভিসমযো। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘পদুমুত্তরস্স <a name="M0.0235"></a> <a name="V0.0227"></a> অপরেন, সুমেধো নাম নাযকো।</p>
<p class="gathalast">দুরাসদো উগ্গতেজো, সব্বলোকুত্তমো মুনি॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘পসন্ননেত্তো সুমুখো, ব্রহা উজু পতাপৰা।</p>
<p class="gathalast">হিতেসী সব্বসত্তানং, বহূ মোচেসি বন্ধনা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘যদা বুদ্ধো পাপুণিত্বা, কেৰলং বোধিমুত্তমং।</p>
<p class="gathalast">সুদস্সনম্হি নগরে, ধম্মচক্কং পৰত্তযি॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাভিসমযা তীণি, অহেসুং ধম্মদেসনে।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">উগ্গতেজো</span>তি উগ্গততেজো। <span class="bld">পসন্ননেত্তো</span>তি সুট্ঠু পসন্ননযনো, ধোৰিত্বা মজ্জিত্বা ঠপিতমণিগুল়িকা ৰিয পসন্নানি নেত্তানি হোন্তি। তস্মা সো ‘‘পসন্ননেত্তো’’তি ৰুত্তো। মুদুসিনিদ্ধনীলৰিমলসুখুমপখুমাচিতসুপ্পসন্ননযনোতি অত্থো। ‘‘সুপ্পসন্নপঞ্চনযনো’’তিপি ৰত্তুং ৰট্টতি। <span class="bld">সুমুখো</span>তি পরিপুণ্ণসরদসমযচন্দসদিসৰদনো। <span class="bld">ব্রহা</span>তি অট্ঠাসীতিহত্থপ্পমাণসরীরত্তা ব্রহা মহন্তো, অঞ্ঞেহি অসাধারণসরীরপ্পমাণোতি অত্থো। <span class="bld">উজূ</span>তি ব্রহ্মুজুগত্তো উজুমেৰ উগ্গতসরীরো দেৰনগরে সমুস্সিতসুৰণ্ণতোরণসদিসৰরসরীরোতি অত্থো। <span class="bld">পতাপৰা</span>তি ৰিজ্জোতমানসরীরো। <span class="bld">হিতেসী</span>তি হিতগৰেসী। <span class="bld">অভিসমযা তীণী</span>তি অভিসমযা তযো, লিঙ্গৰিপল্লাসো কতোতি।</p>
<p class="bodytext">যদা পন ভগৰা কুম্ভকণ্ণসদিসানুভাৰং কুম্ভকণ্ণং নাম মনুস্সভক্খং যক্খং মহাঅটৰিমুখে সন্দিস্সমানঘোরসরীরং ৰত্তনিঅটৰিসঞ্চারং পচ্ছিন্দিত্বা পৰত্তমানং পচ্চূসসমযে মহাকরুণাসমাপত্তিং সমাপজ্জিত্বা ততো ৰুট্ঠায লোকং ওলোকেন্তো দিস্বা এককোৰ অসহাযো তস্স যক্খস্স ভৰনং গন্ত্বা অন্তো পৰিসিত্বা পঞ্ঞত্তে সিরিসযনে নিসীদি। অথ খো সো যক্খো মক্খং অসহমানো দণ্ডাহতো ঘোরৰিসো আসিৰিসো ৰিয সংকুদ্ধো দসবলং ভিংসাপেতুকামো অত্তনো অত্তভাৰং ঘোরতরং কত্বা পব্বতসদিসং <a name="P0.0199"></a> সীসং কত্বা সূরিযমণ্ডলসদিসানি <a name="M0.0236"></a> অক্খীনি নিম্মিনিত্বা নঙ্গলসীসসদিসাতিদীঘৰিপুলতিখিণদাঠাযো কত্বা ওলম্বনীলৰিপুলৰিসমোদরো তালক্খন্ধসদিসবাহুচিপিটকৰিরূপৰঙ্কনাসো পব্বতবিলসদিসৰিপুলরত্তমুখো থূলপিঙ্গলখরফরুসকেসো অতিভযানকদস্সনো হুত্বা আগন্ত্বা সুমেধস্স ভগৰতো <a name="V0.0228"></a> পুরতো ঠত্বা পধূপাযন্তো পজ্জলন্তো পাসাণপব্বতগ্গিজাল-সলিল-কদ্দম-ছারিকাযুধঙ্গার-ৰালুকপ্পকারা <span class="bld">নৰৰিধা ৰস্সৰুট্ঠিযো</span> ৰস্সেত্বাপি ভগৰতো লোমগ্গমত্তম্পি চালেতুং অসক্কোন্তো ‘‘ভগৰন্তং পঞ্হং পুচ্ছিত্বা মারেস্সামী’’তি আল়ৰকো ৰিয পঞ্হং পুচ্ছি। অযং ভগৰা পঞ্হাব্যাকরণেন তং যক্খং ৰিনযমুপনেসি। ততো দুতিযদিৰসে কিরস্স রট্ঠৰাসিনো মনুস্সা সকটভরিতেন ভত্তেন সহ রাজকুমারং আহরিত্বা যক্খস্স অদংসু। অথ যক্খো রাজকুমারং বুদ্ধস্স অদাসি। অটৰিদ্বারে ঠিতমনুস্সা ভগৰন্তং উপসঙ্কমিংসু। তদা তস্মিং সমাগমে দসবলো যক্খস্স মনোনুকূলং ধম্মং দেসেন্তো। নৰুতিকোটিসহস্সানং পাণীনং ধম্মচক্খুং উপ্পাদেসি, সো দুতিযো ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং কুম্ভকণ্ণং, যক্খং সো দমযী জিনো।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানং, দুতিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">যদা পন উপকারিনগরে সিরিনন্দনুয্যানে চত্তারি সচ্চানি পকাসযি, তদা অসীতিকোটিসতসহস্সানং ততিযো ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং অমিতযসো, চতুসচ্চং পকাসযি।</p>
<p class="gathalast">অসীতিকোটিসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">সুমেধস্সাপি ভগৰতো তযো সাৰকসন্নিপাতা অহেসুং। পঠমসন্নিপাতে সুদস্সননগরে কোটিসতখীণাসৰা অহেসুং। পুন দেৰকূটে পব্বতে কথিনত্থতে দুতিযে নৰুতিকোটিযো। পুন ততিযে ভগৰতি চারিকং চরমানে অসীতিকোটিযো অহেসুং। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, সুমেধস্স মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘সুদস্সনং <a name="M0.0237"></a> নাম নগরং, উপগঞ্ছি জিনো যদা।</p>
<p class="gathalast">তদা খীণাসৰা ভিক্খূ, সমিংসু সতকোটিযো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং দেৰকূটে, ভিক্খূনং কথিনত্থতে।</p>
<p class="gathalast">তদা নৰুতিকোটীনং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং <a name="V0.0229"></a> <a name="P0.0200"></a> দসবলো, যদা চরতি চারিকং।</p>
<p class="gathalast">তদা অসীতিকোটীনং, ততিযো আসি সমাগমো’’তি॥</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো উত্তরো নাম সব্বজনুত্তরো মাণৰো হুত্বা নিদহিত্বা ঠপিতংযেৰ অসীতিকোটিধনং ৰিস্সজ্জেত্বা বুদ্ধপ্পমুখস্স সঙ্ঘস্স মহাদানং দত্বা তদা দসবলস্স ধম্মং সুত্বা সরণেসু পতিট্ঠায নিক্খমিত্বা পব্বজি। সোপি নং সত্থা ভোজনানুমোদনং করোন্তো – ‘‘অনাগতে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, উত্তরো নাম মাণৰো।</p>
<p class="gathalast">অসীতিকোটিযো ময্হং, ঘরে সন্নিচিতং ধনং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘কেৰলং সব্বং দত্বান, সসঙ্ঘে লোকনাযকে।</p>
<p class="gathalast">সরণং তস্সূপগঞ্ছিং, পব্বজ্জঞ্চাভিরোচযিং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, করোন্তো অনুমোদনং।</p>
<p class="gathalast">তিংসকপ্পসহস্সম্হি, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং’’॥</p>
<p class="unindented">ব্যাকরণগাথা ৰিত্থারেতব্বা।</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘সুত্তন্তং ৰিনযং চাপি, নৰঙ্গং সত্থুসাসনং।</p>
<p class="gathalast">সব্বং পরিযাপুণিত্বান, সোভযিং জিনসাসনং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘তত্থপ্পমত্তো ৰিহরন্তো, নিসজ্জট্ঠানচঙ্কমে।</p>
<p class="gathalast">অভিঞ্ঞাপারমিং গন্ত্বা, ব্রহ্মলোকমগঞ্ছহ’’ন্তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0238"></a> <a name="V0.0230"></a> <span class="bld">সন্নিচিত</span>ন্তি নিদহিতং নিধানৰসেন। <span class="bld">কেৰল</span>ন্তি সকলন্তি অত্থো। <span class="bld">সব্ব</span>ন্তি অসেসতো দত্বা। <span class="bld">সসঙ্ঘে</span>তি সসঙ্ঘস্স। <span class="bld">তস্সূপগঞ্ছি</span>ন্তি তং উপগঞ্ছিং, উপযোগত্থে সামিৰচনং। <span class="bld">অভিরোচযি</span>ন্তি পব্বজিং। <span class="bld">তিংসকপ্পসহস্সম্হী</span>তি তিংসকপ্পসহস্সেসু অতিক্কন্তেসূতি অত্থো।</p>
<p class="bodytext">তস্স <a name="P0.0201"></a> পন সুমেধস্স ভগৰতো সুদস্সনং নাম নগরং অহোসি, সুদত্তো নাম রাজা পিতা, মাতা সুদত্তা নাম, সরণো চ সব্বকামো চ দ্বে অগ্গসাৰকা, সাগরো নামুপট্ঠাকো, রামা চ সুরামা চ দ্বে অগ্গসাৰিকা, মহানীপরুক্খো বোধি, সরীরং অট্ঠাসীতিহত্থুব্বেধং অহোসি, আযু নৰুতিৰস্সসহস্সানি, নৰৰস্সসহস্সানি অগারং অজ্ঝাৰসি, সুমনা নামস্স অগ্গমহেসী, পুনব্বসুমিত্তো নাম পুত্তো, হত্থিযানেন নিক্খমি। সেসং গাথাসু দিস্সতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘সুদস্সনং নাম নগরং, সুদত্তো নাম খত্তিযো।</p>
<p class="gathalast">সুদত্তা নাম জনিকা, সুমেধস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘সরণো সব্বকামো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">সাগরো নামুপট্ঠাকো, সুমেধস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘রামা চেৰ সুরামা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, মহানীপোতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘অট্ঠাসীতিরতনানি, অচ্চুগ্গতো মহামুনি।</p>
<p class="gathalast">ওভাসেতি দিসা সব্বা, চন্দো তারগণে যথা॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘চক্কৰত্তিমণী নাম, যথা তপতি যোজনং।</p>
<p class="gathalast">তথেৰ তস্স রতনং, সমন্তা ফরতি যোজনং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘নৰুতিৰস্সসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘তেৰিজ্জছল়ভিঞ্ঞেহি <a name="V0.0231"></a>, বলপ্পত্তেহি তাদিহি।</p>
<p class="gathalast">সমাকুলমিদং আসি, অরহন্তেহি সাধুহি॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘তেপি সব্বে অমিতযসা, ৰিপ্পমুত্তা নিরূপধী।</p>
<p class="gathalast">ঞাণালোকং দস্সযিত্বা, নিব্বুতা তে মহাযসা’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0239"></a> <span class="bld">চন্দো তারগণে যথা</span>তি যথা নাম গগনে পরিপুণ্ণচন্দো তারাগণে ওভাসেতি পকাসেতি, এৰমেৰ সব্বাপি দিসা ওভাসেতীতি অত্থো। কেচি ‘‘চন্দো পন্নরসো যথা’’তি পঠন্তি, সো উত্তানত্থোৰ।</p>
<p class="bodytext"><span class="bld">চক্কৰত্তিমণী নামা</span>তি যথা নাম চক্কৰত্তিরঞ্ঞো মণিরতনং চতুহত্থাযামং সকটনাভিসমপরিণাহং চতুরাসীতিমণিসহস্সপরিৰারং তারাগণপরিৰুতস্স সরদসমযপরিপুণ্ণরজনিকরস্স সিরিসমুদযসোভং অব্হযন্তমিৰ ৰেপুল্লপব্বততো পরমরমণীযদস্সনং <a name="P0.0202"></a> মণিরতনমাগচ্ছতি, তস্সেৰং আগচ্ছন্তস্স সমন্ততো যোজনপ্পমাণং ওকাসং আভা ফরতি, এৰমেৰ তস্স সুমেধস্সাপি ভগৰতো সরীরতো আভারতনং সমন্ততো যোজনং ফরতীতি অত্থো।</p>
<p class="bodytext"><span class="bld">তেৰিজ্জছল়ভিঞ্ঞেহী</span>তি তেৰিজ্জেহি ছল়ভিঞ্ঞেহি চাতি অত্থো। <span class="bld">বলপ্পত্তেহী</span>তি ইদ্ধিবলপ্পত্তেহি। <span class="bld">তাদিহী</span>তি তাদিভাৰপ্পত্তেহি। <span class="bld">সমাকুল</span>ন্তি সঙ্কিণ্ণং এককাসাৰপজ্জোতং। <span class="bld">ইদ</span>ন্তি সাসনং সন্ধাযাহ, মহীতলং ৰা। <span class="bld">অমিতযসা</span>তি অমিতপরিৰারা, অতুলকিত্তিঘোসো ৰা। <span class="bld">নিরূপধী</span>তি চতুরূপধিৰিরহিতা। সেসমেত্থ গাথাসু সব্বত্থ পাকটমেৰাতি।</p>
<p class="centered">সুমেধবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো একাদসমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১৪. সুজাতবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">ততো <a name="V0.0232"></a> তস্সাপরভাগে তস্মিংযেৰ মণ্ডকপ্পে অনুপুব্বেন অপরিমিতাযুকেসু সত্তেসু অনুক্কমেন পরিহাযিত্বা নৰুতিৰস্সসহস্সাযুকেসু জাতেসু সুজাতরূপকাযো পরিসুদ্ধজাতো <span class="bld">সুজাতো</span> নাম সত্থা লোকে উদপাদি। সোপি পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা সুমঙ্গলনগরে উগ্গতস্স নাম রঞ্ঞো কুলে পভাৰতিযা নাম অগ্গমহেসিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দসন্নং মাসানং অচ্চযেন মাতুকুচ্ছিতো নিক্খমি। নামগ্গহণদিৰসে চস্স নামং করোন্তো <a name="M0.0240"></a> সকলজম্বুদীপে সব্বসত্তানং সুখং জনযন্তো জাতোতি ‘‘সুজাতো’’ ত্বেৰস্স নামমকংসু। সো নৰৰস্সসহস্সানি অগারং অজ্ঝাৰসি। সিরী উপসিরী সিরিনন্দো চাতি তস্স তযো পাসাদা অহেসুং। সিরীনন্দাদেৰিপ্পমুখানি তেৰীসতি ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা সিরীনন্দাদেৰিযা উপসেনে নাম পুত্তে উপ্পন্নে হংসৰহং নাম ৰরতুরঙ্গমারুয্হ মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। তং পন পব্বজন্তং মনুস্সানং কোটি অনুপব্বজি। অথ সো তেহি পরিৰুতো নৰ মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায সিরীনন্দননগরে সিরীনন্দনসেট্ঠিস্স ধীতায দিন্নং পরমমধুরং মধুপাযাসং পরিভুঞ্জিত্বা সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে সুনন্দাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা ৰেল়ুবোধিং <a name="P0.0203"></a> উপসঙ্কমিত্বা তেত্তিংসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা সূরিযে ধরমানেযেৰ সমারং মারবলং ৰিধমিত্বা সম্মাসম্বোধিং পটিৰিজ্ঝিত্বা সব্ববুদ্ধানুচিণ্ণং উদানং উদানেত্বা সত্তসত্তাহং বোধিসমীপেযেৰ ৰীতিনামেত্বা ব্রহ্মুনা আযাচিতো অত্তনো কনিট্ঠভাতিকং সুদস্সনকুমারং পুরোহিতপুত্তং দেৰকুমারঞ্চ চতুসচ্চধম্মপটিৰেধসমত্থে দিস্বা আকাসেন গন্ত্বা সুমঙ্গলনগরসমীপে সুমঙ্গলুয্যানে ওতরিত্বা উয্যানপালেন অত্তনো ভাতিকং সুদস্সনকুমারং পুরোহিতপুত্তং দেৰকুমারঞ্চ পক্কোসাপেত্বা তেসং সপরিৰারানং মজ্ঝে নিসিন্নো ধম্মচক্কং পৰত্তেসি। তত্থ অসীতিযা কোটীনং ধম্মাভিসমযো অহোসি। অযং পঠমাভিসমযো অহোসি।</p>
<p class="bodytext">যদা পন ভগৰা সুদস্সনুয্যানদ্বারে মহাসালমূলে যমকপাটিহারিযং কত্বা দেৰেসু তাৰতিংসেসু ৰস্সাৰাসং উপাগমি, তদা সত্তত্তিংসসতসহস্সানং ধম্মাভিসমযো অহোসি। অযং দুতিযো অভিসমযো অহোসি। যদা পন সুজাতো দসবলো পিতুসন্তিকং অগমাসি, তদা সট্ঠিসতসহস্সানং ধম্মাভিসমযো অহোসি। অযং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘তত্থেৰ <a name="V0.0233"></a> মণ্ডকপ্পম্হি, সুজাতো নাম নাযকো।</p>
<p class="gathalast">সীহহনুসভক্খন্ধো, অপ্পমেয্যো দুরাসদো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘চন্দোৰ <a name="M0.0241"></a> ৰিমলো বুদ্ধো, সতরংসীৰ পতাপৰা।</p>
<p class="gathalast">এৰং সোভতি সম্বুদ্ধো, জলন্তো সিরিযা সদা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘পাপুণিত্বান সম্বুদ্ধো, কেৰলং বোধিমুত্তমং।</p>
<p class="gathalast">সুমঙ্গলম্হি নগরে, ধম্মচক্কং পৰত্তযি॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘দেসেন্তে পৰরং ধম্মং, সুজাতে লোকনাযকে।</p>
<p class="gathalast">অসীতিকোটী অভিসমিংসু, পঠমে ধম্মদেসনে॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘যদা সুজাতো অমিতযসো, দেৰে ৰস্সং উপাগমি।</p>
<p class="gathalast">সত্তত্তিংসসতসহস্সানং, দুতিযাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘যদা সুজাতো অসমসমো, উপগচ্ছি পিতুসন্তিকং।</p>
<p class="gathalast">সট্ঠিসতসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তত্থেৰ মণ্ডকপ্পম্হী</span>তি যস্মিং মণ্ডকপ্পে সুমেধো ভগৰা উপ্পন্নো, তত্থেৰ কপ্পে সুজাতোপি ভগৰা উপ্পন্নোতি অত্থো। <span class="bld">সীহহনূ</span>তি <a name="P0.0204"></a> সীহস্স ৰিয হনু অস্সাতি সীহহনু। সীহস্স পন হেট্ঠিমহনুমেৰ পুণ্ণং হোতি, ন উপরিমং। অস্স পন মহাপুরিসস্স সীহস্স হেট্ঠিমহনু ৰিয দ্বেপি পরিপুণ্ণানি দ্বাদসিযং পক্খস্স চন্দসদিসানি হোন্তি। তেন ৰুত্তং ‘‘সীহহনূ’’তি। <span class="bld">উসভক্খন্ধো</span>তি উসভস্সেৰ সমপ্পৰট্টক্খন্ধো, সুৰট্টিতসুৰণ্ণালিঙ্গসদিসক্খন্ধোতি অত্থো। <span class="bld">সতরংসীৰা</span>তি দিৰসকরো ৰিয। <span class="bld">সিরিযা</span>তি বুদ্ধসিরিযা। <span class="bld">বোধিমুত্তম</span>ন্তি উত্তমং সম্বোধিং।</p>
<p class="bodytext">সুধম্মৰতীনগরে সুধম্মুয্যানে আগতানং মনুস্সানং ধম্মং দেসেত্বা সট্ঠিসতসহস্সানি এহিভিক্খুভাৰেন পব্বাজেত্বা তেসং মজ্ঝে পাতিমোক্খং উদ্দিসি, সো পঠমো সন্নিপাতো অহোসি। ততো পরং তিদিৰোরোহণে ভগৰতো পঞ্ঞাসসতসহস্সানং দুতিযো সন্নিপাতো অহোসি। পুন ‘‘সুদস্সনকুমারো ভগৰতো সন্তিকে পব্বজিত্বা অরহত্তং পত্তো’’তি সুত্বা ‘‘মযম্পি পব্বজিস্সামা’’তি আগতানি চত্তারি পুরিসসতসহস্সানি গহেত্বা সুদস্সনত্থেরো সুজাতং নরাসভং <a name="V0.0234"></a> উপসঙ্কমি। তেসং ভগৰা ধম্মং দেসেত্বা এহিভিক্খুপব্বজ্জায পব্বাজেত্বা চতুরঙ্গসমন্নাগতে সন্নিপাতে পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা <a name="M0.0242"></a> তযো আসুং, সুজাতস্স মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘অভিঞ্ঞাবলপ্পত্তানং, অপ্পত্তানং ভৰাভৰে।</p>
<p class="gathalast">সট্ঠিসতসহস্সানি, পঠমং সন্নিপতিংসু তে॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং সন্নিপাতে, তিদিৰোরোহণে জিনে।</p>
<p class="gathalast">পঞ্ঞাসসতসহস্সানং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘উপসঙ্কমন্তো নরাসভং, সুদস্সনো অগ্গসাৰকো।</p>
<p class="gathalast">চতূহি সতসহস্সেহি, সম্বুদ্ধং উপসঙ্কমী’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অপ্পত্তান</span>ন্তি ভৰাভৰে অসম্পত্তানন্তি অত্থো। ‘‘অপ্পৰত্তা ভৰাভৰে’’তিপি পাঠো, সোযেৰত্থো। <span class="bld">তিদিৰোরোহণে</span>তি সগ্গলোকতো ওতরন্তে কত্তুকারকে দট্ঠব্বো। কারকৰিপল্লাসেন ৰুত্তং। অথ ৰা <span class="bld">তিদিৰোরোহণে</span>তি তিদিৰতো ওতরণে। <span class="bld">জিনে</span>তি জিনস্স, সামিঅত্থে ভুম্মং দট্ঠব্বং।</p>
<p class="bodytext">তদা কির অম্হাকং বোধিসত্তো চক্কৰত্তিরাজা হুত্বা ‘‘বুদ্ধো লোকে উপ্পন্নো’’তি সুত্বা ভগৰন্তং উপসঙ্কমিত্বা ধম্মকথং সুত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স সত্তহি রতনেহি সদ্ধিং চতুমহাদীপরজ্জং দত্বা সত্থু সন্তিকে পব্বজি। সকলদীপৰাসিনো <a name="P0.0205"></a> জনা রট্ঠুপ্পাদং গহেত্বা আরামিককিচ্চং সাধেত্বা বুদ্ধপ্পমুখস্স সঙ্ঘস্স নিচ্চং মহাদানমদংসু। সোপি নং সত্থা – ‘‘অনাগতে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, চতুদীপম্হি ইস্সরো।</p>
<p class="gathalast">অন্তলিক্খচরো আসিং, চক্কৰত্তী মহব্বলো॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘চতুদীপে মহারজ্জং রতনে সত্ত উত্তমে।</p>
<p class="gathalast">বুদ্ধে নিয্যাতযিত্বান, পব্বজিং তস্স সন্তিকে॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘আরামিকা <a name="V0.0235"></a> জনপদে, উট্ঠানং পটিপিণ্ডিয।</p>
<p class="gathalast">উপনেন্তি ভিক্খুসঙ্ঘস্স, পচ্চযং সযনাসনং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘সোপি <a name="M0.0243"></a> মং বুদ্ধো ব্যাকাসি, দসসহস্সিম্হি ইস্সরো।</p>
<p class="gathalast">তিংসকপ্পসহস্সম্হি, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি চৰনং সুত্বা, ভিয্যো হাসং জনেসহং।</p>
<p class="gathalast">অধিট্ঠহিং ৰতং উগ্গং, দসপারমিপূরিযা॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘সুত্তন্তং ৰিনযঞ্চাপি, নৰঙ্গং সত্থুসাসনং।</p>
<p class="gathalast">সব্বং পরিযাপুণিত্বান, সোভযিং জিনসাসনং॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘তত্থপ্পমত্তো ৰিহরন্তো, ব্রহ্মং ভাৰেত্ব ভাৰনং।</p>
<p class="gathalast">অভিঞ্ঞাপারমিং গন্ত্বা, ব্রহ্মলোকমগঞ্ছহ’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">চতুদীপম্হী</span>তি সপরিৰারদীপানং চতুন্নং মহাদীপানন্তি অত্থো। <span class="bld">অন্তলিক্খচরো</span>তি চক্করতনং পুরক্খত্বা আকাসচরো। <span class="bld">রতনে সত্তা</span>তি হত্থিরতনাদীনি সত্ত রতনানি। <span class="bld">উত্তমে</span>তি উত্তমানি। অথ ৰা উত্তমে বুদ্ধেতি অত্থো দট্ঠব্বো। <span class="bld">নিয্যাতযিত্বানা</span>তি দত্বান। <span class="bld">উট্ঠান</span>ন্তি রট্ঠুপ্পাদং, আযন্তি অত্থো। <span class="bld">পটিপিণ্ডিযা</span>তি রাসিং কত্বা সংকড্ঢিত্বা। <span class="bld">পচ্চয</span>ন্তি <a name="P0.0206"></a> চীৰরাদিৰিৰিধং পচ্চযং। <span class="bld">দসসহস্সিম্হি ইস্সরো</span>তি দসসহস্সিলোকধাতুযং ইস্সরো, তদেতং জাতিক্খেত্তং সন্ধায ৰুত্তন্তি ৰেদিতব্বং। অনন্তানং লোকধাতূনং ইস্সরো ভগৰা। <span class="bld">তিংসকপ্পসহস্সম্হী</span>তি ইতো পট্ঠায তিংসকপ্পসহস্সানং মত্থকেতি অত্থো।</p>
<p class="bodytext">তস্স পন সুজাতস্স ভগৰতো সুমঙ্গলং নাম নগরং অহোসি, উগ্গতো নাম রাজা পিতা, পভাৰতী নাম মাতা, সুদস্সনো চ সুদেৰো চ দ্বে অগ্গসাৰকা, নারদো নামুপট্ঠাকো, নাগা চ নাগসমালা চ দ্বে অগ্গসাৰিকা, মহাৰেল়ুরুক্খো বোধি, সো কির মন্দচ্ছিদ্দো ঘনক্খন্ধো পরমরমণীযো ৰেল়ুরিযমণিৰণ্ণেহি ৰিমলেহি পত্তেহি সঞ্ছন্নৰিপুলসাখো মযূরপিঞ্ছকলাপো ৰিয ৰিরোচিত্থ। তস্স পন ভগৰতো সরীরং পণ্ণাসহত্থুব্বেধং অহোসি, আযু <a name="V0.0236"></a> নৰুতিৰস্সসহস্সানি, সিরীনন্দা নামস্স অগ্গমহেসী, উপসেনো নাম পুত্তো। তুরঙ্গৰরযানেন নিক্খমি। সো পন চন্দৰতীনগরে সিলারামে পরিনিব্বাযি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘সুমঙ্গলং <a name="M0.0244"></a> নাম নগরং, উগ্গতো নাম খত্তিযো।</p>
<p class="gathalast">মাতা পভাৰতী নাম, সুজাতস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘সুদস্সনো সুদেৰো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">নারদো নামুপট্ঠাকো, সুজাতস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘নাগো চ নাগসমালা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, মহাৰেল়ূতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘সো চ রুক্খো ঘনক্খন্ধো, অচ্ছিদ্দো হোতি পত্তিকো।</p>
<p class="gathalast">উজু ৰংসো ব্রহা হোতি, দস্সনীযো মনোরমো॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘একক্খন্ধো পৰড্ঢিত্বা, ততো সাখা পভিজ্জতি।</p>
<p class="gathalast">যথা সুবদ্ধো মোরহত্থো, এৰং সোভতি সো দুমো॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘ন তস্স কণ্টকা হোন্তি, নাপি ছিদ্দং মহা অহু।</p>
<p class="gathalast">ৰিত্থিণ্ণসাখো অৰিরলো, সন্দচ্ছাযো মনোরমো॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘পঞ্ঞাসরতনো আসি, উচ্চত্তনেন সো জিনো।</p>
<p class="gathalast">সব্বাকারৰরূপেতো, সব্বগুণমুপাগতো॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="P0.0207"></a> পভা অসমসমা, নিদ্ধাৰতি সমন্ততো।</p>
<p class="gathalast">অপ্পমাণো অতুলিযো, ওপম্মেহি অনূপমো॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘নৰুতিৰস্সসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ‘‘যথাপি <a name="V0.0237"></a> সাগরে ঊমী, গগনে তারকা যথা।</p>
<p class="gathalast">এৰং তদা পাৰচনং, অরহন্তেহি চিত্তিতং॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ‘‘সো চ বুদ্ধো অসমসমো, গুণানি চ তানি অতুলিযানি।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অচ্ছিদ্দো</span>তি অপ্পচ্ছিদ্দো। ‘‘অনুদরা কঞ্ঞা’’তিআদীসু ৰিয দট্ঠব্বং। কেচি ‘‘ছিদ্দং হোতি পরিত্তক’’ন্তি পঠন্তি। <span class="bld">পত্তিকো</span>তি বহুপত্তো, কাচমণিৰণ্ণেহি <a name="M0.0245"></a> পত্তেহি সঞ্ছন্নোতি অত্থো। <span class="bld">উজূ</span>তি অৰঙ্কো অকুটিলো। <span class="bld">ৰংসো</span>তি ৰেল়ু। <span class="bld">ব্রহা</span>তি সমন্ততো মহা। <span class="bld">একক্খন্ধো</span>তি অৰনিরুহো একো অদুতিযো চাতি অত্থো। <span class="bld">পৰড্ঢিত্বা</span>তি ৰড্ঢিত্বা। <span class="bld">ততো সাখা পভিজ্জতী</span>তি ততো ৰংসগ্গতো পঞ্চৰিধা সাখা নিক্খমিত্বা পভিজ্জিত্থ। ‘‘ততো সাখা পভিজ্জথা’’তিপি পাঠো। <span class="bld">সুবদ্ধো</span>তি সুট্ঠু পঞ্চবন্ধনাকারেন বদ্ধো। <span class="bld">মোরহত্থো</span>তি আতপসন্নিৰারণত্থং কতো বদ্ধো মোরপিঞ্ছকলাপো ৰুচ্চতি।</p>
<p class="bodytext"><span class="bld">ন তস্স কণ্টকা হোন্তী</span>তি তস্স ৰংসস্স কণ্টকিনোপি রুক্খস্স কণ্টকা নাহেসুং। <span class="bld">অৰিরলো</span>তি অৰিরলসাখাসঞ্ছন্নো। <span class="bld">সন্দচ্ছাযো</span>তি ঘনচ্ছাযো, অৰিরলত্তাৰ সন্দচ্ছাযোতি ৰুত্তো। <span class="bld">পঞ্ঞাসরতনো আসী</span>তি পঞ্ঞাসহত্থো অহোসি। <span class="bld">সব্বাকারৰরূপেতো</span>তি সব্বেন আকারেন ৰরেহিযেৰ উপেতো সব্বাকারৰরূপেতো নাম। <span class="bld">সব্বগুণমুপাগতো</span>তি অনন্তরপদস্সেৰ ৰেৰচনমত্তং।</p>
<p class="bodytext"><span class="bld">অপ্পমাণো</span>তি পমাণরহিতো, পমাণং গহেতুং অসক্কুণেয্যত্তা ৰা অপ্পমাণো। <span class="bld">অতুলিযো</span>তি অতুলো, কেনচি অসদিসোতি অত্থো। <span class="bld">ওপম্মেহী</span>তি উপমিতব্বেহি। <span class="bld">অনূপমো</span>তি উপমারহিতো, ‘‘ইমিনা চ ইমিনা চ সদিসো’’তি ৰত্তুং অসক্কুণেয্যভাৰতো অনূপমোতি অত্থো। <span class="bld">গুণানি</span> <a name="P0.0208"></a> <span class="bld">চ তানী</span>তি গুণা চ তে, সব্বঞ্ঞুতঞ্ঞাণাদযো গুণাতি অত্থো। লিঙ্গৰিপল্লাসেন ৰুত্তং। সেসং সব্বত্থ উত্তানত্থমেৰাতি।</p>
<p class="centered">সুজাতবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো দ্বাদসমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১৫. পিযদস্সীবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">সুজাতস্স <a name="V0.0238"></a> পন অপরভাগে ইতো অট্ঠকপ্পসতাধিকসহস্সকপ্পমত্থকে একস্মিং কপ্পে <span class="bld">পিযদস্সী, অত্থদস্সী, ধম্মদস্সী</span>তি তযো বুদ্ধা নিব্বত্তিংসু। তত্থ <span class="bld">পিযদস্সী</span> নাম ভগৰা পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা সুধঞ্ঞৰতীনগরে সুদত্তস্স নাম রঞ্ঞো অগ্গমহেসিযা <a name="M0.0246"></a> চন্দসদিসৰদনায চন্দাদেৰিযা নাম কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দসন্নং মাসানং অচ্চযেন ৰরুণুয্যানে মাতুকুচ্ছিতো নিক্খমি। তস্স পন নামগ্গহণদিৰসে লোকস্স পিযানং পাটিহারিযৰিসেসানং দস্সিতত্তা ‘‘পিযদস্সী’’ত্বেৰ নামমকংসু। সো নৰৰস্সসহস্সানি অগারং অজ্ঝাৰসি। তস্স কির সুনিম্মলৰিমলগিরিব্রহানামকা তযো পাসাদা অহেসুং। ৰিমলামহাদেৰিপ্পমুখানি তেত্তিংস ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা ৰিমলাদেৰিযা কঞ্চনৰেল়ে নাম পুত্তে উপ্পন্নে আজঞ্ঞরথেন মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। একা চ নং পুরিসকোটি অনুপব্বজি। সো তেহি পরিৰুতো মহাপুরিসো ছ মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায ৰরুণব্রাহ্মণগামে ৰসভব্রাহ্মণস্স ধীতায দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা সুজাতাজীৰকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা ককুধবোধিং উপসঙ্কমিত্বা তেপঞ্ঞাসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা পল্লঙ্কং আভুজিত্বা সব্বঞ্ঞুতঞ্ঞাণং পটিৰিজ্ঝিত্বা ‘‘অনেকজাতিসংসার’’ন্তি উদানং উদানেত্বা তত্থেৰ সত্তসত্তাহং ৰীতিনামেত্বা অত্তনা সহ পব্বজিতানং অরিযধম্মপটিৰেধসমত্থতং ঞত্বা আকাসেন তত্থ গন্ত্বা উসভৰতীনগরসমীপে উসভৰতুয্যানে ওতরিত্বা ভিক্খুকোটিপরিৰুতো ধম্মচক্কং পৰত্তেসি। তদা কোটিসতসহস্সানং ধম্মাভিসমযো অহোসি। অযং পঠমো অভিসমযো।</p>
<p class="bodytext">পুন <a name="P0.0209"></a> উসভৰতিযা নাম নগরস্স অৰিদূরে সুদস্সনপব্বতে সুদস্সনো নাম দেৰরাজা পটিৰসতি। সো মিচ্ছাদিট্ঠিকো অহোসি। সকলজম্বুদীপে পন মনুস্সা তস্স অনুসংৰচ্ছরং সতসহস্সগ্ঘনিকং বলিং উপসংহরন্তি। সো সুদস্সনো দেৰরাজা নররাজেন সদ্ধিং একাসনে নিসীদিত্বা বলিং সম্পটিচ্ছতি। অথ পিযদস্সী ভগৰা ‘‘তস্স সুদস্সনস্স দেৰরাজস্স তং দিট্ঠিগতং <a name="V0.0239"></a> ৰিনোদেস্সামী’’তি তস্মিং দেৰরাজে যক্খসমাগমং গতে তস্স ভৰনং পৰিসিত্বা সিরিসযনং আরুহিত্বা ছব্বণ্ণরংসিযো মুঞ্চন্তো যুগন্ধরপব্বতে সরদসমযে সূরিযো ৰিয নিসীদি। তস্স পরিৰারপরিচারিকা দেৰতাযো মালাগন্ধৰিলেপনাদীহি দসবলং পূজেত্বা পরিৰারেত্বা অট্ঠংসু।</p>
<p class="bodytext">সুদস্সনোপি <a name="M0.0247"></a> দেৰরাজা যক্খসমাগমতো আগচ্ছন্তো অত্তনো ভৰনতো ছব্বণ্ণরস্মিযো নিচ্ছরন্তে দিস্বা চিন্তেসি – ‘‘অঞ্ঞেসু পন দিৰসেসু মম ভৰনস্স এদিসী অনেকরংসিজালসমুজ্জলৰিভূতি ন দিট্ঠপুব্বা। কো নু খো ইধ পৰিট্ঠো দেৰো ৰা মনুস্সো ৰা’’তি ওলোকেন্তো উদযগিরিসিখরমত্থকে সরদসমযদিৰসকরমিৰ ছব্বণ্ণরংসিজালেন অভিজ্জলন্তং নিসিন্নং ভগৰন্তং দিস্বা চিন্তেসি – ‘‘অযং মুণ্ডকসমণো মম পরিৰারেন পরিজনেন পরিৰুতো ৰরসযনে নিসিন্নো’’তি কোধাভিভূতমানসো – ‘‘হন্দাহং ইমস্স অত্তনো বলং দস্সেস্সামী’’তি চিন্তেত্বা সকলং তং পব্বতং একজালমকাসি। ‘‘ইমিনা অগ্গিজালেন ছারিকাভূতো মুণ্ডকসমণো’’তি ওলোকেন্তো অনেকরংসিজালৰিসরৰিপ্ফুরিতৰরসরীরং পসন্নৰদনৰণ্ণসোভং ৰিপ্পসন্নচ্ছৰিরাগং দসবলমভিজ্জলন্তং দিস্বা চিন্তেসি – ‘‘অযং সমণো অগ্গিদাহং সহতি, হন্দাহং ইমং সমণং উদকোঘেন ওসাদেত্বা মারেস্সামী’’তি অতিগম্ভীরং উদকোঘং ৰিমানাভিমুখং পৰত্তেসি।</p>
<p class="bodytext">ততো উদকোঘেন পুণ্ণে তস্মিং ৰিমানে নিসিন্নস্স তস্স ভগৰতো চীৰরে অংসুমত্তং ৰা সরীরে লোমমত্তং ৰা ন তেমিত্থ। ততো সুদস্সনো দেৰরাজা – ‘‘ইমিনা সমণো নিরস্সাসো মতো ভৰিস্সতী’’তি মন্ত্বা উদকং সঙ্খিপিত্বা ওলোকেন্তো ভগৰন্তং অসিতজলধরৰিৰরগতং সরদসমযরজনিকরমিৰ ৰিৰিধরংসিজালৰিসরেন ৰিরোচমানং সকপরিসপরিৰুতং নিসিন্নং দিস্বা অত্তনো মক্খং অসহমানো – ‘‘হন্দ মারেস্সামি ন’’ন্তি কোধেন নৰৰিধআৰুধৰস্সং ৰস্সেসি। অথস্স ভগৰতো আনুভাৰেন সব্বাৰুধানি নানাৰিধপরমরুচিরদস্সনা সুরভিকুসুমমালা হুত্বা দসবলস্স পাদমূলে নিপতিংসু।</p>
<p class="bodytext">ততো তং অচ্ছরিযং দিস্বা সুদস্সনো দেৰরাজা পরমকুপিতমানসো ভগৰন্তং উভোহি হত্থেহি পাদেসু গহেত্বা অত্তনো ভৰনতো নীহরিতুকামো উক্খিপিত্বা মহাসমুদ্দং অতিক্কমিত্বা চক্কৰাল়পব্বতং গন্ত্বা – ‘‘কিং নু খো সমণো জীৰতি ৰা মতো ৰা’’তি ওলোকেন্তো তস্মিংযেৰ আসনে নিসিন্নং দিস্বা – ‘‘অহো মহানুভাৰো অযং সমণো, নাহং ইমং সমণং ইতো <a name="V0.0240"></a> নিক্কড্ঢিতুং সক্কোমি। যদি <a name="M0.0248"></a> হি মং কোচি জানিস্সতি, অনপ্পকো মে অযসো ভৰিস্সতি। যাৰিমং কোচি <a name="P0.0210"></a> ন পস্সতি, তাৰ নং ৰিস্সজ্জেত্বা গমিস্সামী’’তি চিন্তেসি।</p>
<p class="bodytext">অথ দসবলো তস্স চিত্তাচারং ঞত্বা তথা অধিট্ঠাসি, যথা নং সব্বে দেৰমনুস্সা পস্সন্তি। তস্মিঞ্চ দিৰসে সকলজম্বুদীপে একসতরাজানো তস্সেৰ উপহারদানত্থায সন্নিপতিংসু। তে ভগৰতো পাদে গহেত্বা নিসিন্নং সুদস্সনং দেৰরাজানং নররাজানো দিস্বা – ‘‘অম্হাকং দেৰরাজা মুনিরাজস্স পিযদস্সিস্স সত্থুনো পাদপরিচরিযং করোতি, অহো বুদ্ধা নাম অচ্ছরিযা, অহো বুদ্ধগুণা ৰিসিট্ঠা’’তি ভগৰতি, পসন্নচিত্তা সব্বে ভগৰন্তং নমস্সমানা সিরস্মিং অঞ্জলিং কত্বা অট্ঠংসু। তত্থ পিযদস্সী ভগৰা তং সুদস্সনং দেৰরাজানং পমুখং কত্বা ধম্মং দেসেসি। তদা দেৰমনুস্সানং নৰুতিকোটিসহস্সানি অরহত্তং পাপুণিংসু। সো দুতিযো অভিসমযো অহোসি।</p>
<p class="bodytext">যদা পন নৰযোজনপ্পমাণে কুমুদনগরে বুদ্ধপচ্চত্থিকো দেৰদত্তো ৰিয সোণত্থেরো নাম মহাপদুমকুমারেন সদ্ধিং মন্তেত্বা তস্স পিতরং ঘাতেত্বা পুন পিযদস্সীবুদ্ধস্স ৰধায নানপ্পকারং পযোগং কত্বাপি ঘাতেতুং অসক্কোন্তো সো দোণমুখনাগরাজারোহং পক্কোসাপেত্বা তং পলোভেত্বা তমত্থং আরোচেসি – ‘‘যদা পনাযং সমণো পিযদস্সী ইমং নগরং পিণ্ডায পৰিসতি, তদা দোণমুখং নাম গজৰরং ৰিস্সজ্জেত্বা পিযদস্সীসমণং মারেহী’’তি।</p>
<p class="bodytext">অথ সো আরোহো হিতাহিতৰিচারণরহিতো রাজৰল্লভো – ‘‘অযং সমণো ঠানন্তরাপি মং চাৰেয্যা’’তি মন্ত্বা ‘‘সাধূ’’তি সম্পটিচ্ছিত্বা দুতিযদিৰসে দসবলস্স নগরপ্পৰেসনসমযং সল্লক্খেত্বা সুজাতমত্থকপিণ্ডকুম্ভনলাটং ধনুসদিসদীঘসুণ্ডতটং সুৰিপুলমুদুকণ্ণং মধুপিঙ্গলনযনং সুন্দরক্খন্ধাসনং অনুৰট্টঘনজঘনং নিচিতগূল়্হজাণুঅন্তরং ঈসাসদিসরুচিরদন্তং সুৰালধিং অপচিতমেচকং সব্বলক্খণসম্পন্নং অসিতজলধরসদিসচারুদস্সনং সীহৰিক্কন্তললিতগামিনং জঙ্গমমিৰ ধরাধরং সত্তপ্পতিট্ঠং সত্তধা পভিন্নং সব্বসো ৰিস্সৰন্তং ৰিগ্গহৰন্তমিৰ অন্তকং উপসঙ্কমিত্বা পিণ্ডকবল়ঞ্জনধূপলেপাদিৰিসেসেহি ভিয্যোপি মত্তপ্পমত্তং কত্বা অরিৰারণৰারণং এরাৰণৰারণমিৰ অরিজনৰারণং মুনিৰারণং মারণত্থায পেসেসি। অথ <a name="M0.0249"></a> সো দ্বিরদৰরো মুত্তমত্তোৰ গজমহিংসতুরঙ্গনরনারিযো হন্ত্বা হতরুধিরপরিরঞ্জিতসদন্তকরসরীরো অন্তজালপরিযোনদ্ধনযনো সকটকৰাটকূটাগারদ্বারতোরণাদীনি ভঞ্জিত্বা কাক-কুলল-গিজ্ঝাদীহি অনুপরিযাযমানো হতমহিংসনরতুরঙ্গদিরদাদীনং অঙ্গানি আলুম্পিত্বা মনুস্সভক্খো <a name="V0.0241"></a> যক্খো ৰিয ভক্খযন্তো দূরতোৰ দসবলং সিস্সগণপরিৰুতং আগচ্ছন্তং দিস্বা অনিলগরুল়সদিসৰেগো ৰেগেন ভগৰন্তমভিগঞ্ছি।</p>
<p class="bodytext">অথ পুরৰাসিনো পন জনা ভযসন্তাপপরিপূরিতমানসা পাসাদপাকারচযতরূপগতা তথাগতাভিমুখমভিধাৰন্তং দিস্বা হাহাকারসদ্দমকংসু। কেচি <a name="P0.0211"></a> পন উপাসকা তং নানপ্পকারেহি নযেহি নিৰারযিতুমারভিংসু। অথ সো বুদ্ধনাগো হত্থিনাগমাযন্তমোলোকেত্বা করুণাৰিপ্ফারসীতলহদযো মেত্তায তং ফরি। ততো সো হত্থিনাগো মেত্তাফরণেন মুদুকতহদযসন্তানো অত্তনো দোসাপরাধং ঞত্বা লজ্জায ভগৰতো পুরতো ঠাতুং অসক্কোন্তো পথৰিযং পৰিসন্তো ৰিয সিরসা ভগৰতো পাদেসু নিপতি। এৰং নিপন্নো পন সো তিমিরনিকরসদিসসরীরো সঞ্ছাপ্পভানুরঞ্জিতৰরকনকগিরিসিখরসমীপমুপগতো অসিতসলিলধরনিকরো ৰিয ৰিরোচিত্থ।</p>
<p class="bodytext">অথেৰং মুনিরাজপাদমূলে করিরাজানং সিরসা নিপতন্তং দিস্বা নাগরজনা পরমপীতিপূরিতহদযা সাধুকারসীহনাদং উক্কুট্ঠিসদ্দং পৰত্তযিংসু। সুরভিকুসুমমালাচন্দনগন্ধচুণ্ণালঙ্কারাদীহি তং অনেকপ্পকারং পূজেসুং। সমন্ততো চেলুক্খেপা পৰত্তিংসু। গগনতলে সুরদুন্দুভিযো অভিনদিংসু। অথ ভগৰা তমসিতগিরিসিখরমিৰ পাদমূলে নিপন্নং দিরদৰরং ওলোকেত্বা অঙ্কুসধজজালসঙ্খচক্কালঙ্কতেন করতলেন গজৰরমত্থকং পরামসিত্বা তস্স চিত্তাচারানুকূলায ধম্মদেসনায তং অনুসাসি –</p>
<p class="gatha1">‘‘গজৰর ৰদতো সুণোহি ৰাচং, মম হিতমত্থযুতঞ্চ তং ভজাহি।</p>
<p class="gathalast">তৰ ৰধনিরতং পদুট্ঠভাৰং, অপনয সন্তমুপেহি চারুদন্তি॥</p>
<p class="gatha1">‘‘লোভেন <a name="M0.0250"></a> দোসেন চ মোহতো ৰা, যো পাণিনো হিংসতি ৰারণিন্দ।</p>
<p class="gathalast">সো পাণঘাতী সুচিরম্পি কালং, দুক্খং সুঘোরং নরকেনুভোতি॥</p>
<p class="gatha1">‘‘মাকাসি মাতঙ্গ পুনেৰরূপং, কম্মং পমাদেন মদেন ৰাপি।</p>
<p class="gathalast">অৰীচিযং দুক্খমসয্হ কপ্পং, পপ্পোতি পাণং অতিপাতযন্তো॥</p>
<p class="gatha1">‘‘দুক্খং সুঘোরং নরকেনুভোত্বা, মনুস্সলোকং যদি যাতি ভিয্যো।</p>
<p class="gathalast">অপ্পাযুকো হোতি ৰিরূপরূপো, ৰিহিংসকো দুক্খৰিসেসভাগী॥</p>
<p class="gatha1">‘‘যথা <a name="V0.0242"></a> চ পাণা পরমং পিযা তে, মহাজনে কুঞ্জর মন্দনাগ।</p>
<p class="gathalast">তথা পরস্সাপি পিযাতি ঞত্বা, পাণাতিপাতো পরিৰজ্জনীযো॥</p>
<p class="gatha1">‘‘দোসে <a name="P0.0212"></a> চ হিংসানিরতে ৰিদিত্বা, পাণাতিপাতা ৰিরতে গুণে চ।</p>
<p class="gathalast">পাণাতিপাতং পরিৰজ্জয ত্বং, সগ্গে সুখং ইচ্ছসি চে পরত্থ॥</p>
<p class="gatha1">‘‘পাণাতিপাতা ৰিরতো সুদন্তো, পিযো মনাপো ভৰতীধ লোকে।</p>
<p class="gathalast">কাযস্স ভেদা চ পরং পনস্স, সগ্গাধিৰাসং কথযন্তি বুদ্ধা॥</p>
<p class="gatha1">‘‘দুক্খাগমং নিচ্ছতি কোচি লোকে, সব্বোপি জাতো সুখমেসতেৰ।</p>
<p class="gathalast">তস্মা মহানাগ ৰিহায হিংসং, ভাৰেহি মেত্তং করুণঞ্চ কালে’’তি॥</p>
<p class="bodytext">অথেৰং <a name="M0.0251"></a> দসবলেনানুসাসিযমানো দন্তিৰরো সঞ্ঞং পটিলভিত্বা পরমৰিনীতো ৰিনযাচারসম্পন্নো সিস্সো ৰিয অহোসি। এৰং সো পিযদস্সী ভগৰা অম্হাকং সত্থা ৰিয ধনপালং দোণমুখং করিৰরং দমিত্বা তত্থ মহাজনসমাগমে ধম্মং দেসেসি। তদা অসীতিকোটিসহস্সানং ধম্মাভিসমযো অহোসি। অযং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘সুজাতস্স অপরেন, সযম্ভূ লোকনাযকো।</p>
<p class="gathalast">দুরাসদো অসমসমো, পিযদস্সী মহাযসো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সোপি বুদ্ধো অমিতযসো, আদিচ্চোৰ ৰিরোচতি।</p>
<p class="gathalast">সব্বং তমং নিহন্ত্বান, ধম্মচক্কং পৰত্তযি॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি অতুলতেজস্স, অহেসুং অভিসমযা তযো।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘সুদস্সনো দেৰরাজা, মিচ্ছাদিট্ঠিমরোচযি।</p>
<p class="gathalast">তস্স দিট্ঠিং ৰিনোদেন্তো, সত্থা ধম্মমদেসযি॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘জনসন্নিপাতো <a name="V0.0243"></a> অতুলো, মহাসন্নিপতী তদা।</p>
<p class="gathalast">নৰুতিকোটিসহস্সানং, দুতিযাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘যদা দোণমুখং হত্থিং, ৰিনেসি নরসারথি।</p>
<p class="gathalast">অসীতিকোটিসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">সুমঙ্গলনগরে পালিতো নাম রাজপুত্তো চ পুরোহিতপুত্তো সব্বদস্সিকুমারো চাতি দ্বে সহাযকা অহেসুং। তে পিযদস্সিম্হি সম্মাসম্বুদ্ধে চারিকং চরন্তে ‘‘অত্তনো নগরং সম্পত্তো’’তি সুত্বা কোটিসতসহস্সপরিৰারা পচ্চুগ্গমনং কত্বা তস্স ধম্মং সুত্বা সত্তাহং <a name="P0.0213"></a> মহাদানং দত্বা সত্তমে দিৰসে ভগৰতো ভত্তানুমোদনাৰসানে কোটিসতসহস্সেহি সদ্ধিং পব্বজিত্বা অরহত্তং পাপুণিংসু। তেসং পন মজ্ঝে ভগৰা পাতিমোক্খং উদ্দিসি, সো পঠমো সন্নিপাতো অহোসি। অথাপরেন সমযেন সুদস্সনদেৰরাজস্স সমাগমে নৰুতিকোটিযো অরহত্তং পাপুণিংসু। তেহি পরিৰুতো সত্থা পাতিমোক্খং উদ্দিসি, অযং দুতিযো <a name="M0.0252"></a> সন্নিপাতো অহোসি। পুন দোণমুখৰিনযনে অসীতিকোটিযো পব্বজিত্বা অরহত্তং পাপুণিংসু। তেসং মজ্ঝে ভগৰা পাতিমোক্খং উদ্দিসি, অযং ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, তস্সাপি পিযদস্সিনো।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘ততো পরং নৰুতিকোটী, সমিংসু একতো মুনী।</p>
<p class="gathalast">ততিযে সন্নিপাতম্হি, অসীতিকোটিযো অহূ’’তি॥</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো কস্সপো নাম ব্রাহ্মণমাণৰো ইতিহাসপঞ্চমানং তিণ্ণং ৰেদানং পারগূ হুত্বা সত্থু ধম্মদেসনং সুত্বা কোটিসতসহস্সপরিচ্চাগেন পরমারামং সঙ্ঘারামং কারেত্বা সরণেসু চ পঞ্চসীলেসু চ পতিট্ঠাসি। অথ নং সত্থা – ‘‘ইতো অট্ঠারসকপ্পসতচ্চযেন গোতমো নাম বুদ্ধো লোকে ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, কস্সপো নাম ব্রাহ্মণো।</p>
<p class="gathalast">অজ্ঝাযকো মন্তধরো, তিণ্ণং ৰেদান পারগূ॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘তস্স <a name="V0.0244"></a> ধম্মং সুণিত্বান, পসাদং জনযিং অহং।</p>
<p class="gathalast">কোটিসতসহস্সেহি, সঙ্ঘারামং অমাপযিং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘তস্স দত্বান আরামং, হট্ঠো সংৰিগ্গমানসো।</p>
<p class="gathalast">সরণে পঞ্চসীলে চ, দল়হং কত্বা সমাদিযিং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, সঙ্ঘমজ্ঝে নিসীদিয।</p>
<p class="gathalast">অট্ঠারসে কপ্পসতে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0253"></a> <span class="bld">সরণে পঞ্চসীলে চা</span>তি তীণি সরণানি পঞ্চ সীলানি চাতি অত্থো। <span class="bld">অট্ঠারসে কপ্পসতে</span>তি ইতো অট্ঠসতাধিকস্স কপ্পসহস্সস্স অচ্চযেনাতি অত্থো।</p>
<p class="bodytext">তস্স <a name="P0.0214"></a> পন ভগৰতো সুধঞ্ঞং নাম নগরং অহোসি। পিতা সুদত্তো নাম রাজা, মাতা সুচন্দা নাম দেৰী, পালিতো চ সব্বদস্সী চ দ্বে অগ্গসাৰকা, সোভিতো নামুপট্ঠাকো, সুজাতা চ ধম্মদিন্না চ দ্বে অগ্গসাৰিকা, ককুধরুক্খো বোধি, সরীরং অসীতিহত্থুব্বেধং অহোসি, নৰুতিৰস্সসহস্সানি আযু, ৰিমলা নামস্স অগ্গমহেসী অহোসি, কঞ্চনাৰেল়ো নাম পুত্তো, সো আজঞ্ঞরথেন নিক্খমীতি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘সুধঞ্ঞং নাম নগরং, সুদত্তো নাম খত্তিযো।</p>
<p class="gathalast">চন্দা নামাসি জনিকা, পিযদস্সিস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘পালিতো সব্বদস্সী চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">সোভিতো নামুপট্ঠাকো, পিযদস্সিস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘সুজাতা <a name="V0.0245"></a> ধম্মদিন্না চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, ককুধোতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘সোপি বুদ্ধো অমিতযসো, দ্বত্তিংসৰরলক্খণো।</p>
<p class="gathalast">অসীতিহত্থমুব্বেধো, সালরাজাৰ দিস্সতি॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘অগ্গিচন্দসূরিযানং, নত্থি তাদিসিকা পভা।</p>
<p class="gathalast">যথা অহু পভা তস্স, অসমস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি দেৰদেৰস্স, আযু তাৰতকং অহু।</p>
<p class="gathalast">নৰুতিৰস্সসহস্সানি, লোকে অট্ঠাসি চক্খুমা॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘সোপি বুদ্ধো অসমসমো, যুগানিপি তানি অতুলিযানি।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সালরাজা ৰা</span>তি সব্বফালিফুল্লো পরমরমণীযদস্সনো সমৰট্টক্খন্ধো সালরাজা ৰিয দিস্সতি। <span class="bld">যুগানিপি তানী</span>তি অগ্গসাৰকযুগাদীনি যুগল়ানি। সেসগাথাসু সব্বত্থ উত্তানমেৰাতি।</p>
<p class="centered">পিযদস্সীবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো তেরসমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১৬. অত্থদস্সীবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">পিযদস্সিম্হি <a name="M0.0254"></a> <a name="V0.0246"></a> <a name="P0.0215"></a> সম্মাসম্বুদ্ধে পরিনিব্বুতে তস্স সাসনে চ অন্তরহিতে পরিহাযিত্বা ৰড্ঢিত্বা অপরিমিতাযুকেসু মনুস্সেসু অনুক্কমেন পরিহাযিত্বা ৰস্সসতসহস্সাযুকেসু জাতেসু পরমত্থদস্সী <span class="bld">অত্থদস্সী</span> নাম বুদ্ধো লোকে উপ্পজ্জি। সো পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা পরমসোভনে সোভনে নাম নগরে সাগরস্স নাম রঞ্ঞো কুলে অগ্গমহেসিযা সুদস্সনদেৰিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দস মাসে গব্ভে ৰসিত্বা সুচিন্ধনুয্যানে মাতুকুচ্ছিতো নিক্খমি। মাতুকুচ্ছিতো মহাপুরিসে নিক্খন্তমত্তে সুচিরকালনিহিতানি কুলপরম্পরাগতানি মহানিধানানি ধনসামিকা পটিলভিংসূতি তস্স নামগ্গহণদিৰসে ‘‘অত্থদস্সী’’তি নামমকংসু। সো দসৰস্সসহস্সানি অগারং অজ্ঝাৰসি। অমরগিরি-সুরগিরি-গিরিৰাহননামকা পরমসুরভিজনকা তযো চস্স পাসাদা অহেসুং। ৰিসাখাদেৰিপ্পমুখানি তেত্তিংস ইত্থিসহস্সানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা ৰিসাখাদেৰিযা সেলকুমারে নাম পুত্তে উপ্পন্নে সুদস্সনং নাম অস্সরাজং অভিরুহিত্বা মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। তং নৰ মনুস্সকোটিযো অনুপব্বজিংসু। তেহি পরিৰুতো সো মহাপুরিসো অট্ঠ মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায সুচিন্ধরনাগিযা উপহারত্থায আনীতং মধুপাযাসং মহাজনেন সন্দিস্সমানসব্বসরীরায নাগিযা সহ সুৰণ্ণপাতিযা দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা তরুণতরুসতসমলঙ্কতে তরুণসালৰনে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে ধম্মরুচিনা মহারুচিনা নাম নাগরাজেন দিন্না অট্ঠ কুসতিণমুট্ঠিযো গহেত্বা চম্পকবোধিং উপসঙ্কমিত্বা তেপঞ্ঞাসহত্থাযামৰিত্থতং কুসতিণসন্থরং সন্থরিত্বা পল্লঙ্কং আভুজিত্বা সম্বোধিং পত্বা সব্ববুদ্ধাচিণ্ণং – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহং বোধিসমীপেযেৰ ৰীতিনামেত্বা ব্রহ্মুনো ধম্মদেসনাযাচনং সম্পটিচ্ছিত্বা অত্তনা সহ পব্বজিতনৰভিক্খুকোটিযো অরিযধম্মপটিৰেধসমত্থে দিস্বা আকাসেন গন্ত্বা অনোমনগরসমীপে অনোমুয্যানে ওতরিত্বা তেহি পরিৰুতো <a name="M0.0255"></a> তত্থ ধম্মচক্কং পৰত্তেসি। তদা কোটিসতসহস্সানং পঠমো ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext">পুন <a name="V0.0247"></a> ভগৰতি লোকনাযকে দেৰলোকচারিকং চরিত্বা তত্থ ধম্মং দেসেন্তে কোটিসতসহস্সানং দুতিযো অভিসমযো অহোসি। যদা পন ভগৰা অত্থদস্সী অম্হাকং ভগৰা ৰিয কপিলৰত্থুপুরং সোভনপুরং পৰিসিত্বা ধম্মং দেসেসি, তদা কোটিসতসহস্সানং ততিযো ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘তত্থেৰ <a name="P0.0216"></a> মণ্ডকপ্পম্হি, অত্থদস্সী মহাযসো।</p>
<p class="gathalast">মহাতমং নিহন্ত্বান, পত্তো সম্বোধিমুত্তমং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘ব্রহ্মুনা যাচিতো সন্তো, ধম্মচক্কং পৰত্তযি।</p>
<p class="gathalast">অমতেন তপ্পযী লোকং, দসসহস্সী সদেৰকং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি লোকনাথস্স, অহেসুং অভিসমযা তযো।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘যদা বুদ্ধো অত্থদস্সী, চরতি দেৰচারিকং।</p>
<p class="gathalast">কোটিসতসহস্সানং, দুতিযাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং যদা বুদ্ধো, দেসেসি পিতুসন্তিকে।</p>
<p class="gathalast">কোটিসতসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তত্থেৰা</span>তি তস্মিঞ্ঞেৰ কপ্পেতি অত্থো। এত্থ পন ৰরকপ্পো ‘‘মণ্ডকপ্পো’’তি অধিপ্পেতো। ‘‘যস্মিং কপ্পে তযো বুদ্ধা নিব্বত্তন্তি, সো কপ্পো ৰরকপ্পো’’তি হেট্ঠা পদুমুত্তরবুদ্ধৰংসৰণ্ণনাযং ৰুত্তো। তস্মা ৰরকপ্পো ইধ ‘‘মণ্ডকপ্পো’’তি ৰুত্তো। <span class="bld">নিহন্ত্বানা</span>তি নিহনিত্বা। অযমেৰ ৰা পাঠো। <span class="bld">সন্তো</span>তি সমানো। <span class="bld">অমতেনা</span>তি মগ্গফলাধিগমামতপানেন। <span class="bld">তপ্পযী</span>তি অতপ্পযি, পীণেসীতি অত্থো। <span class="bld">দসসহস্সী</span>তি দসসহস্সিলোকধাতুং। <span class="bld">দেৰচারিক</span>ন্তি দেৰানং ৰিনযনত্থং দেৰলোকচারিকন্তি অত্থো।</p>
<p class="bodytext">সুচন্দকনগরে কির সন্তো চ রাজপুত্তো উপসন্তো চ পুরোহিতপুত্তো তীসু ৰেদেসু সব্বসমযন্তরেসু চ সারমদিস্বা নগরস্স চতূসু দ্বারেসু <a name="M0.0256"></a> চত্তারো পণ্ডিতে ৰিসারদে চ মনুস্সে ঠপেসুং – ‘‘যং পন তুম্হে পণ্ডিতং সমণং ৰা ব্রাহ্মণং ৰা পস্সথ সুণাথ ৰা, তং অম্হাকং আগন্ত্বা <a name="V0.0248"></a> আরোচেথা’’তি। তেন চ সমযেন অত্থদস্সী লোকনাথো সুচন্দকনগরং সম্পাপুণি। অথ তেহি নিৰেদিতা পুরিসা গন্ত্বা তেসং দসবলস্স তত্থাগমনং পটিৰেদেসুং। ততো তে সন্তোপসন্তা তথাগতাগমনং সুত্বা পহট্ঠমানসা সহস্সপরিৰারা দসবলং অসমং পচ্চুগ্গন্ত্বা অভিৰাদেত্বা নিমন্তেত্বা সত্তাহং বুদ্ধপ্পমুখস্স সঙ্ঘস্স অসদিসং মহাদানং দত্বা সত্তমে দিৰসে সকলনগরৰাসীহি মনুস্সেহি সদ্ধিং ধম্মকথং সুণিংসু। তস্মিং কির দিৰসে অট্ঠনৰুতিসহস্সানি এহিভিক্খুপব্বজ্জায পব্বজিত্বা অরহত্তং পাপুণিংসু। তায পরিসায মজ্ঝে ভগৰা পাতিমোক্খং উদ্দিসি, সো পঠমো সন্নিপাতো অহোসি।</p>
<p class="bodytext">যদা পন ভগৰা অত্তনো পুত্তস্স সেলত্থেরস্স <a name="P0.0217"></a> ধম্মং দেসেন্তো অট্ঠাসীতিসহস্সানি পসাদেত্বা এহিভিক্খুভাৰেন পব্বাজেত্বা অরহত্তং পাপেত্বা পাতিমোক্খং উদ্দিসি, সো দুতিযো সন্নিপাতো অহোসি। পুন মহামঙ্গলসমাগমে মাঘপুণ্ণমাযং দেৰমনুস্সানং ধম্মং দেসেন্তো অট্ঠসত্ততিসহস্সানি অরহত্তং পাপেত্বা পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, তস্সাপি চ মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘অট্ঠনৰুতিসহস্সানং, পঠমো আসি সমাগমো।</p>
<p class="gathalast">অট্ঠাসীতিসহস্সানং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘অট্ঠসত্ততিসহস্সানং, ততিযো আসি সমাগমো।</p>
<p class="gathalast">অনুপাদা ৰিমুত্তানং, ৰিমলানং মহেসিন’’ন্তি॥</p>
<p class="bodytext">তদা কির অম্হাকং বোধিসত্তো চম্পকনগরে সুসীমো নাম ব্রাহ্মণমহাসালো লোকসম্মতো অহোসি। সো সব্বৰিভৰজাতং দীনানাথকপণদ্ধিকাদীনং ৰিস্সজ্জেত্বা হিমৰন্তসমীপং গন্ত্বা তাপসপব্বজ্জং পব্বজিত্বা অট্ঠ সমাপত্তিযো পঞ্চ অভিঞ্ঞাযো চ নিব্বত্তেত্বা <a name="M0.0257"></a> মহিদ্ধিকো মহানুভাৰো হুত্বা মহাজনস্স কুসলাকুসলানং ধম্মানং অনৰজ্জসাৰজ্জভাৰঞ্চ দস্সেত্বা বুদ্ধুপ্পাদং আগমযমানো অট্ঠাসি।</p>
<p class="bodytext">অথাপরেন সমযেন অত্থদস্সিম্হি লোকনাযকে লোকে উপ্পজ্জিত্বা সুদস্সনমহানগরে অট্ঠন্নং <a name="V0.0249"></a> পরিসানং মজ্ঝে ধম্মামতৰস্সং ৰস্সেন্তে তস্স ধম্মং সুত্বা সগ্গলোকং গন্ত্বা দিব্বানি মন্দারৰপদুমপারিচ্ছত্তকাদীনি পুপ্ফানি দেৰলোকতো আহরিত্বা অত্তনো আনুভাৰং দস্সেন্তো দিস্সমানসরীরো চতূসু দিসাসু চতুদ্দীপিকমহামেঘো ৰিয পুপ্ফৰস্সং ৰস্সেত্বা সমন্ততো পুপ্ফমণ্ডপং পুপ্ফমযগ্ঘিতোরণহেমজালাদীনি পুপ্ফমযানি কত্বা মন্দারৰপুপ্ফচ্ছত্তেন দসবলং পূজেসি। সোপি নং ভগৰা – ‘‘অনাগতে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, জটিলো উগ্গতাপনো।</p>
<p class="gathalast">সুসীমো নাম নামেন, মহিযা সেট্ঠসম্মতো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘দিব্বং মন্দারৰং পুপ্ফং, পদুমং পারিচ্ছত্তকং।</p>
<p class="gathalast">দেৰলোকা হরিত্বান, সম্বুদ্ধমভিপূজযিং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘সোপি <a name="P0.0218"></a> মং বুদ্ধো ব্যাকাসি, অত্থদস্সী মহামুনি।</p>
<p class="gathalast">অট্ঠারসে কপ্পসতে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, হট্ঠো সংৰিগ্গমানসো।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">জটিলো</span>তি জটা অস্স অত্থীতি জটিলো। <span class="bld">মহিযা সেট্ঠসম্মতো</span>তি সকলেনপি লোকেন সেট্ঠো উত্তমো পৰরোতি এৰং সম্মতো সম্ভাৰিতোতি অত্থো।</p>
<p class="bodytext">তস্স পন ভগৰতো সোভনং নাম নগরং অহোসি। সাগরো নাম রাজা পিতা, সুদস্সনা নাম মাতা, সন্তো উপসন্তো চ দ্বে অগ্গসাৰকা, অভযো নামুপট্ঠাকো, ধম্মা চ সুধম্মা চ দ্বে অগ্গসাৰিকা, চম্পকরুক্খো বোধি, সরীরং অসীতিহত্থুব্বেধং অহোসি। সরীরপ্পভা <a name="M0.0258"></a> সমন্ততো সব্বকালং যোজনমত্তং ফরিত্বা অট্ঠাসি, আযু ৰস্সসতসহস্সং, ৰিসাখা নামস্স অগ্গমহেসী, সেলো নাম পুত্তো, অস্সযানেন নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘সোভনং নাম নগরং, সাগরো নাম খত্তিযো।</p>
<p class="gathalast">সুদস্সনা নাম জনিকা, অত্থদস্সিস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘সন্তো <a name="V0.0250"></a> চ উপসন্তো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">অভযো নামুপট্ঠাকো, অত্থদস্সিস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘ধম্মা চেৰ সুধম্মা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, চম্পকোতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘সোপি বুদ্ধো অসমসমো, অসীতিহত্থমুগ্গতো।</p>
<p class="gathalast">সোভতে সালরাজাৰ, উল়ুরাজাৰ পূরিতো॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘তস্স পাকতিকা রংসী, অনেকসতকোটিযো।</p>
<p class="gathalast">উদ্ধং অধো দস দিসা, ফরন্তি যোজনং সদা॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘সোপি বুদ্ধো নরাসভো, সব্বসত্তুত্তমো মুনি।</p>
<p class="gathalast">ৰস্সসতসহস্সানি, লোকে অট্ঠাসি চক্খুমা॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘অতুলং দস্সেত্বা ওভাসং, ৰিরোচেত্বা সদেৰকে।</p>
<p class="gathalast">সোপি অনিচ্চতং পত্তো, যথগ্গুপাদানসঙ্খযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">উল়ুরাজাৰ পূরিতো</span>তি সরদসমযপরিপুণ্ণৰিমলসকলমণ্ডলো তারকরাজা ৰিযাতি অত্থো। <span class="bld">পাকতিকা</span>তি <a name="P0.0219"></a> পকতিৰসেন উপ্পজ্জমানা, ন অধিট্ঠানৰসেন। যদা ইচ্ছতি ভগৰা, তদা অনেককোটিসতসহস্সেপি চক্কৰাল়ে আভায ফরেয্য। <span class="bld">রংসী</span>তি রস্মিযো। <span class="bld">উপাদানসঙ্খযা</span>তি উপাদানক্খযা ইন্ধনক্খযা অগ্গি ৰিয। সোপি ভগৰা চতুন্নং উপাদানানং খযেন অনুপাদিসেসায নিব্বানধাতুযা অনুপমনগরে অনোমারামে পরিনিব্বাযি। ধাতুযো পনস্স অধিট্ঠানেন ৰিকিরিংসু। সেসমেত্থ গাথাসু উত্তানমেৰাতি।</p>
<p class="centered">অত্থদস্সীবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো চুদ্দসমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১৭. ধম্মদস্সীবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">অত্থদস্সিম্হি <a name="M0.0259"></a> <a name="V0.0251"></a> সম্মাসম্বুদ্ধে পরিনিব্বুতে অন্তরকপ্পে চ ৰীতিৰত্তে অপরিমিতাযুকেসু সত্তেসু অনুপুব্বেন পরিহাযিত্বা ৰস্সসতসহস্সাযুকেসু জাতেসু <span class="bld">ধম্মদস্সী</span> নাম সত্থা লোকালোককরো লোভাদিলোকমলৰিনযকরো লোকেকনাযকো লোকে উদপাদি। সোপি ভগৰা পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা সরণনগরে সব্বলোকসরণস্স সরণস্স নাম রঞ্ঞো অগ্গমহেসিযা সুনন্দায নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। সো দসন্নং মাসানং অচ্চযেন সরণুয্যানে মাতুকুচ্ছিতো পাৰুস্সকালে সলিলধরৰিৰরগতো পুণ্ণচন্দো ৰিয নিক্খমি। মহাপুরিসে পন মাতুকুচ্ছিতো নিক্খন্তমত্তেযেৰ অধিকরণৰোহারসত্থপোত্থকেসু অধম্মিযা ৰোহারা সযমেৰ অন্তরধাযিংসু। ধম্মিকৰোহারাযেৰ অট্ঠংসু। তেনস্স নামগ্গহণদিৰসে ‘‘ধম্মদস্সী’’তি নামমকংসু। সো অট্ঠৰস্সসহস্সানি অগারং অজ্ঝাৰসি। তস্স কির অরজ-ৰিরজ-সুদস্সননামকা তযো পাসাদা অহেসুং। ৰিচিকোল়িদেৰিপ্পমুখানং ইত্থীনং ৰীসতিসহস্সাধিকং সতসহস্সং অহোসি।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা ৰিচিকোল়িদেৰিযা পুঞ্ঞৰড্ঢনে নাম পুত্তে উপ্পন্নে দেৰকুমারো ৰিয অতিৰিয সুখুমালো দেৰসম্পত্তিমিৰ সম্পত্তিমনুভৰমানো মজ্ঝিমযামে ৰুট্ঠায সিরিসযনে নিসিন্নো নিদ্দোপগতানং ইত্থীনং ৰিপ্পকারং দিস্বা সঞ্জাতসংৰেগো মহাভিনিক্খমনায চিত্তং উপ্পাদেসি। চিত্তুপ্পাদসমনন্তরমেৰস্স সুদস্সনপাসাদো গগনতলমব্ভুগ্গন্ত্বা চতুরঙ্গিনিযা সেনায পরিৰুতো দুতিযো দিৰসকরো ৰিয দিব্বৰিমানং ৰিয চ গন্ত্বা <a name="P0.0220"></a> রত্তকুরৰকতরুবোধিসমীপেযেৰ ওতরিত্বা অট্ঠাসি। মহাপুরিসো কির ব্রহ্মুনা উপনীতানি কাসাযানি গহেত্বা পব্বজিত্বা পাসাদতো ওতরিত্বা অৰিদূরে অট্ঠাসি। পাসাদো পুন আকাসেন গন্ত্বা বোধিরুক্খং অন্তোকত্বা পথৰিযং পতিট্ঠাসি। ইত্থিযোপি সপরিৰারা পাসাদতো ওতরিত্বা অড্ঢগাৰুতমত্তং গন্ত্বা অট্ঠংসু। তত্থ ইত্থিযো চ তাসং পরিচারিকা চেটিকাযো চ ঠপেত্বা সব্বে মনুস্সা তং অনুপব্বজিংসু। ভিক্খূনং কোটিসতসহস্সং অহোসি।</p>
<p class="bodytext">অথ ধম্মদস্সী বোধিসত্তো সত্তাহং পধানচরিযং চরিত্বা ৰিচিকোল়িদেৰিযা দিন্নং মধুপাযাসং <a name="V0.0252"></a> পরিভুঞ্জিত্বা বদরৰনে দিৰাৰিহারং কত্বা সাযন্হসমযে <a name="M0.0260"></a> সিরিৰড্ঢনেন নাম যৰপালকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা বিম্বিজালবোধিং উপগন্ত্বা তেপণ্ণাসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা তত্থ সব্বঞ্ঞুতঞ্ঞাণং পটিৰিজ্ঝিত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বাৰ বোধিসমীপে সত্তসত্তাহং ৰীতিনামেত্বা কতব্রহ্মযাচনো অত্তনা সদ্ধিং পব্বজিতস্স ভিক্খূনং কোটিসতসহস্সস্স সদ্ধম্মপ্পটিৰেধসমত্থতং ঞত্বা অট্ঠারসযোজনিকমগ্গং একাহেনেৰ ইসিপতনং গন্ত্বা তেহি পরিৰুতো তত্থ ধম্মচক্কং পৰত্তেসি, তদা কোটিসতসহস্সানং পঠমাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘তত্থেৰ মণ্ডকপ্পম্হি, ধম্মদস্সী মহাযসো।</p>
<p class="gathalast">তমন্ধকারং ৰিধমিত্বা, অতিরোচতি সদেৰকে॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি অতুলতেজস্স, ধম্মচক্কপ্পৰত্তনে।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তমন্ধকার</span>ন্তি তমসঙ্খাতং মোহন্ধকারন্তি অত্থো।</p>
<p class="bodytext">যদা পন তগরনামকে নগরে সঞ্জযো নাম রাজা কামেসু আদীনৰং নেক্খম্মং খেমতো চ দিস্বা ইসিপব্বজ্জং পব্বজি। তং নৰুতিকোটিযো অনুপব্বজিংসু। তে সব্বেযেৰ পঞ্চাভিঞ্ঞাঅট্ঠসমাপত্তিলাভিনো অহেসুং। অথ সত্থা ধম্মদস্সী তেসং উপনিস্সযসম্পত্তিং দিস্বা আকাসেন গন্ত্বা সঞ্জযস্স তাপসস্স অস্সমপদং গন্ত্বা আকাসে ঠত্বা তেসং তাপসানং অজ্ঝাসযানুরূপং ধম্মং দেসেত্বা ধম্মচক্খুং উপ্পাদেসি, সো দুতিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘যদা বুদ্ধো ধম্মদস্সী, ৰিনেসি সঞ্জযং ইসিং।</p>
<p class="gathalast">তদা নৰুতিকোটীনং, দুতিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">যদা পন সক্কো দেৰানমিন্দো দসবলস্স ধম্মং সোতুকামো তং উপসঙ্কমি, তদা অসীতিযা কোটীনং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘যদা <a name="V0.0253"></a> <a name="P0.0221"></a> সক্কো উপগঞ্ছি, সপরিসো ৰিনাযকং।</p>
<p class="gathalast">তদা অসীতিকোটীনং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">যদা <a name="M0.0261"></a> পন সরণনগরে ৰেমাতিকভাতিকং পদুমকুমারং ফুস্সদেৰকুমারঞ্চ সপরিৰারে পব্বাজেসি, তস্মিং অন্তোৰস্সে পব্বজিতানং ভিক্খূনং কোটিসতসহস্সানং মজ্ঝে ৰিসুদ্ধিপৰারণং পৰারেসি, সো পঠমো সন্নিপাতো অহোসি। পুন ভগৰতো দেৰলোকতো ওরোহণে সতকোটীনং দুতিযো সন্নিপাতো অহোসি। যদা পন সুদস্সনারামে তেরসন্নং ধুতগুণানং গুণে আনিসংসে পকাসেত্বা হারিতং নাম মহাসাৰকং এতদগ্গে ঠপেসি, তদা অসীতিযা কোটীনং মজ্ঝে ভগৰা পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি দেৰদেৰস্স, সন্নিপাতা তযো অহুং।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘যদা বুদ্ধো ধম্মদস্সী, সরণে ৰস্সং উপাগমি।</p>
<p class="gathalast">তদা কোটিসতসহস্সানং, পঠমো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং যদা বুদ্ধো, দেৰতো এতি মানুসং।</p>
<p class="gathalast">তদাপি সতকোটীনং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং যদা বুদ্ধো, পকাসেসি ধুতে গুণে।</p>
<p class="gathalast">তদা অসীতিকোটীনং, ততিযো আসি সমাগমো’’তি॥</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো সক্কো দেৰরাজা হুত্বা দ্বীসু দেৰলোকেসু দেৰেহি পরিৰুতো আগন্ত্বা দিব্বেহি গন্ধপুপ্ফাদীহি দিব্বতুরিযেহি চ তথাগতং পূজেসি। সোপি নং সত্থা – ‘‘অনাগতে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, সক্কো আসিং পুরিন্দদো।</p>
<p class="gathalast">দিব্বেন গন্ধমালেন, তুরিযেনাভিপূজযিং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘সোপি <a name="V0.0254"></a> মং তদা ব্যাকাসি, দেৰমজ্ঝে নিসীদিয।</p>
<p class="gathalast">অট্ঠারসে কপ্পসতে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি <a name="M0.0262"></a> ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তস্স <a name="P0.0222"></a> পন ভগৰতো সরণং নাম নগরং অহোসি। সরণো নাম রাজা পিতা, সুনন্দা নাম মাতা, পদুমো চ ফুস্সদেৰো চ দ্বে অগ্গসাৰকা, সুনেত্তো নাম উপট্ঠাকো, খেমা চ সব্বনামা চ দ্বে অগ্গসাৰিকা, বিম্বিজালরুক্খো বোধি, সরীরং পনস্স অসীতিহত্থুব্বেধং অহোসি, আযু ৰস্সসতসহস্সং, ৰিচিকোল়িদেৰী নামস্স অগ্গমহেসী, পুঞ্ঞৰড্ঢনো নামস্স পুত্তো, পাসাদেন নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘সরণং নাম নগরং, সরণো নাম খত্তিযো।</p>
<p class="gathalast">সুনন্দা নাম জনিকা, ধম্মদস্সিস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘পদুমো ফুস্সদেৰো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">সুনেত্তো নামুপট্ঠাকো, ধম্মদস্সিস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘খেমা চ সব্বনামা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, বিম্বিজালোতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘সোপি বুদ্ধো অসমসমো, অসীতিহত্থমুগ্গতো।</p>
<p class="gathalast">অতিরোচতি তেজেন, দসসহস্সিম্হি ধাতুযা॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘সুফুল্লো সালরাজাৰ, ৰিজ্জূৰ গগনে যথা।</p>
<p class="gathalast">মজ্ঝন্হিকেৰ সূরিযো, এৰং সো উপসোভথ॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি <a name="V0.0255"></a> অতুলতেজস্স, সমকং আসি জীৰিকং।</p>
<p class="gathalast">ৰস্সসতসহস্সানি, লোকে অট্ঠাসি চক্খুমা॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘ওভাসং দস্সযিত্বান, ৰিমলং কত্বান সাসনং।</p>
<p class="gathalast">চৰি চন্দোৰ গগনে, নিব্বুতো সো সসাৰকো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">বিম্বিজালো</span>তি রত্তকুরৰকরুক্খো। <span class="bld">দসসহস্সিম্হি ধাতুযা</span>তি দসসহস্সিযা লোকধাতুযা। <span class="bld">ৰিজ্জূৰা</span>তি ৰিজ্জুলতা ৰিয। <span class="bld">উপসোভথা</span>তি যথা গগনে ৰিজ্জু চ মজ্জন্হিকে সূরিযো চ উপসোভতি, এৰং সো ভগৰা উপসোভিত্থাতি অত্থো। <span class="bld">সমক</span>ন্তি সব্বেহি নরসত্তেহি সমমেৰ তস্স আযু অহোসীতি অত্থো। <span class="bld">চৰী</span>তি চুতো। <span class="bld">চন্দোৰা</span>তি <a name="M0.0263"></a> <a name="P0.0223"></a> গগনতো চন্দিমা ৰিয চৰীতি অত্থো। ধম্মদস্সী কির ভগৰা সালৰতীনগরে কেসারামে পরিনিব্বাযি সেসমেত্থ গাথাসু পাকটমেৰাতি।</p>
<p class="centered">ধম্মদস্সীবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো পন্নরসমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১৮. সিদ্ধত্থবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">ধম্মদস্সিম্হি <a name="V0.0256"></a> ভগৰতি পরিনিব্বুতে অন্তরহিতে চস্স সাসনে তস্মিং কপ্পে অতীতে কপ্পসহস্সে চ সত্তসু কপ্পসতেসু চ ছসু কপ্পেসু চ অতিক্কন্তেসু ইতো চতুনৰুতিকপ্পমত্থকে একস্মিং কপ্পে একোৰ লোকত্থচরো অধিগতপরমত্থো <span class="bld">সিদ্ধত্থো</span> নাম সত্থা লোকে পাতুরহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘ধম্মদস্সিস্স অপরেন, সিদ্ধত্থো লোকনাযকো।</p>
<p class="gathalast">নিহনিত্বা তমং সব্বং, সূরিযো অব্ভুগ্গতো যথা’’তি॥</p>
<p class="bodytext">সিদ্ধত্থো বোধিসত্তোপি পারমিযো পূরেত্বা তুসিতভৰনে নিব্বত্তিত্বা ততো চৰিত্বা ৰেভারনগরে উদেনস্স নাম রঞ্ঞো অগ্গমহেসিযা সুফস্সায নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দসন্নং মাসানং অচ্চযেন ৰীরিযুয্যানে মাতুকুচ্ছিতো নিক্খমি। জাতে পন মহাপুরিসে সব্বেসং আরদ্ধকম্মন্তা চ ইচ্ছিতা চ অত্থা সিদ্ধিমগমংসু। তস্মা পনস্স ঞাতকা ‘‘সিদ্ধত্থো’’তি নামমকংসু। সো দসৰস্সসহস্সানি অগারমজ্ঝে ৰসি। তস্স কোকা-সুপ্পল-পদুমনামকা তযো পাসাদা অহেসুং। সোমনস্সাদেৰিপ্পমুখানি অট্ঠচত্তালীস ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা সোমনস্সাদেৰিযা পুত্তে অনুপমকুমারে উপ্পন্নে আসাল়্হিপুণ্ণমিযং সুৰণ্ণসিৰিকায নিক্খমিত্বা ৰীরিযুয্যানং গন্ত্বা পব্বজি। তং কোটিসতসহস্সমনুস্সা অনুপব্বজিংসু। মহাপুরিসো কির তেহি সদ্ধিং দস মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমাযং অসদিসব্রাহ্মণগামে সুনেত্তায নাম ব্রাহ্মণকঞ্ঞায <a name="P0.0224"></a> দিন্নং <a name="M0.0264"></a> মধুপাযাসং পরিভুঞ্জিত্বা বদরৰনে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে ৰরুণেন নাম যৰপালেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা কণিকারবোধিং উপগন্ত্বা চত্তালীসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা পল্লঙ্কং আভুজিত্বা সব্বঞ্ঞুতং পাপুণিত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহং ৰীতিনামেত্বা <a name="V0.0257"></a> অত্তনা সহ পব্বজিতানং ভিক্খূনং কোটিসতসহস্সানং চতুসচ্চপটিৰেধসমত্থতং দিস্বা অনিলপথেন গন্ত্বা গযামিগদাযে ওতরিত্বা তেসং ধম্মচক্কং পৰত্তেসি, তদা কোটিসতসহস্সানং পঠমো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সোপি পত্বান সম্বোধিং, সন্তারেন্তো সদেৰকং।</p>
<p class="gathalast">অভিৰস্সি ধম্মমেঘেন, নিব্বাপেন্তো সদেৰকং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি অতুলতেজস্স, অহেসুং অভিসমযা তযো।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সদেৰক</span>ন্তি সদেৰকং লোকং। <span class="bld">ধম্মমেঘেনা</span>তি ধম্মকথামেঘৰস্সেন। পুন ভীমরথনগরে ভীমরথেন নাম রঞ্ঞা নিমন্তিতো নগরমজ্ঝে কতে সন্থাগারে নিসিন্নো করৰীকরুতমঞ্জুনা সৰনসুখেন পরমমধুরেন পণ্ডিতজনহদযঙ্গমেন অমতাভিসেকসদিসেন ব্রহ্মস্সরেন দস দিসা পরিপূরেন্তো ধম্মামতদুন্দুভিমাহনি, তদা নৰুতিকোটীনং দুতিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং ভীমরথে, যদা আহনি দুন্দুভিং।</p>
<p class="gathalast">তদা নৰুতিকোটীনং, দুতিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">যদা পন ৰেভারনগরে ঞাতিসমাগমে বুদ্ধৰংসং দেসেন্তো নৰুতিকোটীনং ধম্মচক্খুং উপ্পাদেসি, সো ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘যদা বুদ্ধো ধম্মং দেসেসি, ৰেভারে সো পুরুত্তমে।</p>
<p class="gathalast">তদা নৰুতিকোটীনং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">অমররুচিরদস্সনে অমরনগরে নাম সম্বলো চ সুমিত্তো চ দ্বে ভাতরো রজ্জং কারেসুং। অথ সিদ্ধত্থো সত্থা তেসং রাজূনং উপনিস্সযসম্পত্তিং <a name="M0.0265"></a> দিস্বা গগনতলেন গন্ত্বা অমরনগরমজ্ঝে ওতরিত্বা চক্কালঙ্কততলেহি চরণেহি পথৰিতলং মদ্দন্তো ৰিয পদচেতিযানি <a name="P0.0225"></a> দস্সেত্বা অমরুয্যানং গন্ত্বা পরমরমণীযে অত্তনো করুণাসীতলে সিলাতলে নিসীদি। ততো দ্বেপি ভাতিকরাজানো দসবলস্স পদচেতিযানি দিস্বা পদানি অনুগন্ত্বা সিদ্ধত্থং অধিগতপরমত্থং সত্থারং <a name="V0.0258"></a> সব্বলোকনেতারং সপরিৰারং উপসঙ্কমিত্বা অভিৰাদেত্বা ভগৰন্তং পরিৰারেত্বা নিসীদিংসু। তেসং ভগৰা অজ্ঝাসযানুরূপং ধম্মং দেসেসি। তস্স তে ধম্মকথং সুত্বা সঞ্জাতসদ্ধা হুত্বা সব্বেৰ পব্বজিত্বা অরহত্তং পাপুণিংসু। তেসং কোটিসতানং খীণাসৰানং মজ্ঝে ভগৰা পাতিমোক্খং উদ্দিসি, সো পঠমো সন্নিপাতো অহোসি। ৰেভারনগরে ঞাতিসমাগমে পব্বজিতানং নৰুতিকোটীনং মজ্ঝে পাতিমোক্খং উদ্দিসি, সো দুতিযো সন্নিপাতো অহোসি। সুদস্সনৰিহারে সন্নিপতিতানং অসীতিকোটীনং মজ্ঝে পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, তস্মিম্পি দ্বিপদুত্তমে।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘কোটিসতানং নৰুতীনং, অসীতিযাপি চ কোটিনং।</p>
<p class="gathalast">এতে আসুং তযো ঠানা, ৰিমলানং সমাগমে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">নৰুতীনং, অসীতিযাপি চ কোটিন</span>ন্তি নৰুতীনং কোটীনং অসীতিযাপি চ কোটীনং সন্নিপাতা অহেসুন্তি অত্থো। <span class="bld">এতে আসুং তযো ঠানা</span>তি এতানি তীণি সন্নিপাতট্ঠানানি অহেসুন্তি অত্থো। ‘‘ঠানানে তানি তীণি অহেসু’’ন্তিপি পাঠো।</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো সুরসেননগরে মঙ্গলো নাম ব্রাহ্মণো হুত্বা ৰেদৰেদঙ্গানং পারং গন্ত্বা অনেককোটিসঙ্খং ধনসন্নিচযং দীনানাথাদীনং পরিচ্চজিত্বা ৰিৰেকারামো হুত্বা তাপসপব্বজ্জং পব্বজিত্বা ঝানাভিঞ্ঞাযো নিব্বত্তেত্বা ৰিহরন্তো – ‘‘সিদ্ধত্থো নাম বুদ্ধো লোকে উপ্পন্নো’’তি সুত্বা তং উপসঙ্কমিত্বা ৰন্দিত্বা তস্স ধম্মকথং সুত্বা যায জম্বুযা অযং জম্বুদীপো পঞ্ঞাযতি, ইদ্ধিযা তং জম্বুং উপসঙ্কমিত্বা ততো ফলং আহরিত্বা নৰুতিকোটিভিক্খুপরিৰারং সিদ্ধত্থং সত্থারং সুরসেনৰিহারে নিসীদাপেত্বা জম্বুফলেহি সন্তপ্পেসি সম্পৰারেসি <a name="M0.0266"></a>। অথ সত্থা তং ফলং পরিভুঞ্জিত্বা – ‘‘ইতো চতুনৰুতিকপ্পমত্থকে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, মঙ্গলো নাম তাপসো।</p>
<p class="gathalast">উগ্গতেজো দুপ্পসহো, অভিঞ্ঞাবলসমাহিতো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘জম্বুতো ফলমানেত্বা, সিদ্ধত্থস্স অদাসহং।</p>
<p class="gathalast">পটিগ্গহেত্বা সম্বুদ্ধো, ইদং ৰচনমব্রৰি॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘পস্সথ <a name="V0.0259"></a> ইমং তাপসং, জটিলং উগ্গতাপনং।</p>
<p class="gathalast">চতুনৰুতিতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘পধানং <a name="P0.0226"></a> পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">দুপ্পসহো</span>তি দুরাসদো। অযমেৰ ৰা পাঠো। তস্স পন ভগৰতো নগরং ৰেভারং নাম অহোসি। উদেনো নাম রাজা পিতা, জযসেনোতিপি তস্সেৰ নামং, সুফস্সা নাম মাতা, সম্বলো চ সুমিত্তো চ দ্বে অগ্গসাৰকা, রেৰতো নামুপট্ঠাকো, সীৰলা চ সুরামা চ দ্বে অগ্গসাৰিকা, কণিকাররুক্খো বোধি, সরীরং সট্ঠিহত্থুব্বেধং অহোসি। ৰস্সসতসহস্সং আযু, সোমনস্সা নাম অগ্গমহেসী অহোসি, অনুপমো নাম পুত্তো, সুৰণ্ণসিৰিকায নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘ৰেভারং নাম নগরং, উদেনো নাম খত্তিযো।</p>
<p class="gathalast">সুফস্সা নাম জনিকা, সিদ্ধিত্থস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘সম্বলো চ সুমিত্তো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">রেৰতো নামুপট্ঠাকো, সিদ্ধত্থস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘সীৰলা চ সুরামা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, কণিকারোতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘সো <a name="M0.0267"></a> বুদ্ধো সট্ঠিরতনং, অহোসি নভমুগ্গতো।</p>
<p class="gathalast">কঞ্চনগ্ঘিযসঙ্কাসো, দসসহস্সী ৰিরোচতি॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘সোপি বুদ্ধো অসমসমো, অতুলো অপ্পটিপুগ্গলো।</p>
<p class="gathalast">ৰস্সসতসহস্সানি, লোকে অট্ঠাসি চক্খুমা॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘ৰিপুলং <a name="V0.0260"></a> পভং দস্সযিত্বা, পুপ্ফাপেত্বান সাৰকে।</p>
<p class="gathalast">ৰিলাসেত্বা সমাপত্যা, নিব্বুতো সো সসাৰকো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সট্ঠিরতন</span>ন্তি সট্ঠিরতনপ্পমাণং নভং উগ্গতোতি অত্থো। <span class="bld">কঞ্চনগ্ঘিযসঙ্কাসো</span>তি নানারতনৰিচিত্তকনকমযঅগ্ঘিযসদিসদস্সনোতি অত্থো। <span class="bld">দসসহস্সী ৰিরোচতী</span>তি দসসহস্সিযং ৰিরোচতি। <span class="bld">ৰিপুল</span>ন্তি উল়ারং ওভাসং। <span class="bld">পুপ্ফাপেত্বানা</span>তি <a name="P0.0227"></a> ঝানাভিঞ্ঞামগ্গফলসমাপত্তিপুপ্ফেহি পুপ্ফিতে পরমসোভগ্গপ্পত্তে কত্বাতি অত্থো। <span class="bld">ৰিলাসেত্বা</span>তি ৰিলাসযিত্বা কীল়িত্বা। <span class="bld">সমাপত্যা</span>তি লোকিযলোকুত্তরাহি সমাপত্তীহি অভিঞ্ঞাহি চ। <span class="bld">নিব্বুতো</span>তি অনুপাদাপরিনিব্বানেন নিব্বুতো।</p>
<p class="bodytext">সিদ্ধত্থো কির সত্থা কঞ্চনৰেল়ুনগরে অনোমুয্যানে পরিনিব্বাযি। তত্থেৰস্স রতনমযং চতুযোজনুব্বেধং চেতিযমকংসূতি। সেসগাথাসু সব্বত্থ পাকটমেৰাতি।</p>
<p class="centered">সিদ্ধত্থবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো সোল়সমো বুদ্ধৰংসো।</p></div>
<p class="chapter">১৯. তিস্সবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">তস্স <a name="V0.0261"></a> পন সিদ্ধত্থস্স ভগৰতো অপরভাগে একো কপ্পো বুদ্ধসুঞ্ঞো অহোসি। ইতো দ্বানৰুতিকপ্পমত্থকে <span class="bld">তিস্সো, ফুস্সো</span>তি একস্মিং কপ্পে দ্বে বুদ্ধা নিব্বত্তিংসু। তত্থ <span class="bld">তিস্সো</span> নাম মহাপুরিসো পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা খেমকনগরে জনসন্ধস্স নাম রঞ্ঞো অগ্গমহেসিযা পদুমদলসদিসনযনায পদুমানামায দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দসন্নং <a name="M0.0268"></a> মাসানং অচ্চযেন অনোমুয্যানে মাতুকুচ্ছিতো নিক্খমি। সত্তৰস্সসহস্সানি অগারং অজ্ঝাৰসি। তস্স গুহাসেল-নারিসয-নিসভনামকা তযো পাসাদা অহেসুং। সুভদ্দাদেৰিপ্পমুখানি তেত্তিংস ইত্থিসহস্সানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা সুভদ্দাদেৰিযা পুত্তে আনন্দকুমারে উপ্পন্নে সোনুত্তরং নাম অনুত্তরং তুরঙ্গৰরমারুয্হ মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। তং মনুস্সানং কোটি অনুপব্বজি। সো তেহি পরিৰুতো অট্ঠ মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায ৰীরনিগমে ৰীরসেট্ঠিস্স ধীতায দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা সললৰনে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে ৰিজিতসঙ্গামকেন নাম যৰপালেন উপনীতা অট্ঠ তিণমুট্ঠিযো গহেত্বা অসনবোধিং উপসঙ্কমিত্বা চত্তালীসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা তত্থ পল্লঙ্কং আভুজিত্বা সমারং মারবলং ৰিধমিত্বা অধিগতসব্বঞ্ঞুতঞ্ঞাণো – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহং বোধিসমীপেযেৰ ৰীতিনামেত্বা যসৰতী নগরে ব্রহ্মদেৰং উদযঞ্চ দ্বে রাজপুত্তে সপরিৰারে উপনিস্সযসম্পন্নে আকাসেন গন্ত্বা যসৰতীমিগদাযে <a name="P0.0228"></a> ওতরিত্বা উয্যানপালেন রাজপুত্তে পক্কোসাপেত্বা তেসং সপরিৰারানং অৰিসারিনা ব্যাপিনা মধুরেন ব্রহ্মস্সরেন দসসহস্সিলোকধাতুং ৰিঞ্ঞাপেন্তোৰ ধম্মচক্কং পৰত্তেসি, তদা কোটিসতানং পঠমো ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘সিদ্ধত্থস্স অপরেন, অসমো অপ্পটিপুগ্গলো।</p>
<p class="gathalast">অনন্ততেজো অমিতযসো, তিস্সো লোকগ্গনাযকো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘তমন্ধকারং <a name="V0.0262"></a> ৰিধমিত্বা, ওভাসেত্বা সদেৰকং।</p>
<p class="gathalast">অনুকম্পকো মহাৰীরো, লোকে উপ্পজ্জি চক্খুমা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি অতুলা ইদ্ধি, অতুলং সীলং সমাধি চ।</p>
<p class="gathalast">সব্বত্থ পারমিং গন্ত্বা, ধম্মচক্কং পৰত্তযি॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘সো <a name="M0.0269"></a> বুদ্ধো দসসহস্সিম্হি, ৰিঞ্ঞাপেসি গিরং সুচিং।</p>
<p class="gathalast">কোটিসতানি অভিসমিংসু, পঠমে ধম্মদেসনে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সব্বত্থা</span>তি সব্বেসু ধম্মেসু পারং গন্ত্বা। <span class="bld">দসসহস্সিম্হী</span>তি দসসহস্সিযং অথাপরেন সমযেন তিস্সেন সত্থারা সদ্ধিং পব্বজিতানং ভিক্খূনং কোটি মহাপুরিসস্স গণৰাসং পহায বোধিমূলমুপগমনসমযে অঞ্ঞত্র গতা। সা তিস্সেন সম্মাসম্বুদ্ধেন ধম্মচক্কং পৰত্তিত’’ন্তি সুত্বা যসৰতীমিগদাযং আগন্ত্বা দসবলমভিৰাদেত্বা তং পরিৰারেত্বা নিসীদি। তেসং ভগৰা ধম্মং দেসেসি, তদা নৰুতিযা কোটীনং দুতিযাভিসমযো অহোসি। পুন মহামঙ্গলসমাগমে মঙ্গলপরিযোসানে সট্ঠিযা কোটীনং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘দুতিযো নৰুতিকোটীনং, ততিযো সট্ঠিকোটিযো।</p>
<p class="gathalast">বন্ধনাতো পমোচেসি, সত্তে নরমরূ তদা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">দুতিযো নৰুতিকোটীন</span>ন্তি দুতিযো অভিসমযো অহোসি নৰুতিকোটিপাণীনন্তি অত্থো। <span class="bld">বন্ধনাতো</span>তি বন্ধনতো, দসহি সংযোজনেহি পরিমোচেসীতি অত্থো। ইদানি পরিমোচিতে সত্তে সরূপতো দস্সেন্তো <span class="bld">‘‘নরমরূ’’</span>তি আহ। <span class="bld">নরমরূ</span>তি নরামরে।</p>
<p class="bodytext">যসৰতীনগরে কির অন্তোৰস্সং পব্বজিতানং অরহন্তানং সতসহস্সেহি পরিৰুতো পৰারেসি, সো পঠমো সন্নিপাতো অহোসি। উভতো সুজাতস্স <a name="P0.0229"></a> সুজাতস্স নাম রঞ্ঞো নারিৰাহনকুমারো নারিৰাহননগরং অনুপ্পত্তে ভগৰতি লোকনাথে সপরিৰারো পচ্চুগ্গন্ত্বা দসবলং সভিক্খুসঙ্ঘং নিমন্তেত্বা সত্তাহং অসদিসদানং দত্বা অত্তনো রজ্জং পুত্তস্স নিয্যাতেত্বা সপরিৰারো সব্বলোকাধিপতিস্স তিস্সসম্মাসম্বুদ্ধস্স সন্তিকে এহিভিক্খুপব্বজ্জায পব্বজি। তস্স কির সা পব্বজ্জা সব্বদিসাসু পাকটা অহোসি। তস্মা ততো ততো আগন্ত্বা নারিৰাহনকুমারং মহাজনো অনুপব্বজি। তদা তথাগতো নৰুতিযা ভিক্খুসতসহস্সস্স মজ্ঝগতো পাতিমোক্খং উদ্দিসি <a name="V0.0263"></a>, সো দুতিযো সন্নিপাতো অহোসি। পুন খেমৰতীনগরে <a name="M0.0270"></a> ঞাতিসমাগমে বুদ্ধৰংসধম্মকথং সুত্বা অসীতিসতসহস্সানি তস্স সন্তিকে পব্বজিত্বা অরহত্তং পাপুণিংসু, তেহি পরিৰুতো সুগতো পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, তিস্সে লোকগ্গনাযকে।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘খীণাসৰসতসহস্সানং, পঠমো আসি সমাগমো।</p>
<p class="gathalast">নৰুতিসতসহস্সানং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘অসীতিসতসহস্সানং, ততিযো আসি সমাগমো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, পুপ্ফিতানং ৰিমুত্তিযা’’তি॥</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো যসৰতীনগরে সুজাতো নাম রাজা হুত্বা ইদ্ধং ফীতং জনপদং অনেককোটিধনসন্নিচযং অনুরাগমুপগতহদযঞ্চ পরিজনং তিণনল়মিৰ পরিচ্চজিত্বা জাতিআদীসু সংৰিগ্গহদযো নিক্খমিত্বা তাপসপব্বজ্জং পব্বজিত্বা মহিদ্ধিকো মহানুভাৰো হুত্বা ‘‘বুদ্ধো লোকে উপ্পন্নো’’তি সুত্বা পঞ্চৰণ্ণায পীতিযা ফুটসরীরো হুত্বা সপতিস্সো তিস্সং ভগৰন্তং উপসঙ্কমিত্বা ৰন্দিত্বা চিন্তেসি – ‘‘হন্দাহং মন্দারৰপারিচ্ছত্তকাদীহি দিব্বকুসুমেহি ভগৰন্তং পূজেস্সামী’’তি। অথ সো এৰং চিন্তেত্বা ইদ্ধিযা সগ্গলোকং গন্ত্বা চিত্তলতাৰনং পৰিসিত্বা পদুমপারিচ্ছত্তকমন্দারৰাদীহি দিব্বকুসুমেহি রতনমযং চঙ্কোটকং গাৰুতপ্পমাণং পূরেত্বা গহেত্বা গগনতলেন আগন্ত্বা দিব্বেহি সুরভিকুসুমেহি ভগৰন্তং পূজেসি। একঞ্চ মণিদণ্ডকং সুৰণ্ণমযকণ্ণিকং পদুমরাগমণিমযপণ্ণং সুগন্ধকেসরচ্ছত্তং ৰিয পদুমচ্ছত্তং ভগৰতো সিরসি ধারযন্তো চতুপরিসমজ্ঝে অট্ঠাসি। অথ ভগৰা নং – ‘‘ইতো দ্বেনৰুতে কপ্পে গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অহং <a name="P0.0230"></a> তেন সমযেন, সুজাতো নাম খত্তিযো।</p>
<p class="gathalast">মহাভোগং ছড্ডযিত্বা, পব্বজিং ইসিপব্বজং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘মযি <a name="M0.0271"></a> পব্বজিতে সন্তে, উপ্পজ্জি লোকনাযকো।</p>
<p class="gathalast">বুদ্ধোতি সদ্দং সুত্বান, পীতি মে উপপজ্জথ॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘দিব্বং <a name="V0.0264"></a> মন্দারৰং পুপ্ফং, পদুমং পারিছত্তকং।</p>
<p class="gathalast">উভো হত্থেহি পগ্গয্হ, ধুনমানো উপাগমিং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘চাতুৰণ্ণপরিৰুতং, তিস্সং লোকগ্গনাযকং।</p>
<p class="gathalast">তমহং পুপ্ফং গহেত্বা, মত্থকে ধারযিং জিনং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, জনমজ্ঝে নিসীদিয।</p>
<p class="gathalast">দ্বেনৰুতে ইতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">মযি পব্বজিতে</span>তি মযি পব্বজিতভাৰং উপগতে। ‘‘মম পব্বজিতং সন্ত’’ন্তি পোত্থকেসু লিখন্তি, সো পমাদলেখোতি ৰেদিতব্বো। <span class="bld">উপপজ্জথা</span>তি উপ্পজ্জিত্থ। <span class="bld">উভো হত্থেহী</span>তি উভেহি হত্থেহি। <span class="bld">পগ্গয্হা</span>তি গহেত্বান। <span class="bld">ধুনমানো</span>তি ৰাকচীরানি ৰিধুনমানোৰ। <span class="bld">চাতুৰণ্ণপরিৰুত</span>ন্তি চতুপরিসপরিৰুতং, খত্তিযব্রাহ্মণগহপতিসমণপরিৰুতন্তি অত্থো। ‘‘চতুৰণ্ণেহি পরিৰুত’’ন্তি পঠন্তি কেচি।</p>
<p class="bodytext">তস্স পন ভগৰতো খেমং নাম নগরং অহোসি। জনসন্ধো নাম খত্তিযো পিতা, পদুমা নাম জনিকা, ব্রহ্মদেৰো চ উদযো চ দ্বে অগ্গসাৰকা, সমঙ্গো নামুপট্ঠাকো, ফুস্সা চ সুদত্তা চ দ্বে অগ্গসাৰিকা, অসনরুক্খো বোধি, সরীরং সট্ঠিহত্থুব্বেধং অহোসি, ৰস্সসতসহস্সং আযু, সুভদ্দা নাম অগ্গমহেসী, আনন্দো নাম পুত্তো, তুরঙ্গযানেন নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘খেমকং নাম নগরং, জনসন্ধো নাম খত্তিযো।</p>
<p class="gathalast">পদুমা নাম জনিকা, তিস্সস্স চ মহেসিনো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘ব্রহ্মদেৰো <a name="M0.0272"></a> <a name="P0.0231"></a> চ উদযো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">সমঙ্গো নামুপট্ঠাকো, তিস্সস্স চ মহেসিনো॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘ফুস্সা <a name="V0.0265"></a> চেৰ সুদত্তা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, অসনোতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘সো বুদ্ধো সট্ঠিরতনো, অহু উচ্চত্তনে জিনো।</p>
<p class="gathalast">অনূপমো অসদিসো, হিমৰা ৰিয দিস্সতি॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি অতুলতেজস্স, আযু আসি অনুত্তরো।</p>
<p class="gathalast">ৰস্সসতসহস্সানি, লোকে অট্ঠাসি চক্খুমা॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘উত্তমং পৰরং সেট্ঠং, অনুভোত্বা মহাযসং।</p>
<p class="gathalast">জলিত্বা অগ্গিক্খন্ধোৰ, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘ৰলাহকোৰ অনিলেন, সূরিযেন ৰিয উস্সৰো।</p>
<p class="gathalast">অন্ধকারোৰ পদীপেন, নিব্বুতো সো সসাৰকো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">উচ্চত্তনে</span>তি উচ্চভাৰেন। <span class="bld">হিমৰা ৰিয দিস্সতী</span>তি হিমৰাৰ পদিস্সতি। অযমেৰ ৰা পাঠো। যথা যোজনানং সতানুচ্চো হিমৰা পঞ্চপব্বতো সুদূরে ঠিতানম্পি উচ্চভাৰেন চ সোম্মভাৰেন চ অতিরমণীযো হুত্বা দিস্সতি, এৰং ভগৰাপি দিস্সতীতি অত্থো। <span class="bld">অনুত্তরো</span>তি নাতিদীঘো নাতিরস্সো। আযু ৰস্সসতসহস্সন্তি অত্থো। <span class="bld">উত্তমং পৰরং সেট্ঠ</span>ন্তি অঞ্ঞমঞ্ঞৰেৰচনানি। <span class="bld">উস্সৰো</span>তি হিমবিন্দু ৰলাহকউস্সৰঅন্ধকারা ৰিয অনিলসূরিযদীপেহি অনিচ্চতানিলসূরিযদীপেহি উপদ্দুতো পরিনিব্বুতো সসাৰকো ভগৰাতি অত্থো।</p>
<p class="bodytext">তিস্সো কির ভগৰা সুনন্দৰতীনগরে সুনন্দারামে পরিনিব্বাযি। সেসমেত্থ গাথাসু পাকটমেৰাতি।</p>
<p class="centered">তিস্সবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো সত্তরসমো বুদ্ধৰংসো।</p></div>
<p class="chapter">২০. ফুস্সবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">তস্স <a name="M0.0273"></a> <a name="V0.0266"></a> <a name="P0.0232"></a> তিস্সস্স ভগৰতো অপরভাগে অনুক্কমেন পরিহাযিত্বা পুন ৰড্ঢিত্বা অপরিমিতাযুকা হুত্বা অনুপুব্বেন হাযিত্বা নৰুতিৰস্সসহস্সাযুকেসু জাতেসু তস্মিংযেৰ কপ্পে <span class="bld">ফুস্সো</span> নাম সত্থা লোকে উপ্পজ্জি। সোপি ভগৰা পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা কাসিকনগরে জযসেনরঞ্ঞো অগ্গমহেসিযা সিরিমায নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দসন্নং মাসানং অচ্চযেন সিরিমুয্যানে মাতুকুচ্ছিতো নিক্খমি। সো নৰৰস্সসহস্সানি অগারং অজ্ঝাৰসি। তস্স কির গরুল়পক্খ-হংস-সুৰণ্ণভারাতি তযো পাসাদা অহেসুং। কিসাগোতমিপ্পমুখানি তিংস ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা কিসাগোতমিযা অনুপমে নাম পুত্তে উপ্পন্নে অলঙ্কতগজৰরক্খন্ধগতো মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। তং পব্বজিতং জনকোটি অনুপব্বজি। সো তেহি পরিৰুতো ছ মাসে পধানচরিযং চরিত্বা ততো গণং পহায সত্তাহং একচরিযং অনুব্রূহযমানো ৰসিত্বা ৰিসাখপুণ্ণমায অঞ্ঞতরে নগরে অঞ্ঞতরস্স সেট্ঠিনো ধীতায সিরিৰড্ঢায নাম দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা সিংসপাৰনে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে সিরিৰড্ঢেন নাম উপাসকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা আমলকবোধিং উপসঙ্কমিত্বা সমারং মারবলং ৰিধমিত্বা সব্বঞ্ঞুতঞ্ঞাণং পত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহং বোধিসমীপেযেৰ ৰীতিনামেত্বা অত্তনা সদ্ধিং পব্বজিতানং ভিক্খূনং কোটীনং ধম্মপটিৰেধসমত্থতং দিস্বা আকাসেন গন্ত্বা সঙ্কস্সনগরে ইসিপতনে মিগদাযে ওতরিত্বা তেসং মজ্ঝে ধম্মচক্কং পৰত্তেসি। তদা কোটিসতসহস্সানং পঠমো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘তত্থেৰ মণ্ডকপ্পম্হি, অহু সত্থা অনুত্তরো।</p>
<p class="gathalast">অনূপমো অসমসমো, ফুস্সো লোকগ্গনাযকো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সোপি সব্বং তমং হন্ত্বা, ৰিজটেত্বা মহাজটং।</p>
<p class="gathalast">সদেৰকং তপ্পযন্তো, অভিৰস্সি অমতম্বুনা॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ধম্মচক্কং <a name="M0.0274"></a> <a name="V0.0267"></a> পৰত্তেন্তে, ফুস্সে নক্খত্তমঙ্গলে।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <a name="P0.0233"></a> <span class="bld">তত্থেৰ মণ্ডকপ্পম্হী</span>তি যস্মিং কপ্পে দ্বে বুদ্ধা উপ্পজ্জন্তি, সো ‘‘মণ্ডকপ্পো’’তি হেট্ঠা ৰুত্তো। <span class="bld">ৰিজটেত্বা</span>তি পটিৰিস্সজ্জেত্বা। <span class="bld">মহাজট</span>ন্তি এত্থ জটাতি তণ্হাযেতং অধিৰচনং। সা হি রূপাদীসু আরম্মণেসু হেট্ঠুপরিযৰসেন পুনপ্পুনং উপ্পজ্জনতো সংসিব্বনতো সুত্তগুম্বজালপূৰসঙ্খাতা জটা ৰিযাতি জটাতি ৰুত্তং, তং মহাজটং। <span class="bld">সদেৰক</span>ন্তি সদেৰকং লোকং। <span class="bld">অভিৰস্সী</span>তি পাৰস্সি। <span class="bld">অমতম্বুনা</span>তি অমতসঙ্খাতেন ধম্মকথাসলিলেন তপ্পযন্তো পাৰস্সীতি অত্থো।</p>
<p class="bodytext">যদা পন বারাণসীনগরে সিরিৰড্ঢো নাম রাজা মহন্তং ভোগক্খন্ধং পহায তাপসপব্বজ্জং পব্বজি। তেন সহ পব্বজিতানং তাপসানং নৰুতিসতসহস্সানি অহেসুং। তেসং ভগৰা ধম্মং দেসেসি। তদা নৰুতিযা সতসহস্সানং দুতিযাভিসমযো অহোসি। যদা পন অত্তনো পুত্তস্স অনুপমকুমারস্স ধম্মং দেসেসি, তদা অসীতিযা সতসহস্সানং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘নৰুতিসতসহস্সানং, দুতিযাভিসমযো অহু।</p>
<p class="gathalast">অসীতিসতসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">ততো অপরেন সমযেন কণ্ণকুজ্জনগরে সুরক্খিতো রাজপুত্তো চ পুরোহিতপুত্তো ধম্মসেনকুমারো চ ফুস্সে সম্মাসম্বুদ্ধে অত্তনো নগরং সম্পত্তে সট্ঠিযা পুরিসসতসহস্সেহি সদ্ধিং পচ্চুগ্গন্ত্বা ৰন্দিত্বা নিমন্তেত্বা সত্তাহং মহাদানং দত্বা দসবলস্স ধম্মকথং সুত্বা ভগৰতি পসীদিত্বা তে সপরিৰারা পব্বজিত্বা অরহত্তং পাপুণিংসু। তেসং সট্ঠিযা ভিক্খুসতসহস্সানং মজ্ঝে ভগৰা পাতিমোক্খং উদ্দিসি, সো পঠমো সন্নিপাতো অহোসি। পুন কাসিনগরে জযসেনরঞ্ঞো সট্ঠিমত্তানং ঞাতীনং সমাগমে বুদ্ধৰংসং দেসেসি, তং সুত্বা পঞ্ঞাসসতসহস্সানি এহিভিক্খুপব্বজ্জায পব্বজিত্বা অরহত্তং পাপুণিংসু। তেসং মজ্ঝগতো ভগৰা পাতিমোক্খং উদ্দিসি, সো দুতিযো সন্নিপাতো অহোসি। পুন মহামঙ্গলসমাগমে মঙ্গলকথং সুত্বা চত্তালীসপুরিসসতসহস্সানি পব্বজিত্বা অরহত্তং পাপুণিংসু। তেসং মজ্ঝগতো সুগতো <a name="M0.0275"></a> পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা <a name="V0.0268"></a> তযো আসুং, ফুস্সস্সপি মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘সট্ঠিসতসহস্সানং <a name="P0.0234"></a>, পঠমো আসি সমাগমো।</p>
<p class="gathalast">পঞ্ঞাসসতসহস্সানং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘চত্তালীসসতসহস্সানং, ততিযো আসি সমাগমো।</p>
<p class="gathalast">অনুপাদা ৰিমুত্তানং, ৰোচ্ছিন্নপটিসন্ধিন’’ন্তি॥</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো অরিন্দমনগরে ৰিজিতাৰী নাম খত্তিযো হুত্বা তস্স ধম্মং সুত্বা ভগৰতি পসীদিত্বা তস্স মহাদানং দত্বা মহারজ্জং পহায ভগৰতো সন্তিকে পব্বজিত্বা তীণি পিটকানি উগ্গহেত্বা তেপিটকধরো মহাজনস্স ধম্মকথং কথেসি, সীলপারমিঞ্চ পূরেসি। সোপি নং ‘‘বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, ৰিজিতাৰী নাম খত্তিযো।</p>
<p class="gathalast">ছড্ডযিত্বা মহারজ্জং, পব্বজিং তস্স সন্তিকে॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, ফুস্সো লোকগ্গনাযকো।</p>
<p class="gathalast">দ্বেনৰুতে ইতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘পধানং পদহিত্বান…পে॰… দসপারমিপূরিযা॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘সুত্তন্তং ৰিনযঞ্চাপি, নৰঙ্গং সত্থুসাসনং।</p>
<p class="gathalast">সব্বং পরিযাপুণিত্বা, সোভযিং জিনসাসনং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘তত্থপ্পমত্তো ৰিহরন্তো, ব্রহ্মং ভাৰেত্ব ভাৰনং।</p>
<p class="gathalast">অভিঞ্ঞাপারমিং গন্ত্বা, ব্রহ্মলোকমগঞ্ছহ’’ন্তি॥</p>
<p class="bodytext">তস্স পন ভগৰতো কাসিকং নাম নগরং অহোসি। জযসেনো নাম রাজা পিতা, সিরিমা নাম মাতা, সুরক্খিতো চ ধম্মসেনো চ দ্বে অগ্গসাৰকা, সভিযো নামুপট্ঠাকো, চালা চ উপচালা <a name="V0.0269"></a> চ দ্বে অগ্গসাৰিকা, আমলকরুক্খো বোধি, সরীরং অট্ঠপণ্ণাসহত্থুব্বেধং অহোসি <a name="M0.0276"></a>, আযু নৰুতিৰস্সসহস্সানি, কিসাগোতমী নাম অগ্গমহেসী, অনুপমো নামস্স পুত্তো, হত্থিযানেন নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘কাসিকং নাম নগরং, জযসেনো নাম খত্তিযো।</p>
<p class="gatha1">সিরিমা নাম জনিকা, ফুস্সস্সাপি মহেসিনো…পে॰ <a name="P0.0235"></a>…।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, আমণ্ডোতি পৰুচ্চতি…পে॰…॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘অট্ঠপণ্ণাসরতনং, সোপি অচ্চুগ্গতো মুনি।</p>
<p class="gathalast">সোভতে সতরংসীৰ, উল়ুরাজাৰ পূরিতো॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘নৰুতিৰস্সসহস্সানি, আযু ৰিজ্জতি তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘ওৰদিত্বা বহূ সত্তে, সন্তারেত্বা বহূ জনে।</p>
<p class="gathalast">সোপি সত্থা অতুলযসো, নিব্বুতো সো সসাৰকো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">আমণ্ডো</span>তি আমলকরুক্খো। <span class="bld">ওৰদিত্বা</span>তি ওৰাদং দত্বা, অনুসাসিত্বাতি অত্থো। <span class="bld">সোপি সত্থা অতুলযসো</span>তি সোপি সত্থা অমিতযসোতি অত্থো। ‘‘সো জহিত্বা অমিতযসো’’তিপি পাঠো, তস্স সো সব্বমেৰ ৰুত্তপ্পকারং ৰিসেসং হিত্বাতি অত্থো।</p>
<p class="bodytext">ফুস্সো কির সম্মাসম্বুদ্ধো কুসিনারাযং সেনারামে পরিনিব্বাযি। ধাতুযো কিরস্স ৰিত্থারিকা অহেসুং। সেসগাথাসু সব্বত্থ পাকটমেৰাতি।</p>
<p class="centered">ফুস্সবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো অট্ঠারসমো বুদ্ধৰংসো।</p></div>
<p class="chapter">২১. ৰিপস্সীবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">ফুস্সস্স <a name="V0.0270"></a> <a name="M0.0277"></a> বুদ্ধস্স অপরভাগে সান্তরকপ্পে তস্মিঞ্চ কপ্পে ৰীতিৰত্তে ইতো একনৰুতিকপ্পে ৰিজিতসব্বকপ্পো পরহিতনিরতসঙ্কপ্পো সব্বত্থ ৰিপস্সী <span class="bld">ৰিপস্সী</span> নাম সত্থা লোকে উদপাদি। সো পারমিযো পূরেত্বা অনেকরতনমণিৰিসরসমুজ্জোতিতভৰনে তুসিতভৰনে নিব্বত্তিত্বা ততো চৰিত্বা বন্ধুমতীনগরে অনেকবন্ধুমতো বন্ধুমতো রঞ্ঞো বন্ধুমতিযা নাম অগ্গমহেসিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। সো দসন্নং মাসানং অচ্চযেন খেমে মিগদাযে মাতুদরতো অসিতনীরদরাজিতো পুণ্ণচন্দো ৰিয নিক্খমি। নামগ্গহণদিৰসে পনস্স লক্খণপাঠকা ঞাতকা চ <a name="P0.0236"></a> দিৰা চ রত্তিঞ্চ অন্তরন্তরা নিম্মিসসঞ্জনিতন্ধকারৰিরহেন ৰিসুদ্ধং পস্সন্তি, ৰিৰটেহি ৰা অক্খীহি পস্সতীতি ‘‘ৰিপস্সী’’তি নামমকংসু। ‘‘ৰিচেয্য ৰিচেয্য পস্সতীতি ৰিপস্সী’’তি ৰদন্তি। সো অট্ঠৰস্সসহস্সানি অগারং অজ্ঝাৰসি। নন্দ-সুনন্দ-সিরিমানামকা তযো চস্স পাসাদা অহেসুং।</p>
<p class="bodytext">সুদস্সনাদেৰিপ্পমুখানং ইত্থীনং সতসহস্সং ৰীসতি চ সহস্সানি অহেসুং। ‘‘সুতনূ’’তিপি সুদস্সনা ৰুচ্চতি। সো অট্ঠৰস্সসহস্সানং অচ্চযেন চত্তারি নিমিত্তানি দিস্বা সুতনুদেৰিযা সমৰট্টক্খন্ধে নাম তনযে জাতে আজঞ্ঞরথেন মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। তং পুরিসানং চতুরাসীতিসতসহস্সানি অনুপব্বজিংসু। সো তেহি পরিৰুতো মহাপুরিসো অট্ঠমাসং পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায সুদস্সনসেট্ঠিধীতায দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা কুসুমসমলঙ্কতে সালৰনে দিৰাৰিহারং কত্বা সুজাতেন নাম যৰপালকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা পাটলিবোধিং সমলঙ্কতং দিস্বা দক্খিণদিসাভাগেন তং উপাগমি।</p>
<p class="bodytext">তস্সা পন পাটলিযা সমৰট্টক্খন্ধো তং দিৰসং পণ্ণাসরতনো হুত্বা অব্ভুগ্গতো সাখা পণ্ণাসরতনা উব্বেধেন রতনসতং অহোসি। তংদিৰসমেৰ সা পাটলী কণ্ণিকাবদ্ধেহি ৰিয পুপ্ফেহি পরমসুরভিগন্ধেহি মূলতো পট্ঠায সব্বসঞ্ছন্না অহোসি। দিব্বগন্ধো ৰাযতি, ন কেৰলং তদা অযমেৰ পুপ্ফিতো, দসসহস্সি চক্কৰাল়েসু সব্বে <a name="M0.0278"></a> পাটলিযো পুপ্ফিতাৰ। ন কেৰলং <a name="V0.0271"></a> পাটলিযোৰ, দসসহস্সিচক্কৰাল়েসু সব্বরুক্খগুম্বলতাযোপি পুপ্ফিংসু। মহাসমুদ্দোপি পঞ্চৰণ্ণেহি পদুমেহি কুৰলযুপ্পলকুমুদেহি সঞ্ছন্নো সীতলমধুরসলিলো অহোসি। সব্বম্পি চ দসসহস্সি চক্কৰাল়ব্ভন্তরং ধজমালাকুলং অহোসি। তত্থ তত্থ পটিমালাগুলৰিপ্পকিণ্ণং নানাসুরভিকুসুমসজ্জিতধরণীতলং ধূপচুণ্ণন্ধকারং অহোসি। তং উপগন্ত্বা তেপণ্ণাসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা চতুরঙ্গসমন্নাগতং ৰীরিযং অধিট্ঠায – ‘‘যাৰ বুদ্ধো ন হোমি, তাৰ ইতো ন উট্ঠহামী’’তি পটিঞ্ঞং কত্বা নিসীদি। এৰং নিসীদিত্বা সমারং মারবলং ৰিধমিত্বা মগ্গানুক্কমেন চত্তারি মগ্গঞাণানি মগ্গানন্তরং চত্তারি ফলঞাণানি চতস্সো পটিসম্ভিদা চতুযোনিপরিচ্ছেদকঞাণং পঞ্চগতিপরিচ্ছেদকঞাণং চতুৰেসারজ্জঞাণানি ছ অসাধারণঞাণানি চ সকলে চ বুদ্ধগুণে হত্থগতে কত্বা পরিপুণ্ণসঙ্কপ্পো বোধিপল্লঙ্কে নিসিন্নোৰ –</p>
<p class="gathalast">‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা॥ (ধ॰ প॰ ১৫৩-১৫৪)।</p>
<p class="gatha1">‘‘অযোঘনহতস্সেৰ, জলতো জাতৰেদসো।</p>
<p class="gathalast">অনুপুব্বূপসন্তস্স, যথা ন ঞাযতে গতি॥</p>
<p class="gatha1">‘‘এৰং সম্মা ৰিমুত্তানং, কামবন্ধোঘতারিনং।</p>
<p class="gathalast">পঞ্ঞাপেতুং গতী নত্থি, পত্তানং অচলং সুখ’’ন্তি॥ (উদা॰ ৮০) –</p>
<p class="unindented">এৰং <a name="P0.0237"></a> উদানং উদানেত্বা বোধিসমীপেযেৰ সত্তসত্তাহং ৰীতিনামেত্বা ব্রহ্মাযাচনং সম্পটিচ্ছিত্বা অত্তনো ৰেমাতিকস্স ভাতিকস্স খণ্ডকুমারস্স চ পুরোহিতপুত্তস্স তিস্সকুমারস্স চ উপনিস্সযসম্পত্তিং ওলোকেত্বা আকাসেন গন্ত্বা খেমে মিগদাযে ওতরিত্বা উভোপি তে উয্যানপালেন পক্কোসাপেত্বা তেসং পরিৰারানং মজ্ঝে ধম্মচক্কং পৰত্তেসি। তদা অপরিমিতানং দেৰতানং ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘ফুস্সস্স চ অপরেন, সম্বুদ্ধো দ্বিপদুত্তমো।</p>
<p class="gathalast">ৰিপস্সী নাম নামেন, লোকে উপ্পজ্জি চক্খুমা॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘অৰিজ্জং <a name="M0.0279"></a> সব্বং পদালেত্বা, পত্তো সম্বোধিমুত্তমং।</p>
<p class="gathalast">ধম্মচক্কং পৰত্তেতুং, পক্কামি বন্ধুমতীপুরং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ধম্মচক্কং <a name="V0.0272"></a> পৰত্তেত্বা, উভো বোধেসি নাযকো।</p>
<p class="gathalast">গণনায ন ৰত্তব্বো, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পদালেত্বা</span>তি ভিন্দিত্বা, অৰিজ্জন্ধকারং ভিন্দিত্বাতি অত্থো। ‘‘ৰত্তেত্বা চক্কমারামে’’তিপি পাঠো, তস্স <span class="bld">আরামে</span>তি খেমে মিগদাযেতি অত্থো। <span class="bld">উভো বোধেসী</span>তি অত্তনো কনিট্ঠভাতিকং খণ্ডং রাজপুত্তং তিস্সঞ্চ পুরোহিতপুত্তন্তি উভো বোধেসি। <span class="bld">গণনায ন ৰত্তব্বো</span>তি দেৰতানং অভিসমযৰসেন গণনপরিচ্ছেদো নত্থীতি অত্থো।</p>
<p class="bodytext">অথাপরেন সমযেন খণ্ডং রাজপুত্তং তিস্সঞ্চ পুরোহিতপুত্তং অনুপব্বজিতানি চতুরাসীতিভিক্খুসহস্সানি ধম্মামতং পাযেসি। সো দুতিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘পুনাপরং অমিতযসো, তত্থ সচ্চং পকাসযি।</p>
<p class="gathalast">চতুরাসীতিসহস্সানং, দুতিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">তত্থা</span>তি খেমে মিগদাযেতি অত্থো। ‘‘চতুরাসীতিসহস্সানি, সম্বুদ্ধমনুপব্বজু’’ন্তি এত্থ এতে পন চতুরাসীতিসহস্সসঙ্খাতা পুরিসা ৰিপস্সিস্স কুমারস্স উপট্ঠাকপুরিসাযেৰ। তে পাতোৰ ৰিপস্সিকুমারস্স উপট্ঠানং আগন্ত্বা কুমারমদিস্বা পাতরাসত্থায গন্ত্বা ভুত্তপাতরাসা ‘‘কুহিং কুমারো’’তি পুচ্ছিত্বা ততো ‘‘উয্যানভূমিং গতো’’তি সুত্বা ‘‘তত্থেৰ নং দক্খিস্সামা’’তি নিক্খন্তা নিৰত্তমানং তস্স সারথিং দিস্বা ‘‘কুমারো পব্বজিতো’’তি সুত্বা সুতট্ঠানেযেৰ সব্বাভরণানি মুঞ্চিত্বা অন্তরাপণতো <a name="P0.0238"></a> কাসাযানি ৰত্থানি আহরাপেত্বা কেসমস্সুং ওহারেত্বা পব্বজিংসু। পব্বজিত্বা চ তে গন্ত্বা মহাপুরিসং পরিৰারযিংসু।</p>
<p class="bodytext">ততো ৰিপস্সী বোধিসত্তো ‘‘পধানচরিযং চরন্তো আকিণ্ণো ৰিহরামি, ন খো পনমেতং পাতিরূপং যথেৰ মং ইমে গিহিভূতা পুব্বে পরিৰারেত্বা চরন্তি, ইদানিপি তথেৰ কিং ইমিনা গণেনা’’তি গণসঙ্গণিকায উক্কণ্ঠিত্বা ‘‘অজ্জেৰ গচ্ছামী’’তি চিন্তেত্বা পুন – ‘‘অজ্জ অৰেলা, সচে পনাহং <a name="M0.0280"></a> অজ্জ গমিস্সামি, সব্বেপিমে জানিস্সন্তি, স্বেৰ গমিস্সামী’’তি চিন্তেসি। তংদিৰসঞ্চ উরুৰেলগামসদিসে একস্মিং গামে গামৰাসিনো মনুস্সা স্বাতনায সদ্ধিং পরিসায মহাপুরিসং নিমন্তযিংসু। তে তেসং চতুরাসীতিসহস্সানং মহাপুরিসস্স চ পাযাসমেৰ পটিযাদযিংসু। অথ ৰিপস্সী মহাপুরিসো পুনদিৰসে ৰিসাখপুণ্ণমায তস্মিং গামে তেহি <a name="V0.0273"></a> পব্বজিতজনেহি সদ্ধিং ভত্তকিচ্চং কত্বা ৰসনট্ঠানমেৰ অগমাসি। তত্র তে পব্বজিতা মহাপুরিসস্স ৰত্তং দস্সেত্বা অত্তনো অত্তনো রত্তিট্ঠানদিৰাট্ঠানানি পৰিসিংসু।</p>
<p class="bodytext">বোধিসত্তোপি পণ্ণসালং পৰিসিত্বা নিসিন্নো চিন্তেসি – ‘‘অযং কালো নিক্খমিতু’’ন্তি নিক্খমিত্বা পণ্ণসালদ্বারং পিদহিত্বা বোধিমণ্ডাভিমুখো পাযাসি। তে কির পব্বজিতা সাযং বোধিসত্তস্স উপট্ঠানং গন্ত্বা পণ্ণসালং পরিৰারেত্বা নিসিন্না – ‘‘অতিৰিকালো জাতো উপধারেথা’’তি ৰত্বা পণ্ণসালদ্বারং ৰিৰরিত্বা তং অপস্সন্তাপি ‘‘কুহিং নু গতো মহাপুরিসো’’তি নানুবন্ধিংসু। ‘‘গণৰাসে নিব্বিন্নো একো ৰিহরিতুকামো মঞ্ঞে মহাপুরিসো বুদ্ধভূতংযেৰ তং পস্সিস্সামা’’তি অন্তোজম্বুদীপাভিমুখা চারিকং পক্কমিংসু। অথ তে – ‘‘ৰিপস্সিনা কির বুদ্ধত্তং পত্বা ধম্মচক্কং পৰত্তিত’’ন্তি সুত্বা অনুক্কমেন সব্বে তে পব্বজিতা বন্ধুমতিযা রাজধানিযা খেমে মিগদাযে সন্নিপতিংসু। ততো তেসং ভগৰা ধম্মং দেসেসি, তদা চতুরাসীতিযা ভিক্খুসহস্সানং ধম্মাভিসমযো অহোসি। সো ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘চতুরাসীতিসহস্সানি, সম্বুদ্ধং অনুপব্বজুং।</p>
<p class="gathalast">তেসমারামপত্তানং, ধম্মং দেসেসি চক্খুমা॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘সব্বাকারেন ভাসতো, সুত্বা উপনিসাদিনো।</p>
<p class="gathalast">তেপি ধম্মৰরং গন্ত্বা, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">চতুরাসীতিসহস্সানি, সম্বুদ্ধং অনুপব্বজু</span>ন্তি এত্থ অনুনা যোগতো সম্বুদ্ধন্তি উপযোগৰচনং কতন্তি ৰেদিতব্বং, সম্বুদ্ধস্স পচ্ছা পব্বজিংসূতি অত্থো। লক্খণং সদ্দসত্থতো গহেতব্বং। ‘‘তত্থ আরামপত্তান’’ন্তিপি পাঠো। <span class="bld">ভাসতো</span>তি ৰদতো। <span class="bld">উপনিসাদিনো</span>তি <a name="P0.0239"></a> গন্ত্বা উপনিস্সায ধম্মদানং দদতোতি অত্থো। <span class="bld">তেপী</span>তি তে চতুরাসীতিসহস্সসঙ্খাতা <a name="M0.0281"></a> পব্বজিতা ৰিপস্সিস্স উপট্ঠাকভূতা। <span class="bld">গন্ত্বা</span>তি তস্স ধম্মং ঞত্বা। এৰং তেসং ততিযো অভিসমযো অহোসি। খেমে মিগদাযে ৰিপস্সীসম্মাসম্বুদ্ধং দ্বে চ অগ্গসাৰকে অনুপব্বজিতানং ভিক্খূনং অট্ঠসট্ঠিসতসহস্সানং মজ্ঝে নিসিন্নো ৰিপস্সী ভগৰা –</p>
<p class="gatha1">‘‘খন্তীপরমং তপো তিতিক্খা, নিব্বানং পরমং ৰদন্তি বুদ্ধা।</p>
<p class="gathalast">ন হি পব্বজিতো পরূপঘাতী, ন সমণো হোতি পরং ৰিহেঠযন্তো॥</p>
<p class="gatha1">‘‘সব্বপাপস্স <a name="V0.0274"></a> অকরণং, কুসলস্স উপসম্পদা।</p>
<p class="gathalast">সচিত্তপরিযোদপনং, এতং বুদ্ধান সাসনং॥</p>
<p class="gatha1">‘‘অনূপৰাদো অনূপঘাতো, পাতিমোক্খে চ সংৰরো।</p>
<p class="gatha2">মত্তঞ্ঞুতা চ ভত্তস্মিং, পন্তঞ্চ সযনাসনং।</p>
<p class="gathalast">অধিচিত্তে চ আযোগো, এতং বুদ্ধান সাসন’’ন্তি॥ (দী॰ নি॰ ২.৯০; ধ॰ প॰ ১৮৩, ১৮৪, ১৮৫) –</p>
<p class="unindented">ইমং পাতিমোক্খং উদ্দিসি। ইমা পন সব্ববুদ্ধানং পাতিমোক্খুদ্দেসগাথাযো হোন্তীতি ৰেদিতব্বং। সো পঠমো সন্নিপাতো অহোসি। পুন যমকপাটিহারিযং দিস্বা পব্বজিতানং ভিক্খূনং সতসহস্সানং দুতিযো সন্নিপাতো অহোসি। যদা পন ৰিপস্সিস্স ৰেমাতিকা তযো ভাতরো পচ্চন্তং ৰূপসমেত্বা ভগৰতো উপট্ঠানকিরিযায লদ্ধৰরা হুত্বা অত্তনো নগরং নেত্বা উপট্ঠহন্তা তস্স ধম্মং সুত্বা পব্বজিংসু। তেসং অসীতিসতসহস্সানং মজ্ঝে নিসীদিত্বা ভগৰা খেমে মিগদাযে পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, ৰিপস্সিস্স মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘অট্ঠসট্ঠিসতসহস্সানং, পঠমো আসি সমাগমো।</p>
<p class="gathalast">ভিক্খুসতসহস্সানং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অসীতিভিক্খুসহস্সানং, ততিযো আসি সমাগমো।</p>
<p class="gathalast">তত্থ ভিক্খুগণমজ্ঝে, সম্বুদ্ধো অতিরোচতী’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0282"></a> <span class="bld">অট্ঠসট্ঠিসতসহস্সান</span>ন্তি অট্ঠসট্ঠিসহস্সাধিকানং সতসহস্সভিক্খূনন্তি অত্থো। <span class="bld">তত্থা</span>তি <a name="P0.0240"></a> তত্থ খেমে মিগদাযে। <span class="bld">ভিক্খুগণমজ্ঝে</span>তি ভিক্খুগণস্স মজ্ঝে। ‘‘তস্স ভিক্খুগণমজ্ঝে’’তিপি পাঠো, তস্স ভিক্খুগণস্স মজ্ঝেতি অত্থো।</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো মহিদ্ধিকো মহানুভাৰো অতুলো নাম নাগরাজা হুত্বা অনেকনাগকোটিসতসহস্সপরিৰারো হুত্বা সপরিৰারস্স দসবলস্স অসমবলসীলস্স করুণাসীতলহদযস্স <a name="V0.0275"></a> সক্কারকরণত্থং সত্তরতনমযং চন্দমণ্ডলসঙ্কাসং দট্ঠব্বসারমণ্ডং মণ্ডপং কারেত্বা তত্থ নিসীদাপেত্বা সত্তাহং দিব্বৰিভৰানুরূপং মহাদানং দত্বা সত্তরতনখচিতং মহারহং সুৰণ্ণমযং নানামণিজুতিৰিসরসমুজ্জলং পীঠং ভগৰতো অদাসি। তদা নং পীঠানুমোদনাৰসানে ‘‘ইতো অযং একনৰুতিকপ্পে বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, নাগরাজা মহিদ্ধিকো।</p>
<p class="gathalast">অতুলো নাম নামেন, পুঞ্ঞৰন্তো জুতিন্ধরো॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘নেকানং নাগকোটীনং, পরিৰারেত্বানহং তদা।</p>
<p class="gathalast">ৰজ্জন্তো দিব্বতুরিযেহি, লোকজেট্ঠং উপাগমিং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘উপসঙ্কমিত্বা সম্বুদ্ধং, ৰিপস্সিং লোকনাযকং।</p>
<p class="gatha2">মণিমুত্তরতনখচিতং, সব্বাভরণভূসিতং।</p>
<p class="gathalast">নিমন্তেত্বা ধম্মরাজস্স, সুৰণ্ণপীঠমদাসহং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, সঙ্ঘমজ্ঝে নিসীদিয।</p>
<p class="gathalast">একনৰুতিতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘অহু কপিলব্হযা রম্মা, নিক্খমিত্বা তথাগতো।</p>
<p class="gathalast">পধানং পদহিত্বান, কত্বা দুক্করকারিকং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘অজপালরুক্খমূলস্মিং, নিসীদিত্বা তথাগতো।</p>
<p class="gathalast">তত্থ পাযাসং পগ্গয্হ, নেরঞ্জরমুপেহিতি॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘নেরঞ্জরায তীরম্হি, পাযাসং অদ সো জিনো।</p>
<p class="gathalast">পটিযত্তৰরমগ্গেন, বোধিমূলমুপেহিতি॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘ততো <a name="M0.0283"></a> পদক্খিণং কত্বা, বোধিমণ্ডং অনুত্তরো।</p>
<p class="gathalast">অস্সত্থমূলে সম্বোধিং, বুজ্ঝিস্সতি মহাযসো॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘ইমস্স জনিকা মাতা, মাযা নাম ভৰিস্সতি।</p>
<p class="gathalast">পিতা সুদ্ধোদনো নাম, অযং হেস্সতি গোতমো॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘অনাসৰা <a name="V0.0276"></a> <a name="P0.0241"></a> ৰীতরাগা, সন্তচিত্তা সমাহিতা।</p>
<p class="gatha2">কোলিতো উপতিস্সো চ, অগ্গা হেস্সন্তি সাৰকা।</p>
<p class="gathalast">আনন্দো নামুপট্ঠাকো, উপট্ঠিস্সতিমং জিনং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘খেমা উপ্পলৰণ্ণা চ, অগ্গা হেস্সন্তি সাৰিকা।</p>
<p class="gatha2">অনাসৰা ৰীতরাগা, সন্তচিত্তা সমাহিতা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, অস্সত্থোতি পৰুচ্চতি…পে॰…॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পুঞ্ঞৰন্তো</span>তি পুঞ্ঞৰা, সমুপচিতপুঞ্ঞসঞ্চযোতি অত্থো। <span class="bld">জুতিন্ধরো</span>তি পভাযুত্তো। <span class="bld">নেকানং নাগকোটীন</span>ন্তি অনেকাহি নাগকোটীহি, করণত্থে সামিৰচনং দট্ঠব্বং। <span class="bld">পরিৰারেত্বানা</span>তি ভগৰন্তং পরিৰারেত্বা। <span class="bld">অহ</span>ন্তি অত্তানং নিদ্দিসতি। <span class="bld">ৰজ্জন্তো</span>তি ৰাদেন্তো তাল়েন্তো। <span class="bld">মণিমুত্তরতনখচিত</span>ন্তি মণিমুত্তাদীহি ৰিৰিধেহি রতনেহি খচিতন্তি অত্থো। <span class="bld">সব্বাভরণভূসিত</span>ন্তি সব্বাভরণেহি ৰাল়রূপাদীহি রতনমযেহি মণ্ডিতন্তি অত্থো। <span class="bld">সুৰণ্ণপীঠ</span>ন্তি সুৰণ্ণমযং পীঠং। <span class="bld">অদাসহ</span>ন্তি অদাসিং অহং।</p>
<p class="bodytext">তস্স পন ৰিপস্সিস্স ভগৰতো বন্ধুমতী নাম নগরং অহোসি। বন্ধুমা নাম রাজা পিতা, বন্ধুমতী নাম মাতা, খণ্ডো চ তিস্সো চ দ্বে অগ্গসাৰকা, অসোকো নামুপট্ঠাকো, চন্দা চ চন্দমিত্তা চ দ্বে অগ্গসাৰিকা, পাটলিরুক্খো বোধি, সরীরং অসীতিহত্থুব্বেধং অহোসি, সরীরপ্পভা সব্বকালং সত্ত যোজনানি ফরিত্বা অট্ঠাসি অসীতিৰস্সসহস্সানি আযু, সুতনু নামস্স অগ্গমহেসী, সমৰট্টক্খন্ধো নামস্স পুত্তো, আজঞ্ঞরথেন নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘নগরং <a name="M0.0284"></a> বন্ধুমতী নাম, বন্ধুমা নাম খত্তিযো।</p>
<p class="gathalast">মাতা বন্ধুমতী নাম, ৰিপস্সিস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘খণ্ডো <a name="P0.0242"></a> চ তিস্সনামো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">অসোকো নামুপট্ঠাকো, ৰিপস্সিস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘চন্দা <a name="V0.0277"></a> চ চন্দমিত্তা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, পাটলীতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘অসীতিহত্থমুব্বেধো, ৰিপস্সী লোকনাযকো।</p>
<p class="gathalast">পভা নিদ্ধাৰতী তস্স, সমন্তা সত্তযোজনে॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘অসীতিৰস্সসহস্সানি, আযু বুদ্ধস্স তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para34"></a><span class="paranum">৩৪</span>.</p>
<p class="gatha1"> ‘‘বহুদেৰমনুস্সানং, বন্ধনা পরিমোচযি।</p>
<p class="gathalast">মগ্গামগ্গঞ্চ আচিক্খি, অৰসেসপুথুজ্জনে॥</p>
<p class="hangnum"><a name="para35"></a><span class="paranum">৩৫</span>.</p>
<p class="gatha1"> ‘‘আলোকং দস্সযিত্বান, দেসেত্বা অমতং পদং।</p>
<p class="gathalast">জলিত্বা অগ্গিক্খন্ধোৰ, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para36"></a><span class="paranum">৩৬</span>.</p>
<p class="gatha1"> ‘‘ইদ্ধিৰরং পুঞ্ঞৰরং, লক্খণঞ্চ কুসুমিতং।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">বন্ধনা</span>তি দেৰমনুস্সে কামরাগসংযোজনাদিবন্ধনা মোচেসি, ৰিকাসেসীতি অত্থো। <span class="bld">মগ্গামগ্গঞ্চ আচিক্খী</span>তি ‘‘অমতাধিগমায অযং মগ্গো উচ্ছেদসস্সতদিট্ঠিৰিরহিতা মজ্ঝিমা পটিপদা মগ্গো কাযকিলমথাদিকো নাযং মগ্গো’’তি সেসপুথুজ্জনে আচিক্খীতি অত্থো। <span class="bld">আলোকং দস্সযিত্বানা</span>তি মগ্গঞাণালোকং ৰিপস্সনাঞাণালোকঞ্চ দস্সযিত্বা। <span class="bld">লক্খণঞ্চ কুসুমিত</span>ন্তি চিত্তলক্খণাদীহি ফুল্লিতং মণ্ডিতং ভগৰতো সরীরন্তি অত্থো। সেসং সব্বত্থ গাথাসু উত্তানমেৰাতি।</p>
<p class="centered">ৰিপস্সীবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো একূনৰীসতিমো বুদ্ধৰংসো।</p></div>
<p class="chapter">২২. সিখীবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">ৰিপস্সিস্স <a name="M0.0285"></a> <a name="V0.0278"></a> <a name="P0.0243"></a> অপরভাগে অন্তরহিতে চ তস্মিং কপ্পে ততো পরং একূনসট্ঠিযা কপ্পেসু বুদ্ধা লোকে ন উপ্পজ্জিংসু। অপগতবুদ্ধালোকো অহোসি। কিলেসদেৰপুত্তমারানং একরজ্জং অপগতকণ্টকং অহোসি। ইতো পন একত্তিংসকপ্পে সিনিদ্ধসুক্খসারদারুপচিতো পহূতসপ্পিসিত্তো নিধূমো সিখী ৰিয <span class="bld">সিখী</span> চ <span class="bld">ৰেস্সভূ</span> চাতি দ্বে সম্মাসম্বুদ্ধা লোকে উপ্পজ্জিংসু। তত্থ <span class="bld">সিখী</span> পন ভগৰা পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা কুসলকরণৰতী অরুণৰতীনগরে পরমগুণৰতো অরুণৰতো নাম রঞ্ঞো অগ্গমহেসিযা রত্তকনকপটিবিম্বরুচিরপ্পভায পভাৰতিযা নাম দেৰিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দস মাসে ৰীতিনামেত্বা নিসভুয্যানে মাতুকুচ্ছিতো নিক্খমি। নেমিত্তিকা পনস্স নামং করোন্তা উণ্হীসস্স সিখা ৰিয উগ্গতত্তা ‘‘সিখী’’তি নামমকংসু। সো সত্তৰস্সসহস্সানি অগারং অজ্ঝাৰসি। সুচন্দকসিরীগিরিযসনারিৰসভ নামকা তযো পাসাদা অহেসুং। সব্বকামাদেৰিপ্পমুখানি চতুৰীসতি ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা সব্বকামাদেৰিযা গুণগণাতুলে অতুলে নাম পুত্তে উপ্পন্নে হত্থিযানেন হত্থিক্খন্ধৰরগতো মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। তং সত্ততিপুরিসসতসহস্সানি অনুপব্বজিংসু। সো তেহি পরিৰুতো অট্ঠমাসং পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায গণসঙ্গণিকং পহায সুদস্সননিগমে পিযদস্সীসেট্ঠিনো ধীতুযা দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা তরুণখদিরৰনে দিৰাৰিহারং ৰীতিনামেত্বা অনোমদস্সিনা নাম তাপসেন দিন্না অট্ঠ কুসতিণমুট্ঠিযো গহেত্বা পুণ্ডরীকবোধিং উপসঙ্কমি। তস্সা কির পুণ্ডরীকবোধিযাপি পাটলিযা পমাণমেৰ পমাণং অহোসি। তংদিৰসমেৰ সো পণ্ণাসরতনক্খন্ধো হুত্বা অব্ভুগ্গতো, সাখাপিস্স পণ্ণাসরতনমত্তাৰ। সো দিব্বেহি গন্ধেহি পুপ্ফেহি সঞ্ছন্নো অহোসি। ন কেৰলং পুপ্ফেহেৰ, ফলেহিপি সঞ্ছন্নো অহোসি। তস্স একপস্সতো তরুণানি ফলানি একতো মজ্ঝিমানি একতো নাতিপক্কানি একতো পক্খিত্তদিব্বোজানি ৰিয সুরসানি ৰণ্ণগন্ধরসসম্পন্নানি ততো ততো ওলম্বন্তি। যথা চ সো <a name="M0.0286"></a>, এৰং দসসহস্সিচক্কৰাল়েসু পুপ্ফূপগা রুক্খা পুপ্ফেহি ফলূপগা রুক্খা ফলেহি পটিমণ্ডিতা অহেসুং।</p>
<p class="bodytext">সো <a name="V0.0279"></a> তত্থ চতুৰীসতিহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা পল্লঙ্কং আভুজিত্বা চতুরঙ্গৰীরিযং অধিট্ঠায নিসীদি। এৰং নিসীদিত্বা ছত্তিংস যোজনৰিত্থতং সমারং মারবলং ৰিধমিত্বা সম্বোধিং পাপুণিত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা বোধিসমীপেযেৰ সত্তসত্তাহং ৰীতিনামেত্বা ব্রহ্মাযাচনং সম্পটিচ্ছিত্বা অত্তনা সহ পব্বজিতানং সত্ততিযা ভিক্খুসতসহস্সানং উপনিস্সযসম্পত্তিং দিস্বা সুরপথেন গন্ত্বা ৰিৰিধাৰরণৰতিযা অরুণৰতিযা রাজধানিযা সমীপে মিগাজিনুয্যানে ওতরিত্বা তেহি মুনিগণেহি পরিৰুতো তেসং মজ্ঝে ধম্মচক্কং পৰত্তেসি। তদা কোটিসতসহস্সানং পঠমো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘ৰিপস্সিস্স <a name="P0.0244"></a> অপরেন, সম্বুদ্ধো দ্বিপদুত্তমো।</p>
<p class="gathalast">সিখিব্হযো আসি জিনো, অসমো অপ্পটিপুগ্গলো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘মারসেনং পমদ্দিত্বা, পত্তো সম্বোধিমুত্তমং।</p>
<p class="gathalast">ধম্মচক্কং পৰত্তেসি, অনুকম্পায পাণিনং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ধম্মচক্কং পৰত্তেন্তে, সিখিম্হি জিনপুঙ্গৰে।</p>
<p class="gathalast">কোটিসতসহস্সানং, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">পুনপি অরুণৰতিযা রাজধানিযা সমীপেযেৰ অভিভূরাজপুত্তস্স চ সম্ভৰরাজপুত্তস্স চাতি দ্বিন্নং সপরিৰারানং ধম্মং দেসেত্বা নৰুতিকোটিসহস্সানি ধম্মামতং পাযেসি। সো দুতিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘অপরম্পি ধম্মং দেসেন্তে, গণসেট্ঠে নরুত্তমে।</p>
<p class="gathalast">নৰুত্তিকোটিসহস্সানং, দুতিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">যদা পন সূরিযৰতীনগরদ্বারে চম্পকরুক্খমূলে তিত্থিযমদমানভঞ্জনত্থং সব্বজনবন্ধনমোক্খত্থঞ্চ যমকপাটিহারিযং করোন্তো ভগৰা ধম্মং দেসেসি <a name="M0.0287"></a>, তদা অসীতিকোটিসহস্সানং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘যমকপাটিহারিযঞ্চ <a name="V0.0280"></a>, দস্সযন্তে সদেৰকে।</p>
<p class="gathalast">অসীতিকোটিসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">অভিভুনা চ সম্ভৰেন চ রাজপুত্তেন সদ্ধিং পব্বজিতানং অরহন্তানং সতসহস্সানং মজ্ঝে নিসীদিত্বা পাতিমোক্খং উদ্দিসি, সো পঠমো সন্নিপাতো অহোসি, অরুণৰতীনগরে ঞাতিসমাগমে পব্বজিতানং অসীতিযা ভিক্খুসহস্সানং মজ্ঝে নিসীদিত্বা পাতিমোক্খং উদ্দিসি, সো দুতিযো সন্নিপাতো অহোসি। ধনঞ্জযনগরে ধনপালকনাগৰিনযনসমযে পব্বজিতানং সত্ততিযা ভিক্খুসহস্সানং মজ্ঝে ভগৰা পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, সিখিস্সাপি মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘ভিক্খুসতসহস্সানং, পঠমো আসি সমাগমো।</p>
<p class="gathalast">অসীতিভিক্খুসহস্সানং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘সত্ততিভিক্খুসহস্সানং <a name="P0.0245"></a>, ততিযো আসি সমাগমো।</p>
<p class="gathalast">অনুপলিত্তো পদুমংৰ, তোযম্হি সম্পৰড্ঢিত’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অনুপলিত্তো পদুমংৰা</span>তি তোযে জাতং তোযেৰ ৰড্ঢিতং পদুমং ৰিয তোযেন অনুপলিত্তং, সোপি ভিক্খুসন্নিপাতো লোকে জাতোপি লোকধম্মেহি অনুপলিত্তো অহোসীতি অত্থো।</p>
<p class="bodytext">তদা কির অম্হাকং বোধিসত্তো কত্থচি অসংসট্ঠো পরিভুত্তনগরে অরিন্দমো নাম রাজা হুত্বা সিখিম্হি সত্থরি পরিভুত্তনগরমনুপ্পত্তে সপরিৰারো রাজা ভগৰতো পচ্চুগ্গন্ত্বা পসাদৰড্ঢিতহদযনযনসোতো দসবলস্স অমলচরণকমলযুগল়েসু সপরিৰারো সিরসা অভিৰন্দিত্বা দসবলং নিমন্তেত্বা সত্তাহং ইস্সরিযকুলৰিভৰসদ্ধানুরূপং মহাদানং দত্বা দুস্সভণ্ডাগারদ্বারানি ৰিৰরাপেত্বা বুদ্ধপ্পমুখস্স ভিক্খুসঙ্ঘস্স <a name="M0.0288"></a> মহগ্ঘানি ৰত্থানি অদাসি। অত্তনো চ বলরূপলক্খণজৰসম্পন্নহেমজালমালাসমলঙ্কতং নৰকনকরুচিরদণ্ডকোসচামরযুগৰিরাজিতং ৰিপুলমুদুকণ্ণং চন্দরাজিৰিরাজিতৰদনসোভং এরাৰণৰারণমিৰ অরিৰারণং ৰরৰারণং দত্বা ৰারণপ্পমাণমেৰ <a name="V0.0281"></a> কত্বা কপ্পিযভণ্ডঞ্চ অদাসি। সোপি নং সত্থা – ‘‘ইতো একত্তিংসকপ্পে বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, অরিন্দমো নাম খত্তিযো।</p>
<p class="gathalast">সম্বুদ্ধপ্পমুখং সঙ্ঘং, অন্নপানেন তপ্পযিং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘বহুং দুস্সৰরং দত্বা, দুস্সকোটিং অনপ্পকং।</p>
<p class="gathalast">অলঙ্কতং হত্থিযানং, সম্বুদ্ধস্স অদাসহং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘হত্থিযানং নিম্মিনিত্বা, কপ্পিযং উপনামযিং।</p>
<p class="gathalast">পূরযিং মানসং ময্হং, নিচ্চং দল়্হমুপট্ঠিতং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, সিখী লোকগ্গনাযকো।</p>
<p class="gathalast">একত্তিংসে ইতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘অহু কপিলব্হযা রম্মা…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">নিম্মিনিত্বা</span>তি তস্স হত্থিনো পমাণেন তুলযিত্বা। <span class="bld">কপ্পিয</span>ন্তি কপ্পিযভণ্ডং, ভিক্খূনং যং ভণ্ডং কপ্পতি গহেতুং, তং কপ্পিযভণ্ডং নাম। <span class="bld">পূরযিং মানসং ময্হ</span>ন্তি মম চিত্তং দানপীতিযা পূরযিং, ময্হং হাসুপ্পাদনসমত্থং অকাসিন্তি অত্থো। <span class="bld">নিচ্চং দল়্হমুপট্ঠিত</span>ন্তি নিচ্চকালং দানং দস্সামী’’তি দানৰসেন দল়্হং উপট্ঠিতং চিত্তন্তি অত্থো।</p>
<p class="bodytext">তস্স পন ভগৰতো নগরং অরুণৰতী নাম অহোসি। অরুণৰা নাম রাজা পিতা, পভাৰতী নাম মাতা, অভিভূ চ সম্ভৰো চ দ্বে অগ্গসাৰকা, খেমঙ্করো নামুপট্ঠাকো, সখিলা চ মদুমা চ দ্বে অগ্গসাৰিকা, পুণ্ডরীকরুক্খো বোধি, সরীরঞ্চস্স সত্ততিহত্থুব্বেধং অহোসি <a name="M0.0289"></a>। সরীরপ্পভা নিচ্চকালং যোজনত্তযং ফরিত্বা <a name="P0.0246"></a> অট্ঠাসি। সত্ততিৰস্সসহস্সানি আযু, সব্বকামা নামস্স অগ্গমহেসী, অতুলো নামস্স পুত্তো, হত্থিযানেন নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘নগরং <a name="V0.0282"></a> অরুণৰতী নাম, অরুণো নাম খত্তিযো।</p>
<p class="gathalast">পভাৰতী নাম জনিকা, সিখিস্সাপি মহেসিনো॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘অভিভূ সম্ভৰো চেৰ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">খেমঙ্করো নামুপট্ঠাকো, সিখিস্সাপি মহেসিনো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘সখিলা চ পদুমা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, পুণ্ডরীকোতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘সিরিৰড্ঢো চ নন্দো চ, অহেসুং অগ্গুপট্ঠকা।</p>
<p class="gathalast">চিত্তা চেৰ সুগুত্তা চ, অহেসুং অগ্গুপট্ঠিকা॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘উচ্চত্তনেন সো বুদ্ধো, সত্ততিহত্থমুগ্গতো।</p>
<p class="gathalast">কঞ্চনগ্ঘিযসঙ্কাসো, দ্বত্তিংসৰরলক্খণো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ব্যামপ্পভা কাযা, দিৰারত্তিং নিরন্তরং।</p>
<p class="gathalast">দিসোদিসং নিচ্ছরন্তি, তীণি যোজনসো পভা॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘সত্ততিৰস্সসহস্সানি, আযু তস্স মহেসিনো।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘ধম্মমেঘং পৰস্সেত্বা, তেমযিত্বা সদেৰকে।</p>
<p class="gathalast">খেমন্তং পাপযিত্বান, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘অনুব্যঞ্জনসম্পন্নং, দ্বত্তিংসৰরলক্খণং।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">পুণ্ডরীকো</span>তি <a name="P0.0247"></a> সেতম্বরুক্খো। <span class="bld">তীণি যোজনসো পভা</span>তি তীণি যোজনানি পভা নিচ্ছরন্তীতি অত্থো। <span class="bld">ধম্মমেঘ</span>ন্তি ধম্মৰস্সং, ধম্মৰস্সনকো বুদ্ধমেঘো। <span class="bld">তেমযিত্বা</span>তি ধম্মকথাসলিলেন তেমেত্বা, সিঞ্চিত্বাতি অত্থো। <span class="bld">সদেৰকে</span>তি সদেৰকে সত্তে। <span class="bld">খেমন্ত</span>ন্তি খেমন্তং নিব্বানং <a name="M0.0290"></a> <a name="V0.0283"></a>। <span class="bld">অনুব্যঞ্জনসম্পন্ন</span>ন্তি তম্বনখতুঙ্গনাসৰট্টঙ্গুলিতাদীহি অসীতিযা অনুব্যঞ্জনেহি সম্পন্নং, দ্বত্তিংসমহাপুরিসলক্খণপটিমণ্ডিতং ভগৰতো সরীরন্তি অত্থো। সিখী কির সম্মাসম্বুদ্ধো সীলৰতীনগরে অস্সারামে পরিনিব্বাযি।</p>
<p class="gatha1">‘‘সিখীৰ লোকে তপসা জলিত্বা, সিখীৰ মেঘাগমনে নদিত্বা।</p>
<p class="gathalast">সিখী মহেসিন্ধনৰিপ্পহীনো, সিখীৰ সন্তিং সুগতো গতো সো’’॥</p>
<p class="bodytext">সিখিস্স কির ভগৰতো ধাতুযো একগ্ঘনাৰ হুত্বা অট্ঠংসু ন ৰিপ্পকিরিংসু। সকলজম্বুদীপৰাসিনো পন মনুস্সা তিযোজনুব্বেধং সত্তরতনমযং হিমগিরিসদিসসোভং থূপমকংসু। সেসমেত্থ গাথাসু পাকটমেৰাতি।</p>
<p class="centered">সিখীবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো ৰীসতিমো বুদ্ধৰংসো।</p></div>
<p class="chapter">২৩. ৰেস্সভূবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">সিখিস্স <a name="V0.0284"></a> পন সম্মাসম্বুদ্ধস্স অপরভাগে অন্তরহিতে তস্স সাসনে সত্ততিৰস্সসহস্সাযুকা মনুস্সা অনুক্কমেন পরিহাযিত্বা দসৰস্সাযুকা অহেসুং। পুন ৰড্ঢিত্বা অপরিমিতাযুকা হুত্বা অনুক্কমেন পরিহাযিত্বা সট্ঠিৰস্সসহস্সাযুকা অহেসুং। তদা ৰিজিতমনোভূ সব্বলোকাভিভূ সযম্ভূ <span class="bld">ৰেস্সভূ</span> নাম সত্থা লোকে উদপাদি। সো পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা অনোমনগরে সুপ্পতীতস্স সুপ্পতীতস্স নাম রঞ্ঞো অগ্গমহেসিযা সীলৰতিযা যসৰতিযা নাম কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। সো দসন্নং মাসানং অচ্চযেন অনুপমুয্যানে মাতুকুচ্ছিতো নিক্খমি। জাযমানোৰ জনং তোসেন্তো ৰসভনাদং নদি। তস্মা ৰসভনাদহেতুত্তা তস্স নামগ্গহণদিৰসে ‘‘ৰেস্সভূ’’তি নামমকংসু <a name="P0.0248"></a>। সো ছব্বস্সসহস্সানি অগারং অজ্ঝাৰসি। রুচি-সুরুচি-রতিৰড্ঢননামকা তযো পাসাদা তস্স <a name="M0.0291"></a> অহেসুং। সুচিত্তাদেৰিপ্পমুখানি তিংস ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা সুচিত্তায নাম দেৰিযা সুপ্পবুদ্ধে নাম কুমারে উপ্পন্নে সুৰণ্ণসিৰিকায উয্যানদস্সনত্থায গন্ত্বা দেৰদত্তানি কাসাযানি গহেত্বা পব্বজি। তং সত্তত্তিংসসহস্সানি অনুপব্বজিংসু। অথ সো তেহি পরিৰুতো ছ মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায সুচিত্তনিগমে সন্দিস্সমানসরীরায সিরিৰড্ঢনায নাম দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা সালৰনে দিৰাৰিহারং ৰীতিনামেত্বা সাযন্হসমযে নরিন্দনাগরাজেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা সালবোধিং পদক্খিণতো উপাগমি। তস্সাপি সালস্স তদেৰ পাটলিযা পমাণমেৰ পমাণং অহোসি। তথেৰ পুপ্ফফলসিরিৰিভৰো ৰেদিতব্বো। সো সালমূলমুপগন্ত্বা চত্তালীসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা পল্লঙ্কং আভুজিত্বা ৰিগতনীৰরণং সব্বকামমদাৰরণং অনাৰরণঞাণং পটিলভিত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহং তত্থেৰ ৰীতিনামেত্বা অত্তনো কনিট্ঠভাতিকস্স সোণকুমারস্স উত্তরকুমারস্স চ উপনিস্সযসম্পত্তিং দিস্বা দেৰপথেন গন্ত্বা অনোমনগরসমীপে অরুণুয্যানে ওতরিত্বা উয্যানপালেন কুমারে পক্কোসাপেত্বা তেসং সপরিৰারানং মজ্ঝে ধম্মচক্কং পৰত্তেসি। তদা অসীতিযা কোটিসহস্সানং পঠমো অভিসমযো অহোসি।</p>
<p class="bodytext">পুন <a name="V0.0285"></a> জনপদচারিকং চরন্তো ভগৰা তত্থ তত্থ ধম্মং দেসেন্তো সত্ততিযা কোটিসহস্সানং ধম্মাভিসমযো অহোসি, সো দুতিযো অভিসমযো অহোসি। অনোমনগরেযেৰ দিট্ঠিজালং ভিন্দন্তো তিত্থিযমানদ্ধজং পাতেন্তো মানমদং ৰিদ্ধংসেন্তো ধম্মদ্ধজং সমুস্সযন্তো নৰুতিযোজনৰিত্থতায মনুস্সপরিসায পরিমাণরহিতায দেৰপরিসায যমকপাটিহারিযং কত্বা দেৰমনুস্সে পসাদেত্বা সট্ঠিকোটিযো ধম্মামতেন তপ্পেসি, সো ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘তত্থেৰ মণ্ডকপ্পম্হি, অসমো অপ্পটিপুগ্গলো।</p>
<p class="gathalast">ৰেস্সভূ নাম নামেন, লোকে উপ্পজ্জি নাযকো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘আদিত্তং <a name="M0.0292"></a> ৰত রাগগ্গি, তণ্হানং ৰিজিতং তদা।</p>
<p class="gathalast">নাগোৰ বন্ধনং ছেত্বা, পত্তো সম্বোধিমুত্তমং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ধম্মচক্কং পৰত্তেন্তে, ৰেস্সভূলোকনাযকে।</p>
<p class="gathalast">অসীতিকোটিসহস্সানং, পঠমাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘পক্কন্তে <a name="P0.0249"></a> চারিকং রট্ঠে, লোকজেট্ঠে নরাসভে।</p>
<p class="gathalast">সত্ততিকোটিসহস্সানং, দুতিযাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘মহাদিট্ঠিং ৰিনোদেন্তো, পাটিহেরং করোতি সো।</p>
<p class="gathalast">সমাগতা নরমরূ, দসসহস্সী সদেৰকে॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘মহাঅচ্ছরিযং দিস্বা, অব্ভুতং লোমহংসনং।</p>
<p class="gathalast">দেৰা চেৰ মনুস্সা চ, বুজ্ঝরে সট্ঠিকোটিযো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">আদিত্ত</span>ন্তি সকলমিদং লোকত্তযং সম্পদিত্তং। <span class="bld">রাগগ্গী</span>তি রাগেন। <span class="bld">তণ্হানং ৰিজিত</span>ন্তি তণ্হানং ৰিজিতং রট্ঠং ৰসৰত্তিট্ঠানন্তি এৰং ঞত্বাতি অত্থো। <span class="bld">নাগোৰ বন্ধনং ছেত্বা</span>তি হত্থী ৰিয পূতিলতাবন্ধনং ছিন্দিত্বা সম্বোধিং পত্তো অধিগতো। <span class="bld">দসসহস্সী</span>তি দসসহস্সিযং। <span class="bld">সদেৰকে</span>তি সদেৰকে লোকে। <span class="bld">বুজ্ঝরে</span>তি বুজ্ঝিংসু।</p>
<p class="bodytext">সোণুত্তরানং <a name="V0.0286"></a> পন দ্বিন্নং অগ্গসাৰকানং সমাগমে পব্বজিতানং অসীতিযা অরহন্তসহস্সানং মজ্ঝে মাঘপুণ্ণমাযং পাতিমোক্খং উদ্দিসি, সো পঠমো সন্নিপাতো অহোসি। যদা পন ৰেস্সভুনা সব্বলোকাভিভুনা সহ পব্বজিতা সত্তত্তিংসসহস্সসঙ্খা ভিক্খূ গণতো ওহীনসমযে পক্কন্তা, তে ৰেস্সভুস্স সম্মাসম্বুদ্ধস্স ধম্মচক্কপ্পৰত্তিং সুত্বা সোরেয্যং নাম নগরং আগন্ত্বা ভগৰন্তং অদ্দসংসু। তেসং ভগৰা ধম্মং দেসেত্বা সব্বেৰ তে এহিভিক্খুপব্বজ্জায পব্বাজেত্বা চতুরঙ্গসমন্নাগতায পরিসায পাতিমোক্খং উদ্দিসি, সো দুতিযো সন্নিপাতো অহোসি।</p>
<p class="bodytext">যদা পন নারিৰাহননগরে উপসন্তো নাম রাজপুত্তো রজ্জং কারেসি, তস্সানুকম্পায ভগৰা তত্থ অগমাসি, সোপি ভগৰতো আগমনং সুত্বা সপরিৰারো ভগৰতো পচ্চুগ্গমনং কত্বা নিমন্তেত্বা মহাদানং দত্বা তস্স ধম্মং সুত্বা পসন্নহদযো পব্বজি। তং সট্ঠিসহস্সসঙ্খা পুরিসা <a name="M0.0293"></a> অনুপব্বজিংসু। তে তেন সদ্ধিং অরহত্তং পাপুণিংসু। সো তেহি পরিৰুতো ৰেস্সভূ ভগৰা পাতিমোক্খং উদ্দিসি, সো ততিযো সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘সন্নিপাতা তযো আসুং, ৰেস্সভুস্স মহেসিনো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘অসীতিভিক্খুসহস্সানং, পঠমো আসি সমাগমো।</p>
<p class="gathalast">সত্ততিভিক্খুসহস্সানং, দুতিযো আসি সমাগমো॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘সট্ঠিভিক্খুসহস্সানং <a name="P0.0250"></a>, ততিযো আসি সমাগমো।</p>
<p class="gathalast">জরাদিভযতীতানং, ওরসানং মহেসিনো’’তি॥</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো সরভৰতীনগরে পরমপিযদস্সনো সুদস্সনো নাম রাজা হুত্বা ৰেস্সভুম্হি লোকনাযকে সরভনগরমুপগতে তস্স ধম্মং সুত্বা পসন্নহদযো দসনখসমোধানসমুজ্জলং জলজামলাৰিকলকমলমকুলসদিসমঞ্জলিং সিরসি কত্বা বুদ্ধপ্পমুখস্স সঙ্ঘস্স সচীৰরং মহাদানং দত্বা তত্থেৰ ভগৰতো নিৰাসত্থায গন্ধকুটিং কত্বা তং পরিক্খিপিত্বা ৰিহারসহস্সং কারেত্বা সব্বঞ্চ ৰিভৰজাতং ভগৰতো সাসনে পরিচ্চজিত্বা তস্স সন্তিকে পব্বজিত্বা আচারগুণসম্পন্নো তেরসধুতগুণেসু নিরতো বোধিসম্ভারপরিযেসনায রতো <a name="V0.0287"></a> বুদ্ধসাসনাভিরতো ৰিহাসি। সোপি তং ভগৰা ব্যাকাসি – ‘‘অনাগতে ইতো একত্তিংসকপ্পে অযং গোতমো নাম বুদ্ধো ভৰিস্সতী’’তি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, সুদস্সনো নাম খত্তিযো।</p>
<p class="gatha2">নিমন্তেত্বা মহাৰীরং, দানং দত্বা মহারহং।</p>
<p class="gathalast">অন্নপানেন ৰত্থেন, সসঙ্ঘং জিনপূজযিং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘তস্স বুদ্ধস্স অসমস্স, চক্কং ৰত্তিতমুত্তমং।</p>
<p class="gathalast">সুত্বান পণিতং ধম্মং, পব্বজ্জমভিরোচযিং॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘মহাদানং পৰত্তেত্বা, রত্তিন্দিৰমতন্দিতো।</p>
<p class="gathalast">পব্বজ্জং গুণসম্পন্নং, পব্বজিং জিনসন্তিকে॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘আচারগুণসম্পন্নো, ৰত্তসীলসমাহিতো।</p>
<p class="gathalast">সব্বঞ্ঞুতং গৰেসন্তো, রমামি জিনসাসনে॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘সদ্ধাপীতিং <a name="M0.0294"></a> উপগন্ত্বা, বুদ্ধং ৰন্দামি সত্থরং।</p>
<p class="gathalast">পীতি উপ্পজ্জতি ময্হং, বোধিযাযেৰ কারণা॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘অনিৰত্তমানসং ঞত্বা, সম্বুদ্ধো এতদব্রৰি।</p>
<p class="gathalast">একত্তিংসে ইতো কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘অহু কপিলব্হযা রম্মা…পে॰… হেস্সাম সম্মুখং ইমং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘তস্সাহং ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">চক্কং ৰত্তিত</span>ন্তি ধম্মচক্কং পৰত্তিতং। <span class="bld">পণীতং ধম্ম</span>ন্তি উত্তরিমনুস্সধম্মং। <span class="bld">পব্বজ্জং গুণসম্পন্ন</span>ন্তি ঞত্বা পব্বজিন্তি অত্থো। <span class="bld">ৰত্তসীলসমাহিতো</span>তি ৰত্তেসু চ সীলেসু চ সমাহিতো। তেসং তেসং পূরণে সমাহিতোতি অত্থো। <span class="bld">রমামী</span>তি অভিরমিং। <span class="bld">সদ্ধাপীতি</span>ন্তি সদ্ধঞ্চ পীতিঞ্চ উপগন্ত্বা। <span class="bld">ৰন্দামী</span>তি অভিৰন্দিং, অতীতত্থে ৰত্তমানৰচনং দট্ঠব্বং। <span class="bld">সত্থর</span>ন্তি সত্থারং। <span class="bld">অনিৰত্তমানস</span>ন্তি অনোসক্কিযমানমানসং।</p>
<p class="bodytext">তস্স <a name="V0.0288"></a> <a name="P0.0251"></a> পন ভগৰতো অনোমং নাম নগরং অহোসি। সুপ্পতীতো নামস্স পিতা খত্তিযো, যসৰতী নাম মাতা, সোণো চ উত্তরো চ দ্বে অগ্গসাৰকা, উপসন্তো নামুপট্ঠাকো, রামা চ সমালা চ দ্বে অগ্গসাৰিকা, সালরুক্খো বোধি, সরীরং সট্ঠিহত্থুব্বেধং অহোসি। সট্ঠিৰস্সসহস্সানি আযু, সুচিত্তা নামস্স ভরিযা, সুপ্পবুদ্ধো নামস্স পুত্তো, সুৰণ্ণসিৰিকায নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘অনোমং নাম নগরং, সুপ্পতীতো নাম খত্তিযো।</p>
<p class="gathalast">মাতা যসৰতী নাম, ৰেস্সভুস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘সোণো চ উত্তরো চেৰ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">উপসন্তো নামুপট্ঠাকো, ৰেস্সভুস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘রামা চেৰ সমালা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, মহাসালোতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘সোত্থিকো <a name="M0.0295"></a> চেৰ রম্মো চ, অহেসুং অগ্গুপট্ঠকা।</p>
<p class="gathalast">গোতমী সিরিমা চেৰ, অহেসুং অগ্গুপট্ঠিকা॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘সট্ঠিরতনমুব্বেধো, হেমযূপসমূপমো।</p>
<p class="gathalast">কাযা নিচ্ছরতী রস্মি, রত্তিংৰ পব্বতে সিখী॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘সট্ঠিৰস্সসহস্সানি, আযু তস্স মহেসিনো।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি, জনতং বহুং॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘ধম্মং ৰিত্থারিকং কত্বা, ৰিভজিত্বা মহাজনং।</p>
<p class="gathalast">ধম্মনাৰং ঠপেত্বান, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘দস্সনেয্যং সব্বজনং, ৰিহারং ইরিযাপথং।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0289"></a> <span class="bld">হেমযূপসমূপমো</span>তি <a name="P0.0252"></a> সুৰণ্ণত্থম্ভসদিসোতি অত্থো। <span class="bld">নিচ্ছরতী</span>তি ইতো চিতো চ সন্ধাৰতি। <span class="bld">রস্মী</span>তি পভারস্মি। <span class="bld">রত্তিংৰ পব্বতে সিখী</span>তি রত্তিযং পব্বতমত্থকে অগ্গি ৰিয। রংসিৰিজ্জোতা তস্স কাযেতি অত্থো। <span class="bld">ৰিভজিত্বা</span>তি ৰিভাগং কত্বা, উগ্ঘটিতাদিৰসেন সোতাপন্নাদিৰসেন চাতি অত্থো। <span class="bld">ধম্মনাৰ</span>ন্তি অট্ঠঙ্গমগ্গসঙ্খাতং ধম্মনাৰং, চতুরোঘনিত্থরণত্থায ঠপেত্বাতি অত্থো। <span class="bld">দস্সনেয্য</span>ন্তি দস্সনীযো। <span class="bld">সব্বজন</span>ন্তি সব্বো জনো, সসাৰকসঙ্ঘো সম্মাসম্বুদ্ধোতি অত্থো। <span class="bld">ৰিহার</span>ন্তি ৰিহারো, সব্বত্থ পচ্চত্তে উপযোগৰচনং দট্ঠব্বং।</p>
<p class="bodytext">ৰেস্সভূ কির ভগৰা উসভৰতীনগরে খেমে মিগদাযে পরিনিব্বাযি। ধাতুযো পনস্স ৰিপ্পকিরিংসু।</p>
<p class="gatha1">‘‘উসভৰতিপুরে পুরুত্তমে, জিনৰসভো ভগৰা হি ৰেস্সভূ।</p>
<p class="gathalast">উপৰনৰিহরে মনোরমে, নিরুপধিসেসমুপাগতো কিরা’’তি॥</p>
<p class="unindented">সেসং সব্বত্থ গাথাসু পাকটমেৰাতি।</p>
<p class="centered">ৰেস্সভূবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো একৰীসতিমো বুদ্ধৰংসো।</p></div>
<p class="chapter">২৪. ককুসন্ধবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">ৰেস্সভুম্হি <a name="M0.0296"></a> <a name="V0.0290"></a> সযম্ভুম্হি পরিনিব্বুতে তস্মিং পন কপ্পে অতিক্কন্তে একূনত্তিংসকপ্পেসু জিনদিৰসকরা নুপ্পজ্জিংসু। ইমস্মিং পন ভদ্দকপ্পে চত্তারো বুদ্ধা নিব্বত্তিংসু। কতমে চত্তারো? <span class="bld">ককুসন্ধো কোণাগমনো কস্সপো অম্হাকং বুদ্ধো</span>তি। <span class="bld">মেত্তেয্যো</span> পন ভগৰা উপ্পজ্জিস্সতি। এৰমযং কপ্পো পঞ্চহি বুদ্ধুপ্পাদেহি পটিমণ্ডিতত্তা ভদ্দকপ্পোতি ভগৰতা ৰণ্ণিতো। তত্থ <span class="bld">ককুসন্ধো</span> নাম ভগৰা পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা <a name="P0.0253"></a> ততো চৰিত্বা খেমৰতীনগরে খেমঙ্করস্স নাম রঞ্ঞো অত্থধম্মানুসাসকস্স অগ্গিদত্তস্স নাম পুরোহিতস্স অগ্গমহেসিযা ৰিসাখায নাম ব্রাহ্মণিযা কুচ্ছিস্মিং পটিসন্ধিং অগ্গহেসি। যদা পন খত্তিযা ব্রাহ্মণে সক্করোন্তি গরুকরোন্তি মানেন্তি পূজেন্তি, তদা বোধিসত্তা ব্রাহ্মণকুলে নিব্বত্তন্তি।</p>
<p class="bodytext">যদা পন ব্রাহ্মণা খত্তিযে সক্করোন্তি গরুকরোন্তি মানেন্তি পূজেন্তি, তদা খত্তিযকুলে উপ্পজ্জন্তি। তদা কির ব্রাহ্মণা খত্তিযেহি সক্করীযন্তি গরুকরীযন্তি, তস্মা সচ্চসন্ধো ককুসন্ধো বোধিসত্তো ৰিভৰসিরিসমুদযেনাকুলে অনাকুলে ব্রাহ্মণকুলে দসসহস্সিলোকধাতুং উন্নাদেন্তো কম্পযন্তো উদপাদি। হেট্ঠা ৰুত্তপ্পকারানি পাটিহারিযানি নিব্বত্তিংসু। ততো দসন্নং মাসানং অচ্চযেন খেমৰতুয্যানে মাতুকুচ্ছিতো সুৰণ্ণলতাতো অগ্গিজালো ৰিয নিক্খমি। সো চত্তারি ৰস্সসহস্সানি অগারং অজ্ঝাৰসি। তস্স কির কামকামৰণ্ণকামসুদ্ধিনামকা তযো পাসাদা অহেসুং। রোচিনীব্রাহ্মণীপমুখানি তিংস ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা রোচিনিযা ব্রাহ্মণিযা অনুত্তরে উত্তরে নাম কুমারে উপ্পন্নে পযুত্তেন আজঞ্ঞরথেন মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। তং চত্তালীসসহস্সানি অনুপব্বজিংসু। সো তেহি পরিৰুতো অট্ঠ মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায সুচিরিন্ধনিগমে ৰজিরিন্ধব্রাহ্মণস্স ধীতায দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা খদিরৰনে দিৰাৰিহারং কত্বা সাযন্হসমযে সুভদ্দেন নাম যৰপালকেন উপনীতা অট্ঠ তিণমুট্ঠিযো গহেত্বা সিরীসবোধিং পাটলিযা <a name="M0.0297"></a> <a name="V0.0291"></a> ৰুত্তপ্পমাণং দিব্বগন্ধং উপৰাযমানং উপগন্ত্বা চতুত্তিংসহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা পল্লঙ্কং আভুজিত্বা সম্বোধিং পত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহং ৰীতিনামেত্বা অত্তনা সহ পব্বজিতানং চত্তালীসায ভিক্খুসহস্সানং সচ্চপ্পটিৰেধসমত্থতং দিস্বা একাহেনেৰ মকিলনগরসমীপে সম্ভূতং ইসিপতনং নাম মিগদাযং পৰিসিত্বা তেসং মজ্ঝগতো ভগৰা ধম্মচক্কং পৰত্তেসি। তদা চত্তালীসায কোটিসহস্সানং পঠমো ধম্মাভিসমযো অহোসি।</p>
<p class="bodytext">পুন কণ্ণকুজ্জনগরদ্বারে মহাসালরুক্খমূলে যমকপাটিহারিযং কত্বা তিংসকোটিসহস্সানং ধম্মচক্খুং উপ্পাদেসি, সো দুতিযো অভিসমযো অহোসি। যদা পন খেমৰতীনগরস্সাৰিদূরে অঞ্ঞতরস্মিং দেৰাযতনে অভিমতনরদেৰো নরদেৰো নাম যক্খো দিস্সমানমনুস্সসরীরো হুত্বা কন্তারমজ্ঝে একস্স কমলকুৰলযুপ্পলসমলঙ্কতসলিলসীতলস্স পরমমধুরসিসিরৰারিনো সব্বজনসুরভিরমস্স সরস্স সমীপে ঠত্বা কমলকুৰলযকল্লহারাদীহি সত্তে উপলাপেত্বা মনুস্সে খাদতি <a name="P0.0254"></a>। তস্মিং মগ্গে পচ্ছিন্নে জনসম্পাতরহিতে মহাঅটৰিং পৰিসিত্বা তত্থ সম্পত্তে সত্তে খাদতি। সো লোকৰিস্সুতো মহাকন্তারমগ্গো অহোসি। উভতোকন্তারদ্বারে কির মহাজনকাযো সন্নিপতিত্বা কন্তারনিত্থরণত্থায অট্ঠাসি। অথ ৰিগতভৰবন্ধো ককুসন্ধো সত্থা একদিৰসং পচ্চূসসমযে মহাকরুণাসমাপত্তিতো ৰুট্ঠায লোকং ৰোলোকেন্তো ঞাণজালস্স অন্তোগতং তং মহেসক্খং নরদেৰযক্খং তঞ্চ জনসমূহমদ্দস। দিস্বা চ পন গগনতলেন গন্ত্বা তস্স জনকাযস্স পস্সন্তস্সেৰ ভগৰা অনেকৰিহিতং পাটিহারিযং করোন্তো তস্স নরদেৰযক্খস্স ভৰনে ওতরিত্বা তস্স মঙ্গলপল্লঙ্কে নিসীদি।</p>
<p class="bodytext">অথ খো সো মনুস্সভক্খো যক্খো ছব্বণ্ণরস্মিযো ৰিস্সজ্জেন্তং ইন্দধনুপরিৰুতমিৰ দিৰসকরং মুনিদিৰসকরং পৰনপথেনাগচ্ছন্তং দিস্বা – ‘‘দসবলো মমানুকম্পায ইধাগচ্ছতী’’তি পসন্নহদযো অত্তনো পরিৰারযক্খেহি সদ্ধিং অনেকমিগগণৰন্তং হিমৰন্তং গন্ত্বা নানাৰণ্ণগন্ধানি জলজথলজানি কুসুমানি পরমমনোরমানি সুগন্ধগন্ধে সমাহরিত্বা অত্তনো <a name="M0.0298"></a> পল্লঙ্কে নিসিন্নং ৰিগতরন্ধং ককুসন্ধং লোকনাযকং মালাগন্ধৰিলেপনাদীহি পূজযিত্বা থুতিসঙ্গীতানি পৰত্তেন্তো সিরসি অঞ্জলিং কত্বা নমস্সমানো অট্ঠাসি। ততো মনুস্সা তং পাটিহারিযং দিস্বা পসন্নহদযা সমাগম্ম ভগৰন্তং পরিৰারেত্বা নমস্সমানা অট্ঠংসু। অথ অপ্পটিসন্ধো ককুসন্ধো ভগৰা অভিপূজিতনরদেৰযক্খং নরদেৰযক্খং কম্মফলসম্বন্ধদস্সনেন সমুত্তেজেত্বা নিরযকথায সন্তাসেত্বা চতুসচ্চকথং কথেসি, তদা অপরিমিতানং সত্তানং ধম্মাভিসমযো অহোসি, অযং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘ৰেস্সভুস্স <a name="V0.0292"></a> অপরেন, সম্বুদ্ধো দ্বিপদুত্তমো।</p>
<p class="gathalast">ককুসন্ধো নাম নামেন, অপ্পমেয্যো দুরাসদো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘উগ্ঘাটেত্বা সব্বভৰং, চরিযায পারমিং গতো।</p>
<p class="gathalast">সীহোৰ পঞ্জরং ভেত্বা, পত্তো সম্বোধিমুত্তমং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ধম্মচক্কং পৰত্তেন্তে, ককুসন্ধে লোকনাযকে।</p>
<p class="gathalast">চত্তালীসকোটিসহস্সানং, ধম্মাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘অন্তলিক্খম্হি আকাসে, যমকং কত্বা ৰিকুব্বনং।</p>
<p class="gathalast">তিংসকোটিসহস্সানং, বোধেসি দেৰমানুসে॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘নরদেৰস্স <a name="P0.0255"></a> যক্খস্স, চতুসচ্চপ্পকাসনে।</p>
<p class="gathalast">ধম্মাভিসমযো তস্স, গণনাতো অসঙ্খিযো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">উগ্ঘাটেত্বা</span>তি সমূহনিত্বা। <span class="bld">সব্বভৰ</span>ন্তি সব্বং নৰৰিধং ভৰং, ভৰুপ্পত্তিনিমিত্তং কম্মন্তি অত্থো। <span class="bld">চরিযায পারমিং গতো</span>তি সব্বপারমীনং পূরণৰসেন পারং গতো। <span class="bld">সীহোৰ পঞ্জরং ভেত্বা</span>তি সীহো ৰিয পঞ্জরং মুনিকুঞ্জরো ভৰপঞ্জরং ৰিনাসেত্বাতি অত্থো। ককুসন্ধস্স ৰিদ্ধস্তভৰবন্ধনস্স একোৰ সাৰকসন্নিপাতো অহোসি। কণ্ণকুজ্জনগরে ইসিপতনে মিগদাযে অত্তনা সহ পব্বজিতেহি চত্তালীসায অরহন্তসহস্সেহি পরিৰুতো মাঘপুণ্ণমাযং ভগৰা পাতিমোক্খং উদ্দিসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘ককুসন্ধস্স <a name="M0.0299"></a> ভগৰতো, একো আসি সমাগমো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘চত্তালীসসহস্সানং, তদা আসি সমাগমো।</p>
<p class="gathalast">দন্তভূমিমনুপ্পত্তানং, আসৰারিগণক্খযা’’তি॥</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো খেমো নাম রাজা হুত্বা বুদ্ধপ্পমুখস্স সঙ্ঘস্স পত্তচীৰরং মহাদানং দত্বা অঞ্জনাদীনি সব্বভেসজ্জানি চ অদাসি। অঞ্ঞঞ্চ সমণপরিক্খারং দত্বা তস্স <a name="V0.0293"></a> ধম্মদেসনং সুত্বা পসন্নহদযো হুত্বা ভগৰতো সন্তিকে পব্বজি। সো পন সত্থা – ‘‘অনাগতে ইমস্মিংযেৰ কপ্পে বুদ্ধো ভৰিস্সতী’’তি ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, খেমো নামাসি খত্তিযো।</p>
<p class="gathalast">তথাগতে জিনপুত্তে, দানং দত্বা অনপ্পকং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘পত্তঞ্চ চীৰরং দত্বা, অঞ্জনং মধুলট্ঠিকং।</p>
<p class="gathalast">ইমেতং পত্থিতং সব্বং, পটিযাদেমি ৰরং ৰরং॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘সোপি মং বুদ্ধো ব্যাকাসি, ককুসন্ধো ৰিনাযকো।</p>
<p class="gathalast">ইমম্হি ভদ্দকে কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘অহু কপিলব্হযা রম্মা…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘নগরং খেমৰতী নাম, খেমো নামাসহং তদা।</p>
<p class="gathalast">সব্বঞ্ঞুতং গৰেসন্তো, পব্বজিং তস্স সন্তিকে’’তি॥</p>
<p class="bodytext">তত্থ <a name="P0.0256"></a> <span class="bld">অঞ্জনং</span> পাকটমেৰ। <span class="bld">মধুলট্ঠিক</span>ন্তি যট্ঠিমধুকং। <span class="bld">ইমেত</span>ন্তি ইমং এতং। <span class="bld">পত্থিত</span>ন্তি ইচ্ছিতং। <span class="bld">পটিযাদেমী</span>তি দজ্জামি, অদাসিন্তি অত্থো। <span class="bld">ৰরং ৰর</span>ন্তি সেট্ঠং সেট্ঠন্তি অত্থো। ‘‘যদেতং পত্থিত’’ন্তিপি পাঠো, তস্স যং ইচ্ছতি, এতং সব্বং অদাসিন্তি অত্থো। অযং সুন্দরতরো।</p>
<p class="bodytext">তস্স পন অদন্ধস্স ককুসন্ধস্স ভগৰতো খেমং নাম নগরং অহোসি। অগ্গিদত্তো নাম ব্রাহ্মণো পিতা, ৰিসাখা নাম ব্রাহ্মণী মাতা, ৰিধুরো চ সঞ্জীৰো চ দ্বে অগ্গসাৰকা, বুদ্ধিজো নামুপট্ঠাকো, সামা চ চম্পা চ দ্বে অগ্গসাৰিকা, মহাসিরীসরুক্খো বোধি, সরীরং চত্তালীসহত্থুব্বেধং অহোসি, সমন্তা দসযোজনানি সরীরপ্পভা নিচ্ছরতি <a name="M0.0300"></a>, চত্তালীসৰস্সসহস্সানি আযু, ভরিযা পনস্স রোচিনী নাম ব্রাহ্মণী, উত্তরো নাম পুত্তো, আজঞ্ঞরথেন নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘ব্রাহ্মণো অগ্গিদত্তো চ, আসি বুদ্ধস্স সো পিতা।</p>
<p class="gathalast">ৰিসাখা নাম জনিকা, ককুসন্ধস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘ৰসতে <a name="V0.0294"></a> তত্থ খেমে পুরে, সম্বুদ্ধস্স মহাকুলং।</p>
<p class="gathalast">নরানং পৰরং সেট্ঠং, জাতিমন্তং মহাযসং॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘ৰিধুরো চ সঞ্জীৰো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">বুদ্ধিজো নামুপট্ঠাকো, ককুসন্ধস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘সামা চ চম্পানামা চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, সিরীসোতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘চত্তালীসরতনানি, অচ্চুগ্গতো মহামুনি।</p>
<p class="gathalast">কনকপ্পভা নিচ্ছরতি, সমন্তা দসযোজনং॥</p>
<p class="hangnum"><a name="para24"></a><span class="paranum">২৪</span>.</p>
<p class="gatha1"> ‘‘চত্তালীসৰস্সসহস্সানি, আযু তস্স মহেসিনো।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘ধম্মাপণং <a name="P0.0257"></a> পসারেত্বা, নরনারীনং সদেৰকে।</p>
<p class="gathalast">নদিত্বা সীহনাদংৰ, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘অট্ঠঙ্গৰচনসম্পন্নো, অচ্ছিদ্দানি নিরন্তরং।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ৰসতে তত্থ খেমে পুরে</span>তি অযং গাথা ককুসন্ধস্স জাতনগরসন্দস্সনত্থং ৰুত্তাতি ৰেদিতব্বা। <span class="bld">মহাকুল</span>ন্তি উদিতোদিতং ভগৰতো পিতুকুলং। <span class="bld">নরানং পৰরং সেট্ঠ</span>ন্তি জাতিৰসেন সব্বমনুস্সানং পৰরং সেট্ঠন্তি অত্থো। <span class="bld">জাতিমন্ত</span>ন্তি অভিজাতিৰন্তং, উত্তমাভিজাতং। <span class="bld">মহাযস</span>ন্তি মহাপরিৰারং, কিং তং বুদ্ধস্স মহাকুলং? তত্থ মহাকুলং খেমে পুরে ৰসতেতিপদেন সম্বন্ধো দট্ঠব্বো।</p>
<p class="bodytext"><span class="bld">সমন্তা দসযোজন</span>ন্তি সমন্ততো দস যোজনানি ফরিত্বা নিচ্চকালং সরীরতো নিক্খমিত্বা সুৰণ্ণৰণ্ণা পভা নিচ্ছরতীতি অত্থো। <span class="bld">ধম্মাপণ</span>ন্তি <a name="M0.0301"></a> ধম্মসঙ্খাতং আপণং। <span class="bld">পসারেত্বা</span>তি ভণ্ডৰিক্কিণনত্থং নানাভণ্ডসমিদ্ধমাপণং ৰিয ধম্মাপণং পসারেত্বাতি অত্থো। <span class="bld">নরনারীন</span>ন্তি <a name="V0.0295"></a> ৰেনেয্যনরনারীনং ঝানসমাপত্তিমগ্গফলরতনৰিসেসাধিগমত্থায। <span class="bld">সীহনাদং ৰা</span>তি সীহনাদং ৰিয, অভযনাদং নদিত্বা। <span class="bld">অট্ঠঙ্গৰচনসম্পন্নো</span>তি অট্ঠঙ্গসমন্নাগতসরো সত্থা। <span class="bld">অচ্ছিদ্দানী</span>তি ছিদ্দাদিভাৰরহিতানি সীলানি অচ্ছিদ্দানি অসবলানি অকম্মাসানি। অথ ৰা অচ্ছিদ্দানি অৰিৰরানি সাৰকযুগল়াদীনি। <span class="bld">নিরন্তর</span>ন্তি সততং সব্বকালং। <span class="bld">সব্বং তমন্তরহিত</span>ন্তি সত্থা চ সাৰকযুগল়াদীনি চ তং সব্বং মুনিভাৰমুপগন্ত্বা অদস্সনভাৰমুপগতন্তি অত্থো।</p>
<p class="gatha1">‘‘অপেতবন্ধো ককুসন্ধবুদ্ধো, অদন্ধপঞ্ঞো গতসব্বরন্ধো।</p>
<p class="gathalast">তিলোকসন্ধো কির সচ্চসন্ধো, খেমে পনে ৰাসমকপ্পযিত্থ’’॥</p>
<p class="unindented">সেসগাথাসু সব্বত্থ পাকটমেৰাতি।</p>
<p class="centered">ককুসন্ধবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো বাৰীসতিমো বুদ্ধৰংসো।</p></div>
<p class="chapter">২৫. কোণাগমনবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">ককুসন্ধস্স <a name="V0.0296"></a> <a name="P0.0258"></a> পন ভগৰতো অপরভাগে তস্স সাসনে চ অন্তরহিতে সত্তেসু তিংসৰস্সসহস্সাযুকেসু জাতেসু পরহিতকোণাগমনো <span class="bld">কোণাগমনো</span> নাম সত্থা লোকে উদপাদি। অথ ৰা কনকাগমনতো কোণাগমনো নাম সত্থা লোকে উদপাদি। তত্থ ক-কারস্স কোআদেসং কত্বা ন-কারস্স ণাদেসং কত্বা একস্স ক-কারস্স লোপং কত্বা নিরুত্তিনযেন কনকস্স কনকাদিআভরণস্স আগমনং পৰস্সনং যস্স ভগৰতো উপ্পন্নকালে সো কোণাগমনো নাম। এত্থ পন আযু অনুপুব্বেন পরিহীনসদিসং কতং, ন এৰং পরিহীনং, পুন ৰড্ঢিত্বা পরিহীনন্তি ৰেদিতব্বং। কথং? ইমস্মিংযেৰ কপ্পে ককুসন্ধো ভগৰা চত্তালীসৰস্সসহস্সাযুককালে নিব্বত্তো, তং <a name="M0.0302"></a> পন আযু পরিহাযমানং দসৰস্সকালং পত্বা পুন অসঙ্খ্যেয্যং পত্বা ততো পরিহাযমানং তিংসৰস্সসহস্সাযুককালে ঠিতং, তদা কোণাগমনো ভগৰা লোকে উপ্পন্নোতি ৰেদিতব্বো।</p>
<p class="bodytext">সোপি পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা সোভৰতীনগরে যঞ্ঞদত্তস্স ব্রাহ্মণস্স ভরিযায রূপাদীহি গুণেহি অনুত্তরায উত্তরায নাম ব্রাহ্মণিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দসন্নং মাসানং অচ্চযেন সুভৰতীউয্যানে মাতুকুচ্ছিতো নিক্খমি। জাযমানে পন তস্মিং সকলজম্বুদীপে দেৰো কনকৰস্সং ৰস্সি। তেনস্স কনকাগমনকারণত্তা ‘‘কনকাগমনো’’তি নামমকংসু। তং পনস্স নামং অনুক্কমেন পরিণমমানং কোণাগমনো’’তি জাতং। সো পন তীণি ৰস্সসহস্সানি অগারং অজ্ঝাৰসি। তুসিত-সন্তুসিত-সন্তুট্ঠনামকা পনস্স তযো পাসাদা অহেসুং। রুচিগত্তাব্রাহ্মণীপমুখানি সোল়স ইত্থিসহস্সানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা রুচিগত্তায ব্রাহ্মণিযা সত্থৰাহে নাম পুত্তে উপ্পন্নে হত্থিক্খন্ধৰরগতো হত্থিযানেন মহাভিনিক্খমনং নিক্খমিত্বা পব্বজি। তং তিংসপুরিসসহস্সানি অনুপব্বজিংসু। সো তেহি পরিৰুতো ছ মাসে পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমাযং অগ্গিসোনব্রাহ্মণস্স ধীতায অগ্গিসোনব্রাহ্মণকুমারিযা দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা খদিরৰনে দিৰাৰিহারং কত্বা সাযন্হসমযে জটাতিন্দুকেন নাম যৰপালেন দিন্না <a name="V0.0297"></a> অট্ঠ তিণমুট্ঠিযো গহেত্বা উদুম্বরবোধিং পুণ্ডরীকে ৰুত্তপ্পমাণং ফলৰিভূতিসম্পন্নং দক্খিণতো উপগন্ত্বা ৰীসতিহত্থৰিত্থতং তিণসন্থরং সন্থরিত্বা পল্লঙ্কং আভুজিত্বা মারবলং ৰিদ্ধংসেত্বা দসবলঞাণানি পটিলভিত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহং ৰীতিনামেত্বা অত্তনা সহ পব্বজিতানং তিংসভিক্খুসহস্সানং উপনিস্সযসম্পত্তিং দিস্বা গগনপথেন গন্ত্বা সুদস্সননগরসমীপে ইসিপতনে মিগদাযে ওতরিত্বা তেসং মজ্ঝগতো ধম্মচক্কং পৰত্তেসি, তদা তিংসকোটিসহস্সানং পঠমাভিসমযো অহোসি।</p>
<p class="bodytext">পুন সুন্দরনগরদ্বারে মহাসালরুক্খমূলে যমকপাটিহারিযং কত্বা ৰীসতিকোটিসহস্সানং ধম্মামতং পাযেসি, সো দুতিযো অভিসমযো অহোসি। অত্তনো মাতরং <a name="P0.0259"></a> উত্তরং পমুখং কত্বা দসসু চক্কৰাল়সহস্সেসু <a name="M0.0303"></a> দেৰতানং সমাগতানং অভিধম্মপিটকং দেসেন্তে ভগৰতি দসন্নং কোটিসহস্সানং ততিযো অভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘ককুসন্ধস্স অপরেন, সম্বুদ্ধো দ্বিপদুত্তমো।</p>
<p class="gathalast">কোণাগমনো নাম জিনো, লোকজেট্ঠো নরাসভো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘দস ধম্মে পূরযিত্বান, কন্তারং সমতিক্কমি।</p>
<p class="gathalast">পৰাহিয মলং সব্বং, পত্তো সম্বোধিমুত্তমং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ধম্মচক্কং পৰত্তেন্তে, কোণাগমননাযকে।</p>
<p class="gathalast">তিংসকোটিসহস্সানং, পঠমাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘পাটিহীরং করোন্তে চ, পরৰাদপ্পমদ্দনে।</p>
<p class="gathalast">ৰীসতিকোটিসহস্সানং, দুতিযাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘ততো ৰিকুব্বনং কত্বা, জিনো দেৰপুরং গতো।</p>
<p class="gathalast">ৰসতে তত্থ সম্বুদ্ধো, সিলায পণ্ডুকম্বলে॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘পকরণে সত্ত দেসেন্তো, ৰস্সং ৰসতি সো মুনি।</p>
<p class="gathalast">দসকোটিসহস্সানং, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <a name="V0.0298"></a> <span class="bld">দস ধম্মে পূরযিত্বানা</span>তি দস পারমিধম্মে পূরযিত্বা। <span class="bld">কন্তারং সমতিক্কমী</span>তি জাতিকন্তারং সমতিক্কমি। <span class="bld">পৰাহিযা</span>তি পৰাহেত্বা। <span class="bld">মলং সব্ব</span>ন্তি রাগাদিমলত্তযং। <span class="bld">পাটিহীরং করোন্তে চ, পরৰাদপ্পমদ্দনে</span>তি পরৰাদিৰাদপ্পমদ্দনে, ভগৰতি পাটিহারিযং করোন্তেতি অত্থো। <span class="bld">ৰিকুব্বন</span>ন্তি ৰিকুব্বনিদ্ধিং, সুন্দরনগরদ্বারে যমকপাটিহারিযং কত্বা দেৰপুরং গতো তত্থ পণ্ডুকম্বলসিলাযং ৰসি। কথং ৰসীতি? <span class="bld">পকরণে সত্ত দেসেন্তো</span>তি তত্থ দেৰানং সত্তপ্পকরণসঙ্খাতং অভিধম্মপিটকং দেসেন্তো ৰসি। এৰং তত্থ অভিধম্মং দেসেন্তে ভগৰতি দসকোটিসহস্সানং দেৰানং অভিসমযো অহোসীতি অত্থো।</p>
<p class="bodytext">পরিসুদ্ধপারমিপূরণাগমনস্স কোণাগমনস্সপি একো সাৰকসন্নিপাতো অহোসি। সুরিন্দৰতীনগরে সুরিন্দৰতুয্যানে ৰিহরন্তো ভিয্যসস্স <a name="M0.0304"></a> রাজপুত্তস্স চ উত্তরস্স চ রাজপুত্তস্স দ্বিন্নম্পি তিংসসহস্সপরিৰারানং ধম্মং দেসেত্বা সব্বেৰ তে এহিভিক্খুপব্বজ্জায <a name="P0.0260"></a> পব্বাজেত্বা তেসং মজ্ঝগতো মাঘপুণ্ণমাযং পাতিমোক্খং উদ্দিসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি দেৰদেৰস্স, একো আসি সমাগমো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘তিংসভিক্খুসহস্সানং, তদা আসি সমাগমো।</p>
<p class="gathalast">ওঘানমতিক্কন্তানং, ভিজ্জিতানঞ্চ মচ্চুযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ওঘান</span>ন্তি কামোঘাদীনং, চতুন্নমোঘানমেতং অধিৰচনং। যস্স পন তে সংৰিজ্জন্তি, তং ৰট্টস্মিং ওহনন্তি ওসীদাপেন্তীতি ওঘা, তেসং ওঘানং, উপযোগত্থে সামিৰচনং দট্ঠব্বং। চতুব্বিধে ওঘে অতিক্কন্তানন্তি অত্থো। <span class="bld">ভিজ্জিতান</span>ন্তি এত্থাপি এসেৰ নযো। <span class="bld">মচ্চুযা</span>তি মচ্চুনো।</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো মিথিলনগরে পব্বতো নাম রাজা অহোসি, তদা ‘‘সরণগতসব্বপাণাগমনং কোণাগমনং মিথিলনগরমনুপ্পত্ত’’ন্তি সুত্বা সপরিৰারো রাজা পচ্চুগ্গন্ত্বা ৰন্দিত্বা দসবলং নিমন্তেত্বা মহাদানং দত্বা তত্থ ভগৰন্তং ৰস্সাৰাসত্থায যাচিত্বা তেমাসং সসাৰকসঙ্ঘং সত্থারং উপট্ঠহিত্বা পত্তুণ্ণচীনপট্টকম্বলকোসেয্যদুকূলকপ্পাসিকাদীনি মহগ্ঘানি চেৰ সুখুমৰত্থানি চ সুৰণ্ণপাদুকা চেৰ অঞ্ঞঞ্চ বহুপরিক্খারমদাসি। সোপি নং ভগৰা ব্যাকাসি – ‘‘ইমস্মিংযেৰ ভদ্দকপ্পে অযং বুদ্ধো ভৰিস্সতী’’তি <a name="V0.0299"></a>। অথ সো মহাপুরিসো তস্স ভগৰতো ব্যাকরণং সুত্বা মহারজ্জং পরিচ্চজিত্বা তস্সেৰ ভগৰতো সন্তিকে পব্বজি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘অহং তেন সমযেন, পব্বতো নাম খত্তিযো।</p>
<p class="gathalast">মিত্তামচ্চেহি সম্পন্নো, অনন্তবলৰাহনো॥</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘সম্বুদ্ধদস্সনং গন্ত্বা, সুত্বা ধম্মমনুত্তরং।</p>
<p class="gathalast">নিমন্তেত্বা সজিনসঙ্ঘং, দানং দত্বা যদিচ্ছকং॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘পত্তুণ্ণং চীনপট্টঞ্চ, কোসেয্যং কম্বলম্পি চ।</p>
<p class="gathalast">সুৰণ্ণপাদুকঞ্চেৰ, অদাসিং সত্থুসাৰকে॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘সোপি <a name="M0.0305"></a> মং বুদ্ধো ব্যাকাসি, সঙ্ঘমজ্ঝে নিসীদিয।</p>
<p class="gathalast">ইমম্হি ভদ্দকে কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘অহু কপিলব্হযা রম্মা…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি <a name="P0.0261"></a> ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং দসপারমিপূরিযা॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘সব্বঞ্ঞুতং গৰেসন্তো, দানং দত্বা নরুত্তমে।</p>
<p class="gathalast">ওহাযাহং মহারজ্জং, পব্বজিং জিনসন্তিকে’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অনন্তবলৰাহনো</span>তি বহুকং অনন্তং ময্হং বলং অস্সহত্থিআদিকং ৰাহনঞ্চাতি অত্থো। <span class="bld">সম্বুদ্ধদস্সন</span>ন্তি সম্বুদ্ধদস্সনত্থায। <span class="bld">যদিচ্ছক</span>ন্তি যাৰদিচ্ছকং বুদ্ধপ্পমুখং সঙ্ঘং চতুব্বিধেন আহারেন ‘‘অলমল’’ন্তি পৰারাপেত্বা, হত্থেন পিদহাপেত্বাতি অত্থো। <span class="bld">সত্থুসাৰকে</span>তি সত্থুনো চেৰ সাৰকানঞ্চ অদাসিং। <span class="bld">নরুত্তমে</span>তি নরুত্তমস্স। <span class="bld">ওহাযা</span>তি পহায পরিচ্চজিত্বা।</p>
<p class="bodytext">তস্স পন কোণাগমনস্স ভগৰতো সোভৰতী নাম নগরং অহোসি, যঞ্ঞদত্তো নাম ব্রাহ্মণো <a name="V0.0300"></a> পিতা, উত্তরা নাম ব্রাহ্মণী মাতা, ভিয্যসো চ উত্তরো চাতি দ্বে অগ্গসাৰকা, সোত্থিজো নামুপট্ঠাকো, সমুদ্দা চ উত্তরা চ দ্বে অগ্গসাৰিকা, উদুম্বররুক্খো বোধি, সরীরং তিংসহত্থুব্বেধং অহোসি, তিংসৰস্সসহস্সানি আযু, ভরিযা পনস্স রুচিগত্তা নাম ব্রাহ্মণী, সত্থৰাহো নাম পুত্তো, হত্থিযানেন নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘নগরং সোভৰতী নাম, সোভো নামাসি খত্তিযো।</p>
<p class="gathalast">ৰসতে তত্থ নগরে, সম্বুদ্ধস্স মহাকুলং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘ব্রাহ্মণো যঞ্ঞদত্তো চ, আসি বুদ্ধস্স সো পিতা।</p>
<p class="gathalast">উত্তরা নাম জনিকা, কোণাগমনস্স সত্থুনো।</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘ভিয্যসো উত্তরো নাম, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">সোত্থিজো নামুপট্ঠাকো, কোণাগমনস্স সত্থুনো॥</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘সমুদ্দা <a name="M0.0306"></a> উত্তরা চেৰ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, উদুম্বরোতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘উচ্চত্তনেন <a name="P0.0262"></a> সো বুদ্ধো, তিংসহত্থসমুগ্গতো।</p>
<p class="gathalast">উক্কামুখে যথা কম্বু, এৰং রংসীহি মণ্ডিতো॥</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘তিংসৰস্সসহস্সানি, আযু বুদ্ধস্স তাৰদে।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘ধম্মচেতিং সমুস্সেত্বা, ধম্মদুস্সৰিভূসিতং।</p>
<p class="gathalast">ধম্মপুপ্ফগুল়ং কত্বা, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘মহাৰিলাসো তস্স জনো, সিরিধম্মপ্পকাসনো।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">উক্কামুখে</span>তি কম্মারুদ্ধনে। যথা <span class="bld">কম্বূ</span>তি সুৰণ্ণনিক্খং ৰিয। <span class="bld">এৰং রংসীহি মণ্ডিতো</span>তি <a name="V0.0301"></a> এৰং রস্মীহি পটিমণ্ডিতো সমলঙ্কতো। <span class="bld">ধম্মচেতিং সমুস্সেত্বা</span>তি সত্তত্তিংসবোধিপক্খিযধম্মমযং চেতিযং পতিট্ঠাপেত্বা। <span class="bld">ধম্মদুস্সৰিভূসিত</span>ন্তি চতুসচ্চধম্মপটাকৰিভূসিতং। <span class="bld">ধম্মপুপ্ফগুল়ং কত্বা</span>তি ধম্মমযপুপ্ফমালাগুল়ং কত্বা। মহাজনস্স ৰিপস্সনাচেতিযঙ্গণে ঠিতস্স নমস্সনত্থায ধম্মচেতিযং পতিট্ঠাপেত্বা সসাৰকসঙ্ঘো সত্থা পরিনিব্বাযীতি অত্থো। <span class="bld">মহাৰিলাসো</span>তি মহাইদ্ধিৰিলাসপ্পত্তো। <span class="bld">তস্সা</span>তি তস্স ভগৰতো। <span class="bld">জনো</span>তি সাৰকজনো। <span class="bld">সিরিধম্মপ্পকাসনো</span>তি লোকুত্তরধম্মপ্পকাসনো সো ভগৰা চ সব্বং তমন্তরহিতন্তি অত্থো।</p>
<p class="gatha1">‘‘সুখেন কোণাগমনো গতাসৰো, ৰিকামপাণাগমনো মহেসী।</p>
<p class="gathalast">ৰনে ৰিৰেকে সিরিনামধেয্যে, ৰিসুদ্ধৰংসাগমনো ৰসিত্থ’’॥</p>
<p class="unindented">সেসগাথাসু সব্বত্থ পাকটমেৰাতি।</p>
<p class="centered">কোণাগমনবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো তেৰীসতিমো বুদ্ধৰংসো।</p></div>
<p class="chapter">২৬. কস্সপবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="bodytext">কোণাগমনস্স <a name="M0.0307"></a> <a name="V0.0302"></a> <a name="P0.0263"></a> পন ভগৰতো অপরভাগে তস্স সাসনে চ অন্তরহিতে তিংসৰস্সসহস্সাযুকা সত্তা অনুপুব্বেন পরিহাযিত্বা দসৰস্সাযুকা হুত্বা পুন ৰড্ঢিত্বা অপরিমিতাযুকা হুত্বা পুন অনুপুব্বেন পরিহাযিত্বা ৰীসতিৰস্সসহস্সাযুকেসু সত্তেসু জাতেসু অনেকমনুস্সপো <span class="bld">কস্সপো</span> নাম সত্থা লোকে উদপাদি (সু॰ নি॰ অট্ঠ॰ আমকগন্ধসুত্তৰণ্ণনা)। সো পারমিযো পূরেত্বা তুসিতপুরে নিব্বত্তিত্বা ততো চৰিত্বা বারাণসীনগরে ব্রহ্মদত্তস্স নাম ব্রাহ্মণস্স ৰিপুলগুণৰতিযা ধনৰতিযা নাম ব্রাহ্মণিযা কুচ্ছিস্মিং পটিসন্ধিং গহেত্বা দসন্নং মাসানং অচ্চযেন ইসিপতনে মিগদাযে মাতুকুচ্ছিতো নিক্খমি। গোত্তৰসেন পনস্স ‘‘কস্সপকুমারো’’তি নামমকংসু। সো দ্বে ৰস্সসহস্সানি অগারং অজ্ঝাৰসি। হংসৰা যসৰা সিরিনন্দোতি তস্স তযো পাসাদা অহেসুং। সুনন্দা নাম ব্রাহ্মণিপ্পমুখানি অট্ঠচত্তালীস ইত্থিসহস্সানি পচ্চুপট্ঠিতানি অহেসুং।</p>
<p class="bodytext">সো চত্তারি নিমিত্তানি দিস্বা সুনন্দায ব্রাহ্মণিযা ৰিজিতসেনে নাম পুত্তে উপ্পন্নে উপ্পন্নসংৰেগো ‘‘মহাভিনিক্খমনং নিক্খমিস্সামী’’তি চিন্তেসি। অথস্স পরিৰিতক্কসমনন্তরমেৰ পাসাদো কুলালচক্কমিৰ ভমিত্বা গগনতলমব্ভুগ্গন্ত্বা পরমরুচিরকরনিকরো সরদসমযরজনিকরো ৰিয তারাগণপরিৰুতো অনেকনরসতপরিৰুতো গগনতলমলঙ্করোন্তো ৰিয পুঞ্ঞানুভাৰং পকাসেন্তো ৰিয জননযনহদযানি আকড্ঢেন্তো ৰিয রুক্খগ্গানি পরং সোভযমানো ৰিয চ গন্ত্বা নিগ্রোধবোধিং মজ্ঝেকত্বা ভূমিযং পতিট্ঠহি। অথ বোধিসত্তো মহাসত্তো পথৰিযং পতিট্ঠহিত্বা দেৰদত্তং অরহত্তদ্ধজমাদায পব্বজি। তস্স নাটকিত্থিযো পাসাদা ওতরিত্বা অড্ঢগাৰুতং মগ্গং গন্ত্বা সপরিৰারা সেনাসন্নিৰেসং কত্বা নিসীদিংসু। ততো ইত্থিপরিচারিকে ঠপেত্বা সহাগতা সব্বে পব্বজিংসু।</p>
<p class="bodytext">মহাপুরিসো কির সত্তাহং তেহি পরিৰুতো পধানচরিযং চরিত্বা ৰিসাখপুণ্ণমায সুনন্দায নাম ব্রাহ্মণিযা দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা খদিরৰনে দিৰাৰিহারং কত্বা সাযন্হসমযে সোমেন নাম যৰপালকেন উপনীতা অট্ঠ তিণমুট্ঠিযো গহেত্বা নিগ্রোধবোধিং উপগন্ত্বা <a name="V0.0303"></a> পঞ্চদসহত্থাযামৰিত্থতং <a name="M0.0308"></a> তিণসন্থরং সন্থরিত্বা তত্থ নিসীদিত্বা অভিসম্বোধিং পাপুণিত্বা – ‘‘অনেকজাতিসংসারং…পে॰… তণ্হানং খযমজ্ঝগা’’তি উদানং উদানেত্বা সত্তসত্তাহং ৰীতিনামেত্বা অত্তনা সহ পব্বজিতানং ভিক্খূনং কোটিযা উপনিস্সযসম্পত্তিং দিস্বা গগনতলেন গন্ত্বা বারাণসিযং ইসিপতনে মিগদাযে ওতরিত্বা তেহি পরিৰুতো তত্থ ধম্মচক্কং পৰত্তেসি <a name="P0.0264"></a>। তদা ৰীসতিযা কোটিসহস্সানং পঠমো ধম্মাভিসমযো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘কোণাগমনস্স অপরেন, সম্বুদ্ধো দ্বিপদুত্তমো।</p>
<p class="gathalast">কস্সপো নাম গোত্তেন, ধম্মরাজা পভঙ্করো॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘সঞ্ছড্ডিতং কুলমূলং, বহ্ৰন্নপানভোজনং।</p>
<p class="gatha2">দত্বান যাচকে দানং, পূরযিত্বান মানসং।</p>
<p class="gathalast">উসভোৰ আল়কং ভেত্বা, পত্তো সম্বোধিমুত্তমং॥</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ধম্মচক্কং পৰত্তেন্তে, কস্সপে লোকনাযকে।</p>
<p class="gathalast">ৰীসকোটিসহস্সানং, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">সঞ্ছড্ডিত</span>ন্তি ছড্ডিতং উজ্ঝিতং পরিচ্চত্তং। <span class="bld">কুলমূল</span>ন্তি কুলঘরং, অপরিমিতভোগক্খন্ধং অনেককোটিসহস্সধনসঞ্চযং দসসতনযনভৰনসদিসভোগং অতিদুচ্চজং তিণমিৰ ছড্ডিতন্তি অত্থো। <span class="bld">যাচকে</span>তি যাচকানং দত্বা। <span class="bld">আল়ক</span>ন্তি গোট্ঠং, যথা উসভো গোট্ঠং ভিন্দিত্বা যথাসুখং ইচ্ছিতট্ঠানং পাপুণাতি, এৰং মহাপুরিসোপি গেহবন্ধনং ভিন্দিত্বা অভিসম্বোধিং পাপুণীতি অত্থো।</p>
<p class="bodytext">পুন চতুমাসং জনপদচারিকং চরমানে সত্থরি দসকোটিসহস্সানং দুতিযো অভিসমযো অহোসি। যদা পন সুন্দরনগরদ্বারে অসনরুক্খমূলে যমকপাটিহারিযং করোন্তো ধম্মং দেসেসি, তদা পঞ্চন্নং কোটিসহস্সানং ততিযো অভিসমযো অহোসি। পুন যমকপাটিহারিযং কত্বা সুররিপুদুরভিভৰনে তাৰতিংসভৰনে সুধম্মা নাম দেৰসভা অত্থি, তত্থ নিসীদিত্বা অত্তনো মাতরং ধনৰতীদেৰিং পমুখং কত্বা দসসহস্সিলোকধাতুযা দেৰতানং অনুগ্গহকরণত্থং সত্তপ্পকরণং অভিধম্মপিটকং দেসেন্তো তীণি দেৰতাকোটিসহস্সানি ধম্মামতং পাযেসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘চতুমাসং <a name="M0.0309"></a> <a name="V0.0304"></a> যদা বুদ্ধো, লোকে চরতি চারিকং।</p>
<p class="gathalast">দসকোটিসহস্সানং, দুতিযাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘যমকং ৰিকুব্বনং কত্বা, ঞাণধাতুং পকিত্তযি।</p>
<p class="gathalast">পঞ্চকোটিসহস্সানং, ততিযাভিসমযো অহু॥</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘সুধম্মা দেৰপুরে রম্মে, তত্থ ধম্মং পকিত্তযি।</p>
<p class="gathalast">তীণিকোটিসহস্সানং, দেৰানং বোধযী জিনো॥</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘নরদেৰস্স <a name="P0.0265"></a> যক্খস্স, অপরে ধম্মদেসনে।</p>
<p class="gathalast">এতেসানং অভিসমযা, গণনাতো অসঙ্খিযা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">চতুমাস</span>ন্তি চাতুমাসে। অযমেৰ ৰা পাঠো। <span class="bld">চরতী</span>তি অচরি। <span class="bld">যমকং ৰিকুব্বনং কত্বা</span>তি যমকপাটিহারিযং কত্বা। <span class="bld">ঞাণধাতু</span>ন্তি সব্বঞ্ঞুতঞ্ঞাণসভাৰং। ‘‘সব্বঞাণধাতু’’ন্তিপি ৰদন্তি। <span class="bld">পকিত্তযী</span>তি মহাজনস্স পকাসেসি। <span class="bld">সুধম্মা</span>তি তাৰতিংসভৰনে সুধম্মা নাম সভা অত্থি, তত্থ নিসীদিত্বাতি অত্থো। <span class="bld">ধম্ম</span>ন্তি অভিধম্মং।</p>
<p class="bodytext">তদা কির আনুভাৰৰিজিতনরদেৰো নরদেৰো নাম মহেসক্খো হেট্ঠা ৰুত্তনরদেৰযক্খো ৰিয মহিদ্ধিকো যক্খো অহোসি। সো জম্বুদীপে একস্মিং নগরে রঞ্ঞো যাদিসং রূপং, তাদিসং রূপসণ্ঠানং সরকুত্তিং নিম্মিনিত্বা তং রাজানং মারেত্বা খাদিত্বা সহঅন্তেপুরং রজ্জং পটিপজ্জিত্বা অপরিমিতমংসভোজনো অহোসি। সো কির ইত্থিধুত্তো চ অহোসি। যদা পন তং কুসলা ছেকা ইত্থিযো – ‘‘নাযং অম্হাকং রাজা, অমনুস্সো এসো’’তি জানন্তি, তদা সো লজ্জিতো হুত্বা তা সব্বা খাদিত্বা অঞ্ঞং নগরং পটিপজ্জতি। এৰমেৰ সো নরদেৰযক্খো মনুস্সে ভক্খযন্তো যদা সুন্দরনগরাভিমুখো অগমাসি, তদা তং দিস্বা নগরৰাসিনো মনুস্সা মরণভযতজ্জিতসন্তাসা সকনগরতো নিক্খমিত্বা ততো ততো পলাযিংসু। অথ তে মনুস্সে পলাযমানে দিস্বা কস্সপদসবলো তস্স নরদেৰস্স যক্খস্স পুরতো অট্ঠাসি। নরদেৰো এৰং দেৰদেৰং ঠিতং দিস্বা ৰিস্সরং ঘোরং নাদং নদিত্বা ভগৰতো ভযং উপ্পাদেতুং অসক্কোন্তো তং সরণং গন্ত্বা পঞ্হং পুচ্ছি। পঞ্হং ৰিস্সজ্জেত্বা তং দমেত্বা ধম্মে দেসিযমানে সম্পত্তানং নরমরানং গণনপথাতীতানং <a name="M0.0310"></a> অভিসমযো অহোসি। তেন ৰুত্তং – <span class="bld">‘‘নরদেৰস্স যক্খস্সা’’</span>তিআদি <a name="V0.0305"></a>। তত্থ <span class="bld">অপরে ধম্মদেসনে</span>তি অপরস্মিং ধম্মদেসনে। <span class="bld">এতেসান</span>ন্তি এতেসং। অযমেৰ ৰা পাঠো।</p>
<p class="bodytext">তস্স পন কস্সপভগৰতো একোৰ সাৰকসন্নিপাতো অহোসি। বারাণসীনগরে পুরোহিতপুত্তো তিস্সো নাম অহোসি। সো কস্সপস্স বোধিসত্তস্স সরীরে লক্খণসম্পত্তিং দিস্বা পিতুনো ভাসতো সুত্বা – ‘‘নিস্সংসযং এসো মহাভিনিক্খমনং নিক্খমিত্বা বুদ্ধো ভৰিস্সতি, এতস্সাহং সন্তিকে পব্বজিত্বা সংসারদুক্খতো মুচ্চিস্সামী’’তি চিন্তেত্বা সুদ্ধমুনিগণৰন্তং হিমৰন্তং গন্ত্বা তাপসপব্বজ্জং পব্বজি। তস্স পরিৰারভূতানি ৰীসতিতাপসসহস্সানি অহেসুং। সো <a name="P0.0266"></a> অপরভাগে ‘‘কস্সপকুমারো নিক্খমিত্বা অভিসম্বোধিং অনুপ্পত্তো’’তি সুত্বা সপরিৰারো আগন্ত্বা কস্সপস্স ভগৰতো সন্তিকে সপরিৰারো এহিভিক্খুপব্বজ্জায পব্বজিত্বা অরহত্তং পাপুণি। তস্মিং সমাগমে কস্সপো ভগৰা মাঘপুণ্ণমাযং পাতিমোক্খং উদ্দিসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para8"></a><span class="paranum">৮</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি দেৰদেৰস্স, একো আসি সমাগমো।</p>
<p class="gathalast">খীণাসৰানং ৰিমলানং, সন্তচিত্তান তাদিনং॥</p>
<p class="hangnum"><a name="para9"></a><span class="paranum">৯</span>.</p>
<p class="gatha1"> ‘‘ৰীসভিক্খুসহস্সানং, তদা আসি সমাগমো।</p>
<p class="gathalast">অতিক্কন্তভৰন্তানং, হিরিসীলেন তাদিন’’ন্তি॥</p>
<p class="bodytext">তত্থ <span class="bld">অতিক্কন্তভৰন্তান</span>ন্তি অতিক্কন্তপুথুজ্জনসোতাপন্নাদীনং, সব্বেসং খীণাসৰানমেৰাতি অত্থো। <span class="bld">হিরিসীলেন তাদিন</span>ন্তি হিরিযা চ সীলেন চ সদিসানং।</p>
<p class="bodytext">তদা অম্হাকং বোধিসত্তো জোতিপালো নাম মাণৰো তিণ্ণং ৰেদানং পারগূ ভূমিযঞ্চেৰ অন্তলিক্খে চ পাকটো ঘটিকারস্স কুম্ভকারস্স সহাযো অহোসি। সো তেন সদ্ধিং সত্থারং উপসঙ্কমিত্বা তস্স ধম্মকথং সুত্বা তস্স সন্তিকে পব্বজি। সো আরদ্ধৰীরিযো তীণি পিটকানি উগ্গহেত্বা ৰত্তপটিপত্তিযা বুদ্ধসাসনং সোভেসি। সোপি তং সত্থা ব্যাকাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para10"></a><span class="paranum">১০</span>.</p>
<p class="gatha1"> ‘‘অহং তদা মাণৰকো, জোতিপালোতি ৰিস্সুতো।</p>
<p class="gathalast">অজ্ঝাযকো মন্তধরো, তিণ্ণং ৰেদান পারগূ॥</p>
<p class="hangnum"><a name="para11"></a><span class="paranum">১১</span>.</p>
<p class="gatha1"> ‘‘লক্খণে <a name="M0.0311"></a> <a name="V0.0306"></a> ইতিহাসে চ, সধম্মে পারমিং গতো।</p>
<p class="gathalast">ভূমন্তলিক্খকুসলো, কতৰিজ্জো অনৰযো॥</p>
<p class="hangnum"><a name="para12"></a><span class="paranum">১২</span>.</p>
<p class="gatha1"> ‘‘কস্সপস্স ভগৰতো, ঘটিকারো নামুপট্ঠকো।</p>
<p class="gathalast">সগারৰো সপ্পতিস্সো, নিব্বুতো ততিযে ফলে॥</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘আদায মং ঘটীকারো, উপগঞ্ছি কস্সপং জিনং।</p>
<p class="gathalast">তস্স ধম্মং সুণিত্বান, পব্বজিং তস্স সন্তিকে॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘আরদ্ধৰীরিযো হুত্বা, ৰত্তাৰত্তেসু কোৰিদো।</p>
<p class="gathalast">ন ক্বচি পরিহাযামি, পূরেসিং জিনসাসনং॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘যাৰতা <a name="P0.0267"></a> বুদ্ধভণিতং, নৰঙ্গং জিনসাসনং।</p>
<p class="gathalast">সব্বং পরিযাপুণিত্বান, সোভযিং জিনসাসনং॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘মম অচ্ছরিযং দিস্বা, সোপি বুদ্ধো ৰিযাকরি।</p>
<p class="gathalast">ইমম্হি ভদ্দকে কপ্পে, অযং বুদ্ধো ভৰিস্সতি॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘অহু কপিলব্হযা রম্মা…পে॰… হেস্সাম সম্মুখা ইমং॥</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘তস্সাপি ৰচনং সুত্বা, ভিয্যো চিত্তং পসাদযিং।</p>
<p class="gathalast">উত্তরিং ৰতমধিট্ঠাসিং, দসপারমিপূরিযা॥</p>
<p class="hangnum"><a name="para31"></a><span class="paranum">৩১</span>.</p>
<p class="gatha1"> ‘‘এৰমহং সংসরিত্বা, পরিৰজ্জেন্তো অনাচরং।</p>
<p class="gathalast">দুক্করঞ্চ কতং ময্হং, বোধিযাযেৰ কারণা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ভূমন্তলিক্খকুসলো</span>তি ভূমিসিক্খাসু চ অন্তলিক্খেসু চ জোতিচক্কাচারে জোতিৰিজ্জায চ কুসলোতি অত্থো। <span class="bld">উপট্ঠকো</span>তি উপট্ঠাযকো। <span class="bld">সপ্পতিস্সো</span>তি সপ্পতিস্সযো। <span class="bld">নিব্বুতো</span>তি ৰিনীতো, ৰিস্সুতো ৰা। <span class="bld">ততিযে ফলে</span>তি নিমিত্তসত্তমী, ততিযফলাধিগমহেতু নিব্বুতোতি অত্থো। <span class="bld">আদাযা</span>তি মং গহেত্বা। <span class="bld">ৰত্তাৰত্তেসূ</span>তি খুদ্দকৰত্তমহাৰত্তেসু। <span class="bld">কোৰিদো</span>তি তেসং <a name="V0.0307"></a> পূরণে কুসলো। <span class="bld">ন ক্বচি পরিহাযামী</span>তি ক্বচিপি সীলেসু ৰা সমাধিসমাপত্তিআদীসু ৰা কত্থচি কুতোপি ন পরিহাযামি, সব্বত্থ মে পরিহানি নাম ন ৰিজ্জতীতি দীপেতি। ‘‘ন কোচি পরিহাযামী’’তিপি পাঠো, সোযেৰত্থো।</p>
<p class="bodytext"><span class="bld">যাৰতা</span>তি <a name="M0.0312"></a> পরিচ্ছেদৰচনমেতং, যাৰতকন্তি অত্থো। <span class="bld">বুদ্ধভণিত</span>ন্তি বুদ্ধৰচনং। <span class="bld">সোভযি</span>ন্তি সোভেসিং পকাসেসিং। <span class="bld">মম অচ্ছরিয</span>ন্তি মম সম্মাপটিপত্তিং অঞ্ঞেহি অসাধারণং অচ্ছরিযং অব্ভুতং কস্সপো ভগৰা দিস্বাতি অত্থো। <span class="bld">সংসরিত্বা</span>তি সংসারে সংসরিত্বা। <span class="bld">অনাচর</span>ন্তি অনাচারং অকত্তব্বং, অকরণীযন্তি অত্থো।</p>
<p class="bodytext">তস্স পন কস্সপস্স ভগৰতো জাতনগরং বারাণসী নাম অহোসি, ব্রহ্মদত্তো নাম ব্রাহ্মণো পিতা, পরমগুণৰতী ধনৰতী নাম ব্রাহ্মণী মাতা, তিস্সো চ ভারদ্বাজো চ দ্বে অগ্গসাৰকা, সব্বমিত্তো <a name="P0.0268"></a> নামুপট্ঠাকো, অনুল়া চ উরুৰেল়া চ দ্বে অগ্গসাৰিকা, নিগ্রোধরুক্খো বোধি, সরীরং ৰীসতিহত্থুব্বেধং অহোসি, ৰীসতিৰস্সসহস্সানি আযু, সুনন্দা নামস্স অগ্গমহেসী, ৰিজিতসেনো নাম পুত্তো, পাসাদযানেন নিক্খমি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para32"></a><span class="paranum">৩২</span>.</p>
<p class="gatha1"> ‘‘নগরং বারাণসী নাম, কিকী নামাসি খত্তিযো।</p>
<p class="gathalast">ৰসতে তত্থ নগরে, সম্বুদ্ধস্স মহাকুলং॥</p>
<p class="hangnum"><a name="para33"></a><span class="paranum">৩৩</span>.</p>
<p class="gatha1"> ‘‘ব্রাহ্মণো ব্রহ্মদত্তোৰ, আসি বুদ্ধস্স সো পিতা।</p>
<p class="gathalast">ধনৰতী নাম জনিকা, কস্সপস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para38"></a><span class="paranum">৩৮</span>.</p>
<p class="gatha1"> ‘‘তিস্সো চ ভারদ্বাজো চ, অহেসুং অগ্গসাৰকা।</p>
<p class="gathalast">সব্বমিত্তো নামুপট্ঠাকো, কস্সপস্স মহেসিনো॥</p>
<p class="hangnum"><a name="para39"></a><span class="paranum">৩৯</span>.</p>
<p class="gatha1"> ‘‘অনুল়া উরুৰেল়া চ, অহেসুং অগ্গসাৰিকা।</p>
<p class="gathalast">বোধি তস্স ভগৰতো, নিগ্রোধোতি পৰুচ্চতি॥</p>
<p class="hangnum"><a name="para41"></a><span class="paranum">৪১</span>.</p>
<p class="gatha1"> ‘‘উচ্চত্তনেন সো বুদ্ধো, ৰীসতিরতনুগ্গতো।</p>
<p class="gathalast">ৰিজ্জুলট্ঠীৰ আকাসে, চন্দোৰ গহপূরিতো॥</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> ‘‘ৰীসতিৰস্সসহস্সানি <a name="V0.0308"></a>, আযু তস্স মহেসিনো।</p>
<p class="gathalast">তাৰতা তিট্ঠমানো সো, তারেসি জনতং বহুং॥</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> ‘‘ধম্মতল়াকং মাপযিত্বা, সীলং দত্বা ৰিলেপনং।</p>
<p class="gathalast">ধম্মদুস্সং নিৰাসেত্বা, ধম্মমালং ৰিভজ্জিয॥</p>
<p class="hangnum"><a name="para44"></a><span class="paranum">৪৪</span>.</p>
<p class="gatha1"> ‘‘ধম্মৰিমলমাদাসং <a name="M0.0313"></a>, ঠপযিত্বা মহাজনে।</p>
<p class="gathalast">কেচি নিব্বানং পত্থেন্তা, পস্সন্তু মে অলঙ্করং॥</p>
<p class="hangnum"><a name="para45"></a><span class="paranum">৪৫</span>.</p>
<p class="gatha1"> ‘‘সীলকঞ্চুকং দত্বান, ঝানকৰচৰম্মিতং।</p>
<p class="gathalast">ধম্মচম্মং পারুপিত্বা, দত্বা সন্নাহমুত্তমং॥</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> ‘‘সতিফলকং দত্বান, তিখিণং ঞাণকুন্তিমং।</p>
<p class="gathalast">ধম্মখগ্গৰরং দত্বা, সীলসংসগ্গমদ্দনং॥</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> ‘‘তেৰিজ্জাভূসনং দত্বান, আৰেল়ং চতুরো ফলে।</p>
<p class="gathalast">ছল়ভিঞ্ঞাভরণং দত্বা, ধম্মপুপ্ফপিল়ন্ধনং॥</p>
<p class="hangnum"><a name="para48"></a><span class="paranum">৪৮</span>.</p>
<p class="gatha1"> ‘‘সদ্ধম্মপণ্ডরচ্ছত্তং <a name="P0.0269"></a>, দত্বা পাপনিৰারণং।</p>
<p class="gathalast">মাপযিত্বাভযং পুপ্ফং, নিব্বুতো সো সসাৰকো॥</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> ‘‘এসো হি সম্মাসম্বুদ্ধো, অপ্পমেয্যো দুরাসদো।</p>
<p class="gathalast">এসো হি ধম্মরতনো, স্বাক্খাতো এহিপস্সিকো॥</p>
<p class="hangnum"><a name="para50"></a><span class="paranum">৫০</span>.</p>
<p class="gatha1"> ‘‘এসো হি সঙ্ঘরতনো, সুপ্পটিপন্নো অনুত্তরো।</p>
<p class="gathalast">সব্বং তমন্তরহিতং, ননু রিত্তা সব্বসঙ্খারা’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">ৰিজ্জুলট্ঠীৰা</span>তি ঘনভাৰেন সণ্ঠিতা ৰিজ্জুলতা ৰিয। <span class="bld">চন্দোৰ গহপূরিতো</span>তি পরিৰেসগহপরিক্খিতো পুণ্ণচন্দো ৰিয। <span class="bld">ধম্মতল়াকং মাপযিত্বা</span>তি পরিযত্তিধম্মতল়াকং মাপযিত্বা। <span class="bld">সীলং দত্বা ৰিলেপন</span>ন্তি চতুপারিসুদ্ধিসীলসঙ্খাতং চিত্তসন্ততিৰিভূসনত্থং ৰিলেপনং দত্বা <a name="V0.0309"></a>। <span class="bld">ধম্মদুস্সং নিৰাসেত্বা</span>তি হিরোত্তপ্পধম্মসঙ্খাতং সাটকযুগং নিৰাসেত্বা। <span class="bld">ধম্মমালং ৰিভজ্জিযা</span>তি সত্তত্তিংসবোধিপক্খিযধম্মকুসুমমালং ৰিভজিত্বা। ৰিদহিত্বাতি অত্থো।</p>
<p class="bodytext"><span class="bld">ধম্মৰিমলমাদাস</span>ন্তি ৰিমলং সোতাপত্তিমগ্গসঙ্খাতং আদাসং সাৰজ্জানৰজ্জকুসলাকুসলধম্মসল্লক্খণত্থং মহাজনস্স ধম্মতল়াকতীরে ধম্মাদাসং ঠপেত্বাতি অত্থো। <span class="bld">মহাজনে</span>তি মহাজনস্স। <span class="bld">কেচী</span>তি যে কেচি। <span class="bld">নিব্বানং পত্থেন্তা</span>তি সব্বাকুসলমলৰিলযকরং অমতমসঙ্খতমনীতিকং পরমসন্তং অচ্চুতিরসং নিব্বানং পত্থেন্তা ৰিচরন্তি। তে ইমং অলঙ্কারং ৰুত্তপ্পকারং <a name="M0.0314"></a> মযা দস্সিতং পস্সন্তূতি অত্থো। ‘‘নিব্বানমভিপত্থেন্তা, পস্সন্তু মং অলঙ্কর’’ন্তিপি পাঠো, সোযেৰত্থো। অলঙ্করন্তি রস্সং কত্বা ৰুত্তং।</p>
<p class="bodytext"><span class="bld">সীলকঞ্চুকং দত্বানা</span>তি পঞ্চসীলদসসীলচতুপারিসুদ্ধিসীলমযং কঞ্চুকং দত্বা। <span class="bld">ঝানকৰচৰম্মিত</span>ন্তি চতুক্কপঞ্চকজ্ঝানকৰচবন্ধং বন্ধিত্বা। <span class="bld">ধম্মচম্মং পারুপিত্বা</span>তি সতিসম্পজঞ্ঞসঙ্খাতধম্মচম্মং পারুপিত্বা। <span class="bld">দত্বা সন্নাহমুত্তম</span>ন্তি উত্তমং চতুরঙ্গসমন্নাগতং ৰীরিযসন্নাহং দত্বাতি অত্থো। <span class="bld">সতিফলকং দত্বানা</span>তি রাগাদিদোসারিপাপনিৰারণত্থং চতুসতিপট্ঠানফলকনিৰারণং দত্বা। <span class="bld">তিখিণং ঞাণকুন্তিম</span>ন্তি পটিৰেধসমত্থং তিখিণৰিপস্সনাঞাণকুন্তৰন্তং, ৰিপস্সনাঞাণনিসিতকুন্তৰরন্তি অত্থো, কিলেসবলনিধনকরসমত্থং ৰা যোগাৰচরযোধৰরং ঠপেত্বাতি অত্থো। <span class="bld">ধম্মখগ্গৰরং</span> <a name="P0.0270"></a> <span class="bld">দত্বা</span>তি তস্স যোগাৰচরস্স ৰীরিযুপলতলনিসিতধারং মগ্গপঞ্ঞাৰরখগ্গং দত্বা। <span class="bld">সীলসংসগ্গমদ্দন</span>ন্তি অরিযং লোকুত্তরসীলং কিলেসসংসগ্গমদ্দনত্থায, কিলেসনিঘাতনত্থাযাতি অত্থো।</p>
<p class="bodytext"><span class="bld">তেৰিজ্জাভূসনং দত্বা</span>তি তেৰিজ্জামযং ৰিভূসনং দত্বা। <span class="bld">আৰেল়ং চতুরো ফলে</span>তি চত্তারি ফলানি ৰটংসকং কত্বা। <span class="bld">ছল়ভিঞ্ঞাভরণ</span>ন্তি আভরণত্থায অলঙ্কারকরণত্থায ছ অভিঞ্ঞাযো দত্বা। <span class="bld">ধম্মপুপ্ফপিল়ন্ধন</span>ন্তি নৰলোকুত্তরধম্মসঙ্খাতং কুসুমমালং কত্বা। <span class="bld">সদ্ধম্মপণ্ডরচ্ছত্তং, দত্বা পাপনিৰারণ</span>ন্তি অচ্চন্তৰিসুদ্ধং ৰিমুত্তিসেতচ্ছত্তং সব্বাকুসলাতপনিৰারণং দত্বা। <span class="bld">মাপযিত্বাভযং পুপ্ফ</span>ন্তি অভযপুরগামিনং অট্ঠঙ্গিকমগ্গং পুপ্ফং কত্বাতি অত্থো।</p>
<p class="bodytext">কস্সপো কির ভগৰা কাসিরট্ঠে সেতব্যনগরে সেতব্যুয্যানে পরিনিব্বাযি। ধাতুযো কিরস্স ন ৰিকিরিংসু। সকলজম্বুদীপৰাসিনো মনুস্সা সন্নিপতিত্বা একেকং সুৰণ্ণিট্ঠকং কোটিঅগ্ঘনকং <a name="V0.0310"></a> রতনৰিচিত্তং বহিচিননত্থং একেকং অড্ঢকোটিঅগ্ঘনকং অব্ভন্তরপূরণত্থং মনোসিলায মত্তিকাকিচ্চং তেলেন উদককিচ্চং করোন্তো যোজনুব্বেধং থূপমকংসু।</p>
<p class="gatha1">‘‘কস্সপোপি <a name="M0.0315"></a> ভগৰা কতকিচ্চো, সব্বসত্তহিতমেৰ করোন্তো।</p>
<p class="gathalast">কাসিরাজনগরে মিগদাযে, লোকনন্দনকরো নিৰসী’’তি॥</p>
<p class="unindented">সেসগাথাসু সব্বত্থ পাকটমেৰাতি।</p>
<p class="centered">ইতি মধুরত্থৰিলাসিনিযা বুদ্ধৰংস-অট্ঠকথায</p>
<p class="centered">কস্সপবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">এত্তাৰতা চতুৰীসতিযা বুদ্ধানং বুদ্ধৰংসৰণ্ণনা</p>
<p class="centered">সব্বাকারেন নিট্ঠিতা।</p></div>
<p class="chapter">২৭. গোতমবুদ্ধৰংসৰণ্ণনা</p>
<div class="chaptxt">
<p class="subhead">দূরেনিদানকথা</p>
<p class="gatha1">‘‘ইদানি <a name="V0.0311"></a> যস্মা অম্হাকং, বুদ্ধৰংসস্স ৰণ্ণনা।</p>
<p class="gathalast">অনুক্কমেন সম্পত্তা, তস্মাযং তস্স ৰণ্ণনা’’॥</p>
<p class="bodytext">তত্থ অম্হাকং বোধিসত্তো দীপঙ্করাদীনং চতুৰীসতিযা বুদ্ধানং সন্তিকে অধিকারং করোন্তো কপ্পসতসহস্সাধিকানি চত্তারি অসঙ্খ্যেয্যানি আগতো। কস্সপস্স <a name="P0.0271"></a> পন ভগৰতো ওরভাগে ঠপেত্বা ইমং সম্মাসম্বুদ্ধং অঞ্ঞো বুদ্ধো নাম নত্থি। ইতি <span class="bld">দীপঙ্করাদীনং চতুৰীসতিযা বুদ্ধানং</span> সন্তিকে লদ্ধব্যাকরণো পন বোধিসত্তো যেনেন –</p>
<p class="gatha1">‘‘মনুস্সত্তং লিঙ্গসম্পত্তি, হেতু সত্থারদস্সনং।</p>
<p class="gatha2">পব্বজ্জা গুণসম্পত্তি, অধিকারো চ ছন্দতা।</p>
<p class="gathalast">অট্ঠধম্মসমোধানা, অভিনীহারো সমিজ্ঝতী’’তি॥ (বু॰ ৰং॰ ২.৫৯) –</p>
<p class="unindented">ইমে অট্ঠ ধম্মে সমোধানেত্বা দীপঙ্করপাদমূলে কতাভিনীহারেন ‘‘হন্দ, বুদ্ধকরে ধম্মে, ৰিচিনামি ইতো চিতো’’তি উস্সাহং কত্বা ‘‘ৰিচিনন্তো তদাদক্খিং, পঠমং দানপারমি’’ন্তি দানপারমিতাদযো বুদ্ধকারকধম্মা <a name="M0.0316"></a> দিট্ঠা, তে পূরেন্তো যাৰ ৰেস্সন্তরত্তভাৰা আগমি, আগচ্ছন্তো চ যে তে কতাভিনীহারানং বোধিসত্তানং আনিসংসা সংৰণ্ণিতা –</p>
<p class="gatha1">‘‘এৰং সব্বঙ্গসম্পন্না, বোধিযা নিযতা নরা।</p>
<p class="gathalast">সংসরং দীঘমদ্ধানং, কপ্পকোটিসতেহিপি॥</p>
<p class="gatha1">‘‘অৰীচিম্হি <a name="V0.0312"></a> নুপ্পজ্জন্তি, তথা লোকন্তরেসু চ।</p>
<p class="gathalast">নিজ্ঝামতণ্হা খুপ্পিপাসা, ন হোন্তি কাল়কঞ্জিকা॥</p>
<p class="gatha1">‘‘ন হোন্তি খুদ্দকা পাণা, উপ্পজ্জন্তাপি দুগ্গতিং।</p>
<p class="gathalast">জাযমানা মনুস্সেসু, জচ্চন্ধা ন ভৰন্তি তে॥</p>
<p class="gatha1">‘‘সোতৰেকল্লতা নত্থি, ন ভৰন্তি মূগপক্খিকা।</p>
<p class="gathalast">ইত্থিভাৰং ন গচ্ছন্তি, উভতোব্যঞ্জনপণ্ডকা॥</p>
<p class="gatha1">‘‘ন ভৰন্তি পরিযাপন্না, বোধিযা নিযতা নরা।</p>
<p class="gathalast">মুত্তা আনন্তরিকেহি, সব্বত্থ সুদ্ধগোচরা॥</p>
<p class="gatha1">‘‘মিচ্ছাদিট্ঠিং ন সেৰন্তি, কম্মকিরিযদস্সনা।</p>
<p class="gathalast">ৰসমানাপি সগ্গেসু, অসঞ্ঞং নূপপজ্জরে॥</p>
<p class="gatha1">‘‘সুদ্ধাৰাসেসু দেৰেসু, হেতু নাম ন ৰিজ্জতি।</p>
<p class="gatha2">নেক্খম্মনিন্না সপ্পুরিসা, ৰিসংযুত্তা ভৰাভৰে।</p>
<p class="gathalast">চরন্তি লোকত্থচরিযাযো, পূরেন্তি সব্বপারমী’’তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; অপ॰ অট্ঠ॰ ১.দূরেনিদানকথা; জা॰ অট্ঠ॰ ১.দূরেনিদানকথা; চরিযা॰ অট্ঠ॰ পকিণ্ণককথা)।</p>
<p class="bodytext">তে <a name="P0.0272"></a> আনিসংসে অধিগন্ত্বাৰ আগতো। এৰং আগচ্ছন্তো ৰেস্সন্তরত্তভাৰে ঠিতো –</p>
<p class="gatha1">‘‘অচেতনাযং পথৰী, অৰিঞ্ঞায সুখং দুখং।</p>
<p class="gathalast">সাপি দানবলা ময্হং, সত্তক্খত্তুং পকম্পথা’’তি॥ (চরিযা॰ ১.১২৪) –</p>
<p class="unindented">এৰং মহাপথৰিকম্পনাদীনি মহাপুঞ্ঞানি কত্বা আযুপরিযোসানে ততো চৰিত্বা তুসিতপুরে নিব্বত্তি।</p>
<p class="subhead">অৰিদূরেনিদানকথা</p>
<p class="bodytext">তুসিতপুরে <a name="M0.0317"></a> <a name="V0.0313"></a> ৰসমানেযেৰ পন বোধিসত্তে বুদ্ধকোলাহলং নাম উদপাদি। লোকস্মিঞ্হি <span class="bld">তীণি কোলাহলানি</span> উপ্পজ্জন্তি। সেয্যথিদং – কপ্পকোলাহলং, বুদ্ধকোলাহলং, চক্কৰত্তিকোলাহলন্তি। তত্থ ‘‘ৰস্সসতসহস্সস্স অচ্চযেন কপ্পুট্ঠানং ভৰিস্সতী’’তি লোকব্যূহা নাম কামাৰচরদেৰা মুত্তসিরা ৰিকিণ্ণকেসা রুদমুখা অস্সূনি হত্থেহি পুঞ্ছমানা রত্তৰত্থনিৰত্থা অতিৰিয ৰিরূপৰেসধারিনো হুত্বা মনুস্সপথে ৰিচরন্তা এৰং আরোচেন্তি – ‘‘মারিসা, মারিসা, ইতো ৰস্সসতসহস্সস্স অচ্চযেন কপ্পুট্ঠানং ভৰিস্সতি, অযং লোকো ৰিনস্সিস্সতি, মহাসমুদ্দোপি উস্সুস্সিস্সতি, অযঞ্চ মহাপথৰী সিনেরু চ পব্বতরাজা উড্ডয্হিস্সন্তি ৰিনস্সিস্সন্তি, যাৰ ব্রহ্মলোকা লোকৰিনাসো ভৰিস্সতি, মেত্তং, মারিসা, ভাৰেথ, করুণং মুদিতং উপেক্খং, মারিসা, ভাৰেথ, মাতরং পিতরং উপট্ঠহথ, কুলে জেট্ঠাপচাযিনো হোথা’’তি। ইদং <span class="bld">কপ্পকোলাহলং</span> নাম।</p>
<p class="bodytext">‘‘ৰস্সসহস্সস্স অচ্চযেন পন সব্বঞ্ঞুবুদ্ধো লোকে উপজ্জিস্সতী’’তি লোকপালদেৰতা – ‘‘ইতো, মারিসা, ৰস্সসহস্সস্স অচ্চযেন বুদ্ধো লোকে উপ্পজ্জিস্সতী’’তি উগ্ঘোসেন্তিযো আহিণ্ডন্তি। ইদং <span class="bld">বুদ্ধকোলাহলং</span> নাম।</p>
<p class="bodytext">‘‘ৰস্সসতস্স অচ্চযেন চক্কৰত্তিরাজা উপ্পজ্জিস্সতী’’তি দেৰতা – ‘‘ইতো, মারিসা, ৰস্সসতস্স অচ্চযেন চক্কৰত্তিরাজা উপ্পজ্জিস্সতী’’তি উগ্ঘোসেন্তিযো আহিণ্ডন্তি। ইদং <span class="bld">চক্কৰত্তিকোলাহলং</span> নাম (খু॰ পা॰ অট্ঠ॰ ৫.মঙ্গলপঞ্হসমুট্ঠানকথা; অপ॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা; জা॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা)।</p>
<p class="bodytext">তেসু বুদ্ধকোলাহলসদ্দং সুত্বা সকলদসসহস্সচক্কৰাল়দেৰতা একতো সন্নিপতিত্বা – ‘‘অসুকো নাম সত্তো বুদ্ধো ভৰিস্সতী’’তি ঞত্বা উপসঙ্কমিত্বা আযাচন্তি, আযাচমানা চ তস্স পুব্বনিমিত্তেসু উপ্পন্নেসু আযাচন্তি। তদা পন সব্বাপি তা একেকচক্কৰাল়ে চতুমহারাজ-সক্ক-সুযাম-সন্তুসিত-সুনিম্মিত-ৰসৰত্তি-মহাব্রহ্মেহি সদ্ধিং একচক্কৰাল়ে সন্নিপতিত্বা তুসিতভৰনে উপ্পন্নচুতিনিমিত্তস্স বোধিসত্তস্স সন্তিকং গন্ত্বা – ‘‘মারিস, তুম্হেহি দস পারমিযো পূরিতা, পূরেন্তেহি <a name="M0.0318"></a> চ ন সক্কব্রহ্মসম্পত্তিআদিকং সম্পত্তিং পত্থেন্তেহি পূরিতা, লোকনিত্থরণত্থায পন ৰো সব্বঞ্ঞুতং পত্থেন্তেহি পরিপূরিতা বুদ্ধত্তায –</p>
<p class="gatha1">‘‘কালো <a name="V0.0314"></a> <a name="P0.0273"></a> খো তে মহাৰীর, উপ্পজ্জ মাতুকুচ্ছিযং।</p>
<p class="gathalast">সদেৰকং তারযন্তো, বুজ্ঝস্সু অমতং পদ’’ন্তি॥ (বু॰ ৰং॰ ১.৬৭) –</p>
<p class="unindented">যাচিংসু।</p>
<p class="bodytext">অথ মহাসত্তো দেৰতাহি এৰং আযাচিযমানো দেৰতানং পটিঞ্ঞং অদত্বাৰ কাল-দীপ-দেস-কুল-জনেত্তিআযুপরিচ্ছেদৰসেন <span class="bld">পঞ্চ মহাৰিলোকনানি</span> ৰিলোকেসি। তত্থ ‘‘কালো নু খো, ন কালো’’তি পঠমং কালং ৰিলোকেসি। তত্থ ৰস্সসতসহস্সতো উদ্ধং ৰড্ঢিতআযুকালো কালো নাম ন হোতি। কস্মা? তদা হি সত্তানং জাতিজরামরণানি ন পঞ্ঞাযন্তি, বুদ্ধানঞ্চ ধম্মদেসনা তিলক্খণমুত্তা নাম নত্থি, তেসং ‘‘অনিচ্চং দুক্খমনত্তা’’তি কথেন্তানং ‘‘কিং নামেতং কথেন্তী’’তি নেৰ সোতব্বং ন সদ্ধাতব্বং মঞ্ঞন্তি, ততো অভিসমযো ন হোতি, তস্মিং অসতি অনিয্যানিকং সাসনং হোতি। তস্মা সো অকালো। ৰস্সসততো ঊনআযুকালোপি কালো ন হোতি। কস্মা? তদা সত্তা উস্সন্নকিলেসা হোন্তি, উস্সন্নকিলেসানঞ্চ দিন্নোৰাদো ওৰাদট্ঠানে ন তিট্ঠতি, উদকে দণ্ডরাজি ৰিয খিপ্পং ৰিগচ্ছতি। তস্মা সোপি অকালো। ৰস্সসতসহস্সতো পন পট্ঠায হেট্ঠা ৰস্সসততো পট্ঠায উদ্ধং আযুকালো কালো নাম। তদা পন ৰস্সসতকালো অহোসি। অথ মহাসত্তো ‘‘নিব্বত্তিতব্বকালো’’তি <span class="bld">কালং</span> পস্সি।</p>
<p class="bodytext">ততো দীপং ওলোকেন্তো সপরিৰারে চত্তারো মহাদীপে ওলোকেত্বা – ‘‘তীসু দীপেসু বুদ্ধা ন নিব্বত্তন্তি, জম্বুদীপেযেৰ নিব্বত্তন্তী’’তি <span class="bld">দীপং</span> পস্সি।</p>
<p class="bodytext">ততো ‘‘জম্বুদীপো নাম মহা, দসযোজনসহস্সপরিমাণো। কতরস্মিং নু খো পদেসে বুদ্ধা নিব্বত্তন্তী’’তি ওকাসং ওলোকেন্তো মজ্ঝিম<span class="bld">দেসং</span> পস্সি। ‘‘কপিলৰত্থু নাম নগরং, তত্থ মযা নিব্বত্তিতব্ব’’ন্তি নিট্ঠমগমাসি।</p>
<p class="bodytext">ততো <a name="M0.0319"></a> কুলং ৰিলোকেন্তো – ‘‘বুদ্ধা নাম ৰেস্সকুলে ৰা সুদ্দকুলে ৰা ন নিব্বত্তন্তি। লোকসম্মতে পন খত্তিযকুলে ৰা ব্রাহ্মণকুলে ৰা নিব্বত্তন্তি, এতরহি খত্তিযকুলং লোকসম্মতং, তত্থ নিব্বত্তিস্সামি সুদ্ধোদনো নাম রাজা পিতা মে ভৰিস্সতী’’তি <span class="bld">কুলং</span> পস্সি।</p>
<p class="bodytext">ততো মাতরং ৰিলোকেন্তো – ‘‘বুদ্ধমাতা নাম লোলা সুরাধুত্তা ন হোতি, কপ্পসতসহস্সং পন <a name="V0.0315"></a> পূরিতপারমী জাতিতো পট্ঠায অখণ্ডপঞ্চসীলাযেৰ হোতি। অযঞ্চ মহামাযা নাম দেৰী এদিসী, অযং মে মাতা ভৰিস্সতি, কিত্তকং পনস্সা <span class="bld">আযূ</span>তি, দসন্নং মাসানং উপরি সত্ত দিৰসানী’’তি পস্সি।</p>
<p class="bodytext">ইতি ইমং পঞ্চৰিধং মহাৰিলোকনং ৰিলোকেত্বা – ‘‘কালো মে, মারিসা, বুদ্ধভাৰাযা’’তি দেৰানং পটিঞ্ঞং দত্বা – ‘‘গচ্ছথ তুম্হে’’তি তা দেৰতা উয্যোজেত্বা তুসিতদেৰতাহি পরিৰুতো তুসিতপুরে নন্দনৰনং পাৰিসি। সব্বদেৰলোকেসু হি নন্দনৰনং অত্থিযেৰ। তত্র নং দেৰতা – ‘‘ইতো চুতো সুগতিং গচ্ছা’’তি পুব্বে কতকুসলকম্মোকাসং <a name="P0.0274"></a> সারযমানা ৰিচরন্তি। সো এৰং তাহি দেৰতাহি কুসলং সারযমানাহি পরিৰুতো তত্র ৰিচরন্তোৰ চৰিত্বা মহামাযায দেৰিযা কুচ্ছিস্মিং উত্তরাসাল়্হনক্খত্তেন পটিসন্ধিং গণ্হি। মহাপুরিসস্স পন মাতু কুচ্ছিস্মিং পটিসন্ধিগ্গণ্হনক্খণে একপ্পহারেনেৰ সকলদসসহস্সিলোকধাতু সঙ্কম্পি। দ্বত্তিংস পুব্বনিমিত্তানি পাতুরহেসুং।</p>
<p class="bodytext">এৰং গহিতপটিসন্ধিকস্স বোধিসত্তস্স চেৰ বোধিসত্তমাতুযা চ উপদ্দৰনিৰারণত্থং খগ্গহত্থা চত্তারো দেৰপুত্তা আরক্খং গণ্হিংসু। বোধিসত্তস্স মাতু পুরিসেসু রাগচিত্তং নুপ্পজ্জি, লাভগ্গযসগ্গপ্পত্তা চ সা অহোসি সুখিনী অকিলন্তকাযা। বোধিসত্তঞ্চ অত্তনো কুচ্ছিগতং ৰিপ্পসন্নে মণিরতনে আৰুতপণ্ডুসুত্তং ৰিয পস্সতি। যস্মা বোধিসত্তেন ৰসিতকুচ্ছি নাম চেতিযগব্ভসদিসা হোতি, ন সক্কা অঞ্ঞেন সত্তেন আৰসিতুং ৰা পরিভুঞ্জিতুং ৰা, তস্মা বোধিসত্তমাতা সত্তাহজাতে বোধিসত্তে কালং কত্বা তুসিতপুরে নিব্বত্তি। যথা পন অঞ্ঞা ইত্থিযো দস মাসে অপ্পত্বাপি অতিক্কমিত্বাপি নিসিন্নাপি নিপন্নাপি ৰিজাযন্তি, ন এৰং বোধিসত্তমাতা। বোধিসত্তমাতা পন বোধিসত্তং দস মাসে কুচ্ছিনা পরিহরিত্বা ঠিতাৰ ৰিজাযতি। অযং <span class="bld">বোধিসত্তমাতু ধম্মতা</span>।</p>
<p class="bodytext">মহামাযাপি <a name="M0.0320"></a> দেৰী দস মাসে কুচ্ছিনা বোধিসত্তং পরিহরিত্বা পরিপুণ্ণগব্ভা ঞাতিঘরং গন্তুকামা সুদ্ধোদনমহারাজস্স আরোচেসি – ‘‘ইচ্ছামহং, মহারাজ, দেৰদহনগরং গন্তু’’ন্তি। রাজা ‘‘সাধূ’’তি সম্পটিচ্ছিত্বা কপিলৰত্থুতো যাৰ দেৰদহনগরা অঞ্জসং সমং কারেত্বা কদলিপুণ্ণঘটকমুকধজপটাকাদীহি অলঙ্কারাপেত্বা নৰকনকসিৰিকায নিসীদাপেত্বা মহতিযা ৰিভূতিযা মহতা পরিৰারেন পেসেসি। দ্বিন্নং পন নগরানং অন্তরে উভযনগরৰাসীনং পরিভোগারহং লুম্বিনীৰনং নাম মঙ্গলসালৰনং অত্থি, তং তস্মিং সমযে মূলতো যাৰ অগ্গসাখা সব্বং একফালিফুল্লং অহোসি। সাখন্তরেহি চেৰ পুপ্ফন্তরেহি চ পরমরতিকরমধুরমনোরমৰিরুতাহি <a name="V0.0316"></a> মদমুদিতাহি অনুভুত্তপঞ্চরাহি পরভতমধুকরৰধূহি উপগীযমানসুরনন্দননন্দনৰনসদিসসোভং ৰনং দিস্বা দেৰিযা সালৰনকীল়মনুভৰিতুং চিত্তমুপ্পজ্জি (অপ॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা; জা॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা)।</p>
<p class="gatha1">‘‘ৰিভূসিতা বালজনাতিচালিনী, ৰিভূসিতঙ্গী ৰনিতেৰ মালিনী।</p>
<p class="gathalast">সদা জনানং নযনালিমালিনী, ৰিলুম্পিনীৰাতিৰিরোচি লুম্বিনী’’॥</p>
<p class="bodytext">অমচ্চা রঞ্ঞো আরোচেত্বা দেৰিং গহেত্বা তং লুম্বিনীৰনং পৰিসিংসু। সা মঙ্গলসালমূলং গন্ত্বা তস্স উজুসমৰট্টক্খন্ধস্স <a name="P0.0275"></a> পুপ্ফফলপল্লৰসমলঙ্কতস্স যং সাখং গণ্হিতুকামা অহোসি, সা সালসাখা অবলা জনহদযলোলা সযমেৰ ৰিলম্বমানা হুত্বা তস্সা করতলস্মিং সমুপগতা। অথ সা তং সালসাখং তম্বতুঙ্গনখুজ্জলেন কমলদলৰত্তিৰট্টঙ্গুলিনা নৰকনককটৰলযসোভিনা দক্খিণেন পরমরতিকরেন করেন অগ্গহেসি। সা তং সালসাখং গহেত্বা ঠিতা অসিতজলধরৰিৰরগতা বালচন্দলেখা ৰিয চ অচিরট্ঠিতিকা অচ্চিপভা ৰিয চ নন্দনৰনজাতা দেৰী ৰিয চ দেৰী ৰিরোচিত্থ। তাৰদেৰ চস্সা কম্মজৰাতা চলিংসু। অথস্সা সাণিপাকারং পরিক্খিপিত্বা মহাজনো পটিক্কমি। সা সালসাখং গহেত্বা তিট্ঠমানায এৰ তস্সা গব্ভৰুট্ঠানং অহোসি।</p>
<p class="bodytext">তঙ্খণংযেৰ <a name="M0.0321"></a> চত্তারো ৰিসুদ্ধচিত্তা মহাব্রহ্মানো সুৰণ্ণজালং আদায আগন্ত্বা তেন সুৰণ্ণজালেন বোধিসত্তং সম্পটিচ্ছিত্বা মাতু পুরতো ঠপেত্বা – ‘‘অত্তমনা, দেৰি, হোহি, মহেসক্খো তে পুত্তো উপ্পন্নো’’তি আহংসু। যথা পন অঞ্ঞে সত্তা মাতুকুচ্ছিতো নিক্খমন্তা পটিক্কূলেন অসুচিনা মক্খিতা নিক্খমন্তি, ন এৰং বোধিসত্তো। বোধিসত্তো পন দ্বে হত্থে দ্বে পাদে পসারেত্বা ঠিতকোৰ মাতুকুচ্ছিসম্ভৰেন কেনচি অসুচিনা অমক্খিতোৰ সুদ্ধো ৰিসদো কাসিকৰত্থে নিক্খিত্তমণিরতনং ৰিয ৰিরোচমানো মাতুকুচ্ছিতো নিক্খমি। এৰং সন্তেপি বোধিসত্তস্স চ বোধিসত্তমাতুযা চ সক্কারত্থং আকাসতো দ্বে উদকধারা নিক্খমিত্বা বোধিসত্তস্স চ মাতুযা চ সরীরে উতুং গাহাপেসুং।</p>
<p class="bodytext">অথ নং সুৰণ্ণজালেন পটিগ্গহেত্বা ঠিতানং ব্রহ্মানং হত্থতো চত্তারো মহারাজানো মঙ্গলসম্মতায সুখসম্ফস্সায অজিনপ্পৰেণিযা গণ্হিংসু, তেসং হত্থতো মনুস্সা দুকূলচুম্বটকেন গণ্হিংসু, মনুস্সানং হত্থতো মুচ্চিত্বা পথৰিযং পতিট্ঠায পুরত্থিমং দিসং ওলোকেসি, অনেকানি চক্কৰাল়সহস্সানি একঙ্গণানি অহেসুং। তত্থ দেৰমনুস্সা গন্ধপুপ্ফমালাদীহি <a name="V0.0317"></a> পূজযমানা – ‘‘মহাপুরিস, তুম্হেহি সদিসো এত্থ নত্থি, কুতো উত্তরিতরো’’তি আহংসু। এৰং দস দিসা অনুৰিলোকেত্বা অত্তনা সদিসং অদিস্বা উত্তরদিসাভিমুখো সত্তপদৰীতিহারেন অগমাসি। গচ্ছন্তো চ পথৰিযা এৰ গতো, নাকাসেন। অচেলকোৰ গতো, ন সচেলকো। দহরোৰ গতো, ন সোল়সৰস্সুদ্দেসিকো। মহাজনস্স পন আকাসেন গচ্ছন্তো ৰিয অলঙ্কতপটিযত্তো ৰিয চ সোল়সৰস্সুদ্দেসিকো ৰিয চ অহোসি। ততো সত্তমে পদে ঠত্বা ‘‘অগ্গোহমস্মি লোকস্সা’’তিআদিকং (দী॰ নি॰ ২.৩১; ম॰ নি॰ ৩.২০৭) আসভিং ৰাচং নিচ্ছারেন্তো সীহনাদং নদি।</p>
<p class="bodytext">বোধিসত্তো হি তীসু অত্তভাৰেসু মাতুকুচ্ছিতো নিক্খন্তমত্তোৰ ৰাচং নিচ্ছারেসি মহোসধত্তভাৰে, ৰেস্সন্তরত্তভাৰে, ইমস্মিং অত্তভাৰেতি। মহোসধত্তভাৰে কিরস্স মাতুকুচ্ছিতো নিক্খন্তমত্তস্সেৰ সক্কো দেৰরাজা আগন্ত্বা চন্দনসারং হত্থে ঠপেত্বা গতো, তং মুট্ঠিযং কত্বাৰ নিক্খন্তো। অথ নং মাতা – ‘‘তাত, ত্বং কিং <a name="M0.0322"></a> গহেত্বা আগতোসী’’তি পুচ্ছি। ‘‘ওসধং, অম্মা’’তি। ইতি ওসধং গহেত্বা আগতত্তা ‘‘ওসধকুমারো’’ত্বেৰস্স <a name="P0.0276"></a> নামমকংসু।</p>
<p class="bodytext">ৰেস্সন্তরত্তভাৰে পন মাতুকুচ্ছিতো নিক্খন্তমত্তোৰ দক্খিণহত্থং পসারেত্বা – ‘‘অত্থি নু খো, অম্ম, কিঞ্চি গেহস্মিং ধনং, দানং দস্সামী’’তি ৰদন্তো নিক্খমি। অথস্স মাতা – ‘‘সধনে কুলে নিব্বত্তোসি, তাতা’’তি পুত্তস্স হত্থং অত্তনো হত্থতলে কত্বা সহস্সত্থৰিকং ঠপেসি।</p>
<p class="bodytext">ইমস্মিং পন অত্তভাৰে ইমং সীহনাদং নদীতি এৰং বোধিসত্তো তীসু অত্তভাৰেসু মাতুকুচ্ছিতো নিক্খন্তমত্তোৰ ৰাচং নিচ্ছারেসি। জাতক্খণেপিস্স দ্বত্তিংস পুব্বনিমিত্তানি পাতুরহেসুং। যস্মিং পন সমযে অম্হাকং বোধিসত্তো লুম্বিনীৰনে জাতো তস্মিংযেৰ সমযে <span class="bld">রাহুলমাতা</span> দেৰী <span class="bld">আনন্দো ছন্নো কাল়ুদাযী</span> অমচ্চো <span class="bld">কণ্ডকো</span> অস্সরাজা <span class="bld">মহাবোধিরুক্খো</span> চতস্সো <span class="bld">নিধিকুম্ভিযো</span> চ জাতা, তত্থ একো গাৰুতপ্পমাণো একো অড্ঢযোজনপ্পমাণো একো তিগাৰুতপ্পমাণো একো যোজনপ্পমাণো অহোসি। ইমে <span class="bld">সত্ত সহজাতা</span> নাম হোন্তি।</p>
<p class="bodytext">উভযনগরৰাসিনো মহাপুরিসং গহেত্বা কপিলৰত্থুপুরমেৰ অগমংসু। তংদিৰসমেৰ – ‘‘কপিলৰত্থুনগরে সুদ্ধোদনমহারাজস্স পুত্তো বোধিমূলে নিসীদিত্বা বুদ্ধো ভৰিস্সতী’’তি তাৰতিংসভৰনে হট্ঠতুট্ঠা দেৰসঙ্ঘা চেলুক্খেপাদীনি পৰত্তেন্তা কীল়িংসু। তস্মিং সমযে সুদ্ধোদনমহারাজস্স কুলূপকো অট্ঠসমাপত্তিলাভী <span class="bld">কাল়দেৰলো</span> নাম তাপসো ভত্তকিচ্চং কত্বা দিৰাৰিহারত্থায <a name="V0.0318"></a> তাৰতিংসভৰনং গন্ত্বা তত্থ দিৰাৰিহারং নিসিন্নো তা দেৰতা তুট্ঠমানসা কীল়ন্তিযো দিস্বা ‘‘কিংকারণা তুট্ঠমানসা পমুদিতহদযা কীল়থ, ময্হং তং কারণং কথেথা’’তি পুচ্ছি। ততো দেৰতা আহংসু – ‘‘মারিস, সুদ্ধোদনরঞ্ঞো পুত্তো জাতো, সো বোধিমণ্ডে নিসীদিত্বা বুদ্ধো হুত্বা ধম্মচক্কং পৰত্তেস্সতি, তস্স ‘অনন্তরূপং বুদ্ধলীল়ং পস্সিতুং লভিস্সামা’তি ইমিনা কারণেন তুট্ঠম্হা’’তি।</p>
<p class="bodytext">অথ তাপসো তাসং দেৰতানং ৰচনং সুত্বা পরমদস্সনীযরতনাৰলোকতো দেৰলোকতো ওরুয্হ নরপতিনিৰেসনং পৰিসিত্বা পঞ্ঞত্তে <a name="M0.0323"></a> আসনে নিসীদি। ততো কতপটিসন্থারং রাজানং – ‘‘পুত্তো কির তে, মহারাজ, জাতো, তং পস্সিস্সামা’’তি আহ। রাজা অলঙ্কতপটিযত্তং তনযং আহরাপেত্বা দেৰলতাপসং ৰন্দাপেতুং অভিহরি। মহাপুরিসস্স পাদা পরিৰত্তিত্বা ৰিজ্জুলতা ৰিয অসিতজলধরকূটেসু তাপসস্স জটাসু পতিট্ঠহিংসু। বোধিসত্তেন হি তেনত্তভাৰেন ৰন্দিতব্বো নাম অঞ্ঞো নত্থি। ততো তাপসো উট্ঠাযাসনা বোধিসত্তস্স অঞ্জলিং পগ্গহেসি। রাজা তং অচ্ছরিযং দিস্বা অত্তনো পুত্তং ৰন্দি। তাপসো বোধিসত্তস্স লক্খণসম্পত্তিং দিস্বা – ‘‘ভৰিস্সতি নু খো বুদ্ধো, উদাহু ন ভৰিস্সতী’’তি আৰজ্জেত্বা উপধারেন্তো – ‘‘নিস্সংসযং বুদ্ধো ভৰিস্সতী’’তি অনাগতংসঞাণেন ঞত্বা – ‘‘অচ্ছরিযপুরিসো অয’’ন্তি সিতং অকাসি।</p>
<p class="bodytext">ততো ‘‘অহং ইমং বুদ্ধভূতং দট্ঠুং লভিস্সামি নু খো, নো’’তি উপধারেন্তো – ‘‘ন লভিস্সামি, অন্তরাযেৰ কালং কত্বা বুদ্ধসতেনপি বুদ্ধসহস্সেনপি গন্ত্বা বোধেতুং অসক্কুণেয্যে অরূপভৰে নিব্বত্তিস্সামী’’তি দিস্বা – ‘‘এৰরূপং নাম অচ্ছরিযপুরিসং <a name="P0.0277"></a> বুদ্ধভূতং দট্ঠুং ন লভিস্সামি, মহতী ৰত মে জানি ভৰিস্সতী’’তি পরোদি। মনুস্সা পন দিস্বা – ‘‘অম্হাকং অয্যো ইদানেৰ হসিত্বা পুন রোদিতুমারভি, কিং নু খো, ভন্তে, অম্হাকং অয্যপুত্তস্স কোচি অন্তরাযো ভৰিস্সতী’’তি পুচ্ছিংসু। তাপসো আহ – ‘‘নত্থেতস্স অন্তরাযো, নিস্সংসযেন বুদ্ধো ভৰিস্সতী’’তি। ‘‘অথ কস্মা তুম্হে পরোদিত্থা’’তি? ‘‘এৰরূপং অচ্ছরিযপুরিসং বুদ্ধভূতং দট্ঠুং ন লভিস্সামি, মহতী ৰত মে জানি ভৰিস্সতীতি অত্তানং অনুসোচন্তো রোদামী’’তি আহ।</p>
<p class="bodytext">ততো বোধিসত্তং পঞ্চমে দিৰসে সীসং ন্হাপেত্বা – ‘‘নামং গণ্হিস্সামা’’তি রাজভৰনং চতুজ্জাতিকগন্ধেন উপলিম্পিত্বা লাজপঞ্চমানি কুসুমানি ৰিকিরিত্বা অসম্ভিন্নপাযাসং পচাপেত্বা তিণ্ণং ৰেদানং পারঙ্গতে অট্ঠসতে ব্রাহ্মণে নিমন্তেত্বা রাজভৰনে নিসীদাপেত্বা মধুপাযাসং ভোজেত্বা সক্কারং কত্বা – ‘‘কিং নু খো ভৰিস্সতী’’তি লক্খণানি পরিগ্গাহাপেসুং। তেসু রামাদযো অট্ঠ ব্রাহ্মণপণ্ডিতা লক্খণপরিগ্গাহকা অহেসুং। তেসু সত্ত জনা দ্বে অঙ্গুলিযো উক্খিপিত্বা <a name="V0.0319"></a> দ্বেধা ব্যাকরিংসু – ‘‘ইমেহি লক্খণেহি সমন্নাগতো অগারং অজ্ঝাৰসন্তো রাজা হোতি চক্কৰত্তী, পব্বজমানো বুদ্ধো’’তি। তেসং পন সব্বদহরো গোত্তেন <a name="M0.0324"></a> কোণ্ডঞ্ঞো নাম ব্রাহ্মণো বোধিসত্তস্স লক্খণৰরসম্পত্তিং দিস্বা – ‘‘এতস্স অগারমজ্ঝে ঠানকারণং নত্থি, একন্তেনেৰ ৰিৰটচ্ছদো বুদ্ধো ভৰিস্সতী’’তি একমেৰ অঙ্গুলিং উক্খিপিত্বা একংসব্যাকরণং ব্যাকাসি। অথস্স নামং গণ্হন্তা সব্বলোকত্থসিদ্ধিকরত্তা <span class="bld">সিদ্ধত্থো</span>তি নামমকংসু।</p>
<p class="bodytext">অথ তে ব্রাহ্মণা অত্তনো ঘরানি গন্ত্বা পুত্তে আমন্তেত্বা এৰমাহংসু – ‘‘অম্হে মহল্লকা, সুদ্ধোদনমহারাজস্স পুত্তং সব্বঞ্ঞুতং পত্তং সম্ভাৰেয্যাম ৰা নো ৰা, তুম্হে পন তস্মিং পব্বজিত্বা সব্বঞ্ঞুতং পত্তে তস্স সাসনে পব্বজথা’’তি। ততো সত্তপি জনা যাৰতাযুকং ঠত্বা যথাকম্মং গতা। কোণ্ডঞ্ঞমাণৰো অরোগো অহোসি। তদা পন রাজা তেসং ৰচনং সুত্বা – ‘‘কিং দিস্বা মম পুত্তো পব্বজিস্সতী’’তি তে পুচ্ছি। ‘‘চত্তারি পুব্বনিমিত্তানি, দেৰা’’তি। ‘‘কতরঞ্চ কতরঞ্চা’’তি? ‘‘জিণ্ণং ব্যাধিতং মতং পব্বজিত’’ন্তি। রাজা ‘‘ইতো পট্ঠায এৰরূপানং মম পুত্তস্স সন্তিকং আগমিতুং মা অদত্থা’’তি ৰত্বা কুমারস্স চক্খুপথে জিণ্ণপুরিসাদীনং আগমননিৰারণত্থং চতূসু দিসাসু গাৰুতগাৰুতট্ঠানে আরক্খং ঠপেসি। তংদিৰসং মঙ্গলট্ঠানে সন্নিপতিতেসু অসীতিযা ঞাতিকুলসহস্সেসু একমেকো একমেকং পুত্তং পটিজানি – ‘‘অযং বুদ্ধো ৰা হোতু রাজা ৰা, মযং একমেকং পুত্তং দস্সাম, সচে বুদ্ধো ভৰিস্সতি, খত্তিযসমণেহেৰ পরিৰুতো ৰিচরিস্সতি। সচে রাজা চক্কৰত্তী ভৰিস্সতি, খত্তিযকুমারেহেৰ পরিৰুতো ৰিচরিস্সতী’’তি। অথ রাজা মহাপুরিসস্স পরমরূপসম্পন্না ৰিগতসব্বদোসা চতুসট্ঠি ধাতিযো অদাসি। বোধিসত্তো অনন্তেন পরিৰারেন মহতা সিরিসমুদযেন ৰড্ঢি।</p>
<p class="bodytext">অথেকদিৰসং রঞ্ঞো <span class="bld">ৰপ্পমঙ্গলং</span> নাম অহোসি। তংদিৰসং <a name="P0.0278"></a> রাজা মহতিযা ৰিভূতিযা মহতা পরিৰারেন নগরতো নিক্খমন্তো পুত্তম্পি গহেত্বাৰ অগমাসি। কসিকম্মট্ঠানে একো জম্বুরুক্খো পরমরমণীযো ঘনসন্দচ্ছাযো অহোসি। তস্স হেট্ঠা কুমারস্স সযনং পঞ্ঞাপেত্বা উপরি ৰরকনকতারাখচিতং রত্তচেলৰিতানং বন্ধিত্বা সাণিপাকারেন পরিক্খিপাপেত্বা আরক্খং ঠপেত্বা রাজা সব্বালঙ্কারং অলঙ্করিত্বা অমচ্চগণপরিৰুতো নঙ্গলকরণট্ঠানমগমাসি। তত্থ রাজা পরমমঙ্গলং সুৰণ্ণনঙ্গলং <a name="M0.0325"></a> গণ্হাতি, অমচ্চাদযো রজতনঙ্গলাদীনি গণ্হন্তি। তংদিৰসং নঙ্গলসহস্সং যোজীযতি। বোধিসত্তং পরিৰারেত্বা নিসিন্না ধাতিযো – ‘‘রঞ্ঞো সম্পত্তিং পস্সিস্সামা’’তি অন্তোসাণিতো বহি নিক্খন্তা।</p>
<p class="bodytext">অথ <a name="V0.0320"></a> বোধিসত্তো ইতো চিতো চ ওলোকেন্তো কিঞ্চি অদিস্বা সহসা উট্ঠায পল্লঙ্কং আভুজিত্বা আনাপানে পরিগ্গহেত্বা পঠমজ্ঝানং নিব্বত্তেসি। ধাতিযো খজ্জভোজ্জন্তরে ৰিচরন্তিযো থোকং চিরাযিংসু। সেসরুক্খানং ছাযা নিৰত্তা, তস্স পন জম্বুরুক্খস্স ছাযা পরিমণ্ডলা হুত্বা তত্থেৰ অট্ঠাসি। ধাতিতো পনস্স ‘‘অয্যপুত্তো এককোৰা’’তি ৰেগেন সাণিপাকারং উক্খিপিত্বা পরিযেসন্তিযো সিরিসযনে পল্লঙ্কেন নিসিন্নং তঞ্চ পাটিহারিযং দিস্বা গন্ত্বা তং পৰত্তিং রঞ্ঞো আরোচেসুং। রাজা ৰেগেন আগন্ত্বা তং পাটিহারিযং দিস্বা – ‘‘অযং ৰো, তাত, দুতিযৰন্দনা’’তি পুত্তং ৰন্দি।</p>
<p class="bodytext">অথ মহাপুরিসো অনুক্কমেন সোল়সৰস্সুদ্দেসিকো অহোসি। রাজা বোধিসত্তস্স তিণ্ণং উতূনং অনুচ্ছৰিকে রম্ম-সুরম্ম-সুভনামকে তযো পাসাদে কারেসি। একং নৰভূমিকং একং সত্তভূমিকং একং পঞ্চভূমিকং। তযোপি পাসাদা উব্বেধেন সমপ্পমাণা অহেসুং। ভূমিকাসু পন নানত্তং অহোসি।</p>
<p class="bodytext">অথ রাজা চিন্তেসি – ‘‘পুত্তো মে ৰযপ্পত্তো ছত্তমস্স উস্সাপেত্বা রজ্জসিরিং পস্সিস্সামী’’তি। সো সাকিযানং পণ্ণানি পহিণি ‘‘পুত্তো মে ৰযপ্পত্তো, রজ্জে নং পতিট্ঠাপেস্সামি, সব্বে অত্তনো গেহেসু ৰযপ্পত্তা দারিকা ইমং গেহং পেসেন্তূ’’তি। তে রঞ্ঞো সাসনং সুত্বা – ‘‘কুমারো কেৰলং রূপসম্পন্নো, ন কিঞ্চি সিপ্পং জানাতি, দারভরণং কাতুং ন সক্খিস্সতি, ন মযং ধীতরো দস্সামা’’তি আহংসু। রাজা তং পৰত্তিং সুত্বা পুত্তস্স সন্তিকং গন্ত্বা তমত্থং আরোচেসি। বোধিসত্তো – ‘‘কিং সিপ্পং দস্সেতুং ৰট্টতী’’তি আহ। ‘‘সহস্সত্থামং ধনুং আরোপেতুং ৰট্টতি, তাতা’’তি। ‘‘তেন হি আহরাপেথা’’তি আহ। রাজা আহরাপেত্বা অদাসি। তং ধনুং পুরিসসহস্সং আরোপেতি, পুরিসসহস্সং ওরোপেতি। মহাপুরিসো তং সরাসনং আহরাপেত্বা পল্লঙ্কেন নিসিন্নোৰ জিযং পাদঙ্গুট্ঠকে ৰেঠাপেত্বা কড্ঢন্তো পাদঙ্গুট্ঠকেনেৰ ধনুং আরোপেত্বা ৰামেন হত্থেন দণ্ডে গহেত্বা দক্খিণেন হত্থেন কড্ঢিত্বা জিযং রোপেসি। সকলনগরং উপ্পত্তনাকারপ্পত্তং অহোসি <a name="M0.0326"></a>। ‘‘কিং এসো সদ্দো’’তি চ ৰুত্তে ‘‘দেৰো গজ্জতী’’তি আহংসু। অথঞ্ঞে ‘‘তুম্হে ন জানাথ, ন দেৰো গজ্জতি, অঙ্গীরসস্স কুমারস্স সহস্সত্থামং ধনুং আরোপেত্বা জিযং পোঠেন্তস্স জিযপ্পহারসদ্দো এসো’’তি আহংসু। সাকিযা তং সুত্বা তাৰতকেনেৰ আরদ্ধচিত্তা তুট্ঠমানসা অহেসুং।</p>
<p class="bodytext">অথ মহাপুরিসো – ‘‘কিং কাতুং ৰট্টতী’’তি আহ। অট্ঠঙ্গুলবহলং অযোপট্টং কণ্ডেন ৰিজ্ঝিতুং ৰট্টতীতি <a name="P0.0279"></a>। তং ৰিজ্ঝিত্বা – ‘‘অঞ্ঞং কিং কাতুং ৰট্টতী’’তি আহ। চতুরঙ্গুলবহলং অসনফলকং <a name="V0.0321"></a> ৰিজ্ঝিতুং ৰট্টতীতি। তম্পি ৰিজ্ঝিত্বা – ‘‘অঞ্ঞং কিং কাতুং ৰট্টতী’’তি আহ। ৰিদত্থিবহলং উদুম্বরফলকং ৰিজ্ঝিতুং ৰট্টতীতি। তম্পি ৰিজ্ঝিত্বা অঞ্ঞং কিং কাতুং ৰট্টতীতি। ততো ‘‘ৰালুকসকটানী’’তি আহংসু। মহাসত্তো ৰালুকসকটম্পি পলালসকটম্পি ৰিনিৰিজ্ঝিত্বা উদকে একূসভপ্পমাণং কণ্ডং পেসেসি থলে অট্ঠউসভপ্পমাণং। অথ নং ‘‘ৰাতিঙ্গণসঞ্ঞায ৰালং ৰিজ্ঝিতুং ৰট্টতী’’তি আহংসু। ‘‘তেন হি যোজনমত্তং ৰাতিঙ্গণং বন্ধাপেথা’’তি ৰত্বা যোজনমত্তকে ৰাতিঙ্গণসঞ্ঞায ৰালং বন্ধাপেত্বা রত্তন্ধকারে মেঘপটলেহি ছন্নাসু দিসাসু কণ্ডং খিপি। তং গন্ত্বা যোজনমত্তকে ৰালং ফালেত্বা পথৰিং পাৰিসি। ন কেৰলং এত্তকমেৰ, তংদিৰসং মহাপুরিসো লোকে ৰত্তমানং সিপ্পং সব্বমেৰ দস্সেসি।</p>
<p class="bodytext">অথ সাকিযা অত্তনো ধীতরো অলঙ্করিত্বা পেসযিংসু। চত্তালীসসহস্সা নাটকিত্থিযো অহেসুং। রাহুলমাতা পন দেৰী অগ্গমহেসী অহোসি। মহাপুরিসো দেৰকুমারো ৰিয সুরযুৰতীহি পরিৰুতো নরযুৰতীহি পরিৰুতো নিপ্পুরিসেহি তুরিযেহি পরিচারিযমানো মহাসম্পত্তিং অনুভৰমানো উতুৰারেন উতুৰারেন তেসু তীসু পাসাদেসু ৰিহরতি। অথেকদিৰসং বোধিসত্তো উয্যানভূমিং গন্তুকামো সারথিং আমন্তেত্বা – ‘‘রথং যোজেহি উয্যানভূমিং পস্সিস্সামী’’তি আহ। সো ‘‘সাধূ’’তি পটিস্সুণিত্বা মহারহং ৰররুচিরথিরকুব্বরৰরত্তং থিরতরনেমিনাভিং ৰরকনকরজতমণিরতনখচিতঈসামুখং নৰকনকরজততারকখচিতনেমিপস্সং সমোসরিতৰিৰিধসুরভিকুসুমদামসস্সিরিকং রৰিরথসদিসদস্সনীযং ৰররথং সমলঙ্করিত্বা সসিকুমুদসদিসৰণ্ণে অনিলগরুল়জৰে আজানীযে চত্তারো মঙ্গলসিন্ধৰে যোজেত্বা <a name="M0.0327"></a> বোধিসত্তস্স পটিৰেদেসি। বোধিসত্তো দেৰৰিমানসদিসং তং রথৰরমারুয্হ উয্যানাভিমুখো পাযাসি।</p>
<p class="bodytext">অথ দেৰতা ‘‘সিদ্ধত্থকুমারস্স অভিসম্বুজ্ঝনকালো আসন্নো, পুব্বনিমিত্তমস্স দস্সেস্সামা’’তি একং দেৰপুত্তং জরাজজ্জরসরীরং খণ্ডদন্তং পলিতকেসং ৰঙ্কগত্তং দণ্ডহত্থং পৰেধমানং কত্বা দস্সেসুং। তং বোধিসত্তো চেৰ সারথি চ পস্সন্তি। ততো বোধিসত্তো – ‘‘সারথি কো নামেস পুরিসো কেসাপিস্স ন যথা অঞ্ঞেস’’ন্তি <span class="bld">মহাপদানসুত্তে</span> (দী॰ নি॰ ২.৪৩ আদযো) আগতনযেনেৰ পুচ্ছিত্বা তস্স ৰচনং সুত্বা – ‘‘ধিরত্থু ৰত, ভো, জাতি, যত্র হি নাম জাতস্স জরা পঞ্ঞাযিস্সতী’’তি (দী॰ নি॰ ২.৪৫, ৪৭) সংৰিগ্গহদযো ততোৰ পটিনিৰত্তিত্বা পাসাদমেৰ অভিরুহি।</p>
<p class="bodytext">রাজা ‘‘কিংকারণা মম পুত্তো পটিনিৰত্তী’’তি পুচ্ছি। ‘‘জিণ্ণপুরিসং দিস্বা, দেৰা’’তি। ততো কম্পমানমানসো রাজা অড্ঢযোজনে আরক্খং <a name="P0.0280"></a> ঠপেসি। পুনেকদিৰসং বোধিসত্তো <a name="V0.0322"></a> উয্যানং গচ্ছন্তো তাহি এৰ দেৰতাহি নিম্মিতং ব্যাধিতঞ্চ পুরিসং দিস্বা পুরিমনযেনেৰ পুচ্ছিত্বা সংৰিগ্গহদযো নিৰত্তিত্বা পাসাদমেৰ অভিরুহি। রাজা পুচ্ছিত্বা নাটকানি ৰিস্সজ্জেসি। ‘‘পব্বজ্জায মানসং অস্স ভিন্নং করিস্স’’ন্তি আরক্খং ৰড্ঢেত্বা সমন্ততো তিগাৰুতপ্পমাণে পদেসে আরক্খং ঠপেসি।</p>
<p class="bodytext">পুনপি বোধিসত্তো একদিৰসং উয্যানং গচ্ছন্তো তথেৰ দেৰতাহি নিম্মিতং কালঙ্কতং দিস্বা পুরিমনযেনেৰ পুচ্ছিত্বা সংৰিগ্গহদযো নিৰত্তিত্বা পাসাদমভিরুহি। রাজা নিৰত্তনকারণং পুচ্ছিত্বা পুন আরক্খং ৰড্ঢেত্বা যোজনপ্পমাণে পদেসে আরক্খং ঠপেসি।</p>
<p class="bodytext">পুনপি বোধিসত্তো একদিৰসং উয্যানং গচ্ছন্তো তথেৰ দেৰতাহি নিম্মিতং সুনিৰত্থং সুপারুতং পব্বজিতং দিস্বা – ‘‘কো নামেসো, সম্ম, সারথী’’তি সারথিং পুচ্ছি। সারথি কিঞ্চাপি বুদ্ধুপ্পাদস্স অভাৰা পব্বজিতং ৰা পব্বজিতগুণে ৰা ন জানাতি, দেৰতানুভাৰেন পন ‘‘পব্বজিতো নামাযং দেৰা’’তি ৰত্বা পব্বজ্জায গুণং তস্স ৰণ্ণেসি।</p>
<p class="bodytext">ততো বোধিসত্তো পব্বজ্জায রুচিং উপ্পাদেত্বা তংদিৰসং উয্যানং অগমাসি। দীঘাযুকা বোধিসত্তা ৰস্সসতে ৰস্সসতে অতিক্কন্তে জিণ্ণাদীসু <a name="M0.0328"></a> একেকং অদ্দসংসু। অম্হাকং পন বোধিসত্তো অপ্পাযুককালে উপ্পন্নত্তা চতুন্নং চতুন্নং মাসানং অচ্চযেন উয্যানং গচ্ছন্তো অনুক্কমেন একেকং অদ্দস। দীঘভাণকা পনাহু – ‘‘চত্তারি নিমিত্তানি একদিৰসেনেৰ দিস্বা অগমাসী’’তি। তত্থ দিৰসভাগং কীল়িত্বা উয্যানরসমনুভৰিত্বা মঙ্গলপোক্খরণিযং ন্হত্বা অত্থঙ্গতে সূরিযে মঙ্গলসিলাতলে নিসীদি অত্তানং অলঙ্কারাপেতুকামো। অথস্স চিত্তাচারমঞ্ঞায সক্কেন দেৰানমিন্দেন আণত্তো ৰিস্সকম্মো নাম দেৰপুত্তো আগন্ত্বা তস্সেৰ কপ্পকসদিসো হুত্বা দিব্বেহি অলঙ্কারেহি অলঙ্করি। অথস্স সব্বালঙ্কারসমলঙ্কতস্স সব্বতালাৰচরেসু সকানি সকানি পটিভানানি দস্সযন্তেসু ব্রাহ্মণেসু চ ‘‘জয নন্দা’’তিআদিৰচনেহি সুতমঙ্গলিকাদীসু নানপ্পকারেহি মঙ্গলৰচনত্থুতিঘোসেহি সম্ভাৰেন্তেসু সব্বালঙ্কারসমলঙ্কতং রথৰরং অভিরুহি। তস্মিং সমযে – ‘‘রাহুলমাতা পুত্তং ৰিজাতা’’তি সুত্বা সুদ্ধোদনমহারাজা – ‘‘পুত্তস্স মে তুট্ঠিং নিৰেদেথা’’তি সাসনং পহিণি। বোধিসত্তো তং সুত্বা – ‘‘রাহু জাতো, বন্ধনং জাত’’ন্তি আহ। রাজা – ‘‘কিং মে পুত্তো অৰচা’’তি পুচ্ছিত্বা তং ৰচনং সুত্বা ‘‘ইতো পট্ঠায মে নত্তা ‘রাহুলকুমারো’ত্বেৰ নামং হোতূ’’তি আহ।</p>
<p class="bodytext">বোধিসত্তোপি তং রথৰরমারুয্হ মহতা পরিৰারেন অতিমনোরমেন সিরিসোভগ্গেন নগরং পাৰিসি। তস্মিং সমযে রূপসিরিযা গুণসম্পত্তিযা চ অকিসা কিসাগোতমী নাম খত্তিযকঞ্ঞা <a name="V0.0323"></a> উপরিপাসাদৰরতলগতা নগরং পৰিসন্তস্স বোধিসত্তস্স রূপসিরিং দিস্বা সঞ্জাতপীতিসোমনস্সা হুত্বা –</p>
<p class="gatha1">‘‘নিব্বুতা নূন সা মাতা, নিব্বুতো নূন সো পিতা।</p>
<p class="gathalast">নিব্বুতা নূন সা নারী, যস্সাযং ঈদিসো পতী’’তি॥ (ধ॰ স॰ অট্ঠ॰ নিদানকথা; ধ॰ প॰ অট্ঠ॰ ১.সারিপুত্তত্থেরৰত্থু; অপ॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা; জা॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা) –</p>
<p class="unindented">ইমং <a name="P0.0281"></a> উদানং উদানেসি।</p>
<p class="bodytext">বোধিসত্তো তং সুত্বা চিন্তেসি – ‘‘অযং মে সুস্সৰনং ৰচনং সাৰেসি, অহঞ্হি নিব্বানং গৰেসন্তো ৰিচরামি, অজ্জেৰ মযা ঘরাৰাসং ছড্ডেত্বা নিক্খম্ম <a name="M0.0329"></a> পব্বজিত্বা নিব্বানং গৰেসিতুং ৰট্টতী’’তি। ‘‘অযং ইমিস্সা আচরিযভাগো হোতূ’’তি মুত্তাহারং কণ্ঠতো ওমুঞ্চিত্বা কিসাগোতমিযা সতসহস্সগ্ঘনিকং পরমরতিকরং মুত্তাহারং পেসেসি। সা ‘‘সিদ্ধত্থকুমারো মযি পটিবদ্ধহদযো হুত্বা পণ্ণাকারং পেসেসী’’তি সোমনস্সজাতা অহোসি।</p>
<p class="bodytext">বোধিসত্তোপি মহতা সিরিসমুদযেন পরমরমণীযং পাসাদং অভিরুহিত্বা সিরিসযনে নিপজ্জি। তাৰদেৰ নং পরিপুণ্ণরজনিকরসদিসরুচিরৰরৰদনা বিম্বফলসদিসদসনৰসনা সিতৰিমলসমসংহিতাৰিরল়ৰরদসনা অসিতনযনকেসপাসা সুজাতঞ্জনাতিনীলকুটিলভমুকা সুজাতহংসসমসংহিতপযোধরা রতিকরনৰকনকরজতৰিরচিতৰরমণিমেখলা পরিগতৰিপুলঘনজঘনতটা করিকরসন্নিভোরুযুগলা নচ্চগীতৰাদিতেসু কুসলা সুরযুৰতিসদিসরূপসোভা ৰরযুৰতিযো মধুররৰানি তুরিযানি গহেত্বা মহাপুরিসং সম্পরিৰারেত্বা রমাপযন্তিযো নচ্চগীতৰাদিতানি পযোজযিংসু। বোধিসত্তো পন কিলেসেসু ৰিরত্তচিত্ততায নচ্চগীতাদীসু অনভিরতো মুহুত্তং নিদ্দং ওক্কমি।</p>
<p class="bodytext">তা তং দিস্বা ‘‘যস্সত্থায নচ্চাদীনি মযং পযোজেম, সো নিদ্দং উপগতো, ইদানি কিমত্থং কিলমামা’’তি গহিতানি তুরিযানি অজ্ঝোত্থরিত্বা নিপজ্জিংসু, গন্ধতেলপ্পদীপা চ ঝাযন্তি। বোধিসত্তো পবুজ্ঝিত্বা সযনপিট্ঠে পল্লঙ্কেন নিসিন্নো অদ্দস তা ইত্থিযো তুরিযভণ্ডানি অৰত্থরিত্বা নিদ্দাযন্তিযো পগ্ঘরিতলালা কিলিন্নকপোলগত্তা, একচ্চা দন্তে খাদন্তিযো, একচ্চা কাকচ্ছন্তিযো, একচ্চা ৰিপ্পলপন্তিযো, একচ্চা ৰিৰটমুখা, একচ্চা অপগতৰসনরসনা <a name="V0.0324"></a>, পাকটবীভচ্ছসম্বাধট্ঠানা, একচ্চা ৰিমুত্তাকুলসিরোরুহা সুসানরূপরূপং ধারযমানা সযিংসু। মহাসত্তো তাসং তং ৰিপ্পকারং দিস্বা ভিয্যোসোমত্তায কামেসু ৰিরত্তচিত্তো অহোসি। তস্স পন অলঙ্কতপটিযত্তং দসসতনযনভৰনসদিসং রুচিরসোভম্পি পাসাদৰরতলং অপৰিদ্ধমতসরীরকুণপভরিতং আমকসুসানমিৰ পরমপটিক্কূলং উপট্ঠাসি। তযোপি ভৰা আদিত্তভৰনসদিসা হুত্বা উপট্ঠহিংসু। ‘‘উপদ্দুতং ৰত, ভো, উপস্সট্ঠং ৰত ভো’’তি চ ৰাচং পৰত্তেসি। অতিৰিয পব্বজ্জায চিত্তং নমি।</p>
<p class="bodytext">সো <a name="M0.0330"></a> ‘‘অজ্জেৰ মযা মহাভিনিক্খমনং নিক্খমিতুং ৰট্টতী’’তি সিরিসযনতো উট্ঠায দ্বারসমীপং গন্ত্বা – ‘‘কো এত্থা’’তি আহ। উম্মারে সীসং কত্বা নিপন্নো ছন্নো আহ – ‘‘অহং, অয্যপুত্ত, ছন্নো’’তি। অথ মহাপুরিসো – ‘‘অহং অজ্জ মহাভিনিক্খমনং নিক্খমিতুকামো, ন কঞ্চি পটিৰেদিত্বা সীঘমেকং অতিজযং সিন্ধৰং কপ্পেহী’’তি। সো ‘‘সাধু, দেৰা’’তি অস্সভণ্ডকং গহেত্বা অস্সসালং গন্ত্বা গন্ধতেলপ্পদীপেসু জলন্তেসু সুমনপট্টৰিতানস্স হেট্ঠা পরমরমণীযে <a name="P0.0282"></a> ভূমিভাগে ঠিতং অরিমন্থকং কণ্ডকং তুরঙ্গৰরং দিস্বা – ‘‘অজ্জ মযা অয্যপুত্তস্স নিক্খমনত্থায ইমমেৰ মঙ্গলহযং কপ্পেতুং ৰট্টতী’’তি কণ্ডকং কপ্পেসি। সো কপ্পিযমানোৰ অঞ্ঞাসি – ‘‘অযং কপ্পনা অতিগাল়্হা, অঞ্ঞেসু দিৰসেসু উয্যানকীল়ং গমনকালে কপ্পনা ৰিয ন হোতি। নিস্সংসযং অজ্জেৰ অয্যপুত্তো মহাভিনিক্খমনং নিক্খমিস্সতী’’তি। ততো তুট্ঠমানসো মহাহসিতং হসি। সো নাদো তং সকলকপিলৰত্থুপুরং উন্নাদং করেয্য, দেৰতা পন সন্নিরুম্ভিত্বা ন কস্সচি সোতুং অদংসু।</p>
<p class="bodytext">বোধিসত্তো ‘‘পুত্তং তাৰ পস্সিস্সামী’’তি চিন্তেত্বা ঠিতট্ঠানতো উট্ঠায রাহুলমাতুযা ৰসনট্ঠানং গন্ত্বা গব্ভদ্বারং ৰিৰরি। তস্মিং খণে অন্তোগব্ভে গন্ধতেলপ্পদীপো ঝাযতি। রাহুলমাতা সুমনমল্লিকাদীনং অম্বণমত্তেন অত্তিপ্পকিণ্ণে ৰরসযনে পুত্তস্স মত্থকে হত্থং ঠপেত্বা নিদ্দাযতি। বোধিসত্তো উম্মারে পাদং ঠপেত্বা ঠিতকোৰ ওলোকেত্বা – ‘‘সচাহং দেৰিযা হত্থং অপনেত্বা মম পুত্তং গণ্হিস্সামি, দেৰী পবুজ্ঝিস্সতি, এৰং মে অভিনিক্খমনস্স অন্তরাযো ভৰিস্সতি। বুদ্ধো হুত্বাৰ আগন্ত্বা পুত্তং পস্সিস্সামী’’তি চিন্তেত্বা পাসাদতলতো ওতরিত্বা অস্সস্স সমীপং গন্ত্বা এৰমাহ – ‘‘তাত কণ্ডক, ত্বং অজ্জ একরত্তিং মং তারয, অহং তং নিস্সায বুদ্ধো হুত্বা সদেৰকং লোকং তারেস্সামী’’তি। ততো উল্লঙ্ঘিত্বা কণ্ডকস্স পিট্ঠিং অভিরুহি। কণ্ডকো গীৰতো পট্ঠায আযামতো অট্ঠারসহত্থো হোতি তদনুরূপেন উব্বেধেন সমন্নাগতো রূপগ্গজৰবলসম্পন্নো সব্বসেতো ধোতসঙ্খসদিসদস্সনীযৰণ্ণো। ততো <a name="V0.0325"></a> বোধিসত্তো ৰরতুরঙ্গপিট্ঠিগতো ছন্নং অস্সস্স ৰালধিং গাহাপেত্বা অড্ঢরত্তসমযে নগরস্স মহাদ্বারং সম্পত্তো।</p>
<p class="bodytext">তদা <a name="M0.0331"></a> পন রাজা পুব্বেৰ বোধিসত্তস্স গমনপটিসেধনত্থায দ্বীসু দ্বারকৰাটেসু একেকং পুরিসসহস্সেন ৰিৰরিতব্বং কারেত্বা তত্থ বহুপুরিসে আরক্খং ঠপেসি। বোধিসত্তো কির পুরিসগণনায কোটিসতসহস্সস্স বলং ধারেসি, হত্থিগণনায কোটিসহস্সস্স। তস্মা সো চিন্তেসি – ‘‘যদি দ্বারং ন ৰিৰরীযতি, অজ্জ কণ্ডকস্স পিট্ঠে নিসিন্নো ছন্নং ৰালধিং গাহাপেত্বা তেন সদ্ধিংযেৰ কণ্ডকং ঊরূহি নিপ্পীল়েত্বা অট্ঠারসহত্থং পাকারং উপ্পতিত্বা অতিক্কমেয্য’’ন্তি। ছন্নো চিন্তেসি – ‘‘সচে দ্বারং ন উগ্ঘাপযতি, অহং অয্যপুত্তং খন্ধে কত্বা কণ্ডকং দক্খিণহত্থেন পরিক্খিপন্তো উপকচ্ছকে কত্বা উপ্পতিত্বা পাকারং অতিক্কমিস্সামী’’তি। কণ্ডকো চিন্তেসি – ‘‘অহং দ্বারে অৰিৰরিযমানে যথানিসিন্নমেৰ অয্যপুত্তং গহিতৰালধিনা ছন্নেন সদ্ধিং উপ্পতিত্বা পাকারস্স পুরতো পতিট্ঠহিস্সামী’’তি। এৰমেৰ তযো পুরিসা চিন্তযিংসু। দ্বারে অধিৰত্থা দেৰতা মহাদ্বারং ৰিৰরিংসু।</p>
<p class="bodytext">তস্মিং খণে মারো পাপিমা ‘‘মহাসত্তং নিৰত্তেস্সামী’’তি আগন্ত্বা গগনতলে ঠত্বা আহ –</p>
<p class="gatha1">‘‘মা নিক্খম মহাৰীর, ইতো তে সত্তমে দিনে।</p>
<p class="gathalast">দিব্বং তু চক্করতনং, অদ্ধা পাতু ভৰিস্সতি॥ –</p>
<p class="unindented">দ্বিসহস্সপরিত্তদীপপরিৰারানং চতুন্নং মহাদীপানং রজ্জং কারেস্সসি, নিৰত্ত, মারিসা’’তি। মহাপুরিসো আহ ‘‘কোসি ত্ব’’ন্তি। অহং ৰসৰত্তীতি।</p>
<p class="gatha1">‘‘জানামহং <a name="P0.0283"></a> মহারাজ, ময্হং চক্কস্স সম্ভৰং।</p>
<p class="gathalast">অনত্থিকোহং রজ্জেন, গচ্ছ ত্বং মার মা ইধ॥</p>
<p class="gatha1">‘‘সকলং দসসহস্সম্পি, লোকধাতুমহং পন।</p>
<p class="gathalast">উন্নাদেত্বা ভৰিস্সামি, বুদ্ধো লোকে ৰিনাযকো’’তি॥ –</p>
<p class="unindented">আহ। সো তত্থেৰন্তরধাযি।</p>
<p class="bodytext">মহাসত্তো <a name="V0.0326"></a> একূনত্তিংসৰস্সকালে হত্থগতং চক্কৰত্তিরজ্জং খেল়পিণ্ডং ৰিয অনপেক্খো ছড্ডেত্বা চক্কৰত্তিসিরিনিৰাসভূতা রাজভৰনা নিক্খমিত্বা আসাল়্হিপুণ্ণমায উত্তরাসাল়্হনক্খত্তে ৰত্তমানে নগরতো নিক্খমিত্বা নগরং <a name="M0.0332"></a> অপলোকেতুকামো অহোসি। ৰিতক্কসমনন্তরমেৰ চস্স কুলালচক্কং ৰিয সো ভূমিপ্পদেসো পরিৰত্তি। যথাঠিতোৰ মহাসত্তো কপিলৰত্থুপুরং দিস্বা তস্সিং ভূমিপ্পদেসে কণ্ডকনিৰত্তনং নাম চেতিযট্ঠানং দস্সেত্বা গন্তব্বমগাভিমুখংযেৰ কণ্ডকং কত্বা পাযাসি মহতা সক্কারেন উল়ারেন সিরিসমুদযেন। তদা মহাসত্তে গচ্ছন্তে তস্স পুরতো দেৰতা সট্ঠি উক্কাসতসহস্সানি ধারযিংসু, তথা পচ্ছতো সট্ঠি দক্খিণতো সট্ঠি উক্কাসতসহস্সানি, তথা ৰামপস্সতো। অপরা দেৰতা সুরভিকুসুমমালাদামচন্দনচুণ্ণচামরধজপটাকাহি সক্করোন্তিযো পরিৰারেত্বা অগমংসু। দিব্বানি সঙ্গীতানি অনেকানি চ তুরিযানি ৰজ্জিংসু।</p>
<p class="bodytext">ইমিনা সিরিসমুদযেন গচ্ছন্তো বোধিসত্তো একরত্তেনেৰ তীণি রজ্জানি অতিক্কম্ম তিংসযোজনিকং মগ্গং গন্ত্বা অনোমানদীতীরং সম্পাপুণি। অথ বোধিসত্তো নদীতীরে ঠত্বা ছন্নং পুচ্ছি – ‘‘কা নামাযং নদী’’তি? ‘‘অনোমা নাম, দেৰা’’তি। ‘‘অম্হাকম্পি পব্বজ্জা অনোমা ভৰিস্সতী’’তি পণ্হিযা অস্সং ঘট্টেন্তো অস্সস্স সঞ্ঞং অদাসি। অস্সো উল্লঙ্ঘিত্বা অট্ঠউসভৰিত্থারায নদিযা পারিমতীরে অট্ঠাসি। বোধিসত্তো অস্সপিট্ঠিতো ওরুয্হ মুত্তরাসিসদিসে ৰালুকাপুলিনে ঠত্বা ছন্নং আমন্তেসি – ‘‘সম্ম ছন্ন, ত্বং ময্হং আভরণানি চেৰ কণ্ডকঞ্চ আদায গচ্ছ, অহং পব্বজিস্সামী’’তি। ছন্নো, ‘‘অহম্পি, দেৰ, পব্বজিস্সামী’’তি। বোধিসত্তো আহ – ‘‘ন লব্ভা তযা পব্বজিতুং, গচ্ছেৰ ত্ব’’ন্তি তিক্খত্তুং নিৰারেত্বা আভরণানি চেৰ কণ্ডকঞ্চ পটিচ্ছাপেত্বা চিন্তেসি – ‘‘ইমে ময্হং কেসা সমণসারুপ্পা ন হোন্তি, তে খগ্গেন ছিন্দিস্সামী’’তি দক্খিণেন হত্থেন পরমনিসিতমসিৰরং গহেত্বা ৰামহত্থেন মোল়িযা সদ্ধিং চূল়ং গহেত্বা ছিন্দি, কেসা দ্বঙ্গুলমত্তা হুত্বা দক্খিণতো আৰট্টমানা সীসে অল্লীযিংসু। তেসং পন কেসানং যাৰজীৰং তদেৰ পমাণং অহোসি, মস্সু চ তদনুরূপং, পুন কেসমস্সুওহারণকিচ্চম্পিস্স নাহোসি। বোধিসত্তো সহ মোল়িযা চূল়ং গহেত্বা – ‘‘সচাহং বুদ্ধো ভৰিস্সামি, আকাসে তিট্ঠতু, নো চে, ভূমিযং পততূ’’তি <a name="P0.0284"></a> আকাসে খিপি। তং চূল়ামণিবন্ধনং যোজনপ্পমাণং ঠানং গন্ত্বা আকাসে অট্ঠাসি।</p>
<p class="bodytext">অথ <a name="M0.0333"></a> সক্কো দেৰরাজা দিব্বেন চক্খুনা ওলোকেন্তো যোজনিকেন রতনচঙ্কোটকেন তং পটিগ্গহেত্বা তাৰতিংসভৰনে তিযোজনং সত্তরতনমযং <span class="bld">চূল়ামণিচেতিযং</span> নাম পতিট্ঠাপেসি। যথাহ –</p>
<p class="gatha1">‘‘ছেত্বান <a name="V0.0327"></a> মোল়িং ৰরগন্ধৰাসিতং, ৰেহাযসং উক্খিপি অগ্গপুগ্গলো।</p>
<p class="gathalast">সহস্সনেত্তো সিরসা পটিগ্গহি, সুৰণ্ণচঙ্কোটৰরেন ৰাসৰো’’তি॥ (ম॰ নি॰ অট্ঠ॰ ১.২২২; সং॰ নি॰ অট্ঠ॰ ২.২.১২; অপ॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা; জা॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা)।</p>
<p class="bodytext">পুন বোধিসত্তো চিন্তেসি – ‘‘ইমানি কাসিকৰত্থানি মহগ্ঘানি, ন ময্হং সমণসারুপ্পানী’’তি। অথস্স কস্সপবুদ্ধকালে পুরাণসহাযকো ঘটিকারমহাব্রহ্মা একং বুদ্ধন্তরং ৰিনাসভাৰাপ্পত্তেন মিত্তভাৰেন চিন্তেসি – ‘‘অজ্জ মে সহাযকো মহাভিনিক্খমনং নিক্খন্তো, সমণপরিক্খারমস্স গহেত্বা গচ্ছিস্সামী’’তি।</p>
<p class="gatha1">‘‘তিচীৰরঞ্চ পত্তো চ, ৰাসি সূচি চ বন্ধনং।</p>
<p class="gathalast">পরিস্সাৰনঞ্চ অট্ঠেতে, যুত্তযোগস্স ভিক্খুনো’’তি॥ (দী॰ নি॰ অট্ঠ॰ ১.২১৫; ম॰ নি॰ অট্ঠ॰ ১.২৯৪; ২.৩৪৯; অ॰ নি॰ অট্ঠ॰ ২.৪.১৯৮; পারা॰ অট্ঠ॰ ১.৪৫ পদভাজনীযৰণ্ণনা; অপ॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা; জা॰ অট্ঠ॰ ১.অৰিদূরেনিদানকথা; মহানি॰ অট্ঠ॰ ২০৬) –</p>
<p class="unindented">ইমে অট্ঠ সমণপরিক্খারে আহরিত্বা অদাসি। মহাপুরিসো অরহদ্ধজং নিৰাসেত্বা উত্তমং পব্বজ্জাৰেসং গহেত্বা সাটকযুগলং আকাসে খিপি। তং মহাব্রহ্মা পটিগ্গহেত্বা ব্রহ্মলোকে দ্বাদসযোজনিকং সব্বরতনমযং চেতিযং কত্বা তং অন্তো পক্খিপিত্বা ঠপেসি। অথ নং মহাসত্তো – ‘‘ছন্ন, মম ৰচনেন মাতাপিতূনং আরোগ্যং ৰদেহী’’তি ৰত্বা উয্যোজেসি। ততো ছন্নো মহাপুরিসং ৰন্দিত্বা পদক্খিণং কত্বা পক্কামি। কণ্ডকো পন ছন্নেন সদ্ধিং মন্তযমানস্স বোধিসত্তস্স ৰচনং সুণন্তো ঠত্বা – ‘‘নত্থি দানি ময্হং পুন সামিনো দস্সন’’ন্তি চক্খুপথমস্স ৰিজহন্তো ৰিযোগদুক্খমধিৰাসেতুং অসক্কোন্তো হদযেন ফলিতেন কালং কত্বা সুররিপুদুরভিভৰনে তাৰতিংসভৰনে কণ্ডকো নাম দেৰপুত্তো হুত্বা নিব্বত্তি। তস্স উপ্পত্তি ৰিমলত্থৰিলাসিনিযা ৰিমানৰত্থুট্ঠকথায গহেতব্বা। ছন্নস্স পঠমং একোৰ সোকো অহোসি। সো <a name="M0.0334"></a> কণ্ডকস্স কালকিরিযায দুতিযেন সোকেন পীল়িযমানো রোদন্তো পরিদেৰন্তো দুক্খেন অগমাসি।</p>
<p class="bodytext">বোধিসত্তোপি পব্বজিত্বা তস্মিংযেৰ পদেসে অনুপিযং নাম অম্বৰনং অত্থি, তত্থেৰ সত্তাহং পব্বজ্জাসুখেন ৰীতিনামেত্বা ততো পচ্ছা সঞ্ঝাপ্পভানুরঞ্জিতসলিলধরসংৰুতো সরদসমযে পরিপুণ্ণরজনিকরো ৰিয কাসাৰৰরসংৰুতো এককোপি অনেকজনপরিৰুতো ৰিয ৰিরোচমানো <a name="V0.0328"></a> তং ৰনৰাসিমিগপক্খীনং নযনামতপানমিৰ করোন্তো একচরো সীহো ৰিয নরসীহো মত্তমাতঙ্গৰিলাসগামী সমস্সাসেন্তো ৰিয ৰসুন্ধরং পাদতলেহি একদিৰসেনেৰ তিংসযোজনিকং মগ্গং গন্ত্বা উত্তুঙ্গতরঙ্গভঙ্গং অসঙ্গং <a name="P0.0285"></a> গঙ্গং নদিং উত্তরিত্বা রতনজুতিৰিসরৰিরাজিতৰররুচিররাজগহং রাজগহং নাম নগরং পাৰিসি। পৰিসিত্বা চ পন সপদানং পিণ্ডায চরি। সকলং পন তং নগরং বোধিসত্তস্স রূপদস্সনেন ধনপালকে পৰিট্ঠে তং নগরং ৰিয অসুরিন্দে পৰিট্ঠে দেৰনগরং ৰিয সঙ্খোভমগমাসি। পিণ্ডায চরন্তে মহাপুরিসে নগরৰাসিনো মনুস্সা মহাসত্তস্স রূপদস্সনেন সঞ্জাতপীতিসোমনস্সা জাতৰিম্হিতা বোধিসত্তস্স রূপদস্সনাৰজ্জিতহদযা অহেসুং।</p>
<p class="bodytext">তেসং মনুস্সানং অঞ্ঞতরো অঞ্ঞতরমেৰমাহ – ‘‘কিন্নু যং, ভো, রাহুভযেন নিগূল়্হকিরণজালো পুণ্ণচন্দো মনুস্সলোকমাগতো’’তি। তমঞ্ঞো সিতং কত্বা এৰমাহ – ‘‘কিং কথেসি, সম্ম, কদা নাম তযা পুণ্ণচন্দো মনুস্সলোকমাগতো দিট্ঠপুব্বো, ননু এস কুসুমকেতুকামদেৰো ৰেসন্তরমাদায অম্হাকং মহারাজস্স নাগরানঞ্চ পরমলীল়াৰিভূতিং দিস্বা কীল়িতুমাগতো’’তি। তমঞ্ঞো সিতং কত্বা এৰমাহ – ‘‘কিং, ভো, ত্বং উম্মত্তোসি, ননু কামো ইস্সরকোধহুতাসনপরিদড্ঢসরীরো সুরপতিদসসতনযনো এসো অমরপুরসঞ্ঞায ইধাগতো’’তি! তমঞ্ঞো ঈসকং হসিত্বা – ‘‘কিং ৰদেসি, ভো, তে পুব্বাপরৰিরোধং, কুতো পনস্স দসসতনযনানি, কুতো ৰজিরং, কুতো এরাৰণো। অদ্ধা ব্রহ্মা এস ব্রাহ্মণজনং পমত্তং ঞত্বা ৰেদৰেদঙ্গাদীসু নিযোজনত্থায আগতো’’তি। তে সব্বেপি অপসাদেত্বা অঞ্ঞো পণ্ডিতজাতিকো এৰমাহ – ‘‘নেৰাযং পুণ্ণচন্দো <a name="M0.0335"></a>, ন চ কামদেৰো, নাপি দসসতনযনো, ন চাপি ব্রহ্মা, সব্বলোকনাযকো সত্থা এস অচ্ছরিযমনুস্সো’’তি।</p>
<p class="bodytext">এৰং সল্লপন্তেসু এৰ নাগরেসু রাজপুরিসা গন্ত্বা তং পৰত্তিং রঞ্ঞো বিম্বিসারস্স আরোচেসুং – ‘‘দেৰ, দেৰো ৰা গন্ধব্বো ৰা উদাহু নাগরাজা ৰা যক্খো ৰা কো নু ৰা অম্হাকং নগরে পিণ্ডায চরতী’’তি। রাজা তং সুত্বা উপরিপাসাদতলে ঠত্বা মহাপুরিসং দিস্বা অচ্ছরিযব্ভুতচিত্তজাতো রাজপুরিসে আণাপেসি – ‘‘গচ্ছথ, ভণে, তং ৰীমংসথ, সচে অমনুস্সো ভৰিস্সতি, নগরা নিক্খমিত্বা অন্তরধাযিস্সতি, সচে দেৰতা ভৰিস্সতি, আকাসেন গমিস্সতি, সচে নাগরাজা ভৰিস্সতি, পথৰিযং নিমুজ্জিত্বা গমিস্সতি, সচে মনুস্সো ভৰিস্সতি, যথালদ্ধং ভিক্খং পরিভুঞ্জিস্সতী’’তি।</p>
<p class="bodytext">মহাপুরিসোপি সন্তিন্দ্রিযো সন্তমানসো রূপসোভায মহাজনস্স নযনানি আকড্ঢেন্তো ৰিয <a name="V0.0329"></a> যুগমত্তং পেক্খমানো মিস্সকভত্তং যাপনমত্তং সংহরিত্বা পৰিট্ঠদ্বারেনেৰ নগরা নিক্খমিত্বা পণ্ডৰপব্বতচ্ছাযায পুরত্থাভিমুখো নিসীদিত্বা আহারং পচ্চৰেক্খিত্বা নিব্বিকারো পরিভুঞ্জি। ততো রাজপুরিসা গন্ত্বা তং পৰত্তিং রঞ্ঞো আরোচেসুং। ততো দূতৰচনং সুত্বা মগধাধিপতি রাজা বালজনেহি দুরনুসারো মেরুমন্দারসারো সত্তসারো বিম্বিসারো বোধিসত্তস্স গুণস্সৰনেনেৰ সঞ্জাতদস্সনকুতূহলো ৰেগেন নগরতো নিক্খমিত্বা <a name="P0.0286"></a> পণ্ডৰপব্বতাভিমুখো গন্ত্বা যানা ওরুয্হ বোধিসত্তস্স সন্তিকং গন্ত্বা তেন কতানুঞ্ঞো বন্ধুজনসিনেহসীতলে সিলাতলে নিসীদিত্বা বোধিসত্তস্স ইরিযাপথে পসীদিত্বা কতপটিসন্থারো নামগোত্তাদীনি পুচ্ছিত্বা বোধিসত্তস্স সব্বং ইস্সরিযং নিয্যাতেসি। বোধিসত্তো – ‘‘ময্হং, মহারাজ, ৰত্থুকামেহি ৰা কিলেসকামেহি ৰা অত্থো নত্থি। অহঞ্হি পরমাভিসম্বোধিং পত্থযন্তো নিক্খন্তো’’তি আহ। রাজা অনেকপ্পকারেন যাচন্তোপি তস্স চিত্তং অলভিত্বা – ‘‘অদ্ধা বুদ্ধো ভৰিস্সতি, বুদ্ধভূতেন পন তযা পঠমং মম ৰিজিতং আগন্তব্ব’’ন্তি ৰত্বা নগরং পৰিট্ঠো।</p>
<p class="gatha1">‘‘অথ রাজগহং ৰররাজগহং, নররাজৰরে নগরং তু গতে।</p>
<p class="gathalast">গিরিরাজৰরো মুনিরাজৰরো, মিগরাজগতো সুগতোপি গতো’’॥</p>
<p class="bodytext">অথ <a name="M0.0336"></a> বোধিসত্তো অনুপুব্বেন চারিকং চরমানো আল়ারঞ্চ কালামং উদকঞ্চ রামপুত্তং উপসঙ্কমিত্বা অট্ঠ সমাপত্তিযো নিব্বত্তেত্বা – ‘‘নাযং মগ্গো বোধিযা’’তি তং সমাপত্তিভাৰনং অনলঙ্করিত্বা মহাপধানং পদহিতুকামো উরুৰেলং গন্ত্বা – ‘‘রমণীযো ৰতাযং ভূমিভাগো’’তি তত্থেৰ ৰাসং উপগন্ত্বা মহাপধানং পদহি। লক্খণপরিগ্গাহকব্রাহ্মণানং চত্তারো পুত্তা কোণ্ডঞ্ঞো ব্রাহ্মণো চাতি ইমে পঞ্চ জনা পঠমংযেৰ পব্বজিতা গামনিগমরাজধানীসু ভিক্খাচরিযং চরন্তা তত্থ বোধিসত্তং সম্পাপুণিংসু। অথ নং ছব্বস্সানি মহাপধানং পদহন্তং – ‘‘ইদানি বুদ্ধো ভৰিস্সতি, ইদানি বুদ্ধো ভৰিস্সতী’’তি পরিৰেণসম্মজ্জনাদিকায ৰত্তপটিপত্তিযা উপট্ঠহমানা সন্তিকাৰচরাৰস্স অহেসুং। বোধিসত্তোপি – ‘‘কোটিপ্পত্তং দুক্করং করিস্সামী’’তি একতিলতণ্ডুলাদীহি ৰীতিনামেসি। সব্বসোপি আহারুপচ্ছেদং অকাসি। দেৰতাপি লোমকূপেহি দিব্বোজং উপহারযমানা পক্খিপিংসু।</p>
<p class="bodytext">অথস্স তায নিরাহারতায পরমকিসভাৰপ্পত্তকাযস্স সুৰণ্ণৰণ্ণো কাযো কাল়ৰণ্ণো অহোসি, দ্বত্তিংসমহাপুরিসলক্খণানি পটিচ্ছন্নানি অহেসুং। অথ বোধিসত্তো দুক্করকারিকায অন্তং গন্ত্বা – ‘‘নাযং মগ্গো বোধিযা’’তি ওল়ারিকং আহারং আহারেতুং গামনিগমেসু পিণ্ডায <a name="V0.0330"></a> চরিত্বা আহারং আহরি। অথস্স দ্বত্তিংসমহাপুরিসলক্খণানি পাকতিকানি অহেসুং, কাযো সুৰণ্ণৰণ্ণো অহোসি। অথ পঞ্চৰগ্গিযা ভিক্খূ তং দিস্বা – ‘‘অযং ছব্বস্সানি দুক্করকারিকং করোন্তোপি সব্বঞ্ঞুতং পটিৰিজ্ঝিতুং নাসক্খি, ইদানি গামনিগমরাজধানীসু পিণ্ডায চরিত্বা ওল়ারিকং আহারং আহরিযমানো কিং সক্খিস্সতি, বাহুল্লিকো এস পধানৰিব্ভন্তো, কিং নো ইমিনা’’তি মহাপুরিসং পহায বারাণসিযং ইসিপতনং অগমংসু।</p>
<p class="bodytext">অথ মহাপুরিসো ৰিসাখপুণ্ণমায উরুৰেলাযং সেনানিগমে সেনাকুটুম্বিকস্স গেহে নিব্বত্তা সুজাতা নাম দারিকা অহোসি <a name="P0.0287"></a>। তায সম্পসাদনজাতায দিন্নং পক্খিত্তদিব্বোজং মধুপাযাসং পরিভুঞ্জিত্বা সুৰণ্ণপাতিং গহেত্বা নেরঞ্জরায পটিসোতং খিপিত্বা কাল়নাগরাজং সুপন্তং বোধেসি। অথ বোধিসত্তো নেরঞ্জরাতীরে সুরভিকুসুমসমলঙ্কতে নীলোভাসে মনোরমে সালৰনে দিৰাৰিহারং কত্বা সাযন্হসমযে <a name="M0.0337"></a> দেৰতাহি অলঙ্কতেন মগ্গেন বোধিরুক্খাভিমুখো পাযাসি। দেৰনাগযক্খসিদ্ধাদযো দিব্বেহি মালাগন্ধৰিলেপনেহি পূজযিংসু। তস্মিং সমযে <span class="bld">সোত্থিযো</span> নাম তিণহারকো তিণং আদায পটিপথে আগচ্ছন্তো মহাপুরিসস্স আকারং ঞত্বা অট্ঠ তিণমুট্ঠিযো অদাসি। বোধিসত্তো তিণং গহেত্বা অসিতঞ্জনগিরিসঙ্কাসং আচরন্তমিৰ দিনকরজালং সকহদযমিৰ করুণাসীতলং সীতচ্ছাযং ৰিৰিধৰিহগগণসম্পাতৰিরহিতং মন্দমারুতেরিতায ঘনসাখায সমলঙ্কতং নচ্চন্তমিৰ পীতিযা রঞ্জমানমিৰ চ তরুগণানং ৰিরোচমানৰিজযতরুমস্সত্থবোধিরুক্খমূলমুপগন্ত্বা অস্সত্থদুমরাজং তিক্খত্তুং পদক্খিণং কত্বা পুব্বুত্তরদিসাভাগে ঠিতো তানি তিণানি অগ্গে গহেত্বা চালেসি। তাৰদেৰ চুদ্দসহত্থো পল্লঙ্কো অহোসি। তানি চ তিণানি চিত্তকারেন লেখাগহিতানি ৰিয অহেসুং। বোধিসত্তো তত্থ চুদ্দসহত্থে তিণসন্থরে তিসন্ধিপল্লঙ্কং আভুজিত্বা চতুরঙ্গসমন্নাগতৰীরিযং অধিট্ঠহিত্বা সুৰণ্ণপীঠে ঠপিতরজতক্খন্ধং ৰিয চ পঞ্ঞাসহত্থং বোধিক্খন্ধং পিট্ঠিতো কত্বা উপরি মণিছত্তেন ৰিয বোধিসাখাহি ধারিযমানো নিসীদি। সুৰণ্ণৰণ্ণে পনস্স চীৰরে বোধিঅঙ্কুরা পতমানা সুৰণ্ণপট্টে পৰাল়া ৰিয নিক্খিত্তা ৰিরোচযিংসু।</p>
<p class="bodytext">বোধিসত্তে পন তত্থ নিসিন্নেযেৰ ৰসৰত্তিমারো দেৰপুত্তো – ‘‘সিদ্ধত্থকুমারো মম ৰিসযমতিক্কমিতুকামো, ন দানাহমতিক্কমিতুমস্স দস্সামী’’তি মারবলস্স তমত্থং আরোচেত্বা মারবলমাদায নিক্খমি। সা কির মারসেনা মারস্স পুরতো দ্বাদসযোজনা অহোসি, তথা দক্খিণতো চ ৰামপস্সতো চ, পচ্ছতো পন চক্কৰাল়পরিযন্তং কত্বা ঠিতা, উদ্ধং নৰযোজনুব্বেধা অহোসি। যস্সা পন উন্নদন্তিযা সদ্দো নৰযোজনসহস্সতো পট্ঠায পথৰিউন্দ্রিযনসদ্দো ৰিয সুয্যতি। তস্মিং সমযে সক্কো দেৰরাজা ৰিজযুত্তরং নাম সঙ্খং <a name="V0.0331"></a> ধমমানো অট্ঠাসি। সো কির সঙ্খো ৰীসহত্থসতিকো অহোসি। পঞ্চসিখো গন্ধব্বদেৰপুত্তো তিগাৰুতাযতং বেল়ুৰপণ্ডুৰীণং আদায ৰাদযমানো মঙ্গলযুত্তানি গীতানি গাযমানো অট্ঠাসি। সুযামো দেৰরাজা তিগাৰুতাযতং সরদসমযরজনিকরসস্সিরিকং দিব্বচামরং গহেত্বা মন্দং মন্দং বীজযমানো অট্ঠাসি। ব্রহ্মা চ সহম্পতি তিযোজনৰিত্থতং দুতিযমিৰ পুণ্ণচন্দং সেতচ্ছত্তং ভগৰতো <a name="M0.0338"></a> উদ্ধং ধারেত্বা অট্ঠাসি। মহাকাল়োপি নাগরাজা অসীতিযা নাগনাটকসহস্সেহি পরিৰুতো থুতিসঙ্গীতানি পৰত্তেন্তো মহাসত্তং নমস্সমানো অট্ঠাসি। দসসু চক্কৰাল়সহস্সেসু দেৰতাযো নানাৰিধেহি সুরভিকুসুমদামধূপচুণ্ণাদীহি পূজযমানা সাধুকারং পৰত্তযমানা অট্ঠংসু।</p>
<p class="bodytext">অথ মারো দেৰপুত্তো <a name="P0.0288"></a> দিযড্ঢযোজনসতিকং হিমগিরিসিখরসদিসং পরমরুচিরদস্সনং গিরিমেখলং নাম রতনখচিতৰরৰারণং অরিৰারণৰারণং অভিরুহিত্বা বাহুসহস্সং মাপেত্বা অগ্গহিতগ্গহণেন নানাৰুধানি অগ্গহাপেসি। মারপরিসাপি অসিফরসুসরসত্তিসবলা সমুস্সিতধনুমুসল-ফাল-সঙ্কু-কুন্ত-তোমর-উপল-লগুল়-ৰলয-কণয-কপ্পণ-চক্ককটকধারারুরু- সীহ-খগ্গ-সরভ-ৰরাহ-ব্যগ্ঘ-ৰানরোরগ-মজ্জারোলূকৰদনা মহিংস-পসদ-তুরঙ্গ-দিরদাদিৰদনা চ নানাভীমৰিরূপবীভচ্ছকাযা মনুস্সযক্খপিসাচসদিসকাযা চ মহাসত্তং বোধিসত্তং বোধিমূলে নিসিন্নং অজ্ঝোত্থরমানা গন্ত্বা পরিৰারযিত্বা মারস্স সন্দেসং সমুদিক্খমানা অট্ঠাসি।</p>
<p class="bodytext">ততো মারবলে বোধিমণ্ডমুপসঙ্কমন্তেযেৰ তেসং সক্কাদীনং একোপি ঠাতুং নাসক্খি। সম্মুখসম্মুখট্ঠানেনেৰ পলাযিংসু। সক্কো পন দেৰরাজা তং ৰিজযুত্তরসঙ্খং পিট্ঠিযং কত্বা পলাযিত্বা চক্কৰাল়মুখৰট্টিযং অট্ঠাসি। মহাব্রহ্মা সেতচ্ছত্তং চক্কৰাল়কোটিযং ঠপেত্বা ব্রহ্মলোকমেৰ অগমাসি। কাল়ো নাগরাজা সব্বনাটকানি ছড্ডেত্বা পথৰিযং নিমুজ্জিত্বা পঞ্চযোজনসতিকং মঞ্জেরিকনাগভৰনং গন্ত্বা হত্থেন মুখং পিদহিত্বা নিপজ্জি। একদেৰতাপি তত্থ ঠাতুং সমত্থা নাম নাহোসি। মহাপুরিসো পন সুঞ্ঞৰিমানে মহাব্রহ্মা ৰিয এককোৰ নিসীদি। ‘‘ইদানি মারো আগমিস্সতী’’তি পঠমমেৰ অনেকরূপানি অনিট্ঠানি দুন্নিমিত্তানি পাতুরহেসুং।</p>
<p class="gatha1">‘‘পমত্তবন্ধুস্স চ যুদ্ধকালে, তিলোকবন্ধুস্স চ ৰত্তমানে।</p>
<p class="gathalast">উক্কা সমন্তা নিপতিংসু ঘোরা, ধূমন্ধকারা চ দিসা অহেসুং॥</p>
<p class="gatha1">‘‘অচেতনাযম্পি <a name="M0.0339"></a> <a name="V0.0332"></a> সচেতনা যথা, গতা ৰিযোগং পতিনেৰ কামিনী।</p>
<p class="gathalast">লতেৰ ৰাতাভিহতা সসাগরা, পকম্পি নানাসধরা ধরা মহী॥</p>
<p class="gatha1">‘‘অহেসুমুদ্ধূতজলা সমুদ্দা, ৰহিংসু নজ্জো পটিলোমমেৰ।</p>
<p class="gathalast">কূটানি নানাতরুসঙ্ঘটানি, ভেত্বা গিরীনং পথৰিং ভজিংসু॥</p>
<p class="gatha1">‘‘পৰাযি ৰাতো ফরুসো সমন্তা, নিঘট্টসদ্দো তুমুলো অহোসি।</p>
<p class="gathalast">ভজিত্থ ঘোরং রৰিরন্ধকারং, কবন্ধরূপং গগনে চরিত্থ॥</p>
<p class="gatha1">‘‘এৰংপকারং অসিৰং অনিট্ঠং, আকাসগং ভূমিগতঞ্চ ঘোরং।</p>
<p class="gathalast">অনেকরূপং কির দুন্নিমিত্তং, অহোসি মারাগমনে সমন্তা॥</p>
<p class="gatha1">‘‘তং <a name="P0.0289"></a> দেৰদেৰং অভিহন্তুকামং, কামং তু দিস্বা পন দেৰসঙ্ঘা।</p>
<p class="gathalast">হাহাতি সদ্দং অনুকম্পমানা, অকংসু সদ্ধিং অমরঙ্গনাহি॥</p>
<p class="gatha1">‘‘পচ্ছাপি পস্সিংসু সুদন্তরূপং, দিসাৰিদিসাসু পলাযমানং।</p>
<p class="gathalast">সঅন্তকং তং সবলং অনেকং, হত্থে চ থরূ চ পাতা তযিংসু॥</p>
<p class="gatha1">‘‘ৰিহঙ্গমানং গরুল়োৰ মজ্ঝে, মজ্ঝে মিগানং পরমোৰ সীহো।</p>
<p class="gathalast">মহাযসো মারবলস্স মজ্ঝে, ৰিসারদো ৰীতভযো নিসীদি’’॥</p>
<p class="bodytext">অথ <a name="M0.0340"></a> মারো – ‘‘সিদ্ধত্থং ভিংসাপেত্বা পলাপেস্সামী’’তি ৰাতৰস্সং পহরণৰস্সং পাসাণৰস্সং পুন অঙ্গারকুক্কুল়ৰালুককললন্ধকারৰুট্ঠীহি নৰহি মারইদ্ধীহি বোধিসত্তং পলাপেতুং অসক্কোন্তো কুদ্ধমানসো – ‘‘কিং, ভণে, তিট্ঠথ, ইমং সিদ্ধত্থমসিদ্ধত্থং করোথ, গণ্হথ হনথ ছিন্দথ বন্ধথ ন মুঞ্চথ পলাপেথা’’তি মারপরিসং আণাপেত্বা সযঞ্চ গিরিমেখলস্স খন্ধে নিসীদিত্বা একেন করেন সরং ভমযন্তো বোধিসত্তং উপসঙ্কমিত্বা – ‘‘ভো সিদ্ধত্থ, উট্ঠহ পল্লঙ্কা’’তি আহ। মারপরিসাপি মহাসত্তস্স অতিঘোরং পীল়মকাসি। অথ মহাপুরিসো – ‘‘কদা তে পূরিতা, মার, পল্লঙ্কত্থায পারমী’’তিআদীনি ৰচনানি ৰত্বা দক্খিণহত্থং পথৰিং নিন্নামেসি। তঙ্খণঞ্ঞেৰ চুদ্দসসহস্সাধিকানি দসসতসহস্সযোজনবহলানি পথৰিসন্ধারকানি ৰাতুদকানি পঠমং কম্পেত্বা তদন্তরং চতুনহুতাধিকদ্বিযোজনসতসহস্সবহলা অযং মহাপথৰী ছধা পকম্পিত্থ। উপরি আকাসে অনেকসহস্সানি <a name="V0.0333"></a> ৰিজ্জুলতা চ অসনী চ ফলিংসু। অথ গিরিমেখলদিরদো জণ্ণুকেন পতি। মারো গিরিমেখলক্খন্ধে নিসিন্নো ভূমিযং পতি। মারপরিসাপি দিসাৰিদিসাসু ভুসমুট্ঠি ৰিয ৰিকিরিংসু।</p>
<p class="bodytext">অথ মহাপুরিসোপি তং সমারং মারবলং খন্তিমেত্তাৰীরিযপঞ্ঞাদীনং অত্তনো পারমীনমানুভাৰেন ৰিদ্ধংসেত্বা পঠমযামে পুব্বেনিৰাসং অনুস্সরিত্বা মজ্ঝিমযামে দিব্বচক্খুং ৰিসোধেত্বা পচ্চূসসমযে সব্ববুদ্ধানং আচিণ্ণে পচ্চযাকারে ঞাণং ওতারেত্বা আনাপানচতুত্থজ্ঝানং নিব্বত্তেত্বা তমেৰ পাদকং কত্বা ৰিপস্সনং ৰড্ঢেত্বা মগ্গপটিপাটিযা অধিগতেন চতুত্থমগ্গেন সব্বকিলেসে খেপেত্বা সব্ববুদ্ধগুণে পটিৰিজ্ঝিত্বা সব্ববুদ্ধাচিণ্ণং –</p>
<p class="gatha1">‘‘অনেকজাতিসংসারং, সন্ধাৰিস্সং অনিব্বিসং।</p>
<p class="gathalast">গহকারং গৰেসন্তো, দুক্খা জাতি পুনপ্পুনং॥</p>
<p class="gatha1">‘‘গহকারক দিট্ঠোসি, পুন গেহং ন কাহসি।</p>
<p class="gatha2">সব্বা তে ফাসুকা ভগ্গা, গহকূটং ৰিসঙ্খতং।</p>
<p class="gathalast">ৰিসঙ্খারগতং চিত্তং, তণ্হানং খযমজ্ঝগা’’তি॥ (ধ॰ প॰ ১৫৩-১৫৪) –</p>
<p class="unindented">উদানং উদানেসি।</p>
<p class="subhead">সন্তিকেনিদানকথা</p>
<p class="bodytext">উদানং <a name="M0.0341"></a> উদানেত্বা নিসিন্নস্স ভগৰতো এতদহোসি – ‘‘অহং কপ্পসতসহস্সাধিকানি চত্তারি অসঙ্খ্যেয্যানি ইমস্স পল্লঙ্কস্স কারণা সন্ধাৰিং, অযং মে পল্লঙ্কো ৰিজযপল্লঙ্কো মঙ্গলপল্লঙ্কো, এত্থ মে নিসিন্নস্স যাৰ সঙ্কপ্পো ন পরিপুণ্ণো, ন তাৰ ইতো ৰুট্ঠহিস্সামী’’তি অনেককোটিসতসহস্সসঙ্খা সমাপত্তিযো সমাপজ্জন্তো সত্তাহং তত্থেৰ নিসীদি। যং সন্ধায ৰুত্তং – ‘‘অথ খো ভগৰা সত্তাহং একপল্লঙ্কেন নিসীদি ৰিমুত্তিসুখপটিসংৰেদী’’তি (মহাৰ॰ ১)।</p>
<p class="bodytext">অথেকচ্চানং দেৰতানং – ‘‘অজ্জাপি তাৰ নূন সিদ্ধত্থস্স কত্তব্বকিচ্চং অত্থি। পল্লঙ্কস্মিঞ্হি আলযং ন ৰিজহতী’’তি পরিৰিতক্কো উদপাদি। অথ সত্থা দেৰতানং ৰিতক্কং ঞত্বা তাসং ৰিতক্কূপসমনত্থং ৰেহাসং অব্ভুগ্গন্ত্বা যমকপাটিহারিযং দস্সেসি। এৰং ইমিনা পাটিহারিযেন <a name="V0.0334"></a> দেৰতানং ৰিতক্কং ৰূপসমেত্বা পল্লঙ্কতো ঈসকং পাচীননিস্সিতে উত্তরদিসাভাগে ঠত্বা – ‘‘ইমস্মিং ৰত মে পল্লঙ্কে সব্বঞ্ঞুতঞ্ঞাণং পটিৰিদ্ধ’’ন্তি চত্তারি অসঙ্খ্যেয্যানি কপ্পসতসহস্সঞ্চ <a name="P0.0290"></a> পূরিতানং পারমীনং ফলাধিগমনট্ঠানং পল্লঙ্কঞ্চ বোধিরুক্খঞ্চ অনিমিসেহি অক্খীহি ওলোকযমানো সত্তাহং ৰীতিনামেসি, তং ঠানং <span class="bld">অনিমিসচেতিযং</span> নাম জাতং।</p>
<p class="bodytext">অথ পল্লঙ্কস্স চ ঠিতট্ঠানস্স চ অন্তরা চঙ্কমং মাপেত্বা পুরত্থিমপচ্ছিমতো আযতে রতনচঙ্কমে চঙ্কমন্তো সত্তাহং ৰীতিনামেসি, তং ঠানং <span class="bld">রতনচঙ্কমচেতিযং</span> নাম জাতং।</p>
<p class="bodytext">চতুত্থে পন সত্তাহে বোধিতো পচ্ছিমুত্তরদিসাভাগে দেৰতা রতনঘরং মাপযিংসু। তত্থ পল্লঙ্কেন নিসীদিত্বা অভিধম্মপিটকং ৰিচিনন্তো সত্তাহং ৰীতিনামেসি, তং পন ঠানং <span class="bld">রতনঘরচেতিযং</span> নাম জাতং।</p>
<p class="bodytext">এৰং ভগৰা বোধিসমীপেযেৰ চত্তারি সত্তাহানি ৰীতিনামেত্বা পঞ্চমে সত্তাহে বোধিরুক্খমূলা যেন <span class="bld">অজপালনিগ্রোধো</span> তেনুপসঙ্কমি। তত্রাপি ধম্মং ৰিচিনন্তো ৰিমুত্তিসুখঞ্চ পটিসংৰেদেন্তো নিসীদি।</p>
<p class="bodytext">সত্থা তত্থ সত্তাহং ৰীতিনামেত্বা <span class="bld">মুচলিন্দ</span>মূলং অগমাসি। তত্থ সত্তাহৰদ্দলিকায উপ্পন্নায সীতাদিপটিবাহনত্থং মুচলিন্দেন নাগরাজেন সত্তক্খত্তুং ভোগেহি পরিক্খিত্তো অসম্বাধায গন্ধকুটিযা ৰিহরন্তো ৰিয <a name="M0.0342"></a> ৰিমুত্তিসুখং পটিসংৰেদিযমানো তত্থ সত্তাহং ৰীতিনামেত্বা রাজাযতনমূলং উপসঙ্কমি। তত্থপি ৰিমুত্তিসুখং পটিসংৰেদিযমানোৰ সত্তাহং নিসীদি। এত্তাৰতা সত্ত সত্তাহানি পরিপুণ্ণানি। এত্থন্তরে ভগৰতো নেৰ মুখধোৰনং ন সরীরপটিজগ্গনং নাহারকিচ্চং অহোসি, ফলসুখেনেৰ ৰীতিৰত্তেসি। অথ সত্তসত্তাহমত্থকে একূনপঞ্ঞাসতিমে দিৰসে সক্কেন দেৰানমিন্দেন উপনীতেন নাগলতাদন্তকট্ঠেন চ অনোতত্তদহোদকেন চ মুখং ধোৰিত্বা তত্থেৰ <span class="bld">রাজাযতন</span>মূলে নিসীদি।</p>
<p class="bodytext">তস্মিং সমযে <span class="bld">তপুস্সভল্লিকা</span> নাম দ্বে ৰাণিজা ঞাতিসালোহিতায দেৰতায সত্থু আহারদানে উস্সাহিতা মন্থঞ্চ মধুপিণ্ডিকঞ্চ আদায – ‘‘পটিগ্গণ্হাতু ভগৰা ইমং আহারং অনুকম্পং উপাদাযা’’তি সত্থারং উপসঙ্কমিত্বা অট্ঠংসু। ভগৰা পাযাসপটিগ্গহণদিৰসেযেৰ দেৰদত্তিযস্স পত্তস্স অন্তরহিতত্তা – ‘‘ন খো তথাগতা হত্থেসু আহারং পটিগ্গণ্হন্তি, কিম্হি নু খো অহং ইমং পটিগ্গণ্হেয্য’’ন্তি চিন্তেসি। অথস্স ভগৰতো অজ্ঝাসযং ৰিদিত্বা চতূহি <a name="V0.0335"></a> দিসাহি চত্তারো মহারাজানো ইন্দনীলমণিমযে চত্তারো পত্তে উপনামেসুং। ভগৰা তে পটিক্খিপি। পুন মুগ্গৰণ্ণে সিলামযে চত্তারো পত্তে উপনামেসুং। ভগৰা তেসং চতুন্নম্পি দেৰপুত্তানং অনুকম্পং উপাদায পটিগ্গহেত্বা একীভাৰং উপনেত্বা তস্মিং পচ্চগ্ঘে সেলমযে পত্তে আহারং পটিগ্গহেত্বা পরিভুঞ্জিত্বা অনুমোদনমকাসি। তে দ্বে ভাতরো ৰাণিজা বুদ্ধঞ্চ ধম্মঞ্চ সরণং গন্ত্বা দ্বেৰাচিকা উপাসকা অহেসুং।</p>
<p class="bodytext">অথ সত্থা পুন অজপালনিগ্রোধমেৰ গন্ত্বা নিগ্রোধমূলে নিসীদি। অথস্স তত্থ নিসিন্নমত্তস্সেৰ অধিগতস্স ধম্মস্স গম্ভীরতং পচ্চৰেক্খন্তস্স <a name="P0.0291"></a> সব্ববুদ্ধানং আচিণ্ণো – ‘‘অধিগতো খো ম্যাযং ধম্মো’’তিআদিনা (দী॰ নি॰ ২.৬৪; ম॰ নি॰ ১.২৮১; ২.৩৩৭; সং॰ নি॰ ১.১৭২; মহাৰ॰ ৭) পরেসং ধম্মং অদেসেতুকামতাকারপ্পত্তো পরিৰিতক্কো উদপাদি। অথ <span class="bld">ব্রহ্মা সহম্পতি</span> ‘‘নস্সতি ৰত ভো লোকো, ৰিনস্সতি ৰত ভো লোকো’’তি (দী॰ নি॰ ২.৬৬; ম॰ নি॰ ১.২৮২; ২.৩৩৮; সং॰ নি॰ ১.১৭২; মহাৰ॰ ৮) দসসু চক্কৰাল়সহস্সেসু সক্কসুযামসন্তুসিতনিম্মানরতিপরনিম্মিতৰসৰত্তিমহাব্রহ্মানো চ গহেত্বা সত্থু সন্তিকং আগন্ত্বা – ‘‘দেসেতু, ভন্তে, ভগৰা ধম্ম’’ন্তিআদিনা (দী॰ নি॰ ২.৬৬; ম॰ নি॰ ১.২৮২; ২.৩৩৮; সং॰ নি॰ ১.১৭২; মহাৰ॰ ৮) নযেন ধম্মদেসনং আযাচি।</p>
<p class="bodytext">অথ <a name="M0.0343"></a> সত্থা তস্স পটিঞ্ঞং দত্বা – ‘‘কস্স নু খো অহং পঠমং ধম্মং দেসেয্য’’ন্তি চিন্তেন্তো আল়ারুদকানং কালঙ্কতভাৰং ঞত্বা – ‘‘বহূপকারা খো মে পঞ্চৰগ্গিযা ভিক্খূ’’তি পঞ্চৰগ্গিযে আরব্ভ মনসিকারং কত্বা – ‘‘কহং নু খো তে এতরহি ৰিহরন্তী’’তি আৰজ্জেন্তো – ‘‘বারাণসিযং ইসিপতনে মিগদাযে’’তি ঞত্বা – ‘‘তত্থ গন্ত্বা ধম্মচক্কং পৰত্তেস্সামী’’তি কতিপাহং বোধিমণ্ডসামন্তেযেৰ পিণ্ডায চরন্তো ৰিহরিত্বা আসাল়্হিপুণ্ণমিযং বারাণসিং গমিস্সামী’’তি পত্তচীৰরমাদায অট্ঠারসযোজনমগ্গং পটিপজ্জি। অন্তরামগ্গে হট্ঠতুপগং <span class="bld">উপকং</span> নাম আজীৰকং দিস্বা তস্স অত্তনো বুদ্ধভাৰং আচিক্খিত্বা তংদিৰসংযেৰ সাযন্হসমযে ইসিপতনং অগমাসি।</p>
<p class="bodytext">পঞ্চৰগ্গিযা পন তথাগতং দূরতোৰ আগচ্ছন্তং দিস্বা – ‘‘অযং, আৰুসো, সমণো গোতমো পচ্চযবাহুল্লায আৰত্তো পরিপুণ্ণকাযো পীণিন্দ্রিযো সুৰণ্ণৰণ্ণো হুত্বা আগচ্ছতি, ইমস্স অভিৰাদনাদীনি ন করিস্সাম, আসনমত্তং পন পঞ্ঞাপেয্যামা’’তি কতিকং অকংসু। ভগৰা তেসং চিত্তাচারং ঞত্বা সব্বসত্তেসু অনোধিস্সকৰসেন ফরণসমত্থং মেত্তচিত্তং <a name="V0.0336"></a> সংখিপিত্বা ওধিস্সকৰসেন মেত্তচিত্তেন ফরি। তে ভগৰতো মেত্তচিত্তেন ফুট্ঠা তথাগতে উপসঙ্কমন্তে সকায কতিকায সণ্ঠাতুং অসক্কোন্তা অভিৰাদনাদীনি সব্বকিচ্চানি অকংসু। ৰিত্থারকথা <span class="bld">ৰিনযমহাৰগ্গা</span>দীসু ৰুত্তনযেনেৰ ৰেদিতব্বা।</p>
<p class="bodytext">অথ ভগৰা অত্তনো বুদ্ধভাৰং তে ঞাপেত্বা পঞ্ঞত্তৰরবুদ্ধাসনে নিসীদিত্বা উত্তরাসাল়্হনক্খত্তযোগে ৰত্তমানে অট্ঠারসহি ব্রহ্মকোটীহি পরিৰুতো পঞ্চৰগ্গিযে থেরে আমন্তেত্বা <span class="bld">ধম্মচক্কপ্পৰত্তনসুত্তন্তং</span> দেসেসি। তেসু অঞ্ঞাসিকোণ্ডঞ্ঞো দেসনানুসারেন ঞাণং পেসেন্তো সুত্তপরিযোসানে অট্ঠারসহি ব্রহ্মকোটীহি সদ্ধিং সোতাপত্তিফলে পতিট্ঠাসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para1"></a><span class="paranum">১</span>.</p>
<p class="gatha1"> ‘‘অহমেতরহি সম্বুদ্ধো, গোতমো সক্যৰড্ঢনো।</p>
<p class="gathalast">পধানং পদহিত্বান, পত্তো সম্বোধিমুত্তমং॥</p>
<p class="hangnum"><a name="para2"></a><span class="paranum">২</span>.</p>
<p class="gatha1"> ‘‘ব্রহ্মুনা যাচিতো সন্তো, ধম্মচক্কং পৰত্তযিং।</p>
<p class="gathalast">অট্ঠারসন্নং কোটীনং, পঠমাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">তত্থ <a name="M0.0344"></a> <span class="bld">অহ</span>ন্তি অত্তানং নিদ্দিসতি। <span class="bld">এতরহী</span>তি অস্মিং কালে। <span class="bld">সক্যৰড্ঢনো</span>তি <a name="P0.0292"></a> সাকিযকুলৰড্ঢনো। ‘‘সক্যপুঙ্গৰো’’তিপি পাঠো। <span class="bld">পধান</span>ন্তি ৰীরিযং ৰুচ্চতি। <span class="bld">পদহিত্বানা</span>তি ঘটেত্বা ৰাযমিত্বা, দুক্করকারিকং কত্বাতি অত্থো। <span class="bld">অট্ঠারসন্নং কোটীন</span>ন্তি বারাণসিযং ইসিপতনে মিগদাযে ধম্মচক্কপ্পৰত্তনসুত্তন্তকথায অঞ্ঞাসিকোণ্ডঞ্ঞত্থেরপ্পমুখানং অট্ঠারসন্নং ব্রহ্মকোটীনং পঠমাভিসমযো অহোসীতি অত্থো।</p>
<p class="bodytext">ইদানি ভগৰা অতীতং কথেত্বা অনাগতং অভিসমযং কথেন্তো –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> ‘‘ততো পরঞ্চ দেসেন্তে, নরদেৰসমাগমে।</p>
<p class="gathalast">গণনায ন ৰত্তব্বো, দুতিযাভিসমযো অহূ’’তি॥ – আদিমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">নরদেৰসমাগমে</span>তি ততো অপরেন সমযেন মহামঙ্গলসমাগমে দসসু চক্কৰাল়সহস্সেসু দেৰমনুস্সানং মজ্ঝে <span class="bld">মঙ্গলসুত্ত</span>পরিযোসানে (খু॰ পা॰ ৫.১ আদযো; সু॰ নি॰ ২৬১ আদযো) গণনপথং ৰীতিৰত্তানং নরদেৰানং। <span class="bld">দুতিযাভিসমযো অহূ</span>তি হেস্সতীতি অত্থো। অনাগতৰচনে ৰত্তব্বে সোতপতিতত্তা ‘‘অহূ’’তি অতীতৰচনং ৰুত্তং, কালৰিপরিযাযৰসেন <a name="V0.0337"></a> ৰা। এস নযো ইতো পরেসু ঈদিসেসু ৰচনেসু চ। পুন <span class="bld">রাহুলোৰাদসুত্তন্ত</span>দেসনায (ম॰ নি॰ ৩.৪১৬ আদযো) গণনপথৰীতিৰত্তে সত্তে অভিসমযামতপানং পাযেসি। অযং ততিযাভিসমযো। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para4"></a><span class="paranum">৪</span>.</p>
<p class="gatha1"> ‘‘ইধেৰাহং এতরহি, ওৰদিং মম অত্রজং।</p>
<p class="gathalast">গণনায ন ৰত্তব্বো, ততিযাভিসমযো অহূ’’তি॥</p>
<p class="bodytext">ভগৰতো কির একোৰ সাৰকসন্নিপাতো অহোসি। উরুৰেলকস্সপাদীনং জটিলানং সহস্সং, দ্বিন্নং অগ্গসাৰকানং অড্ঢত্তিযসতানীতি ইমেসং অড্ঢতেল়সসতানং সন্নিপাতো অহোসি। তেন ৰুত্তং –</p>
<p class="hangnum"><a name="para5"></a><span class="paranum">৫</span>.</p>
<p class="gatha1"> ‘‘একোসি সন্নিপাতো মে, সাৰকানং মহেসিনং।</p>
<p class="gathalast">অড্ঢতেল়সসতানং, ভিক্খূনাসি সমাগমো’’তি॥</p>
<p class="bodytext">তত্থ <span class="bld">একোসী</span>তি একোৰ আসি। <span class="bld">অড্ঢতেল়সসতান</span>ন্তি মম সাৰকানং পঞ্ঞাসাধিকানং দ্বাদসসতানং। <span class="bld">ভিক্খূনাসী</span>তি ভিক্খূনং আসি <a name="M0.0345"></a>। তেসং পন মজ্ঝগতো ভগৰা চতুরঙ্গসন্নিপাতে পাতিমোক্খং উদ্দিসি।</p>
<p class="bodytext">অথ ভগৰা অত্তনো পৰত্তিং দস্সেন্তো –</p>
<p class="hangnum"><a name="para6"></a><span class="paranum">৬</span>.</p>
<p class="gatha1"> ‘‘ৰিরোচমানো ৰিমলো, ভিক্খুসঙ্ঘস্স মজ্ঝগো।</p>
<p class="gathalast">দদামি পত্থিতং সব্বং, মণীৰ সব্বকামদো’’তি॥ – আদিমাহ।</p>
<p class="bodytext">তত্থ <a name="P0.0293"></a> <span class="bld">ৰিরোচমানো</span>তি অনন্তবুদ্ধসিরিযা ৰিরোচমানো। <span class="bld">ৰিমলো</span>তি ৰিগতরাগাদিকিলেসমলো। <span class="bld">মণীৰ সব্বকামদো</span>তি চিন্তামণি ৰিয সব্বকামদদো অহম্পি ইচ্ছিতং পত্থিতং সব্বং লোকিযলোকুত্তরসুখৰিসেসং দেমীতি অত্থো।</p>
<p class="bodytext">ইদানি পত্থিতপত্থনং দস্সেন্তো –</p>
<p class="hangnum"><a name="para7"></a><span class="paranum">৭</span>.</p>
<p class="gatha1"> ‘‘ফলমাকঙ্খমানানং, ভৰচ্ছন্দজহেসিনং।</p>
<p class="gathalast">চতুসচ্চং পকাসেমি, অনুকম্পায পাণিন’’ন্তি॥ – আদিমাহ।</p>
<p class="bodytext">তত্থ <a name="V0.0338"></a> <span class="bld">ফল</span>ন্তি সোতাপত্তিফলাদিকং চতুব্বিধং ফলং। <span class="bld">ভৰচ্ছন্দজহেসিন</span>ন্তি ভৰতণ্হাপহাযিনং, ভৰতণ্হং পজহিতুকামানং। <span class="bld">অনুকম্পাযা</span>তি অনুদ্দযায।</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. ইদানি চতুসচ্চপ্পকাসনে, অভিসমযং দস্সেন্তো <span class="bld">‘‘দসৰীসসহস্সান’’</span>ন্তি আদিমাহ।</p>
<p class="bodytext">তত্থ <span class="bld">দসৰীসসহস্সান</span>ন্তি দসসহস্সানঞ্চ ৰীসতিসহস্সানঞ্চ। <span class="bld">একদ্বিন্ন</span>ন্তিআদিনা নযেনাতি অত্থো। নৰমদসমগাথা উত্তানত্থাৰ।</p>
<p class="bodytext"><a name="para11-12"></a><span class="paranum">১১-১২</span>. একাদসমদ্বাদসমগাথাসু <span class="bld">ইদানেতরহী</span>তি উভোপি একত্থা, ৰেনেয্যৰসেন পুরিসপুগ্গলা ৰিয ৰুত্তা। অথ ৰা <span class="bld">ইদানী</span>তি মযি উপ্পন্নে। <span class="bld">এতরহী</span>তি মযি ধম্মং দেসেন্তে। <span class="bld">অপত্তমানসা</span>তি অপ্পত্তঅরহত্তফলা। <span class="bld">অরিযঞ্জস</span>ন্তি অরিযং অট্ঠঙ্গিকং মগ্গং। <span class="bld">থোমযন্তা</span>তি পসংসন্তা। <span class="bld">বুজ্ঝিস্সন্তী</span>তি অনাগতে চতুসচ্চধম্মং পটিৰিজ্ঝিস্সন্তীতি অত্থো। <span class="bld">সংসারসরিত</span>ন্তি সংসারসাগরং।</p>
<p class="bodytext">ইদানি <a name="M0.0346"></a> অত্তনো জাতনগরাদিং দস্সেন্তো –</p>
<p class="hangnum"><a name="para13"></a><span class="paranum">১৩</span>.</p>
<p class="gatha1"> ‘‘নগরং কপিলৰত্থু মে, রাজা সুদ্ধোদনো পিতা।</p>
<p class="gathalast">ময্হং জনেত্তিকা মাতা, মাযাদেৰীতি ৰুচ্চতি॥</p>
<p class="hangnum"><a name="para14"></a><span class="paranum">১৪</span>.</p>
<p class="gatha1"> ‘‘একূনতিংসৰস্সানি, অগারং অজ্ঝহং ৰসিং।</p>
<p class="gathalast">রম্মো সুরম্মো সুভকো, তযো পাসাদমুত্তমা॥</p>
<p class="hangnum"><a name="para15"></a><span class="paranum">১৫</span>.</p>
<p class="gatha1"> ‘‘চত্তালীসসহস্সানি, নারিযো সমলঙ্কতা।</p>
<p class="gathalast">ভদ্দকঞ্চনা নাম নারী, রাহুলো নাম অত্রজো॥</p>
<p class="hangnum"><a name="para16"></a><span class="paranum">১৬</span>.</p>
<p class="gatha1"> ‘‘নিমিত্তে <a name="P0.0294"></a> চতুরো দিস্বা, অস্সযানেন নিক্খমিং।</p>
<p class="gathalast">ছব্বস্সং পধানচারং, অচরিং দুক্করং অহং॥</p>
<p class="hangnum"><a name="para17"></a><span class="paranum">১৭</span>.</p>
<p class="gatha1"> ‘‘বারাণসিযং ইসিপতনে, চক্কং পৰত্তিতং মযা।</p>
<p class="gathalast">অহং গোতমসম্বুদ্ধো, সরণং সব্বপাণিনং॥</p>
<p class="hangnum"><a name="para18"></a><span class="paranum">১৮</span>.</p>
<p class="gatha1"> ‘‘কোলিতো <a name="V0.0339"></a> উপতিস্সো চ, দ্বে ভিক্খূ অগ্গসাৰকা।</p>
<p class="gatha2">আনন্দো নামুপট্ঠাকো, সন্তিকাৰচরো মম।</p>
<p class="gathalast">খেমা উপ্পলৰণ্ণা চ, ভিক্খুনী অগ্গসাৰিকা॥</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘চিত্তো হত্থাল়ৰকো চ, অগ্গুপট্ঠাকুপাসকা।</p>
<p class="gathalast">নন্দমাতা চ উত্তরা, অগ্গুপট্ঠাকুপাসিকা॥</p>
<p class="hangnum"><a name="para20"></a><span class="paranum">২০</span>.</p>
<p class="gatha1"> ‘‘অহং অস্সত্থমূলম্হি, পত্তো সম্বোধিমুত্তমং।</p>
<p class="gathalast">ব্যামপ্পভা সদা ময্হং, সোল়সহত্থমুগ্গতা॥</p>
<p class="hangnum"><a name="para21"></a><span class="paranum">২১</span>.</p>
<p class="gatha1"> ‘‘অপ্পং ৰস্সসতং আযু, ইদানেতরহি ৰিজ্জতি।</p>
<p class="gathalast">তাৰতা তিট্ঠমানোহং, তারেমি জনতং বহুং॥</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘ঠপযিত্বান ধম্মুক্কং, পচ্ছিমং জনবোধনং।</p>
<p class="gatha2">অহম্পি ন চিরস্সেৰ, সদ্ধিং সাৰকসঙ্ঘতো।</p>
<p class="gathalast">ইধেৰ পরিনিব্বিস্সং, অগ্গীৰাহারসঙ্খযা’’তি॥ – আদিমাহ।</p>
<p class="bodytext">মম পন রম্মসুরম্মসুভনামকা তযো পাসাদা নৰভূমিকসত্তভূমিকপঞ্চভূমিকা, চত্তালীসসহস্সা নাটকিত্থিযো, যসোধরা নাম মম অগ্গমহেসী <a name="M0.0347"></a>, সোহং চত্তারো নিমিত্তে দিস্বা অস্সযানেন মহাভিনিক্খমনং নিক্খমিং। ততো ছব্বস্সানি পধানং পদহিত্বা ৰিসাখপুণ্ণমায উরুৰেলাযং সেনানিগমে সেনাকুটুম্বিকস্স ধীতায সম্পসাদজাতায সুজাতায নাম দিন্নং মধুপাযাসং পরিভুঞ্জিত্বা সালৰনে দিৰাৰিহারং কত্বা সাযন্হসমযে সোত্থিযেন নাম তিণহারকেন দিন্না অট্ঠ তিণমুট্ঠিযো গহেত্বা অস্সত্থবোধিরুক্খমূলং উপগন্ত্বা তত্থ মারবলং ৰিদ্ধংসেত্বা সম্বোধিং পত্তোস্মীতি সব্বং ব্যাকাসি।</p>
<p class="bodytext">তত্থ <span class="bld">সদ্ধিং সাৰকসঙ্ঘতো</span>তি সদ্ধিং সাৰকসঙ্ঘেন। <span class="bld">পরিনিব্বিস্স</span>ন্তি পরিনিব্বাযিস্সামি। <span class="bld">অগ্গীৰাহারসঙ্খযা</span>তি অগ্গি ৰিয ইন্ধনক্খযেন যথা অগ্গি নিরুপাদানো <a name="P0.0295"></a> নিব্বাযতি, এৰং অহম্পি নিরুপাদানো পরিনিব্বাযিস্সামীতি অত্থো।</p>
<p class="hangnum"><a name="para23-4"></a><span class="paranum">২৩-৪</span>.</p>
<p class="bodytext"><span class="bld"> তানি চ অতুলতেজানী</span>তি অগ্গসাৰকযুগাদীনি তানি অসদিসতেজানি। <span class="bld">ইমানি চ</span> <a name="V0.0340"></a> <span class="bld">দসবলানী</span>তি এতানি চ সারীরদসবলানি <span class="bld">গুণধারণো দেহো</span>তি ছঅসাধারণঞাণাদিগুণধরো অযং দেহো চ। <span class="bld">তমন্তরহিস্সন্তী</span>তি সব্বানি এতানি ৰুত্তপ্পকারানি অন্তরধাযিস্সন্তি ৰিনস্সিস্সন্তি। <span class="bld">ননু রিত্তা সব্বসঙ্খারা</span>তি এত্থ <span class="bld">ননূ</span>তি অযং অনুমতিঅত্থে নিপাতো। <span class="bld">রিত্তা</span>তি নিচ্চসারধুৰসাররহিতত্তা তুচ্ছা, সব্বমেৰ পন সঙ্খতং খযধম্মং ৰযধম্মং ৰিরাগধম্মং নিরোধধম্মং হুত্বা অভাৰতো অনিচ্চং, উপ্পাদাদিপটিপীল়িতত্তা দুক্খং, অৰসৰত্তনতো অনত্তা। তস্মা সঙ্খারেসু লক্খণত্তযং আরোপেত্বা ৰিপস্সনং ৰড্ঢেত্বা অমতমসঙ্খতং অচ্চুতং নিব্বানং অধিগচ্ছথ। অযং ৰো অম্হাকং অনুসাসনী ইদং অম্হাকং সাসনং অপ্পমাদেন সম্পাদেথাতি। দেসনাপরিযোসানে কির দেৰতানং কোটিসতসহস্সস্স অনুপাদায আসৰেহি চিত্তানি ৰিমুচ্চিংসু। সেসমগ্গফলেসু পতিট্ঠিতা পন গণনপথং ৰীতিৰত্তা অহেসুং।</p>
<p class="bodytext">এৰং ভগৰা কপ্পনামজাতিআদিৰৰত্থিতং সকলম্পি বুদ্ধৰংসং আকাসে রতনচঙ্কমে চঙ্কমন্তোৰ কথেত্বা ঞাতিজনং ৰন্দাপেত্বা আকাসতো ওতরিত্বা পঞ্ঞত্তৰরবুদ্ধাসনে নিসীদি। এৰং নিসিন্নে পন ভগৰতি লোকনাথে সিখাপ্পত্তো ঞাতিসমাগমো অহোসি। সব্বে একগ্গচিত্তা নিসীদিংসু <a name="M0.0348"></a>। ততো মহামেঘো পোক্খরৰস্সং ৰস্সি। তঙ্খণে উদকং হেট্ঠা ৰিরৰন্তং গচ্ছতি। তেমেতুকামোৰ তেমেতি, অতেমিতুকামস্স সরীরে একবিন্দুমত্তম্পি ন পততি। তং দিস্বা সব্বে অচ্ছরিযব্ভুতচিত্তজাতা হুত্বা – ‘‘অহো অচ্ছরিযং, অহো অব্ভুত’’ন্তি কথং সমুট্ঠাপেসুং। তং সুত্বা সত্থা – ‘‘ন ইদানেৰ ময্হং ঞাতিসমাগমে পোক্খরৰস্সং ৰস্সি, অতীতেপি ৰস্সী’’তি ইমিস্সা অট্ঠুপ্পত্তিযা <span class="bld">ৰেস্সন্তরজাতকং</span> (জা॰ ২.২২.১৬৫৫ আদযো) কথেসি। সা ধম্মদেসনা সাত্থিকা জাতা। ততো ভগৰা উট্ঠাযাসনা ৰিহারং পাৰিসি।</p>
<p class="centered">ইতি মধুরত্থৰিলাসিনিযা বুদ্ধৰংসট্ঠকথায</p>
<p class="centered">গোতমবুদ্ধৰংসৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতো পঞ্চৰীসতিমো বুদ্ধৰংসো।</p></div>
<p class="chapter">২৮. বুদ্ধপকিণ্ণককথা</p>
<div class="chaptxt">
<p class="hangnum"><a name="para1-18"></a><span class="paranum">১-১৮</span>.</p>
<p class="bodytext"> ‘‘অপরিমেয্যিতো <a name="V0.0341"></a> কপ্পে, চতুরো আসুং ৰিনাযকা’’তিআদিকা অট্ঠারসগাথা সঙ্গীতিকারকেহি ঠপিতা নিগমনগাথাতি ৰেদিতব্বা। সেসগাথাসু সব্বত্থ পাকটমেৰাতি।</p>
<p class="subhead">ৰেমত্তকথা</p>
<p class="bodytext">ইমস্মিং <a name="P0.0296"></a> পন সকলেপি বুদ্ধৰংসে নিদ্দিট্ঠানং পঞ্চৰীসতিযা বুদ্ধানং <span class="bld">অট্ঠ ৰেমত্তানি</span> ৰেদিতব্বানি। কতমানি অট্ঠ? আযুৰেমত্তং, পমাণৰেমত্তং, কুলৰেমত্তং, পধানৰেমত্তং, রস্মিৰেমত্তং, যানৰেমত্তং, বোধিৰেমত্তং, পল্লঙ্কৰেমত্তন্তি।</p>
<p class="bodytext">তত্থ <span class="bld">আযুৰেমত্তং</span> নাম কেচি দীঘাযুকা হোন্তি কেচি অপ্পাযুকা। তথা হি দীপঙ্করো কোণ্ডঞ্ঞো অনোমদস্সী পদুমো পদুমুত্তরো অত্থদস্সী ধম্মদস্সী সিদ্ধত্থো তিস্সোতি ইমে নৰ বুদ্ধা ৰস্সসতসহস্সাযুকা অহেসুং। মঙ্গলো সুমনো সোভিতো নারদো <a name="M0.0349"></a> সুমেধো সুজাতো পিযদস্সী ফুস্সোতি ইমে অট্ঠ বুদ্ধা নৰুতিৰস্সসহস্সাযুকা অহেসুং। রেৰতো ৰেস্সভূ চাতি ইমে দ্বে বুদ্ধা সট্ঠিৰস্সসহস্সাযুকা অহেসুং। ৰিপস্সী ভগৰা অসীতিৰস্সসহস্সাযুকা অহোসি। সিখী ককুসন্ধো কোণাগমনো কস্সপোতি ইমে চত্তারো বুদ্ধা যথাক্কমেন সত্ততিচত্তালীসতিংসৰীসৰস্সসহস্সাযুকা অহেসুং। অম্হাকং পন ভগৰতো ৰস্সসতং আযুপ্পমাণং অহোসি। উপচিতপুঞ্ঞসম্ভারানং দীঘাযুকসংৰত্তনিযকম্মসমুপেতানম্পি বুদ্ধানং যুগৰসেন আযুপ্পমাণং অপ্পমাণং অহোসি। অযং পঞ্চৰীসতিযা বুদ্ধানং আযুৰেমত্তং নাম।</p>
<p class="bodytext"><span class="bld">পমাণৰেমত্তং</span> নাম কেচি দীঘা হোন্তি কেচি রস্সা। তথা হি দীপঙ্কর-রেৰত-পিযদস্সী-অত্থদস্সী-ধম্মদস্সী-ৰিপস্সীবুদ্ধানং অসীতিহত্থুব্বেধং সরীরপ্পমাণং অহোসি। কোণ্ডঞ্ঞ-মঙ্গল-নারদ-সুমেধানং অট্ঠাসীতিহত্থুব্বেধো কাযো অহোসি। সুমনস্স নৰুতিহত্থুব্বেধং সরীরং অহোসি। সোভিত-অনোমদস্সী-পদুম-পদুমুত্তর-ফুস্সবুদ্ধানং অট্ঠপণ্ণাসহত্থুব্বেধং <a name="V0.0342"></a> সরীরং অহোসি। সুজাতো পণ্ণাসহত্থুব্বেধসরীরো অহোসি। সিদ্ধত্থ-তিস্স-ৰেস্সভুনো সট্ঠিহত্থুব্বেধা অহেসুং। সিখী সত্ততিহত্থুব্বেধো অহোসি। ককুসন্ধ-কোণাগমন-কস্সপা যথাক্কমেন চত্তালীসতিংসৰীসতিহত্থুব্বেধা অহেসুং। অম্হাকং ভগৰা অট্ঠারসহত্থুব্বেধো অহোসি। অযং পঞ্চৰীসতিযা বুদ্ধানং পমাণৰেমত্তং নাম।</p>
<p class="bodytext"><span class="bld">কুলৰেমত্তং</span> নাম কেচি খত্তিযকুলে নিব্বত্তিংসু কেচি ব্রাহ্মণকুলে। তথা হি ককুসন্ধকোণাগমনকস্সপসম্মাসম্বুদ্ধা ব্রাহ্মণকুলে নিব্বত্তিংসু। দীপঙ্করাদিগোতমবুদ্ধপরিযন্তা দ্বাৰীসতি বুদ্ধা খত্তিযকুলেযেৰ নিব্বত্তিংসু। অযং পঞ্চৰীসতিযা বুদ্ধানং কুলৰেমত্তং নাম।</p>
<p class="bodytext"><span class="bld">পধানৰেমত্তং</span> নাম দীপঙ্কর-কোণ্ডঞ্ঞ-সুমন-অনোমদস্সী-সুজাতসিদ্ধত্থ-ককুসন্ধানং দসমাসিকা পধানচরিযা। মঙ্গল-সুমেধতিস্স সিখীনং অট্ঠমাসিকা। রেৰতস্স সত্তমাসিকা। সোভিতস্স চত্তারো মাসা। পদুমঅত্থদস্সী ৰিপস্সীনং অড্ঢমাসিকা। নারদ-পদুমুত্তর-ধম্মদস্সী-কস্সপানং সত্তাহানি <a name="P0.0297"></a>। পিযদস্সী-ফুস্স-ৰেস্সভূ কোণাগমনানং ছমাসিকা। অম্হাকং বুদ্ধস্স ছব্বস্সানি পধানচরিযা অহোসি। অযং পধানৰেমত্তং নাম।</p>
<p class="bodytext"><span class="bld">রস্মিৰেমত্তং</span> <a name="M0.0350"></a> নাম মঙ্গলস্স কির সম্মাসম্বুদ্ধস্স সরীরস্মি দসসহস্সিলোকধাতুং ফরিত্বা অট্ঠাসি। পদুমুত্তরবুদ্ধস্স দ্বাদসযোজনিকা অহোসি। ৰিপস্সিস্স ভগৰতো সত্তযোজনিকা অহোসি। সিখিস্স তিযোজনপ্পমাণা। ককুসন্ধস্স দসযোজনিকা। অম্হাকং ভগৰতো সমন্ততো ব্যামপ্পমাণা। সেসানং অনিযতা অহোসি। অযং রস্মিৰেমত্তং নাম অজ্ঝাসযপটিবদ্ধং, যো যত্তকং ইচ্ছতি, তস্স সরীরপ্পভা তত্তকং ফরতি, পটিৰিদ্ধগুণে পন কস্সচি ৰেমত্তং নাম নত্থি। অযং রস্মিৰেমত্তং নাম।</p>
<p class="bodytext"><span class="bld">যানৰেমত্তং</span> নাম কেচি হত্থিযানেন কেচি অস্সযানেন কেচি রথপদ-পাসাদ-সিৰিকাদীসু অঞ্ঞতরেন নিক্খমন্তি। তথা হি দীপঙ্কর-সুমন-সুমেধ-ফুস্স-সিখী-কোণাগমনা হত্থিযানেন নিক্খমিংসু। কোণ্ডঞ্ঞ-রেৰত-পদুম-পিযদস্সী-ৰিপস্সী-ককুসন্ধা রথযানেন। মঙ্গল-সুজাত-অত্থদস্সী-তিস্স-গোতমা অস্সযানেন। অনোমদস্সীসিদ্ধত্থৰেস্সভুনো সিৰিকাযানেন। নারদো পদসা নিক্খমি। সোভিত-পদুমুত্তর-ধম্মদস্সী-কস্সপা পাসাদেন নিক্খমিংসু। অযং যানৰেমত্তং নাম।</p>
<p class="bodytext"><span class="bld">বোধিৰেমত্তং</span> নাম দীপঙ্করস্স ভগৰতো কপীতনরুক্খো বোধি; কোণ্ডঞ্ঞস্স ভগৰতো সালকল্যাণিরুক্খো <a name="V0.0343"></a>, মঙ্গল-সুমন-রেৰত-সোভিতানং নাগরুক্খো, অনোমদস্সিস্স অজ্জুনরুক্খো, পদুমনারদানং মহাসোণরুক্খো, পদুমুত্তরস্স সললরুক্খো, সুমেধস্স নীপো, সুজাতস্স ৰেল়ু, পিযদস্সিনো ককুধো, অত্থদস্সিস্স চম্পকরুক্খো, ধম্মদস্সিস্স রত্তকুরৰকরুক্খো, সিদ্ধত্থস্স কণিকাররুক্খো, তিস্সস্স অসনরুক্খো, ফুস্সস্স আমলকরুক্খো, ৰিপস্সিস্স পাটলিরুক্খো, সিখিস্স পুণ্ডরীকরুক্খো, ৰেস্সভুস্স সালরুক্খো, ককুসন্ধস্স সিরীসরুক্খো, কোণাগমনস্স উদুম্বররুক্খো, কস্সপস্স নিগ্রোধো, গোতমস্স অস্সত্থোতি অযং বোধিৰেমত্তং নাম।</p>
<p class="bodytext"><span class="bld">পল্লঙ্কৰেমত্তং</span> নাম দীপঙ্কর-রেৰত-পিযদস্সী-অত্থদস্সী-ধম্মদস্সী-ৰিপস্সীনং তেপণ্ণাসহত্থপল্লঙ্কা অহেসুং; কোণ্ডঞ্ঞ-মঙ্গল-নারদ-সুমেধানং সত্তপণ্ণাসহত্থা; সুমনস্স সট্ঠিহত্থো পল্লঙ্কো অহোসি; সোভিত-অনোমদস্সী-পদুম-পদুমুত্তর-ফুস্সানং অট্ঠত্তিংসহত্থা, সুজাতস্স দ্বত্তিংসহত্থো, সিদ্ধত্থ-তিস্স-ৰেস্সভূনং চত্তালীসহত্থা, সিখিস্স দ্বত্তিংসহত্থো <a name="M0.0351"></a>, ককুসন্ধস্স ছব্বীসতিহত্থো, কোণাগমনস্স ৰীসতিহত্থো, কস্সপস্স পন্নরসহত্থো, গোতমস্স চুদ্দসহত্থো পল্লঙ্কো অহোসি। অযং পল্লঙ্কৰেমত্তং নাম। ইমানি <span class="bld">অট্ঠ ৰেমত্তানি</span> নাম।</p>
<p class="subhead">অৰিজহিতট্ঠানকথা</p>
<p class="bodytext">সব্ববুদ্ধানং পন <span class="bld">চত্তারি অৰিজহিতট্ঠানানি</span> নাম হোন্তি। সব্ববুদ্ধানঞ্হি <a name="P0.0298"></a> বোধিপল্লঙ্কো অৰিজহিতো একস্মিংযেৰ ঠানে হোতি। ধম্মচক্কপ্পৰত্তনং ইসিপতনে মিগদাযে অৰিজহিতমেৰ হোতি। দেৰোরোহণকালে সঙ্কস্সনগরদ্বারে পঠমক্কপাদট্ঠানং অৰিজহিতমেৰ হোতি। জেতৰনে গন্ধকুটিযা চত্তারি মঞ্চপাদট্ঠানানি অৰিজহিতানেৰ হোন্তি। ৰিহারো পন খুদ্দকোপি মহন্তোপি হোতি। ৰিহারো ন ৰিজহতিযেৰ, নগরং পন ৰিজহতি।</p>
<p class="subhead">সহজাতপরিচ্ছেদ-নক্খত্তপরিচ্ছেদকথা</p>
<p class="bodytext">অপরং পন অম্হাকংযেৰ ভগৰতো সহজাতপরিচ্ছেদঞ্চ নক্খত্তপরিচ্ছেদঞ্চ দীপেসুং। অম্হাকং সব্বঞ্ঞুবোধিসত্তেন কির সদ্ধিং রাহুলমাতা আনন্দত্থেরো ছন্নো কণ্ডকো অস্সরাজা নিধিকুম্ভো মহাবোধি কাল়ুদাযীতি ইমানি সত্ত সহজাতানি। অযং <span class="bld">সহজাতপরিচ্ছেদো</span>। মহাপুরিসো <a name="V0.0344"></a> পন উত্তরাসাল়্হনক্খত্তেনেৰ মাতুকুচ্ছিং ওক্কমি, মহাভিনিক্খমনং নিক্খমি, ধম্মচক্কং পৰত্তেসি, যমকপাটিহারিযং অকাসি। ৰিসাখনক্খত্তেন জাতো চ অভিসম্বুদ্ধো চ পরিনিব্বুতো চ। মাঘনক্খত্তেন তস্স সাৰকসন্নিপাতো চ আযুসঙ্খারৰোসজ্জনঞ্চ অহোসি। অস্সযুজনক্খত্তেন দেৰোরোহণং। অযং <span class="bld">নক্খত্তপরিচ্ছেদো</span>তি।</p>
<p class="subhead">সধম্মতাকথা</p>
<p class="bodytext">ইদানি পন সব্বেসং বুদ্ধানং সাধারণধম্মতং পকাসযিস্সাম। <span class="bld">সব্ববুদ্ধানং সমত্তিংসৰিধা ধম্মতা</span>। সেয্যথিদং – পচ্ছিমভৰিকবোধিসত্তস্স সম্পজানস্স মাতুকুচ্ছিওক্কমনং, মাতুকুচ্ছিযং পল্লঙ্কেন নিসীদিত্বা বহিমুখোলোকনং, ঠিতায বোধিসত্তমাতুযা ৰিজাযনং, অরঞ্ঞেযেৰ মাতুকুচ্ছিতো নিক্খমনং, কঞ্চনপট্টেসু পতিট্ঠিতপাদানং উত্তরাভিমুখানং <a name="M0.0352"></a> সত্তপদৰীতিহারানং গন্ত্বা চতুদ্দিসং ওলোকেত্বা সীহনাদনদনং, চত্তারি নিমিত্তানি দিস্বা জাতমত্তপুত্তানং মহাসত্তানং মহাভিনিক্খমনং, অরহদ্ধজমাদায পব্বজিত্বা সব্বহেট্ঠিমেন পরিচ্ছেদেন সত্তাহং পধানচরিযা, সম্বোধিং পাপুণনদিৰসে পাযাসভোজনং, তিণসন্থরে নিসীদিত্বা সব্বঞ্ঞুতঞ্ঞাণাধিগমো, আনাপানস্সতিকম্মট্ঠানপরিকম্মং, মারবলৰিদ্ধংসনং, বোধিপল্লঙ্কেযেৰ তিস্সো ৰিজ্জা আদিং কত্বা অসাধারণঞাণাদিগুণপটিলাভো, সত্তসত্তাহং বোধিসমীপেযেৰ ৰীতিনামনং, মহাব্রহ্মুনো ধম্মদেসনত্থায আযাচনং, ইসিপতনে মিগদাযে ধম্মচক্কপ্পৰত্তনং, মাঘপুণ্ণমায চতুরঙ্গিকসন্নিপাতে পাতিমোক্খুদ্দেসো, জেতৰনট্ঠানে নিবদ্ধৰাসো, সাৰত্থিনগরদ্বারে যমকপাটিহারিযকরণং, তাৰতিংসভৰনে অভিধম্মদেসনা, সঙ্কস্সনগরদ্বারে দেৰলোকতো ওতরণং সততং ফলসমাপত্তিসমাপজ্জনং, দ্বীসু ৰারেসু ৰেনেয্যজনাৰলোকনং, উপ্পন্নে ৰত্থুম্হি সিক্খাপদপঞ্ঞাপনং উপ্পন্নায অট্ঠুপ্পত্তিযা জাতককথনং, ঞাতিসমাগমে বুদ্ধৰংসকথনং, আগন্তুকেহি ভিক্খূহি পটিসন্থারকরণং, নিমন্তিতানং ৰুট্ঠৰস্সানং অনাপুচ্ছা অগমনং, দিৰসে দিৰসে পুরেভত্তপচ্ছাভত্তপঠমমজ্ঝিমপচ্ছিমযামকিচ্চকরণং, পরিনিব্বানদিৰসে মংসরসভোজনং, চতুৰীসতিকোটিসতসহস্সসমাপত্তিযো সমাপজ্জিত্বা পরিনিব্বানন্তি ইমা <a name="P0.0299"></a> সমত্তিংস সব্ববুদ্ধানং ধম্মতাতি।</p>
<p class="subhead">অনন্তরাযিকধম্মকথা</p>
<p class="bodytext">সব্ববুদ্ধানং <a name="V0.0345"></a> <span class="bld">চত্তারো অনন্তরাযিকা ধম্মা</span>। কতমে চত্তারো? বুদ্ধানং উদ্দিস্স অভিহটানং চতুন্নং পচ্চযানং ন সক্কা কেনচি অন্তরাযো কাতুং। বুদ্ধানং আযুনো ন সক্কা কেনচি অন্তরাযো কাতুং। ৰুত্তঞ্হেতং – ‘‘অট্ঠানমেতং অনৰকাসো, যং পরূপক্কমেন তথাগতং জীৰিতা ৰোরোপেয্যা’’তি (চূল়ৰ॰ ৩৪২)। বুদ্ধানং দ্বত্তিংসমহাপুরিসলক্খণানং অসীতিযা অনুব্যঞ্জনানঞ্চ ন সক্কা কেনচি অন্তরাযো কাতুং। বুদ্ধরংসীনং ন সক্কা কেনচি অন্তরাযো কাতুন্তি। ইমে চত্তারো অনন্তরাযিকা ধম্মা নামাতি।</p>
<p class="subhead">নিগমনকথা</p>
<p class="gatha1">এত্তাৰতা <a name="M0.0353"></a> গতা সিদ্ধিং, বুদ্ধৰংসস্স ৰণ্ণনা।</p>
<p class="gathalast">সুৰণ্ণপদৰিঞ্ঞাতৰিচিত্তনযসোভিতা॥</p>
<p class="gatha1">পোরাণট্ঠকথামগ্গং, পাল়িঅত্থপ্পকাসকং।</p>
<p class="gathalast">আদাযেৰ কতা <span class="bld">বুদ্ধ-ৰংসস্সট্ঠকথা</span> মযা॥</p>
<p class="gatha1">পপঞ্চত্থং ৰিৰজ্জেত্বা, মধুরত্থস্স সব্বসো।</p>
<p class="gathalast">সম্পকাসনতো তস্মা, <span class="bld">মধুরত্থপ্পকাসিনী</span>॥</p>
<p class="gatha1">কাৰীরজলসম্পাত-পরিপূতমহীতলে।</p>
<p class="gathalast">কাৰীরপট্টনে রম্মে, নানানারিনরাকুলে॥</p>
<p class="gatha1">কারিতে কণ্হদাসেন, সণ্হৰাচেন সাধুনা।</p>
<p class="gathalast">ৰিহারে ৰিৰিধাকার-চারুপাকারগোপুরে॥</p>
<p class="gatha1">ছাযাসলিলসম্পন্নে, দস্সনীযে মনোরমে।</p>
<p class="gathalast">হতদুজ্জনসম্বাধে, পৰিৰেকসুখে সিৰে॥</p>
<p class="gatha1">তত্থ <a name="V0.0346"></a> পাচীনপাসাদ-তলে পরমসীতলে।</p>
<p class="gathalast">ৰসতা বুদ্ধৰংসস্স, মযা সংৰণ্ণনা কতা॥</p>
<p class="gatha1">যথা বুদ্ধৰংসস্স সংৰণ্ণনাযং, গতা সাধু সিদ্ধিং ৰিনা অন্তরাযং।</p>
<p class="gathalast">তথা ধম্মযুত্তা জনানং ৰিতক্কা, ৰিনাৰন্তরাযেন সিদ্ধিং ৰজন্তু॥</p>
<p class="gatha1">ইমং বুদ্ধৰংসস্স সংৰণ্ণনং মে, করোন্তেন যং পত্থিতং পুঞ্ঞজাতং।</p>
<p class="gathalast">সদা তস্স দেৰানুভাৰেন লোকো, ধুৰং সন্তমচ্চন্তমত্থং পযাতং॥</p>
<p class="gatha1">ৰিনস্সন্তু <a name="M0.0354"></a> রোগা মনুস্সেসু সব্বে, পৰস্সন্তু দেৰাপি ৰস্সন্তকালে।</p>
<p class="gathalast">সুখং হোতু নিচ্চং ৰরং নারকাপি, পিসাচাপযাতা পিপাসা ভৰন্তু॥</p>
<p class="gatha1">সুরা অচ্ছরানং গণাদীহি সদ্ধিং, চিরং দেৰলোকে সুখং চানুভোন্তু।</p>
<p class="gathalast">চিরং ঠাতু ধম্মো মুনিন্দস্স লোকে, সুখং লোকপালা মহিং পালযন্তু॥</p>
<p class="gatha1">গরূহি গীতনামেন, বুদ্ধদত্তোতি ৰিস্সুতো।</p>
<p class="gathalast">থেরো কত্বা অট্ঠকথং, মধুরত্থৰিলাসিনিং॥</p>
<p class="gatha1">পোত্থকং <a name="P0.0300"></a> ঠপযিত্বেমং, পরম্পরে হিতাৰহং।</p>
<p class="gathalast">অচিরট্ঠিতভাৰেন, অহো মচ্চুৰসং গতো॥</p>
<p class="bodytext">ইতি ভাণৰারৰসেন ছব্বীসতিভাণৰারা, গন্থৰসেন পঞ্চসতাধিকছসহস্সগন্থা, অক্খরৰসেন তিসহস্সাধিকানি দ্বেসতসহস্সক্খরানি।</p>
<p class="gatha1">অন্তরাযং ৰিনা এসা, যথা নিট্ঠং উপাগতা।</p>
<p class="gathalast">তথা সিজ্ঝন্তু সঙ্কপ্পা, সত্তানং ধম্মনিস্সিতাতি॥</p>
<p class="centered">ইতি মধুরত্থৰিলাসিনী নাম</p>
<p class="centered">বুদ্ধৰংস-অট্ঠকথা নিট্ঠিতা।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = atth_2_5_11 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)