var mula_3_13 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">অভিধম্মপিটকে</p>
<p class="bookname">পট্ঠানপাল়ি-৫ (পঞ্চমো ভাগো)</p>
<p class="chapter">ধম্মানুলোমে তিকতিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. কুসলত্তিক-ৰেদনাত্তিকং</p>
<p class="title">১. সুখাযৰেদনাযসম্পযুত্তপদং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. কুসলং <a name="T5.0529"></a> <a name="M5.0001"></a> <a name="V5.0001"></a> সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ কুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং <a name="V5.0002"></a> সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অকুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. হেতুযা তীণি, আরম্মণে তীণি…পে॰… অৰিগতে তীণি। (সংখিত্তং…পে॰… সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. কুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো কুসলস্স সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো অকুসলস্স সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো <a name="M5.0002"></a> সুখায ৰেদনায <a name="T5.0530"></a> সম্পযুত্তো ধম্মো অব্যাকতস্স সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো কুসলস্স সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. হেতুযা তীণি, আরম্মণে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">২. দুক্খাযৰেদনাযসম্পযুত্তপদং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. অকুসলং <a name="V5.0003"></a> দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অকুসলো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অকুসলো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. হেতুযা একং, আরম্মণে দ্বে…পে॰… অৰিগতে দ্বে। (সংখিত্তং।) (সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. অকুসলো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো অকুসলস্স দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো অকুসলস্স দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো অকুসলস্স দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (১) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. হেতুযা <a name="T5.0531"></a> <a name="M5.0003"></a> একং, আরম্মণে দ্বে। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">৩. অদুক্খমসুখৰেদনাযসম্পযুত্তপদং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. কুসলং <a name="V5.0004"></a> অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ কুসলো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অকুসলো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. হেতুযা তীণি, আরম্মণে তীণি…পে॰… অৰিগতে তীণি। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং)।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. কুসলো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো কুসলস্স অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অকুসলস্স অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অব্যাকতস্স অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. হেতুযা তীণি, আরম্মণে নৰ, অধিপতিযা সত্ত, অনন্তরে সত্ত…পে॰… উপনিস্সযে নৰ, অৰিগতে তীণি। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১-২. কুসলত্তিক-ৰিপাকত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. অব্যাকতং <a name="T5.0532"></a> <a name="M5.0004"></a> <a name="V5.0005"></a> ৰিপাকং ধম্মং পটিচ্চ অব্যাকতো ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং, আরম্মণে একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. কুসলং ৰিপাকধম্মধম্মং পটিচ্চ কুসলো ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং ৰিপাকধম্মধম্মং পটিচ্চ অকুসলো ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে, আরম্মণে দ্বে…পে॰… অৰিগতে দ্বে। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. কুসলো ৰিপাকধম্মধম্মো কুসলস্স ৰিপাকধম্মধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ৰিপাকধম্মধম্মো অকুসলস্স ৰিপাকধম্মধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ৰিপাকধম্মধম্মো কুসলস্স ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো। কুসলো ৰিপাকধম্মধম্মো অকুসলস্স ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ৰিপাকধম্মধম্মো অকুসলস্স ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অকুসলো ৰিপাকধম্মধম্মো কুসলস্স ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. হেতুযা <a name="T5.0533"></a> <a name="V5.0006"></a> দ্বে, আরম্মণে চত্তারি, অধিপতিযা তীণি, অনন্তরে দ্বে…পে॰… সহজাতে দ্বে, উপনিস্সযে চত্তারি…পে॰… অৰিগতে দ্বে। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. অব্যাকতং <a name="M5.0005"></a> নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ অব্যাকতো নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং, আরম্মণে একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ একং।)</p>
<p class="title">১-৩. কুসলত্তিক-উপাদিন্নত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. অব্যাকতং উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অব্যাকতো উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. কুসলং অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ কুসলো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অকুসলো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অব্যাকতো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং <a name="V5.0007"></a> অনুপাদিন্নুপাদানিযঞ্চ অব্যাকতং অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পটিচ্চ অব্যাকতো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং অনুপাদিন্নুপাদানিযঞ্চ অব্যাকতং অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পটিচ্চ অব্যাকতো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. হেতুযা <a name="T5.0534"></a> নৰ, অৰিগতে নৰ। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. কুসলো <a name="M5.0006"></a> অনুপাদিন্নুপাদানিযো ধম্মো কুসলস্স অনুপাদিন্নুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অকুসলো অনুপাদিন্নুপাদানিযো ধম্মো অকুসলস্স অনুপাদিন্নুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অব্যাকতো অনুপাদিন্নুপাদানিযো ধম্মো অব্যাকতস্স অনুপাদিন্নুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. কুসলো অনুপাদিন্নুপাদানিযো ধম্মো কুসলস্স অনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অকুসলো অনুপাদিন্নুপাদানিযো ধম্মো অকুসলস্স অনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অব্যাকতো অনুপাদিন্নুপাদানিযো ধম্মো অব্যাকতস্স অনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. হেতুযা সত্ত, আরম্মণে নৰ, অৰিগতে একাদস। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. কুসলং <a name="V5.0008"></a> অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ কুসলো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অব্যাকতো অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="T5.0535"></a> দ্বে, অৰিগতে দ্বে। (সংখিত্তং, সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৪. কুসলত্তিক-সংকিলিট্ঠত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. অকুসলং সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অকুসলো সংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="M5.0007"></a> একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. কুসলং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ কুসলো অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অব্যাকতো অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং অসংকিলিট্ঠসংকিলেসিকঞ্চ অব্যাকতং অসংকিলিট্ঠসংকিলেসিকঞ্চ ধম্মং পটিচ্চ অব্যাকতো অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. হেতুযা <a name="V5.0009"></a> পঞ্চ, অৰিগতে পঞ্চ। (সংখিত্তং। সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. কুসলং অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ কুসলো অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ অব্যাকতো অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে…পে॰… অৰিগতে দ্বে। (সংখিত্তং। সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="title">১-৫. কুসলত্তিক-ৰিতক্কত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. কুসলং <a name="T5.0536"></a> সৰিতক্কসৰিচারং ধম্মং পটিচ্চ কুসলো সৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং সৰিতক্কসৰিচারং ধম্মং পটিচ্চ অকুসলো সৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং <a name="M5.0008"></a> সৰিতক্কসৰিচারং ধম্মং পটিচ্চ অব্যাকতো সৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে তীণি, অৰিগতে তীণি। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. কুসলো <a name="V5.0010"></a> সৰিতক্কসৰিচারো ধম্মো কুসলস্স সৰিতক্কসৰিচারস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো সৰিতক্কসৰিচারো ধম্মো অকুসলস্স সৰিতক্কসৰিচারস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো সৰিতক্কসৰিচারো ধম্মো অব্যাকতস্স সৰিতক্কসৰিচারস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. হেতুযা তীণি, আরম্মণে নৰ, অৰিগতে তীণি। (সংখিত্তং।) (যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং)।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. কুসলং অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ কুসলো অৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ অব্যাকতো অৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="T5.0537"></a> দ্বে, অৰিগতে দ্বে। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… সম্পযুত্তৰারেপি পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. কুসলং অৰিতক্কঅৰিচারং ধম্মং পটিচ্চ কুসলো অৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং অৰিতক্কঅৰিচারং ধম্মং পটিচ্চ অব্যাকতো অৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং অৰিতক্কঅৰিচারঞ্চ অব্যাকতং অৰিতক্কঅৰিচারঞ্চ ধম্মং পটিচ্চ অব্যাকতো অৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="M5.0009"></a> পঞ্চ, আরম্মণে দ্বে, অৰিগতে পঞ্চ। (সংখিত্তং। সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">১-৬. কুসলত্তিক-পীতিত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. কুসলং <a name="V5.0011"></a> পীতিসহগতং ধম্মং পটিচ্চ কুসলো পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং পীতিসহগতং ধম্মং পটিচ্চ অকুসলো পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং পীতিসহগতং ধম্মং পটিচ্চ অব্যাকতো পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে তীণি, অৰিগতে তীণি। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. কুসলো পীতিসহগতো ধম্মো কুসলস্স পীতিসহগতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো পীতিসহগতো ধম্মো অকুসলস্স পীতিসহগতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো পীতিসহগতো <a name="T5.0538"></a> ধম্মো অব্যাকতস্স পীতিসহগতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে নৰ, অধিপতিযা সত্ত, অনন্তরে পঞ্চ অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. কুসলং সুখসহগতং ধম্মং পটিচ্চ কুসলো সুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং <a name="V5.0012"></a> সুখসহগতং ধম্মং পটিচ্চ অকুসলো সুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং <a name="M5.0010"></a> সুখসহগতং ধম্মং পটিচ্চ অব্যাকতো সুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে তীণি, অৰিগতে তীণি। (সংখিত্তং। সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. কুসলং উপেক্খাসহগতং ধম্মং পটিচ্চ কুসলো উপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং উপেক্খাসহগতং ধম্মং পটিচ্চ অকুসলো উপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং উপেক্খাসহগতং ধম্মং পটিচ্চ অব্যাকতো উপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">১-৭. কুসলত্তিক-দস্সনত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. অকুসলং <a name="T5.0539"></a> দস্সনেন পহাতব্বং ধম্মং পটিচ্চ অকুসলো দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. অকুসলং <a name="V5.0013"></a> ভাৰনায পহাতব্বং ধম্মং পটিচ্চ অকুসলো ভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. কুসলং নেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ কুসলো নেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং <a name="M5.0011"></a> নেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ অব্যাকতো নেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং নেৰদস্সনেন নভাৰনায পহাতব্বঞ্চ অব্যাকতং নেৰদস্সনেন নভাৰনায পহাতব্বঞ্চ ধম্মং পটিচ্চ অব্যাকতো নেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, অৰিগতে পঞ্চ। (সংখিত্তং। সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৮. কুসলত্তিক-দস্সনহেতুকত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. অকুসলং দস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ অকুসলো দস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. অকুসলং <a name="V5.0014"></a> ভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ অকুসলো ভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. কুসলং নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ কুসলো <a name="T5.0540"></a> নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা সত্ত, আরম্মণে দ্বে, অৰিগতে সত্ত। (সংখিত্তং। সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৯. কুসলত্তিক-আচযগামিত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. কুসলং <a name="M5.0012"></a> আচযগামিং ধম্মং পটিচ্চ কুসলো আচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং আচযগামিং ধম্মং পটিচ্চ অকুসলো আচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে…পে॰… অৰিগতে দ্বে। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. কুসলং অপচযগামিং ধম্মং পটিচ্চ কুসলো অপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং। পটিচ্চৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. অব্যাকতং নেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ অব্যাকতো নেৰাচযগামিনাপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="V5.0015"></a> একং…পে॰… অৰিগতে একং। (সংখিত্তং। সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">১-১০. কুসলত্তিক-সেক্খত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. কুসলং <a name="T5.0541"></a> সেক্খং ধম্মং পটিচ্চ কুসলো সেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং সেক্খং ধম্মং পটিচ্চ অব্যাকতো সেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে, অৰিগতে দ্বে। (সংখিত্তং। সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. অব্যাকতং <a name="M5.0013"></a> অসেক্খং ধম্মং পটিচ্চ অব্যাকতো অসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. কুসলং নেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ কুসলো নেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং নেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ অকুসলো নেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং নেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ অব্যাকতো নেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (১)</p>
<p class="bodytext">হেতুযা <a name="V5.0016"></a> নৰ, অৰিগতে নৰ। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. কুসলো নেৰসেক্খনাসেক্খো ধম্মো কুসলস্স নেৰসেক্খনাসেক্খস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="T5.0542"></a> সত্ত, আরম্মণে নৰ, অৰিগতে তেরস। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১-১১. কুসলত্তিক-পরিত্তত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. কুসলং পরিত্তং ধম্মং পটিচ্চ কুসলো পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং পরিত্তং ধম্মং পটিচ্চ অব্যাকতো পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং পরিত্তং ধম্মং পটিচ্চ কুসলো পরিত্তো চ অব্যাকতো পরিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলং পরিত্তং ধম্মং পটিচ্চ অকুসলো পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং পরিত্তং ধম্মং পটিচ্চ অব্যাকতো পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং <a name="M5.0014"></a> পরিত্তঞ্চ অব্যাকতং পরিত্তঞ্চ ধম্মং পটিচ্চ অব্যাকতো পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং পরিত্তঞ্চ অব্যাকতং পরিত্তঞ্চ ধম্মং পটিচ্চ অব্যাকতো পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে তীণি, অৰিগতে নৰ। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. কুসলো <a name="V5.0017"></a> পরিত্তো ধম্মো কুসলস্স পরিত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অকুসলো পরিত্তো ধম্মো অকুসলস্স পরিত্তস্স <a name="T5.0543"></a> ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অব্যাকতো পরিত্তো ধম্মো অব্যাকতস্স পরিত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো পরিত্তো ধম্মো কুসলস্স পরিত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা সত্ত, আরম্মণে নৰ, অৰিগতে তেরস। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">মহগ্গতাদিপদানি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. কুসলং মহগ্গতং ধম্মং পটিচ্চ কুসলো মহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং মহগ্গতং ধম্মং পটিচ্চ অব্যাকতো মহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে, আরম্মণে দ্বে, অৰিগতে দ্বে। (সংখিত্তং। সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো)।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. কুসলং অপ্পমাণং ধম্মং পটিচ্চ কুসলো অপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং অপ্পমাণং ধম্মং পটিচ্চ অব্যাকতো অপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="M5.0015"></a> দ্বে, অৰিগতে দ্বে। (সংখিত্তং। সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-১২. কুসলত্তিক-পরিত্তারম্মণত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. কুসলং <a name="T5.0544"></a> <a name="V5.0018"></a> পরিত্তারম্মণং ধম্মং পটিচ্চ কুসলো পরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং পরিত্তারম্মণং ধম্মং পটিচ্চ অকুসলো পরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং পরিত্তারম্মণং ধম্মং পটিচ্চ অব্যাকতো পরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. কুসলং মহগ্গতারম্মণং ধম্মং পটিচ্চ কুসলো মহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং মহগ্গতারম্মণং ধম্মং পটিচ্চ অকুসলো মহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং মহগ্গতারম্মণং ধম্মং পটিচ্চ অব্যাকতো মহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা (১) (সংখিত্তং)।</p>
<p class="bodytext">হেতুযা তীণি, অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. কুসলং অপ্পমাণারম্মণং ধম্মং পটিচ্চ কুসলো অপ্পমাণারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং অপ্পমাণারম্মণং ধম্মং পটিচ্চ অব্যাকতো অপ্পমাণারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="T5.0545"></a> দ্বে, অৰিগতে দ্বে। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-১৩. কুসলত্তিক-হীনত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. অকুসলং <a name="M5.0016"></a> <a name="V5.0019"></a> হীনং ধম্মং পটিচ্চ অকুসলো হীনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. কুসলং মজ্ঝিমং ধম্মং পটিচ্চ কুসলো মজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং মজ্ঝিমং ধম্মং পটিচ্চ অব্যাকতো মজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং মজ্ঝিমং ধম্মং পটিচ্চ কুসলো মজ্ঝিমো চ অব্যাকতো মজ্ঝিমো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অব্যাকতং মজ্ঝিমং ধম্মং পটিচ্চ অব্যাকতো মজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং মজ্ঝিমঞ্চ অব্যাকতং মজ্ঝিমঞ্চ ধম্মং পটিচ্চ অব্যাকতো মজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং মজ্ঝিমং ধম্মং পটিচ্চ কুসলো মজ্ঝিমো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং মজ্ঝিমং ধম্মং পটিচ্চ অব্যাকতো মজ্ঝিমো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে দ্বে, অৰিগতে পঞ্চ। (সংখিত্তং। সহজাতৰারম্পি <a name="T5.0546"></a> …পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. কুসলো মজ্ঝিমো ধম্মো কুসলস্স মজ্ঝিমস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অব্যাকতো <a name="V5.0020"></a> মজ্ঝিমো ধম্মো অব্যাকতস্স মজ্ঝিমস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো মজ্ঝিমো ধম্মো কুসলস্স মজ্ঝিমস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। কুসলো মজ্ঝিমো ধম্মো অব্যাকতস্স মজ্ঝিমস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো <a name="M5.0017"></a> মজ্ঝিমো ধম্মো অব্যাকতস্স মজ্ঝিমস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অব্যাকতো মজ্ঝিমো ধম্মো কুসলস্স মজ্ঝিমস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২) (সংখিত্তং)।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. হেতুযা চত্তারি, আরম্মণে চত্তারি, অৰিগতে সত্ত।</p>
<p class="bodytext">(সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">পণীতপদং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. কুসলং পণীতং ধম্মং পটিচ্চ কুসলো পণীতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং পণীতং ধম্মং পটিচ্চ অব্যাকতো পণীতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে, অৰিগতে দ্বে। (সংখিত্তং। সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-১৪. কুসলত্তিক-মিচ্ছত্তনিযতত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. অকুসলং <a name="T5.0547"></a> <a name="V5.0021"></a> মিচ্ছত্তনিযতং ধম্মং পটিচ্চ অকুসলো মিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. কুসলং সম্মত্তনিযতং ধম্মং পটিচ্চ কুসলো সম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং। সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. কুসলং অনিযতং ধম্মং পটিচ্চ কুসলো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং অনিযতং ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং অনিযতং ধম্মং পটিচ্চ <a name="M5.0018"></a> কুসলো অনিযতো চ অব্যাকতো অনিযতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলং অনিযতং ধম্মং পটিচ্চ অকুসলো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং অনিযতং ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং অনিযতঞ্চ অব্যাকতং অনিযতঞ্চ ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং <a name="V5.0022"></a> অনিযতঞ্চ অব্যাকতং অনিযতঞ্চ ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে তীণি, অৰিগতে নৰ। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. কুসলো অনিযতো ধম্মো কুসলস্স অনিযতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অকুসলো অনিযতো ধম্মো অকুসলস্স অনিযতস্স <a name="T5.0548"></a> ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অব্যাকতো অনিযতো ধম্মো অব্যাকতস্স অনিযতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা সত্ত, আরম্মণে নৰ, অৰিগতে তেরস। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১-১৫. কুসলত্তিক-মগ্গারম্মণত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. কুসলং মগ্গারম্মণং ধম্মং পটিচ্চ কুসলো মগ্গারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং <a name="M5.0019"></a> মগ্গারম্মণং ধম্মং পটিচ্চ অব্যাকতো মগ্গারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে…পে॰… অৰিগতে দ্বে। (সংখিত্তং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. কুসলং <a name="V5.0023"></a> মগ্গহেতুকং ধম্মং পটিচ্চ কুসলো মগ্গহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সব্বত্থ একং। সংখিত্তং।)</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. কুসলং মগ্গাধিপতিং ধম্মং পটিচ্চ কুসলো মগ্গাধিপতি ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং মগ্গাধিপতিং ধম্মং পটিচ্চ অব্যাকতো মগ্গাধিপতি ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং)।</p>
<p class="bodytext">হেতুযা দ্বে…পে॰… অৰিগতে দ্বে। (সংখিত্তং। সব্বত্থ ৰিত্থারো)।</p>
<p class="title">১-১৬. কুসলত্তিক-উপ্পন্নত্তিকং</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. কুসলো <a name="T5.0549"></a> উপ্পন্নো ধম্মো কুসলস্স উপ্পন্নস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা সত্ত। (সংখিত্তং।)</p>
<p class="title">১-১৭. কুসলত্তিক-অতীতত্তিকং</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. কুসলো পচ্চুপ্পন্নো ধম্মো কুসলস্স পচ্চুপ্পন্নস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা সত্ত। (সংখিত্তং।)</p>
<p class="title">১-১৮. কুসলত্তিক-অতীতারম্মণত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. কুসলং <a name="M5.0020"></a> <a name="V5.0024"></a> অতীতারম্মণং ধম্মং পটিচ্চ কুসলো অতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং অতীতারম্মণং ধম্মং পটিচ্চ অকুসলো অতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং অতীতারম্মণং ধম্মং পটিচ্চ অব্যাকতো অতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. কুসলো অতীতারম্মণো ধম্মো কুসলস্স অতীতারম্মণস্স ধম্মস্স <a name="T5.0550"></a> হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো অতীতারম্মণো ধম্মো অকুসলস্স অতীতারম্মণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো অতীতারম্মণো ধম্মো অব্যাকতস্স অতীতারম্মণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে নৰ, অৰিগতে তীণি। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">অনাগতারম্মণপদং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. কুসলং <a name="V5.0025"></a> অনাগতারম্মণং ধম্মং পটিচ্চ কুসলো অনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে তীণি, অৰিগতে তীণি। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. কুসলো <a name="M5.0021"></a> অনাগতারম্মণো ধম্মো কুসলস্স অনাগতারম্মণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে নৰ, অৰিগতে তীণি। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">পচ্চুপ্পন্নারম্মণপদং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. কুসলং পচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ কুসলো পচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে তীণি, অৰিগতে তীণি। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. কুসলো পচ্চুপ্পন্নারম্মণো ধম্মো কুসলস্স পচ্চুপ্পন্নারম্মণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো পচ্চুপ্পন্নারম্মণো <a name="T5.0551"></a> ধম্মো অকুসলস্স পচ্চুপ্পন্নারম্মণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো <a name="V5.0026"></a> পচ্চুপ্পন্নারম্মণো ধম্মো অব্যাকতস্স পচ্চুপ্পন্নারম্মণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে ছ, অৰিগতে তীণি। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১-১৯. কুসলত্তিক-অজ্ঝত্তত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. কুসলং অজ্ঝত্তং ধম্মং পটিচ্চ কুসলো অজ্ঝত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং অজ্ঝত্তং ধম্মং পটিচ্চ অকুসলো অজ্ঝত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং অজ্ঝত্তং ধম্মং পটিচ্চ অব্যাকতো অজ্ঝত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুযা <a name="M5.0022"></a> নৰ, অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. কুসলো অজ্ঝত্তো ধম্মো কুসলস্স অজ্ঝত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অকুসলো অজ্ঝত্তো ধম্মো অকুসলস্স অজ্ঝত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অব্যাকতো অজ্ঝত্তো <a name="T5.0552"></a> ধম্মো অব্যাকতস্স অজ্ঝত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১) (সংখিত্তং)।</p>
<p class="bodytext">হেতুযা <a name="V5.0027"></a> সত্ত, আরম্মণে নৰ, অৰিগতে তেরস। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">বহিদ্ধাপদং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. কুসলং বহিদ্ধা ধম্মং পটিচ্চ কুসলো বহিদ্ধা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং বহিদ্ধা ধম্মং পটিচ্চ অকুসলো বহিদ্ধা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং বহিদ্ধা ধম্মং পটিচ্চ অব্যাকতো বহিদ্ধা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং বহিদ্ধা চ অব্যাকতং বহিদ্ধা চ ধম্মং পটিচ্চ অব্যাকতো বহিদ্ধা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং বহিদ্ধা চ অব্যাকতং বহিদ্ধা চ ধম্মং পটিচ্চ অব্যাকতো বহিদ্ধা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… ৰিপাকে একং…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. কুসলো বহিদ্ধা ধম্মো কুসলস্স বহিদ্ধা ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অকুসলো <a name="M5.0023"></a> বহিদ্ধা ধম্মো অকুসলস্স বহিদ্ধা ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অব্যাকতো বহিদ্ধা ধম্মো অব্যাকতস্স বহিদ্ধা ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা দস…পে॰… অৰিগতে তেরস। (সংখিত্তং। যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১-২০. কুসলত্তিক-অজ্ঝত্তারম্মণত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. কুসলং <a name="T5.0553"></a> <a name="V5.0028"></a> অজ্ঝত্তারম্মণং ধম্মং পটিচ্চ কুসলো অজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি…পে॰… ৰিপাকে একং…পে॰… অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. কুসলং বহিদ্ধারম্মণং ধম্মং পটিচ্চ কুসলো বহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি…পে॰… ৰিপাকে একং…পে॰… অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="title">১-২১. কুসলত্তিক-সনিদস্সনত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. অব্যাকতং অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অব্যাকতো অনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. কুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ কুসলো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ <a name="M5.0024"></a> অব্যাকতো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ কুসলো <a name="V5.0029"></a> অনিদস্সনঅপ্পটিঘো চ অব্যাকতো অনিদস্সনঅপ্পটিঘো চ ধম্মা <a name="T5.0554"></a> উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ অকুসলো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ অব্যাকতো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কুসলং অনিদস্সনঅপ্পটিঘঞ্চ অব্যাকতং অনিদস্সনঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ অব্যাকতো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং অনিদস্সনঅপ্পটিঘঞ্চ অব্যাকতং অনিদস্সনঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ অব্যাকতো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে তীণি…পে॰… ৰিপাকে একং…পে॰… অৰিগতে নৰ। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="centered">কুসলত্তিকসনিদস্সনত্তিকং নিট্ঠিতং।</p>
<p class="title">২-১. ৰেদনাত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. সুখায ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুযা <a name="V5.0030"></a> দ্বে…পে॰… অৰিগতে দ্বে। (সংখিত্তং।) (সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. সুখায ৰেদনায সম্পযুত্তো কুসলো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স কুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অদুক্খমসুখায <a name="M5.0025"></a> ৰেদনায সম্পযুত্তো কুসলো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স কুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে, অৰিগতে দ্বে। (সংখিত্তং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. সুখায <a name="T5.0555"></a> ৰেদনায সম্পযুত্তং অকুসলং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং অকুসলং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং অকুসলং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি…পে॰… অৰিগতে তীণি। (সংখিত্তং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. সুখায ৰেদনায সম্পযুত্তং অব্যাকতং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং অব্যাকতং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে, অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="title">৩-১. ৰিপাকত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. ৰিপাকধম্মধম্মং <a name="V5.0031"></a> কুসলং ধম্মং পটিচ্চ ৰিপাকধম্মধম্মো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. ৰিপাকধম্মধম্মং <a name="M5.0026"></a> অকুসলং ধম্মং পটিচ্চ ৰিপাকধম্মধম্মো অকুসলো <a name="T5.0556"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং। (সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. ৰিপাকং অব্যাকতং ধম্মং পটিচ্চ ৰিপাকো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং অব্যাকতং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ৰিপাকং অব্যাকতঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মং অব্যাকতঞ্চ ধম্মং পটিচ্চ ৰিপাকো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, অৰিগতে নৰ। (সংখিত্তং। সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৪-১. উপাদিন্নত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. অনুপাদিন্নুপাদানিযং <a name="V5.0032"></a> কুসলং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং কুসলং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং অকুসলং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. উপাদিন্নুপাদানিযং অব্যাকতং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং <a name="T5.0557"></a> অব্যাকতং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং <a name="M5.0027"></a> অব্যাকতং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং অব্যাকতঞ্চ অনুপাদিন্নঅনুপাদানিযং অব্যাকতঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং অব্যাকতঞ্চ অনুপাদিন্নুপাদানিযং অব্যাকতঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৫-১. সংকিলিট্ঠত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. অসংকিলিট্ঠসংকিলেসিকং <a name="V5.0033"></a> কুসলং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকং কুসলং ধম্মং পটিচ্চ অসংকিলিট্ঠঅসংকিলেসিকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ দ্বে।)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকং অকুসলং ধম্মং পটিচ্চ সংকিলিট্ঠসংকিলেসিকো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকং অব্যাকতং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="title">৬-১. ৰিতক্কত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. সৰিতক্কসৰিচারং <a name="T5.0558"></a> কুসলং ধম্মং পটিচ্চ সৰিতক্কসৰিচারো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অৰিতক্কৰিচারমত্তং <a name="M5.0028"></a> কুসলং ধম্মং পটিচ্চ অৰিতক্কৰিচারমত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… চত্তারি।</p>
<p class="bodytext">অৰিতক্কঅৰিচারং <a name="V5.0034"></a> কুসলং ধম্মং পটিচ্চ অৰিতক্কঅৰিচারো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অৰিতক্কঅৰিচারং কুসলং ধম্মং পটিচ্চ অৰিতক্কৰিচারমত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অৰিতক্কৰিচারমত্তং কুসলঞ্চ অৰিতক্কঅৰিচারং কুসলঞ্চ ধম্মং…পে॰… সৰিতক্কসৰিচারং কুসলঞ্চ অৰিতক্কৰিচারমত্তং কুসলঞ্চ ধম্মং পটিচ্চ সৰিতক্কসৰিচারো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুযা একাদস।</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. সৰিতক্কসৰিচারং অকুসলং ধম্মং পটিচ্চ সৰিতক্কসৰিচারো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অৰিতক্কৰিচারমত্তং অকুসলং ধম্মং পটিচ্চ সৰিতক্কসৰিচারো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">সৰিতক্কসৰিচারং অকুসলঞ্চ অৰিতক্কৰিচারমত্তং অকুসলঞ্চ ধম্মং পটিচ্চ সৰিতক্কসৰিচারো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. সৰিতক্কসৰিচারং অব্যাকতং ধম্মং পটিচ্চ সৰিতক্কসৰিচারো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা সত্ততিংস।</p>
<p class="title">৭-১. পীতিত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. পীতিসহগতং কুসলং ধম্মং পটিচ্চ পীতিসহগতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">সুখসহগতং <a name="M5.0029"></a> <a name="V5.0035"></a> কুসলং ধম্মং পটিচ্চ <a name="T5.0559"></a> সুখসহগতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">উপেক্খাসহগতং কুসলং ধম্মং পটিচ্চ উপেক্খাসহগতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">পীতিসহগতং কুসলঞ্চ সুখসহগতং কুসলঞ্চ ধম্মং পটিচ্চ পীতিসহগতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সব্বত্থ দস। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. পীতিসহগতং অকুসলং ধম্মং পটিচ্চ পীতিসহগতো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">সুখসহগতং অকুসলং ধম্মং পটিচ্চ সুখসহগতো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">উপেক্খাসহগতং অকুসলং ধম্মং পটিচ্চ উপেক্খাসহগতো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">পীতিসহগতং অকুসলঞ্চ সুখসহগতং অকুসলঞ্চ ধম্মং পটিচ্চ পীতিসহগতো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সব্বত্থ দস। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. পীতিসহগতং অব্যাকতং ধম্মং পটিচ্চ পীতিসহগতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">সুখসহগতং অব্যাকতং ধম্মং পটিচ্চ সুখসহগতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">উপেক্খাসহগতং অব্যাকতং ধম্মং পটিচ্চ উপেক্খাসহগতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">পীতিসহগতং অব্যাকতঞ্চ সুখসহগতং অব্যাকতঞ্চ ধম্মং পটিচ্চ পীতিসহগতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সব্বত্থ দস। সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৮-১. দস্সনত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. নেৰদস্সনেন <a name="M5.0030"></a> <a name="V5.0036"></a> নভাৰনায পহাতব্বং কুসলং ধম্মং পটিচ্চ নেৰদস্সনেন নভাৰনায পহাতব্বো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. দস্সনেন পহাতব্বং অকুসলং ধম্মং পটিচ্চ দস্সনেন পহাতব্বো <a name="T5.0560"></a> অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">ভাৰনায পহাতব্বং অকুসলং ধম্মং পটিচ্চ ভাৰনায পহাতব্বো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. নেৰদস্সনেন নভাৰনায পহাতব্বং অব্যাকতং ধম্মং পটিচ্চ নেৰদস্সনেন নভাৰনায পহাতব্বো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">৯-১. দস্সনহেতুত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং কুসলং ধম্মং পটিচ্চ নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. দস্সনেন পহাতব্বহেতুকং অকুসলং ধম্মং পটিচ্চ দস্সনেন পহাতব্বহেতুকো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">ভাৰনায <a name="V5.0037"></a> পহাতব্বহেতুকং অকুসলং ধম্মং পটিচ্চ ভাৰনায পহাতব্বহেতুকো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা ছ, আরম্মণে দস, অধিপতিযা দ্বে…পে॰… অৰিগতে দস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. নেৰদস্সনেন <a name="M5.0031"></a> নভাৰনায পহাতব্বহেতুকং অব্যাকতং ধম্মং পটিচ্চ নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১০-১. আচযগামিত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. আচযগামিং <a name="T5.0561"></a> কুসলং ধম্মং পটিচ্চ আচযগামী কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অপচযগামিং কুসলং ধম্মং পটিচ্চ অপচযগামী কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">আচযগামিং অকুসলং ধম্মং পটিচ্চ আচযগামী অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">নেৰাচযগামিনাপচযগামিং অব্যাকতং ধম্মং পটিচ্চ নেৰাচযগামিনাপচযগামী অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১১-১. সেক্খত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. সেক্খং <a name="V5.0038"></a> কুসলং ধম্মং পটিচ্চ সেক্খো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নেৰসেক্খনাসেক্খং কুসলং ধম্মং পটিচ্চ নেৰসেক্খনাসেক্খো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">নেৰসেক্খনাসেক্খং অকুসলং ধম্মং পটিচ্চ নেৰসেক্খনাসেক্খো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">সেক্খং <a name="T5.0562"></a> অব্যাকতং ধম্মং পটিচ্চ সেক্খো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="title">১২-১. পরিত্তত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. পরিত্তং <a name="M5.0032"></a> কুসলং ধম্মং পটিচ্চ পরিত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">মহগ্গতং কুসলং ধম্মং পটিচ্চ মহগ্গতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অপ্পমাণং কুসলং ধম্মং পটিচ্চ অপ্পমাণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ তীণি। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. পরিত্তং <a name="V5.0039"></a> অকুসলং ধম্মং পটিচ্চ পরিত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">পরিত্তং অব্যাকতং ধম্মং পটিচ্চ পরিত্তো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">মহগ্গতং অব্যাকতং ধম্মং পটিচ্চ মহগ্গতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অপ্পমাণং অব্যাকতং ধম্মং পটিচ্চ অপ্পমাণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তেরস।</p>
<p class="title">১৩-১. পরিত্তারম্মণত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. পরিত্তারম্মণং <a name="T5.0563"></a> কুসলং ধম্মং পটিচ্চ পরিত্তারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">মহগ্গতারম্মণং কুসলং ধম্মং পটিচ্চ মহগ্গতারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অপ্পমাণারম্মণং <a name="M5.0033"></a> কুসলং ধম্মং পটিচ্চ অপ্পমাণারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ তীণি। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. পরিত্তারম্মণং অকুসলং ধম্মং পটিচ্চ পরিত্তারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">মহগ্গতারম্মণং <a name="V5.0040"></a> অকুসলং ধম্মং পটিচ্চ মহগ্গতারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. পরিত্তারম্মণং অব্যাকতং ধম্মং পটিচ্চ পরিত্তারম্মণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">মহগ্গতারম্মণং অব্যাকতং ধম্মং পটিচ্চ মহগ্গতারম্মণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অপ্পমাণারম্মণং অব্যাকতং ধম্মং পটিচ্চ অপ্পমাণারম্মণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ তীণি। সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১৪-১. হীনত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. মজ্ঝিমং <a name="T5.0564"></a> কুসলং ধম্মং পটিচ্চ মজ্ঝিমো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">পণীতং কুসলং ধম্মং পটিচ্চ পণীতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে, সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. হীনং অকুসলং ধম্মং পটিচ্চ হীনো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. মজ্ঝিমং অব্যাকতং ধম্মং পটিচ্চ মজ্ঝিমো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">পণীতং <a name="V5.0041"></a> অব্যাকতং ধম্মং পটিচ্চ পণীতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">মজ্ঝিমং <a name="M5.0034"></a> অব্যাকতঞ্চ পণীতং অব্যাকতঞ্চ ধম্মং পটিচ্চ মজ্ঝিমো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১৫-১. মিচ্ছত্তত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. সম্মত্তনিযতং কুসলং ধম্মং পটিচ্চ সম্মত্তনিযতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অনিযতং কুসলং ধম্মং পটিচ্চ অনিযতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. মিচ্ছত্তনিযতং অকুসলং ধম্মং পটিচ্চ মিচ্ছত্তনিযতো অকুসলো <a name="T5.0565"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অনিযতং অকুসলং ধম্মং পটিচ্চ অনিযতো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">অনিযতং অব্যাকতং ধম্মং পটিচ্চ অনিযতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১৬-১. মগ্গারম্মণত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. মগ্গারম্মণং <a name="V5.0042"></a> কুসলং ধম্মং পটিচ্চ মগ্গারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">মগ্গহেতুকং কুসলং ধম্মং পটিচ্চ মগ্গহেতুকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">মগ্গাধিপতিং কুসলং ধম্মং পটিচ্চ মগ্গাধিপতি কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">মগ্গারম্মণং <a name="M5.0035"></a> কুসলঞ্চ মগ্গাধিপতিং কুসলঞ্চ ধম্মং পটিচ্চ মগ্গারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">মগ্গহেতুকং কুসলঞ্চ মগ্গাধিপতিং কুসলঞ্চ ধম্মং পটিচ্চ মগ্গহেতুকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা সত্তরস…পে॰… অৰিগতে সত্তরস। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. মগ্গারম্মণং অব্যাকতং ধম্মং পটিচ্চ মগ্গারম্মণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">মগ্গাধিপতিং অব্যাকতং ধম্মং পটিচ্চ মগ্গাধিপতি অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">(সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১৭-১. উপ্পন্নত্তিক-কুসলত্তিকং</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. উপ্পন্নো <a name="T5.0566"></a> <a name="V5.0043"></a> কুসলো ধম্মো উপ্পন্নস্স কুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সব্বত্থ একং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">উপ্পন্নো অকুসলো ধম্মো উপ্পন্নস্স অকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সব্বত্থ একং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">উপ্পন্নো অব্যাকতো ধম্মো উপ্পন্নস্স অব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং, আরম্মণে তীণি…পে॰… উপনিস্সযে তীণি…পে॰… অৰিগতে একং। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১৮-১. অতীতত্তিক-কুসলত্তিকং</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. পচ্চুপ্পন্নো কুসলো ধম্মো পচ্চুপ্পন্নস্স কুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সব্বত্থ একং।)</p>
<p class="bodytext">পচ্চুপ্পন্নো <a name="M5.0036"></a> অকুসলো ধম্মো পচ্চুপ্পন্নস্স অকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সব্বত্থ একং। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">পচ্চুপ্পন্নো অব্যাকতো ধম্মো পচ্চুপ্পন্নস্স অব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো।</p>
<p class="bodytext">হেতুযা একং। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১৯-১. অতীতারম্মণত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. অতীতারম্মণং <a name="T5.0567"></a> <a name="V5.0044"></a> কুসলং ধম্মং পটিচ্চ অতীতারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অনাগতারম্মণং কুসলং ধম্মং পটিচ্চ অনাগতারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">পচ্চুপ্পন্নারম্মণং কুসলং ধম্মং পটিচ্চ পচ্চুপ্পন্নারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ তীণি। সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. অতীতারম্মণং অকুসলং ধম্মং পটিচ্চ অতীতারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অনাগতারম্মণং অকুসলং ধম্মং পটিচ্চ অনাগতারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">পচ্চুপ্পন্নারম্মণং অকুসলং ধম্মং পটিচ্চ পচ্চুপ্পন্নারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ তীণি, সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. অতীতারম্মণং অব্যাকতং ধম্মং পটিচ্চ অতীতারম্মণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অনাগতারম্মণং অব্যাকতং ধম্মং পটিচ্চ অনাগতারম্মণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">পচ্চুপ্পন্নারম্মণং অব্যাকতং ধম্মং পটিচ্চ পচ্চুপ্পন্নারম্মণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ তীণি, সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২০-১. অজ্ঝত্তত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para127"></a><span class="paranum">১২৭</span>. অজ্ঝত্তং <a name="T5.0568"></a> <a name="M5.0037"></a> <a name="V5.0045"></a> কুসলং ধম্মং পটিচ্চ অজ্ঝত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">বহিদ্ধা কুসলং ধম্মং পটিচ্চ বহিদ্ধা কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে, সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. অজ্ঝত্তং অকুসলং ধম্মং পটিচ্চ অজ্ঝত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">বহিদ্ধা অকুসলং ধম্মং পটিচ্চ বহিদ্ধা অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে, সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. অজ্ঝত্তং অব্যাকতং ধম্মং পটিচ্চ অজ্ঝত্তো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">বহিদ্ধা অব্যাকতং ধম্মং পটিচ্চ বহিদ্ধা অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে, সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২১-১. অজ্ঝত্তারম্মণত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. অজ্ঝত্তারম্মণং কুসলং ধম্মং পটিচ্চ অজ্ঝত্তারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ দ্বে, সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">অজ্ঝত্তারম্মণং <a name="V5.0046"></a> অকুসলং ধম্মং পটিচ্চ অজ্ঝত্তারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ দ্বে, সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">অজ্ঝত্তারম্মণং <a name="T5.0569"></a> অব্যাকতং ধম্মং পটিচ্চ অজ্ঝত্তারম্মণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ দ্বে, সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২২-১. সনিদস্সনত্তিক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. অনিদস্সনঅপ্পটিঘং কুসলং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং <a name="M5.0038"></a> অকুসলং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. অনিদস্সনসপ্পটিঘং অব্যাকতং ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা (একং)। অনিদস্সনসপ্পটিঘং অব্যাকতং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা (দ্বে)। অনিদস্সনসপ্পটিঘং অব্যাকতং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা (তীণি)। অনিদস্সনসপ্পটিঘং অব্যাকতং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অব্যাকতো চ অনিদস্সনঅপ্পটিঘো অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা (চত্তারি)। অনিদস্সনসপ্পটিঘং অব্যাকতং ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো অব্যাকতো চ অনিদস্সনঅপ্পটিঘো অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা (পঞ্চ)। অনিদস্সনসপ্পটিঘং <a name="T5.0570"></a> অব্যাকতং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অব্যাকতো চ অনিদস্সনসপ্পটিঘো অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা (ছ)। অনিদস্সনসপ্পটিঘং অব্যাকতং <a name="V5.0047"></a> ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অব্যাকতো চ অনিদস্সনসপ্পটিঘো অব্যাকতো চ অনিদস্সনঅপ্পটিঘো অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা (সত্ত)।</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. অনিদস্সনঅপ্পটিঘং অব্যাকতং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা (সত্ত)। অনিদস্সনঅপ্পটিঘং অব্যাকতঞ্চ অনিদস্সনসপ্পটিঘং অব্যাকতঞ্চ ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা (সত্ত, সংখিত্তং)।</p>
<p class="bodytext"><a name="para134"></a><span class="paranum">১৩৪</span>. হেতুযা একৰীস, অৰিগতে একৰীস। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="centered">ধম্মানুলোমে তিকতিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মানুলোমে দুকদুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. হেতুদুক-সহেতুকদুকং</p>
<p class="title">সহেতুকপদং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. হেতুং <a name="T5.0571"></a> <a name="M5.0039"></a> <a name="V5.0048"></a> সহেতুকং ধম্মং পটিচ্চ হেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং সহেতুকং ধম্মং পটিচ্চ নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং সহেতুকং ধম্মং পটিচ্চ হেতু সহেতুকো চ নহেতু সহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নহেতুং সহেতুকং ধম্মং পটিচ্চ নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং সহেতুকং ধম্মং পটিচ্চ হেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং সহেতুকং ধম্মং পটিচ্চ হেতু সহেতুকো চ নহেতু সহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. হেতুং সহেতুকঞ্চ নহেতুং সহেতুকঞ্চ ধম্মং পটিচ্চ হেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং সহেতুকঞ্চ নহেতুং সহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু সহেতুকো ধম্মো উপ্পজ্জতি <a name="V5.0049"></a> হেতুপচ্চযা <a name="M5.0040"></a>। হেতুং সহেতুকঞ্চ নহেতুং সহেতুকঞ্চ ধম্মং পটিচ্চ হেতু সহেতুকো চ নহেতু সহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. হেতুযা <a name="T5.0572"></a> নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="title">পচ্চনীযং</p>
<p class="subhead">নঅধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. হেতুং সহেতুকং ধম্মং পটিচ্চ হেতু সহেতুকো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">নঅধিপতিযা নৰ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নৰিপ্পযুত্তে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">হেতুপচ্চযা নঅধিপতিযা নৰ। (সংখিত্তং।)</p>
<p class="bodytext">নঅধিপতিপচ্চযা হেতুযা নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. হেতু সহেতুকো ধম্মো হেতুস্স সহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। হেতু সহেতুকো ধম্মো নহেতুস্স সহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। হেতু সহেতুকো ধম্মো হেতুস্স সহেতুকস্স চ নহেতুস্স সহেতুকস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. হেতু সহেতুকো ধম্মো হেতুস্স সহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু সহেতুকো ধম্মো নহেতুস্স সহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু সহেতুকো ধম্মো হেতুস্স সহেতুকস্স চ নহেতুস্স সহেতুকস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নহেতু <a name="V5.0050"></a> সহেতুকো ধম্মো নহেতুস্স সহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু সহেতুকো ধম্মো হেতুস্স <a name="T5.0573"></a> সহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু সহেতুকো ধম্মো হেতুস্স সহেতুকস্স চ নহেতুস্স সহেতুকস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">হেতু <a name="M5.0041"></a> সহেতুকো চ নহেতু সহেতুকো চ ধম্মা হেতুস্স সহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু সহেতুকো চ নহেতু সহেতুকো চ ধম্মা নহেতুস্স সহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু সহেতুকো চ নহেতু সহেতুকো চ ধম্মা হেতুস্স সহেতুকস্স চ নহেতুস্স সহেতুকস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. হেতুযা তীণি, আরম্মণে নৰ…পে॰… উপনিস্সযে নৰ অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">অহেতুকপদং</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. হেতুং অহেতুকং ধম্মং পটিচ্চ নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নহেতুং অহেতুকং ধম্মং পটিচ্চ নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুং অহেতুকঞ্চ নহেতুং অহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে একং, অৰিগতে তীণি। (সংখিত্তং। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. হেতু অহেতুকো ধম্মো নহেতুস্স অহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">হেতু <a name="T5.0574"></a> <a name="V5.0051"></a> অহেতুকো ধম্মো হেতুস্স অহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু অহেতুকো ধম্মো নহেতুস্স অহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নহেতু অহেতুকো ধম্মো নহেতুস্স অহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু অহেতুকো ধম্মো হেতুস্স অহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. হেতুযা <a name="M5.0042"></a> একং, আরম্মণে চত্তারি, অৰিগতে চত্তারি। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১-২. হেতুদুক-হেতুসম্পযুত্তদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. হেতুং হেতুসম্পযুত্তং ধম্মং পটিচ্চ হেতু হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং হেতুসম্পযুত্তং ধম্মং পটিচ্চ নহেতু হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং হেতুসম্পযুত্তং ধম্মং পটিচ্চ হেতু হেতুসম্পযুত্তো চ নহেতু হেতুসম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং হেতুসম্পযুত্তং ধম্মং পটিচ্চ নহেতু হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং হেতুসম্পযুত্তঞ্চ নহেতুং হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ হেতু হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. হেতুযা <a name="T5.0575"></a> নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. হেতু <a name="V5.0052"></a> হেতুসম্পযুত্তো ধম্মো হেতুস্স হেতুসম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. হেতুং হেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতু হেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নহেতুং হেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতু হেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুং <a name="M5.0043"></a> হেতুৰিপ্পযুত্তঞ্চ নহেতুং হেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু হেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে একং…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. হেতু হেতুৰিপ্পযুত্তো ধম্মো নহেতুস্স হেতুৰিপ্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং, আরম্মণে চত্তারি…পে॰… অৰিগতে চত্তারি। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১-৩. হেতুদুক-হেতুসহেতুকদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. হেতুং <a name="T5.0576"></a> <a name="V5.0053"></a> হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ হেতু হেতু চেৰ সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">নহেতুং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নহেতু সহেতুকো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১-৪. হেতুদুক-হেতুহেতুসম্পযুত্তদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. হেতুং হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ হেতু হেতু চেৰ হেতুসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">নহেতুং হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নহেতু হেতুসম্পযুত্তো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১-৫. হেতুদুক-নহেতুসহেতুকদুকং</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নহেতুং <a name="V5.0054"></a> সহেতুকং ধম্মং পটিচ্চ নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">নহেতুং <a name="T5.0577"></a> <a name="M5.0044"></a> অহেতুকং ধম্মং পটিচ্চ নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="centered">হেতুগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">১-৬. হেতুদুক-সপ্পচ্চযদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. হেতুং সপ্পচ্চযং ধম্মং পটিচ্চ হেতু সপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং সপ্পচ্চযং ধম্মং পটিচ্চ নহেতু সপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং সপ্পচ্চযঞ্চ নহেতুং সপ্পচ্চযঞ্চ ধম্মং পটিচ্চ হেতু সপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. হেতু সপ্পচ্চযো ধম্মো হেতুস্স সপ্পচ্চযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি। (সংখিত্তং। পঞ্হাৰারম্পি এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১-৭. হেতুদুক-সঙ্খতদুকং</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. হেতুং <a name="V5.0055"></a> সঙ্খতং ধম্মং পটিচ্চ হেতু সঙ্খতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা <a name="T5.0578"></a> নৰ…পে॰… অৰিগতে নৰ। (সপ্পচ্চযদুকসদিসং।)</p>
<p class="title">১-৮. হেতুদুক-সনিদস্সনদুকং</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. হেতুং অনিদস্সনং ধম্মং পটিচ্চ হেতু অনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং <a name="M5.0045"></a> অনিদস্সনং ধম্মং পটিচ্চ নহেতু অনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং অনিদস্সনঞ্চ নহেতুং অনিদস্সনঞ্চ ধম্মং পটিচ্চ হেতু অনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">১-৯. হেতুদুক-সপ্পটিঘদুকং</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নহেতুং সপ্পটিঘং ধম্মং পটিচ্চ নহেতু সপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. হেতুং অপ্পটিঘং ধম্মং পটিচ্চ হেতু অপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং অপ্পটিঘং ধম্মং পটিচ্চ নহেতু অপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং অপ্পটিঘং ধম্মং পটিচ্চ হেতু অপ্পটিঘো চ নহেতু অপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা <a name="T5.0579"></a>। (৩)</p>
<p class="bodytext">নহেতুং অপ্পটিঘং ধম্মং পটিচ্চ নহেতু অপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং <a name="V5.0056"></a> অপ্পটিঘঞ্চ নহেতুং অপ্পটিঘঞ্চ ধম্মং পটিচ্চ হেতু অপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">১-১০. হেতুদুক-রূপীদুকং</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নহেতুং রূপিং ধম্মং পটিচ্চ নহেতু রূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. হেতুং অরূপিং ধম্মং পটিচ্চ হেতু অরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং অরূপিং ধম্মং পটিচ্চ নহেতু অরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং <a name="M5.0046"></a> অরূপিঞ্চ নহেতুং অরূপিঞ্চ ধম্মং পটিচ্চ হেতু অরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">১-১১. হেতুদুক-লোকিযদুকং</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. হেতুং <a name="T5.0580"></a> লোকিযং ধম্মং পটিচ্চ হেতু লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং লোকিযং ধম্মং পটিচ্চ নহেতু লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং লোকিযঞ্চ নহেতুং লোকিযঞ্চ ধম্মং পটিচ্চ হেতু লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="V5.0057"></a> নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি এৰং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. হেতুং লোকুত্তরং ধম্মং পটিচ্চ হেতু লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং লোকুত্তরং ধম্মং পটিচ্চ নহেতু লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং লোকুত্তরঞ্চ নহেতুং লোকুত্তরঞ্চ ধম্মং পটিচ্চ হেতু লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পঞ্হাৰারম্পি পটিচ্চৰারসদিসং ৰিত্থারেতব্বং।)</p>
<p class="title">১-১২. হেতুদুক-কেনচিৰিঞ্ঞেয্যদুকং</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. হেতুং কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ হেতু কেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="T5.0581"></a> নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. হেতুং <a name="M5.0047"></a> কেনচি নৰিঞ্ঞেয্যং ধম্মং পটিচ্চ হেতু কেনচি নৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">চূল়ন্তরদুকং নিট্ঠিতং।</p>
<p class="title">১-১৩. হেতুদুক-আসৰদুকং</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. হেতুং <a name="V5.0058"></a> আসৰং ধম্মং পটিচ্চ হেতু আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং আসৰং ধম্মং পটিচ্চ নহেতু আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং আসৰং ধম্মং পটিচ্চ হেতু আসৰো চ নহেতু আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং আসৰং ধম্মং পটিচ্চ নহেতু আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুং আসৰঞ্চ নহেতুং আসৰঞ্চ ধম্মং পটিচ্চ হেতু আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. হেতুং নোআসৰং ধম্মং পটিচ্চ হেতু নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং নোআসৰং ধম্মং পটিচ্চ নহেতু নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং নোআসৰঞ্চ <a name="T5.0582"></a> নহেতুং নোআসৰঞ্চ ধম্মং পটিচ্চ হেতু নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-১৪. হেতুদুক-সাসৰদুকং</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. হেতুং সাসৰং ধম্মং পটিচ্চ হেতু সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং সাসৰং ধম্মং পটিচ্চ নহেতু সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং <a name="M5.0048"></a> সাসৰঞ্চ নহেতুং সাসৰঞ্চ ধম্মং পটিচ্চ হেতু সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. হেতুং <a name="V5.0059"></a> অনাসৰং ধম্মং পটিচ্চ হেতু অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং অনাসৰং ধম্মং পটিচ্চ নহেতু অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং অনাসৰঞ্চ নহেতুং অনাসৰঞ্চ ধম্মং পটিচ্চ হেতু অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-১৫. হেতুদুক-আসৰসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. হেতুং <a name="T5.0583"></a> আসৰসম্পযুত্তং ধম্মং পটিচ্চ হেতু আসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. হেতুং আসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ হেতু আসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-১৬. হেতুদুক-আসৰসাসৰদুকং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. হেতুং আসৰঞ্চেৰ সাসৰঞ্চ ধম্মং পটিচ্চ হেতু আসৰো চেৰ সাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. হেতুং সাসৰঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ হেতু সাসৰো চেৰ নো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-১৭. হেতুদুক-আসৰআসৰসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. হেতুং <a name="T5.0584"></a> <a name="M5.0049"></a> <a name="V5.0060"></a> আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ ধম্মং পটিচ্চ হেতু আসৰো চেৰ আসৰসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. হেতুং আসৰসম্পযুত্তঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ হেতু আসৰসম্পযুত্তো চেৰ নো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-১৮. হেতুদুক-আসৰৰিপ্পযুত্তসাসৰদুকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. হেতুং আসৰৰিপ্পযুত্তং সাসৰং ধম্মং পটিচ্চ হেতু আসৰৰিপ্পযুত্তো সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">হেতুং আসৰৰিপ্পযুত্তং অনাসৰং ধম্মং পটিচ্চ হেতু আসৰৰিপ্পযুত্তো অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">হেতুদুকআসৰগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">১-১৯-৫৩. হেতুদুক-সঞ্ঞোজনাদিদুকানি</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. হেতুং <a name="T5.0585"></a> সঞ্ঞোজনং ধম্মং পটিচ্চ…পে॰… হেতুং গন্থং ধম্মং পটিচ্চ…পে॰… হেতুং ওঘং ধম্মং পটিচ্চ…পে॰… হেতুং যোগং ধম্মং পটিচ্চ…পে॰… হেতুং নীৰরণং ধম্মং পটিচ্চ <a name="V5.0061"></a>…পে॰… হেতুং নোপরামাসং ধম্মং পটিচ্চ হেতু নো পরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ (সব্বত্থ গোচ্ছকং ৰিত্থারেতব্বং।)</p>
<p class="centered">হেতুদুকপরামাসগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">১-৫৪. হেতুদুক-সারম্মণদুকং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. হেতুং <a name="M5.0050"></a> সারম্মণং ধম্মং পটিচ্চ হেতু সারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং সারম্মণং ধম্মং পটিচ্চ নহেতু সারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুং সারম্মণঞ্চ নহেতুং সারম্মণঞ্চ ধম্মং পটিচ্চ হেতু সারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">নহেতুং অনারম্মণং ধম্মং পটিচ্চ নহেতু অনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১-৫৫. হেতুদুক-চিত্তদুকং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. হেতুং <a name="T5.0586"></a> নোচিত্তং ধম্মং পটিচ্চ হেতু নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৫৬. হেতুদুক-চেতসিকদুকং</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. হেতুং <a name="V5.0062"></a> চেতসিকং ধম্মং পটিচ্চ হেতু চেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">নহেতুং অচেতসিকং ধম্মং পটিচ্চ নহেতু অচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১-৫৭. হেতুদুক-চিত্তসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. হেতুং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ হেতু চিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">নহেতুং চিত্তৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতু চিত্তৰিপ্পযুত্তো ধম্মো <a name="T5.0587"></a> উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১-৫৮. হেতুদুক-চিত্তসংসট্ঠদুকং</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. হেতুং <a name="M5.0051"></a> চিত্তসংসট্ঠং ধম্মং পটিচ্চ হেতু চিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">নহেতুং চিত্তৰিসংসট্ঠং ধম্মং পটিচ্চ নহেতু চিত্তৰিসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১-৫৯. হেতুদুক-চিত্তসমুট্ঠানদুকং</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. হেতুং <a name="V5.0063"></a> চিত্তসমুট্ঠানং ধম্মং পটিচ্চ হেতু চিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">নহেতুং নোচিত্তসমুট্ঠানং ধম্মং পটিচ্চ নহেতু নোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১-৬০. হেতুদুক-চিত্তসহভূদুকং</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. হেতুং <a name="T5.0588"></a> চিত্তসহভুং ধম্মং পটিচ্চ হেতু চিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext">নহেতুং নোচিত্তসহভুং ধম্মং পটিচ্চ নহেতু নোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং, সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৬১. হেতুদুক-চিত্তানুপরিৰত্তিদুকং</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. হেতুং চিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ হেতু চিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext">নহেতুং নোচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ নহেতু নোচিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং, সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৬২. হেতুদুক-চিত্তসংসট্ঠসমুট্ঠানদুকং</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. হেতুং চিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ হেতু চিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext">নহেতুং নোচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ নহেতু নোচিত্তসংসট্ঠসমুট্ঠানো <a name="T5.0589"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং, সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৬৩. হেতুদুক-চিত্তসংসট্ঠসমুট্ঠানসহভূদুকং</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. হেতুং <a name="M5.0052"></a> <a name="V5.0064"></a> চিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ হেতু চিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext">নহেতুং নোচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ নহেতু নোচিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং, সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৬৪. হেতুদুক-চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিদুকং</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. হেতুং চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ হেতু চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext">নহেতুং নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ নহেতু নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং, সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৬৫. হেতুদুক-অজ্ঝত্তিকদুকং</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নহেতুং <a name="T5.0590"></a> অজ্ঝত্তিকং ধম্মং পটিচ্চ নহেতু অজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং, সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">হেতুং বাহিরং ধম্মং পটিচ্চ হেতু বাহিরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ, সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৬৬. হেতুদুক-উপাদাদুকং</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. হেতুং নোউপাদা ধম্মং পটিচ্চ হেতু নোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং। সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৬৭. হেতুদুক-উপাদিন্নদুকং</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. হেতুং <a name="V5.0065"></a> উপাদিন্নং ধম্মং পটিচ্চ হেতু উপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">হেতুং <a name="M5.0053"></a> অনুপাদিন্নং ধম্মং পটিচ্চ হেতু অনুপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="T5.0591"></a> নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">হেতুদুকমহন্তরদুকং নিট্ঠিতং।</p>
<p class="title">১-৬৮-৭২. হেতুদুক-উপাদানগোচ্ছকং</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. হেতুং উপাদানং ধম্মং পটিচ্চ নহেতু উপাদানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা দ্বে…পে॰… অৰিগতে দ্বে। (সংখিত্তং।)</p>
<p class="title">১-৭৪-৮১. হেতুদুক-কিলেসগোচ্ছকং</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. হেতুং কিলেসং ধম্মং পটিচ্চ হেতু কিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="title">১-৮২. হেতুদুক-পিট্ঠিদুকং</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. হেতুং দস্সনেন পহাতব্বং ধম্মং পটিচ্চ হেতু দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ, ৰিপাকং নত্থি।)</p>
<p class="bodytext">হেতুং <a name="V5.0066"></a> নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ হেতু নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ, ৰিপাকং নত্থি।)</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. হেতুং ভাৰনায পহাতব্বং ধম্মং পটিচ্চ হেতু ভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ, ৰিপাকং নত্থি।)</p>
<p class="bodytext">হেতুং নভাৰনায <a name="T5.0592"></a> পহাতব্বং ধম্মং পটিচ্চ হেতু নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ, ৰিপাকং নত্থি।)</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. হেতুং দস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ হেতু দস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext">হেতুং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ হেতু নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. হেতুং <a name="M5.0054"></a> ভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ হেতু ভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext">হেতুং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ হেতু নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. হেতুং সৰিতক্কং ধম্মং পটিচ্চ হেতু সৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext">হেতুং অৰিতক্কং ধম্মং পটিচ্চ হেতু অৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. হেতুং সৰিচারং ধম্মং পটিচ্চ হেতু সৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext">হেতুং <a name="V5.0067"></a> অৰিচারং ধম্মং পটিচ্চ হেতু অৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. হেতুং সপ্পীতিকং ধম্মং পটিচ্চ…পে॰… হেতুং অপ্পীতিকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং পীতিসহগতং ধম্মং পটিচ্চ…পে॰… হেতুং নপীতিসহগতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং সুখসহগতং ধম্মং পটিচ্চ…পে॰… হেতুং নসুখসহগতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং উপেক্খাসহগতং ধম্মং পটিচ্চ…পে॰… হেতুং নউপেক্খাসহগতং <a name="T5.0593"></a> ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং কামাৰচরং ধম্মং পটিচ্চ…পে॰… হেতুং নকামাৰচরং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং রূপাৰচরং ধম্মং পটিচ্চ…পে॰… হেতুং নরূপাৰচরং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং অরূপাৰচরং ধম্মং পটিচ্চ…পে॰… হেতুং নঅরূপাৰচরং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং পরিযাপন্নং ধম্মং পটিচ্চ…পে॰… হেতুং অপরিযাপন্নং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং নিয্যানিকং ধম্মং পটিচ্চ…পে॰… হেতুং অনিয্যানিকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং নিযতং ধম্মং পটিচ্চ…পে॰… হেতুং অনিযতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং সউত্তরং ধম্মং পটিচ্চ…পে॰… হেতুং অনুত্তরং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">হেতুং <a name="M5.0055"></a> সরণং ধম্মং পটিচ্চ…পে॰… হেতুং অরণং ধম্মং পটিচ্চ হেতু অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং। সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">হেতুদুকপিট্ঠিদুকং নিট্ঠিতং।</p>
<p class="title">২-১. সহেতুকদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. সহেতুকং <a name="V5.0068"></a> হেতুং ধম্মং পটিচ্চ সহেতুকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">সহেতুকং নহেতুং ধম্মং পটিচ্চ সহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৩-১. হেতুসম্পযুত্তদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. হেতুসম্পযুত্তং <a name="T5.0594"></a> হেতুং ধম্মং পটিচ্চ হেতুসম্পযুত্তো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">হেতুসম্পযুত্তং নহেতুং ধম্মং পটিচ্চ হেতুসম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৪-১. হেতুসহেতুকদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. হেতুঞ্চেৰ সহেতুকঞ্চ হেতুং ধম্মং পটিচ্চ হেতু চেৰ সহেতুকো চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">সহেতুকঞ্চেৰ ন চ হেতুং নহেতুং ধম্মং পটিচ্চ সহেতুকো চেৰ ন চ হেতু নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">৫-১. হেতুহেতুসম্পযুত্তদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ হেতুং ধম্মং পটিচ্চ হেতু চেৰ হেতুসম্পযুত্তো চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">হেতুসম্পযুত্তঞ্চেৰ <a name="M5.0056"></a> ন চ হেতুং নহেতুং ধম্মং পটিচ্চ হেতুসম্পযুত্তো চেৰ ন চ হেতু নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">৬-১. নহেতুসহেতুকদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. নহেতুসহেতুকং <a name="T5.0595"></a> <a name="V5.0069"></a> নহেতুং ধম্মং পটিচ্চ নহেতুসহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">নহেতুং অহেতুকং নহেতুং ধম্মং পটিচ্চ নহেতু অহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="title">৭-১. চূল়ন্তরদুক-হেতুদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. সপ্পচ্চযং হেতুং ধম্মং পটিচ্চ সপ্পচ্চযো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">সপ্পচ্চযং নহেতুং ধম্মং পটিচ্চ সপ্পচ্চযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. সঙ্খতং হেতুং ধম্মং পটিচ্চ সঙ্খতো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">সঙ্খতং নহেতুং ধম্মং পটিচ্চ সঙ্খতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং)।</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. অনিদস্সনং হেতুং ধম্মং পটিচ্চ অনিদস্সনো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">অনিদস্সনং নহেতুং ধম্মং পটিচ্চ অনিদস্সনো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে একং…পে॰… অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. অপ্পটিঘং <a name="V5.0070"></a> হেতুং ধম্মং পটিচ্চ সপ্পটিঘো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">সপ্পটিঘং <a name="M5.0057"></a> নহেতুং ধম্মং পটিচ্চ সপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অপ্পটিঘং নহেতুং <a name="T5.0596"></a> ধম্মং পটিচ্চ অপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">সপ্পটিঘং নহেতুঞ্চ অপ্পটিঘং নহেতুঞ্চ ধম্মং পটিচ্চ সপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে একং…পে॰… অঞ্ঞমঞ্ঞে ছ…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. অরূপিং হেতুং ধম্মং পটিচ্চ অরূপী হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="bodytext">রূপিং নহেতুং ধম্মং পটিচ্চ রূপী নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. লোকিযং হেতুং ধম্মং পটিচ্চ লোকিযো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">লোকুত্তরং হেতুং ধম্মং পটিচ্চ লোকুত্তরো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সব্বত্থ দ্বে।)</p>
<p class="bodytext">লোকিযং নহেতুং ধম্মং পটিচ্চ লোকিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">লোকুত্তরং নহেতুং ধম্মং পটিচ্চ লোকুত্তরো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">লোকিযং নহেতুঞ্চ লোকুত্তরং নহেতুঞ্চ ধম্মং পটিচ্চ লোকিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. কেনচি <a name="V5.0071"></a> ৰিঞ্ঞেয্যং হেতুং ধম্মং পটিচ্চ…পে॰… নকেনচি ৰিঞ্ঞেয্যং হেতুং ধম্মং পটিচ্চ… (সব্বত্থ নৰ)।</p>
<p class="bodytext">কেনচি ৰিঞ্ঞেয্যং নহেতুং ধম্মং পটিচ্চ…পে॰… নকেনচি ৰিঞ্ঞেয্যং নহেতুং ধম্মং পটিচ্চ… (সব্বত্থ নৰ)।</p>
<p class="title">১৪-১. আসৰগোচ্ছক-হেতুদুকং</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. আসৰং <a name="M5.0058"></a> হেতুং ধম্মং পটিচ্চ…পে॰… নোআসৰং হেতুং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="bodytext">আসৰং নহেতুং ধম্মং পটিচ্চ…পে॰… নোআসৰং নহেতুং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. সাসৰং <a name="T5.0597"></a> হেতুং ধম্মং পটিচ্চ…পে॰… অনাসৰং হেতুং ধম্মং পটিচ্চ… (সব্বত্থ দ্বে)।</p>
<p class="bodytext">সাসৰং নহেতুং ধম্মং পটিচ্চ…পে॰… অনাসৰং নহেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. আসৰসম্পযুত্তং হেতুং ধম্মং পটিচ্চ…পে॰… আসৰৰিপ্পযুত্তং হেতুং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="bodytext">আসৰসম্পযুত্তং নহেতুং ধম্মং পটিচ্চ…পে॰… আসৰৰিপ্পযুত্তং নহেতুং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. আসৰঞ্চেৰ সাসৰঞ্চ হেতুং ধম্মং পটিচ্চ…পে॰… সাসৰঞ্চেৰ নো চ আসৰং হেতুং ধম্মং পটিচ্চ…</p>
<p class="bodytext">আসৰঞ্চেৰ সাসৰঞ্চ নহেতুং ধম্মং পটিচ্চ…পে॰… সাসৰঞ্চেৰ নো চ আসৰং নহেতুং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ হেতুং ধম্মং পটিচ্চ…পে॰… আসৰসম্পযুত্তঞ্চেৰ নো চ আসৰং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ নহেতুং ধম্মং পটিচ্চ…পে॰… আসৰসম্পযুত্তঞ্চেৰ নো চ আসৰং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. আসৰৰিপ্পযুত্তং <a name="V5.0072"></a> সাসৰং হেতুং ধম্মং পটিচ্চ…পে॰… আসৰৰিপ্পযুত্তং অনাসৰং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং সাসৰং নহেতুং ধম্মং পটিচ্চ…পে॰… আসৰৰিপ্পযুত্তং অনাসৰং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="title">২০-১. সঞ্ঞোজনাদিদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. সঞ্ঞোজনং <a name="T5.0598"></a> <a name="M5.0059"></a> হেতুং ধম্মং পটিচ্চ…পে॰… গন্থং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">ওঘং হেতুং ধম্মং পটিচ্চ…পে॰… যোগং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নীৰরণং হেতুং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext">নোপরামাসং হেতুং ধম্মং পটিচ্চ…। (সব্বত্থ একং। সংখিত্তং।)</p>
<p class="title">৫৫-১. মহন্তরদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. সারম্মণং হেতুং ধম্মং পটিচ্চ…। (সব্বত্থ একং।) সারম্মণং নহেতুং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. নোচিত্তং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">চেতসিকং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">চিত্তসম্পযুত্তং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">চিত্তসংসট্ঠং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">চিত্তসমুট্ঠানং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">চিত্তসহভুং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">চিত্তানুপরিৰত্তিং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">চিত্তসংসট্ঠসমুট্ঠানং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">চিত্তসংসট্ঠসমুট্ঠানসহভুং <a name="V5.0073"></a> হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">বাহিরং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নোউপাদা হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">উপাদিন্নং হেতুং ধম্মং পটিচ্চ…পে॰… অনুপাদিন্নং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="title">৬৯-৭৪-১. উপাদানগোচ্ছক-হেতুদুকং</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. উপাদানং <a name="T5.0599"></a> <a name="M5.0060"></a> হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="title">৭৫-৮২-১. কিলেসগোচ্ছক-হেতুদুকং</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. কিলেসং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="title">৮৩-১. পিট্ঠিদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. দস্সনেন পহাতব্বং হেতুং ধম্মং পটিচ্চ…পে॰… নদস্সনেন পহাতব্বং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. ভাৰনায পহাতব্বং হেতুং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. দস্সনেন পহাতব্বহেতুকং হেতুং ধম্মং পটিচ্চ…পে॰… নদস্সনেন পহাতব্বহেতুকং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. ভাৰনায পহাতব্বহেতুকং হেতুং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বহেতুকং হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. সৰিতক্কং হেতুং ধম্মং পটিচ্চ…পে॰… অৰিতক্কং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">সৰিচারং <a name="V5.0074"></a> হেতুং ধম্মং পটিচ্চ…পে॰… অৰিচারং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">সপ্পীতিকং হেতুং ধম্মং পটিচ্চ…পে॰… অপ্পীতিকং হেতুং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext">পীতিসহগতং হেতুং ধম্মং পটিচ্চ…পে॰… নপীতিসহগতং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">সুখসহগতং <a name="T5.0600"></a> হেতুং ধম্মং পটিচ্চ…পে॰… নসুখসহগতং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">উপেক্খাসহগতং হেতুং ধম্মং পটিচ্চ…পে॰… নউপেক্খাসহগতং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">কামাৰচরং হেতুং ধম্মং পটিচ্চ…পে॰… নকামাৰচরং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">রূপাৰচরং <a name="M5.0061"></a> হেতুং ধম্মং পটিচ্চ…পে॰… নরূপাৰচরং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">অরূপাৰচরং হেতুং ধম্মং পটিচ্চ…পে॰… নঅরূপাৰচরং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">পরিযাপন্নং হেতুং ধম্মং পটিচ্চ…পে॰… অপরিযাপন্নং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নিয্যানিকং হেতুং ধম্মং পটিচ্চ…পে॰… অনিয্যানিকং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নিযতং হেতুং ধম্মং পটিচ্চ…পে॰… অনিযতং হেতুং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">সউত্তরং হেতুং ধম্মং পটিচ্চ…পে॰… অনুত্তরং হেতুং ধম্মং পটিচ্চ…পে॰…। (সব্বত্থ দ্বে।)</p>
<p class="bodytext">সরণং হেতুং ধম্মং পটিচ্চ…পে॰… অরণং হেতুং ধম্মং পটিচ্চ অরণো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">অরণং নহেতুং ধম্মং পটিচ্চ অরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">(সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">ধম্মানুলোমে দুকদুকপট্ঠানং নিট্ঠিতং।</p>
<p class="centered">অনুলোমপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযে তিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১. কুসলত্তিকং</p>
<p class="title">১-৬. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নকুসলং <a name="T6.0001"></a> <a name="M5.0063"></a> <a name="V5.0075"></a> ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং অব্যাকতং একং খন্ধং পটিচ্চ অকুসলা অব্যাকতা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। নকুসলং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং ধম্মং পটিচ্চ নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং ধম্মং পটিচ্চ নকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নকুসলং ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নঅকুসলং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং ধম্মং পটিচ্চ নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0002"></a>। নঅকুসলং ধম্মং পটিচ্চ নঅকুসলো চ নঅব্যাকতো চ ধম্মা <a name="V5.0076"></a> উপ্পজ্জন্তি হেতুপচ্চযা। নঅকুসলং ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নঅব্যাকতং <a name="M5.0064"></a> ধম্মং পটিচ্চ নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং ধম্মং পটিচ্চ নকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅব্যাকতং ধম্মং পটিচ্চ নঅকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅব্যাকতং ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। ছ।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নঅকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি <a name="T6.0003"></a> হেতুপচ্চযা। নঅকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নঅকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নকুসলঞ্চ নঅকুসলঞ্চ ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলঞ্চ নঅকুসলঞ্চ ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলঞ্চ নঅকুসলঞ্চ ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নকুসলং ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. হেতুযা <a name="V5.0077"></a> একূনতিংস, আরম্মণে চতুৰীস…পে॰… অৰিগতে একূনতিংস।</p>
<p class="bodytext">(সহজাতৰারম্পি <a name="M5.0065"></a> পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="title">১. কুসলত্তিকং</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুআরম্মণপচ্চযাদি</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নকুসলো ধম্মো নকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো…পে॰…। নকুসলো <a name="T6.0004"></a> ধম্মো নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নকুসলো ধম্মো নঅকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নকুসলো ধম্মো নঅব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নকুসলো ধম্মো নকুসলস্স চ নঅব্যাকতস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নকুসলো ধম্মো নঅকুসলস্স চ নঅব্যাকতস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নকুসলো ধম্মো নকুসলস্স চ নঅকুসলস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ছ।</p>
<p class="bodytext">নঅকুসলো ধম্মো নঅকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…। ছ।</p>
<p class="bodytext">নঅব্যাকতো ধম্মো নঅব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…। ছ।</p>
<p class="bodytext">নকুসলো চ নঅব্যাকতো চ ধম্মা নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…। ছ।</p>
<p class="bodytext">নঅকুসলো চ নঅব্যাকতো চ ধম্মা নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…। ছ।</p>
<p class="bodytext">নকুসলো চ নঅকুসলো চ ধম্মা নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…। ছ।</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নকুসলো <a name="V5.0078"></a> ধম্মো নকুসলস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো… অনন্তরপচ্চযেন পচ্চযো… সমনন্তরপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো… নিস্সযপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো। নকুসলো ধম্মো নঅকুসলস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো…পে॰… নকুসলো ধম্মো নকুসলস্স <a name="T6.0005"></a> চ নঅকুসলস্স চ ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো। ছ।</p>
<p class="bodytext">নঅকুসলো <a name="M5.0066"></a> ধম্মো নঅকুসলস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো। নঅকুসলো ধম্মো নকুসলস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো…পে॰… নঅকুসলো ধম্মো নকুসলস্স চ নঅকুসলস্স চ ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো। ছ।</p>
<p class="bodytext">নকুসলো চ নঅকুসলো চ ধম্মা নকুসলস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো। নকুসলো চ নঅকুসলো চ ধম্মা নঅকুসলস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো…পে॰… নকুসলো চ নঅকুসলো চ ধম্মা নকুসলস্স চ নঅকুসলস্স চ ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো। ছ। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. হেতুযা একূনতিংস, আরম্মণে ছত্তিংস, অধিপতিযা পঞ্চতিংস, অনন্তরে চতুত্তিংস, সমনন্তরে চতুত্তিংস, সহজাতে একূনতিংস, অঞ্ঞমঞ্ঞে চতুৰীস, নিস্সযে চতুত্তিংস, উপনিস্সযে ছত্তিংস, পুরেজাতে অট্ঠারস, পচ্ছাজাতে অট্ঠারস, আসেৰনে চতুৰীস, কম্মে একূনতিংস, ৰিপাকে নৰ, আহারে একূনতিংস…পে॰… অৰিগতে চতুত্তিংস।</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারস্স অনুলোমম্পি পচ্চনীযম্পি অনুলোমপচ্চনীযম্পি পচ্চনীযানুলোমম্পি গণিতং এৰং গণেতব্বং।)</p>
<p class="title">২. ৰেদনাত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং <a name="T6.0006"></a> ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো <a name="V5.0079"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নদুক্খায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসুখায <a name="M5.0067"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নদুক্খায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৭)</p>
<p class="bodytext">নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত। (সংখিত্তং।)</p>
<p class="title">৩. ৰিপাকত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নৰিপাকং ধম্মং পটিচ্চ নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নৰিপাকধম্মধম্মং পটিচ্চ নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">ননেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো <a name="T6.0007"></a> উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="title">৪. উপাদিন্নত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নউপাদিন্নুপাদানিযং <a name="V5.0080"></a> ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নঅনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নঅনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নঅনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="title">৫. সংকিলিট্ঠত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নঅসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="title">৬. ৰিতক্কত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নসৰিতক্কসৰিচারং <a name="M5.0068"></a> <a name="V5.0081"></a> ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নঅৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নঅৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নঅৰিতক্কঅৰিচারং ধম্মং পটিচ্চ নঅৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="title">৭. পীতিত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নপীতিসহগতং <a name="T6.0008"></a> ধম্মং পটিচ্চ নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নসুখসহগতং ধম্মং পটিচ্চ…পে॰… নউপেক্খাসহগতং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">৮. দস্সনত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বং ধম্মং পটিচ্চ…পে॰… ননেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">৯. দস্সনহেতুত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নদস্সনেন <a name="V5.0082"></a> পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰… ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">১০. আচযগামিত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নআচযগামিং ধম্মং পটিচ্চ…পে॰… নঅপচযগামিং ধম্মং পটিচ্চ…পে॰… ননেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">১১. সেক্খত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নসেক্খং ধম্মং পটিচ্চ…পে॰… নঅসেক্খং ধম্মং পটিচ্চ…পে॰… ননেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">১২. পরিত্তত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নপরিত্তং <a name="M5.0069"></a> ধম্মং পটিচ্চ…পে॰… নমহগ্গতং ধম্মং পটিচ্চ…পে॰… নঅপ্পমাণং <a name="T6.0009"></a> ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">১৩. পরিত্তারম্মণত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নপরিত্তারম্মণং <a name="V5.0083"></a> ধম্মং পটিচ্চ…পে॰… নমহগ্গতারম্মণং ধম্মং পটিচ্চ…পে॰… নঅপ্পমাণারম্মণং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">১৪. হীনত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নহীনং ধম্মং পটিচ্চ…পে॰… নমজ্ঝিমং ধম্মং পটিচ্চ…পে॰… নপণীতং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">১৫. মিচ্ছত্তত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নমিচ্ছত্তনিযতং ধম্মং পটিচ্চ…পে॰… নসম্মত্তনিযতং ধম্মং পটিচ্চ…পে॰… নঅনিযতং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">১৬. মগ্গারম্মণত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নমগ্গারম্মণং ধম্মং পটিচ্চ…পে॰… নমগ্গহেতুকং ধম্মং পটিচ্চ…পে॰… নমগ্গাধিপতিং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">১৭. উপ্পন্নত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নঅনুপ্পন্নং ধম্মং পটিচ্চ নঅনুপ্পন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনুপ্পন্নং ধম্মং পটিচ্চ নউপ্পাদী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনুপ্পন্নং ধম্মং পটিচ্চ নঅনুপ্পন্নো চ নউপ্পাদী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নউপ্পাদিং <a name="V5.0084"></a> ধম্মং পটিচ্চ নউপ্পাদী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপ্পাদিং ধম্মং পটিচ্চ নঅনুপ্পন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপ্পাদিং <a name="T6.0010"></a> ধম্মং পটিচ্চ নঅনুপ্পন্নো চ নউপ্পাদী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅনুপ্পন্নঞ্চ নউপ্পাদিঞ্চ ধম্মং পটিচ্চ নঅনুপ্পন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনুপ্পন্নঞ্চ নউপ্পাদিঞ্চ ধম্মং পটিচ্চ নউপ্পাদী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনুপ্পন্নঞ্চ নউপ্পাদিঞ্চ ধম্মং পটিচ্চ নঅনুপ্পন্নো চ নউপ্পাদী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="title">১৮. অতীতত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নঅতীতং <a name="M5.0070"></a> ধম্মং পটিচ্চ নঅতীতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">নঅতীতো ধম্মো নঅতীতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅতীতো ধম্মো নঅনাগতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅতীতো ধম্মো নঅতীতস্স চ নঅনাগতস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নঅনাগতো ধম্মো নঅনাগতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅনাগতো ধম্মো নঅতীতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅনাগতো ধম্মো নঅতীতস্স চ নঅনাগতস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নঅতীতো চ নঅনাগতো চ ধম্মা নঅতীতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅতীতো চ নঅনাগতো চ ধম্মা নঅনাগতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅতীতো চ নঅনাগতো চ ধম্মা নঅতীতস্স চ নঅনাগতস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩) (সংখিত্তং।)</p>
<p class="title">১৯. অতীতারম্মণত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নঅতীতারম্মণং <a name="T6.0011"></a> <a name="V5.0085"></a> ধম্মং পটিচ্চ…পে॰… নঅনাগতারম্মণং ধম্মং পটিচ্চ…পে॰… নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ… (সংখিত্তং)।</p>
<p class="title">২০. অজ্ঝত্তত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নঅজ্ঝত্তং ধম্মং পটিচ্চ নঅজ্ঝত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">নবহিদ্ধা ধম্মং পটিচ্চ নবহিদ্ধা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="title">২১. অজ্ঝত্তারম্মণত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নঅজ্ঝত্তারম্মণং ধম্মং পটিচ্চ নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅজ্ঝত্তারম্মণং ধম্মং পটিচ্চ নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (২)</p>
<p class="bodytext">নবহিদ্ধারম্মণং <a name="M5.0071"></a> ধম্মং পটিচ্চ নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নবহিদ্ধারম্মণং ধম্মং পটিচ্চ নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (২) (সংখিত্তং।)</p>
<p class="title">২২. সনিদস্সনত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0086"></a> ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো <a name="T6.0012"></a> চ নঅনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো চ নঅনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো চ নঅনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৬)</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো চ নঅনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো চ নঅনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো চ নঅনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৬)</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নঅনিদস্সনঅপ্পটিঘং <a name="T6.0013"></a> ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…। ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘঞ্চ নঅনিদস্সনঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…। ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘঞ্চ <a name="M5.0072"></a> <a name="V5.0087"></a> নঅনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…। ছ। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. হেতুযা তিংস…পে॰… অৰিগতে তিংস।</p>
<p class="bodytext">(যথা কুসলত্তিকে সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পঞ্হাৰারম্পি গণিতং এৰং গণেতব্বং।)</p>
<p class="centered">ধম্মপচ্চনীযে তিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযে দুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১. হেতুদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নহেতুং <a name="M5.0073"></a> <a name="V5.0088"></a> ধম্মং পটিচ্চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা – নহেতুং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে…পে॰… (যাৰ মহাভূতা)। নহেতুং ধম্মং পটিচ্চ ন নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা – নহেতূ খন্ধে পটিচ্চ হেতূ; পটিসন্ধিক্খণে…পে॰… নহেতুং ধম্মং পটিচ্চ নহেতু চ ন নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ন নহেতুং ধম্মং পটিচ্চ ন নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ন নহেতুং ধম্মং পটিচ্চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ন নহেতুং ধম্মং পটিচ্চ <a name="T6.0014"></a> নহেতু চ ন নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুঞ্চ ন নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুঞ্চ ন <a name="V5.0089"></a> নহেতুঞ্চ ধম্মং পটিচ্চ ন নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুঞ্চ ন নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু চ ন নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. ন <a name="M5.0074"></a> নহেতু ধম্মো ন নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। ন নহেতু ধম্মো নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। ন নহেতু ধম্মো নহেতুস্স চ ন নহেতুস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নহেতু ধম্মো নহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু ধম্মো ন নহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু ধম্মো নহেতুস্স চ ন নহেতুস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">ন নহেতু ধম্মো ন নহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ন নহেতু ধম্মো নহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ন নহেতু ধম্মো নহেতুস্স চ ন নহেতুস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নহেতু চ ন নহেতু চ ধম্মা নহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু <a name="T6.0015"></a> চ ন নহেতু চ ধম্মা ন নহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু চ ন নহেতু চ ধম্মা নহেতুস্স চ ন নহেতুস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. হেতুযা তীণি, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">২. সহেতুকদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নসহেতুকং <a name="V5.0090"></a> ধম্মং পটিচ্চ নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিচিকিচ্ছাসহগতং উদ্ধচ্চসহগতং মোহং পটিচ্চ চিত্তসমুট্ঠানং রূপং, একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং। নসহেতুকং ধম্মং পটিচ্চ নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিচিকিচ্ছাসহগতং উদ্ধচ্চসহগতং মোহং পটিচ্চ সম্পযুত্তকা খন্ধা; পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ সহেতুকা খন্ধা। নসহেতুকং ধম্মং পটিচ্চ নসহেতুকো চ নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅহেতুকং <a name="M5.0075"></a> ধম্মং পটিচ্চ নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসহেতুকঞ্চ নঅহেতুকঞ্চ ধম্মং পটিচ্চ নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকঞ্চ নঅহেতুকঞ্চ ধম্মং পটিচ্চ নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকঞ্চ নঅহেতুকঞ্চ ধম্মং পটিচ্চ নসহেতুকো চ নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. হেতুযা <a name="T6.0016"></a> নৰ, আরম্মণে ছ…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নসহেতুকো ধম্মো নসহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নসহেতুকো ধম্মো নঅহেতুকস্স <a name="V5.0091"></a> ধম্মস্স হেতুপচ্চযেন পচ্চযো। নসহেতুকো ধম্মো নসহেতুকস্স চ নঅহেতুকস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নঅহেতুকো ধম্মো নঅহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নসহেতুকো ধম্মো নসহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো (সংখিত্তং।)</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. হেতুযা ছ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">৩. হেতুসম্পযুত্তদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নহেতুসম্পযুত্তং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুসম্পযুত্তং ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুসম্পযুত্তং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো চ নহেতুৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0076"></a>। নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো চ নহেতুৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুসম্পযুত্তঞ্চ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং <a name="T6.0017"></a> পটিচ্চ নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. হেতুযা নৰ, আরম্মণে ছ…পে॰… অৰিগতে নৰ। (সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="title">৪. হেতুসহেতুকদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নহেতুঞ্চেৰ <a name="V5.0092"></a> নঅহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ নঅহেতুকো চেৰ ন নহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নঅহেতুকো চেৰ ন নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅহেতুকঞ্চেৰ ন নহেতুঞ্চ ধম্মং পটিচ্চ নঅহেতুকো চেৰ ন নহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅহেতুকঞ্চেৰ ন নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅহেতুকঞ্চেৰ ন নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নঅহেতুকো চেৰ ন নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুঞ্চেৰ নঅহেতুকঞ্চ নঅহেতুকঞ্চেৰ ন নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৫. হেতুহেতুসম্পযুত্তদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নহেতুঞ্চেৰ <a name="T6.0018"></a> নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো চেৰ ন নহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0077"></a>। নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ নহেতুৰিপ্পযুত্তো চেৰ ন নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুৰিপ্পযুত্তঞ্চেৰ <a name="V5.0093"></a> ন নহেতুঞ্চ ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো চেৰ ন নহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুৰিপ্পযুত্তঞ্চেৰ ন নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুৰিপ্পযুত্তঞ্চেৰ ন নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ নহেতুৰিপ্পযুত্তো চেৰ ন নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ নহেতুৰিপ্পযুত্তঞ্চেৰ ন নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৬. নহেতুসহেতুকদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰…। নহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ নহেতুসহেতুকা খন্ধা। নহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো চ নহেতু নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং নঅহেতুকং <a name="T6.0019"></a> ধম্মং পটিচ্চ নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো চ নহেতু নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং নসহেতুকঞ্চ নহেতুং নঅহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসহেতুকঞ্চ নহেতুং নঅহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসহেতুকঞ্চ নহেতুং নঅহেতুকঞ্চ ধম্মং পটিচ্চ <a name="M5.0078"></a> নহেতু নসহেতুকো চ নহেতু নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. হেতুযা <a name="V5.0094"></a> নৰ, আরম্মণে চত্তারি…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নহেতু নসহেতুকো ধম্মো নহেতুস্স নসহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু নসহেতুকো ধম্মো নহেতুস্স নঅহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নহেতু নঅহেতুকো ধম্মো নহেতুস্স নঅহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু নঅহেতুকো ধম্মো নহেতুস্স নসহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. আরম্মণে চত্তারি…পে॰… অৰিগতে সত্ত।</p>
<p class="centered">হেতুগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">৭. সপ্পচ্চযদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নঅপ্পচ্চযং <a name="T6.0020"></a> ধম্মং পটিচ্চ নঅপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা একং। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নঅপ্পচ্চযো ধম্মো নঅপ্পচ্চযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো।</p>
<p class="bodytext">নসপ্পচ্চযো ধম্মো নঅপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং, আরম্মণে দ্বে। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৮. সঙ্খতদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নঅসঙ্খতং <a name="V5.0095"></a> ধম্মং পটিচ্চ নঅসঙ্খতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (সপ্পচ্চযদুকসদিসং।)</p>
<p class="title">৯. সনিদস্সনদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নসনিদস্সনং <a name="M5.0079"></a> ধম্মং পটিচ্চ নসনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনং ধম্মং পটিচ্চ নঅনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনং ধম্মং পটিচ্চ নসনিদস্সনো চ নঅনিদস্সনো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি।</p>
<p class="title">১০. সপ্পটিঘদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নসপ্পটিঘং ধম্মং পটিচ্চ নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0021"></a>। নসপ্পটিঘং ধম্মং পটিচ্চ নঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসপ্পটিঘং ধম্মং পটিচ্চ নসপ্পটিঘো চ নঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅপ্পটিঘং ধম্মং পটিচ্চ নঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসপ্পটিঘঞ্চ নঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে একং।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নসপ্পটিঘো <a name="V5.0096"></a> ধম্মো নসপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নসপ্পটিঘো ধম্মো নঅপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নসপ্পটিঘো ধম্মো নসপ্পটিঘস্স চ নঅপ্পটিঘস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নসপ্পটিঘো ধম্মো নসপ্পটিঘস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নঅপ্পটিঘো ধম্মো নসপ্পটিঘস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. হেতুযা তীণি, আরম্মণে দ্বে, অধিপতিযা চত্তারি…পে॰… অৰিগতে নৰ।</p>
<p class="title">১১. রূপীদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নরূপিং <a name="M5.0080"></a> ধম্মং পটিচ্চ নরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নরূপিং ধম্মং পটিচ্চ নঅরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নরূপিং ধম্মং পটিচ্চ নরূপী চ নঅরূপী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅরূপিং ধম্মং পটিচ্চ নঅরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0022"></a>। নঅরূপিং ধম্মং পটিচ্চ নরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরূপিং ধম্মং পটিচ্চ নরূপী চ নঅরূপী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নরূপিঞ্চ নঅরূপিঞ্চ ধম্মং পটিচ্চ নরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নরূপিঞ্চ নঅরূপিঞ্চ ধম্মং পটিচ্চ নঅরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নরূপিঞ্চ নঅরূপিঞ্চ ধম্মং পটিচ্চ নরূপী চ নঅরূপী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. হেতুযা নৰ, আরম্মণে তীণি…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১২. লোকিযদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নলোকিযং <a name="V5.0097"></a> ধম্মং পটিচ্চ নলোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নলোকিযং ধম্মং পটিচ্চ নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নলোকিযং ধম্মং পটিচ্চ নলোকিযো চ নলোকুত্তরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নলোকুত্তরং ধম্মং পটিচ্চ নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">নলোকিযঞ্চ নলোকুত্তরঞ্চ ধম্মং পটিচ্চ নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (২) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে দ্বে…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১৩. কেনচিৰিঞ্ঞেয্যদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ ননকেনচি ৰিঞ্ঞেয্যো <a name="T6.0023"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো চ ননকেনচি ৰিঞ্ঞেয্যো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননকেনচি <a name="M5.0081"></a> ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ ননকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকেনচি ৰিঞ্ঞেয্যঞ্চ ননকেনচি ৰিঞ্ঞেয্যঞ্চ ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">চূল়ন্তরদুকং নিট্ঠিতং।</p>
<p class="title">১৪. আসৰদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নোআসৰং <a name="V5.0098"></a> ধম্মং পটিচ্চ নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোআসৰং ধম্মং পটিচ্চ ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোআসৰং ধম্মং পটিচ্চ নোআসৰো চ ননোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননোআসৰং ধম্মং পটিচ্চ ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নোআসৰঞ্চ ননোআসৰঞ্চ ধম্মং পটিচ্চ নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোআসৰঞ্চ ননোআসৰঞ্চ ধম্মং পটিচ্চ ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোআসৰঞ্চ ননোআসৰঞ্চ ধম্মং পটিচ্চ নোআসৰো চ ননোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p> 
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ (সব্বত্থ ৰিত্থারো)।</p>
<p class="title">১৫. সাসৰদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নসাসৰং ধম্মং পটিচ্চ নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0024"></a>। নসাসৰং ধম্মং পটিচ্চ নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসাসৰং ধম্মং পটিচ্চ নসাসৰো চ নঅনাসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅনাসৰং ধম্মং পটিচ্চ নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নসাসৰঞ্চ <a name="M5.0082"></a> নঅনাসৰঞ্চ ধম্মং পটিচ্চ নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে দ্বে…পে॰… অৰিগতে পঞ্চ (সব্বত্থ ৰিত্থারো)।</p>
<p class="title">১৬. আসৰসম্পযুত্তদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নআসৰসম্পযুত্তং <a name="V5.0099"></a> ধম্মং পটিচ্চ নআসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰসম্পযুত্তং ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰসম্পযুত্তং ধম্মং পটিচ্চ নআসৰসম্পযুত্তো চ নআসৰৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নআসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ নআসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ নআসৰসম্পযুত্তো চ নআসৰৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নআসৰসম্পযুত্তঞ্চ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰসম্পযুত্তঞ্চ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰসম্পযুত্তঞ্চ <a name="T6.0025"></a> নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰসম্পযুত্তো চ নআসৰৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে ছ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১৭. আসৰসাসৰদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নআসৰঞ্চেৰ নঅনাসৰঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰঞ্চেৰ নঅনাসৰঞ্চ ধম্মং পটিচ্চ নঅনাসৰো চেৰ ননো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰঞ্চেৰ নঅনাসৰঞ্চ ধম্মং পটিচ্চ নোআসৰো চেৰ নঅনাসৰো চ নঅনাসৰো চেৰ ননো চ আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ নঅনাসৰো চেৰ ননো চ আসৰো ধম্মো <a name="V5.0100"></a> উপ্পজ্জতি হেতুপচ্চযা। নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো <a name="M5.0083"></a> চ নঅনাসৰো চেৰ ননো চ আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নআসৰঞ্চেৰ নঅনাসৰঞ্চ নঅনাসৰঞ্চেৰ ননোআসৰঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰঞ্চেৰ নঅনাসৰঞ্চ নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ নঅনাসৰো চেৰ ননো <a name="T6.0026"></a> চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰঞ্চেৰ নঅনাসৰঞ্চ নঅনাসৰঞ্চেৰ ননোআসৰঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ নঅনাসৰো চেৰ ননো চ আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ (সব্বত্থ ৰিত্থারো)।</p>
<p class="title">১৮. আসৰআসৰসম্পযুত্তদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ নআসৰৰিপ্পযুত্তো চেৰ ননোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নআসৰৰিপ্পযুত্তঞ্চেৰ ননোআসৰঞ্চ ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো চেৰ ননোআসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰৰিপ্পযুত্তঞ্চেৰ ননোআসৰঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নআসৰঞ্চেৰ <a name="V5.0101"></a> নআসৰৰিপ্পযুত্তঞ্চ নআসৰৰিপ্পযুত্তঞ্চেৰ <a name="T6.0027"></a> ননোআসৰঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰঞ্চ ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰঞ্চ ধম্মং পটিচ্চ নআসৰো <a name="M5.0084"></a> চেৰ নআসৰৰিপ্পযুত্তো চ নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১৯. আসৰৰিপ্পযুত্তসাসৰদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. আসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নসাসৰো চ আসৰৰিপ্পযুত্তো নঅনাসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং নঅনাসৰং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং নসাসৰঞ্চ আসৰৰিপ্পযুত্তং নঅনাসৰঞ্চ ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে দ্বে…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ <a name="T6.0028"></a> ৰিত্থারো।)</p>
<p class="centered">আসৰগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">২০. সঞ্ঞোজনদুকং</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নোসঞ্ঞোজনং <a name="V5.0102"></a> ধম্মং পটিচ্চ নোসঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোসঞ্ঞোজনং ধম্মং পটিচ্চ ননোসঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোসঞ্ঞোজনং ধম্মং পটিচ্চ নোসঞ্ঞোজনো চ ননোসঞ্ঞোজনো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননোসঞ্ঞোজনং ধম্মং পটিচ্চ ননোসঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননোসঞ্ঞোজনং ধম্মং পটিচ্চ নোসঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননোসঞ্ঞোজনং ধম্মং পটিচ্চ নোসঞ্ঞোজনো চ ননোসঞ্ঞোজনো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নোসঞ্ঞোজনঞ্চ ননোসঞ্ঞোজনঞ্চ ধম্মং পটিচ্চ নোসঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোসঞ্ঞোজনঞ্চ ননোসঞ্ঞোজনঞ্চ ধম্মং <a name="M5.0085"></a> পটিচ্চ ননোসঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোসঞ্ঞোজনঞ্চ ননোসঞ্ঞোজনঞ্চ ধম্মং পটিচ্চ নোসঞ্ঞোজনো চ ননোসঞ্ঞোজনো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২১. সঞ্ঞোজনিযদুকং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নসঞ্ঞোজনিযং ধম্মং পটিচ্চ নসঞ্ঞোজনিযো ধম্মো উপ্পজ্জতি <a name="T6.0029"></a> হেতুপচ্চযা। নসঞ্ঞোজনিযং ধম্মং পটিচ্চ নঅসঞ্ঞোজনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনিযং ধম্মং পটিচ্চ নসঞ্ঞোজনিযো চ নঅসঞ্ঞোজনিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅসঞ্ঞোজনিযং ধম্মং পটিচ্চ নঅসঞ্ঞোজনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নসঞ্ঞোজনিযঞ্চ নঅসঞ্ঞোজনিযঞ্চ ধম্মং পটিচ্চ নঅসঞ্ঞোজনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে দ্বে…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২২. সঞ্ঞোজনসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নসঞ্ঞোজনসম্পযুত্তং <a name="V5.0103"></a> ধম্মং পটিচ্চ নসঞ্ঞোজনসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনসম্পযুত্তং ধম্মং পটিচ্চ নসঞ্ঞোজনৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনসম্পযুত্তং ধম্মং পটিচ্চ নসঞ্ঞোজনসম্পযুত্তো চ নসঞ্ঞোজনৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসঞ্ঞোজনৰিপ্পযুত্তং ধম্মং পটিচ্চ নসঞ্ঞোজনৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনৰিপ্পযুত্তং ধম্মং পটিচ্চ নসঞ্ঞোজনসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনৰিপ্পযুত্তং ধম্মং পটিচ্চ নসঞ্ঞোজনসম্পযুত্তো চ নসঞ্ঞোজনৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসঞ্ঞোজনসম্পযুত্তঞ্চ নসঞ্ঞোজনৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনসম্পযুত্তো <a name="T6.0030"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনসম্পযুত্তঞ্চ নসঞ্ঞোজনৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0086"></a>। নসঞ্ঞোজনসম্পযুত্তঞ্চ নসঞ্ঞোজনৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনসম্পযুত্তো চ নসঞ্ঞোজনৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে ছ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২৩. সঞ্ঞোজনসঞ্ঞোজনিযদুকং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নসঞ্ঞোজনঞ্চেৰ নঅসঞ্ঞোজনিযঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনো চেৰ নঅসঞ্ঞোজনিযো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনঞ্চেৰ নঅসঞ্ঞোজনিযঞ্চ ধম্মং পটিচ্চ নঅসঞ্ঞোজনিযো চেৰ ননোঅসঞ্ঞোজনো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনঞ্চেৰ নঅসঞ্ঞোজনিযঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনো চেৰ নঅসঞ্ঞোজনিযো চ নঅসঞ্ঞোজনিযো চেৰ ননো চ সঞ্ঞোজনো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅসঞ্ঞোজনিযঞ্চেৰ <a name="V5.0104"></a> ননো চ সঞ্ঞোজনং ধম্মং পটিচ্চ নঅসঞ্ঞোজনিযো চেৰ ননো চ সঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসঞ্ঞোজনঞ্চেৰ নঅসঞ্ঞোজনিযঞ্চ নঅসঞ্ঞোজনিযঞ্চেৰ ননোসঞ্ঞোজনঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনো চেৰ নঅসঞ্ঞোজনিযো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো <a name="T6.0031"></a>।)</p>
<p class="title">২৪. সঞ্ঞোজনসঞ্ঞোজনসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নসঞ্ঞোজনঞ্চেৰ নসঞ্ঞোজনৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনো চেৰ নসঞ্ঞোজনৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনঞ্চেৰ নসঞ্ঞোজনৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনৰিপ্পযুত্তো চেৰ ননোসঞ্ঞোজনো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনঞ্চেৰ নসঞ্ঞোজনৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনো চেৰ নসঞ্ঞোজনৰিপ্পযুত্তো চ নসঞ্ঞোজনৰিপ্পযুত্তো চেৰ ননো চ সঞ্ঞোজনো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসঞ্ঞোজনৰিপ্পযুত্তঞ্চেৰ <a name="M5.0087"></a> ননো চ সঞ্ঞোজনং ধম্মং পটিচ্চ নসঞ্ঞোজনৰিপ্পযুত্তো চেৰ ননো চ সঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনৰিপ্পযুত্তঞ্চেৰ ননো চ সঞ্ঞোজনং ধম্মং পটিচ্চ নসঞ্ঞোজনো চেৰ নসঞ্ঞোজনৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসঞ্ঞোজনৰিপ্পযুত্তঞ্চেৰ ননো চ সঞ্ঞোজনং ধম্মং পটিচ্চ নসঞ্ঞোজনো চেৰ নসঞ্ঞোজনৰিপ্পযুত্তো চ নসঞ্ঞোজনৰিপ্পযুত্তো চেৰ ননো চ সঞ্ঞোজনো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসঞ্ঞোজনঞ্চেৰ নসঞ্ঞোজনৰিপ্পযুত্তঞ্চ নসঞ্ঞোজনৰিপ্পযুত্তঞ্চেৰ ননো চ সঞ্ঞোজনঞ্চ ধম্মং পটিচ্চ নসঞ্ঞোজনো চেৰ নসঞ্ঞোজনৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২৫. সঞ্ঞোজনৰিপ্পযুত্তসঞ্ঞোজনিযদুকং</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. সঞ্ঞোজনৰিপ্পযুত্তং <a name="V5.0105"></a> নসঞ্ঞোজনিযং ধম্মং পটিচ্চ সঞ্ঞোজনৰিপ্পযুত্তো নসঞ্ঞোজনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সঞ্ঞোজনৰিপ্পযুত্তং <a name="T6.0032"></a> নসঞ্ঞোজনিযং ধম্মং পটিচ্চ সঞ্ঞোজনৰিপ্পযুত্তো নঅসঞ্ঞোজনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সঞ্ঞোজনৰিপ্পযুত্তং নসঞ্ঞোজনিযং ধম্মং পটিচ্চ সঞ্ঞোজনৰিপ্পযুত্তো নসঞ্ঞোজনিযো চ সঞ্ঞোজনৰিপ্পযুত্তো নঅসঞ্ঞোজনিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">সঞ্ঞোজনৰিপ্পযুত্তং নঅসঞ্ঞোজনিযং ধম্মং পটিচ্চ সঞ্ঞোজনৰিপ্পযুত্তো নঅসঞ্ঞোজনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">সঞ্ঞোজনৰিপ্পযুত্তো নসঞ্ঞোজনিযঞ্চ সঞ্ঞোজনৰিপ্পযুত্তং নঅসঞ্ঞোজনিযঞ্চ ধম্মং পটিচ্চ সঞ্ঞোজনৰিপ্পযুত্তো নঅসঞ্ঞোজনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">সঞ্ঞোজনগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">২৬. গন্থদুকং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. নোগন্থং <a name="M5.0088"></a> ধম্মং পটিচ্চ নোগন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোগন্থং ধম্মং পটিচ্চ ননোগন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোগন্থং ধম্মং পটিচ্চ নোগন্থো চ ননোগন্থো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননোগন্থং ধম্মং পটিচ্চ ননোগন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননোগন্থং ধম্মং পটিচ্চ নোগন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননোগন্থং ধম্মং পটিচ্চ নোগন্থো চ ননোগন্থো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নোগন্থঞ্চ <a name="V5.0106"></a> ননোগন্থঞ্চ ধম্মং পটিচ্চ নোগন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোগন্থঞ্চ ননোগন্থঞ্চ ধম্মং পটিচ্চ ননোগন্থো ধম্মো <a name="T6.0033"></a> উপ্পজ্জতি হেতুপচ্চযা। নোগন্থঞ্চ ননোগন্থঞ্চ ধম্মং পটিচ্চ নোগন্থো চ ননোগন্থো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ নৰ।)</p>
<p class="title">২৭. গন্থনিযদুকং</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নগন্থনিযং ধম্মং পটিচ্চ নগন্থনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থনিযং ধম্মং পটিচ্চ নঅগন্থনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থনিযং ধম্মং পটিচ্চ নগন্থনিযো চ নঅগন্থনিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅগন্থনিযং ধম্মং পটিচ্চ নঅগন্থনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নগন্থনিযঞ্চ নঅগন্থনিযঞ্চ ধম্মং পটিচ্চ নঅগন্থনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ পঞ্চ।)</p>
<p class="title">২৮. গন্থসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নগন্থসম্পযুত্তং ধম্মং পটিচ্চ নগন্থসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থসম্পযুত্তং ধম্মং পটিচ্চ নগন্থৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থসম্পযুত্তং ধম্মং পটিচ্চ নগন্থসম্পযুত্তো চ নগন্থৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নগন্থৰিপ্পযুত্তং <a name="M5.0089"></a> ধম্মং পটিচ্চ নগন্থৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থৰিপ্পযুত্তং ধম্মং পটিচ্চ নগন্থসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থৰিপ্পযুত্তং <a name="T6.0034"></a> ধম্মং পটিচ্চ নগন্থসম্পযুত্তো চ নগন্থৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নগন্থসম্পযুত্তঞ্চ নগন্থৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নগন্থসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থসম্পযুত্তঞ্চ নগন্থৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নগন্থৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি <a name="V5.0107"></a> হেতুপচ্চযা। নগন্থসম্পযুত্তঞ্চ নগন্থৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নগন্থসম্পযুত্তো চ নগন্থৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে ছ, অধিপতিযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২৯. গন্থগন্থনিযদুকং</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নগন্থঞ্চেৰ নঅগন্থনিযঞ্চ ধম্মং পটিচ্চ নগন্থো চেৰ নঅগন্থনিযো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থঞ্চেৰ নঅগন্থনিযঞ্চ ধম্মং পটিচ্চ নঅগন্থনিযো চেৰ ননো চ গন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থঞ্চেৰ নঅগন্থনিযঞ্চ ধম্মং পটিচ্চ নগন্থো চেৰ নঅগন্থনিযো চ নঅগন্থনিযো চেৰ ননো চ গন্থো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅগন্থনিযঞ্চেৰ ননো চ গন্থং ধম্মং পটিচ্চ নঅগন্থনিযো চেৰ ননোগন্থো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅগন্থনিযঞ্চেৰ ননো চ গন্থং ধম্মং পটিচ্চ নগন্থো চেৰ নঅগন্থনিযো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅগন্থনিযঞ্চেৰ ননো চ গন্থং ধম্মং পটিচ্চ নগন্থো চেৰ নঅগন্থনিযো চ নঅগন্থনিযো চেৰ ননো চ গন্থো চ ধম্মা <a name="T6.0035"></a> উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নগন্থঞ্চেৰ নঅগন্থনিযঞ্চ নঅগন্থনিযঞ্চেৰ ননো চ গন্থঞ্চ ধম্মং পটিচ্চ নগন্থো চেৰ নঅগন্থনিযো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৩০. গন্থগন্থসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. নগন্থঞ্চেৰ <a name="M5.0090"></a> নগন্থৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নগন্থো চেৰ নগন্থৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থঞ্চেৰ নগন্থৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নগন্থৰিপ্পযুত্তো চেৰ ননো চ গন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থঞ্চেৰ নগন্থৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ <a name="V5.0108"></a> নগন্থো চেৰ নগন্থৰিপ্পযুত্তো চ নগন্থৰিপ্পযুত্তো চেৰ ননো চ গন্থো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নগন্থৰিপ্পযুত্তঞ্চেৰ ননো চ গন্থং ধম্মং পটিচ্চ নগন্থৰিপ্পযুত্তো চেৰ ননো চ গন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থৰিপ্পযুত্তঞ্চেৰ ননো চ গন্থং ধম্মং পটিচ্চ নগন্থো চেৰ নগন্থৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থৰিপ্পযুত্তঞ্চেৰ ননো চ গন্থং ধম্মং পটিচ্চ নগন্থো চেৰ নগন্থৰিপ্পযুত্তো চ নগন্থৰিপ্পযুত্তো চেৰ ননো চ গন্থো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নগন্থঞ্চেৰ নগন্থৰিপ্পযুত্তঞ্চ নগন্থৰিপ্পযুত্তঞ্চেৰ ননো চ গন্থঞ্চ ধম্মং পটিচ্চ নগন্থো চেৰ নগন্থৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থঞ্চেৰ নগন্থৰিপ্পযুত্তঞ্চ নগন্থৰিপ্পযুত্তঞ্চেৰ ননো চ গন্থঞ্চ ধম্মং পটিচ্চ নগন্থৰিপ্পযুত্তো চেৰ ননো চ গন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নগন্থঞ্চেৰ নগন্থৰিপ্পযুত্তঞ্চ নগন্থৰিপ্পযুত্তঞ্চেৰ ননো চ গন্থঞ্চ ধম্মং পটিচ্চ নগন্থো চেৰ নগন্থৰিপ্পযুত্তো চ নগন্থৰিপ্পযুত্তো চেৰ ননো চ গন্থো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৩১. গন্থৰিপ্পযুত্তগন্থনিযদুকং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. গন্থৰিপ্পযুত্তং নগন্থনিযং ধম্মং পটিচ্চ গন্থৰিপ্পযুত্তো নগন্থনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। গন্থৰিপ্পযুত্তং নগন্থনিযং ধম্মং পটিচ্চ গন্থৰিপ্পযুত্তো নঅগন্থনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। গন্থৰিপ্পযুত্তং নগন্থনিযং ধম্মং পটিচ্চ গন্থৰিপ্পযুত্তো নগন্থনিযো চ গন্থৰিপ্পযুত্তো নঅগন্থনিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">গন্থৰিপ্পযুত্তং নঅগন্থনিযং ধম্মং পটিচ্চ গন্থৰিপ্পযুত্তো নঅগন্থনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">গন্থৰিপ্পযুত্তং <a name="M5.0091"></a> <a name="V5.0109"></a> নগন্থনিযঞ্চ গন্থৰিপ্পযুত্তং নঅগন্থনিযঞ্চ ধম্মং পটিচ্চ গন্থৰিপ্পযুত্তো নঅগন্থনিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে দ্বে…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">গন্থগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">৩২-৪৯. ওঘাদিদুকানি</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নোওঘং ধম্মং পটিচ্চ…পে॰… নোযোগং ধম্মং পটিচ্চ…পে॰… (ওঘগোচ্ছকযোগগোচ্ছকেসু <a name="T6.0037"></a> আমসনং আসৰগোচ্ছকে আমসনসদিসং)।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নোনীৰরণং ধম্মং পটিচ্চ…পে॰…। (নীৰরণগোচ্ছকে আমসনং সঞ্ঞোজনগোচ্ছকে আমসনসদিসং।)</p>
<p class="centered">নীৰরণগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">৫০-৫৪. পরামাসাদিদুকানি</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নোপরামাসং ধম্মং পটিচ্চ নোপরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নপরামট্ঠং ধম্মং পটিচ্চ নপরামট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নপরামাসসম্পযুত্তং ধম্মং পটিচ্চ নপরামাসসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নপরামাসঞ্চেৰ নঅপরামট্ঠঞ্চ ধম্মং পটিচ্চ নপরামাসো চেৰ নঅপরামট্ঠো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নপরামাসঞ্চেৰ নঅপরামট্ঠঞ্চ ধম্মং পটিচ্চ নঅপরামট্ঠো চেৰ ননো চ পরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নপরামাসঞ্চেৰ নঅপরামট্ঠঞ্চ ধম্মং পটিচ্চ <a name="V5.0110"></a> নপরামাসো <a name="M5.0092"></a> চেৰ নঅপরামট্ঠো চ নঅপরামট্ঠো চেৰ ননোপরামাসো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅপরামট্ঠঞ্চেৰ ননো চ পরামাসং ধম্মং পটিচ্চ নপরামাসো চেৰ নঅপরামট্ঠো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নপরামাসঞ্চেৰ নঅপরামট্ঠঞ্চ নঅপরামট্ঠঞ্চেৰ ননো চ পরামাসঞ্চ ধম্মং পটিচ্চ নপরামাসো চেৰ নঅপরামট্ঠো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. পরামাসৰিপ্পযুত্তং নপরামট্ঠং ধম্মং পটিচ্চ পরামাসৰিপ্পযুত্তো নপরামট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পরামাসৰিপ্পযুত্তং নপরামট্ঠং ধম্মং পটিচ্চ পরামাসৰিপ্পযুত্তো নঅপরামট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পরামাসৰিপ্পযুত্তং নপরামট্ঠং ধম্মং পটিচ্চ পরামাসৰিপ্পযুত্তো নপরামট্ঠো চ পরামাসৰিপ্পযুত্তো নঅপরামট্ঠো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">পরামাসৰিপ্পযুত্তং নঅপরামট্ঠং ধম্মং পটিচ্চ পরামাসৰিপ্পযুত্তো নঅপরামট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">পরামাসৰিপ্পযুত্তং নপরামট্ঠঞ্চ পরামাসৰিপ্পযুত্তং নঅপরামট্ঠঞ্চ ধম্মং পটিচ্চ পরামাসৰিপ্পযুত্তো নঅপরামট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে দ্বে…পে॰…। অৰিগতে পঞ্চ।</p>
<p class="centered">পরামাসগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">৫৫. সারম্মণদুকং</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. নসারম্মণং ধম্মং পটিচ্চ নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসারম্মণং ধম্মং পটিচ্চ নঅনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসারম্মণং ধম্মং পটিচ্চ নসারম্মণো চ নঅনারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅনারম্মণং <a name="V5.0111"></a> ধম্মং <a name="T6.0038"></a> পটিচ্চ নঅনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনারম্মণং ধম্মং পটিচ্চ নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0093"></a>। নঅনারম্মণং ধম্মং পটিচ্চ নসারম্মণো চ নঅনারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসারম্মণঞ্চ নঅনারম্মণঞ্চ ধম্মং পটিচ্চ নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসারম্মণঞ্চ নঅনারম্মণঞ্চ ধম্মং পটিচ্চ নঅনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসারম্মণঞ্চ নঅনারম্মণঞ্চ ধম্মং পটিচ্চ নসারম্মণো চ নঅনারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৫৬. চিত্তদুকং</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. নচিত্তং ধম্মং পটিচ্চ নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তং ধম্মং পটিচ্চ ননোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তং ধম্মং পটিচ্চ নচিত্তো চ ননোচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননোচিত্তং ধম্মং পটিচ্চ নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নচিত্তঞ্চ ননোচিত্তঞ্চ ধম্মং পটিচ্চ নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… (সব্বত্থ পঞ্চ)।</p>
<p class="title">৫৭. চেতসিকদুকং</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নচেতসিকং ধম্মং পটিচ্চ নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচেতসিকং ধম্মং পটিচ্চ নঅচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচেতসিকং ধম্মং পটিচ্চ নচেতসিকো চ নঅচেতসিকো চ ধম্মা <a name="T6.0039"></a> উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅচেতসিকং <a name="V5.0112"></a> ধম্মং পটিচ্চ নঅচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅচেতসিকং ধম্মং পটিচ্চ নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅচেতসিকং ধম্মং পটিচ্চ নচেতসিকো চ নঅচেতসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নচেতসিকঞ্চ নঅচেতসিকঞ্চ ধম্মং পটিচ্চ নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচেতসিকঞ্চ নঅচেতসিকঞ্চ ধম্মং পটিচ্চ নঅচেতসিকো ধম্মো <a name="M5.0094"></a> উপ্পজ্জতি হেতুপচ্চযা। নচেতসিকঞ্চ নঅচেতসিকঞ্চ ধম্মং পটিচ্চ নচেতসিকো চ নঅচেতসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৫৮. চিত্তসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নচিত্তসম্পযুত্তং <a name="T6.0040"></a> ধম্মং পটিচ্চ নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – চিত্তং পটিচ্চ চিত্তসমুট্ঠানং রূপং। নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ নচিত্তৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – চিত্তং পটিচ্চ চিত্তসম্পযুত্তকা খন্ধা।</p>
<p class="bodytext">(পচ্চনীযদুকমত্তানি ন ৰত্তব্বং ধম্মং পূরেতুং নৰ নৰ পঞ্হানি করোতু।)</p>
<p class="title">৫৯. চিত্তসংসট্ঠদুকং</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নচিত্তসংসট্ঠং ধম্মং পটিচ্চ নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">৬০. চিত্তসমুট্ঠানদুকং</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. নচিত্তসমুট্ঠানং ধম্মং পটিচ্চ নচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…।</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৬১. চিত্তসহভূদুকং</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. নচিত্তসহভুং <a name="V5.0113"></a> ধম্মং পটিচ্চ নচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা…।</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৬২. চিত্তানুপরিৰত্তিদুকং</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ নচিত্তানুপরিৰত্তি ধম্মো উপ্পজ্জতি হেতুপচ্চযা…। হেতুযা নৰ।</p>
<p class="title">৬৩. চিত্তসংসট্ঠসমুট্ঠানদুকং</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ নচিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…। হেতুযা নৰ।</p>
<p class="title">৬৪. চিত্তসংসট্ঠসমুট্ঠানসহভূদুকং</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নচিত্তসংসট্ঠসমুট্ঠানসহভুং <a name="M5.0095"></a> ধম্মং পটিচ্চ নচিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা…। হেতুযা নৰ।</p>
<p class="title">৬৫. চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিদুকং</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তি ধম্মো উপ্পজ্জতি হেতুপচ্চযা…।</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৬৬. অজ্ঝত্তিকদুকং</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নঅজ্ঝত্তিকং <a name="T6.0041"></a> ধম্মং পটিচ্চ নঅজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নবাহিরং <a name="V5.0114"></a> ধম্মং পটিচ্চ নবাহিরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – পটিসন্ধিক্খণে চিত্তং পটিচ্চ অজ্ঝত্তিকং কটত্তারূপং। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৬৭. উপাদাদুকং</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. নউপাদা ধম্মং পটিচ্চ নউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপাদা ধম্মং পটিচ্চ ননোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপাদা ধম্মং পটিচ্চ নউপাদা চ ননোউপাদা চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননোউপাদা ধম্মং পটিচ্চ নউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নউপাদা চ ননোউপাদা চ ধম্মং পটিচ্চ নউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="title">৬৮. উপাদিন্নদুকং</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. নউপাদিন্নং ধম্মং পটিচ্চ নউপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅনুপাদিন্নং ধম্মং পটিচ্চ নঅনুপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনুপাদিন্নং ধম্মং পটিচ্চ নউপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনুপাদিন্নং <a name="M5.0096"></a> ধম্মং পটিচ্চ নউপাদিন্নো চ নঅনুপাদিন্নো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নউপাদিন্নঞ্চ নঅনুপাদিন্নঞ্চ ধম্মং পটিচ্চ নউপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="T6.0042"></a> পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">মহন্তরদুকং নিট্ঠিতং।</p>
<p class="title">৬৯-৭৪. উপাদানগোচ্ছকং</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. নউপাদানং <a name="V5.0115"></a> ধম্মং পটিচ্চ নউপাদানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="title">৭৫. কিলেসদুকং</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. নোকিলেসং ধম্মং পটিচ্চ নোকিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোকিলেসং ধম্মং পটিচ্চ ননোকিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোকিলেসং ধম্মং পটিচ্চ নোকিলেসো চ ননোকিলেসো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননোকিলেসং ধম্মং পটিচ্চ ননোকিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নোকিলেসঞ্চ ননোকিলেসঞ্চ ধম্মং পটিচ্চ নোকিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ নৰ।)</p>
<p class="title">৭৬. সংকিলেসিকদুকং</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. নসংকিলেসিকং ধম্মং পটিচ্চ নসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসংকিলেসিকং ধম্মং পটিচ্চ নসংকিলেসিকো চ নঅসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নসংকিলেসিকঞ্চ <a name="M5.0097"></a> নঅসংকিলেসিকঞ্চ ধম্মং পটিচ্চ নঅসংকিলেসিকো ধম্মো <a name="T6.0043"></a> উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৭৭. সংকিলিট্ঠদুকং</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. নসংকিলিট্ঠং <a name="V5.0116"></a> ধম্মং পটিচ্চ নসংকিলিট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅসংকিলিট্ঠং ধম্মং পটিচ্চ নঅসংকিলিট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅসংকিলিট্ঠং ধম্মং পটিচ্চ নসংকিলিট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅসংকিলিট্ঠং ধম্মং পটিচ্চ নসংকিলিট্ঠো চ নঅসংকিলিট্ঠো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসংকিলিট্ঠঞ্চ নঅসংকিলিট্ঠঞ্চ ধম্মং পটিচ্চ নসংকিলিট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৭৮. কিলেসসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. নকিলেসসম্পযুত্তং ধম্মং পটিচ্চ নকিলেসসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নকিলেসৰিপ্পযুত্তং ধম্মং পটিচ্চ নকিলেসৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকিলেসসম্পযুত্তঞ্চ নকিলেসৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নকিলেসসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৭৯. কিলেসসংকিলেসিকদুকং</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. নকিলেসঞ্চেৰ নঅসংকিলেসিকঞ্চ ধম্মং পটিচ্চ নকিলেসো চেৰ <a name="T6.0044"></a> নঅসংকিলেসিকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅসংকিলেসিকঞ্চেৰ <a name="V5.0117"></a> ননো চ কিলেসং ধম্মং পটিচ্চ নঅসংকিলেসিকো চেৰ ননো চ কিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকিলেসঞ্চেৰ <a name="M5.0098"></a> নঅসংকিলেসিকঞ্চ নঅসংকিলেসিকঞ্চেৰ ননো চ কিলেসঞ্চ ধম্মং পটিচ্চ নকিলেসো চেৰ নঅসংকিলেসিকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৮০. কিলেসসংকিলিট্ঠদুকং</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. নকিলেসঞ্চেৰ নঅসংকিলিট্ঠঞ্চ ধম্মং পটিচ্চ নকিলেসো চেৰ নঅসংকিলিট্ঠো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅসংকিলিট্ঠঞ্চেৰ ননো চ কিলেসং ধম্মং পটিচ্চ নঅসংকিলিট্ঠো চেৰ ননো চ কিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকিলেসঞ্চেৰ নঅসংকিলিট্ঠঞ্চ নঅসংকিলিট্ঠঞ্চেৰ ননো চ কিলেসঞ্চ ধম্মং পটিচ্চ নকিলেসো চেৰ নঅসংকিলিট্ঠো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৮১. কিলেসকিলেসসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. নকিলেসঞ্চেৰ নকিলেসৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নকিলেসো চেৰ নকিলেসৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকিলেসৰিপ্পযুত্তঞ্চেৰ ননো চ কিলেসং ধম্মং পটিচ্চ নকিলেসৰিপ্পযুত্তো চেৰ ননো চ কিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকিলেসঞ্চেৰ নকিলেসৰিপ্পযুত্তঞ্চ নকিলেসৰিপ্পযুত্তঞ্চেৰ ননো চ কিলেসঞ্চ ধম্মং পটিচ্চ <a name="T6.0045"></a> <a name="V5.0118"></a> নকিলেসো চেৰ নকিলেসৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৮২. কিলেসৰিপ্পযুত্তসংকিলেসিকদুকং</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. কিলেসৰিপ্পযুত্তং নসংকিলেসিকং ধম্মং পটিচ্চ কিলেসৰিপ্পযুত্তো নসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কিলেসৰিপ্পযুত্তং নসংকিলেসিকং ধম্মং পটিচ্চ কিলেসৰিপ্পযুত্তো নঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কিলেসৰিপ্পযুত্তং নসংকিলেসিকং ধম্মং পটিচ্চ কিলেসৰিপ্পযুত্তো <a name="M5.0099"></a> নসংকিলেসিকো চ কিলেসৰিপ্পযুত্তো নঅসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">কিলেসৰিপ্পযুত্তং নঅসংকিলেসিকং ধম্মং পটিচ্চ কিলেসৰিপ্পযুত্তো নঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">কিলেসৰিপ্পযুত্তং নসংকিলেসিকঞ্চ কিলেসৰিপ্পযুত্তং নঅসংকিলেসিকঞ্চ ধম্মং পটিচ্চ কিলেসৰিপ্পযুত্তো নঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৮৩. দস্সনেনপহাতব্বদুকং</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ ননদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নদস্সনেন পহাতব্বঞ্চ ননদস্সনেন পহাতব্বঞ্চ ধম্মং পটিচ্চ <a name="T6.0046"></a> নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে দ্বে।</p>
<p class="title">৮৪. ভাৰনাযপহাতব্বদুকং</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. নভাৰনায <a name="V5.0119"></a> পহাতব্বং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">ননভাৰনায পহাতব্বং ধম্মং পটিচ্চ ননভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নভাৰনায পহাতব্বঞ্চ ননভাৰনায পহাতব্বঞ্চ ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="title">৮৫. দস্সনেনপহাতব্বহেতুকদুকং</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননদস্সনেন <a name="M5.0100"></a> পহাতব্বহেতুকং ধম্মং পটিচ্চ ননদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নদস্সনেন পহাতব্বহেতুকঞ্চ ননদস্সনেন পহাতব্বহেতুকঞ্চ ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৮৬. ভাৰনাযপহাতব্বহেতুকদুকং</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননভাৰনায <a name="T6.0047"></a> পহাতব্বহেতুকং ধম্মং পটিচ্চ ননভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নভাৰনায <a name="V5.0120"></a> পহাতব্বহেতুকঞ্চ ননভাৰনায পহাতব্বহেতুকঞ্চ ধম্মং পটিচ্চ নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৮৭. সৰিতক্কদুকং</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. নসৰিতক্কং ধম্মং পটিচ্চ নসৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅৰিতক্কং ধম্মং পটিচ্চ নঅৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসৰিতক্কঞ্চ নঅৰিতক্কঞ্চ ধম্মং পটিচ্চ নসৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৮৮. সৰিচারদুকং</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. নসৰিচারং ধম্মং পটিচ্চ নসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅৰিচারং ধম্মং পটিচ্চ নঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসৰিচারঞ্চ <a name="M5.0101"></a> নঅৰিচারঞ্চ ধম্মং পটিচ্চ নসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৮৯. সপ্পীতিকদুকং</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. নসপ্পীতিকং ধম্মং পটিচ্চ নসপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅপ্পীতিকং ধম্মং পটিচ্চ নঅপ্পীতিকো ধম্মো উপ্পজ্জতি <a name="T6.0048"></a> হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসপ্পীতিকঞ্চ নঅপ্পীতিকঞ্চ ধম্মং পটিচ্চ নসপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৯০. পীতিসহগতদুকং</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. নপীতিসহগতং <a name="V5.0121"></a> ধম্মং পটিচ্চ নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননপীতিসহগতং ধম্মং পটিচ্চ ননপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নপীতিসহগতঞ্চ ননপীতিসহগতঞ্চ ধম্মং পটিচ্চ নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৯১. সুখসহগতদুকং</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. নসুখসহগতং ধম্মং পটিচ্চ নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননসুখসহগতং ধম্মং পটিচ্চ ননসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসুখসহগতঞ্চ ননসুখসহগতঞ্চ ধম্মং পটিচ্চ নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৯২. উপেক্খাসহগতদুকং</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. নউপেক্খাসহগতং <a name="M5.0102"></a> ধম্মং পটিচ্চ নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননউপেক্খাসহগতং ধম্মং পটিচ্চ ননউপেক্খাসহগতো <a name="T6.0049"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নউপেক্খাসহগতঞ্চ ননউপেক্খাসহগতঞ্চ ধম্মং পটিচ্চ নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৯৩. কামাৰচরদুকং</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. নকামাৰচরং <a name="V5.0122"></a> ধম্মং পটিচ্চ নকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননকামাৰচরং ধম্মং পটিচ্চ ননকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকামাৰচরঞ্চ ননকামাৰচরঞ্চ ধম্মং পটিচ্চ নকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৯৪. রূপাৰচরদুকং</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. নরূপাৰচরং ধম্মং পটিচ্চ নরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননরূপাৰচরং ধম্মং পটিচ্চ ননরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নরূপাৰচরঞ্চ ননরূপাৰচরঞ্চ ধম্মং পটিচ্চ নরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৯৫. অরূপাৰচরদুকং</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. নঅরূপাৰচরং ধম্মং পটিচ্চ নঅরূপাৰচরো ধম্মো উপ্পজ্জতি <a name="T6.0050"></a> হেতুপচ্চযা। একং।</p>
<p class="bodytext">ননঅরূপাৰচরং <a name="M5.0103"></a> ধম্মং পটিচ্চ ননঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅরূপাৰচরঞ্চ ননঅরূপাৰচরঞ্চ ধম্মং পটিচ্চ নঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা একং। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="title">৯৬. পরিযাপন্নদুকং</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. নপরিযাপন্নং ধম্মং পটিচ্চ নপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅপরিযাপন্নং <a name="V5.0123"></a> ধম্মং পটিচ্চ নঅপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা একং।</p>
<p class="bodytext">নপরিযাপন্নঞ্চ নঅপরিযাপন্নঞ্চ ধম্মং পটিচ্চ নঅপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="title">৯৭. নিয্যানিকদুকং</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. ননিয্যানিকং ধম্মং পটিচ্চ ননিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা একং।</p>
<p class="bodytext">নঅনিয্যানিকং ধম্মং পটিচ্চ নঅনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননিয্যানিকঞ্চ নঅনিয্যানিকঞ্চ ধম্মং পটিচ্চ ননিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="title">৯৮. নিযতদুকং</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. ননিযতং <a name="T6.0051"></a> ধম্মং পটিচ্চ ননিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅনিযতং ধম্মং পটিচ্চ নঅনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননিযতঞ্চ <a name="M5.0104"></a> নঅনিযতঞ্চ ধম্মং পটিচ্চ ননিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="title">৯৯. সউত্তরদুকং</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. নসউত্তরং ধম্মং পটিচ্চ নসউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅনুত্তরং ধম্মং পটিচ্চ নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নসউত্তরঞ্চ নঅনুত্তরঞ্চ ধম্মং পটিচ্চ নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="V5.0124"></a> পঞ্চ।</p>
<p class="title">১০০. সরণদুকং</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. নসরণং ধম্মং পটিচ্চ নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅরণং ধম্মং পটিচ্চ নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসরণঞ্চ নঅরণঞ্চ ধম্মং পটিচ্চ নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="centered">পিট্ঠিদুকং নিট্ঠিতং।</p>
<p class="centered">ধম্মপচ্চনীযে দুকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযে দুকতিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. হেতুদুক-কুসলত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নহেতুং <a name="T6.0052"></a> <a name="M5.0105"></a> <a name="V5.0125"></a> নকুসলং ধম্মং পটিচ্চ নহেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – নহেতুং অকুসলং অব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। নহেতুং নকুসলং ধম্মং পটিচ্চ ননহেতুং নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – নহেতূ অকুসলে অব্যাকতে খন্ধে পটিচ্চ হেতূ। নহেতুং নকুসলং ধম্মং পটিচ্চ নহেতু নকুসলো চ ননহেতু নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননহেতুং নকুসলং ধম্মং পটিচ্চ ননহেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নকুসলং ধম্মং পটিচ্চ নহেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নকুসলং ধম্মং পটিচ্চ নহেতু নকুসলো চ ননহেতু নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p> 
<p class="bodytext">নহেতুং <a name="V5.0126"></a> নকুসলঞ্চ ননহেতুং নকুসলঞ্চ ধম্মং পটিচ্চ নহেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নকুসলঞ্চ ননহেতুং নকুসলঞ্চ ধম্মং পটিচ্চ ননহেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নকুসলঞ্চ ননহেতুং নকুসলঞ্চ ধম্মং পটিচ্চ নহেতু নকুসলো চ ননহেতু নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. হেতুযা <a name="T6.0053"></a> <a name="M5.0106"></a> নৰ…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">নহেতুযা দ্বে।</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… সম্পযুত্তৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. ননহেতু নকুসলো ধম্মো ননহেতুস্স নকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। ননহেতু নকুসলো ধম্মো নহেতুস্স নকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। ননহেতু নকুসলো ধম্মো নহেতুস্স নকুসলস্স চ ননহেতুস্স নকুসলস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নহেতু নকুসলো ধম্মো নহেতুস্স নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. হেতুযা তীণি, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (পঞ্হাৰারং এৰং ৰিত্থারেতব্বং)।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নহেতুং নঅকুসলং ধম্মং পটিচ্চ নহেতু নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – নহেতুং কুসলং অব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে…পে॰… নহেতুং নঅকুসলং ধম্মং পটিচ্চ ননহেতু নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – নহেতূ কুসলে অব্যাকতে খন্ধে পটিচ্চ হেতূ। নহেতুং নঅকুসলং ধম্মং পটিচ্চ নহেতু নঅকুসলো চ ননহেতু নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননহেতুং নঅকুসলং ধম্মং পটিচ্চ ননহেতু নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং <a name="V5.0127"></a> নঅকুসলং ধম্মং পটিচ্চ নহেতু <a name="T6.0054"></a> নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅকুসলং ধম্মং পটিচ্চ নহেতু নঅকুসলো চ ননহেতু নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং নঅকুসলঞ্চ ননহেতুং নঅকুসলঞ্চ ধম্মং পটিচ্চ নহেতু নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅকুসলঞ্চ ননহেতুং নঅকুসলঞ্চ ধম্মং পটিচ্চ ননহেতু নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0107"></a>। নহেতুং নঅকুসলঞ্চ ননহেতুং নঅকুসলঞ্চ ধম্মং পটিচ্চ নহেতু নঅকুসলো চ ননহেতু নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং)।</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নহেতুং নঅব্যাকতং ধম্মং পটিচ্চ নহেতু নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলাকুসলং নহেতুং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো। নহেতুং নঅব্যাকতং ধম্মং পটিচ্চ ননহেতু নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅব্যাকতং ধম্মং পটিচ্চ নহেতু নঅব্যাকতো চ ননহেতু নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননহেতুং নঅব্যাকতং ধম্মং পটিচ্চ ননহেতু নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং নঅব্যাকতঞ্চ ননহেতুং নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নহেতু নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅব্যাকতঞ্চ <a name="T6.0055"></a> ননহেতুং নঅব্যাকতঞ্চ ধম্মং পটিচ্চ ননহেতু নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅব্যাকতঞ্চ ননহেতুং নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নহেতু নঅব্যাকতো চ ননহেতু নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ নৰ।)</p>
<p class="title">১-২ হেতুদুক-ৰেদনাত্তিকং</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নহেতুং <a name="V5.0128"></a> নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নহেতু নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ ননহেতু নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নহেতুং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নহেতু নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নহেতুং <a name="M5.0108"></a> নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নহেতু নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ নৰ।)</p>
<p class="title">১-৩-৯. হেতুদুক-ৰিপাকাদিত্তিকানি</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নহেতুং নৰিপাকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নৰিপাকধম্মধম্মং <a name="T6.0056"></a> পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং ননেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নহেতুং নউপাদিন্নুপাদানিযং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নহেতুং নসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং <a name="V5.0129"></a> নঅসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নহেতুং নসৰিতক্কসৰিচারং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅৰিতক্কঅৰিচারং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নহেতুং নপীতিসহগতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নসুখসহগতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নউপেক্খাসহগতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নহেতুং নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নভাৰনায পহাতব্বং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং ননেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নহেতুং <a name="T6.0057"></a> <a name="M5.0109"></a> নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="title">১-১০-২১. হেতুদুক-আচযগামাদিত্তিকানি</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নহেতুং নআচযগামিং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅপচযগামিং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং ননেৰআচযগামিং নাপচযগামিং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নহেতুং <a name="V5.0130"></a> নসেক্খং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅসেক্খং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং ননেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নহেতুং নপরিত্তং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নমহগ্গতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅপ্পমাণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নহেতুং নপরিত্তারম্মণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নমহগ্গতারম্মণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅপ্পমাণারম্মণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নহেতুং নহীনং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নমজ্ঝিমং ধম্মং পটিচ্চ <a name="T6.0058"></a> …পে॰…।</p>
<p class="bodytext">নহেতুং নপণীতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নহেতুং নমিচ্ছত্তনিযতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নসম্মত্তনিযতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅনিযতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নহেতুং <a name="M5.0110"></a> নমগ্গারম্মণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নমগ্গহেতুকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নমগ্গাধিপতিং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নহেতুং <a name="V5.0131"></a> নঅনুপ্পন্নং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নউপ্পাদিং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নহেতুং নঅতীতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅনাগতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নহেতুং নঅতীতারম্মণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নঅনাগতারম্মণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নহেতুং নঅজ্ঝত্তং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নবহিদ্ধা ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নহেতুং <a name="T6.0059"></a> নঅজ্ঝত্তারম্মণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নবহিদ্ধারম্মণং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="title">১-২২. হেতুদুক-সনিদস্সনত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নহেতুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ ননহেতু নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু নসনিদস্সনসপ্পটিঘো চ ননহেতু নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননহেতুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ ননহেতু নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি <a name="V5.0132"></a> হেতুপচ্চযা। ননহেতুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ <a name="M5.0111"></a> নহেতু নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু নসনিদস্সনসপ্পটিঘো চ ননহেতু নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং নসনিদস্সনসপ্পটিঘঞ্চ ননহেতুং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নহেতু নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসনিদস্সনসপ্পটিঘঞ্চ ননহেতুং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ ননহেতু নসনিদস্সনসপ্পটিঘো ধম্মো <a name="T6.0060"></a> উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসনিদস্সনসপ্পটিঘঞ্চ ননহেতুং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নহেতু নসনিদস্সনসপ্পটিঘো চ ননহেতু নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নহেতুং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ ননহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু নঅনিদস্সনসপ্পটিঘো চ ননহেতু নঅনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননহেতুং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ ননহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু নঅনিদস্সনসপ্পটিঘো চ ননহেতু নঅনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং নঅনিদস্সনসপ্পটিঘঞ্চ ননহেতুং নঅনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅনিদস্সনসপ্পটিঘঞ্চ ননহেতুং নঅনিদস্সনসপ্পটিঘঞ্চ <a name="T6.0061"></a> <a name="V5.0133"></a> ধম্মং পটিচ্চ ননহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅনিদস্সনসপ্পটিঘঞ্চ ননহেতুং নঅনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নহেতু নঅনিদস্সনসপ্পটিঘো চ ননহেতু নঅনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সহজাতৰারেপি…পে॰… সম্পযুত্তৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. ননহেতু <a name="M5.0112"></a> নঅনিদস্সনসপ্পটিঘো ধম্মো ননহেতুস্স নঅনিদস্সনসপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। ননহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো নহেতুস্স নঅনিদস্সনসপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। ননহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো নহেতুস্স নঅনিদস্সনসপ্পটিঘস্স চ ননহেতুস্স নঅনিদস্সনসপ্পটিঘস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো নহেতুস্স নঅনিদস্সনসপ্পটিঘস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে নৰ…পে॰… উপনিস্সযে নৰ, পুরেজাতে পচ্ছাজাতে তীণি, আসেৰনে নৰ, কম্মে তীণি, ৰিপাকে নৰ, আহারে তীণি, ইন্দ্রিযে নৰ, ঝানে তীণি, মগ্গে সম্পযুত্তে নৰ, ৰিপ্পযুত্তে পঞ্চ…পে॰… অৰিগতে নৰ। (পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নহেতুং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নহেতু নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২-৩-১. সহেতুকদুকাদি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নসহেতুকং <a name="T6.0062"></a> নকুসলং ধম্মং পটিচ্চ নসহেতুকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="V5.0134"></a> – ৰিচিকিচ্ছাসহগতং উদ্ধচ্চসহগতং মোহং পটিচ্চ চিত্তসমুট্ঠানং রূপং, একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… দ্বে মহাভূতে…পে॰… নসহেতুকং নকুসলং ধম্মং পটিচ্চ নঅহেতুকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিচিকিচ্ছাসহগতং উদ্ধচ্চসহগতং মোহং পটিচ্চ সম্পযুত্তকা খন্ধা; পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ সহেতুকা খন্ধা। নসহেতুকং নকুসলং ধম্মং পটিচ্চ নসহেতুকো নকুসলো চ নঅহেতুকো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅহেতুকং নকুসলং ধম্মং পটিচ্চ নঅহেতুকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসহেতুকং <a name="M5.0113"></a> নকুসলঞ্চ নঅহেতুকং নকুসলঞ্চ ধম্মং পটিচ্চ নসহেতুকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নসহেতুকং নঅকুসলং ধম্মং পটিচ্চ নসহেতুকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅহেতুকং নঅকুসলং ধম্মং পটিচ্চ নঅহেতুকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসহেতুকং নঅকুসলঞ্চ নঅহেতুকং নঅকুসলঞ্চ ধম্মং পটিচ্চ নসহেতুকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নসহেতুকং <a name="T6.0063"></a> নঅব্যাকতং ধম্মং পটিচ্চ নঅহেতুকো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅহেতুকং নঅব্যাকতং ধম্মং পটিচ্চ নঅহেতুকো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নসহেতুকং <a name="V5.0135"></a> নঅব্যাকতঞ্চ নঅহেতুকং নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নঅহেতুকো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি।</p>
<p class="bodytext">(হেতুসম্পযুত্তদুকং সহেতুকদুকসদিসং।)</p>
<p class="title">৪-৫-১. হেতুসহেতুকদুকাদি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নহেতুঞ্চেৰ নঅহেতুকঞ্চ নকুসলং ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুঞ্চেৰ নঅহেতুকঞ্চ নকুসলং ধম্মং পটিচ্চ নঅহেতুকো চেৰ নন চ হেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুঞ্চেৰ নঅহেতুকঞ্চ নকুসলং ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নকুসলো চ নঅহেতুকো চেৰ নন চ হেতু নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅহেতুকঞ্চেৰ <a name="M5.0114"></a> নন চ হেতুং নকুসলং ধম্মং পটিচ্চ নঅহেতুকো চেৰ নন চ হেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুঞ্চেৰ নঅহেতুকঞ্চ নকুসলঞ্চ নঅহেতুকঞ্চেৰ নন চ হেতুং নকুসলঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="T6.0064"></a> নৰ।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নহেতুঞ্চেৰ নঅহেতুকঞ্চ নঅকুসলং ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নহেতুঞ্চেৰ নঅহেতুকঞ্চ নঅব্যাকতং ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext">(হেতুহেতুসম্পযুত্তদুকং <a name="V5.0136"></a> হেতুসহেতুকদুকসদিসং।)</p>
<p class="title">৬-১. নহেতুসহেতুকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. নহেতুং নসহেতুকং নকুসলং ধম্মং পটিচ্চ নহেতু নসহেতুকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. নহেতুং নসহেতুকং নঅকুসলং ধম্মং পটিচ্চ নহেতু নসহেতুকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নহেতুং নঅহেতুকং নঅব্যাকতং ধম্মং পটিচ্চ নহেতু নঅহেতুকো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (একপঞ্হমেৰ। এতেন উপাযেন কুসলাকুসলদুকং কুসলত্তিকমেৰ এত্থ ৰট্টতি।)</p>
<p class="title">৭-১৩-১. চূল়ন্তরদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নঅপচ্চযং <a name="M5.0115"></a> নকুসলং ধম্মং পটিচ্চ…পে॰…। (সব্বত্থ একং।) নঅসঙ্খতং নকুসলং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নসনিদস্সনং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. নসপ্পটিঘং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅপ্পটিঘং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. নরূপিং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅরূপিং নকুসলং ধম্মং পটিচ্চ <a name="T6.0065"></a>…।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নলোকিযং নকুসলং ধম্মং পটিচ্চ…পে॰… নলোকুত্তরং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নকেনচি <a name="V5.0137"></a> ৰিঞ্ঞেয্যং নকুসলং ধম্মং পটিচ্চ…পে॰… ননকেনচি ৰিঞ্ঞেয্যং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="title">১৪-১৯-১. আসৰগোচ্ছক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নআসৰং নকুসলং ধম্মং পটিচ্চ…পে॰… ননোআসৰং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নসাসৰং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনাসৰং কুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নআসৰসম্পযুত্তং নকুসলং ধম্মং পটিচ্চ…পে॰… নআসৰৰিপ্পযুত্তং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নআসৰঞ্চেৰ নঅনাসৰঞ্চ নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনাসৰঞ্চেৰ ননো চ আসৰং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ নকুসলং ধম্মং পটিচ্চ…পে॰… নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. আসৰৰিপ্পযুত্তং নসাসৰং নকুসলং ধম্মং পটিচ্চ…পে॰… আসৰৰিপ্পযুত্তং নঅনাসৰং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="title">২০-৫৪-১. ছগোচ্ছকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. নোসঞ্ঞোজনং <a name="M5.0116"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… ননোসঞ্ঞোজনং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নোগন্থং নকুসলং ধম্মং পটিচ্চ…পে॰… নোওঘং…পে॰… নোযোগং…পে॰… নোনীৰরণং।</p>
<p class="bodytext">নোপরামাসং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="title">৫৫-১. মহন্তরদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নসারম্মণং <a name="V5.0138"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনারম্মণং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নচিত্তং নকুসলং ধম্মং পটিচ্চ…পে॰… ননোচিত্তং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. নচেতসিকং নকুসলং <a name="T6.0066"></a> ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. নচিত্তসম্পযুত্তং নকুসলং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নচিত্তসংসট্ঠং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নোচিত্তসমুট্ঠানং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নোচিত্তসহভুং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. নোচিত্তানুপরিৰত্তিং নকুসলং ধম্মং পটিচ্চ…পে॰…। নোচিত্তসংসট্ঠসমুট্ঠানং নকুসলং ধম্মং পটিচ্চ…পে॰… নোচিত্তসংসট্ঠসমুট্ঠানসহভুং নকুসলং ধম্মং পটিচ্চ…পে॰… নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নঅজ্ঝত্তিকং নকুসলং ধম্মং পটিচ্চ…পে॰… নবাহিরং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. নউপাদা নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. নউপাদিন্নং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="title">৬৯-৭৪-১. উপাদানগোচ্ছক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. নোউপাদানং <a name="M5.0117"></a> নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="title">৭৫-৮২-১. কিলেসগোচ্ছক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. নোকিলেসং নকুসলং ধম্মং পটিচ্চ…পে॰… ননোকিলেসং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. নসংকিলেসিকং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅসংকিলেসিকং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. নসংকিলিট্ঠং <a name="V5.0139"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… নঅসংকিলিট্ঠং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. নকিলেসসম্পযুত্তং নকুসলং ধম্মং পটিচ্চ…পে॰… নকিলেসৰিপ্পযুত্তং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. নকিলেসঞ্চেৰ নঅসংকিলেসিকঞ্চ নকুসলং ধম্মং পটিচ্চ…পে॰… নঅসংকিলেসিকঞ্চেৰ ননো চ কিলেসং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. নকিলেসঞ্চেৰ নঅসংকিলিট্ঠঞ্চ নকুসলং ধম্মং পটিচ্চ…পে॰… নঅসংকিলিট্ঠঞ্চেৰ <a name="T6.0067"></a> ননো চ কিলেসং নকুসলং ধম্মং পটিচ্চ…পে॰… নকিলেসঞ্চেৰ নকিলেসৰিপ্পযুত্তঞ্চ নকুসলং ধম্মং পটিচ্চ…পে॰… নকিলেসৰিপ্পযুত্তঞ্চেৰ ননো চ কিলেসং নকুসলং ধম্মং পটিচ্চ…পে॰… (সব্বত্থ নৰ, ৰিপাকং নত্থি)।</p>
<p class="bodytext">কিলেসৰিপ্পযুত্তং নসংকিলেসিকং নকুসলং ধম্মং পটিচ্চ…পে॰… কিলেসৰিপ্পযুত্তং নঅসংকিলেসিকং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="title">৮৩-১. পিট্ঠিদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. নদস্সনেন পহাতব্বং নকুসলং ধম্মং পটিচ্চ…পে॰… ননদস্সনেন পহাতব্বং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. নভাৰনায পহাতব্বং নকুসলং ধম্মং পটিচ্চ…পে॰… ননভাৰনায পহাতব্বং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. নদস্সনেন <a name="M5.0118"></a> পহাতব্বহেতুকং নকুসলং ধম্মং পটিচ্চ…পে॰… ননদস্সনেন পহাতব্বহেতুকং নকুসলং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বহেতুকং নকুসলং ধম্মং পটিচ্চ…পে॰… ননভাৰনায পহাতব্বহেতুকং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. নসৰিতক্কং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅৰিতক্কং নকুসলং ধম্মং পটিচ্চ…পে॰… নসৰিচারং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅৰিচারং নকুসলং ধম্মং পটিচ্চ…পে॰… নসপ্পীতিকং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅপ্পীতিকং নকুসলং ধম্মং পটিচ্চ <a name="V5.0140"></a>…পে॰… নপীতিসহগতং নকুসলং ধম্মং পটিচ্চ…পে॰… ননপীতিসহগতং নকুসলং ধম্মং পটিচ্চ…পে॰… নসুখসহগতং নকুসলং ধম্মং পটিচ্চ…পে॰… ননসুখসহগতং নকুসলং ধম্মং পটিচ্চ…পে॰… নউপেক্খাসহগতং নকুসলং ধম্মং পটিচ্চ…পে॰… ননউপেক্খাসহগতং নকুসলং ধম্মং পটিচ্চ <a name="T6.0068"></a>…।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. নকামাৰচরং নকুসলং ধম্মং পটিচ্চ…পে॰… ননকামাৰচরং নকুসলং ধম্মং পটিচ্চ…পে॰… নরূপাৰচরং নকুসলং ধম্মং পটিচ্চ…পে॰… ননরূপাৰচরং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. নঅরূপাৰচরং নকুসলং ধম্মং পটিচ্চ…পে॰… ননঅরূপাৰচরং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. নপরিযাপন্নং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅপরিযাপন্নং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. ননিয্যানিকং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনিয্যানিকং নকুসলং ধম্মং পটিচ্চ…। (সংখিত্তং। সব্বত্থ একং।)</p>
<p class="bodytext">ননিযতং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনিযতং নকুসলং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. নসউত্তরং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনুত্তরং নকুসলং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. নসরণং নকুসলং ধম্মং পটিচ্চ নসরণো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅরণং <a name="M5.0119"></a> নকুসলং ধম্মং পটিচ্চ নঅরণো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নকুসলং ধম্মং পটিচ্চ নসরণো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নকুসলং ধম্মং পটিচ্চ নসরণো নকুসলো চ নঅরণো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসরণং নকুসলঞ্চ নঅরণং নকুসলঞ্চ ধম্মং পটিচ্চ নসরণো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. নসরণং <a name="V5.0141"></a> নঅকুসলং ধম্মং পটিচ্চ নসরণো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা <a name="T6.0069"></a> একং। (সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. নসরণং নঅব্যাকতং ধম্মং পটিচ্চ নসরণো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅরণং নঅব্যাকতং ধম্মং পটিচ্চ নঅরণো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা দ্বে, আরম্মণে দ্বে…পে॰… অৰিগতে দ্বে।</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১০০-২. সরণদুক-ৰেদনাদিত্তিকানি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. নসরণং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ…পে॰… নসরণং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ…পে॰… নসরণং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. নসরণং নৰিপাকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নৰিপাকধম্মধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং ননেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. নসরণং <a name="M5.0120"></a> নউপাদিন্নুপাদানিযং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ…।</p>
<p class="title">১০০-২২. সরণদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. নসরণং <a name="V5.0142"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসরণো নসনিদস্সনসপ্পটিঘো <a name="T6.0070"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅরণং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅরণো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসরণো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসরণো নসনিদস্সনসপ্পটিঘো চ নঅরণো নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসরণং নসনিদস্সনসপ্পটিঘঞ্চ নঅরণং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নসরণো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. নসরণং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসরণো নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅরণং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅরণো নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসরণো নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসরণো নঅনিদস্সনসপ্পটিঘো <a name="T6.0071"></a> চ নঅরণো নঅনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসরণং <a name="M5.0121"></a> নঅনিদস্সনসপ্পটিঘঞ্চ নঅরণং নঅনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নসরণো নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ, আরম্মণে দ্বে…পে॰… অৰিগতে পঞ্চ।</p>
<p class="bodytext">(সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. নসরণং <a name="V5.0143"></a> নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নসরণো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">ধম্মপচ্চনীযে দুকতিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযে তিকদুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. কুসলত্তিক-হেতুদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নকুসলং <a name="M5.0123"></a> <a name="V5.0144"></a> নহেতুং ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুং ধম্মং পটিচ্চ নঅব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুং ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নকুসলং নহেতুং ধম্মং পটিচ্চ নকুসলো <a name="T6.0072"></a> নহেতু চ নঅকুসলো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নঅকুসলং নহেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নহেতুং ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নহেতুং ধম্মং পটিচ্চ নঅব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নহেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতু চ নঅব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅকুসলং নহেতুং ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅকুসলো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নঅব্যাকতং <a name="M5.0124"></a> <a name="V5.0145"></a> নহেতুং ধম্মং পটিচ্চ নঅব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নহেতুং ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নহেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নহেতুং ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅব্যাকতং নহেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতু চ নঅব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅব্যাকতং নহেতুং ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅকুসলো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। ছ।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নকুসলং <a name="T6.0073"></a> নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নঅকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নঅব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅকুসলো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নঅকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নঅকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নঅব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নঅকুসলো নহেতু চ নঅব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅকুসলো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নকুসলং নহেতুঞ্চ নঅকুসলং নহেতুঞ্চ ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুঞ্চ নঅকুসলং নহেতুঞ্চ ধম্মং পটিচ্চ নঅকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুঞ্চ নঅকুসলং নহেতুঞ্চ ধম্মং পটিচ্চ নকুসলো <a name="M5.0125"></a> নহেতু চ নঅকুসলো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="V5.0146"></a> একূনতিংস, আরম্মণে চতুৰীস…পে॰… অৰিগতে একূনতিংস (সব্বত্থ ৰিত্থারো)।</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নকুসলং <a name="T6.0074"></a> ননহেতুং ধম্মং পটিচ্চ নকুসলো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং ননহেতুং ধম্মং পটিচ্চ নঅকুসলো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং ননহেতুং ধম্মং পটিচ্চ নঅব্যাকতো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং ননহেতুং ধম্মং পটিচ্চ নকুসলো ননহেতু চ নঅব্যাকতো ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নকুসলং ননহেতুং ধম্মং পটিচ্চ নকুসলো ননহেতু চ নঅকুসলো ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">নঅকুসলং ননহেতুং ধম্মং পটিচ্চ নঅকুসলো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅব্যাকতং ননহেতুং ধম্মং পটিচ্চ নঅব্যাকতো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নকুসলং ননহেতুঞ্চ নঅব্যাকতং ননহেতুঞ্চ ধম্মং পটিচ্চ নকুসলো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅকুসলং ননহেতুঞ্চ নঅব্যাকতং ননহেতুঞ্চ ধম্মং পটিচ্চ নঅকুসলো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকুসলং ননহেতুঞ্চ নঅকুসলং ননহেতুঞ্চ ধম্মং পটিচ্চ নকুসলো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা চতুৰীস, আরম্মণে চতুৰীস…পে॰… অৰিগতে চতুৰীস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-২. কুসলত্তিক-সহেতুকদুকং</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নকুসলং নসহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো ধম্মো <a name="T6.0075"></a> উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসহেতুকং ধম্মং পটিচ্চ নঅকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসহেতুকং ধম্মং <a name="M5.0126"></a> পটিচ্চ নকুসলো নসহেতুকো চ নঅকুসলো নসহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅকুসলং <a name="V5.0147"></a> নসহেতুকং ধম্মং পটিচ্চ নঅকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো চ নঅকুসলো নসহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅব্যাকতং নসহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকুসলং নসহেতুকঞ্চ নঅব্যাকতং নসহেতুকঞ্চ ধম্মং পটিচ্চ নকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকুসলং নসহেতুকঞ্চ নঅকুসলং নসহেতুকঞ্চ ধম্মং পটিচ্চ নকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পন্নরস, আরম্মণে নৰ…পে॰… অধিপতিযা নৰ…পে॰… ৰিপাকে নৰ…পে॰… অৰিগতে পন্নরস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নকুসলং নঅহেতুকং ধম্মং পটিচ্চ নকুসলো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅকুসলং নঅহেতুকং ধম্মং পটিচ্চ নঅকুসলো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅব্যাকতং নঅহেতুকং ধম্মং পটিচ্চ নঅব্যাকতো নঅহেতুকো <a name="T6.0076"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নকুসলং নঅহেতুকঞ্চ নঅব্যাকতং নঅহেতুকঞ্চ ধম্মং পটিচ্চ নকুসলো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅকুসলং নঅহেতুকঞ্চ নঅব্যাকতং নঅহেতুকঞ্চ ধম্মং পটিচ্চ নঅকুসলো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকুসলং নঅহেতুকঞ্চ নঅকুসলং নঅহেতুকঞ্চ ধম্মং পটিচ্চ নকুসলো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা চতুৰীস…পে॰… অৰিগতে চতুৰীস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৩-৬. কুসলত্তিক-হেতুসম্পযুত্তাদিদুকানি</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নকুসলং <a name="M5.0127"></a> <a name="V5.0148"></a> নহেতুসম্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নকুসলং নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নকুসলং নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ…পে॰… নকুসলং নঅহেতুকঞ্চেৰ ননহেতুঞ্চ ধম্মং পটিচ্চ…পে॰… নকুসলং নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ…পে॰… নকুসলং নহেতুৰিপ্পযুত্তঞ্চেৰ ননহেতুঞ্চ ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নকুসলং নহেতুং নসহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="title">১-৭-১৩. কুসলত্তিক-চূল়ন্তরদুকানি</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নকুসলং <a name="T6.0077"></a> নঅপ্পচ্চযং ধম্মং পটিচ্চ…পে॰… নকুসলং নঅসঙ্খতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নকুসলং নসনিদস্সনং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নকুসলং নসপ্পটিঘং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নকুসলং নঅপ্পটিঘং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নকুসলং নরূপিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নকুসলং নঅরূপিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নকুসলং নলোকিযং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নকুসলং নলোকুত্তরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নকুসলং নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ…পে॰… নকুসলং ননকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ…।</p>
<p class="title">১-১৪-১৯. কুসলত্তিক-আসৰগোচ্ছকং</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নকুসলং <a name="V5.0149"></a> নোআসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননোআসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নকুসলং <a name="M5.0128"></a> নসাসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅনাসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নকুসলং নআসৰসম্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নআসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নকুসলং নোআসৰঞ্চেৰ নঅনাসৰঞ্চ ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নকুসলং নঅনাসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নকুসলং আসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং আসৰৰিপ্পযুত্তং নঅনাসৰং ধম্মং পটিচ্চ…।</p>
<p class="title">১-২০-৫৪. কুসলত্তিক-সঞ্ঞোজনাদিগোচ্ছকানি</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নকুসলং নোসঞ্ঞোজনং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নকুসলং নোগন্থং <a name="T6.0078"></a> ধম্মং পটিচ্চ…পে॰… নকুসলং নোওঘং ধম্মং পটিচ্চ…পে॰… নকুসলং নোযোগং ধম্মং পটিচ্চ…পে॰… নকুসলং নোনীৰরণং ধম্মং পটিচ্চ…পে॰… নকুসলং নোপরামাসং ধম্মং পটিচ্চ…।</p>
<p class="title">১-৫৫-৬৮. কুসলত্তিক-মহন্তরদুকানি</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নকুসলং <a name="V5.0150"></a> নসারম্মণং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅনারম্মণং ধম্মং পটিচ্চ… (সংখিত্তং।)</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নকুসলং নচিত্তং ধম্মং পটিচ্চ… (সংখিত্তং, ননোচিত্তপদং ন লব্ভতি)।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নকুসলং নচেতসিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নকুসলং নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ…পে॰… নকুসলং নচিত্তসংসট্ঠং ধম্মং পটিচ্চ…পে॰… নকুসলং নচিত্তসমুট্ঠানং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নকুসলং <a name="M5.0129"></a> নচিত্তসহভুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নকুসলং নচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ…পে॰… নকুসলং নচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ…পে॰… নকুসলং নচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ…পে॰… নকুসলং নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নকুসলং নঅজ্ঝত্তিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নবাহিরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নকুসলং নউপাদা ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. নকুসলং নউপাদিন্নং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅনুপাদিন্নং ধম্মং পটিচ্চ…।</p>
<p class="title">১-৬৯-৮২. কুসলত্তিক-উপাদানাদিদুকানি</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. নকুসলং নোউপাদানং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননোউপাদানং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নকুসলং <a name="V5.0151"></a> নোকিলেসং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননোকিলেসং ধম্মং পটিচ্চ…।</p>
<p class="title">১-৮৩. কুসলত্তিক-পিট্ঠিদুকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নকুসলং <a name="T6.0079"></a> নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…পে॰… নকুসলং ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…পে॰… নকুসলং নভাৰনায পহাতব্বং ধম্মং পটিচ্চ…পে॰… নকুসলং ননভাৰনায পহাতব্বং ধম্মং পটিচ্চ…পে॰… নকুসলং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰… নকুসলং ননদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰… নকুসলং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নকুসলং নসৰিতক্কং ধম্মং পটিচ্চ…পে॰… নকুসলং নঅৰিতক্কং ধম্মং পটিচ্চ…পে॰… নকুসলং নসৰিচারং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅৰিচারং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. নকুসলং <a name="M5.0130"></a> নসপ্পীতিকং ধম্মং পটিচ্চ…পে॰… নকুসলং নঅপ্পীতিকং ধম্মং পটিচ্চ…পে॰… নকুসলং নপীতিসহগতং ধম্মং পটিচ্চ…পে॰… নকুসলং ননপীতিসহগতং ধম্মং পটিচ্চ…পে॰… নকুসলং নসুখসহগতং ধম্মং পটিচ্চ…পে॰… নকুসলং ননসুখসহগতং ধম্মং পটিচ্চ…পে॰… নকুসলং নউপেক্খাসহগতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননউপেক্খাসহগতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. নকুসলং নকামাৰচরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননকামাৰচরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নকুসলং <a name="V5.0152"></a> নরূপাৰচরং ধম্মং পটিচ্চ…পে॰… নকুসলং ননরূপাৰচরং ধম্মং পটিচ্চ…পে॰… নকুসলং নঅরূপাৰচরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননঅরূপাৰচরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নকুসলং নপরিযাপন্নং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅপরিযাপন্নং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নকুসলং ননিয্যানিকং <a name="T6.0080"></a> ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅনিয্যানিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নকুসলং ননিযতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅনিযতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নকুসলং নসউত্তরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅনুত্তরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নকুসলং নসরণং ধম্মং পটিচ্চ নকুসলো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসরণং ধম্মং পটিচ্চ নঅকুসলো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসরণং ধম্মং পটিচ্চ নকুসলো নসরণো চ নঅকুসলো নসরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅকুসলং নসরণং ধম্মং পটিচ্চ নঅকুসলো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅব্যাকতং <a name="M5.0131"></a> নসরণং ধম্মং পটিচ্চ নঅব্যাকতো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅকুসলং <a name="V5.0153"></a> নসরণঞ্চ নঅব্যাকতং নসরণঞ্চ ধম্মং পটিচ্চ নকুসলো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নকুসলং নসরণঞ্চ নঅকুসলং নসরণঞ্চ ধম্মং পটিচ্চ নকুসলো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একৰীস, আরম্মণে সত্তরস…পে॰… অৰিগতে একৰীস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext">নকুসলং নঅরণং ধম্মং পটিচ্চ নকুসলো নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা <a name="T6.0081"></a> নৰ।</p>
<p class="centered">কুসলত্তিকপিট্ঠিদুকং নিট্ঠিতং।</p>
<p class="title">২-১. ৰেদনাত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. নসুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত। (সংখিত্তং।)</p>
<p class="bodytext">নদুক্খায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত। (সংখিত্তং।)</p>
<p class="bodytext">নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ… সত্ত। (সংখিত্তং।)</p>
<p class="bodytext">নসুখায ৰেদনায সম্পযুত্তং ননহেতুং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="title">৩-২১-১. ৰিপাকাদিত্তিকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. নৰিপাকং <a name="M5.0132"></a> <a name="V5.0154"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… নৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ…পে॰… ননেৰৰিপাকনৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. নউপাদিন্নুপাদানিযং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনুপাদিন্নুপাদানিযং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনুপাদিন্নঅনুপাদানিযং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নসংকিলিট্ঠসংকিলেসিকং <a name="T6.0082"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… নঅসংকিলিট্ঠসংকিলেসিকং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅসংকিলিট্ঠঅসংকিলেসিকং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নসৰিতক্কসৰিচারং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅৰিতক্কৰিচারমত্তং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅৰিতক্কঅৰিচারং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নপীতিসহগতং নহেতুং ধম্মং পটিচ্চ…পে॰… নসুখসহগতং নহেতুং ধম্মং পটিচ্চ…পে॰… নউপেক্খাসহগতং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. নদস্সনেন পহাতব্বং নহেতুং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বং নহেতুং ধম্মং পটিচ্চ…পে॰… ননেৰদস্সনেন নভাৰনায পহাতব্বং নহেতুং ধম্মং পটিচ্চ…পে॰… নদস্সনেন পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ…পে॰… ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. নআচযগামিং <a name="T6.0083"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… নঅপচযগামিং নহেতুং ধম্মং পটিচ্চ…পে॰… ননেৰাচযগামিনাপচযগামিং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসেক্খং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅসেক্খং নহেতুং ধম্মং পটিচ্চ…পে॰… ননেৰসেক্খনাসেক্খং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নপরিত্তং <a name="V5.0155"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… নমহগ্গতং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅপ্পমাণং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নপরিত্তারম্মণং নহেতুং ধম্মং পটিচ্চ…পে॰… নমহগ্গতারম্মণং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅপ্পমাণারম্মণং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নহীনং <a name="M5.0133"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… নমজ্ঝিমং নহেতুং ধম্মং পটিচ্চ…পে॰… নপণীতং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. নমিচ্ছত্তনিযতং নহেতুং ধম্মং পটিচ্চ…পে॰… নসম্মত্তনিযতং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনিযতং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নমগ্গারম্মণং <a name="T6.0084"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… নমগ্গহেতুকং নহেতুং ধম্মং পটিচ্চ…পে॰… নমগ্গাধিপতিং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. নঅনুপ্পন্নং নহেতুং ধম্মং পটিচ্চ…পে॰… নউপ্পাদিং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. নঅতীতং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনাগতং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. নঅতীতারম্মণং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনাগতারম্মণং নহেতুং ধম্মং পটিচ্চ…পে॰… নপচ্চুপ্পন্নারম্মণং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. নঅজ্ঝত্তং নহেতুং ধম্মং পটিচ্চ…পে॰… নবহিদ্ধা নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নঅজ্ঝত্তারম্মণং নহেতুং ধম্মং পটিচ্চ…পে॰… নবহিদ্ধারম্মণং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="title">২২-১-৬. সনিদস্সনত্তিক-হেত্বাদিদুকানি</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0085"></a> নহেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি <a name="V5.0156"></a> হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু চ নঅনিদস্সনঅপ্পটিঘো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নহেতু চ নঅনিদস্সনঅপ্পটিঘো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু চ নঅনিদস্সনসপ্পটিঘো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৬)</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো <a name="M5.0134"></a> নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু চ নঅনিদস্সনসপ্পটিঘো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নহেতু চ নঅনিদস্সনঅপ্পটিঘো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅনিদস্সনঅপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু চ নঅনিদস্সনসপ্পটিঘো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৬)</p>
<p class="bodytext">নঅনিদস্সনঅপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নহেতুঞ্চ নঅনিদস্সনঅপ্পটিঘং নহেতুঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নহেতুঞ্চ নঅনিদস্সনসপ্পটিঘং নহেতুঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="V5.0157"></a> তিংস, আরম্মণে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. নসনিদস্সনসপ্পটিঘং ননহেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (নৰ)।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="T6.0086"></a> নসহেতুকং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. নসনিদস্সনসপ্পটিঘং নহেতুসম্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. নসনিদস্সনসপ্পটিঘং নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নঅহেতুকঞ্চেৰ ননহেতুঞ্চ ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নহেতুৰিপ্পযুত্তঞ্চেৰ ননহেতুঞ্চ ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="M5.0135"></a> নহেতুং নসহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="title">২২-৭-১৩. সনিদস্সনত্তিক-চূল়ন্তরদুকানি</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. নসনিদস্সনসপ্পটিঘং নঅপ্পচ্চযং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নঅসঙ্খতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. নসনিদস্সনসপ্পটিঘং নসনিদস্সনং <a name="T6.0087"></a> ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. নসনিদস্সনসপ্পটিঘং নসপ্পটিঘং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅপ্পটিঘং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0158"></a> নরূপিং ধম্মং পটিচ্চ… নসনিদস্সনসপ্পটিঘং নঅরূপিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. নসনিদস্সনসপ্পটিঘং নলোকিযং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নলোকুত্তরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. নসনিদস্সনসপ্পটিঘং নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং ননকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ…।</p>
<p class="title">২২-১৪-৫৪. সনিদস্সনত্তিক-আসৰাদিগোচ্ছকানি</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. নসনিদস্সনসপ্পটিঘং নোআসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. নসনিদস্সনসপ্পটিঘং নোসঞ্ঞোজনং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নোগন্থং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নোওঘং ধম্মং পটিচ্চ…পে॰…। নসনিদস্সনসপ্পটিঘং নোযোগং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নোনীৰরণং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নোপরামাসং ধম্মং পটিচ্চ…।</p>
<p class="title">২২-৫৫-৬৮. সনিদস্সনত্তিক-মহন্তরদুকানি</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. নসনিদস্সনসপ্পটিঘং নসারম্মণং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0136"></a> নচিত্তং ধম্মং পটিচ্চ…। (ননোচিত্তপদং ন লব্ভতি।)</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. নসনিদস্সনসপ্পটিঘং নচেতসিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. নসনিদস্সনসপ্পটিঘং নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নচিত্তসংসট্ঠং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. নসনিদস্সনসপ্পটিঘং নচিত্তসমুট্ঠানং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নচিত্তসহভুং ধম্মং <a name="T6.0088"></a> পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ <a name="V5.0159"></a>…পে॰… নসনিদস্সনসপ্পটিঘং নচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. নসনিদস্সনসপ্পটিঘং নঅজ্ঝত্তিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নবাহিরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. নসনিদস্সনসপ্পটিঘং নউপাদা ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. নসনিদস্সনসপ্পটিঘং নউপাদিন্নং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নঅনুপাদিন্নং ধম্মং পটিচ্চ…।</p>
<p class="title">২২-৬৯-৮২. সনিদস্সনত্তিক-উপাদানাদিদুকানি</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. নসনিদস্সনসপ্পটিঘং নোউপাদানং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নোকিলেসং ধম্মং পটিচ্চ…।</p>
<p class="title">২২-৮৩. সনিদস্সনত্তিক-পিট্ঠিদুকং</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. নসনিদস্সনসপ্পটিঘং নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">হেতুযা তিংস, আরম্মণে নৰ…পে॰… অঞ্ঞমঞ্ঞে পঞ্চৰীস…পে॰… অৰিগতে তিংস। (পিট্ঠিদুকং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. নসনিদস্সনসপ্পটিঘং নসরণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নসরণং ধম্মং <a name="M5.0137"></a> পটিচ্চ নঅনিদস্সনসপ্পটিঘো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নসরণং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… ছ।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং <a name="V5.0160"></a> নসরণং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নসরণো <a name="T6.0089"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নসরণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… ছ।</p>
<p class="bodytext">নঅনিদস্সনঅপ্পটিঘং নসরণং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নসরণঞ্চ নঅনিদস্সনঅপ্পটিঘং নসরণঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নসরণঞ্চ নঅনিদস্সনসপ্পটিঘং নসরণঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">হেতুযা তিংস, আরম্মণে নৰ…পে॰… অৰিগতে তিংস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. নসনিদস্সনসপ্পটিঘং নঅরণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নঅরণং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নঅরণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅরণো চ নঅনিদস্সনসপ্পটিঘো নঅরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. নঅনিদস্সনসপ্পটিঘং নঅরণং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নঅরণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅরণো ধম্মো <a name="T6.0090"></a> উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নঅরণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅরণো চ নঅনিদস্সনসপ্পটিঘো নঅরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0138"></a> নঅরণঞ্চ নঅনিদস্সনসপ্পটিঘং নঅরণঞ্চ ধম্মং পটিচ্চ <a name="V5.0161"></a> নসনিদস্সনসপ্পটিঘো নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নঅরণঞ্চ নঅনিদস্সনসপ্পটিঘং নঅরণঞ্চ ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নঅরণঞ্চ নঅনিদস্সনসপ্পটিঘং নঅরণঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅরণো চ নঅনিদস্সনসপ্পটিঘো নঅরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সহজাতৰারেপি পচ্চযৰারেপি নিস্সযৰারেপি সংসট্ঠৰারেপি সম্পযুত্তৰারেপি সব্বত্থ নৰ।)</p>
<p class="centered">ধম্মপচ্চনীযে তিকদুকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযে তিকতিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. কুসলত্তিক-ৰেদনাত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নকুসলং <a name="T6.0091"></a> <a name="M5.0139"></a> <a name="V5.0162"></a> নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নঅকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো <a name="M5.0140"></a> <a name="V5.0163"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নঅব্যাকতং <a name="T6.0092"></a> নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৬)</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা <a name="M5.0141"></a>। নকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায <a name="T6.0093"></a> ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায <a name="V5.0164"></a> সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নঅকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅব্যাকতো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনতিংস, আরম্মণে চতুৰীস…পে॰… অৰিগতে একূনতিংস। (সহজাতৰারেপি…পে॰… পঞ্হাৰারেপি ৰিত্থারো।)</p>
<p class="title">দুক্খাযৰেদনাযসম্পযুত্তপদং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নকুসলং <a name="T6.0094"></a> <a name="M5.0142"></a> <a name="V5.0165"></a> নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅব্যাকতো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নদুক্খায ৰেদনায সম্পযুত্তো চ নঅব্যাকতো নদুক্খায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নকুসলং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নদুক্খায ৰেদনায সম্পযুত্তো চ নঅকুসলো নদুক্খায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">নঅকুসলং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅব্যাকতং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅব্যাকতো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নকুসলং নদুক্খায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নদুক্খায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅকুসলং নদুক্খায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নদুক্খায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নদুক্খায ৰেদনায সম্পযুত্তো <a name="T6.0095"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নকুসলং নদুক্খায ৰেদনায সম্পযুত্তঞ্চ নঅকুসলং নদুক্খায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনতিংস…পে॰… অৰিগতে একূনতিংস। (সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="title">ততিযপদং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নকুসলং <a name="M5.0143"></a> <a name="V5.0166"></a> নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅব্যাকতং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅব্যাকতো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ নঅকুসলং নঅদুক্খমসুখায <a name="T6.0096"></a> ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনতিংস…পে॰… অৰিগতে একূনতিংস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-২. কুসলত্তিক-ৰিপাকত্তিকং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নকুসলং নৰিপাকং ধম্মং পটিচ্চ নকুসলো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="V5.0167"></a>। নকুসলং নৰিপাকং ধম্মং পটিচ্চ নঅকুসলো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নৰিপাকং ধম্মং পটিচ্চ নঅব্যাকতো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নৰিপাকং ধম্মং পটিচ্চ নকুসলো নৰিপাকো চ নঅব্যাকতো নৰিপাকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা <a name="M5.0144"></a>। নকুসলং নৰিপাকং ধম্মং পটিচ্চ নকুসলো নৰিপাকো চ নঅকুসলো নৰিপাকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">নঅকুসলং নৰিপাকং ধম্মং পটিচ্চ নঅকুসলো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅব্যাকতং নৰিপাকং ধম্মং পটিচ্চ নঅব্যাকতো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নকুসলং নৰিপাকঞ্চ নঅব্যাকতং নৰিপাকঞ্চ ধম্মং পটিচ্চ নকুসলো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅকুসলং নৰিপাকঞ্চ নঅব্যাকতং নৰিপাকঞ্চ ধম্মং পটিচ্চ নকুসলো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নকুসলং নৰিপাকঞ্চ নঅকুসলং নৰিপাকঞ্চ ধম্মং পটিচ্চ <a name="T6.0097"></a> নকুসলো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনতিংস…পে॰… অৰিগতে একূনতিংস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নকুসলং নৰিপাকধম্মধম্মং পটিচ্চ নকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নৰিপাকধম্মধম্মং পটিচ্চ নঅকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নৰিপাকধম্মধম্মং পটিচ্চ নকুসলো নৰিপাকধম্মধম্মো চ নঅকুসলো নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅকুসলং <a name="V5.0168"></a> নৰিপাকধম্মধম্মং পটিচ্চ নঅকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নৰিপাকধম্মধম্মং পটিচ্চ নকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নৰিপাকধম্মধম্মং পটিচ্চ নকুসলো নৰিপাকধম্মধম্মো চ নঅকুসলো নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নকুসলং নৰিপাকধম্মধম্মঞ্চ নঅকুসলং নৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নৰিপাকধম্মধম্মঞ্চ নঅকুসলং নৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নঅকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নৰিপাকধম্মধম্মঞ্চ নঅকুসলং <a name="M5.0145"></a> নৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নকুসলো নৰিপাকধম্মধম্মো চ নঅকুসলো নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং)।</p>
<p class="bodytext">হেতুযা <a name="T6.0098"></a> নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নকুসলং ননেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নকুসলো ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="title">১-৩. কুসলত্তিক-উপাদিন্নত্তিকং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নকুসলং নউপাদিন্নুপাদানিযং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নকুসলং নঅনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নকুসলং নঅনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ…।</p>
<p class="title">১-৪. কুসলত্তিক-সংকিলিট্ঠত্তিকং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নকুসলং নসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নকুসলং নঅসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নকুসলং নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ…।</p>
<p class="title">১-৫. কুসলত্তিক-ৰিতক্কত্তিকং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নকুসলং <a name="V5.0169"></a> নসৰিতক্কসৰিচারং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নকুসলং নঅৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নকুসলং নঅৰিতক্কঅৰিচারং ধম্মং পটিচ্চ…।</p>
<p class="title">১-৬. কুসলত্তিক-পীতিত্তিকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নকুসলং নপীতিসহগতং ধম্মং পটিচ্চ…পে॰… নকুসলং নসুখসহগতং ধম্মং পটিচ্চ…পে॰… নকুসলং নউপেক্খাসহগতং ধম্মং পটিচ্চ…।</p>
<p class="title">১-৭-১২. কুসলত্তিক-দস্সনাদিত্তিকানি</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নকুসলং <a name="M5.0146"></a> নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…পে॰… নকুসলং নভাৰনায <a name="T6.0099"></a> পহাতব্বং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নকুসলং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰… নকুসলং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নকুসলং নআচযগামিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নঅপচযগামিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নকুসলং নসেক্খং ধম্মং পটিচ্চ…পে॰… নকুসলং নঅসেক্খং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং ননেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নকুসলং <a name="V5.0170"></a> নপরিত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকুসলং নমহগ্গতং ধম্মং পটিচ্চ…পে॰… নকুসলং নঅপ্পমাণং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নকুসলং নপরিত্তারম্মণং ধম্মং পটিচ্চ…পে॰… নকুসলং নমহগ্গতারম্মণং ধম্মং পটিচ্চ…পে॰… নকুসলং নঅপ্পমাণারম্মণং ধম্মং পটিচ্চ…।</p>
<p class="title">১-১৩-২০. কুসলত্তিক-হীনাদিত্তিকানি</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নকুসলং <a name="T6.0100"></a> নহীনং ধম্মং পটিচ্চ…।</p>
<p class="gatha1">নকুসলং নমজ্ঝিমং ধম্মং পটিচ্চ…।</p>
<p class="gatha1">নকুসলং নপণীতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নকুসলং নমিচ্ছত্তনিযতং ধম্মং পটিচ্চ…পে॰… নকুসলং নসম্মত্তনিযতং ধম্মং পটিচ্চ…।</p>
<p class="gathalast">নকুসলং নঅনিযতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নকুসলং <a name="M5.0147"></a> নমগ্গারম্মণং ধম্মং পটিচ্চ…পে॰… নকুসলং নমগ্গহেতুকং ধম্মং পটিচ্চ…পে॰… নকুসলং নমগ্গাধিপতিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নকুসলং নঅনুপ্পন্নং ধম্মং পটিচ্চ…পে॰… নকুসলং নউপ্পাদিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নকুসলং নঅতীতং ধম্মং পটিচ্চ…পে॰… নকুসলং নঅনাগতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নকুসলং নঅতীতারম্মণং ধম্মং পটিচ্চ…পে॰… নকুসলং নঅনাগতারম্মণং ধম্মং পটিচ্চ…পে॰… নকুসলং নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নকুসলং <a name="T6.0101"></a> নঅজ্ঝত্তং ধম্মং পটিচ্চ…পে॰… নকুসলং নবহিদ্ধা ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নকুসলং নঅজ্ঝত্তারম্মণং ধম্মং পটিচ্চ…পে॰… নকুসলং নবহিদ্ধারম্মণং ধম্মং পটিচ্চ…।</p>
<p class="title">১-২১. কুসলত্তিক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নকুসলং <a name="V5.0171"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅব্যাকতো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো চ নঅব্যাকতো নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো চ নঅকুসলো নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">নঅকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো <a name="T6.0102"></a> উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅব্যাকতো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নসনিদস্সনসপ্পটিঘো চ নঅব্যাকতো নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅকুসলং <a name="M5.0148"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো চ নঅকুসলো নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">নঅব্যাকতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅব্যাকতো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো চ নঅব্যাকতো নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅব্যাকতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নসনিদস্সনসপ্পটিঘো চ নঅব্যাকতো নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅব্যাকতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো <a name="V5.0172"></a> চ নঅকুসলো নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৬)</p>
<p class="bodytext">নকুসলং <a name="T6.0103"></a> নসনিদস্সনসপ্পটিঘঞ্চ নঅব্যাকতং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅকুসলং নসনিদস্সনসপ্পটিঘঞ্চ নঅব্যাকতং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নকুসলং নসনিদস্সনসপ্পটিঘঞ্চ নঅকুসলং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসনিদস্সনসপ্পটিঘঞ্চ নঅকুসলং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নঅকুসলো নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসনিদস্সনসপ্পটিঘঞ্চ নঅকুসলং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ নকুসলো নসনিদস্সনসপ্পটিঘো চ নঅকুসলো নসনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনতিংস…পে॰… অৰিগতে একূনতিংস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নকুসলং <a name="M5.0149"></a> নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনতিংস…পে॰… অৰিগতে একূনতিংস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নকুসলং <a name="T6.0104"></a> নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… (সব্বত্থ ৰিত্থারো)।</p>
<p class="title">২-১. ৰেদনাত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. নসুখায <a name="V5.0173"></a> ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext">নদুক্খায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদুক্খায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদুক্খায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদুক্খায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো <a name="T6.0105"></a> চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext">নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নসুখায <a name="M5.0150"></a> ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. নসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ <a name="V5.0174"></a> ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং <a name="T6.0106"></a> নকুসলঞ্চ ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext">নদুক্খায ৰেদনায সম্পযুত্তং নকুসলঞ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদুক্খায ৰেদনায সম্পযুত্তং নকুসলঞ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদুক্খায ৰেদনায সম্পযুত্তং নকুসলঞ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলঞ্চ ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনপঞ্ঞাস, আরম্মণে একূনপঞ্ঞাস…পে॰… অৰিগতে একূনপঞ্ঞাস।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নসুখায <a name="M5.0151"></a> ৰেদনায সম্পযুত্তং নঅকুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…। (সংখিত্তং।) হেতুযা একূনপঞ্ঞাস।</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নসুখায ৰেদনায সম্পযুত্তং নঅব্যাকতং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা <a name="T6.0107"></a> অট্ঠচত্তালীস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২-২. ৰেদনাত্তিক-ৰিপাকত্তিকং</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নসুখায ৰেদনায সম্পযুত্তং নৰিপাকং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনপঞ্ঞাস…পে॰… অৰিগতে একূনপঞ্ঞাস। (সংখিত্তং।)</p>
<p class="title">৩-১. ৰিপাকত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. নৰিপাকং <a name="V5.0175"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… নৰিপাকধম্মধম্মং নঅকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">ননেৰৰিপাকনৰিপাকধম্মধম্মং নঅব্যাকতং ধম্মং পটিচ্চ…।</p>
<p class="title">৪-১. উপাদিন্নত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. নউপাদিন্নুপাদানিযং নকুসলং <span class="note">[ইতো পট্ঠায যাৰ অজ্ঝত্তারম্মণত্তিকা সব্বপোত্থকেসু অকুসলাব্যাকতপদানি ন দিস্সন্তি, ৰেদনাত্তিক সনিদস্সনত্তিকেসু ৰিয ননু তেহিপি ভৰিতব্বং]</span> ধম্মং পটিচ্চ…পে॰… নঅনুপাদিন্নুপাদানিযং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনুপাদিন্নঅনুপাদানিযং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="title">৫-১. সংকিলিট্ঠত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নসংকিলিট্ঠসংকিলেসিকং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅসংকিলিট্ঠসংকিলেসিকং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅসংকিলিট্ঠঅসংকিলেসিকং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="title">৬-২১-১. ৰিতক্কাদিত্তিকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নসৰিতক্কসৰিচারং <a name="T6.0108"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… নঅৰিতক্কৰিচারমত্তং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅৰিতক্কঅৰিচারং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নপীতিসহগতং <a name="M5.0152"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… নসুখসহগতং নকুসলং ধম্মং পটিচ্চ…পে॰… নউপেক্খাসহগতং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নদস্সনেন পহাতব্বং নকুসলং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বং নকুসলং ধম্মং পটিচ্চ…পে॰… ননেৰদস্সনেন নভাৰনায পহাতব্বং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নদস্সনেন পহাতব্বহেতুকং নকুসলং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বহেতুকং নকুসলং ধম্মং পটিচ্চ…পে॰… ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নআচযগামিং <a name="V5.0176"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… নঅপচযগামিং নকুসলং ধম্মং পটিচ্চ…পে॰… ননেৰাচযগামিনাপচযগামিং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. নসেক্খং <a name="T6.0109"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… নঅসেক্খং নকুসলং ধম্মং পটিচ্চ…পে॰… ননেৰাসেক্খনাসেক্খং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. নপরিত্তং নকুসলং ধম্মং পটিচ্চ…পে॰… নমহগ্গতং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅপ্পমাণং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. নপরিত্তারম্মণং নকুসলং ধম্মং পটিচ্চ…পে॰… নমহগ্গতারম্মণং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅপ্পমাণারম্মণং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নহীনং নকুসলং ধম্মং পটিচ্চ…পে॰… নমজ্ঝিমং নকুসলং ধম্মং পটিচ্চ…পে॰… নপণীতং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নমিচ্ছত্তনিযতং নকুসলং ধম্মং পটিচ্চ…পে॰… নসম্মত্তনিযতং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনিযতং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নমগ্গারম্মণং নকুসলং ধম্মং পটিচ্চ…পে॰… নমগ্গহেতুকং নকুসলং ধম্মং পটিচ্চ…পে॰… নমগ্গাধিপতিং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. নঅনুপ্পন্নং <a name="T6.0110"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… নউপ্পাদিং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. নঅতীতং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনাগতং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নঅতীতারম্মণং নকুসলং ধম্মং পটিচ্চ…পে॰… নঅনাগতারম্মণং নকুসলং ধম্মং পটিচ্চ…পে॰… নপচ্চুপ্পন্নারম্মণং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নঅজ্ঝত্তং <a name="M5.0153"></a> নকুসলং ধম্মং পটিচ্চ…পে॰… নবহিদ্ধা নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নঅজ্ঝত্তারম্মণং নকুসলং ধম্মং পটিচ্চ…পে॰… নবহিদ্ধারম্মণং নকুসলং ধম্মং পটিচ্চ…।</p>
<p class="title">২২-১. সনিদস্সনত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0177"></a> নকুসলং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নকুসলং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নকুসলো ধম্মো <a name="T6.0111"></a> উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নকুসলং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… ছ।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং নকুসলং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নকুসলং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নকুসলং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… ছ।</p>
<p class="bodytext">নঅনিদস্সনঅপ্পটিঘং নকুসলং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নকুসলঞ্চ নঅনিদস্সনঅপ্পটিঘং নকুসলঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং নকুসলঞ্চ নঅনিদস্সনঅপ্পটিঘং নকুসলঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ (সংখিত্তং)। হেতুযা তিংস, আরম্মণে নৰ…পে॰… অৰিগতে তিংস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নসনিদস্সনসপ্পটিঘং নঅকুসলং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তিংস, আরম্মণে নৰ…পে॰… অৰিগতে তিংস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. নসনিদস্সনসপ্পটিঘং নঅব্যাকতং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা <a name="T6.0112"></a>। নৰ (সব্বত্থ নৰ।)</p>
<p class="title">২২-২-২১. সনিদস্সনত্তিক-ৰেদনাদিত্তিকানি</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0154"></a> <a name="V5.0178"></a> নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ… হেতুযা তিংস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ… হেতুযা তিংস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ… হেতুযা তিংস।</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. নসনিদস্সনসপ্পটিঘং নৰিপাকং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নৰিপাকধম্মধম্মং পটিচ্চ… হেতুযা তিংস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. নসনিদস্সনসপ্পটিঘং নউপাদিন্নুপাদানিযং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ… হেতুযা তিংস।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. নসনিদস্সনসপ্পটিঘং নসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ… হেতুযা তিংস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ… হেতুযা তিংস।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0113"></a> নসৰিতক্কসৰিচারং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅৰিতক্কঅৰিচারং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. নসনিদস্সনসপ্পটিঘং নপীতিসহগতং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নসুখসহগতং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নউপেক্খাসহগতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0155"></a> <a name="V5.0179"></a> নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নভাৰনায পহাতব্বং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. নসনিদস্সনসপ্পটিঘং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. নসনিদস্সনসপ্পটিঘং নআচযগামিং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং <a name="T6.0114"></a> নঅপচযগামিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. নসনিদস্সনসপ্পটিঘং নসেক্খং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নঅসেক্খং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. নসনিদস্সনসপ্পটিঘং নপরিত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নমহগ্গতং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নঅপ্পমাণং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. নসনিদস্সনসপ্পটিঘং নপরিত্তারম্মণং ধম্মং পটিচ্চ…পে॰… সনিদস্সনসপ্পটিঘং নমহগ্গতারম্মণং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নঅপ্পমাণারম্মণং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. নসনিদস্সনসপ্পটিঘং নহীনং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নমজ্ঝিমং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নপণীতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0180"></a> নমিচ্ছত্তনিযতং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং <a name="T6.0115"></a> নসম্মত্তনিযতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনিযতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0156"></a> নমগ্গারম্মণং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নমগ্গহেতুকং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নমগ্গাধিপতিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. নসনিদস্সনসপ্পটিঘং নঅনুপ্পন্নং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নউপ্পাদিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. নসনিদস্সনসপ্পটিঘং নঅতীতং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নঅনাগতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. নসনিদস্সনসপ্পটিঘং নঅতীতারম্মণং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নঅনাগতারম্মণং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. নসনিদস্সনসপ্পটিঘং নঅজ্ঝত্তং ধম্মং পটিচ্চ…পে॰… নসনিদস্সনসপ্পটিঘং নবহিদ্ধা ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0116"></a> নঅজ্ঝত্তারম্মণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নঅজ্ঝত্তারম্মণং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা তিংস…পে॰… অৰিগতে তিংস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. নসনিদস্সনসপ্পটিঘং নবহিদ্ধারম্মণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নবহিদ্ধারম্মণং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং <a name="V5.0181"></a> নবহিদ্ধারম্মণং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… ছ।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং নবহিদ্ধারম্মণং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নঅনিদস্সনঅপ্পটিঘং নবহিদ্ধারম্মণং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="T6.0117"></a> <a name="M5.0157"></a> নবহিদ্ধারম্মণঞ্চ নঅনিদস্সনঅপ্পটিঘং নবহিদ্ধারম্মণঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং নবহিদ্ধারম্মণঞ্চ নঅনিদস্সনঅপ্পটিঘং নবহিদ্ধারম্মণঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তিংস, আরম্মণে নৰ…পে॰… অৰিগতে তিংস।</p>
<p class="bodytext">(সহজাতৰারেপি পচ্চযৰারেপি নিস্সযৰারেপি সংসট্ঠৰারেপি সম্পযুত্তৰারেপি পঞ্হাৰারেপি ৰিত্থারো।)</p>
<p class="centered">ধম্মপচ্চনীযে তিকতিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযে দুকদুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১-৫. হেতুদুক-সহেতুকাদিদুকানি</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নহেতুং <a name="M5.0159"></a> <a name="V5.0182"></a> নসহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে একং…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। (১)</p>
<p class="bodytext">নহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো <a name="T6.0118"></a> উপ্পজ্জতি নআরম্মণপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">নহেতুযা একং, নআরম্মণে তীণি, নঅধিপতিযা তীণি।</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. ননহেতু নসহেতুকো ধম্মো নহেতুস্স নসহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নহেতু নসহেতুকো ধম্মো নহেতুস্স নসহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু নসহেতুকো ধম্মো ননহেতুস্স নসহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext">হেতুযা একং, আরম্মণে চত্তারি…পে॰… অৰিগতে চত্তারি।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নহেতুং <a name="M5.0160"></a> <a name="V5.0183"></a> নঅহেতুকং ধম্মং পটিচ্চ নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅহেতুকং ধম্মং পটিচ্চ ননহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅহেতুকং ধম্মং পটিচ্চ নহেতু নঅহেতুকো চ ননহেতু নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননহেতুং নঅহেতুকং ধম্মং পটিচ্চ ননহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅহেতুকং ধম্মং পটিচ্চ নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅহেতুকং ধম্মং পটিচ্চ নহেতু নঅহেতুকো চ ননহেতু নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং নঅহেতুকঞ্চ ননহেতুং নঅহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং <a name="T6.0119"></a> নঅহেতুকঞ্চ ননহেতুং নঅহেতুকঞ্চ ধম্মং পটিচ্চ ননহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅহেতুকঞ্চ ননহেতুং নঅহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু নঅহেতুকো চ ননহেতু নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ নৰ।)</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নহেতুং নহেতুসম্পযুত্তং ধম্মং পটিচ্চ নহেতু নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নহেতুং নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতু নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননহেতুং নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ ননহেতু নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নহেতুং নহেতুৰিপ্পযুত্তঞ্চ ননহেতুং নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নহেতুং <a name="M5.0161"></a> <a name="V5.0184"></a> নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (যাৰ পঞ্হাৰারেপি একং।)</p>
<p class="bodytext">ননহেতুং নঅহেতুকঞ্চেৰ নন চ হেতুং ধম্মং পটিচ্চ ননহেতু নঅহেতুকো চেৰ নন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">নহেতুং <a name="T6.0120"></a> নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">ননহেতুং নহেতুৰিপ্পযুত্তঞ্চেৰ নন চ হেতুং ধম্মং পটিচ্চ ননহেতু নহেতুৰিপ্পযুত্তো চেৰ নন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">নহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">নহেতুং নঅহেতুকং ধম্মং পটিচ্চ নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সব্বত্থ একং।)</p>
<p class="title">১-৬. হেতুদুক-চূল়ন্তরদুকং</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নহেতুং নঅপ্পচ্চযং ধম্মং পটিচ্চ নহেতু নঅপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅপ্পচ্চযং ধম্মং পটিচ্চ ননহেতু নঅপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅপ্পচ্চযং ধম্মং পটিচ্চ নহেতু নঅপ্পচ্চযো চ ননহেতু নঅপ্পচ্চযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননহেতুং নঅপ্পচ্চযং ধম্মং পটিচ্চ ননহেতু নঅপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅপ্পচ্চযং ধম্মং পটিচ্চ নহেতু নঅপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅপ্পচ্চযং ধম্মং পটিচ্চ নহেতু নঅপ্পচ্চযো চ ননহেতু <a name="T6.0121"></a> নঅপ্পচ্চযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং <a name="V5.0185"></a> নঅপ্পচ্চযঞ্চ ননহেতুং নঅপ্পচ্চযঞ্চ ধম্মং পটিচ্চ নহেতু নঅপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅপ্পচ্চযঞ্চ ননহেতুং নঅপ্পচ্চযঞ্চ ধম্মং পটিচ্চ ননহেতু নঅপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅপ্পচ্চযঞ্চ ননহেতুং নঅপ্পচ্চযঞ্চ ধম্মং পটিচ্চ নহেতু নঅপ্পচ্চযো চ ননহেতু নঅপ্পচ্চযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)।</p>
<p class="bodytext">হেতুযা <a name="M5.0162"></a> নৰ।</p>
<p class="bodytext">নহেতুং নঅসঙ্খতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নসনিদস্সনং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নসপ্পটিঘং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নঅপ্পটিঘং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নরূপিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নঅরূপিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নলোকিযং ধম্মং পটিচ্চ…পে॰… নহেতুং নলোকুত্তরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ…পে॰… নহেতুং ননকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ…।</p>
<p class="title">১-১৩-১৮. হেতুদুক-আসৰাদিগোচ্ছকানি</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নহেতুং নোআসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং ননোআসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নসাসৰং ধম্মং পটিচ্চ…পে॰… নহেতুং নঅনাসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নআসৰসম্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নআসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নোআসৰঞ্চেৰ <a name="T6.0122"></a> নঅনাসৰঞ্চ ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং <a name="V5.0186"></a> নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং আসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ…পে॰… নহেতুং আসৰৰিপ্পযুত্তং নঅনাসৰং ধম্মং পটিচ্চ…।</p>
<p class="title">১-১৯-৫৩. হেতুদুক-সঞ্ঞোজনাদিদুকানি</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নহেতুং নোসঞ্ঞোজনং ধম্মং পটিচ্চ…পে॰… নহেতুং নোগন্থং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নোওঘং ধম্মং পটিচ্চ…পে॰… নহেতুং নোযোগং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং <a name="M5.0163"></a> নোনীৰরণং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নোপরামাসং ধম্মং পটিচ্চ…।</p>
<p class="title">১-৫৪-৮১. হেতুদুক-মহন্তরদুকং</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নহেতুং নসারম্মণং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext">নহেতুং নচিত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নচেতসিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নোচিত্তসম্পযুত্তং ধম্মং পটিচ্চ…পে॰… নহেতুং নচিত্তসংসট্ঠং ধম্মং পটিচ্চ…পে॰… নহেতুং নচিত্তসমুট্ঠানং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নচিত্তসহভুং ধম্মং পটিচ্চ…পে॰… নহেতুং নচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ…পে॰… নহেতুং নচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ…পে॰… নহেতুং নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নঅজ্ঝত্তিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নবাহিরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নউপাদাধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং <a name="V5.0187"></a> নউপাদিন্নং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং নঅনুপাদিন্নং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং <a name="T6.0123"></a> নোউপাদানং ধম্মং পটিচ্চ…পে॰… নহেতুং নোকিলেসং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="title">১-৮২. হেতুদুক-পিট্ঠিদুকং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নহেতুং নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নহেতুং নভাৰনায পহাতব্বং ধম্মং পটিচ্চ…পে॰… নহেতুং ননভাৰনায পহাতব্বং ধম্মং পটিচ্চ…পে॰… নহেতুং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰… নহেতুং ননদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰… নহেতুং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুং ননভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নহেতুং <a name="M5.0164"></a> নসৰিতক্কং ধম্মং পটিচ্চ…পে॰… নহেতুং নঅৰিতক্কং ধম্মং পটিচ্চ…পে॰… নহেতুং নসৰিচারং ধম্মং পটিচ্চ…পে॰… নহেতুং নঅৰিচারং ধম্মং পটিচ্চ…পে॰… নহেতুং নসপ্পীতিকং ধম্মং পটিচ্চ…পে॰… নহেতুং নঅপ্পীতিকং ধম্মং পটিচ্চ…পে॰… নহেতুং নপীতিসহগতং ধম্মং পটিচ্চ…পে॰… নহেতুং ননপীতিসহগতং ধম্মং পটিচ্চ…পে॰… নহেতুং নসুখসহগতং ধম্মং পটিচ্চ…পে॰… নহেতুং ননসুখসহগতং ধম্মং পটিচ্চ…পে॰… নহেতুং নউপেক্খাসহগতং ধম্মং পটিচ্চ…পে॰… নহেতুং ননউপেক্খাসহগতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নহেতুং নকামাৰচরং ধম্মং পটিচ্চ…পে॰… নহেতুং ননকামাৰচরং ধম্মং পটিচ্চ…পে॰… নহেতুং নরূপাৰচরং ধম্মং পটিচ্চ…পে॰… নহেতুং ননরূপাৰচরং ধম্মং পটিচ্চ…পে॰… নহেতুং নঅরূপাৰচরং ধম্মং পটিচ্চ…পে॰… নহেতুং ননঅরূপাৰচরং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নহেতুং <a name="V5.0188"></a> নপরিযাপন্নং ধম্মং পটিচ্চ…পে॰… নহেতুং নঅপরিযাপন্নং ধম্মং পটিচ্চ…পে॰… নহেতুং ননিয্যানিকং ধম্মং পটিচ্চ…পে॰… নহেতুং নঅনিয্যানিকং ধম্মং পটিচ্চ…পে॰… নহেতুং ননিযতং ধম্মং পটিচ্চ…পে॰… নহেতুং নঅনিযতং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">নহেতুং নসউত্তরং ধম্মং পটিচ্চ…পে॰…। নহেতুং নঅনুত্তরং ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নহেতুং নসরণং ধম্মং পটিচ্চ নহেতু নসরণো ধম্মো উপ্পজ্জতি <a name="T6.0124"></a> হেতুপচ্চযা। (নৰ।)</p>
<p class="bodytext">নহেতুং নঅরণং ধম্মং পটিচ্চ নহেতু নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅরণং ধম্মং পটিচ্চ ননহেতু নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅরণং ধম্মং পটিচ্চ নহেতু নঅরণো চ ননহেতু নঅরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননহেতুং নঅরণং ধম্মং পটিচ্চ ননহেতু নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅরণং ধম্মং পটিচ্চ নহেতু নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅরণং ধম্মং পটিচ্চ নহেতু নঅরণো চ ননহেতু নঅরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং নঅরণঞ্চ ননহেতুং নঅরণঞ্চ ধম্মং পটিচ্চ নহেতু নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅরণঞ্চ ননহেতুং নঅরণঞ্চ ধম্মং পটিচ্চ ননহেতু নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅরণঞ্চ ননহেতুং নঅরণঞ্চ ধম্মং পটিচ্চ নহেতু নঅরণো চ ননহেতু নঅরণো <a name="M5.0165"></a> চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।) হেতুযা নৰ। (সব্বত্থ নৰ।)</p>
<p class="title">২-৬-১. সহেতুকাদিদুকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নসহেতুকং নহেতুং ধম্মং পটিচ্চ নসহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকং নহেতুং ধম্মং পটিচ্চ নঅহেতুকো <a name="T6.0125"></a> নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকং নহেতুং ধম্মং পটিচ্চ নসহেতুকো নহেতু চ নঅহেতুকো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅহেতুকং <a name="V5.0189"></a> নহেতুং ধম্মং পটিচ্চ নঅহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅহেতুকং নহেতুং ধম্মং পটিচ্চ নসহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅহেতুকং নহেতুং ধম্মং পটিচ্চ নসহেতুকো নহেতু চ নঅহেতুকো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসহেতুকং নহেতুঞ্চ নঅহেতুকং নহেতুঞ্চ ধম্মং পটিচ্চ নসহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকং নহেতুঞ্চ নঅহেতুকং নহেতুঞ্চ ধম্মং পটিচ্চ নঅহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকং নহেতুঞ্চ নঅহেতুকং নহেতুঞ্চ ধম্মং পটিচ্চ নসহেতুকো নহেতু চ নঅহেতুকো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নঅহেতুকং ননহেতুং ধম্মং পটিচ্চ নঅহেতুকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং…পে॰… অৰিগতে একং। (সব্বত্থ একং।)</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নহেতুসম্পযুত্তং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নহেতুৰিপ্পযুত্তং <a name="T6.0126"></a> ননহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নহেতুঞ্চেৰ নঅহেতুকঞ্চ নহেতুং ধম্মং পটিচ্চ…পে॰… নঅহেতুকঞ্চেৰ নন চ হেতুং ধম্মং পটিচ্চ…পে॰… নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ নহেতুং ধম্মং পটিচ্চ…পে॰… নহেতুৰিপ্পযুত্তঞ্চেৰ নন চ হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নহেতুং <a name="M5.0166"></a> নসহেতুকং নহেতুং ধম্মং পটিচ্চ…পে॰… নহেতুং নঅহেতুকং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="title">৭-১৩-১. চূল়ন্তরদুকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নঅপ্পচ্চযং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅসঙ্খতং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসনিদস্সনং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসপ্পটিঘং <a name="V5.0190"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… নঅপ্পটিঘং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নরূপিং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅরূপিং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নলোকিযং নহেতুং ধম্মং পটিচ্চ…পে॰… নলোকুত্তরং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নকেনচি ৰিঞ্ঞেয্যং নহেতুং ধম্মং পটিচ্চ…পে॰… ননকেনচি ৰিঞ্ঞেয্যং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="title">১৪-১৯-১. আসৰগোচ্ছক-হেতুদুকং</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নোআসৰং নহেতুং ধম্মং পটিচ্চ…পে॰… ননোআসৰং নহেতুং ধম্মং <a name="T6.0127"></a> পটিচ্চ…।</p>
<p class="bodytext">নসাসৰং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনাসৰং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নআসৰসম্পযুত্তং নহেতুং ধম্মং পটিচ্চ…পে॰… নআসৰৰিপ্পযুত্তং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নআসৰঞ্চেৰ নঅনাসৰং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনাসৰঞ্চেৰ ননো চ আসৰং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰং নহেতুং ধম্মং পটিচ্চ…পে॰… আসৰৰিপ্পযুত্তং নসাসৰং নহেতুং ধম্মং পটিচ্চ…পে॰… আসৰৰিপ্পযুত্তং নঅনাসৰং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="title">২০-৫৪-১. সঞ্ঞোজনাদিদুকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নোসঞ্ঞোজনং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নোগন্থং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নোওঘং <a name="M5.0167"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… নোযোগং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নোনীৰরণং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নোপরামাসং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="title">৫৫-৬৮-১. মহন্তরদুকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নসারম্মণং <a name="V5.0191"></a> নহেতুং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নচিত্তং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নচেতসিকং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নচিত্তসম্পযুত্তং নহেতুং ধম্মং পটিচ্চ…পে॰… নচিত্তসংসট্ঠং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নচিত্তসমুট্ঠানং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নচিত্তসহভুং নহেতুং ধম্মং পটিচ্চ…পে॰… নচিত্তানুপরিৰত্তিং নহেতুং ধম্মং পটিচ্চ…পে॰… নচিত্তসংসট্ঠসমুট্ঠানং নহেতুং ধম্মং পটিচ্চ…পে॰… নচিত্তসংসট্ঠসমুট্ঠানসহভুং <a name="T6.0128"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নঅজ্ঝত্তিকং নহেতুং ধম্মং পটিচ্চ…পে॰… নবাহিরং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নোউপাদা নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নউপাদিন্নং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনুপাদিন্নং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="title">৬৯-৮২-১. উপাদানাদিদুকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নোউপাদানং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নোকিলেসং নহেতুং ধম্মং পটিচ্চ…পে॰… ননোকিলেসং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="title">৮৩-১. পিট্ঠিদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নদস্সনেন পহাতব্বং নহেতুং ধম্মং পটিচ্চ…পে॰… ননদস্সনেন পহাতব্বং নহেতুং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বং নহেতুং ধম্মং পটিচ্চ <a name="M5.0168"></a> …পে॰… ননভাৰনায পহাতব্বং নহেতুং ধম্মং পটিচ্চ…পে॰… নদস্সনেন পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ…পে॰… ননদস্সনেন <a name="V5.0192"></a> পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ…পে॰… নভাৰনায পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ…পে॰… ননভাৰনায পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নসৰিতক্কং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅৰিতক্কং নহেতুং ধম্মং পটিচ্চ…পে॰… নসৰিচারং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅৰিচারং নহেতুং ধম্মং পটিচ্চ…পে॰… নসপ্পীতিকং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅপ্পীতিকং নহেতুং ধম্মং পটিচ্চ…পে॰… নপীতিসহগতং নহেতুং ধম্মং পটিচ্চ…পে॰… ননপীতিসহগতং নহেতুং ধম্মং পটিচ্চ…পে॰… নসুখসহগতং <a name="T6.0129"></a> নহেতুং ধম্মং পটিচ্চ…পে॰… ননসুখসহগতং নহেতুং ধম্মং পটিচ্চ…পে॰… নউপেক্খাসহগতং নহেতুং ধম্মং পটিচ্চ…পে॰… ননউপেক্খাসহগতং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. নকামাৰচরং নহেতুং ধম্মং পটিচ্চ…পে॰… ননকামাৰচরং নহেতুং ধম্মং পটিচ্চ…পে॰… নরূপাৰচরং নহেতুং ধম্মং পটিচ্চ…পে॰… ননরূপাৰচরং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. নঅরূপাৰচরং নহেতুং ধম্মং পটিচ্চ…পে॰… ননঅরূপাৰচরং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নপরিযাপন্নং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅপরিযাপন্নং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. ননিয্যানিকং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনিয্যানিকং নহেতুং ধম্মং পটিচ্চ…পে॰… ননিযতং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনিযতং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসউত্তরং নহেতুং ধম্মং পটিচ্চ…পে॰… নঅনুত্তরং নহেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নসরণং নহেতুং ধম্মং পটিচ্চ নসরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅরণং নহেতুং ধম্মং পটিচ্চ নঅরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নহেতুং ধম্মং পটিচ্চ নসরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নহেতুং ধম্মং পটিচ্চ নসরণো নহেতু চ নঅরণো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসরণং নহেতুঞ্চ নঅরণং নহেতুঞ্চ ধম্মং পটিচ্চ নসরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নসরণং <a name="T6.0130"></a> <a name="M5.0169"></a> <a name="V5.0193"></a> ননহেতুং ধম্মং পটিচ্চ নসরণো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅরণং ননহেতুং ধম্মং পটিচ্চ নঅরণো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)।</p>
<p class="bodytext">হেতুযা দ্বে…পে॰… অৰিগতে দ্বে। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১০০-২-৬. সরণদুক-সহেতুকাদিদুকানি</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. নসরণং নসহেতুকং ধম্মং পটিচ্চ…পে॰… নসরণং নঅহেতুকং ধম্মং পটিচ্চ…পে॰… নসরণং নহেতুসম্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. নসরণং নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ…পে॰… নসরণং নঅহেতুকঞ্চেৰ নন চ হেতুং ধম্মং পটিচ্চ…পে॰… নসরণং নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ…পে॰… নসরণং নহেতুৰিপ্পযুত্তঞ্চেৰ নন চ হেতুং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নহেতুং নসহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="title">১০০-৭-১৩. সরণদুক-চূল়ন্তরদুকানি</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নসরণং নঅপ্পচ্চযং ধম্মং পটিচ্চ…পে॰… নসরণং নঅসঙ্খতং <a name="T6.0131"></a> ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নসনিদস্সনং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নসপ্পটিঘং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅপ্পটিঘং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নরূপিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅরূপিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং <a name="V5.0194"></a> নলোকুত্তরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ…পে॰… নসরণং ননকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ…।</p>
<p class="title">১০০-১৪-১৯. সরণদুক-আসৰগোচ্ছকং</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নসরণং <a name="M5.0170"></a> নোআসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং ননোআসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নসাসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅনাসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নআসৰসম্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নআসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নআসৰঞ্চেৰ নঅনাসৰঞ্চ ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ…পে॰… নসরণং নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নআসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নআসৰৰিপ্পযুত্তং নঅনাসৰং ধম্মং পটিচ্চ…।</p>
<p class="title">১০০-২০-৫৪. সরণদুক-সঞ্ঞোজনাদিদুকানি</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নসরণং নোসঞ্ঞোজনং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নসরণং নোগন্থং ধম্মং পটিচ্চ…পে॰… নসরণং নোওঘং ধম্মং পটিচ্চ…পে॰… নসরণং নোযোগং ধম্মং পটিচ্চ…পে॰… নসরণং নোনীৰরণং ধম্মং পটিচ্চ…পে॰… নসরণং <a name="T6.0132"></a> নোপরামাসং ধম্মং পটিচ্চ…।</p>
<p class="title">১০০-৫৫-৬৮. সরণদুক-মহন্তরদুকানি</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নসরণং <a name="V5.0195"></a> নসারম্মণং ধম্মং পটিচ্চ…। (সংখিত্তং।)</p>
<p class="bodytext">নসরণং নচিত্তং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নচেতসিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ…পে॰… নসরণং নচিত্তসংসট্ঠং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং <a name="M5.0171"></a> নচিত্তসমুট্ঠানং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নচিত্তসহভুং ধম্মং পটিচ্চ…পে॰… নসরণং নচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নসরণং নচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ…পে॰… নসরণং নচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ…পে॰… নসরণং নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅজ্ঝত্তিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নবাহিরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নউপাদা ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নউপাদিন্নং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅনুপাদিন্নং ধম্মং পটিচ্চ…।</p>
<p class="title">১০০-৬৯-৮২. সরণদুক-উপাদানাদিদুকানি</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. নসরণং নউপাদানং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. নসরণং নোকিলেসং ধম্মং পটিচ্চ…।</p>
<p class="title">১০০-৮৩. সরণদুক-দস্সনাদিদুকানি</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. নসরণং নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…পে॰… নসরণং ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ…পে॰… নসরণং নভাৰনায পহাতব্বং ধম্মং পটিচ্চ…পে॰… নসরণং ননভাৰনায পহাতব্বং ধম্মং পটিচ্চ <a name="T6.0133"></a> …পে॰… নসরণং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ <a name="V5.0196"></a>…পে॰… নসরণং ননদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ…পে॰… নসরণং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং ননভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নসরণং নসৰিতক্কং ধম্মং পটিচ্চ…পে॰… নসরণং নঅৰিতক্কং ধম্মং পটিচ্চ…পে॰… নসরণং নসৰিচারং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅৰিচারং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নসরণং নসপ্পীতিকং ধম্মং পটিচ্চ…পে॰… নসরণং নঅপ্পীতিকং ধম্মং পটিচ্চ…পে॰… নসরণং নপীতিসহগতং ধম্মং পটিচ্চ…পে॰… নসরণং ননপীতিসহগতং ধম্মং পটিচ্চ…পে॰… নসরণং নসুখসহগতং ধম্মং পটিচ্চ…পে॰… নসরণং ননসুখসহগতং ধম্মং পটিচ্চ…পে॰… নসরণং নউপেক্খাসহগতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নসরণং <a name="M5.0172"></a> ননউপেক্খাসহগতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নকামাৰচরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং ননকামাৰচরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. নসরণং নরূপাৰচরং ধম্মং পটিচ্চ…পে॰… নসরণং ননরূপাৰচরং ধম্মং পটিচ্চ…পে॰… নসরণং নঅরূপাৰচরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং ননঅরূপাৰচরং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নপরিযাপন্নং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅপরিযাপন্নং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. নসরণং ননিয্যানিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅনিয্যানিকং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং <a name="V5.0197"></a> ননিযতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext">নসরণং নঅনিযতং ধম্মং পটিচ্চ…।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নসরণং নসউত্তরং ধম্মং পটিচ্চ নসরণো নসউত্তরো ধম্মো <a name="T6.0134"></a> উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">নসরণং নঅনুত্তরং ধম্মং পটিচ্চ নসরণো নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅরণং নঅনুত্তরং ধম্মং পটিচ্চ নঅরণো নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নঅনুত্তরং ধম্মং পটিচ্চ নসরণো নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নঅনুত্তরং ধম্মং পটিচ্চ নসরণো নঅনুত্তরো চ নঅরণো নঅনুত্তরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসরণং নঅনুত্তরঞ্চ নঅরণং নঅনুত্তরঞ্চ ধম্মং পটিচ্চ নসরণো নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ। (সব্বত্থ ৰিত্থারো। সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="centered">ধম্মপচ্চনীযে দুকদুকপট্ঠানং নিট্ঠিতং।</p>
<p class="centered">পচ্চনীযপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মানুলোমপচ্চনীযে তিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১. কুসলত্তিকং</p>
<p class="title">১-৬. পটিচ্চৰারাদি</p>
<p class="title">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. কুসলং <a name="T6.0135"></a> <a name="M5.0173"></a> <a name="V5.0198"></a> ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। কুসলং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… কুসলং ধম্মং পটিচ্চ নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… কুসলং ধম্মং পটিচ্চ নঅকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… কুসলং ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (৫)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. অকুসলং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। অকুসলং ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং একং <a name="T6.0136"></a> খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… অকুসলং ধম্মং পটিচ্চ <a name="V5.0199"></a> নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং ধম্মং পটিচ্চ নকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অকুসলং ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. অব্যাকতং <a name="M5.0174"></a> ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… পটিসন্ধিক্খণে…পে॰… একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং। অব্যাকতং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকাব্যাকতং…পে॰… পটিসন্ধিক্খণে…পে॰… মহাভূতং…পে॰… অব্যাকতং ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং…পে॰…। (৩) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলঞ্চ <a name="T6.0137"></a> অব্যাকতঞ্চ ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (চিত্তসমুট্ঠানরূপমেৰ এত্থ ৰত্ততি, একূনৰীসতি পঞ্হা কাতব্বা।)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. কুসলং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। কুসলং ধম্মং পটিচ্চ নঅব্যাকতো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। কুসলং ধম্মং পটিচ্চ নঅকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি আরম্মণপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলং <a name="V5.0200"></a> ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। অকুসলং ধম্মং পটিচ্চ নঅব্যাকতো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। অকুসলং ধম্মং পটিচ্চ নকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি আরম্মণপচ্চযা। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। অব্যাকতং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। অব্যাকতং <a name="M5.0175"></a> ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি আরম্মণপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনৰীস, আরম্মণে নৰ, অধিপতিযা একূনৰীস, অনন্তরে নৰ, সমনন্তরে নৰ, সহজাতে একূনৰীস…পে॰… অৰিগতে একূনৰীস <a name="T6.0138"></a>।</p>
<p class="title">পচ্চনীযং</p>
<p class="subhead">নহেতু-নআরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. অকুসলং ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। অকুসলং ধম্মং পটিচ্চ নঅব্যাকতো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। অকুসলং ধম্মং পটিচ্চ নকুসলো চ নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। অব্যাকতং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। অব্যাকতং ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা। (৩)</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. কুসলং ধম্মং পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। কুসলং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। কুসলং ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি নআরম্মণপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ নঅকুসলো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। অকুসলং ধম্মং <a name="V5.0201"></a> পটিচ্চ নকুসলো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। অকুসলং ধম্মং পটিচ্চ নকুসলো চ নঅকুসলো চ ধম্মা উপ্পজ্জন্তি নআরম্মণপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">নহেতুযা ছ, নআরম্মণে পন্নরস, নঅধিপতিযা একূনৰীস…পে॰… নোৰিগতে পন্নরস।</p>
<p class="bodytext">(পচ্চনীযং ৰিত্থারেতব্বং। সহজাতৰারম্পি পচ্চযৰারম্পি ৰিত্থারেতব্বং। পচ্চযৰারেপি <a name="T6.0139"></a> হেতুযা ছব্বীস, আরম্মণে অট্ঠারস…পে॰… অৰিগতে ছব্বীস। নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="title">১. কুসলত্তিকং</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="title">পচ্চযচতুক্কং</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. কুসলো <a name="M5.0176"></a> ধম্মো নকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। কুসলো ধম্মো নঅকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। কুসলো ধম্মো নঅব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। কুসলো ধম্মো নঅকুসলস্স চ নঅব্যাকতস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। কুসলো ধম্মো নকুসলস্স চ নঅকুসলস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. অকুসলো ধম্মো নঅকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অকুসলো ধম্মো নকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অকুসলো ধম্মো নঅব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অকুসলো ধম্মো নকুসলস্স চ নঅব্যাকতস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। অকুসলো ধম্মো নকুসলস্স চ নঅকুসলস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext">অব্যাকতো <a name="V5.0202"></a> ধম্মো নকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অব্যাকতো ধম্মো নঅকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অব্যাকতো ধম্মো নকুসলস্স চ নঅকুসলস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. কুসলো ধম্মো নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো<a name="T6.0140"></a>…। (ছ পঞ্হা।)</p>
<p class="bodytext">অকুসলো ধম্মো নঅকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো …। (ছ পঞ্হা।)</p>
<p class="bodytext">অব্যাকতো ধম্মো নঅব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…। (ছ পঞ্হা, সংখিত্তং।)</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. হেতুযা তেরস, আরম্মণে অট্ঠারস, অধিপতিযা সত্তরস, অনন্তরে সোল়স, সমনন্তরে সোল়স, সহজাতে একূনৰীস, অঞ্ঞমঞ্ঞে নৰ, নিস্সযে ছব্বীস, উপনিস্সযে অট্ঠারস, পুরেজাতে ছ, পচ্ছাজাতে নৰ, আসেৰনে নৰ, কম্মে তেরস, ৰিপাকে তীণি, আহারে তেরস…পে॰… মগ্গে তেরস, সম্পযুত্তে নৰ, ৰিপ্পযুত্তে দ্বাদস…পে॰… অৰিগতে ছব্বীস। (পঞ্হাৰারং ৰিত্থারেতব্বং।)</p>
<p class="title">২. ৰেদনাত্তিকং</p>
<p class="title">১-৬. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. সুখায <a name="M5.0177"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – সুখায ৰেদনায সম্পযুত্তে খন্ধে পটিচ্চ সুখৰেদনা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে…পে॰… (মহাভূতা নত্থি)। সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সুখায <a name="V5.0203"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায <a name="T6.0141"></a> ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নদুক্খায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নদুক্খায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৭)</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নদুক্খায ৰেদনায সম্পযুত্তো চ ধম্মা <a name="T6.0142"></a> উপ্পজ্জন্তি হেতুপচ্চযা। দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নদুক্খায ৰেদনায সম্পযুত্তো <a name="M5.0178"></a> চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৭)</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ <a name="V5.0204"></a> নসুখায ৰেদনায সম্পযুত্তো চ নদুক্খায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো চ নদুক্খায ৰেদনায সম্পযুত্তো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৭) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একৰীস, আরম্মণে একৰীস…পে॰… অৰিগতে একৰীস।</p>
<p class="title">পচ্চনীযং</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. সুখায <a name="T6.0143"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">নহেতুযা একৰীস, নআরম্মণে একৰীস…পে॰… নৰিপ্পযুত্তে চুদ্দস…পে॰… নোৰিগতে একৰীস।</p>
<p class="bodytext">(সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="title">২. ৰেদনাত্তিকং</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. সুখায ৰেদনায সম্পযুত্তো ধম্মো নসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তো <a name="M5.0179"></a> ধম্মো নদুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তো ধম্মো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তো ধম্মো নসুখায ৰেদনায সম্পযুত্তস্স চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তো ধম্মো নদুক্খায ৰেদনায <a name="V5.0205"></a> সম্পযুত্তস্স চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তো ধম্মো নসুখায ৰেদনায সম্পযুত্তস্স চ নদুক্খায ৰেদনায সম্পযুত্তস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তো ধম্মো নসুখায ৰেদনায সম্পযুত্তস্স চ নদুক্খায ৰেদনায সম্পযুত্তস্স চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো <a name="T6.0144"></a>। (৭) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একৰীস, আরম্মণে একৰীস…পে॰… অৰিগতে একৰীস। (পঞ্হাৰারং ৰিত্থারেতব্বং।)</p>
<p class="title">৩. ৰিপাকত্তিকং</p>
<p class="title">১-৬. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. ৰিপাকং ধম্মং পটিচ্চ নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকং ধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো চ ননেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। ৰিপাকং ধম্মং পটিচ্চ নৰিপাকো চ নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (পঞ্চ পঞ্হা।)</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. ৰিপাকধম্মধম্মং পটিচ্চ নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকধম্মধম্মং পটিচ্চ নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকধম্মধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকধম্মধম্মং পটিচ্চ নৰিপাকো চ ননেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। ৰিপাকধম্মধম্মং পটিচ্চ নৰিপাকো চ নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (পঞ্চ পঞ্হা।)</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="M5.0180"></a> <a name="V5.0206"></a> পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ <a name="T6.0145"></a> নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নৰিপাকধম্মধম্মো চ ননেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নৰিপাকো চ নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (পঞ্চ পঞ্হা।)</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো চ ননেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নৰিপাকো চ নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ <a name="T6.0146"></a> ধম্মং পটিচ্চ নৰিপাকো চ নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. ৰিপাকং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো উপ্পজ্জতি আরম্মণপচ্চযা… তীণি।</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পটিচ্চ নৰিপাকো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি আরম্মণপচ্চযা… (পঞ্চ পঞ্হা)।</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো উপ্পজ্জতি আরম্মণপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. হেতুযা <a name="V5.0207"></a> তেৰীস, আরম্মণে চুদ্দস…পে॰… অৰিগতে তেৰীস। (সংখিত্তং।)</p>
<p class="bodytext">নহেতুযা অট্ঠারস, নআরম্মণে পন্নরস।</p>
<p class="bodytext">(সহজাতৰারম্পি <a name="M5.0181"></a> পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৩. ৰিপাকত্তিকং</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. ৰিপাকো ধম্মো নৰিপাকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। ৰিপাকো ধম্মো নৰিপাকধম্মধম্মস্স হেতুপচ্চযেন পচ্চযো। ৰিপাকো ধম্মো ননেৰৰিপাকনৰিপাকধম্মধম্মস্স হেতুপচ্চযেন পচ্চযো। ৰিপাকো ধম্মো নৰিপাকধম্মধম্মস্স চ ননেৰৰিপাকনৰিপাকধম্মধম্মস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। ৰিপাকো ধম্মো নৰিপাকস্স চ নৰিপাকধম্মধম্মস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. ৰিপাকো <a name="T6.0147"></a> ধম্মো নৰিপাকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকো ধম্মো নৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকো ধম্মো ননেৰৰিপাকনৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকো ধম্মো নৰিপাকস্স চ ননেৰৰিপাকনৰিপাকধম্মধম্মস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকো ধম্মো নৰিপাকধম্মধম্মস্স চ ননেৰৰিপাকনৰিপাকধম্মধম্মস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকো ধম্মো নৰিপাকস্স চ নৰিপাকধম্মধম্মস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৬)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকধম্মধম্মো নৰিপাকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকধম্মধম্মো ননেৰৰিপাকনৰিপাকধম্মধম্মস্স <a name="V5.0208"></a> আরম্মণপচ্চযেন পচ্চযো। ৰিপাকধম্মধম্মো নৰিপাকস্স চ ননেৰৰিপাকনৰিপাকধম্মধম্মস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকধম্মধম্মো নৰিপাকধম্মধম্মস্স চ ননেৰৰিপাকনৰিপাকধম্মধম্মস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকধম্মধম্মো নৰিপাকস্স চ নৰিপাকধম্মধম্মস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৬)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ননেৰৰিপাকনৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো…পে॰… ছ। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. হেতুযা <a name="T6.0148"></a> <a name="M5.0182"></a> তেরস, আরম্মণে অট্ঠারস, অধিপতিযা সত্তরস, অনন্তরে সোল়স…পে॰… পুরেজাতে ছ, পচ্ছাজাতে নৰ, আসেৰনে ছ, কম্মে চুদ্দস, ৰিপাকে পঞ্চ, ইন্দ্রিযে অট্ঠারস…পে॰… ৰিপ্পযুত্তে দ্বাদস…পে॰… অৰিগতে ছব্বীস। (পঞ্হাৰারং ৰিত্থারেতব্বং।)</p>
<p class="title">৪. উপাদিন্নত্তিকং</p>
<p class="title">১-৬. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নঅনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো চ নঅনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নঅনুপাদিন্নুপাদানিযো চ নঅনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুপাদিন্নুপাদানিযং <a name="V5.0209"></a> ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো চ নঅনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নঅনুপাদিন্নঅনুপাদানিযো <a name="T6.0149"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নঅনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো চ নঅনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো চ নঅনুপাদিন্নুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো চ নঅনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পটিচ্চ নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো <a name="M5.0183"></a> চ নঅনুপাদিন্নঅনুপাদানিযো <a name="T6.0150"></a> চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. হেতুযা একূনৰীস, আরম্মণে নৰ, অধিপতিযা একাদস…পে॰… সহজাতে একূনৰীস। (সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৪. উপাদিন্নত্তিকং</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. উপাদিন্নুপাদানিযো <a name="V5.0210"></a> ধম্মো নউপাদিন্নুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো ধম্মো নঅনুপাদিন্নুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো…পে॰…।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. উপাদিন্নুপাদানিযো ধম্মো নউপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো ধম্মো নঅনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো ধম্মো নঅনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো ধম্মো নউপাদিন্নুপাদানিযস্স চ নঅনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো ধম্মো নঅনুপাদিন্নুপাদানিযস্স চ নঅনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো নঅনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযো ধম্মো নউপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযো <a name="T6.0151"></a> ধম্মো নঅনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযো <a name="M5.0184"></a> ধম্মো নউপাদিন্নুপাদানিযস্স চ নঅনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযো ধম্মো নঅনুপাদিন্নুপাদানিযস্স চ নঅনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো নঅনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…পে॰… পঞ্চ। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. হেতুযা তেরস, আরম্মণে পন্নরস, অধিপতিযা একাদস। (পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৫. সংকিলিট্ঠত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. সংকিলিট্ঠসংকিলেসিকং <a name="V5.0211"></a> ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো চ নঅসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলিট্ঠসংকিলেসিকো চ নঅসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা <a name="T6.0152"></a>। (৫)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো চ নঅসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0185"></a>। অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো চ নঅসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো চ নঅসংকিলিট্ঠসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকঞ্চ <a name="V5.0212"></a> অসংকিলিট্ঠঅসংকিলেসিকঞ্চ ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকঞ্চ অসংকিলিট্ঠসংকিলেসিকঞ্চ ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… তীণি <a name="T6.0153"></a>। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনৰীস, আরম্মণে নৰ…পে॰… অৰিগতে একূনৰীস। (সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি ৰিত্থারেতব্বং। পঞ্হাৰারে ন সদিসং।)</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. হেতুযা তেরস, আরম্মণে পন্নরস, অধিপতিযা পন্নরস, অনন্তরে সোল়স…পে॰… পুরেজাতে ছ, পচ্ছাজাতে নৰ, আসেৰনে অট্ঠ, কম্মে তেরস, ৰিপাকে অট্ঠ, আহারে তেরস…পে॰… মগ্গে তেরস, ৰিপ্পযুত্তে দ্বাদস…পে॰… অৰিগতে ছব্বীস।</p>
<p class="title">৬. ৰিতক্কত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নঅৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নঅৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো চ নঅৰিতক্কঅৰিচারো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নঅৰিতক্কৰিচারমত্তো চ নঅৰিতক্কঅৰিচারো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো চ নঅৰিতক্কৰিচারমত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সৰিতক্কসৰিচারং <a name="V5.0213"></a> ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো চ নঅৰিতক্কৰিচারমত্তো চ নঅৰিতক্কঅৰিচারো <a name="T6.0154"></a> চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৭)</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. অৰিতক্কৰিচারমত্তং <a name="M5.0186"></a> ধম্মং পটিচ্চ নঅৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নঅৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো চ নঅৰিতক্কঅৰিচারো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নঅৰিতক্কৰিচারমত্তো চ নঅৰিতক্কঅৰিচারো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো চ নঅৰিতক্কৰিচারমত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো চ নঅৰিতক্কৰিচারমত্তো চ নঅৰিতক্কঅৰিচারো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৭)</p>
<p class="bodytext">অৰিতক্কঅৰিচারং ধম্মং পটিচ্চ নঅৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext">সৰিতক্কসৰিচারঞ্চ অৰিতক্কঅৰিচারঞ্চ ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext">অৰিতক্কৰিচারমত্তঞ্চ অৰিতক্কঅৰিচারঞ্চ ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext">সৰিতক্কসৰিচারঞ্চ অৰিতক্কৰিচারমত্তঞ্চ ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো ধম্মো <a name="T6.0155"></a> উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext">সৰিতক্কসৰিচারঞ্চ অৰিতক্কৰিচারমত্তঞ্চ অৰিতক্কঅৰিচারঞ্চ ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনপঞ্ঞাস, আরম্মণে একূনপঞ্ঞাস…পে॰… অৰিগতে একূনপঞ্ঞাস। (সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৭. পীতিত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. পীতিসহগতং <a name="V5.0214"></a> ধম্মং পটিচ্চ নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পীতিসহগতং ধম্মং পটিচ্চ নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পীতিসহগতং ধম্মং পটিচ্চ নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি <a name="M5.0187"></a> হেতুপচ্চযা। পীতিসহগতং ধম্মং পটিচ্চ নপীতিসহগতো চ নউপেক্খাসহগতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পীতিসহগতং ধম্মং পটিচ্চ নসুখসহগতো চ নউপেক্খাসহগতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পীতিসহগতং ধম্মং পটিচ্চ নপীতিসহগতো চ নসুখসহগতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পীতিসহগতং ধম্মং পটিচ্চ নপীতিসহগতো চ নসুখসহগতো চ নউপেক্খাসহগতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৭)</p>
<p class="bodytext">সুখসহগতং ধম্মং পটিচ্চ নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext">উপেক্খাসহগতং <a name="T6.0156"></a> ধম্মং পটিচ্চ নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত।</p>
<p class="bodytext">পীতিসহগতঞ্চ সুখসহগতঞ্চ ধম্মং পটিচ্চ নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা অট্ঠৰীস, আরম্মণে চতুৰীস…পে॰… অৰিগতে অট্ঠৰীস।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পঞ্হাৰারম্পি সব্বত্থ ৰিত্থারেতব্বং)।</p>
<p class="title">৮. দস্সনত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. দস্সনেন <a name="V5.0215"></a> পহাতব্বং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দস্সনেন পহাতব্বং ধম্মং পটিচ্চ ননেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো চ ননেৰদস্সনেন নভাৰনায পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো চ নভাৰনায পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নেৰদস্সনেন <a name="M5.0188"></a> নভাৰনায পহাতব্বং ধম্মং পটিচ্চ নদস্সনেন <a name="T6.0157"></a> পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">দস্সনেন পহাতব্বঞ্চ নেৰদস্সনেন নভাৰনায পহাতব্বঞ্চ ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ভাৰনায পহাতব্বঞ্চ নেৰদস্সনেন নভাৰনায পহাতব্বঞ্চ ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনৰীস…পে॰… অৰিগতে একূনৰীস। (সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৯. দস্সনহেতুত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. দস্সনেন <a name="V5.0216"></a> পহাতব্বহেতুকং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা ছব্বীস…পে॰… অৰিগতে ছব্বীস। (ৰিত্থারেতব্বং।)</p>
<p class="title">১০. আচযগামিত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. আচযগামিং ধম্মং পটিচ্চ নআচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আচযগামিং ধম্মং পটিচ্চ নঅপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আচযগামিং ধম্মং পটিচ্চ ননেৰাচযগামিনাপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আচযগামিং ধম্মং পটিচ্চ নঅপচযগামী চ ননেৰাচযগামিনাপচযগামী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। আচযগামিং ধম্মং পটিচ্চ নআচযগামী চ নঅপচযগামী <a name="T6.0158"></a> চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">অপচযগামিং ধম্মং পটিচ্চ নঅপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপচযগামিং ধম্মং পটিচ্চ নআচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপচযগামিং ধম্মং পটিচ্চ ননেৰাচযগামিনাপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপচযগামিং ধম্মং পটিচ্চ নআচযগামী চ ননেৰাচযগামিনাপচযগামী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অপচযগামিং ধম্মং পটিচ্চ নআচযগামী চ নঅপচযগামী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">নেৰাচযগামিনাপচযগামিং <a name="M5.0189"></a> <a name="V5.0217"></a> ধম্মং পটিচ্চ নআচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ নঅপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ নআচযগামী চ নঅপচযগামী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">আচযগামিঞ্চ নেৰাচযগামিনাপচযগামিঞ্চ ধম্মং পটিচ্চ নআচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আচযগামিঞ্চ নেৰাচযগামিনাপচযগামিঞ্চ ধম্মং পটিচ্চ নঅপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আচযগামিঞ্চ নেৰাচযগামিনাপচযগামিঞ্চ ধম্মং পটিচ্চ নআচযগামী চ নঅপচযগামী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অপচযগামিঞ্চ নেৰাচযগামিনাপচযগামিঞ্চ ধম্মং পটিচ্চ নআচযগামী <a name="T6.0159"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপচযগামিঞ্চ নেৰাচযগামিনাপচযগামিঞ্চ ধম্মং পটিচ্চ নঅপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপচযগামিঞ্চ নেৰাচযগামিনাপচযগামিঞ্চ ধম্মং পটিচ্চ নআচযগামী চ নঅপচযগামী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনৰীস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১১. সেক্খত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. সেক্খং ধম্মং পটিচ্চ নসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সেক্খং ধম্মং পটিচ্চ নঅসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সেক্খং ধম্মং পটিচ্চ ননেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সেক্খং ধম্মং পটিচ্চ নঅসেক্খো চ ননেৰসেক্খনাসেক্খো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সেক্খং ধম্মং পটিচ্চ নসেক্খো চ নঅসেক্খো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">অসেক্খং <a name="V5.0218"></a> ধম্মং পটিচ্চ নঅসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অসেক্খং ধম্মং পটিচ্চ নসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অসেক্খং ধম্মং পটিচ্চ ননেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অসেক্খং ধম্মং পটিচ্চ নসেক্খো চ ননেৰসেক্খনাসেক্খো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অসেক্খং ধম্মং পটিচ্চ নসেক্খো চ নঅসেক্খো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা <a name="T6.0160"></a>। (৫)</p>
<p class="bodytext">নেৰসেক্খনাসেক্খং <a name="M5.0190"></a> ধম্মং পটিচ্চ নসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ নঅসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ নসেক্খো চ নঅসেক্খো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">সেক্খঞ্চ নেৰসেক্খনাসেক্খঞ্চ ধম্মং পটিচ্চ নসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সেক্খঞ্চ নেৰসেক্খনাসেক্খঞ্চ ধম্মং পটিচ্চ নঅসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সেক্খঞ্চ নেৰসেক্খনাসেক্খঞ্চ ধম্মং পটিচ্চ নসেক্খো চ নঅসেক্খো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অসেক্খঞ্চ নেৰসেক্খনাসেক্খঞ্চ ধম্মং পটিচ্চ নসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অসেক্খঞ্চ নেৰসেক্খনাসেক্খঞ্চ ধম্মং পটিচ্চ নঅসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অসেক্খঞ্চ নেৰসেক্খনাসেক্খঞ্চ ধম্মং পটিচ্চ নসেক্খো চ নঅসেক্খো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনৰীস। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১২. পরিত্তত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. পরিত্তং <a name="V5.0219"></a> ধম্মং পটিচ্চ নপরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পরিত্তং ধম্মং পটিচ্চ নমহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0161"></a>। পরিত্তং ধম্মং পটিচ্চ নঅপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পরিত্তং ধম্মং পটিচ্চ নপরিত্তো চ নঅপ্পমাণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পরিত্তং ধম্মং পটিচ্চ নমহগ্গতো চ নঅপ্পমাণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">মহগ্গতং ধম্মং পটিচ্চ নমহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। মহগ্গতং ধম্মং পটিচ্চ নপরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। মহগ্গতং ধম্মং পটিচ্চ নঅপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। মহগ্গতং ধম্মং পটিচ্চ নপরিত্তো চ নঅপ্পমাণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। মহগ্গতং ধম্মং পটিচ্চ নমহগ্গতো চ নঅপ্পমাণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">অপ্পমাণং ধম্মং পটিচ্চ নঅপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপ্পমাণং ধম্মং পটিচ্চ নপরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপ্পমাণং ধম্মং পটিচ্চ <a name="M5.0191"></a> নমহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপ্পমাণং ধম্মং পটিচ্চ নমহগ্গতো চ নঅপ্পমাণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অপ্পমাণং ধম্মং পটিচ্চ নপরিত্তো চ নমহগ্গতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">পরিত্তঞ্চ অপ্পমাণঞ্চ ধম্মং পটিচ্চ নমহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পরিত্তঞ্চ অপ্পমাণঞ্চ ধম্মং পটিচ্চ <a name="T6.0162"></a> নঅপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পরিত্তঞ্চ অপ্পমাণঞ্চ <a name="V5.0220"></a> ধম্মং পটিচ্চ নমহগ্গতো চ নঅপ্পমাণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">পরিত্তঞ্চ মহগ্গতঞ্চ ধম্মং পটিচ্চ নপরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পরিত্তঞ্চ মহগ্গতঞ্চ ধম্মং পটিচ্চ নমহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পরিত্তঞ্চ মহগ্গতঞ্চ ধম্মং পটিচ্চ নঅপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। পরিত্তঞ্চ মহগ্গতঞ্চ ধম্মং পটিচ্চ নপরিত্তো চ নঅপ্পমাণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পরিত্তঞ্চ মহগ্গতঞ্চ ধম্মং পটিচ্চ নমহগ্গতো চ নঅপ্পমাণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তেৰীস, আরম্মণে চুদ্দস। (সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="title">১৩. পরিত্তারম্মণত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. পরিত্তারম্মণং ধম্মং পটিচ্চ নপরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…।</p>
<p class="bodytext">হেতুযা একৰীস…পে॰… অৰিগতে একৰীস।</p>
<p class="title">১৪. হীনত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. হীনং ধম্মং পটিচ্চ নহীনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংকিলিট্ঠসংকিলেসিকত্তিকসদিসং।)</p>
<p class="bodytext">হেতুযা <a name="T6.0163"></a> একূনৰীস…পে॰… অৰিগতে একূনৰীস।</p>
<p class="title">১৫. মিচ্ছত্তত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. মিচ্ছত্তনিযতং <a name="V5.0221"></a> ধম্মং পটিচ্চ নমিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। মিচ্ছত্তনিযতং ধম্মং পটিচ্চ নসম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0192"></a>। মিচ্ছত্তনিযতং ধম্মং পটিচ্চ নঅনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। মিচ্ছত্তনিযতং ধম্মং পটিচ্চ নসম্মত্তনিযতো চ নঅনিযতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। মিচ্ছত্তনিযতং ধম্মং পটিচ্চ নমিচ্ছত্তনিযতো চ নসম্মত্তনিযতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">সম্মত্তনিযতং ধম্মং পটিচ্চ নসম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সম্মত্তনিযতং ধম্মং পটিচ্চ নমিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সম্মত্তনিযতং ধম্মং পটিচ্চ নঅনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সম্মত্তনিযতং ধম্মং পটিচ্চ নমিচ্ছত্তনিযতো চ নঅনিযতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সম্মত্তনিযতং ধম্মং পটিচ্চ নমিচ্ছত্তনিযতো চ নসম্মত্তনিযতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">অনিযতং ধম্মং পটিচ্চ নমিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">মিচ্ছত্তনিযতঞ্চ অনিযতঞ্চ ধম্মং পটিচ্চ নমিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">সম্মত্তনিযতঞ্চ <a name="T6.0164"></a> অনিযতঞ্চ ধম্মং পটিচ্চ নমিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একূনৰীস। (সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="title">১৬. মগ্গারম্মণত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. মগ্গারম্মণং <a name="V5.0222"></a> ধম্মং পটিচ্চ নমগ্গারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। মগ্গারম্মণং ধম্মং পটিচ্চ নমগ্গহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। মগ্গারম্মণং ধম্মং পটিচ্চ নমগ্গাধিপতি ধম্মো উপ্পজ্জতি হেতুপচ্চযা। মগ্গারম্মণং ধম্মং পটিচ্চ নমগ্গারম্মণো চ নমগ্গাধিপতি চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। মগ্গারম্মণং ধম্মং পটিচ্চ নমগ্গহেতুকো চ নমগ্গাধিপতি চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। মগ্গারম্মণং ধম্মং পটিচ্চ নমগ্গারম্মণো চ নমগ্গহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। মগ্গারম্মণং ধম্মং পটিচ্চ নমগ্গারম্মণো চ নমগ্গহেতুকো চ নমগ্গাধিপতি চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৭) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চতিংস…পে॰… অৰিগতে পঞ্চতিংস। (সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="title">১৭. উপ্পন্নত্তিকং</p>
<p class="subhead">৭. পঞ্হাৰারো</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. উপ্পন্নো <a name="M5.0193"></a> ধম্মো নঅনুপ্পন্নস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে নৰ।</p>
<p class="title">১৮. অতীতত্তিকং</p>
<p class="subhead">৭. পঞ্হাৰারো</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. পচ্চুপ্পন্নো <a name="T6.0165"></a> ধম্মো নঅতীতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি, আরম্মণে নৰ।</p>
<p class="title">১৯. অতীতারম্মণত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. অতীতারম্মণং <a name="V5.0223"></a> ধম্মং পটিচ্চ নঅতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অতীতারম্মণং ধম্মং পটিচ্চ নঅনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অতীতারম্মণং ধম্মং পটিচ্চ নপচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অতীতারম্মণং ধম্মং পটিচ্চ নঅতীতারম্মণো চ নপচ্চুপ্পন্নারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অতীতারম্মণং ধম্মং পটিচ্চ নঅনাগতারম্মণো চ নপচ্চুপ্পন্নারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অতীতারম্মণং ধম্মং পটিচ্চ নঅতীতারম্মণো চ নঅনাগতারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অতীতারম্মণং ধম্মং পটিচ্চ নঅতীতারম্মণো চ নঅনাগতারম্মণো চ নপচ্চুপ্পন্নারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৭) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একৰীস…পে॰… অৰিগতে একৰীস।</p>
<p class="title">২০. অজ্ঝত্তত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. অজ্ঝত্তং ধম্মং পটিচ্চ নবহিদ্ধা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">বহিদ্ধা ধম্মং পটিচ্চ নঅজ্ঝত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0166"></a>… হেতুযা দ্বে। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">২১. অজ্ঝত্তারম্মণত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. অজ্ঝত্তারম্মণং <a name="M5.0194"></a> ধম্মং পটিচ্চ নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুযা ছ।</p>
<p class="title">২২. সনিদস্সনত্তিকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. অনিদস্সনসপ্পটিঘং <a name="V5.0224"></a> ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো চ নঅনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো চ নঅনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো চ নঅনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৬)</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">অনিদস্সনসপ্পটিঘঞ্চ অনিদস্সনঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো <a name="T6.0167"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা অট্ঠারস, আরম্মণে তীণি…পে॰… অৰিগতে অট্ঠারস। (সব্বত্থ ৰিত্থারো। সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. অনিদস্সনঅপ্পটিঘো ধম্মো নঅনিদস্সনঅপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অনিদস্সনঅপ্পটিঘো ধম্মো নসনিদস্সনসপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অনিদস্সনঅপ্পটিঘো ধম্মো নঅনিদস্সনসপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অনিদস্সনঅপ্পটিঘো <a name="M5.0195"></a> <a name="V5.0225"></a> ধম্মো নসনিদস্সনসপ্পটিঘস্স চ নঅনিদস্সনঅপ্পটিঘস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅনিদস্সনঅপ্পটিঘো ধম্মো নঅনিদস্সনসপ্পটিঘস্স চ নঅনিদস্সনঅপ্পটিঘস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। অনিদস্সনঅপ্পটিঘো ধম্মো নসনিদস্সনসপ্পটিঘস্স চ নঅনিদস্সনসপ্পটিঘস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৬)</p>
<p class="bodytext">সনিদস্সনসপ্পটিঘো ধম্মো নসনিদস্সনসপ্পটিঘস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. হেতুযা ছ, আরম্মণে নৰ। (পঞ্হাৰারং ৰিত্থারেতব্বং।)</p>
<p class="centered">ধম্মানুলোমপচ্চনীযে তিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মানুলোমপচ্চনীযে দুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১. হেতুদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. হেতুং <a name="T6.0168"></a> <a name="M5.0197"></a> <a name="V5.0226"></a> ধম্মং পটিচ্চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা – হেতুং ধম্মং পটিচ্চ সম্পযুত্তকা খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে…পে॰… হেতুং ধম্মং পটিচ্চ ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং ধম্মং পটিচ্চ নহেতু চ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুং ধম্মং পটিচ্চ ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং ধম্মং পটিচ্চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং ধম্মং পটিচ্চ নহেতু চ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">হেতুঞ্চ নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চ নহেতুঞ্চ ধম্মং <a name="V5.0227"></a> পটিচ্চ ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চ নহেতুঞ্চ ধম্মং পটিচ্চ নহেতু চ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. হেতু <a name="T6.0169"></a> <a name="M5.0198"></a> ধম্মো নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">হেতু ধম্মো নহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নহেতু ধম্মো ননহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">হেতু চ নহেতু চ ধম্মা নহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. হেতুযা তীণি, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (পঞ্হাৰারম্পি এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">২. সহেতুকদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. সহেতুকং ধম্মং পটিচ্চ নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সহেতুকং ধম্মং পটিচ্চ নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সহেতুকং ধম্মং পটিচ্চ নসহেতুকো চ নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অহেতুকং ধম্মং পটিচ্চ নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অহেতুকং ধম্মং পটিচ্চ নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অহেতুকং ধম্মং পটিচ্চ নসহেতুকো চ নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">সহেতুকঞ্চ অহেতুকঞ্চ ধম্মং পটিচ্চ নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সহেতুকঞ্চ <a name="V5.0228"></a> অহেতুকঞ্চ ধম্মং পটিচ্চ নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সহেতুকঞ্চ অহেতুকঞ্চ ধম্মং পটিচ্চ নসহেতুকো চ নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে ছ…পে॰… অৰিগতে নৰ। (সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৩. হেতুসম্পযুত্তদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. হেতুসম্পযুত্তং <a name="T6.0170"></a> <a name="M5.0199"></a> ধম্মং পটিচ্চ নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুসম্পযুত্তং ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুসম্পযুত্তং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো চ নহেতুৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">হেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো চ নহেতুৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">হেতুসম্পযুত্তঞ্চ হেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুসম্পযুত্তঞ্চ হেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুসম্পযুত্তঞ্চ হেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতুসম্পযুত্তো চ নহেতুৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৪. হেতুসহেতুকদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. হেতুঞ্চেৰ <a name="V5.0229"></a> সহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং <a name="T6.0171"></a> পটিচ্চ নঅহেতুকো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নঅহেতুকো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅহেতুকো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নঅহেতুকো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">হেতুঞ্চেৰ সহেতুকঞ্চ সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চেৰ সহেতুকঞ্চ সহেতুকঞ্চেৰ ন চ হেতুঞ্চ ধম্মং পটিচ্চ নঅহেতুকো চেৰ <a name="M5.0200"></a> ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চেৰ সহেতুকঞ্চ সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নঅহেতুকো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৫. হেতুহেতুসম্পযুত্তদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ <a name="V5.0230"></a> ধম্মো <a name="T6.0172"></a> উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুঞ্চ ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো চেৰ ননহেতু ধম্মো চ উপ্পজ্জতি হেতুপচ্চযা। হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুঞ্চ ধম্মং পটিচ্চ নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৬. নহেতুসহেতুকদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নহেতুং <a name="M5.0201"></a> সহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা <a name="T6.0173"></a> নৰ। (সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="centered">হেতুগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">৭-৮. সপ্পচ্চযদুকাদি</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. সপ্পচ্চযং <a name="V5.0231"></a> ধম্মং পটিচ্চ নঅপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা একং।</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. সপ্পচ্চযো ধম্মো নঅপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অপ্পচ্চযো ধম্মো নঅপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সঙ্খতং সপ্পচ্চযসদিসং।)</p>
<p class="title">৯. সনিদস্সনদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. অনিদস্সনং ধম্মং পটিচ্চ নঅনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনং ধম্মং পটিচ্চ নসনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনং ধম্মং পটিচ্চ নসনিদস্সনো চ নঅনিদস্সনো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১০. সপ্পটিঘদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. সপ্পটিঘং ধম্মং পটিচ্চ নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সপ্পটিঘং ধম্মং পটিচ্চ নঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সপ্পটিঘং ধম্মং পটিচ্চ নসপ্পটিঘো চ নঅপ্পটিঘো <a name="T6.0174"></a> চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অপ্পটিঘং ধম্মং পটিচ্চ নঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপ্পটিঘং ধম্মং পটিচ্চ <a name="V5.0232"></a> নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপ্পটিঘং ধম্মং পটিচ্চ নসপ্পটিঘো চ নঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">সপ্পটিঘঞ্চ <a name="M5.0202"></a> অপ্পটিঘঞ্চ ধম্মং পটিচ্চ নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সপ্পটিঘঞ্চ অপ্পটিঘঞ্চ ধম্মং পটিচ্চ নঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সপ্পটিঘঞ্চ অপ্পটিঘঞ্চ ধম্মং পটিচ্চ নসপ্পটিঘো চ নঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১১. রূপীদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. রূপিং ধম্মং পটিচ্চ নরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১২. লোকিযদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. লোকিযং ধম্মং পটিচ্চ নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">লোকুত্তরং ধম্মং পটিচ্চ নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। লোকুত্তরং ধম্মং পটিচ্চ নলোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (লোকুত্তরং ধম্মং পটিচ্চ নলোকিযো চ নলোকুত্তরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা।) <span class="note">[অযং সঙ্খ্যা ৰিচারেতব্বা, নলোকিযনলোকুত্তরধম্মো নাম নত্থি]</span> (৩)</p>
<p class="bodytext">লোকিযঞ্চ লোকুত্তরঞ্চ ধম্মং পটিচ্চ নলোকুত্তরো ধম্মো উপ্পজ্জতি <a name="T6.0175"></a> হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ। (সব্বত্থ পঞ্চ।)</p>
<p class="title">১৩. কেনচিৰিঞ্ঞেয্যদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. কেনচি <a name="V5.0233"></a> ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ ননকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো চ ননকেনচি ৰিঞ্ঞেয্যো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ ননকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">কেনচি <a name="M5.0203"></a> ৰিঞ্ঞেয্যঞ্চ নকেনচি ৰিঞ্ঞেয্যঞ্চ ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।) হেতুযা নৰ। (সব্বত্থ নৰ।)</p>
<p class="centered">চূল়ন্তরদুকং নিট্ঠিতং।</p>
<p class="title">১৪. আসৰদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. আসৰং ধম্মং পটিচ্চ নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰং ধম্মং পটিচ্চ ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰং ধম্মং পটিচ্চ নোআসৰো চ ননোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p> 
<p class="bodytext">নোআসৰং ধম্মং পটিচ্চ ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোআসৰং ধম্মং পটিচ্চ নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নোআসৰং ধম্মং পটিচ্চ নোআসৰো চ ননোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">আসৰঞ্চ <a name="V5.0234"></a> নোআসৰঞ্চ ধম্মং পটিচ্চ <a name="T6.0176"></a> নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰঞ্চ নোআসৰঞ্চ ধম্মং পটিচ্চ ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰঞ্চ নোআসৰঞ্চ ধম্মং পটিচ্চ নোআসৰো চ ননোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।) হেতুযা নৰ। (সব্বত্থ নৰ।)</p>
<p class="title">১৫. সাসৰদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. সাসৰং ধম্মং পটিচ্চ নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অনাসৰং ধম্মং পটিচ্চ নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনাসৰং ধম্মং পটিচ্চ নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনাসৰং ধম্মং পটিচ্চ নসাসৰো চ নঅনাসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">সাসৰঞ্চ অনাসৰঞ্চ ধম্মং পটিচ্চ নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১৬. আসৰসম্পযুত্তদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. আসৰসম্পযুত্তং <a name="M5.0204"></a> ধম্মং পটিচ্চ নআসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰসম্পযুত্তং ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰসম্পযুত্তং ধম্মং পটিচ্চ নআসৰসম্পযুত্তো চ নআসৰৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰৰিপ্পযুত্তং <a name="V5.0235"></a> ধম্মং পটিচ্চ নআসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰৰিপ্পযুত্তং <a name="T6.0177"></a> ধম্মং পটিচ্চ নআসৰসম্পযুত্তো চ নআসৰৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">আসৰসম্পযুত্তঞ্চ আসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰসম্পযুত্তঞ্চ আসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰসম্পযুত্তঞ্চ আসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰসম্পযুত্তো চ নআসৰৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ। (সব্বত্থ নৰ।)</p>
<p class="title">১৭. আসৰসাসৰদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. আসৰঞ্চেৰ সাসৰঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰঞ্চেৰ সাসৰঞ্চ ধম্মং পটিচ্চ নঅনাসৰো চেৰ ননো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰঞ্চেৰ সাসৰঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ নঅনাসৰো চেৰ ননো চ আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">সাসৰঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ নঅনাসৰো চেৰ ননো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">আসৰঞ্চেৰ সাসৰঞ্চ সাসৰঞ্চেৰ নো চ আসৰঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা নৰ। (সব্বত্থ নৰ।)</p>
<p class="title">১৮. আসৰআসৰসম্পযুত্তদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. আসৰঞ্চেৰ <a name="T6.0178"></a> <a name="M5.0205"></a> <a name="V5.0236"></a> আসৰসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">আসৰসম্পযুত্তঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ আসৰৰিপ্পযুত্তঞ্চেৰ নো চ আসৰঞ্চ ধম্মং পটিচ্চ নোআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।) হেতুযা নৰ। (সব্বত্থ নৰ)।</p>
<p class="title">১৯. আসৰৰিপ্পযুত্তসাসৰদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. আসৰৰিপ্পযুত্তং সাসৰং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং অনাসৰং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং সাসৰঞ্চ আসৰৰিপ্পযুত্তং অনাসৰঞ্চ ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো ননোঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">আসৰগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">২০-৪৯. সঞ্ঞোজনদুকাদি</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. সঞ্ঞোজনং <a name="V5.0237"></a> ধম্মং পটিচ্চ নোসঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… গন্থং ধম্মং পটিচ্চ নোগন্থো ধম্মো উপ্পজ্জতি <a name="T6.0179"></a> হেতুপচ্চযা…পে॰… ওঘং ধম্মং পটিচ্চ নোওঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… যোগং ধম্মং পটিচ্চ নোযোগো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… নীৰরণং ধম্মং পটিচ্চ নোনীৰরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="title">৫০-৫৪. পরামাসদুকানি</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. পরামাসং ধম্মং পটিচ্চ নোপরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (আসৰগোচ্ছকসদিসং।)</p>
<p class="title">৫৫. সারম্মণদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. সারম্মণং <a name="M5.0206"></a> ধম্মং পটিচ্চ নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অনারম্মণং ধম্মং পটিচ্চ নঅনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">সারম্মণঞ্চ অনারম্মণঞ্চ ধম্মং পটিচ্চ নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">৫৬. চিত্তদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. চিত্তং <a name="V5.0238"></a> ধম্মং পটিচ্চ নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নোচিত্তং ধম্মং পটিচ্চ ননোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">চিত্তঞ্চ নোচিত্তঞ্চ ধম্মং পটিচ্চ নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং। পঞ্চ)।</p>
<p class="title">৫৭-৬৮. চেতসিকদুকাদি</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. চেতসিকং ধম্মং পটিচ্চ নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">চিত্তসংসট্ঠং ধম্মং পটিচ্চ নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. চিত্তসমুট্ঠানং ধম্মং <a name="T6.0180"></a> পটিচ্চ নচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. চিত্তসহভুং ধম্মং পটিচ্চ নচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… চিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ নচিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… চিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ নচিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… চিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ নচিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. অজ্ঝত্তিকং <a name="M5.0207"></a> ধম্মং পটিচ্চ নঅজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">বাহিরং <a name="V5.0239"></a> ধম্মং পটিচ্চ নবাহিরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অজ্ঝত্তিকঞ্চ বাহিরঞ্চ ধম্মং পটিচ্চ নঅজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. উপাদা ধম্মং পটিচ্চ নোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নোউপাদা ধম্মং পটিচ্চ ননোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">উপাদা চ নোউপাদা চ ধম্মং পটিচ্চ নোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. উপাদিন্নং ধম্মং পটিচ্চ নউপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অনুপাদিন্নং ধম্মং পটিচ্চ নঅনুপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">উপাদিন্নঞ্চ অনুপাদিন্নঞ্চ ধম্মং পটিচ্চ নউপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ। (সব্বত্থ ৰিত্থারো।)</p>
<p class="centered">মহন্তরদুকং নিট্ঠিতং।</p>
<p class="title">৬৯-৭৪. উপাদানগোচ্ছকং</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. উপাদানং ধম্মং পটিচ্চ নোউপাদানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">৭৫-৮২. কিলেসগোচ্ছকং</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. কিলেসং ধম্মং পটিচ্চ নোকিলেসো ধম্মো <a name="T6.0181"></a> উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">৮৩. দস্সনেনপহাতব্বদুকং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. দস্সনেন <a name="V5.0240"></a> পহাতব্বং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দস্সনেন পহাতব্বং ধম্মং পটিচ্চ ননদস্সনেন পহাতব্বো <a name="M5.0208"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো চ ননদস্সনেন পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">দস্সনেন পহাতব্বঞ্চ নদস্সনেন পহাতব্বঞ্চ ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা পঞ্চ…পে॰… অৰিগতে পঞ্চ।</p>
<p class="title">৮৪. ভাৰনাযপহাতব্বদুকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ভাৰনায পহাতব্বং ধম্মং পটিচ্চ ননভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো চ ননভাৰনায পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নভাৰনায পহাতব্বং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">ভাৰনায পহাতব্বঞ্চ নভাৰনায পহাতব্বঞ্চ ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুযা পঞ্চ।</p>
<p class="title">৮৫. দস্সনেনপহাতব্বহেতুকদুকং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. দস্সনেন <a name="V5.0241"></a> পহাতব্বহেতুকং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দস্সনেন পহাতব্বহেতুকং <a name="T6.0182"></a> ধম্মং পটিচ্চ ননদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="title">৮৬. ভাৰনাযপহাতব্বহেতুকদুকং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. ভাৰনায <a name="M5.0209"></a> পহাতব্বহেতুকং ধম্মং পটিচ্চ নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ ননভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">৮৭-৮৮. সৰিতক্কদুকাদি</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. সৰিতক্কং ধম্মং পটিচ্চ নসৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অৰিতক্কং ধম্মং পটিচ্চ নঅৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা নৰ।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. সৰিচারং ধম্মং পটিচ্চ নসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অৰিচারং ধম্মং পটিচ্চ নঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা নৰ।</p>
<p class="title">৮৯-৯২. সপ্পীতিকদুকাদি</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. সপ্পীতিকং <a name="T6.0183"></a> ধম্মং পটিচ্চ নসপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অপ্পীতিকং ধম্মং পটিচ্চ নঅপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. পীতিসহগতং ধম্মং পটিচ্চ নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নপীতিসহগতং <a name="V5.0242"></a> ধম্মং পটিচ্চ ননপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. সুখসহগতং <a name="M5.0210"></a> ধম্মং পটিচ্চ নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসুখসহগতং ধম্মং পটিচ্চ ননসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. উপেক্খাসহগতং ধম্মং পটিচ্চ নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নউপেক্খাসহগতং ধম্মং পটিচ্চ ননউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">৯৩-৯৫. কামাৰচরাদিদুকানি</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. কামাৰচরং <a name="T6.0184"></a> ধম্মং পটিচ্চ নকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকামাৰচরং ধম্মং পটিচ্চ ননকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. রূপাৰচরং ধম্মং পটিচ্চ নরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নরূপাৰচরং ধম্মং পটিচ্চ ননরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. অরূপাৰচরং ধম্মং পটিচ্চ নঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅরূপাৰচরং ধম্মং পটিচ্চ ননঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অরূপাৰচরঞ্চ নঅরূপাৰচরঞ্চ ধম্মং পটিচ্চ নঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) হেতুযা পঞ্চ।</p>
<p class="title">৯৬. পরিযাপন্নদুকং</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. পরিযাপন্নং <a name="M5.0211"></a> <a name="V5.0243"></a> ধম্মং পটিচ্চ নঅপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অপরিযাপন্নং ধম্মং পটিচ্চ নঅপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপরিযাপন্নং ধম্মং পটিচ্চ নপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপরিযাপন্নং ধম্মং পটিচ্চ <a name="T6.0185"></a> নপরিযাপন্নো চ নঅপরিযাপন্নো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">পরিযাপন্নঞ্চ অপরিযাপন্নঞ্চ ধম্মং পটিচ্চ নঅপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।) হেতুযা পঞ্চ।</p>
<p class="title">৯৭. নিয্যানিকদুকং</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নিয্যানিকং ধম্মং পটিচ্চ ননিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অনিয্যানিকং ধম্মং পটিচ্চ ননিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নিয্যানিকঞ্চ অনিয্যানিকঞ্চ ধম্মং পটিচ্চ ননিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) হেতুযা পঞ্চ।</p>
<p class="title">৯৮. নিযতদুকং</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নিযতং ধম্মং পটিচ্চ ননিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অনিযতং ধম্মং পটিচ্চ ননিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নিযতঞ্চ অনিযতঞ্চ ধম্মং পটিচ্চ ননিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) হেতুযা পঞ্চ।</p>
<p class="title">৯৯. সউত্তরদুকং</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. সউত্তরং ধম্মং পটিচ্চ নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">অনুত্তরং ধম্মং পটিচ্চ নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুত্তরং ধম্মং পটিচ্চ নসউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুত্তরং ধম্মং পটিচ্চ নসউত্তরো চ নঅনুত্তরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">সউত্তরঞ্চ <a name="M5.0212"></a> <a name="V5.0244"></a> অনুত্তরঞ্চ ধম্মং পটিচ্চ <a name="T6.0186"></a> নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) হেতুযা পঞ্চ।</p>
<p class="title">১০০. সরণদুকং</p>
<p class="subhead">১-৬. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. সরণং ধম্মং পটিচ্চ নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সরণং ধম্মং পটিচ্চ নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সরণং ধম্মং পটিচ্চ নসরণো চ নঅরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অরণং ধম্মং পটিচ্চ নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">সরণঞ্চ অরণঞ্চ ধম্মং পটিচ্চ নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) হেতুযা পঞ্চ, আরম্মণে দ্বে…পে॰… অৰিগতে পঞ্চ।</p>
<p class="title">পচ্চনীযং</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. সরণং ধম্মং পটিচ্চ নসরণো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। (১)</p>
<p class="bodytext">অরণং ধম্মং পটিচ্চ ননঅরণো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">নহেতুযা দ্বে, ন আরম্মণে তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং ৰিত্থারেতব্বং।)</p>
<p class="title">১০০. সরণদুকং</p>
<p class="subhead">৭. পঞ্হাৰারো</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. সরণো ধম্মো নসরণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। সরণো ধম্মো নঅরণস্স ধম্মস্স <a name="V5.0245"></a> হেতুপচ্চযেন পচ্চযো। সরণো ধম্মো নসরণস্স চ নঅরণস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অরণো ধম্মো নসরণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. সরণো <a name="T6.0187"></a> ধম্মো নসরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। সরণো ধম্মো নঅরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা চত্তারি, আরম্মণে চত্তারি, অধিপতিযা পঞ্চ, অনন্তরে চত্তারি…পে॰… অৰিগতে সত্ত।</p>
<p class="subhead">পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. সরণো <a name="M5.0213"></a> ধম্মো নসরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো, সহজাতপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন পচ্চযো, পচ্ছাজাতপচ্চযেন পচ্চযো, কম্মপচ্চযেন পচ্চযো।</p>
<p class="bodytext">সরণো ধম্মো নঅরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো, সহজাতপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত…পে॰… নোঅৰিগতে চত্তারি।</p>
<p class="bodytext">হেতুপচ্চযা নআরম্মণে চত্তারি। (সংখিত্তং।)</p>
<p class="bodytext">নহেতুপচ্চযা আরম্মণে চত্তারি। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">ধম্মানুলোমপচ্চনীযে দুকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মানুলোমপচ্চনীযে দুকতিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. হেতুদুক-কুসলত্তিকং</p>
<p class="title">১. কুসলপদং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. হেতুং <a name="T5.0188"></a> <a name="M5.0215"></a> <a name="V5.0246"></a> কুসলং ধম্মং পটিচ্চ নহেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং কুসলং ধম্মং পটিচ্চ ননহেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং কুসলঞ্চ নহেতুং কুসলঞ্চ ধম্মং পটিচ্চ নহেতু নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি (চিত্তসমুট্ঠানমেৰ, আরম্মণং নত্থি)।</p>
<p class="bodytext">হেতুযা তীণি, অধিপতিযা তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… নিস্সযৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. হেতু কুসলো ধম্মো নহেতুস্স নকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">হেতু কুসলো ধম্মো নহেতুস্স নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নহেতু কুসলো ধম্মো ননহেতুস্স নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">হেতু <a name="V5.0247"></a> কুসলো চ নহেতু কুসলো চ ধম্মা নহেতুস্স নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. হেতুযা <a name="M5.0216"></a> একং, আরম্মণে নৰ, অধিপতিযা নৰ…পে॰… অৰিগতে তীণি। (পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">২. অকুসলপদং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. হেতুং <a name="T6.0189"></a> অকুসলং ধম্মং পটিচ্চ নহেতু নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নহেতুং অকুসলং ধম্মং পটিচ্চ নহেতু নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুং অকুসলঞ্চ নহেতুং অকুসলঞ্চ ধম্মং পটিচ্চ নহেতু নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।) হেতুযা তীণি, অধিপতিযা তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… নিস্সযৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. হেতু অকুসলো ধম্মো নহেতুস্স নঅকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">হেতু অকুসলো ধম্মো নহেতুস্স নঅকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নহেতু অকুসলো ধম্মো ননহেতুস্স নঅকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">হেতু অকুসলো চ নহেতু অকুসলো চ ধম্মা নহেতুস্স নঅকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. হেতুযা একং, আরম্মণে নৰ, অধিপতিযা একং…পে॰… অৰিগতে তীণি।</p>
<p class="title">৩. অব্যাকতপদং</p>
<p class="title">৩. পচ্চযৰারো</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নহেতুং <a name="V5.0248"></a> অব্যাকতং ধম্মং পচ্চযা ননহেতু নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (নিস্সযৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">১-২. হেতুদুক-ৰেদনাত্তিকং</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. হেতুং <a name="T6.0190"></a> <a name="M5.0217"></a> সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নহেতু নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নহেতুং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নহেতু নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুং সুখায ৰেদনায সম্পযুত্তঞ্চ নহেতুং সুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (সংখিত্তং।) হেতুযা তীণি, আরম্মণে তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. হেতুং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নহেতু নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তীণি। (সব্বত্থ ৰিত্থারো।)</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. হেতুং অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নহেতু নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তীণি। (সব্বত্থ ৰিত্থারো।)</p>
<p class="title">১-৩. হেতুদুক-ৰিপাকত্তিকং</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. হেতুং <a name="V5.0249"></a> ৰিপাকং ধম্মং পটিচ্চ নহেতু নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং ৰিপাকধম্মধম্মং পটিচ্চ নহেতু নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ননহেতু ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৪. হেতুদুক-উপাদিন্নত্তিকং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. হেতুং <a name="T6.0191"></a> উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নহেতু নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="M5.0218"></a> অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ ননহেতু নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">হেতুং অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নহেতু নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৫. হেতুদুক-সংকিলিট্ঠত্তিকং</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. হেতুং সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নহেতু নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ ননহেতু নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং <a name="V5.0250"></a> অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নহেতু নঅসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৬. হেতুদুক-ৰিতক্কত্তিকং</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. হেতুং সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নহেতু নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নহেতু নঅৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি <a name="T6.0192"></a> হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং অৰিতক্কঅৰিচারং ধম্মং পটিচ্চ ননহেতু নঅৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৭. হেতুদুক-পীতিত্তিকং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. হেতুং পীতিসহগতং ধম্মং পটিচ্চ নহেতু নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং সুখসহগতং ধম্মং পটিচ্চ নহেতু নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং উপেক্খাসহগতং ধম্মং পটিচ্চ নহেতু নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৮. হেতুদুক-দস্সনত্তিকং</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. হেতুং <a name="M5.0219"></a> দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নহেতু নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নহেতু নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="V5.0251"></a> নেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পচ্চযা ননহেতু ননেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৯. হেতুদুক-দস্সনহেতুত্তিকং</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. হেতুং দস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং ভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু নভাৰনায পহাতব্বহেতুকো <a name="T6.0193"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১-১০. হেতুদুক-আচযগামিত্তিকং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. হেতুং আচযগামিং ধম্মং পটিচ্চ নহেতু নআচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং অপচযগামিং ধম্মং পটিচ্চ নহেতু নঅপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নেৰাচযগামিনাপচযগামিং ধম্মং পচ্চযা ননহেতু ননেৰাচযগামিনাপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১১. হেতুদুক-সেক্খত্তিকং</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. হেতুং সেক্খং ধম্মং পটিচ্চ নহেতু নসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং <a name="M5.0220"></a> অসেক্খং ধম্মং পটিচ্চ নহেতু নঅসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="V5.0252"></a> নেৰসেক্খনাসেক্খং ধম্মং পচ্চযা ননহেতু ননেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১২. হেতুদুক-পরিত্তত্তিকং</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নহেতুং পরিত্তং ধম্মং পটিচ্চ ননহেতু নপরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (তীণি)।</p>
<p class="bodytext">হেতুং মহগ্গতং ধম্মং পটিচ্চ নহেতু নমহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং অপ্পমাণং <a name="T6.0194"></a> ধম্মং পটিচ্চ নহেতু নঅপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৩. হেতুদুক-পরিত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. হেতুং পরিত্তারম্মণং ধম্মং পটিচ্চ নহেতু নপরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (তীণি)।</p>
<p class="bodytext">হেতুং মহগ্গতারম্মণং ধম্মং পটিচ্চ নহেতু নমহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (তীণি)।</p>
<p class="bodytext">হেতুং অপ্পমাণারম্মণং ধম্মং পটিচ্চ নহেতু নঅপ্পমাণারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৪. হেতুদুক-হীনত্তিকং</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. হেতুং হীনং ধম্মং পটিচ্চ নহেতু নহীনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং মজ্ঝিমং ধম্মং পচ্চযা ননহেতু নমজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং পণীতং ধম্মং পটিচ্চ নহেতু নপণীতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৫. হেতুদুক-মিচ্ছত্তনিযতত্তিকং</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. হেতুং <a name="M5.0221"></a> <a name="V5.0253"></a> মিচ্ছত্তনিযতং ধম্মং পটিচ্চ নহেতু নমিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (তীণি)।</p>
<p class="bodytext">হেতুং সম্মত্তনিযতং ধম্মং পটিচ্চ নহেতু নসম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0195"></a>… (তীণি)।</p>
<p class="bodytext">নহেতুং অনিযতং ধম্মং পচ্চযা ননহেতু নঅনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৬. হেতুদুক-মগ্গারম্মণত্তিকং</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. হেতুং মগ্গারম্মণং ধম্মং পটিচ্চ নহেতু নমগ্গারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (তীণি)।</p>
<p class="bodytext">হেতুং মগ্গহেতুকং ধম্মং পটিচ্চ নহেতু নমগ্গহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (তীণি)।</p>
<p class="bodytext">হেতুং মগ্গাধিপতিং ধম্মং পটিচ্চ নহেতু নমগ্গাধিপতি ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৭. হেতুদুক-উপ্পন্নত্তিকং</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. হেতু অনুপ্পন্নো ধম্মো নহেতুস্স নঅনুপ্পন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে নৰ, অধিপতিযা উপনিস্সযে নৰ।</p>
<p class="bodytext">হেতু উপ্পাদী ধম্মো নহেতুস্স নউপ্পাদিস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে নৰ।</p>
<p class="title">১-১৮. হেতুদুক-অতীতত্তিকং</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. হেতু অতীতো ধম্মো নহেতুস্স নঅতীতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে নৰ।</p>
<p class="bodytext">হেতু <a name="V5.0254"></a> অনাগতো ধম্মো নহেতুস্স নঅনাগতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে নৰ।</p>
<p class="title">১-১৯. হেতুদুক-অতীতারম্মণত্তিকং</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. হেতুং <a name="T6.0196"></a> <a name="M5.0222"></a> অতীতারম্মণং ধম্মং পটিচ্চ নহেতু নঅতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং অনাগতারম্মণং ধম্মং পটিচ্চ নহেতু নঅনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং পচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ নহেতু নপচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-২০. হেতুদুক-অজ্ঝত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. হেতুং অজ্ঝত্তারম্মণং ধম্মং পটিচ্চ নহেতু নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (তীণি)।</p>
<p class="bodytext">হেতুং বহিদ্ধারম্মণং ধম্মং পটিচ্চ নহেতু নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-২১. হেতুদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নহেতু সনিদস্সনসপ্পটিঘো ধম্মো ননহেতুস্স নসনিদস্সনসপ্পটিঘস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…পে॰… নহেতু সনিদস্সনসপ্পটিঘো ধম্মো নহেতুস্স নসনিদস্সনসপ্পটিঘস্স চ ননহেতুস্স নসনিদস্সনসপ্পটিঘস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। আরম্মণে তীণি, অধিপতিযা উপনিস্সযে পুরেজাতে অত্থিযা অৰিগতে তীণি।</p>
<p class="bodytext">নহেতুং <a name="T6.0197"></a> অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং…পে॰… অৰিগতে একং।</p>
<p class="bodytext">হেতুং <a name="V5.0255"></a> অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নহেতু নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নহেতু নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং অনিদস্সনঅপ্পটিঘঞ্চ নহেতুং অনিদস্সনঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ নহেতু নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (৩) হেতুযা তীণি।</p>
<p class="title">২-১. সহেতুকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. সহেতুকং <a name="M5.0223"></a> কুসলং ধম্মং পটিচ্চ নসহেতুকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সহেতুকং অকুসলং ধম্মং পটিচ্চ নসহেতুকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অহেতুকং অব্যাকতং ধম্মং পচ্চযা নঅহেতুকো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">৩-১. হেতুসম্পযুত্তদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. হেতুসম্পযুত্তং কুসলং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো নকুসলো <a name="T6.0198"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">হেতুসম্পযুত্তং অকুসলং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুৰিপ্পযুত্তং অব্যাকতং ধম্মং পচ্চযা নহেতুৰিপ্পযুত্তো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">৪-৫-১. হেতুসহেতুকাদিদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. হেতু চেৰ সহেতুকো চ কুসলো ধম্মো নহেতুস্স চেৰ নঅহেতুকস্স চ নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু চেৰ সহেতুকো চ কুসলো ধম্মো নঅহেতুকস্স চেৰ নন চ হেতুস্স নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু চেৰ সহেতুকো <a name="V5.0256"></a> চ কুসলো ধম্মো নহেতুস্স চেৰ নঅহেতুকস্স চ নকুসলস্স চ নঅহেতুকস্স চেৰ নন চ হেতুস্স নকুসলস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">সহেতুকো চেৰ ন চ হেতু কুসলো ধম্মো নঅহেতুকস্স চেৰ নন চ হেতুস্স নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। সহেতুকো চেৰ ন চ হেতু কুসলো ধম্মো নহেতুস্স চেৰ নঅহেতুকস্স চ নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। সহেতুকো <a name="M5.0224"></a> চেৰ ন চ হেতু কুসলো ধম্মো নহেতুস্স চেৰ নঅহেতুকস্স চ নকুসলস্স চ নঅহেতুকস্স চেৰ নন চ হেতুস্স নকুসলস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">হেতু চেৰ সহেতুকো কুসলো চ সহেতুকো চেৰ ন চ হেতু কুসলো <a name="T6.0199"></a> চ ধম্মা নহেতুস্স চেৰ নঅহেতুকস্স নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু চেৰ সহেতুকো কুসলো চ সহেতুকো চেৰ ন চ হেতু কুসলো চ ধম্মা নঅহেতুকস্স চেৰ নন চ হেতুস্স নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু চেৰ সহেতুকো কুসলো চ সহেতুকো চেৰ ন চ হেতু কুসলো চ ধম্মা নহেতুস্স চেৰ নঅহেতুকস্স নকুসলস্স চ নঅহেতুকস্স চেৰ নন হেতুস্স নকুসলস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">আরম্মণে নৰ।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. হেতু চেৰ সহেতুকো চ অকুসলো ধম্মো নহেতুস্স চেৰ নঅহেতুকস্স নঅকুসলস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (এতেন উপাযেন নৰ পঞ্হা কাতব্বা।)</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. হেতু চেৰ সহেতুকো চ অব্যাকতো ধম্মো নহেতুস্স চেৰ নঅহেতুকস্স চ নঅব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (নৰ পঞ্হা কাতব্বা।) (সংখিত্তং, হেতুহেতুসম্পযুত্তদুকং হেতুসহেতুকদুকসদিসং। সংখিত্তং। নৰ পঞ্হা।)</p>
<p class="title">৬-১. নহেতুসহেতুকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নহেতুং <a name="V5.0257"></a> সহেতুকং কুসলং ধম্মং পটিচ্চ নহেতু নসহেতুকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নহেতুং সহেতুকং অকুসলং ধম্মং পটিচ্চ নহেতু নসহেতুকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নহেতুং অহেতুকং অব্যাকতং ধম্মং পচ্চযা নহেতু নঅহেতুকো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0200"></a>। হেতুযা একং।</p>
<p class="centered">হেতুগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">৭-৮-১. সপ্পচ্চযাদিদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. সপ্পচ্চযং <a name="M5.0225"></a> কুসলং ধম্মং পটিচ্চ নঅপ্পচ্চযো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সপ্পচ্চযং অকুসলং ধম্মং পটিচ্চ নঅপ্পচ্চযো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সপ্পচ্চযং অব্যাকতং ধম্মং পচ্চযা নঅপ্পচ্চযো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং…পে॰… (সংখিত্তং সপ্পচ্চযসদিসং)।</p>
<p class="title">৯-১০-১. সনিদস্সনাদিদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. অনিদস্সনং কুসলং ধম্মং পটিচ্চ নঅনিদস্সনো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অকুসলং কুসলসদিসং।)</p>
<p class="bodytext">অনিদস্সনং অব্যাকতং ধম্মং পচ্চযা নসনিদস্সনো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অপ্পটিঘং <a name="V5.0258"></a> কুসলং ধম্মং পটিচ্চ নঅপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অপ্পটিঘং অকুসলং ধম্মং পটিচ্চ নঅপ্পটিঘো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতো একং।</p>
<p class="title">১১-১. রূপীদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. অরূপিং <a name="T6.0201"></a> কুসলং ধম্মং পটিচ্চ নঅরূপী নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরূপিং অকুসলং ধম্মং পটিচ্চ নঅরূপী নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">রূপিং অব্যাকতং ধম্মং পচ্চযা নরূপী নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১২-১. লোকিযদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. লোকিযং কুসলং ধম্মং পটিচ্চ নলোকুত্তরো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="bodytext">লোকিযং <a name="M5.0226"></a> অকুসলং ধম্মং পটিচ্চ নলোকুত্তরো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">লোকিযং অব্যাকতং ধম্মং পচ্চযা নলোকিযো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="title">১৩-১. কেনচিৰিঞ্ঞেয্যদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. কেনচি ৰিঞ্ঞেয্যং কুসলং ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">কেনচি <a name="V5.0259"></a> ৰিঞ্ঞেয্যং অকুসলং ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">কেনচি ৰিঞ্ঞেয্যং অব্যাকতং ধম্মং পচ্চযা নকেনচি ৰিঞ্ঞেয্যো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="centered">চূল়ন্তরদুকং নিট্ঠিতং।</p>
<p class="title">১৪-১. আসৰদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নোআসৰং <a name="T6.0202"></a> কুসলং ধম্মং পটিচ্চ নোআসৰো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">আসৰং অকুসলং ধম্মং পটিচ্চ নোআসৰো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নোআসৰং অব্যাকতং ধম্মং পচ্চযা ননোআসৰো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১৫-১. সাসৰদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. সাসৰং কুসলং ধম্মং পটিচ্চ নঅনাসৰো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনাসৰং কুসলং ধম্মং পটিচ্চ নঅনাসৰো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="bodytext">সাসৰং অকুসলং ধম্মং পটিচ্চ নঅনাসৰো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সাসৰং <a name="M5.0227"></a> অব্যাকতং ধম্মং পচ্চযা নসাসৰো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="title">১৬-১. আসৰসম্পযুত্তদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. আসৰৰিপ্পযুত্তং <a name="V5.0260"></a> কুসলং ধম্মং পটিচ্চ নআসৰসম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">আসৰসম্পযুত্তং অকুসলং ধম্মং পটিচ্চ নআসৰসম্পযুত্তো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং অব্যাকতং ধম্মং পচ্চযা নআসৰসম্পযুত্তো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0203"></a>… হেতুযা তীণি।</p>
<p class="title">১৭-১৮-১. আসৰসাসৰাদিদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. সাসৰঞ্চেৰ নো চ আসৰং কুসলং ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">আসৰঞ্চেৰ সাসৰঞ্চ অকুসলং ধম্মং পটিচ্চ নোআসৰো চেৰ নঅনাসৰো চ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">সাসৰঞ্চেৰ নো চ আসৰং অব্যাকতং ধম্মং পচ্চযা নঅনাসৰো চেৰ ননো চ আসৰো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">(আসৰআসৰসম্পযুত্তদুকং আসৰসাসৰদুকসদিসং।)</p>
<p class="title">১৯-১. আসৰৰিপ্পযুত্তসাসৰদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. আসৰৰিপ্পযুত্তং সাসৰং কুসলং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং অনাসৰং কুসলং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং <a name="M5.0228"></a> <a name="V5.0261"></a> সাসৰং অকুসলং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং সাসৰং অব্যাকতং ধম্মং পচ্চযা আসৰৰিপ্পযুত্তো নসাসৰো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰৰিপ্পযুত্তং <a name="T6.0204"></a> সাসৰং অব্যাকতং ধম্মং পচ্চযা আসৰৰিপ্পযুত্তো নঅনাসৰো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="centered">আসৰগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">২০-৫৪-১. সঞ্ঞোজনাদিদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নোসঞ্ঞোজনং কুসলং ধম্মং পটিচ্চ নোসঞ্ঞোজনো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… নোগন্থং কুসলং ধম্মং পটিচ্চ নোগন্থো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… নোওঘং কুসলং ধম্মং পটিচ্চ নোওঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… নোযোগং কুসলং ধম্মং পটিচ্চ নোযোগো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… নোনীৰরণং কুসলং ধম্মং পটিচ্চ নোনীৰরণো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… নোপরামাসং কুসলং ধম্মং পটিচ্চ নোপরামাসো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="title">৫৫-১. সারম্মণদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. সারম্মণং কুসলং ধম্মং পটিচ্চ নসারম্মণো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সারম্মণং অকুসলং ধম্মং পটিচ্চ নসারম্মণো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অনারম্মণং অব্যাকতং ধম্মং পচ্চযা নঅনারম্মণো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">৫৬-১. চিত্তদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. চিত্তং <a name="T6.0205"></a> <a name="V5.0262"></a> কুসলং ধম্মং পটিচ্চ নচিত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">চিত্তং <a name="M5.0229"></a> অকুসলং ধম্মং পটিচ্চ নচিত্তো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নোচিত্তং অব্যাকতং ধম্মং পচ্চযা ননোচিত্তো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৫৭-১. চেতসিকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. চেতসিকং কুসলং ধম্মং পটিচ্চ নচেতসিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">চেতসিকং অকুসলং ধম্মং পটিচ্চ নচেতসিকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অচেতসিকং অব্যাকতং ধম্মং পচ্চযা নঅচেতসিকো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৫৮-১. চিত্তসম্পযুত্তদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. চিত্তসম্পযুত্তং কুসলং ধম্মং পটিচ্চ নচিত্তসম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">চিত্তসম্পযুত্তং অকুসলং ধম্মং পটিচ্চ নচিত্তসম্পযুত্তো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (অব্যাকতমূলং তীণিযেৰ পচ্চযৰসেন।)</p>
<p class="title">৫৯-১. চিত্তসংসট্ঠদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. চিত্তসংসট্ঠং <a name="T6.0206"></a> <a name="V5.0263"></a> কুসলং ধম্মং পটিচ্চ নচিত্তসংসট্ঠো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">চিত্তসংসট্ঠং অকুসলং ধম্মং পটিচ্চ নচিত্তসংসট্ঠো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (অব্যাকতমূলং তীণিযেৰ পচ্চযৰসেন।)</p>
<p class="title">৬০-১. চিত্তসমুট্ঠানদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. চিত্তসমুট্ঠানং কুসলং ধম্মং পটিচ্চ ননোচিত্তসমুট্ঠানো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">চিত্তসমুট্ঠানং <a name="M5.0230"></a> অকুসলং ধম্মং পটিচ্চ ননোচিত্তসমুট্ঠানো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ পচ্চযৰসেন।)</p>
<p class="title">৬১-১. চিত্তসহভূদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. চিত্তসহভুং কুসলং ধম্মং পটিচ্চ নোচিত্তসহভূ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">চিত্তসহভুং অকুসলং ধম্মং পটিচ্চ নোচিত্তসহভূ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ। (অব্যাকতমূলং তীণিযেৰ পচ্চযৰসেন।)</p>
<p class="title">৬২-১. চিত্তানুপরিৰত্তিদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. চিত্তানুপরিৰত্তিং <a name="T6.0207"></a> কুসলং ধম্মং পটিচ্চ নোচিত্তানুপরিৰত্তী নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">চিত্তানুপরিৰত্তিং অকুসলং ধম্মং পটিচ্চ নোচিত্তানুপরিৰত্তী নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ। (অব্যাকতমূলং তীণিযেৰ পচ্চযৰসেন।)</p>
<p class="title">৬৩-১. চিত্তসংসট্ঠসমুট্ঠানদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. চিত্তসংসট্ঠসমুট্ঠানং <a name="V5.0264"></a> কুসলং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">চিত্তসংসট্ঠসমুট্ঠানং অকুসলং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ পচ্চযৰসেন।)</p>
<p class="title">৬৪-১. চিত্তসংসট্ঠসমুট্ঠানসহভূদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. চিত্তসংসট্ঠসমুট্ঠানসহভুং কুসলং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানসহভূ নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">চিত্তসংসট্ঠসমুট্ঠানসহভুং অকুসলং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানসহভূ নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ পচ্চযৰসেন।)</p>
<p class="title">৬৫-১. চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং <a name="M5.0231"></a> কুসলং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং অকুসলং ধম্মং পটিচ্চ <a name="T6.0208"></a> নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ।)</p>
<p class="title">৬৬-১. অজ্ঝত্তিকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. অজ্ঝত্তিকং কুসলং ধম্মং পটিচ্চ নঅজ্ঝত্তিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। বাহিরং কুসলং ধম্মং পটিচ্চ নঅজ্ঝত্তিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অজ্ঝত্তিকং কুসলঞ্চ বাহিরং কুসলঞ্চ ধম্মং পটিচ্চ নঅজ্ঝত্তিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">অজ্ঝত্তিকং <a name="V5.0265"></a> অকুসলং ধম্মং পটিচ্চ নঅজ্ঝত্তিকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। বাহিরং অকুসলং ধম্মং পটিচ্চ নঅজ্ঝত্তিকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অজ্ঝত্তিকং অকুসলঞ্চ বাহিরং অকুসলঞ্চ ধম্মং পটিচ্চ নঅজ্ঝত্তিকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ।)</p>
<p class="title">৬৭-১. উপাদাদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. নোউপাদা কুসলং ধম্মং পটিচ্চ ননোউপাদা নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নোউপাদা অকুসলং ধম্মং পটিচ্চ ননোউপাদা নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অব্যাকতমূলং একংযেৰ।)</p>
<p class="title">৬৮-১. উপাদিন্নদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. অনুপাদিন্নং কুসলং ধম্মং পটিচ্চ নউপাদিন্নো নকুসলো ধম্মো <a name="T6.0209"></a> উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অনুপাদিন্নং <a name="M5.0232"></a> অকুসলং ধম্মং পটিচ্চ নউপাদিন্নো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (অব্যাকতমূলং একংযেৰ।)</p>
<p class="centered">মহন্তরদুকং নিট্ঠিতং।</p>
<p class="title">৬৯-৮২-১. দ্বিগোচ্ছকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নোউপাদানং কুসলং ধম্মং পটিচ্চ নোউপাদানো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">উপাদানং <a name="V5.0266"></a> অকুসলং ধম্মং পটিচ্চ নোউপাদানো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নোকিলেসং কুসলং ধম্মং পটিচ্চ নোকিলেসো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (সংখিত্তং।)</p>
<p class="title">৮৩-১. দস্সনেনপহাতব্বদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নদস্সনেন পহাতব্বং কুসলং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">দস্সনেন পহাতব্বং অকুসলং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদস্সনেন পহাতব্বং অকুসলং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নদস্সনেন পহাতব্বং অব্যাকতং ধম্মং পচ্চযা ননদস্সনেন পহাতব্বো নঅব্যাকতো <a name="T6.0210"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="title">৮৪-১. ভাৰনাযপহাতব্বদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. নভাৰনায পহাতব্বং কুসলং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">ভাৰনায পহাতব্বং অকুসলং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="bodytext">নভাৰনায পহাতব্বং অব্যাকতং ধম্মং পচ্চযা ননভাৰনায পহাতব্বো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="title">৮৫-১. দস্সনেনপহাতব্বহেতুকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নদস্সনেন <a name="M5.0233"></a> পহাতব্বহেতুকং কুসলং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">দস্সনেন <a name="V5.0267"></a> পহাতব্বহেতুকং অকুসলং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নদস্সনেন পহাতব্বহেতুকং অব্যাকতং ধম্মং পচ্চযা ননদস্সনেন পহাতব্বহেতুকো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে। (অব্যাকতৰারে সব্বত্থ পচ্চযৰসেন গণেতব্বং।)</p>
<p class="title">৮৬-১. ভাৰনাযপহাতব্বহেতুকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. নভাৰনায <a name="T6.0211"></a> পহাতব্বহেতুকং কুসলং ধম্মং পটিচ্চ নভাৰনায পহাতব্বহেতুকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">ভাৰনায পহাতব্বহেতুকং অকুসলং ধম্মং পটিচ্চ নভাৰনায পহাতব্বহেতুকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অব্যাকতমূলং দ্বে।)</p>
<p class="title">৮৭-১. সৰিতক্কদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. সৰিতক্কং কুসলং ধম্মং পটিচ্চ নসৰিতক্কো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">সৰিতক্কং অকুসলং ধম্মং পটিচ্চ নসৰিতক্কো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ।)</p>
<p class="title">৮৮-১. সৰিচারদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. সৰিচারং কুসলং ধম্মং পটিচ্চ নসৰিচারো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">সৰিচারং অকুসলং ধম্মং পটিচ্চ নসৰিচারো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ।)</p>
<p class="title">৮৯-১. সপ্পীতিকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. সপ্পীতিকং <a name="T6.0212"></a> <a name="M5.0234"></a> <a name="V5.0268"></a> কুসলং ধম্মং পটিচ্চ নসপ্পীতিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপ্পীতিকং কুসলং ধম্মং পটিচ্চ নসপ্পীতিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সপ্পীতিকং কুসলঞ্চ অপ্পীতিকং কুসলঞ্চ ধম্মং পটিচ্চ নসপ্পীতিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">সপ্পীতিকং অকুসলং ধম্মং পটিচ্চ নসপ্পীতিকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপ্পীতিকং অকুসলং ধম্মং পটিচ্চ নসপ্পীতিকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সপ্পীতিকং অকুসলঞ্চ অপ্পীতিকং অকুসলঞ্চ ধম্মং পটিচ্চ নসপ্পীতিকো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ।)</p>
<p class="title">৯০-১. পীতিসহগতদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. পীতিসহগতং কুসলং ধম্মং পটিচ্চ নপীতিসহগতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">পীতিসহগতং অকুসলং ধম্মং পটিচ্চ নপীতিসহগতো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ।)</p>
<p class="title">৯১-১. সুখসহগতদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. সুখসহগতং কুসলং ধম্মং পটিচ্চ নসুখসহগতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখসহগতং কুসলং ধম্মং পটিচ্চ নসুখসহগতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সুখসহগতং কুসলঞ্চ নসুখসহগতং কুসলঞ্চ ধম্মং পটিচ্চ নসুখসহগতো নকুসলো ধম্মো <a name="T6.0213"></a> উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">সুখসহগতং অকুসলং ধম্মং পটিচ্চ নসুখসহগতো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখসহগতং অকুসলং ধম্মং পটিচ্চ নসুখসহগতো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="V5.0269"></a>। সুখসহগতং অকুসলঞ্চ নসুখসহগতং অকুসলঞ্চ ধম্মং পটিচ্চ নসুখসহগতো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ।)</p>
<p class="title">৯২-১. উপেক্খাসহগতদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. উপেক্খাসহগতং <a name="M5.0235"></a> কুসলং ধম্মং পটিচ্চ নউপেক্খাসহগতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপেক্খাসহগতং কুসলং ধম্মং পটিচ্চ নউপেক্খাসহগতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপেক্খাসহগতং কুসলঞ্চ নউপেক্খাসহগতং কুসলঞ্চ ধম্মং পটিচ্চ নউপেক্খাসহগতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">উপেক্খাসহগতং অকুসলং ধম্মং পটিচ্চ নউপেক্খাসহগতো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপেক্খাসহগতং অকুসলং ধম্মং পটিচ্চ নউপেক্খাসহগতো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপেক্খাসহগতং অকুসলঞ্চ নউপেক্খাসহগতং অকুসলঞ্চ ধম্মং পটিচ্চ নউপেক্খাসহগতো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি। (অব্যাকতমূলং তীণিযেৰ।)</p>
<p class="title">৯৩-১. কামাৰচরদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. কামাৰচরং কুসলং ধম্মং পটিচ্চ ননকামাৰচরো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকামাৰচরং কুসলং ধম্মং পটিচ্চ ননকামাৰচরো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">কামাৰচরং অকুসলং ধম্মং পটিচ্চ ননকামাৰচরো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (অব্যাকতমূলং দ্বে।)</p>
<p class="title">৯৪-১. রূপাৰচরদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. রূপাৰচরং <a name="T6.0214"></a> কুসলং ধম্মং পটিচ্চ নরূপাৰচরো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নরূপাৰচরং কুসলং ধম্মং পটিচ্চ নরূপাৰচরো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নরূপাৰচরং <a name="V5.0270"></a> অকুসলং ধম্মং পটিচ্চ নরূপাৰচরো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (অব্যাকতমূলং দ্বে।)</p>
<p class="title">৯৫-১. অরূপাৰচরদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. অরূপাৰচরং কুসলং ধম্মং পটিচ্চ নঅরূপাৰচরো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরূপাৰচরং কুসলং ধম্মং পটিচ্চ নঅরূপাৰচরো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নঅরূপাৰচরং <a name="M5.0236"></a> অকুসলং ধম্মং পটিচ্চ নঅরূপাৰচরো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (অব্যাকতমূলং দ্বে।)</p>
<p class="title">৯৬-১. পরিযাপন্নদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. পরিযাপন্নং কুসলং ধম্মং পটিচ্চ নঅপরিযাপন্নো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অপরিযাপন্নং কুসলং ধম্মং পটিচ্চ নঅপরিযাপন্নো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">পরিযাপন্নং অকুসলং ধম্মং পটিচ্চ নঅপরিযাপন্নো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (অব্যাকতমূলং দ্বে।)</p>
<p class="title">৯৭-১. নিয্যানিকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. নিয্যানিকং <a name="T6.0215"></a> কুসলং ধম্মং পটিচ্চ ননিয্যানিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিয্যানিকং কুসলং ধম্মং পটিচ্চ ননিয্যানিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">অনিয্যানিকং অকুসলং ধম্মং পটিচ্চ ননিয্যানিকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (অব্যাকতমূলং দ্বে।)</p>
<p class="title">৯৮-১. নিযতদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. নিযতং <a name="V5.0271"></a> কুসলং ধম্মং পটিচ্চ ননিযতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিযতং কুসলং ধম্মং পটিচ্চ ননিযতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নিযতং অকুসলং ধম্মং পটিচ্চ ননিযতো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিযতং অকুসলং ধম্মং পটিচ্চ ননিযতো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে। (অব্যাকতমূলে দ্বে।)</p>
<p class="title">৯৯-১. সউত্তরদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. সউত্তরং কুসলং ধম্মং পটিচ্চ নঅনুত্তরো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনুত্তরং কুসলং ধম্মং পটিচ্চ নঅনুত্তরো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">সউত্তরং অকুসলং ধম্মং পটিচ্চ নঅনুত্তরো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং <a name="T6.0216"></a>। (অব্যাকতমূলে দ্বে।)</p>
<p class="title">১০০-১. সরণদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. অরণং <a name="M5.0237"></a> কুসলং ধম্মং পটিচ্চ নসরণো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সরণং অকুসলং ধম্মং পটিচ্চ নসরণো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং অব্যাকতং ধম্মং পচ্চযা নঅরণো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং অব্যাকতং ধম্মং পচ্চযা নসরণো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে। (সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. অরণো অব্যাকতো ধম্মো নঅরণস্স নঅব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অরণো অব্যাকতো ধম্মো নসরণস্স নঅব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">আরম্মণে <a name="V5.0272"></a> দ্বে…পে॰… অৰিগতে দ্বে।</p>
<p class="title">১০০-২. সরণদুক-ৰেদনাত্তিকং</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. সরণং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসরণো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সরণং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅরণো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সরণং সুখায ৰেদনায সম্পযুত্তং <a name="T6.0217"></a> ধম্মং পটিচ্চ নসরণো নসুখায ৰেদনায সম্পযুত্তো চ নঅরণো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অরণং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসরণো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">হেতুযা চত্তারি।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. সরণং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসরণো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তীণি।</p>
<p class="bodytext">সরণং <a name="M5.0238"></a> অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নসরণো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…।</p>
<p class="bodytext">হেতুযা চত্তারি।</p>
<p class="title">১০০-৩. সরণদুক-ৰিপাকত্তিকং</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. অরণং ৰিপাকং ধম্মং পটিচ্চ নসরণো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সরণং ৰিপাকধম্মধম্মং পটিচ্চ নসরণো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং ৰিপাকধম্মধম্মং পটিচ্চ নসরণো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">অরণং <a name="V5.0273"></a> নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নসরণো ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-৪. সরণদুক-উপাদিন্নত্তিকং</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. অরণং উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নসরণো নউপাদিন্নুপাদানিযো <a name="T6.0218"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নসরণো নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-৫. সরণদুক-সংকিলিট্ঠত্তিকং</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. সরণং সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নসরণো নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা নঅরণো নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা নসরণো নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">অরণং অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নসরণো নঅসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-৬. সরণদুক-ৰিতক্কত্তিকং</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. সরণং <a name="M5.0239"></a> সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নসরণো নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অরণং <a name="V5.0274"></a> সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নঅরণো নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. সরণং অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নসরণো নঅৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা চত্তারি।</p>
<p class="bodytext">অরণং অৰিতক্কঅৰিচারং ধম্মং পটিচ্চ নসরণো নঅৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-৭. সরণদুক-পীতিত্তিকং</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. সরণং <a name="T6.0219"></a> পীতিসহগতং ধম্মং পটিচ্চ নসরণো নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অরণং পীতিসহগতং ধম্মং পটিচ্চ নসরণো নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">সরণং সুখসহগতং ধম্মং পটিচ্চ নসরণো নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অরণং সুখসহগতং ধম্মং পটিচ্চ নসরণো নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">সরণং উপেক্খাসহগতং ধম্মং পটিচ্চ নসরণো নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা চত্তারি।</p>
<p class="title">১০০-৮. সরণদুক-দস্সনত্তিকং</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. সরণং দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নসরণো নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সরণং ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নসরণো নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং <a name="M5.0240"></a> <a name="V5.0275"></a> নেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পচ্চযা নঅরণো ননেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-৯. সরণদুক-দস্সনহেতুত্তিকং</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. সরণং দস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নসরণো নদস্সনেন <a name="T6.0220"></a> পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সরণং ভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নসরণো নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নঅরণো ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-১০. সরণদুক-আচযগামিত্তিকং</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. সরণং আচযগামিং ধম্মং পটিচ্চ নসরণো নআচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="bodytext">অরণং অপচযগামিং ধম্মং পটিচ্চ নসরণো নঅপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং নেৰাচযগামিনাপচযগামিং ধম্মং পচ্চযা নঅরণো ননেৰাচযগামিনাপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="title">১০০-১১. সরণদুক-সেক্খত্তিকং</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. অরণং সেক্খং ধম্মং পটিচ্চ নসরণো নসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং <a name="V5.0276"></a> অসেক্খং ধম্মং পটিচ্চ নসরণো নঅসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং <a name="M5.0241"></a> নেৰসেক্খনাসেক্খং ধম্মং পচ্চযা নসরণো ননেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-১২. সরণদুক-পরিত্তত্তিকং</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. অরণং <a name="T6.0221"></a> পরিত্তং ধম্মং পটিচ্চ নসরণো নপরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং মহগ্গতং ধম্মং পটিচ্চ নসরণো নমহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং অপ্পমাণং ধম্মং পটিচ্চ নসরণো নঅপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0222"></a>। হেতুযা একং।</p>
<p class="title">১০০-১৩. সরণদুক-পরিত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. সরণং পরিত্তারম্মণং ধম্মং পটিচ্চ নসরণো নপরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং পরিত্তারম্মণং ধম্মং পটিচ্চ নসরণো নপরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">সরণং মহগ্গতারম্মণং ধম্মং পটিচ্চ নসরণো নমহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং মহগ্গতারম্মণং ধম্মং পটিচ্চ নসরণো নমহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">অরণং অপ্পমাণারম্মণং ধম্মং পটিচ্চ নসরণো নঅপ্পমাণারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-১৪. সরণদুক-হীনত্তিকং</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. সরণং হীনং ধম্মং পটিচ্চ নসরণো নহীনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং <a name="V5.0277"></a> মজ্ঝিমং ধম্মং পচ্চযা নঅরণো নমজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং মজ্ঝিমং ধম্মং পচ্চযা নসরণো নমজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">অরণং পণীতং ধম্মং পটিচ্চ নসরণো নপণীতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-১৫. সরণদুক-মিচ্ছত্তনিযতত্তিকং</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. সরণং <a name="M5.0242"></a> মিচ্ছত্তনিযতং ধম্মং পটিচ্চ নসরণো নমিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং সম্মত্তনিযতং ধম্মং পটিচ্চ নসরণো নসম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং অনিযতং ধম্মং পচ্চযা নঅরণো নঅনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং অনিযতং ধম্মং পচ্চযা নসরণো নঅনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">১০০-১৬. সরণদুক-মগ্গারম্মণত্তিকং</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. অরণং মগ্গারম্মণং ধম্মং পটিচ্চ নসরণো নমগ্গারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং মগ্গহেতুকং ধম্মং পটিচ্চ নসরণো নমগ্গহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং মগ্গাধিপতিং ধম্মং পটিচ্চ নসরণো নমগ্গাধিপতি ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-১৭. সরণদুক-উপ্পন্নত্তিকং</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. সরণো অনুপ্পন্নো ধম্মো নসরণস্স নঅনুপ্পন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে চত্তারি।</p>
<p class="bodytext">অরণো <a name="V5.0278"></a> উপ্পাদী ধম্মো নঅরণস্স নউপ্পাদিস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অরণো উপ্পাদী ধম্মো নসরণস্স নউপ্পাদিস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো <a name="T6.0223"></a>। আরম্মণে দ্বে।</p>
<p class="title">১০০-১৮. সরণদুক-অতীতত্তিকং</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. সরণো অতীতো ধম্মো নসরণস্স নঅতীতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে চত্তারি। (অনাগতো অতীতসদিসো।)</p>
<p class="title">১০০-১৯. সরণদুক-অতীতারম্মণত্তিকং</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. সরণং <a name="M5.0243"></a> অতীতারম্মণং ধম্মং পটিচ্চ নসরণো নঅতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং অতীতারম্মণং ধম্মং পটিচ্চ নসরণো নঅতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">সরণং অনাগতারম্মণং ধম্মং পটিচ্চ নসরণো নঅনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং অনাগতারম্মণং ধম্মং পটিচ্চ নসরণো নঅনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">সরণং পচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ নসরণো নপচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং পচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ নসরণো নপচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">১০০-২১. সরণদুক-অজ্ঝত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. সরণং অজ্ঝত্তারম্মণং ধম্মং পটিচ্চ নসরণো নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং অজ্ঝত্তারম্মণং ধম্মং পটিচ্চ নসরণো নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">সরণং <a name="V5.0279"></a> বহিদ্ধারম্মণং ধম্মং পটিচ্চ নসরণো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং বহিদ্ধারম্মণং ধম্মং পটিচ্চ নসরণো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">১০০-২২. সরণদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. অরণং <a name="T6.0224"></a> অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসরণো নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (একং।)</p>
<p class="bodytext">সরণং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নসরণো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নসরণো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সরণং অনিদস্সনঅপ্পটিঘঞ্চ অরণং অনিদস্সনঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ নসরণো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">হেতুযা তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="subhead">নহেতু-নআরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. অরণং <a name="M5.0244"></a> অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নসরণো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। (১)</p>
<p class="bodytext">সরণং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নসরণো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা।</p>
<p class="bodytext">নহেতুযা একং, নআরম্মণে তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. সরণো অনিদস্সনঅপ্পটিঘো ধম্মো নসরণস্স নঅনিদস্সনঅপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অরণো <a name="V5.0280"></a> অনিদস্সনঅপ্পটিঘো ধম্মো নসরণস্স নঅনিদস্সনঅপ্পটিঘস্স ধম্মস্স <a name="T6.0225"></a> হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">হেতুযা দ্বে, অধিপতিযা দ্বে…পে॰… অৰিগতে তীণি।</p>
<p class="subhead">পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. সরণো অনিদস্সনঅপ্পটিঘো ধম্মো নসরণস্স নঅনিদস্সনঅপ্পটিঘস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো, পচ্ছাজাতপচ্চযেন পচ্চযো, কম্মপচ্চযেন পচ্চযো। (সংখিত্তং।) নহেতুযা তীণি, নআরম্মণে তীণি…পে॰… নোঅৰিগতে তীণি।</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">ধম্মানুলোমপচ্চনীযে দুকতিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মানুলোমপচ্চনীযে তিকদুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. কুসলত্তিক-হেতুদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. কুসলং <a name="M5.0245"></a> <a name="V5.0281"></a> হেতুং ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং হেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং হেতুং ধম্মং পটিচ্চ নঅব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং হেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতু চ নঅব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। কুসলং হেতুং ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅকুসলো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">অকুসলং হেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতু ধম্মো উপ্পজ্জতি <a name="T6.0226"></a> হেতুপচ্চযা। অকুসলং হেতুং ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং হেতুং ধম্মং পটিচ্চ নঅব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং হেতুং ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অকুসলং হেতুং ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅকুসলো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৫)</p>
<p class="bodytext">অব্যাকতং <a name="M5.0246"></a> <a name="V5.0282"></a> হেতুং ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং হেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং হেতুং ধম্মং পটিচ্চ নকুসলো নহেতু চ নঅকুসলো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তেরস, আরম্মণে নৰ…পে॰… অৰিগতে তেরস।</p>
<p class="title">পচ্চনীযং</p>
<p class="subhead">নআরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. কুসলং হেতুং ধম্মং পটিচ্চ নকুসলো নহেতু ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">নআরম্মণে নৰ, নঅধিপতিযা তেরস…পে॰… নৰিপ্পযুত্তে নৰ।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং ৰিত্থারেতব্বং।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. কুসলো হেতু ধম্মো নকুসলস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। কুসলো হেতু ধম্মো নঅকুসলস্স নহেতুস্স ধম্মস্স <a name="T6.0227"></a> হেতুপচ্চযেন পচ্চযো। কুসলো হেতু ধম্মো নঅব্যাকতস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। কুসলো হেতু ধম্মো নঅকুসলস্স নহেতুস্স চ নঅব্যাকতস্স নহেতুস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। কুসলো হেতু ধম্মো নকুসলস্স নহেতুস্স চ নঅকুসলস্স নহেতুস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext">অকুসলো হেতু ধম্মো নঅকুসলস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… পঞ্চ।</p>
<p class="bodytext">অব্যাকতো হেতু ধম্মো নকুসলস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">কুসলো হেতু ধম্মো নকুসলস্স নহেতুস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. হেতুযা <a name="V5.0283"></a> তেরস, আরম্মণে অট্ঠারস…পে॰… অৰিগতে তেরস। (পঞ্হাৰারং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. কুসলং <a name="M5.0247"></a> নহেতুং ধম্মং পটিচ্চ নঅকুসলো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং নহেতুং ধম্মং পটিচ্চ নঅব্যাকতো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ। (সব্বত্থ নৰ।)</p>
<p class="title">১-২. কুসলত্তিক-সহেতুকদুকং</p>
<p class="title">১-৭. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. কুসলং সহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং সহেতুকং ধম্মং পটিচ্চ নঅকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং সহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো চ নঅকুসলো নসহেতুকো চ ধম্মা উপ্পজ্জন্তি <a name="T6.0228"></a> হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং সহেতুকং ধম্মং পটিচ্চ নঅকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং সহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং সহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো চ নঅকুসলো নসহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অব্যাকতং সহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং সহেতুকং ধম্মং পটিচ্চ নঅকুসলো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং সহেতুকং ধম্মং পটিচ্চ নকুসলো নসহেতুকো চ নঅকুসলো নসহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">হেতুযা <a name="V5.0284"></a> নৰ, আরম্মণে তীণি…পে॰… অৰিগতে একাদস। (সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. কুসলো সহেতুকো ধম্মো নকুসলস্স নসহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। কুসলো সহেতুকো ধম্মো নঅকুসলস্স নসহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। কুসলো সহেতুকো ধম্মো নকুসলস্স নসহেতুকস্স চ নঅকুসলস্স নসহেতুকস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। তীণি।</p>
<p class="bodytext">অকুসলো <a name="M5.0248"></a> সহেতুকো ধম্মো নঅকুসলস্স নসহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অকুসলো সহেতুকো ধম্মো নকুসলস্স নসহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অকুসলো সহেতুকো ধম্মো নকুসলস্স নসহেতুকস্স চ নঅকুসলস্স <a name="T6.0229"></a> নসহেতুকস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। তীণি।</p>
<p class="bodytext">অব্যাকতো সহেতুকো ধম্মো নকুসলস্স নসহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অব্যাকতো সহেতুকো ধম্মো নঅকুসলস্স নসহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। অব্যাকতো সহেতুকো ধম্মো নকুসলস্স নসহেতুকস্স চ নঅকুসলস্স নসহেতুকস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. হেতুযা নৰ, আরম্মণে পন্নরস…পে॰… অৰিগতে একাদস।</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. অকুসলং অহেতুকং ধম্মং পটিচ্চ নকুসলো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং অহেতুকং ধম্মং পটিচ্চ নঅব্যাকতো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং অহেতুকং ধম্মং পটিচ্চ নকুসলো নঅহেতুকো চ নঅব্যাকতো নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অব্যাকতং অহেতুকং ধম্মং পটিচ্চ নকুসলো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অহেতুকং ধম্মং পটিচ্চ নঅকুসলো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং <a name="V5.0285"></a> অহেতুকং ধম্মং পটিচ্চ নকুসলো নঅহেতুকো চ নঅকুসলো নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">হেতুযা ছ, আরম্মণে ছ…পে॰… অৰিগতে ছ।</p>
<p class="title">১-৩. কুসলত্তিক-হেতুসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. কুসলং <a name="T6.0230"></a> হেতুসম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সহেতুকদুকসদিসং।)</p>
<p class="title">১-৪. কুসলত্তিক-হেতুসহেতুকদুকং</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. কুসলং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নঅকুসলো নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং হেতুঞ্চেৰ <a name="M5.0249"></a> সহেতুকঞ্চ ধম্মং পটিচ্চ নঅব্যাকতো নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নঅকুসলো নহেতু চেৰ নঅহেতুকো চ নঅব্যাকতো নহেতু চেৰ নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নকুসলো নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নকুসলো নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নঅকুসলো নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নকুসলো নহেতু চেৰ নঅহেতুকো চ নঅকুসলো নহেতু চেৰ নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. কুসলং <a name="T6.0231"></a> সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅকুসলো নঅহেতুকো চেৰ ননহেতু <a name="V5.0286"></a> চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅব্যাকতো নঅহেতুকো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅকুসলো নঅহেতুকো চেৰ ননহেতু চ নঅব্যাকতো নঅহেতুকো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নকুসলো নঅহেতুকো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅব্যাকতো নঅহেতুকো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅকুসলো নঅহেতুকো চেৰ ননহেতু চ নঅব্যাকতো নঅহেতুকো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অব্যাকতং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নকুসলো নঅহেতুকো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং <a name="M5.0250"></a> সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅকুসলো নঅহেতুকো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নকুসলো নঅহেতুকো চেৰ ননহেতু চ নঅকুসলো নঅহেতুকো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="title">১-৫. কুসলত্তিক-হেতুহেতুসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. কুসলং হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅকুসলো নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅব্যাকতো নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅকুসলো নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ নঅব্যাকতো নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">(অকুসলং তীণি কাতব্বং, অব্যাকতং তীণি <a name="T6.0232"></a> কাতব্বং।)</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. কুসলং হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতুৰিপ্পযুত্তো চেৰ <a name="V5.0287"></a> ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅব্যাকতো নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅকুসলো নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ নঅব্যাকতো নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ… তীণি। অব্যাকতং… তীণি। হেতুযা নৰ।</p>
<p class="title">১-৬. কুসলত্তিক-হেতুসহেতুকদুকং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. কুসলং নহেতুং সহেতুকং ধম্মং পটিচ্চ নকুসলো নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং নহেতুং সহেতুকং ধম্মং পটিচ্চ নঅকুসলো নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি <a name="M5.0251"></a> হেতুপচ্চযা। কুসলং নহেতুং সহেতুকং ধম্মং পটিচ্চ নকুসলো নহেতু নসহেতুকো চ নঅকুসলো নহেতু নসহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং নহেতুং সহেতুকং… তীণি।</p>
<p class="bodytext">অব্যাকতং নহেতুং সহেতুকং ধম্মং পটিচ্চ নকুসলো…পে॰… নঅকুসলো…পে॰… নকুসলো নহেতু নসহেতুকো চ নঅকুসলো নহেতু নসহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. অব্যাকতং নহেতুং অহেতুকং ধম্মং পটিচ্চ নকুসলো নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং নহেতুং অহেতুকং ধম্মং পটিচ্চ নঅকুসলো নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং নহেতুং অহেতুকং ধম্মং পটিচ্চ নকুসলো নহেতু নঅহেতুকো চ নঅকুসলো নহেতু নঅহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="centered">হেতুগোচ্ছকং নিট্ঠিতং।</p>
<p class="title">১-৭-৮. কুসলত্তিক-সপ্পচ্চযাদিদুকানি</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. অব্যাকতো <a name="V5.0288"></a> অপ্পচ্চযো ধম্মো নঅব্যাকতস্স নঅপ্পচ্চযস্স <a name="T6.0233"></a> ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অব্যাকতো অপ্পচ্চযো ধম্মো নকুসলস্স নঅপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অব্যাকতো অপ্পচ্চযো ধম্মো নঅকুসলস্স নঅপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অব্যাকতো অপ্পচ্চযো ধম্মো নঅকুসলস্স নঅপ্পচ্চযস্স চ নঅব্যাকতস্স নঅপ্পচ্চযস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অব্যাকতো অপ্পচ্চযো ধম্মো নকুসলস্স নঅপ্পচ্চযস্স চ নঅকুসলস্স নঅপ্পচ্চযস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext">আরম্মণে পঞ্চ। (অসঙ্খতং অপ্পচ্চযসদিসং।)</p>
<p class="title">১-৯. কুসলত্তিক-সনিদস্সনদুকং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. অব্যাকতো <a name="M5.0252"></a> সনিদস্সনো ধম্মো নঅব্যাকতস্স নসনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অব্যাকতো সনিদস্সনো ধম্মো নকুসলস্স নসনিদস্সনস্স…পে॰… (ছ পঞ্হা কাতব্বা)।</p>
<p class="bodytext">কুসলং অনিদস্সনং ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলেন তীণিযেৰ। অব্যাকতেন তীণিযেৰ। হেতুযা নৰ।</p>
<p class="title">১-১০. কুসলত্তিক-সপ্পটিঘদুকং</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. অব্যাকতং সপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং সপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং সপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নসপ্পটিঘো চ নঅকুসলো নসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">কুসলং অপ্পটিঘেন তীণি। অকুসলং অপ্পটিঘেন তীণি। অব্যাকতং অপ্পটিঘেন তীণি। কুসলং অপ্পটিঘঞ্চ অব্যাকতং অপ্পটিঘঞ্চ তীণি। অকুসলং অপ্পটিঘঞ্চ অব্যাকতং <a name="T6.0234"></a> অপ্পটিঘঞ্চ তীণি। হেতুযা পন্নরস।</p>
<p class="title">১-১১. কুসলত্তিক-রূপীদুকং</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. অব্যাকতং <a name="V5.0289"></a> রূপিং ধম্মং পটিচ্চ নকুসলো নরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং রূপিং ধম্মং পটিচ্চ নঅকুসলো নরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং রূপিং ধম্মং পটিচ্চ নকুসলো নরূপী চ নঅকুসলো নরূপী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">কুসলং অরূপিং ধম্মং পটিচ্চ তীণি। অকুসলং অরূপিং ধম্মং পটিচ্চ তীণি। অব্যাকতং অরূপিং ধম্মং পটিচ্চ তীণি। হেতুযা নৰ।</p>
<p class="title">১-১২. কুসলত্তিক-লোকিযদুকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. অব্যাকতং লোকিযং ধম্মং পচ্চযা নঅব্যাকতো নলোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং লোকিযং ধম্মং পচ্চযা নকুসলো নলোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং লোকিযং <a name="M5.0253"></a> ধম্মং পচ্চযা নঅকুসলো নলোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং লোকিযং ধম্মং পচ্চযা নঅকুসলো নলোকিযো চ নঅব্যাকতো নলোকিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অব্যাকতং লোকিযং ধম্মং পচ্চযা নকুসলো নলোকিযো চ নঅকুসলো নলোকিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা পঞ্চ।</p>
<p class="bodytext">কুসলং লোকুত্তরং ধম্মং পটিচ্চ নকুসলো নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং লোকুত্তরং ধম্মং পটিচ্চ নঅকুসলো নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং লোকুত্তরং ধম্মং পটিচ্চ নকুসলো নলোকুত্তরো চ নঅকুসলো নলোকুত্তরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অব্যাকতং লোকুত্তরং ধম্মং পটিচ্চ নকুসলো নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং লোকুত্তরং ধম্মং পটিচ্চ নঅকুসলো নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং লোকুত্তরং ধম্মং পটিচ্চ নকুসলো নলোকুত্তরো চ নঅকুসলো নলোকুত্তরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="title">১-১৩. কুসলত্তিক-কেনচিৰিঞ্ঞেয্যদুকং</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. কুসলং <a name="V5.0290"></a> কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নকুসলো নকেনচি <a name="T6.0235"></a> ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নঅকুসলো নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নঅব্যাকতো নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা একূনৰীসতি।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. কুসলং কেনচি নৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নকুসলো নকেনচি নৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং কেনচি নৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নঅকুসলো নকেনচি নৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং কেনচি নৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নঅব্যাকতো নকেনচি নৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">(এতেন উপাযেন কেনচি নৰিঞ্ঞেয্যে একূনৰীসতি পঞ্হা কাতব্বা।)</p>
<p class="title">১-১৪-১৯. কুসলত্তিক-আসৰগোচ্ছকং</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. অকুসলং <a name="M5.0254"></a> আসৰং ধম্মং পটিচ্চ নঅকুসলো নআসৰো ধম্মো…পে॰… নকুসলো নআসৰো ধম্মো…পে॰… নঅব্যাকতো নআসৰো ধম্মো…পে॰… নকুসলো নআসৰো চ নঅব্যাকতো নআসৰো চ ধম্মা…পে॰… নকুসলো নআসৰো চ নঅকুসলো নআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা পঞ্চ, আরম্মণে তীণি…পে॰… অৰিগতে পঞ্চ।</p>
<p class="bodytext">অকুসলং নোআসৰং ধম্মং পটিচ্চ নকুসলো ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং নোআসৰং ধম্মং পটিচ্চ নঅব্যাকতো ননোআসৰো ধম্মো…পে॰… নকুসলো ননোআসৰো চ নঅব্যাকতো ননোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. অব্যাকতং সাসৰং ধম্মং পটিচ্চ…পে॰… (লোকিযদুকসদিসং)।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. অকুসলং <a name="T6.0236"></a> আসৰসম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নআসৰসম্পযুত্তো ধম্মো <a name="V5.0291"></a>…পে॰… নকুসলো নআসৰসম্পযুত্তো ধম্মো…পে॰… নঅব্যাকতো নআসৰসম্পযুত্তো ধম্মো…পে॰… নকুসলো নআসৰসম্পযুত্তো চ নঅব্যাকতো নআসৰসম্পযুত্তো চ ধম্মা…পে॰… নকুসলো নআসৰসম্পযুত্তো চ নঅকুসলো নআসৰসম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা পঞ্চ।</p>
<p class="bodytext">অকুসলং আসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ নকুসলো নআসৰৰিপ্পযুত্তো ধম্মো…পে॰… নঅব্যাকতো নআসৰৰিপ্পযুত্তো ধম্মো…পে॰… নকুসলো নআসৰৰিপ্পযুত্তো চ নঅব্যাকতো নআসৰৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. অকুসলং আসৰঞ্চেৰ সাসৰঞ্চ ধম্মং পটিচ্চ নঅকুসলো নআসৰো চেৰ নঅনাসৰো চ ধম্মো…পে॰… নকুসলো নআসৰো চেৰ নঅনাসৰো চ ধম্মো…পে॰… নঅব্যাকতো নআসৰো চেৰ নঅনাসৰো চ ধম্মো…পে॰… নকুসলো নআসৰো চেৰ নঅনাসৰো চ নঅব্যাকতো নআসৰো চেৰ নঅনাসৰো চ ধম্মা…পে॰… নকুসলো নআসৰো <a name="M5.0255"></a> চেৰ নঅনাসৰো চ নঅকুসলো নআসৰো চেৰ নঅনাসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা পঞ্চ।</p>
<p class="bodytext">অকুসলং <a name="T6.0237"></a> সাসৰঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ নঅকুসলো নঅনাসৰো চেৰ ননো চ আসৰো ধম্মো…পে॰… নঅব্যাকতো নঅনাসৰো চেৰ ননো চ আসৰো ধম্মো…পে॰… নকুসলো নঅনাসৰো চেৰ ননো চ আসৰো নঅব্যাকতো নঅনাসৰো চেৰ ননো আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. অকুসলং আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নকুসলো নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো…পে॰… নঅব্যাকতো নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো…পে॰… নকুসলো নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ নঅব্যাকতো নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">অকুসলং আসৰসম্পযুত্তঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ নকুসলো নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো ধম্মো…পে॰… নঅব্যাকতো নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো ধম্মো <a name="V5.0292"></a>…পে॰… নকুসলো নআসৰৰিপ্পযুত্তো চেৰ ননোআসৰো চ নঅব্যাকতো নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. অব্যাকতং আসৰৰিপ্পযুত্তং সাসৰং ধম্মং পটিচ্চ…পে॰… (লোকিযদুকসদিসং)।</p>
<p class="title">১-২০-৫৪. কুসলত্তিক-ছগোচ্ছকদুকানি</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. অকুসলং <a name="T6.0238"></a> সঞ্ঞোজনং ধম্মং পটিচ্চ…পে॰… গন্থং…পে॰… ওঘং…পে॰… যোগং…পে॰… নীৰরণং…পে॰… পরামাসং। (সংখিত্তং।)</p>
<p class="title">১-৫৫. কুসলত্তিক-সারম্মণদুকং</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. কুসলং সারম্মণং ধম্মং পটিচ্চ নকুসলো নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং সারম্মণং ধম্মং পটিচ্চ নঅকুসলো নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং সারম্মণং ধম্মং পটিচ্চ <a name="M5.0256"></a> নকুসলো নসারম্মণো চ নঅকুসলো নসারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং সারম্মণং ধম্মং পটিচ্চ নঅকুসলো নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং সারম্মণং ধম্মং পটিচ্চ নকুসলো নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং সারম্মণং ধম্মং পটিচ্চ নকুসলো নসারম্মণো চ নঅকুসলো নসারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অব্যাকতং সারম্মণং ধম্মং পটিচ্চ নকুসলো নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">হেতুযা নৰ।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. অব্যাকতং অনারম্মণং ধম্মং পটিচ্চ নকুসলো নঅনারম্মণো <a name="T6.0239"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অনারম্মণং ধম্মং পটিচ্চ নঅকুসলো নঅনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="V5.0293"></a>। অব্যাকতং অনারম্মণং ধম্মং পটিচ্চ নকুসলো নঅনারম্মণো চ নঅকুসলো নঅনারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তীণি।</p>
<p class="title">১-৫৬. কুসলত্তিক-চিত্তদুকং</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. কুসলং চিত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তং ধম্মং পটিচ্চ নঅকুসলো নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তং ধম্মং পটিচ্চ নঅব্যাকতো নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তং ধম্মং পটিচ্চ নঅকুসলো নচিত্তো চ নঅব্যাকতো নচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। কুসলং চিত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তো চ নঅকুসলো নচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">অকুসলং চিত্তং ধম্মং পটিচ্চ নঅকুসলো নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চিত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চিত্তং ধম্মং পটিচ্চ নঅব্যাকতো নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চিত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তো চ নঅব্যাকতো নচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা <a name="T6.0240"></a>। অকুসলং <a name="M5.0257"></a> চিত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তো চ নঅকুসলো নচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">অব্যাকতং চিত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং চিত্তং ধম্মং পটিচ্চ নঅকুসলো নচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং চিত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তো চ নঅকুসলো নচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি। হেতুযা তেরস।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. কুসলং নোচিত্তং ধম্মং পটিচ্চ নঅকুসলো ননোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং নোচিত্তং ধম্মং পটিচ্চ নঅব্যাকতো ননোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং নোচিত্তং ধম্মং পটিচ্চ নঅকুসলো ননোচিত্তো চ নঅব্যাকতো ননোচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং <a name="V5.0294"></a> নোচিত্তং ধম্মং পটিচ্চ নকুসলো ননোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং নোচিত্তং ধম্মং পটিচ্চ নঅব্যাকতো ননোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং নোচিত্তং ধম্মং পটিচ্চ নকুসলো ননোচিত্তো চ নঅব্যাকতো ননোচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অব্যাকতানি তীণি। হেতুযা নৰ।</p>
<p class="title">১-৫৭. কুসলত্তিক-চেতসিকদুকং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. কুসলং <a name="T6.0241"></a> চেতসিকং ধম্মং পটিচ্চ নকুসলো নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চেতসিকং ধম্মং পটিচ্চ নঅকুসলো নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চেতসিকং ধম্মং পটিচ্চ নঅব্যাকতো নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চেতসিকং ধম্মং পটিচ্চ নঅকুসলো নচেতসিকো চ নঅব্যাকতো নচেতসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। কুসলং চেতসিকং ধম্মং পটিচ্চ নকুসলো নচেতসিকো চ নঅকুসলো নচেতসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">অকুসলং চেতসিকং ধম্মং পটিচ্চ নঅকুসলো নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চেতসিকং ধম্মং পটিচ্চ নকুসলো নচেতসিকো <a name="M5.0258"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চেতসিকং ধম্মং পটিচ্চ নঅব্যাকতো নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চেতসিকং ধম্মং পটিচ্চ নকুসলো নচেতসিকো চ নঅব্যাকতো নচেতসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অকুসলং চেতসিকং ধম্মং পটিচ্চ নকুসলো নচেতসিকো চ নঅকুসলো নচেতসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">অব্যাকতং চেতসিকং ধম্মং পটিচ্চ নকুসলো নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং চেতসিকং ধম্মং পটিচ্চ নঅকুসলো নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং চেতসিকং ধম্মং পটিচ্চ নকুসলো <a name="T6.0242"></a> নচেতসিকো চ নঅকুসলো নচেতসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">হেতুযা তেরস। অচেতসিকানি নৰ।</p>
<p class="title">১-৫৮. কুসলত্তিক-চিত্তসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. কুসলং <a name="V5.0295"></a> চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নঅব্যাকতো নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসম্পযুত্তো চ নঅব্যাকতো নচিত্তসম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। কুসলং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তসম্পযুত্তো চ নঅকুসলো নচিত্তসম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">অকুসলং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">অব্যাকতং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নচিত্তসম্পযুত্তো চ নঅকুসলো নচিত্তসম্পযুত্তো <a name="T6.0243"></a> চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি। (সংখিত্তং।) হেতুযা তেরস। চিত্তৰিপ্পযুত্তে তীণি।</p>
<p class="title">১-৫৯. কুসলত্তিক-চিত্তসংসট্ঠদুকং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. কুসলং <a name="M5.0259"></a> চিত্তসংসট্ঠং ধম্মং পটিচ্চ নকুসলো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নঅব্যাকতো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসংসট্ঠো চ নঅব্যাকতো নচিত্তসংসট্ঠো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। কুসলং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নকুসলো নচিত্তসংসট্ঠো চ নঅকুসলো নচিত্তসংসট্ঠো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">অকুসলং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="V5.0296"></a>। অকুসলং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নকুসলো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নঅব্যাকতো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নকুসলো নচিত্তসংসট্ঠো চ নঅব্যাকতো নচিত্তসংসট্ঠো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অকুসলং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নকুসলো নচিত্তসংসট্ঠো চ নঅকুসলো নচিত্তসংসট্ঠো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা <a name="T6.0244"></a>। পঞ্চ।</p>
<p class="bodytext">অব্যাকতং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নকুসলো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নকুসলো নচিত্তসংসট্ঠো চ নঅকুসলো নচিত্তসংসট্ঠো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি। (সংখিত্তং।) হেতুযা তেরস।</p>
<p class="title">১-৬০. কুসলত্তিক-চিত্তসমুট্ঠানদুকং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. কুসলং চিত্তসমুট্ঠানং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তসমুট্ঠানং ধম্মং পটিচ্চ নঅব্যাকতো নচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং চিত্তসমুট্ঠানং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসমুট্ঠানো চ নঅব্যাকতো নচিত্তসমুট্ঠানো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং <a name="M5.0260"></a> চিত্তসমুট্ঠানং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চিত্তসমুট্ঠানং ধম্মং পটিচ্চ নঅব্যাকতো নচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং চিত্তসমুট্ঠানং ধম্মং পটিচ্চ নকুসলো নচিত্তসমুট্ঠানো চ নঅব্যাকতো নচিত্তসমুট্ঠানো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অব্যাকতং চিত্তসমুট্ঠানং ধম্মং <a name="T6.0245"></a> পটিচ্চ নকুসলো নচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা নৰ…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. কুসলং নোচিত্তসমুট্ঠানং ধম্মং পটিচ্চ নকুসলো ননোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">অকুসলং <a name="V5.0297"></a> নোচিত্তসমুট্ঠানং ধম্মং পটিচ্চ নঅকুসলো ননোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">অব্যাকতং নোচিত্তসমুট্ঠানং ধম্মং পটিচ্চ নকুসলো ননোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা তেরস…পে॰… অৰিগতে তেরস।</p>
<p class="title">১-৬১. কুসলত্তিক-চিত্তসহভূদুকং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. কুসলং চিত্তসহভুং ধম্মং পটিচ্চ নকুসলো নচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">অকুসলং চিত্তসহভুং ধম্মং পটিচ্চ নঅকুসলো নচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">অব্যাকতং চিত্তসহভুং ধম্মং পটিচ্চ নকুসলো নচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা তেরস…পে॰… অৰিগতে তেরস।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. কুসলং নোচিত্তসহভুং ধম্মং পটিচ্চ নকুসলো ননোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">অকুসলং নোচিত্তসহভুং <a name="T6.0246"></a> ধম্মং পটিচ্চ নঅকুসলো ননোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">অব্যাকতং <a name="M5.0261"></a> নোচিত্তসহভুং ধম্মং পটিচ্চ নকুসলো ননোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।) হেতুযা তেরস…পে॰… অৰিগতে তেরস।</p>
<p class="title">১-৬২-৬৫. কুসলত্তিক-চিত্তানুপরিৰত্তাদিদুকানি</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. কুসলং চিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ… (সংখিত্তং।) হেতুযা তেরস।</p>
<p class="bodytext">কুসলং নোচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ… (সংখিত্তং।) হেতুযা তেরস। (এতে সংখিত্তা, দুকত্তযং চিত্তদুকসদিসং।)</p>
<p class="title">১-৬৬-৬৮. কুসলত্তিক-অজ্ঝত্তিকাদিদুকানি</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. কুসলং <a name="V5.0298"></a> অজ্ঝত্তিকং ধম্মং পটিচ্চ… (সংখিত্তং, চিত্তদুকসদিসং)।</p>
<p class="bodytext">কুসলং বাহিরং ধম্মং পটিচ্চ নঅকুসলো নবাহিরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. অব্যাকতং উপাদা ধম্মং পটিচ্চ নকুসলো নউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">কুসলং নোউপাদা ধম্মং পটিচ্চ নকুসলো ননোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… নৰ।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. অব্যাকতং <a name="T6.0247"></a> উপাদিন্নং ধম্মং পটিচ্চ নকুসলো নউপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং উপাদিন্নং ধম্মং পটিচ্চ নঅকুসলো নউপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং উপাদিন্নং ধম্মং পটিচ্চ নকুসলো নউপাদিন্নো চ নঅকুসলো নউপাদিন্নো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">১-৬৯-৮২. কুসলত্তিক-উপাদানাদিদুকানি</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. অকুসলং উপাদানং ধম্মং পটিচ্চ নঅকুসলো নোউপাদানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">অকুসলং কিলেসং ধম্মং পটিচ্চ নঅকুসলো নোকিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="title">১-৮৩. কুসলত্তিক-পিট্ঠিদুকং</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. অকুসলং <a name="M5.0262"></a> দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নঅকুসলো নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নকুসলো নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নকুসলো নদস্সনেন পহাতব্বো চ নঅকুসলো নদস্সনেন পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা <a name="T6.0248"></a> তীণি।</p>
<p class="bodytext">অব্যাকতং <a name="V5.0299"></a> নদস্সনেন পহাতব্বং ধম্মং পচ্চযা নঅব্যাকতো ননদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা নকুসলো ননদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা নকুসলো ননদস্সনেন পহাতব্বো চ নঅব্যাকতো ননদস্সনেন পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. অকুসলং ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নঅকুসলো নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নকুসলো নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নকুসলো নভাৰনায পহাতব্বো চ নঅকুসলো নভাৰনায পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতং নভাৰনায পহাতব্বং ধম্মং পচ্চযা নঅব্যাকতো ননভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. অকুসলং <a name="T6.0249"></a> দস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নঅকুসলো নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অকুসলং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নকুসলো ননদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতং <a name="M5.0263"></a> নদস্সনেন পহাতব্বহেতুকং ধম্মং পচ্চযা নঅব্যাকতো ননদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. অকুসলং ভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নঅকুসলো নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অকুসলং <a name="V5.0300"></a> নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নকুসলো ননভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. কুসলং <a name="T6.0250"></a> সৰিতক্কং ধম্মং পটিচ্চ নকুসলো নসৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">কুসলং অৰিতক্কং ধম্মং পটিচ্চ নঅকুসলো নঅৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. কুসলং সৰিচারং ধম্মং পটিচ্চ নকুসলো নসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">কুসলং অৰিচারং ধম্মং পটিচ্চ নঅকুসলো নঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. কুসলং সপ্পীতিকং ধম্মং পটিচ্চ নকুসলো নসপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0251"></a> তেরস।</p>
<p class="bodytext">কুসলং অপ্পীতিকং ধম্মং পটিচ্চ নঅকুসলো নঅপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. কুসলং পীতিসহগতং ধম্মং পটিচ্চ নকুসলো নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">কুসলং নপীতিসহগতং ধম্মং পটিচ্চ নঅকুসলো ননপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. কুসলং সুখসহগতং ধম্মং পটিচ্চ নকুসলো নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">কুসলং <a name="M5.0264"></a> <a name="V5.0301"></a> নসুখসহগতং ধম্মং পটিচ্চ নঅকুসলো ননসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. কুসলং <a name="T6.0252"></a> উপেক্খাসহগতং ধম্মং পটিচ্চ নকুসলো নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">কুসলং নউপেক্খাসহগতং ধম্মং পটিচ্চ নকুসলো ননউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. অব্যাকতং কামাৰচরং ধম্মং পটিচ্চ নকুসলো নকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">কুসলং নকামাৰচরং ধম্মং পটিচ্চ নকুসলো ননকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. কুসলং রূপাৰচরং ধম্মং পটিচ্চ নকুসলো নরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অব্যাকতং নরূপাৰচরং ধম্মং পটিচ্চ নকুসলো ননরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. কুসলং <a name="T6.0253"></a> অরূপাৰচরং ধম্মং পটিচ্চ নকুসলো নঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অব্যাকতং নঅরূপাৰচরং ধম্মং পচ্চযা নঅব্যাকতো ননঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. অব্যাকতং পরিযাপন্নং ধম্মং পচ্চযা নঅব্যাকতো নপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">কুসলং <a name="V5.0302"></a> অপরিযাপন্নং ধম্মং পটিচ্চ নকুসলো নঅপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. কুসলং নিয্যানিকং ধম্মং পটিচ্চ নকুসলো ননিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতং অনিয্যানিকং ধম্মং পচ্চযা নঅব্যাকতো নঅনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. কুসলং <a name="M5.0265"></a> নিযতং ধম্মং পটিচ্চ নকুসলো ননিযতো ধম্মো উপ্পজ্জতি <a name="T6.0254"></a> হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অব্যাকতং অনিযতং ধম্মং পচ্চযা নঅব্যাকতো নঅনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. অব্যাকতং সউত্তরং ধম্মং পচ্চযা নঅব্যাকতো নসউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">কুসলং অনুত্তরং ধম্মং পটিচ্চ নকুসলো নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. অকুসলং সরণং ধম্মং পটিচ্চ নঅকুসলো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং সরণং ধম্মং পটিচ্চ নকুসলো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং সরণং ধম্মং পটিচ্চ নকুসলো নসরণো চ নঅকুসলো নসরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতং অরণং ধম্মং পচ্চযা নঅব্যাকতো নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অরণং ধম্মং পচ্চযা নকুসলো নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অরণং <a name="V5.0303"></a> ধম্মং পচ্চযা নকুসলো নঅরণো চ নঅব্যাকতো নঅরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২-১. ৰেদনাত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. সুখায <a name="T6.0255"></a> ৰেদনায সম্পযুত্তং হেতুং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং হেতুং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং হেতুং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… সত্ত পঞ্হা।</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং হেতুং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত পঞ্হা।</p>
<p class="bodytext">অদুক্খমসুখায <a name="M5.0266"></a> ৰেদনায সম্পযুত্তং হেতুং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত পঞ্হা। হেতুযা একৰীস…পে॰… অৰিগতে একৰীস। (সব্বত্থ একৰীস।)</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. সুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো ননহেতু চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো ননহেতু ধম্মো <a name="T6.0256"></a> উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা নৰ।</p>
<p class="title">৩-১. ৰিপাকত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. ৰিপাকং <a name="V5.0304"></a> হেতুং ধম্মং পটিচ্চ নৰিপাকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকং হেতুং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকং হেতুং ধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকং হেতুং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো নহেতু চ ননেৰৰিপাকনৰিপাকধম্মধম্মো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। ৰিপাকং হেতুং ধম্মং পটিচ্চ নৰিপাকো নহেতু চ নৰিপাকধম্মধম্মো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">ৰিপাকধম্মধম্মং হেতুং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকধম্মধম্মং হেতুং ধম্মং পটিচ্চ নৰিপাকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকধম্মধম্মং হেতুং ধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকধম্মধম্মং হেতুং ধম্মং পটিচ্চ নৰিপাকো <a name="M5.0267"></a> নহেতু চ ননেৰৰিপাকনৰিপাকধম্মধম্মো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। ৰিপাকধম্মধম্মং হেতুং <a name="T6.0257"></a> ধম্মং পটিচ্চ নৰিপাকো নহেতু চ নৰিপাকধম্মধম্মো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং হেতুং ধম্মং পটিচ্চ নৰিপাকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰৰিপাকনৰিপাকধম্মধম্মং হেতুং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰৰিপাকনৰিপাকধম্মধম্মং হেতুং ধম্মং পটিচ্চ নৰিপাকো নহেতু চ নৰিপাকধম্মধম্মো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি… হেতুযা তেরস।</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. ৰিপাকং নহেতুং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকং নহেতুং ধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকং নহেতুং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো ননহেতু চ ননেৰৰিপাকনৰিপাকধম্মধম্মো ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">ৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ নৰিপাকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="V5.0305"></a>। ৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ নৰিপাকো ননহেতু চ ননেৰৰিপাকনৰিপাকধম্মধম্মো ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="T6.0258"></a> নহেতুং ধম্মং পটিচ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নেৰৰিপাকনৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ নৰিপাকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…। নেৰৰিপাকনৰিপাকধম্মধম্মং নহেতুঞ্চ ধম্মং পটিচ্চ নৰিপাকো ননহেতু চ নৰিপাকধম্মধম্মো ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">ৰিপাকং নহেতুঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মং নহেতুঞ্চ ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা চুদ্দস।</p>
<p class="title">৪-১. উপাদিন্নত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. উপাদিন্নুপাদানিযং হেতুং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপাদিন্নুপাদানিযং হেতুং ধম্মং পটিচ্চ নঅনুপাদিন্নুপাদানিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপাদিন্নুপাদানিযং <a name="M5.0268"></a> হেতুং ধম্মং পটিচ্চ নঅনুপাদিন্নঅনুপাদানিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। উপাদিন্নুপাদানিযং হেতুং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো নহেতু চ নঅনুপাদিন্নঅনুপাদানিযো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। উপাদিন্নুপাদানিযং হেতুং ধম্মং পটিচ্চ নঅনুপাদিন্নুপাদানিযো নহেতু চ নঅনুপাদিন্নঅনুপাদানিযো নহেতু চ ধম্মা উপ্পজ্জন্তি <a name="T6.0259"></a> হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং হেতুং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং হেতুং ধম্মং পটিচ্চ নঅনুপাদিন্নঅনুপাদানিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ… হেতুযা তেরস।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. উপাদিন্নুপাদানিযং <a name="V5.0306"></a> নহেতুং ধম্মং পটিচ্চ নঅনুপাদিন্নুপাদানিযো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা নৰ।</p>
<p class="title">৫-১. সংকিলিট্ঠত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. সংকিলিট্ঠসংকিলেসিকং হেতুং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকং নহেতুং ধম্মং পটিচ্চ নঅসংকিলিট্ঠসংকিলেসিকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা নৰ।</p>
<p class="title">৬-১. ৰিতক্কত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. সৰিতক্কসৰিচারং হেতুং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পন্নরস।</p>
<p class="bodytext">সৰিতক্কসৰিচারং <a name="T6.0260"></a> নহেতুং ধম্মং পটিচ্চ নঅৰিতক্কৰিচারমত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠৰীস।</p>
<p class="title">৭-১. পীতিত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. পীতিসহগতং হেতুং ধম্মং পটিচ্চ নপীতিসহগতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠৰীস।</p>
<p class="bodytext">পীতিসহগতং <a name="M5.0269"></a> নহেতুং ধম্মং পটিচ্চ নউপেক্খাসহগতো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস <span class="note">[হেতুযা অট্ঠ?]</span>।</p>
<p class="title">৮-১. দস্সনত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. দস্সনেন পহাতব্বং হেতুং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">দস্সনেন <a name="V5.0307"></a> পহাতব্বং নহেতুং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">৯-১. দস্সনহেতুত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. দস্সনেন পহাতব্বহেতুকং হেতুং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো <a name="T6.0261"></a> নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা সোল়স।</p>
<p class="bodytext">দস্সনেন পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ নভাৰনায পহাতব্বহেতুকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১০-১. আচযগামিত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. আচযগামিং হেতুং ধম্মং পটিচ্চ নআচযগামী নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">আচযগামিং নহেতুং ধম্মং পটিচ্চ নঅপচযগামী ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১১-১. সেক্খত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. সেক্খং হেতুং ধম্মং পটিচ্চ নসেক্খো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">সেক্খং নহেতুং ধম্মং পটিচ্চ নঅসেক্খো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১২-১. পরিত্তত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. পরিত্তং <a name="T6.0262"></a> <a name="M5.0270"></a> হেতুং ধম্মং পটিচ্চ নমহগ্গতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">পরিত্তং <a name="V5.0308"></a> নহেতুং ধম্মং পটিচ্চ নপরিত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা চুদ্দস।</p>
<p class="title">১৩-১. পরিত্তারম্মণত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. পরিত্তারম্মণং হেতুং ধম্মং পটিচ্চ নপরিত্তারম্মণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">পরিত্তারম্মণং নহেতুং ধম্মং পটিচ্চ নমহগ্গতারম্মণো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১৪-১. হীনত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. হীনং হেতুং ধম্মং পটিচ্চ নহীনো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">হীনং নহেতুং ধম্মং পটিচ্চ নমজ্ঝিমো ননহেতু ধম্মো উপ্পজ্জতি <a name="T6.0263"></a> হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১৫-১. মিচ্ছত্তনিযতত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. মিচ্ছত্তনিযতং হেতুং ধম্মং পটিচ্চ নমিচ্ছত্তনিযতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext">মিচ্ছত্তনিযতং নহেতুং ধম্মং পটিচ্চ নসম্মত্তনিযতো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১৬-১. মগ্গারম্মণত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. মগ্গারম্মণং হেতুং ধম্মং পটিচ্চ নমগ্গারম্মণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চৰীস।</p>
<p class="bodytext">মগ্গারম্মণং নহেতুং ধম্মং পটিচ্চ নমগ্গহেতুকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস <span class="note">[হেতুযা অট্ঠ?]</span>।</p>
<p class="title">১৭-১. উপ্পন্নত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. উপ্পন্নো <a name="M5.0271"></a> <a name="V5.0309"></a> হেতু ধম্মো নঅনুপন্নস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। উপ্পন্নো হেতু ধম্মো নউপ্পাদিস্স <a name="T6.0264"></a> নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। উপ্পন্নো হেতু ধম্মো নঅনুপ্পন্নস্স নহেতুস্স চ নউপ্পাদিস্স নহেতুস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। হেতুযা তীণি।</p>
<p class="title">১৮-১. অতীতত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. পচ্চুপ্পন্নো হেতু ধম্মো নঅতীতস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। পচ্চুপ্পন্নো হেতু ধম্মো নঅনাগতস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। পচ্চুপ্পন্নো হেতু ধম্মো নঅতীতস্স নহেতুস্স চ নঅনাগতস্স নহেতুস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। হেতুযা তীণি।</p>
<p class="title">১৯-১. অতীতারম্মণত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. অতীতারম্মণং হেতুং ধম্মং পটিচ্চ নঅতীতারম্মণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">অতীতারম্মণং নহেতুং ধম্মং পটিচ্চ নঅনাগতারম্মণো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">২০-১. অজ্ঝত্তত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. অজ্ঝত্তং <a name="T6.0265"></a> হেতুং ধম্মং পটিচ্চ নবহিদ্ধা নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। বহিদ্ধা হেতুং ধম্মং পটিচ্চ নঅজ্ঝত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p> 
<p class="bodytext">অজ্ঝত্তং নহেতুং ধম্মং পটিচ্চ নবহিদ্ধা ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। বহিদ্ধা নহেতুং ধম্মং পটিচ্চ নঅজ্ঝত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">২১-১. অজ্ঝত্তারম্মণত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. অজ্ঝত্তারম্মণং <a name="V5.0310"></a> হেতুং ধম্মং পটিচ্চ নঅজ্ঝত্তারম্মণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অজ্ঝত্তারম্মণং <a name="M5.0272"></a> নহেতুং ধম্মং পটিচ্চ নবহিদ্ধারম্মণো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="title">২২-১. সনিদস্সনত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. অনিদস্সনঅপ্পটিঘং হেতুং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং <a name="T6.0266"></a> হেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং হেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু চ নঅনিদস্সনসপ্পটিঘো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. অনিদস্সনঅপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননহেতু চ নঅনিদস্সনসপ্পটিঘো ননহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২২-২. সনিদস্সনত্তিক-সহেতুকদুকং</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. অনিদস্সনঅপ্পটিঘং সহেতুকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং সহেতুকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং সহেতুকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসহেতুকো চ নঅনিদস্সনসপ্পটিঘো নসহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা <a name="T6.0267"></a> ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং <a name="V5.0311"></a> অহেতুকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তীণি।</p>
<p class="title">২২-৩. সনিদস্সনত্তিক-হেতুসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. অনিদস্সনঅপ্পটিঘং হেতুসম্পযুত্তং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং <a name="M5.0273"></a> হেতুসম্পযুত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং হেতুসম্পযুত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতুসম্পযুত্তো চ নঅনিদস্সনসপ্পটিঘো নহেতুসম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং হেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৪. সনিদস্সনত্তিক-হেতুসহেতুকদুকং</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. অনিদস্সনঅপ্পটিঘং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো <a name="T6.0268"></a> নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅহেতুকো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৫. সনিদস্সনত্তিক-হেতুহেতুসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. অনিদস্সনঅপ্পটিঘং হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৬. সনিদস্সনত্তিক-নহেতুসহেতুকদুকং</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0312"></a> নহেতুং সহেতুকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো <a name="T6.0269"></a> নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং <a name="M5.0274"></a> নহেতুং অহেতুকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৭. সনিদস্সনত্তিক-সপ্পচ্চযদুকং</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. অনিদস্সনঅপ্পটিঘো অপ্পচ্চযো ধম্মো নসনিদস্সনসপ্পটিঘস্স নঅপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext">আরম্মণে তীণি, অধিপতিযা তীণি, উপনিস্সযে তীণি। (সংখিত্তং।)</p>
<p class="title">২২-৯. সনিদস্সনত্তিক-সনিদস্সনদুকং</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. সনিদস্সনসপ্পটিঘো নসনিদস্সনো ধম্মো নসনিদস্সনসপ্পটিঘস্স নসনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।) আরম্মণে তীণি, অধিপতিযা তীণি, উপনিস্সযে পুরেজাতে অত্থিযা অৰিগতে তীণি।</p> 
<p class="bodytext">অনিদস্সনসপ্পটিঘং অনিদস্সনং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">২২-১০. সনিদস্সনত্তিক-সপ্পটিঘদুকং</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. অনিদস্সনসপ্পটিঘং সপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং সপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং সপ্পটিঘং <a name="V5.0313"></a> ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসপ্পটিঘো চ নঅনিদস্সনসপ্পটিঘো নসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং <a name="T6.0270"></a> অপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অপ্পটিঘং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং অপ্পটিঘং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅপ্পটিঘো চ নঅনিদস্সনঅপ্পটিঘো নঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">২২-১১. সনিদস্সনত্তিক-রূপীদুকং</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. অনিদস্সনঅপ্পটিঘং <a name="M5.0275"></a> রূপিং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অরূপিং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অরূপিং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং অরূপিং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅরূপী চ নঅনিদস্সনসপ্পটিঘো নঅরূপী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-১২. সনিদস্সনত্তিক-লোকিযদুকং</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. অনিদস্সনঅপ্পটিঘং লোকিযং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নলোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (সংখিত্তং)। হেতুযা তীণি… অৰিগতে তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং <a name="T6.0271"></a> লোকুত্তরং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-১৩. সনিদস্সনত্তিক-কেনচিৰিঞ্ঞেয্যদুকং</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. অনিদস্সনসপ্পটিঘং <a name="V5.0314"></a> কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনসপ্পটিঘং কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকেনচি ৰিঞ্ঞেয্যো চ নঅনিদস্সনসপ্পটিঘো নকেনচি ৰিঞ্ঞেয্যো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">অনিদস্সনসপ্পটিঘং কেনচি ৰিঞ্ঞেয্যঞ্চ অনিদস্সনঅপ্পটিঘং কেনচি ৰিঞ্ঞেয্যঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি <a name="T6.0272"></a> হেতুপচ্চযা… ছ… হেতুযা অট্ঠারস।</p>
<p class="bodytext">অনিদস্সনসপ্পটিঘং <a name="M5.0276"></a> কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস।</p>
<p class="title">২২-১৪. সনিদস্সনত্তিক-আসৰদুকং</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. অনিদস্সনঅপ্পটিঘং আসৰং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং আসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং আসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নোআসৰো চ নঅনিদস্সনসপ্পটিঘো নোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নোআসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননোআসৰো ধম্মো উপ্পজ্জতি <a name="V5.0315"></a> হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং নোআসৰং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং নোআসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননোআসৰো চ নঅনিদস্সনসপ্পটিঘো ননোআসৰো <a name="T6.0273"></a> চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২২-১৫. সনিদস্সনত্তিক-সাসৰদুকং</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. অনিদস্সনঅপ্পটিঘং সাসৰং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং সাসৰং ধম্মং পচ্চযা নঅনিদস্সনসপ্পটিঘো নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং সাসৰং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নসাসৰো চ নঅনিদস্সনসপ্পটিঘো নসাসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অনাসৰং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অনাসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…। অনিদস্সনঅপ্পটিঘং অনাসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅনাসৰো চ নঅনিদস্সনসপ্পটিঘো নঅনাসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-১৬. সনিদস্সনত্তিক-আসৰসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. অনিদস্সনঅপ্পটিঘং <a name="M5.0277"></a> আসৰসম্পযুত্তং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো <a name="T6.0274"></a> নআসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং আসৰসম্পযুত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নআসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং আসৰসম্পযুত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নআসৰসম্পযুত্তো চ নঅনিদস্সনসপ্পটিঘো নআসৰসম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং আসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নআসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-১৭. সনিদস্সনত্তিক-আসৰসাসৰদুকং</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0316"></a> আসৰঞ্চেৰ সাসৰঞ্চ ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নআসৰো চেৰ নঅনাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং আসৰঞ্চেৰ সাসৰঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নআসৰো চেৰ নঅনাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং আসৰঞ্চেৰ সাসৰঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নআসৰো চেৰ নঅনাসৰো চ নঅনিদস্সনসপ্পটিঘো নআসৰো চেৰ নঅনাসৰো চ ধম্মা উপ্পজ্জন্তি <a name="T6.0275"></a> হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং সাসৰঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅনাসৰো চেৰ ননোআসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং সাসৰঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅনাসৰো চেৰ ননো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনসপ্পটিঘং সাসৰঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅনাসৰো চেৰ ননো চ আসৰো নঅনিদস্সনসপ্পটিঘো নঅনাসৰো চেৰ ননো আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২২-১৮. সনিদস্সনত্তিক-আসৰআসৰসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. অনিদস্সনঅপ্পটিঘং <a name="M5.0278"></a> আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ নঅনিদস্সনসপ্পটিঘো নআসৰো <a name="T6.0276"></a> চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং আসৰসম্পযুত্তঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-১৯. সনিদস্সনত্তিক-আসৰৰিপ্পযুত্তসাসৰদুকং</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0317"></a> আসৰৰিপ্পযুত্তং সাসৰং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো আসৰৰিপ্পযুত্তো নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং আসৰৰিপ্পযুত্তং সাসৰং ধম্মং পচ্চযা নঅনিদস্সনসপ্পটিঘো আসৰৰিপ্পযুত্তো নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং আসৰৰিপ্পযুত্তং সাসৰং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো আসৰৰিপ্পযুত্তো নসাসৰো চ নঅনিদস্সনসপ্পটিঘো আসৰৰিপ্পযুত্তো নসাসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং আসৰৰিপ্পযুত্তং অনাসৰং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং আসৰৰিপ্পযুত্তং অনাসৰং ধম্মং পটিচ্চ <a name="T6.0277"></a> নসনিদস্সনসপ্পটিঘো আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং আসৰৰিপ্পযুত্তং অনাসৰং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো আসৰৰিপ্পযুত্তো নঅনাসৰো চ নঅনিদস্সনসপ্পটিঘো আসৰৰিপ্পযুত্তো নঅনাসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-২০-৫৪. সনিদস্সনত্তিক-সঞ্ঞোজনাদিদুকানি</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. অনিদস্সনঅপ্পটিঘং <a name="M5.0279"></a> সঞ্ঞোজনং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোসঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. অনিদস্সনঅপ্পটিঘং গন্থং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোগন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং ওঘং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোওঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং যোগং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোযোগো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0318"></a> নীৰরণং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোনীৰরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. অনিদস্সনঅপ্পটিঘং পরামাসং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোপরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="title">২২-৫৫. সনিদস্সনত্তিক-সারম্মণদুকং</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. অনিদস্সনঅপ্পটিঘং <a name="T6.0278"></a> সারম্মণং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং সারম্মণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং সারম্মণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসারম্মণো চ নঅনিদস্সনসপ্পটিঘো নসারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অনারম্মণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৫৬. সনিদস্সনত্তিক-চিত্তদুকং</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. অনিদস্সনঅপ্পটিঘং চিত্তং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং চিত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং <a name="M5.0280"></a> চিত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নোচিত্তো <a name="T6.0279"></a> চ নঅনিদস্সনসপ্পটিঘো নোচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নোচিত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৫৭. সনিদস্সনত্তিক-চেতসিকদুকং</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0319"></a> চেতসিকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং চেতসিকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং চেতসিকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নচেতসিকো চ নঅনিদস্সনসপ্পটিঘো নচেতসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৫৮. সনিদস্সনত্তিক-চিত্তসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. অনিদস্সনঅপ্পটিঘং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0280"></a> …পে॰… অনিদস্সনঅপ্পটিঘং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নচিত্তসম্পযুত্তো চ নঅনিদস্সনসপ্পটিঘো নচিত্তসম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৫৯. সনিদস্সনত্তিক-চিত্তসংসট্ঠদুকং</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. অনিদস্সনঅপ্পটিঘং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং চিত্তসংসট্ঠং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নচিত্তসংসট্ঠো চ নঅনিদস্সনসপ্পটিঘো নচিত্তসংসট্ঠো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৬০. সনিদস্সনত্তিক-চিত্তসমুট্ঠানদুকং</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. অনিদস্সনঅপ্পটিঘং <a name="M5.0281"></a> চিত্তসমুট্ঠানং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৬১. সনিদস্সনত্তিক-চিত্তসহভূদুকং</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. অনিদস্সনঅপ্পটিঘং <a name="T6.0281"></a> <a name="V5.0320"></a> চিত্তসহভুং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৬২. সনিদস্সনত্তিক-চিত্তানুপরিৰত্তিদুকং</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. অনিদস্সনঅপ্পটিঘং চিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোচিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৬৩-৬৫. সনিদস্সনত্তিক-চিত্তসংসট্ঠসমুট্ঠানাদিদুকানি</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. অনিদস্সনঅপ্পটিঘং চিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোচিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. অনিদস্সনঅপ্পটিঘং চিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোচিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0282"></a>… হেতুযা ছ।</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. অনিদস্সনঅপ্পটিঘং চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৬৬. সনিদস্সনত্তিক-অজ্ঝত্তদুকং</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. অনিদস্সনঅপ্পটিঘং অজ্ঝত্তিকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অজ্ঝত্তিকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং অজ্ঝত্তিকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅজ্ঝত্তিকো চ নঅনিদস্সনসপ্পটিঘো নঅজ্ঝত্তিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ। আরম্মণে তীণি…পে॰… অৰিগতে ছ।</p>
<p class="bodytext">অনিদস্সনসপ্পটিঘং <a name="M5.0282"></a> <a name="V5.0321"></a> বাহিরং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নবাহিরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0283"></a> একাদস।</p>
<p class="title">২২-৬৭. সনিদস্সনত্তিক-উপাদাদুকং</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. অনিদস্সনঅপ্পটিঘং উপাদা ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনসপ্পটিঘং নোউপাদা ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো ননোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নোউপাদা ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো ননোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ।</p>
<p class="bodytext">অনিদস্সনসপ্পটিঘং নোউপাদা চ অনিদস্সনঅপ্পটিঘং নোউপাদা চ ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ। হেতুযা অট্ঠারস।</p>
<p class="title">২২-৬৮. সনিদস্সনত্তিক-উপাদিন্নদুকং</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. অনিদস্সনঅপ্পটিঘং উপাদিন্নং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নউপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং উপাদিন্নং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নউপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং উপাদিন্নং ধম্মং <a name="T6.0284"></a> পটিচ্চ নসনিদস্সনসপ্পটিঘো নউপাদিন্নো চ নঅনিদস্সনসপ্পটিঘো নউপাদিন্নো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. সনিদস্সনসপ্পটিঘো অনুপাদিন্নো ধম্মো নসনিদস্সনসপ্পটিঘস্স নঅনুপাদিন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।) আরম্মণে নৰ।</p>
<p class="title">২২-৬৯-৮২. সনিদস্সনত্তিক-উপাদানাদিদুকানি</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0322"></a> উপাদানং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোউপাদানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext"><a name="para127"></a><span class="paranum">১২৭</span>. অনিদস্সনঅপ্পটিঘং কিলেসং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নোকিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৮৩. সনিদস্সনত্তিক-দস্সনেনপহাতব্বদুকং</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. অনিদস্সনঅপ্পটিঘং <a name="M5.0283"></a> দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো <a name="T6.0285"></a> ননদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা নঅনিদস্সনসপ্পটিঘো ননদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো ননদস্সনেন পহাতব্বো চ নঅনিদস্সনসপ্পটিঘো ননদস্সনেন পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২২-৮৪. সনিদস্সনত্তিক-ভাৰনাযপহাতব্বদুকং</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. অনিদস্সনঅপ্পটিঘং ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নভাৰনায পহাতব্বং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো ননভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৮৫. সনিদস্সনত্তিক-দস্সনেনপহাতব্বহেতুকদুকং</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0323"></a> দস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো <a name="T6.0286"></a> নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৮৬. সনিদস্সনত্তিক-ভাৰনাযপহাতব্বহেতুকদুকং</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. অনিদস্সনঅপ্পটিঘং <a name="M5.0284"></a> ভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৮৭. সনিদস্সনত্তিক-সৰিতক্কদুকং</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. অনিদস্সনঅপ্পটিঘং সৰিতক্কং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো <a name="T6.0287"></a> নসৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং সৰিতক্কং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং সৰিতক্কং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসৰিতক্কো চ নঅনিদস্সনসপ্পটিঘো নসৰিতক্কো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. অনিদস্সনঅপ্পটিঘং অৰিতক্কং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অৰিতক্কং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অৰিতক্কং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅৰিতক্কো চ নঅনিদস্সনসপ্পটিঘো নঅৰিতক্কো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২২-৮৮. সনিদস্সনত্তিক-সৰিচারদুকং</p>
<p class="bodytext"><a name="para134"></a><span class="paranum">১৩৪</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0324"></a> সৰিচারং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অৰিচারং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং <a name="T6.0288"></a> অৰিচারং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অৰিচারং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅৰিচারো চ নঅনিদস্সনসপ্পটিঘো নঅৰিচারো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২২-৮৯. সনিদস্সনত্তিক-সপ্পীতিকদুকং</p>
<p class="bodytext"><a name="para135"></a><span class="paranum">১৩৫</span>. অনিদস্সনঅপ্পটিঘং <a name="M5.0285"></a> সপ্পীতিকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং সপ্পীতিকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং সপ্পীতিকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নসপ্পীতিকো চ নঅনিদস্সনসপ্পটিঘো নসপ্পীতিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অপ্পীতিকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অপ্পীতিকং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নঅপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অপ্পীতিকং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅপ্পীতিকো চ নঅনিদস্সনসপ্পটিঘো নঅপ্পীতিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা <a name="T6.0289"></a> তীণি।</p>
<p class="title">২২-৯০. সনিদস্সনত্তিক-পীতিসহগতদুকং</p>
<p class="bodytext"><a name="para136"></a><span class="paranum">১৩৬</span>. অনিদস্সনঅপ্পটিঘং পীতিসহগতং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং পীতিসহগতং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো <a name="V5.0325"></a> নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং পীতিসহগতং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নপীতিসহগতো চ নঅনিদস্সনসপ্পটিঘো নপীতিসহগতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নপীতিসহগতং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৯১. সনিদস্সনত্তিক-সুখসহগতদুকং</p>
<p class="bodytext"><a name="para137"></a><span class="paranum">১৩৭</span>. অনিদস্সনঅপ্পটিঘং সুখসহগতং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নসুখসহগতং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো <a name="T6.0290"></a> ননসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৯২. সনিদস্সনত্তিক-উপেক্খাসহগতদুকং</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. অনিদস্সনঅপ্পটিঘং <a name="M5.0286"></a> উপেক্খাসহগতং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং উপেক্খাসহগতং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং উপেক্খাসহগতং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নউপেক্খাসহগতো চ নঅনিদস্সনসপ্পটিঘো নউপেক্খাসহগতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নউপেক্খাসহগতং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৯৩. সনিদস্সনত্তিক-কামাৰচরদুকং</p>
<p class="bodytext"><a name="para139"></a><span class="paranum">১৩৯</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0326"></a> কামাৰচরং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0291"></a> তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নকামাৰচরং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো ননকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং নকামাৰচরং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননকামাৰচরো চ নঅনিদস্সনসপ্পটিঘো ননকামাৰচরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৯৪. সনিদস্সনত্তিক-রূপাৰচরদুকং</p>
<p class="bodytext"><a name="para140"></a><span class="paranum">১৪০</span>. অনিদস্সনঅপ্পটিঘং রূপাৰচরং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নরূপাৰচরং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৯৫. সনিদস্সনত্তিক-অরূপাৰচরদুকং</p>
<p class="bodytext"><a name="para141"></a><span class="paranum">১৪১</span>. অনিদস্সনঅপ্পটিঘং অরূপাৰচরং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং <a name="T6.0292"></a> <a name="M5.0287"></a> নঅরূপাৰচরং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো ননঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৯৬. সনিদস্সনত্তিক-পরিযাপন্নদুকং</p>
<p class="bodytext"><a name="para142"></a><span class="paranum">১৪২</span>. অনিদস্সনঅপ্পটিঘং পরিযাপন্নং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং <a name="V5.0327"></a> অপরিযাপন্নং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অপরিযাপন্নং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং অপরিযাপন্নং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅপরিযাপন্নো চ নঅনিদস্সনসপ্পটিঘো নঅপরিযাপন্নো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৯৭. সনিদস্সনত্তিক-নিয্যানিকদুকং</p>
<p class="bodytext"><a name="para143"></a><span class="paranum">১৪৩</span>. অনিদস্সনঅপ্পটিঘং নিয্যানিকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো ননিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0293"></a> ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অনিয্যানিকং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নঅনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৯৮. সনিদস্সনত্তিক-নিযতদুকং</p>
<p class="bodytext"><a name="para144"></a><span class="paranum">১৪৪</span>. অনিদস্সনঅপ্পটিঘং নিযতং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো ননিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অনিযতং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নঅনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৯৯. সনিদস্সনত্তিক-সউত্তরদুকং</p>
<p class="bodytext"><a name="para145"></a><span class="paranum">১৪৫</span>. অনিদস্সনঅপ্পটিঘং সউত্তরং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নসউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অনুত্তরং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-১০০. সনিদস্সনত্তিক-সরণদুকং</p>
<p class="bodytext"><a name="para146"></a><span class="paranum">১৪৬</span>. অনিদস্সনঅপ্পটিঘং <a name="T6.0294"></a> <a name="M5.0288"></a> <a name="V5.0328"></a> সরণং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অরণং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para147"></a><span class="paranum">১৪৭</span>. সনিদস্সনসপ্পটিঘো অরণো ধম্মো নসনিদস্সনসপ্পটিঘস্স নঅরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারস্স অনুলোমম্পি পচ্চনীযম্পি অনুলোমপচ্চনীযম্পি পচ্চনীযানুলোমম্পি গণিতং, এৰং গণেতব্বং।)</p>
<p class="centered">ধম্মানুলোমপচ্চনীযে তিকদুকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মানুলোমপচ্চনীযে তিকতিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. কুসলত্তিক-ৰেদনাত্তিকং</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. কুসলং <a name="M5.0289"></a> <a name="V5.0329"></a> সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… কুসলং সুখায ৰেদনায <a name="T6.0295"></a> সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">অকুসলং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অকুসলং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">অব্যাকতং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায <a name="M5.0290"></a> সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং সুখায ৰেদনায সম্পযুত্তং <a name="V5.0330"></a> ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি। (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা তেরস, আরম্মণে নৰ…পে॰… অৰিগতে তেরস।</p>
<p class="title">পচ্চনীযং</p>
<p class="subhead">নহেতুনআরম্মণপচ্চযাদি</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. অব্যাকতং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা <a name="T6.0296"></a>… তীণি।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. কুসলং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। কুসলং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। কুসলং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি নআরম্মণপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। অব্যাকতং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। অব্যাকতং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নসুখায ৰেদনায সম্পযুত্তো চ নঅকুসলো নসুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি নআরম্মণপচ্চযা। তীণি।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নহেতুযা তীণি, নআরম্মণে নৰ, নঅধিপতিযা তেরস…পে॰… নোৰিগতে নৰ।</p>
<p class="bodytext">হেতুপচ্চযা নআরম্মণে নৰ।</p>
<p class="bodytext">নহেতুপচ্চযা <a name="T6.0297"></a> <a name="V5.0331"></a> আরম্মণে তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি <a name="M5.0291"></a> পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. কুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো নকুসলস্স নসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো…পে॰…।</p>
<p class="bodytext">আরম্মণে অট্ঠারস। (পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">অকুসলপদং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. অকুসলং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অকুসলং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নদুক্খায ৰেদনায সম্পযুত্তো চ নঅকুসলো নদুক্খায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা পঞ্চ, আরম্মণে ছ…পে॰… অৰিগতে অট্ঠ।</p>
<p class="title">অব্যাকতপদং</p>
<p class="subhead">পচ্চনীযং</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. অব্যাকতং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। অব্যাকতং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅকুসলো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। অব্যাকতং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নদুক্খায <a name="T6.0298"></a> ৰেদনায সম্পযুত্তো চ নঅকুসলো নদুক্খায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা।</p>
<p class="bodytext">নহেতুযা তীণি। (সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. কুসলং <a name="V5.0332"></a> অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নকুসলো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তেরস। (সব্বত্থ ৰিত্থারো)।</p>
<p class="title">১-২. কুসলত্তিক-ৰিপাকত্তিকং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. অব্যাকতং <a name="M5.0292"></a> ৰিপাকং ধম্মং পটিচ্চ নকুসলো নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. কুসলং ৰিপাকধম্মধম্মং পটিচ্চ নকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং ৰিপাকধম্মধম্মং পটিচ্চ নঅকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং ৰিপাকধম্মধম্মং পটিচ্চ নকুসলো নৰিপাকধম্মধম্মো চ নঅকুসলো নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং ৰিপাকধম্মধম্মং পটিচ্চ নঅকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং ৰিপাকধম্মধম্মং পটিচ্চ নকুসলো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং ৰিপাকধম্মধম্মং পটিচ্চ <a name="T6.0299"></a> নকুসলো নৰিপাকধম্মধম্মো চ নঅকুসলো নৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) …হেতুযা ছ।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. অব্যাকতং নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নকুসলো ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নঅকুসলো ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নকুসলো ননেৰৰিপাকনৰিপাকধম্মধম্মো চ নঅকুসলো নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">১-৩. কুসলত্তিক-উপাদিন্নত্তিকং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. অব্যাকতং উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নকুসলো নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নঅকুসলো নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নকুসলো <a name="V5.0333"></a> নউপাদিন্নুপাদানিযো চ নঅকুসলো নউপাদিন্নুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. কুসলো <a name="T6.0300"></a> অনুপাদিন্নুপাদানিযো ধম্মো নকুসলস্স নঅনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। কুসলো অনুপাদিন্নুপাদানিযো <a name="M5.0293"></a> ধম্মো নঅকুসলস্স নঅনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। কুসলো অনুপাদিন্নুপাদানিযো ধম্মো নকুসলস্স নঅনুপাদিন্নুপাদানিযস্স চ নঅকুসলস্স নঅনুপাদিন্নুপাদানিযস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। তীণি।</p>
<p class="bodytext">অকুসলে তীণি। অব্যাকতং অনুপাদিন্নুপাদানিযে তীণিযেৰ…পে॰…।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. কুসলং অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নকুসলো নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নকুসলো নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। …হেতুযা ছ।</p>
<p class="title">১-৪. কুসলত্তিক-সংকিলিট্ঠত্তিকং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. অকুসলং সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নঅকুসলো নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা নঅব্যাকতো <a name="T6.0301"></a> নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা নকুসলো নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা নঅকুসলো নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা নকুসলো নঅসংকিলিট্ঠসংকিলেসিকো চ নঅব্যাকতো নঅসংকিলিট্ঠসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অব্যাকতং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা নঅকুসলো নঅসংকিলিট্ঠসংকিলেসিকো <a name="V5.0334"></a> চ নঅব্যাকতো নঅসংকিলিট্ঠসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। অব্যাকতং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা নকুসলো নঅসংকিলিট্ঠসংকিলেসিকো চ নঅকুসলো নঅসংকিলিট্ঠসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা ছ।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. কুসলং অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নকুসলো নঅসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং <a name="M5.0294"></a> অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নকুসলো নঅসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা ছ।</p>
<p class="title">১-৫. কুসলত্তিক-ৰিতক্কত্তিকং</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. কুসলং সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নকুসলো নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস। (কুসলে পঞ্চ, অকুসলে পঞ্চ, অব্যাকতে তীণি।)</p>
<p class="bodytext">কুসলং অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নকুসলো নঅৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0302"></a> তেরস।</p>
<p class="bodytext">কুসলং অৰিতক্কঅৰিচারং ধম্মং পটিচ্চ নকুসলো নঅৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং অৰিতক্কঅৰিচারং ধম্মং পটিচ্চ নকুসলো নঅৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা ছ।</p>
<p class="title">১-৬. কুসলত্তিক-পীতিত্তিকং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. কুসলং পীতিসহগতং ধম্মং পটিচ্চ নকুসলো নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ… হেতুযা তেরস।</p>
<p class="bodytext">কুসলং <a name="V5.0335"></a> সুখসহগতং ধম্মং পটিচ্চ নকুসলো নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ… হেতুযা তেরস।</p>
<p class="bodytext">কুসলং উপেক্খাসহগতং ধম্মং পটিচ্চ নকুসলো নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ… হেতুযা তেরস।</p>
<p class="title">১-৭. কুসলত্তিক-দস্সনত্তিকং</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. অকুসলং দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নঅকুসলো নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অকুসলং ভাৰনায পহাতব্বং ধম্মং পটিচ্চ নঅকুসলো নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0303"></a> তীণি।</p>
<p class="bodytext">অব্যাকতং <a name="M5.0295"></a> নেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পচ্চযা নঅব্যাকতো ননেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৮. কুসলত্তিক-দস্সনহেতুত্তিকং</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. অকুসলং দস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নঅকুসলো নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অকুসলং ভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নঅকুসলো নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অকুসলং নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নকুসলো ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0304"></a> তীণি।</p>
<p class="bodytext">অব্যাকতং <a name="V5.0336"></a> নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পচ্চযা নঅব্যাকতো ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৯. কুসলত্তিক-আচযগামিত্তিকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. কুসলং আচযগামিং ধম্মং পটিচ্চ নকুসলো নআচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">কুসলং অপচযগামিং ধম্মং পটিচ্চ নকুসলো নঅপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতং নেৰাচযগামিনাপচযগামিং ধম্মং পচ্চযা নঅব্যাকতো ননেৰাচযগামিনাপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১-১০. কুসলত্তিক-সেক্খত্তিকং</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. কুসলং সেক্খং ধম্মং পটিচ্চ নকুসলো নসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (দ্বে মূলানি।)… হেতুযা ছ।</p>
<p class="bodytext">অব্যাকতং <a name="M5.0296"></a> অসেক্খং ধম্মং পটিচ্চ নকুসলো নঅসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতং নেৰসেক্খনাসেক্খং ধম্মং পচ্চযা নঅব্যাকতো ননেৰসেক্খনাসেক্খো <a name="T6.0305"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১-১১. কুসলত্তিক-পরিত্তত্তিকং</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. অব্যাকতং পরিত্তং ধম্মং পটিচ্চ নকুসলো নপরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">কুসলং <a name="V5.0337"></a> মহগ্গতং ধম্মং পটিচ্চ নকুসলো নমহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">কুসলং অপ্পমাণং ধম্মং পটিচ্চ নকুসলো নঅপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-১২. কুসলত্তিক-পরিত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. কুসলং পরিত্তারম্মণং ধম্মং পটিচ্চ নকুসলো নপরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">কুসলং মহগ্গতারম্মণং ধম্মং পটিচ্চ নকুসলো নমহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">কুসলং <a name="T6.0306"></a> অপ্পমাণারম্মণং ধম্মং পটিচ্চ নকুসলো নঅপ্পমাণারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-১৩. কুসলত্তিক-হীনত্তিকং</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. অকুসলং হীনং ধম্মং পটিচ্চ নঅকুসলো নহীনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতং মজ্ঝিমং ধম্মং পচ্চযা নঅব্যাকতো নমজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">কুসলং পণীতং ধম্মং পটিচ্চ নকুসলো নপণীতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-১৪. কুসলত্তিক-মিচ্ছত্তনিযতত্তিকং</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. অকুসলং <a name="M5.0297"></a> মিচ্ছত্তনিযতং ধম্মং পটিচ্চ নঅকুসলো নমিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">কুসলং <a name="V5.0338"></a> সম্মত্তনিযতং ধম্মং পটিচ্চ নকুসলো নসম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অব্যাকতং <a name="T6.0307"></a> অনিযতং ধম্মং পচ্চযা নঅব্যাকতো নঅনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১-১৫. কুসলত্তিক-মগ্গারম্মণত্তিকং</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. কুসলং মগ্গারম্মণং ধম্মং পটিচ্চ নকুসলো নমগ্গারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">কুসলং মগ্গহেতুকং ধম্মং পটিচ্চ নকুসলো নমগ্গহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">কুসলং মগ্গাধিপতিং ধম্মং পটিচ্চ নকুসলো নমগ্গাধিপতি ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-১৬. কুসলত্তিক-উপ্পন্নত্তিকং</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. কুসলো অনুপ্পন্নো ধম্মো নকুসলস্স নঅনুপ্পন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে অট্ঠারস। (উপ্পাদী অনুপ্পন্নসদিসং।)</p>
<p class="title">১-১৭. কুসলত্তিক-অতীতত্তিকং</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. কুসলো <a name="T6.0308"></a> অতীতো ধম্মো নকুসলস্স নঅতীতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext">আরম্মণে অট্ঠারস। (অনাগতং অতীতসদিসং।)</p>
<p class="title">১-১৮. কুসলত্তিক-অতীতারম্মণত্তিকং</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. কুসলং অতীতারম্মণং ধম্মং পটিচ্চ নকুসলো নঅতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">কুসলং <a name="M5.0298"></a> <a name="V5.0339"></a> অনাগতারম্মণং ধম্মং পটিচ্চ নকুসলো নঅনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">কুসলং পচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ নকুসলো নপচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১-১৯-২০. কুসলত্তিক-অজ্ঝত্তত্তিকদ্বযং</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. কুসলো অজ্ঝত্তো ধম্মো নঅজ্ঝত্তস্স নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)… আরম্মণে অট্ঠারস।</p>
<p class="bodytext">কুসলো বহিদ্ধা ধম্মো নবহিদ্ধা নকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)… আরম্মণে অট্ঠারস।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. কুসলং অজ্ঝত্তারম্মণং ধম্মং পটিচ্চ নকুসলো নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0309"></a> নৰ।</p>
<p class="bodytext">কুসলং বহিদ্ধারম্মণং ধম্মং পটিচ্চ নকুসলো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১-২১. কুসলত্তিক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. অব্যাকতো সনিদস্সনসপ্পটিঘো ধম্মো নঅব্যাকতস্স নসনিদস্সনসপ্পটিঘস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে ছ। (তীণি ৰেদিতকং কাতব্বং।)</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. অব্যাকতং অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ কুসলো নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নঅনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ <a name="V5.0340"></a> নকুসলো নঅনিদস্সনসপ্পটিঘো চ নঅকুসলো নঅনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. কুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। কুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0299"></a>। কুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নকুসলো <a name="T6.0310"></a> নঅনিদস্সনঅপ্পটিঘো চ নঅকুসলো নঅনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অকুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনঅপ্পটিঘো চ নঅকুসলো নঅনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">অব্যাকতং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নঅকুসলো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অব্যাকতং অনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনঅপ্পটিঘো চ নঅকুসলো নঅনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">কুসলং অনিদস্সনঅপ্পটিঘঞ্চ অব্যাকতং অনিদস্সনঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং অনিদস্সনঅপ্পটিঘঞ্চ অব্যাকতং অনিদস্সনঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ নকুসলো নঅনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা পন্নরস।</p>
<p class="title">২-১. ৰেদনাত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. সুখায <a name="T6.0311"></a> <a name="V5.0341"></a> ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা <a name="M5.0300"></a>। সুখায ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নকুসলো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো চ নদুক্খায ৰেদনায সম্পযুত্তো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সুখায ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো চ নদুক্খায ৰেদনায সম্পযুত্তো নকুসলো চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সত্ত।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং কুসলং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত… হেতুযা <a name="T6.0312"></a> চুদ্দস।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. সুখায ৰেদনায সম্পযুত্তং অকুসলং ধম্মং পটিচ্চ নসুখায ৰেদনায সম্পযুত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং অকুসলং ধম্মং পটিচ্চ নদুক্খায ৰেদনায সম্পযুত্তো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং অকুসলং ধম্মং পটিচ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত। (একৰীসতি পঞ্হা।)</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. সুখায <a name="V5.0342"></a> ৰেদনায সম্পযুত্তো অব্যাকতো ধম্মো নসুখায ৰেদনায সম্পযুত্তস্স নঅব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="bodytext">আরম্মণে একৰীসতি। (দুক্খায ৰেদনায সম্পযুত্তঅব্যাকতমূলং অদুক্খমসুখায ৰেদনায সম্পযুত্তঅব্যাকতমূলম্পি কাতব্বং।)</p>
<p class="title">৩-১. ৰিপাকত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. ৰিপাকধম্মধম্মং কুসলং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">ৰিপাকধম্মধম্মং <a name="M5.0301"></a> অকুসলং ধম্মং পটিচ্চ নৰিপাকধম্মধম্মো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="T6.0313"></a> অব্যাকতং ধম্মং পচ্চযা ননেৰৰিপাকনৰিপাকধম্মধম্মো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৪-১. উপাদিন্নত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. অনুপাদিন্নুপাদানিযং কুসলং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং কুসলং ধম্মং পটিচ্চ নঅনুপাদিন্নঅনুপাদানিযো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি হেতুযা ছ।</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং অকুসলং ধম্মং পটিচ্চ নউপাদিন্নুপাদানিযো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">উপাদিন্নুপাদানিযং <a name="V5.0343"></a> অব্যাকতং ধম্মং পচ্চযা নউপাদিন্নুপাদানিযো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">৫-১. সংকিলিট্ঠত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. অসংকিলিট্ঠসংকিলেসিকং কুসলং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো <a name="T6.0314"></a> নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকং কুসলং ধম্মং পটিচ্চ নঅসংকিলিট্ঠঅসংকিলেসিকো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা ছ।</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকং অকুসলং ধম্মং পটিচ্চ নসংকিলিট্ঠসংকিলেসিকো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকং অব্যাকতং ধম্মং পচ্চযা নঅসংকিলিট্ঠসংকিলেসিকো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (সংখিত্তং।) হেতুযা ছ…পে॰… অৰিগতে ছ।</p>
<p class="title">৬-১. ৰিতক্কত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. সৰিতক্কসৰিচারং কুসলং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অৰিতক্কৰিচারমত্তং <a name="M5.0302"></a> কুসলং ধম্মং পটিচ্চ নঅৰিতক্কৰিচারমত্তো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পন্নরস।</p>
<p class="bodytext">সৰিতক্কসৰিচারং অকুসলং ধম্মং পটিচ্চ নসৰিতক্কসৰিচারো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">৭-১. পীতিত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. পীতিসহগতং <a name="V5.0344"></a> কুসলং ধম্মং পটিচ্চ নপীতিসহগতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">সুখসহগতং কুসলং ধম্মং পটিচ্চ নসুখসহগতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">উপেক্খাসহগতং কুসলং ধম্মং পটিচ্চ নউপেক্খাসহগতো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত <a name="T6.0315"></a>। (ৰেদনাত্তিকসদিসং। সংখিত্তং।)</p>
<p class="title">২২-১. সনিদস্সনত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. অনিদস্সনঅপ্পটিঘং কুসলং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং কুসলং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং কুসলং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকুসলো চ নঅনিদস্সনসপ্পটিঘো নকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অকুসলং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অকুসলং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং অকুসলং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নকুসলো চ নঅনিদস্সনসপ্পটিঘো নঅকুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা (সংখিত্তং।) হেতুযা ছ…পে॰… অৰিগতে ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অব্যাকতং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নঅব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং অব্যাকতং ধম্মং পচ্চযা নঅনিদস্সনসপ্পটিঘো নঅব্যাকতো <a name="T6.0316"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0303"></a>। অনিদস্সনঅপ্পটিঘং অব্যাকতং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো <a name="V5.0345"></a> নঅব্যাকতো চ নঅনিদস্সনসপ্পটিঘো নঅব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="title">২২-২. সনিদস্সনত্তিক-ৰেদনাত্তিকং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. অনিদস্সনঅপ্পটিঘং সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নদুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৩. সনিদস্সনত্তিক-ৰিপাকত্তিকং</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. অনিদস্সনঅপ্পটিঘং ৰিপাকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো <a name="T6.0317"></a> নৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং ৰিপাকধম্মধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো ননেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৪. সনিদস্সনত্তিক-উপাদিন্নত্তিকং</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. অনিদস্সনঅপ্পটিঘং উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নউপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">সনিদস্সনসপ্পটিঘো অনুপাদিন্নুপাদানিযো ধম্মো নসনিদস্সনসপ্পটিঘস্স নঅনুপাদিন্নুপাদানিযস্স <a name="V5.0346"></a> ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… (সংখিত্তং।) <a name="M5.0304"></a> আরম্মণে নৰ, অনন্তরে তীণি…পে॰… উপনিস্সযে পুরেজাতে নৰ…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৫. সনিদস্সনত্তিক-সংকিলিট্ঠত্তিকং</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. অনিদস্সনঅপ্পটিঘং <a name="T6.0318"></a> সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা নসনিদস্সনসপ্পটিঘো নঅসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-৬-২০. সনিদস্সনত্তিক-ৰিতক্কত্তিকাদি</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. অনিদস্সনঅপ্পটিঘং সৰিতক্কসৰিচারং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নসৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো <a name="T6.0319"></a> নঅৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং অৰিতক্কঅৰিচারং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নঅৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-২১. সনিদস্সনত্তিক-অজ্ঝত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. অনিদস্সনঅপ্পটিঘং <a name="V5.0347"></a> অজ্ঝত্তারম্মণং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নঅজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">অনিদস্সনঅপ্পটিঘং <a name="M5.0305"></a> বহিদ্ধারম্মণং ধম্মং পটিচ্চ নঅনিদস্সনঅপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং বহিদ্ধারম্মণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনিদস্সনঅপ্পটিঘং বহিদ্ধারম্মণং ধম্মং পটিচ্চ নঅনিদস্সনসপ্পটিঘো নবহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰… অনিদস্সনঅপ্পটিঘং বহিদ্ধারম্মণং ধম্মং পটিচ্চ নসনিদস্সনসপ্পটিঘো নবহিদ্ধারম্মণো চ নঅনিদস্সনসপ্পটিঘো নবহিদ্ধারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা <a name="T6.0320"></a> ছ…পে॰… অৰিগতে ছ। (পঞ্হাৰারং ৰিত্থারেতব্বং।)</p>
<p class="centered">ধম্মানুলোমপচ্চনীযে তিকতিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মানুলোমপচ্চনীযে দুকদুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. হেতুদুক-সহেতুকদুকং</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. হেতুং <a name="M5.0307"></a> <a name="V5.0348"></a> সহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং সহেতুকং ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং সহেতুকঞ্চ নহেতুং সহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তীণি, আরম্মণে একং…পে॰… অৰিগতে পঞ্চ।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নহেতুং সহেতুকং ধম্মং পটিচ্চ ননহেতু নসহেতুকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা… (সংখিত্তং।) নহেতুযা একং, নআরম্মণে তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. হেতু সহেতুকো ধম্মো নহেতুস্স নসহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">হেতু সহেতুকো ধম্মো নহেতুস্স নসহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু সহেতুকো ধম্মো ননহেতুস্স নসহেতুকস্স <a name="T6.0321"></a> <a name="M5.0308"></a> ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। হেতু সহেতুকো ধম্মো <a name="V5.0349"></a> নহেতুস্স নসহেতুকস্স চ ননহেতুস্স নসহেতুকস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নহেতু সহেতুকো ধম্মো ননহেতুস্স নসহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু সহেতুকো ধম্মো নহেতুস্স নসহেতুকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু সহেতুকো ধম্মো নহেতুস্স নসহেতুকস্স চ ননহেতুস্স নসহেতুকস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩) (সংখিত্তং।)</p>
<p class="bodytext">হেতুযা একং, আরম্মণে ছ, অধিপতিযা দ্বে…পে॰… অৰিগতে পঞ্চ। (পঞ্হাৰারং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. হেতুং অহেতুকং ধম্মং পটিচ্চ নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নহেতুং অহেতুকং ধম্মং পটিচ্চ ননহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সংখিত্তং।) হেতুযা চত্তারি।</p>
<p class="title">১-২. হেতুদুক-হেতুসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. হেতুং হেতুসম্পযুত্তং ধম্মং পটিচ্চ নহেতু নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সহেতুকসদিসং।)</p>
<p class="bodytext">হেতুং হেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতু নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নহেতুং হেতুৰিপ্পযুত্তং ধম্মং <a name="T6.0322"></a> পটিচ্চ ননহেতু নহেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা চত্তারি।</p>
<p class="title">১-৩-৫. হেতুদুক-হেতুসহেতুকাদিদুকানি</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. হেতুং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নহেতুং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ ননহেতু নঅহেতুকো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. হেতুং <a name="M5.0309"></a> <a name="V5.0350"></a> হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নহেতুং হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ ননহেতু নহেতুৰিপ্পযুত্তো চেৰ ননহেতু চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নহেতুং নহেতুং সহেতুকং ধম্মং পটিচ্চ নহেতু নহেতু নসহেতুকো <a name="T6.0323"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা অধিপতিযা একং।</p>
<p class="bodytext">নহেতুং নহেতুং অহেতুকং ধম্মং পটিচ্চ নহেতু নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১-৬-১২. হেতুদুক-চূল়ন্তরদুকাদি</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নহেতু অপ্পচ্চযো ধম্মো ননহেতুস্স নঅপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…পে॰… নহেতু অপ্পচ্চযো ধম্মো নহেতুস্স নঅপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু অপ্পচ্চযো ধম্মো নহেতুস্স নঅপ্পচ্চযস্স চ ননহেতুস্স নঅপ্পচ্চযস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো…পে॰…। (অসঙ্খতং অপ্পচ্চযসদিসং।)</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নহেতু সনিদস্সনো ধম্মো ননহেতুস্স নসনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু সনিদস্সনো ধম্মো নহেতুস্স নসনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু সনিদস্সনো ধম্মো নহেতুস্স নসনিদস্সনস্স চ ননহেতুস্স নসনিদস্সনস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। আরম্মণে তীণি।</p>
<p class="bodytext">হেতুং অনিদস্সনং ধম্মং পটিচ্চ নহেতু নঅনিদস্সনো ধম্মো <a name="T6.0324"></a> উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নহেতুং সপ্পটিঘং ধম্মং পটিচ্চ নহেতু নসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একং।</p>
<p class="bodytext">হেতুং <a name="V5.0351"></a> অপ্পটিঘং ধম্মং পটিচ্চ নহেতু নঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নহেতুং <a name="M5.0310"></a> রূপিং ধম্মং পটিচ্চ ননহেতু নরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং অরূপিং ধম্মং পটিচ্চ নহেতু নঅরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নহেতুং লোকিযং ধম্মং পচ্চযা ননহেতু নলোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং <a name="T6.0325"></a> লোকুত্তরং ধম্মং পটিচ্চ নহেতু নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং লোকুত্তরং ধম্মং পটিচ্চ নহেতু নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং লোকুত্তরঞ্চ নহেতুং লোকুত্তরঞ্চ ধম্মং পটিচ্চ নহেতু নলোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. হেতুং কেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নহেতু নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">হেতুং নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ নহেতু ননকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১-১৩-১৮. হেতুদুক-আসৰগোচ্ছকং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. হেতুং আসৰং ধম্মং পটিচ্চ নহেতু নআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">হেতুং নোআসৰং ধম্মং পটিচ্চ ননহেতু ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নহেতুং <a name="V5.0352"></a> সাসৰং ধম্মং পচ্চযা ননহেতু নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0326"></a> তীণি।</p>
<p class="bodytext">হেতুং অনাসৰং ধম্মং পটিচ্চ নহেতু নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. হেতুং আসৰসম্পযুত্তং ধম্মং পটিচ্চ নহেতু নআসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">হেতুং <a name="M5.0311"></a> আসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতু নআসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. হেতুং আসৰঞ্চেৰ সাসৰঞ্চ ধম্মং পটিচ্চ নহেতু নআসৰো চেৰ নঅনাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">হেতুং সাসৰঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ ননহেতু নঅনাসৰো চেৰ ননো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. হেতুং <a name="T6.0327"></a> আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নহেতু নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং আসৰসম্পযুত্তঞ্চেৰ নো চ আসৰং ধম্মং পটিচ্চ ননহেতু নআসৰৰিপ্পযুত্তো চেৰ ননোআসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নহেতুং আসৰৰিপ্পযুত্তং সাসৰং ধম্মং পচ্চযা ননহেতু আসৰৰিপ্পযুত্তো নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (লোকিযসদিসং।)</p>
<p class="bodytext">হেতুং আসৰৰিপ্পযুত্তং অনাসৰং ধম্মং পটিচ্চ নহেতু আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং আসৰৰিপ্পযুত্তং অনাসৰং ধম্মং পটিচ্চ নহেতু আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং আসৰৰিপ্পযুত্তং অনাসৰঞ্চ নহেতুং <a name="V5.0353"></a> আসৰৰিপ্পযুত্তং অনাসৰঞ্চ ধম্মং পটিচ্চ নহেতু আসৰৰিপ্পযুত্তো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">১-১৯-৫৩. হেতুদুক-সঞ্ঞোজনাদিগোচ্ছকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. হেতুং <a name="T6.0328"></a> সঞ্ঞোজনং ধম্মং পটিচ্চ নহেতু নোসঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. হেতুং গন্থং ধম্মং পটিচ্চ নহেতু নোগন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. হেতুং <a name="M5.0312"></a> ওঘং ধম্মং পটিচ্চ নহেতু নোওঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. হেতুং যোগং ধম্মং পটিচ্চ নহেতু নোযোগো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. হেতুং নীৰরণং ধম্মং পটিচ্চ নহেতু নোনীৰরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0329"></a> তীণি।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নহেতুং পরামাসং ধম্মং পটিচ্চ ননহেতু নোপরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৫৪-৮১. হেতুদুক-মহন্তরদুকাদি</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. হেতুং সারম্মণং ধম্মং পটিচ্চ নহেতু নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং অনারম্মণং ধম্মং পটিচ্চ ননহেতু নঅনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নহেতুং চিত্তং ধম্মং পটিচ্চ ননহেতু নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">হেতুং <a name="V5.0354"></a> নোচিত্তং ধম্মং পটিচ্চ নহেতু ননোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. হেতুং <a name="T6.0330"></a> চেতসিকং ধম্মং পটিচ্চ নহেতু নচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং অচেতসিকং ধম্মং পটিচ্চ ননহেতু নঅচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. হেতুং চিত্তসম্পযুত্তং ধম্মং পটিচ্চ নহেতু নচিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং চিত্তৰিপ্পযুত্তং ধম্মং পটিচ্চ ননহেতু নচিত্তৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. হেতুং <a name="M5.0313"></a> চিত্তসংসট্ঠং ধম্মং পটিচ্চ নহেতু নচিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং চিত্তৰিসংসট্ঠং ধম্মং পটিচ্চ ননহেতু নচিত্তৰিসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. হেতুং <a name="T6.0331"></a> চিত্তসমুট্ঠানং ধম্মং পটিচ্চ নহেতু নোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নোচিত্তসমুট্ঠানং ধম্মং পটিচ্চ ননহেতু ননোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. হেতুং চিত্তসহভুং ধম্মং পটিচ্চ নহেতু নোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নোচিত্তসহভুং ধম্মং পটিচ্চ ননহেতু ননোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0332"></a> তীণি।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. হেতুং <a name="V5.0355"></a> চিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ নহেতু নোচিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নোচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ ননহেতু ননোচিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. হেতুং চিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ নহেতু নোচিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নোচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ ননহেতু ননোচিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. হেতুং চিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ নহেতু নোচিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নোচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ ননহেতু ননোচিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. হেতুং চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ নহেতু নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী <a name="T6.0333"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="M5.0314"></a> নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ ননহেতু ননোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি (সংখিত্তং। নযৰসেন ৰিত্থারেতব্বং)।</p>
<p class="title">১-৮২-৯৮. হেতুদুক-দস্সনেনপহাতব্বদুকাদি</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. হেতুং দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নহেতু নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="V5.0356"></a> নদস্সনেন পহাতব্বং ধম্মং পচ্চযা ননহেতু ননদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণিমেৰ।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. হেতুং দস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ ননহেতু ননদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একং।</p>
<p class="title">১-৯৯. হেতুদুক-সরণদুকং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. হেতুং <a name="T6.0334"></a> সরণং ধম্মং পটিচ্চ নহেতু নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং সরণং ধম্মং পটিচ্চ নহেতু নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুং সরণঞ্চ নহেতুং সরণঞ্চ ধম্মং পটিচ্চ নহেতু নসরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং অরণং ধম্মং পচ্চযা ননহেতু নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং অরণং ধম্মং পচ্চযা নহেতু নঅরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং অরণং ধম্মং পচ্চযা নহেতু নঅরণো চ ননহেতু নঅরণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২-১. সহেতুকদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. সহেতুকং হেতুং ধম্মং পটিচ্চ নসহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অহেতুকং <a name="M5.0315"></a> হেতুং ধম্মং পটিচ্চ নঅহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা ছ।</p>
<p class="bodytext">সহেতুকং নহেতুং ধম্মং পটিচ্চ নঅহেতুকো ননহেতু ধম্মো <a name="T6.0335"></a> উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৩-১. হেতুসম্পযুত্তদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. হেতুসম্পযুত্তং <a name="V5.0357"></a> হেতুং ধম্মং পটিচ্চ নহেতুসম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">হেতুৰিপ্পযুত্তং হেতুং ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা ছ।</p>
<p class="bodytext">হেতুসম্পযুত্তং নহেতুং ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৪-১. হেতুসহেতুকদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. হেতুঞ্চেৰ সহেতুকং হেতুং ধম্মং পটিচ্চ নহেতু চেৰ নঅহেতুকো চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সহেতুকঞ্চেৰ ন চ হেতুং নহেতুং ধম্মং পটিচ্চ নঅহেতুকো চেৰ নন চ হেতু ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">৫-১. হেতুহেতুসম্পযুত্তদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ হেতুং ধম্মং পটিচ্চ নহেতু চেৰ <a name="T6.0336"></a> নহেতুৰিপ্পযুত্তো চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">হেতুসম্পযুত্তঞ্চেৰ ন চ হেতুং নহেতুং ধম্মং পটিচ্চ নহেতুৰিপ্পযুত্তো চেৰ নন চ হেতু ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">৭-১৩-১. চূল়ন্তরদুকাদি-হেতুদুকং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. সপ্পচ্চযং হেতুং ধম্মং পটিচ্চ নঅপ্পচ্চযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">সপ্পচ্চযং <a name="M5.0316"></a> <a name="V5.0358"></a> নহেতুং ধম্মং পটিচ্চ নঅপ্পচ্চযো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (সঙ্খতং সপ্পচ্চযসদিসং)।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. অনিদস্সনং হেতুং ধম্মং পটিচ্চ নঅনিদস্সনো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অনিদস্সনং নহেতুং ধম্মং পটিচ্চ নসনিদস্সনো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. অপ্পটিঘং <a name="T6.0337"></a> হেতুং ধম্মং পটিচ্চ নঅপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অপ্পটিঘং নহেতুং ধম্মং পটিচ্চ নসপ্পটিঘো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. অরূপিং হেতুং ধম্মং পটিচ্চ নঅরূপী নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">রূপিং নহেতুং ধম্মং পটিচ্চ নরূপী ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">অরূপিং নহেতুং ধম্মং পটিচ্চ নঅরূপী ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. লোকিযং হেতুং ধম্মং পটিচ্চ নলোকুত্তরো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">লোকুত্তরং হেতুং ধম্মং পটিচ্চ নলোকুত্তরো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা চত্তারি।</p>
<p class="bodytext">লোকিযং <a name="T6.0338"></a> নহেতুং ধম্মং পটিচ্চ নলোকুত্তরো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">লোকুত্তরং নহেতুং ধম্মং পটিচ্চ নলোকিযো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা একং… হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. কেনচি <a name="V5.0359"></a> ৰিঞ্ঞেয্যং হেতুং ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকেনচি ৰিঞ্ঞেয্যং হেতুং ধম্মং পটিচ্চ ননকেনচি ৰিঞ্ঞেয্যো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">কেনচি <a name="M5.0317"></a> ৰিঞ্ঞেয্যং হেতুঞ্চ নকেনচি ৰিঞ্ঞেয্যং হেতুঞ্চ ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">কেনচি ৰিঞ্ঞেয্যং নহেতুং ধম্মং পটিচ্চ নকেনচি ৰিঞ্ঞেয্যো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১৪-১. আসৰদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. আসৰং হেতুং ধম্মং পটিচ্চ নোআসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নোআসৰং হেতুং ধম্মং পটিচ্চ ননোআসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">আসৰং <a name="T6.0339"></a> হেতুঞ্চ নোআসৰং হেতুঞ্চ ধম্মং পটিচ্চ নোআসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং (সব্বত্থ পঞ্চ।)</p>
<p class="bodytext">নোআসৰং নহেতুং ধম্মং পটিচ্চ ননোআসৰো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১৫-১. সাসৰদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. সাসৰং হেতুং ধম্মং পটিচ্চ নঅনাসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">অনাসৰং হেতুং ধম্মং পটিচ্চ নঅনাসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা চত্তারি। (লোকিযদুকসদিসং।)</p>
<p class="title">১৬-১. আসৰসম্পযুত্তদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. আসৰসম্পযুত্তং <a name="V5.0360"></a> হেতুং ধম্মং পটিচ্চ নআসৰসম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং হেতুং ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">আসৰসম্পযুত্তং হেতুঞ্চ আসৰৰিপ্পযুত্তং হেতুঞ্চ ধম্মং পটিচ্চ নআসৰসম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা নৰ।</p>
<p class="bodytext">আসৰসম্পযুত্তং <a name="T6.0340"></a> নহেতুং ধম্মং পটিচ্চ নআসৰসম্পযুত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং <a name="M5.0318"></a> নহেতুং ধম্মং পটিচ্চ নআসৰসম্পযুত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা চত্তারি।</p>
<p class="title">১৭-১. আসৰসাসৰদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. আসৰঞ্চেৰ সাসৰঞ্চ হেতুং ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">সাসৰঞ্চেৰ নো চ আসৰং হেতুং ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… একং।</p>
<p class="bodytext">আসৰঞ্চেৰ সাসৰং হেতুঞ্চ সাসৰঞ্চেৰ নো চ আসৰং হেতুঞ্চ ধম্মং পটিচ্চ নআসৰো চেৰ নঅনাসৰো চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা পঞ্চ।</p>
<p class="bodytext">আসৰঞ্চেৰ সাসৰঞ্চ নহেতুং ধম্মং পটিচ্চ নঅনাসৰো চেৰ ননোআসৰো চ ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১৮-১. আসৰআসৰসম্পযুত্তদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. আসৰঞ্চেৰ <a name="V5.0361"></a> আসৰসম্পযুত্তঞ্চ হেতুং ধম্মং পটিচ্চ নআসৰো <a name="T6.0341"></a> চেৰ নআসৰৰিপ্পযুত্তো চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">আসৰসম্পযুত্তঞ্চেৰ নো চ আসৰং হেতুং ধম্মং পটিচ্চ নআসৰো চেৰ নআসৰৰিপ্পযুত্তো চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা চত্তারি।</p>
<p class="bodytext">আসৰঞ্চেৰ আসৰসম্পযুত্তঞ্চ নহেতুং ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">আসৰসম্পযুত্তঞ্চেৰ নো চ আসৰং নহেতুং ধম্মং পটিচ্চ নআসৰৰিপ্পযুত্তো চেৰ ননো চ আসৰো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা চত্তারি।</p>
<p class="title">১৯-১. আসৰৰিপ্পযুত্তসাসৰদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. আসৰৰিপ্পযুত্তং সাসৰং হেতুং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং <a name="M5.0319"></a> অনাসৰং হেতুং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি… হেতুযা চত্তারি।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং সাসৰং নহেতুং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নঅনাসৰো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰৰিপ্পযুত্তং <a name="T6.0342"></a> অনাসৰং নহেতুং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো নসাসৰো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">২০-৫৪-১. সঞ্ঞোজনগোচ্ছকাদি-হেতুদুকং</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. সঞ্ঞোজনং হেতুং ধম্মং পটিচ্চ নোসঞ্ঞোজনো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. গন্থং <a name="V5.0362"></a> হেতুং ধম্মং পটিচ্চ নোগন্থো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. ওঘং হেতুং ধম্মং পটিচ্চ নোওঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. যোগং হেতুং ধম্মং পটিচ্চ নোযোগো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নীৰরণং হেতুং ধম্মং পটিচ্চ নোনীৰরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নোপরামাসং হেতুং ধম্মং পটিচ্চ ননোপরামাসো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৫৫-৬৮-১. মহন্তরদুকাদি-হেতুদুকং</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. সারম্মণং হেতুং ধম্মং পটিচ্চ নসারম্মণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">সারম্মণং নহেতুং ধম্মং পটিচ্চ নঅনারম্মণো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অনারম্মণং নহেতুং ধম্মং পটিচ্চ নঅনারম্মণো ননহেতু ধম্মো <a name="M5.0320"></a> উপ্পজ্জতি হেতুপচ্চযা। সারম্মণং <a name="T6.0343"></a> নহেতুঞ্চ অনারম্মণং নহেতুঞ্চ ধম্মং পটিচ্চ নঅনারম্মণো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নোচিত্তং হেতুং ধম্মং পটিচ্চ ননোচিত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">চিত্তং নহেতুং ধম্মং পটিচ্চ নোচিত্তো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. চেতসিকং হেতুং ধম্মং পটিচ্চ নচেতসিকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">চেতসিকং নহেতুং ধম্মং পটিচ্চ নঅচেতসিকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. চিত্তসম্পযুত্তং <a name="V5.0363"></a> হেতুং ধম্মং পটিচ্চ নচিত্তসম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0344"></a> তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. চিত্তসংসট্ঠং হেতুং ধম্মং পটিচ্চ নচিত্তসংসট্ঠো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. চিত্তসমুট্ঠানং হেতুং ধম্মং পটিচ্চ নোচিত্তসমুট্ঠানো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. চিত্তসহভুং হেতুং ধম্মং পটিচ্চ নোচিত্তসহভূ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. চিত্তানুপরিৰত্তিং হেতুং ধম্মং পটিচ্চ নোচিত্তানুপরিৰত্তী নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. চিত্তসংসট্ঠসমুট্ঠানং হেতুং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানো <a name="T6.0345"></a> নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. চিত্তসংসট্ঠসমুট্ঠানসহভুং হেতুং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানসহভূ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং <a name="M5.0321"></a> হেতুং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. বাহিরং হেতুং ধম্মং পটিচ্চ নবাহিরো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">অজ্ঝত্তিকং নহেতুং ধম্মং পটিচ্চ নঅজ্ঝত্তিকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. নোউপাদা <a name="T6.0346"></a> হেতুং ধম্মং পটিচ্চ ননোউপাদা নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">উপাদা <a name="V5.0364"></a> নহেতুং ধম্মং পটিচ্চ নোউপাদা ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. উপাদিন্নং হেতুং ধম্মং পটিচ্চ নউপাদিন্নো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অনুপাদিন্নং হেতুং ধম্মং পটিচ্চ নউপাদিন্নো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা চত্তারি।</p>
<p class="bodytext">উপাদিন্নং নহেতুং ধম্মং পটিচ্চ নঅনুপাদিন্নো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">অনুপাদিন্নং নহেতুং ধম্মং পটিচ্চ নউপাদিন্নো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে।</p>
<p class="title">৬৯-৮২-১. উপাদানগোচ্ছকাদি-হেতুদুকং</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. উপাদানং হেতুং ধম্মং পটিচ্চ নোউপাদানো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. কিলেসং হেতুং ধম্মং পটিচ্চ নোকিলেসো <a name="T6.0347"></a> নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="title">৮৩-১. পিট্ঠিদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. দস্সনেন <a name="M5.0322"></a> পহাতব্বং হেতুং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নদস্সনেন পহাতব্বং হেতুং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা চত্তারি।</p>
<p class="bodytext">দস্সনেন পহাতব্বং নহেতুং ধম্মং পটিচ্চ ননদস্সনেন পহাতব্বো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নদস্সনেন <a name="V5.0365"></a> পহাতব্বং নহেতুং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. ভাৰনায পহাতব্বং হেতুং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। নভাৰনায পহাতব্বং হেতুং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা চত্তারি।</p>
<p class="bodytext">ভাৰনায পহাতব্বং নহেতুং ধম্মং পটিচ্চ ননভাৰনায পহাতব্বো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নভাৰনায <a name="T6.0348"></a> পহাতব্বং নহেতুং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. দস্সনেন পহাতব্বহেতুকং হেতুং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নদস্সনেন পহাতব্বহেতুকং হেতুং ধম্মং পটিচ্চ ননদস্সনেন পহাতব্বহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সব্বত্থ পঞ্হে সংখিত্তং।)</p>
<p class="bodytext">দস্সনেন পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ ননদস্সনেন পহাতব্বহেতুকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদস্সনেন পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে। (সংখিত্তং।)</p>
<p class="title">১০০-১-৬. সরণদুক-হেতুদুকাদি</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. সরণং <a name="M5.0323"></a> হেতুং ধম্মং পটিচ্চ নসরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">অরণং হেতুং ধম্মং পটিচ্চ নসরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা <a name="T6.0349"></a> চত্তারি।</p>
<p class="bodytext">সরণং <a name="V5.0366"></a> নহেতুং ধম্মং পটিচ্চ নঅরণো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">অরণং নহেতুং ধম্মং পটিচ্চ নসরণো ননহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. সরণং সহেতুকং ধম্মং পটিচ্চ নসরণো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">অরণং সহেতুকং ধম্মং পটিচ্চ নসরণো নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে।</p>
<p class="bodytext">সরণং অহেতুকং ধম্মং পটিচ্চ নঅরণো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">অরণং অহেতুকং ধম্মং পটিচ্চ নসরণো নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. সরণং হেতুসম্পযুত্তং ধম্মং পটিচ্চ নসরণো নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। অরণং হেতুসম্পযুত্তং ধম্মং পটিচ্চ নসরণো নহেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে। (সহেতুকদুকসদিসং।)</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. সরণং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নঅরণো নহেতু <a name="T6.0350"></a> চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">অরণং হেতুঞ্চেৰ সহেতুকঞ্চ ধম্মং পটিচ্চ নসরণো নহেতু চেৰ নঅহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে।</p>
<p class="bodytext">সরণং সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নঅরণো নঅহেতুকো চেৰ নন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">অরণং <a name="M5.0324"></a> সহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ নসরণো নঅহেতুকো চেৰ নন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. সরণং <a name="V5.0367"></a> হেতুঞ্চেৰ হেতুসম্পযুত্তঞ্চ ধম্মং পটিচ্চ নঅরণো নহেতু চেৰ নহেতুৰিপ্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (হেতুসহেতুকদুকসদিসং।)</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. সরণং নহেতুং সহেতুকং ধম্মং পটিচ্চ নসরণো নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">অরণং নহেতুং সহেতুকং ধম্মং পটিচ্চ নসরণো নহেতু নসহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা দ্বে।</p>
<p class="bodytext">অরণং <a name="T6.0351"></a> নহেতুং অহেতুকং ধম্মং পটিচ্চ নসরণো নহেতু নঅহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-৭-১৩. সরণদুক-চূল়ন্তরদুকাদি</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. অরণো অপ্পচ্চযো ধম্মো নসরণস্স নঅপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. অরণো অসঙ্খতো ধম্মো নসরণস্স নঅসঙ্খতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. অরণো সনিদস্সনো ধম্মো নঅরণস্স নসনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। অরণো সনিদস্সনো ধম্মো নসরণস্স নসনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="title">১০০-১৪-৫৪. সরণদুক-আসৰাদিগোচ্ছকানি</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. সরণং আসৰং ধম্মং পটিচ্চ নসরণো নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সরণং আসৰং ধম্মং পটিচ্চ নঅরণো নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। সরণং আসৰং ধম্মং পটিচ্চ নসরণো নোআসৰো চ নঅরণো নোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা।</p>
<p class="bodytext">সরণং <a name="M5.0325"></a> <a name="V5.0368"></a> নোআসৰং ধম্মং পটিচ্চ নঅরণো ননোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. অরণং সাসৰং ধম্মং পচ্চযা নসরণো নসাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">অরণং অনাসৰং ধম্মং পটিচ্চ নসরণো নঅনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (এতেন উপাযেন সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="title">১০০-৫৫-৮২. সরণদুক-মহন্তরদুকাদি</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. সরণং <a name="T6.0352"></a> সারম্মণং ধম্মং পটিচ্চ নসরণো নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অরণং সারম্মণং ধম্মং পটিচ্চ নসরণো নসারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="title">১০০-৮৩. সরণদুক-পিট্ঠিদুকং</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. সরণং দস্সনেন পহাতব্বং ধম্মং পটিচ্চ নসরণো নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">অরণং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা নঅরণো ননদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. অরণং সউত্তরং ধম্মং পচ্চযা নসরণো নসউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">অরণং অনুত্তরং ধম্মং পটিচ্চ নসরণো নঅনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="centered">ধম্মানুলোমপচ্চনীযে দুকদুকপট্ঠানং নিট্ঠিতং।</p>
<p class="centered">অনুলোমপচ্চনীযপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযানুলোমে তিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১. কুসলত্তিকং</p>
<p class="title">১-২. পটিচ্চৰারাদি</p>
<p class="subhead">পচ্চযচতুক্কং</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নকুসলং <a name="T6.0353"></a> <a name="M5.0327"></a> <a name="V5.0369"></a> ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা নকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… নকুসলং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅকুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং ধম্মং পটিচ্চ <a name="V5.0370"></a> কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0354"></a>। নঅব্যাকতং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নঅব্যাকতং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">নকুসলঞ্চ <a name="M5.0328"></a> নঅব্যাকতঞ্চ ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নকুসলঞ্চ নঅকুসলঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। নকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। দ্বে।</p>
<p class="bodytext">নঅকুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। নঅকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। দ্বে।</p>
<p class="bodytext">নঅব্যাকতং ধম্মং পটিচ্চ কুসলো <a name="T6.0355"></a> ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। নঅব্যাকতং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। দ্বে।</p>
<p class="bodytext">নকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। একং।</p>
<p class="bodytext">নঅকুসলঞ্চ <a name="V5.0371"></a> নঅব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। একং।</p>
<p class="bodytext">নকুসলঞ্চ নঅকুসলঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা। একং। হেতুযা অট্ঠারস, আরম্মণে নৰ, অধিপতিযা অট্ঠারস…পে॰… অৰিগতে অট্ঠারস।</p>
<p class="title">পচ্চনীযং</p>
<p class="subhead">নহেতু-নআরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। নকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা…পে॰… নকুসলঞ্চ নঅকুসলঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নকুসলং <a name="M5.0329"></a> ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা…পে॰… নকুসলঞ্চ নঅকুসলঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নহেতুযা ছ, নআরম্মণে ছ, নঅধিপতিযা অট্ঠারস…পে॰… নোৰিগতে ছ।</p>
<p class="bodytext">হেতুপচ্চযা নআরম্মণে ছ… (সংখিত্তং)।</p>
<p class="bodytext">নহেতুপচ্চযা আরম্মণে ছ… (সংখিত্তং)।</p>
<p class="bodytext">(সহজাতৰারো পটিচ্চৰারসদিসো)।</p>
<p class="title">৩-৬. পচ্চযৰারাদি</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নকুসলং <a name="T6.0356"></a> ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি <a name="V5.0372"></a> হেতুপচ্চযা। নকুসলং ধম্মং পচ্চযা কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নকুসলং ধম্মং পচ্চযা অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। পঞ্চ।</p>
<p class="bodytext">নঅকুসলং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পচ্চযা… তীণি।</p>
<p class="bodytext">নঅকুসলঞ্চ নঅব্যাকতঞ্চ ধম্মং পচ্চযা… তীণি। নকুসলঞ্চ নঅকুসলঞ্চ ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ। (সংখিত্তং।) হেতুযা ছব্বীসতি, আরম্মণে তেরস…পে॰… অৰিগতে ছব্বীসতি।</p>
<p class="bodytext">সংসট্ঠৰারে হেতুযা নৰ…পে॰… অৰিগতে নৰ। (সংখিত্তং।)</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নকুসলো <a name="M5.0330"></a> ধম্মো অকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নকুসলো ধম্মো অব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নঅকুসলো ধম্মো কুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নঅব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… পঞ্চ।</p>
<p class="bodytext">নকুসলো চ নঅব্যাকতো <a name="T6.0357"></a> চ ধম্মা অকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নঅকুসলো চ নঅব্যাকতো চ ধম্মা কুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নকুসলো চ নঅকুসলো চ ধম্মা অব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। একং।</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নকুসলো <a name="V5.0373"></a> ধম্মো কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নঅকুসলো ধম্মো অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নঅব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নকুসলো চ নঅব্যাকতো চ ধম্মা কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নকুসলো চ নঅব্যাকতো চ ধম্মা অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নকুসলো চ নঅব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। তীণি।</p>
<p class="bodytext">নঅকুসলো চ নঅব্যাকতো চ ধম্মা কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নঅকুসলো চ নঅব্যাকতো চ ধম্মা অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নঅকুসলো চ নঅব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। তীণি।</p>
<p class="bodytext">নকুসলো <a name="M5.0331"></a> চ নঅকুসলো চ ধম্মা কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. হেতুযা অট্ঠারস, আরম্মণে অট্ঠারস, অধিপতিযা তেৰীস…পে॰… অৰিগতে দ্বাৰীস। (পঞ্হাৰারং ৰিত্থারেতব্বং।)</p>
<p class="title">২. ৰেদনাত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নসুখায <a name="T6.0358"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো <a name="V5.0374"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (৩) (সংখিত্তং।) হেতুযা একৰীস, অধিপতিযা একৰীস…পে॰… অৰিগতে একৰীস।</p>
<p class="title">৩. ৰিপাকত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নৰিপাকং <a name="T6.0359"></a> ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নৰিপাকং ধম্মং পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননেৰৰিপাকনৰিপাকধম্মধম্মং <a name="M5.0332"></a> পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ। হেতুযা দ্বাৰীস।</p>
<p class="title">৪. উপাদিন্নত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নউপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅনুপাদিন্নঅনুপাদানিযং <a name="V5.0375"></a> ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নউপাদিন্নুপাদানিযঞ্চ নঅনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅনুপাদিন্নুপাদানিযঞ্চ নঅনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নউপাদিন্নুপাদানিযঞ্চ নঅনুপাদিন্নুপাদানিযঞ্চ <a name="T6.0360"></a> ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা অট্ঠারস।</p>
<p class="title">৫. সংকিলিট্ঠত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ সংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো <a name="M5.0333"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ সংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি। হেতুযা অট্ঠারস।</p>
<p class="title">৬. ৰিতক্কত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নসৰিতক্কসৰিচারং <a name="V5.0376"></a> ধম্মং পটিচ্চ সৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসৰিতক্কসৰিচারং ধম্মং পটিচ্চ অৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসৰিতক্কসৰিচারং ধম্মং পটিচ্চ অৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">নঅৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ অৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">নঅৰিতক্কঅৰিচারং ধম্মং পটিচ্চ <a name="T6.0361"></a> অৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত। হেতুযা একূনপঞ্ঞাস।</p>
<p class="title">৭. পীতিত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নপীতিসহগতং ধম্মং পটিচ্চ পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… চত্তারি।</p>
<p class="bodytext">নসুখসহগতং ধম্মং পটিচ্চ সুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… চত্তারি।</p>
<p class="bodytext">নউপেক্খাসহগতং ধম্মং পটিচ্চ উপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপেক্খাসহগতং ধম্মং পটিচ্চ পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… চত্তারি। হেতুযা অট্ঠৰীস।</p>
<p class="title">৮. দস্সনত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ ভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ নেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ ভাৰনায পহাতব্বো চ নেৰদস্সনেন নভাৰনায পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নভাৰনায <a name="M5.0334"></a> <a name="V5.0377"></a> পহাতব্বং ধম্মং পটিচ্চ দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নভাৰনায পহাতব্বং ধম্মং পটিচ্চ নেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নভাৰনায পহাতব্বং ধম্মং পটিচ্চ দস্সনেন পহাতব্বো চ নেৰদস্সনেন নভাৰনায পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ নেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ দস্সনেন <a name="T6.0362"></a> পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ। (সংখিত্তং।) হেতুযা অট্ঠারস।</p>
<p class="title">৯. দস্সনহেতুত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ দস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছব্বীস।</p>
<p class="title">১০. আচযগামিত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নআচযগামিং ধম্মং পটিচ্চ অপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস।</p>
<p class="title">১১. সেক্খত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নসেক্খং ধম্মং পটিচ্চ অসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস।</p>
<p class="title">১২-১৬. পরিত্তত্তিকাদি</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নপরিত্তং <a name="V5.0378"></a> ধম্মং পটিচ্চ পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বাৰীস।</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নপরিত্তারম্মণং ধম্মং পটিচ্চ পরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নহীনং <a name="T6.0363"></a> ধম্মং পটিচ্চ মজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নমিচ্ছত্তনিযতং <a name="M5.0335"></a> ধম্মং পটিচ্চ সম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নমগ্গারম্মণং ধম্মং পটিচ্চ মগ্গহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দস <span class="note">[হেতুযা অট্ঠ?]</span>।</p>
<p class="title">১৭. উপ্পন্নত্তিকং</p>
<p class="subhead">৭. পঞ্হাৰারো</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নঅনুপ্পন্নো ধম্মো উপ্পন্নস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নউপ্পাদী ধম্মো উপ্পন্নস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅনুপ্পন্নো চ নউপ্পাদী চ ধম্মা উপ্পন্নস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। হেতুযা তীণি।</p>
<p class="title">১৮-১৯. অতীতত্তিকদ্বযং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নঅতীতো ধম্মো পচ্চুপ্পন্নস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅনাগতো ধম্মো পচ্চুপ্পন্নস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅতীতো চ নঅনাগতো চ ধম্মা পচ্চুপ্পন্নস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। হেতুযা <a name="T6.0364"></a> তীণি।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নঅতীতারম্মণং <a name="V5.0379"></a> ধম্মং পটিচ্চ অতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅতীতারম্মণং ধম্মং পটিচ্চ অনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅতীতারম্মণং ধম্মং পটিচ্চ পচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅনাগতারম্মণং ধম্মং পটিচ্চ অতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনাগতারম্মণং ধম্মং পটিচ্চ পচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ পচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ অতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ অনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। তীণি। (সংখিত্তং।) হেতুযা সত্তরস।</p>
<p class="title">২০-২১. অজ্ঝত্তত্তিকদ্বযং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নঅজ্ঝত্তং ধম্মং পটিচ্চ বহিদ্ধা ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নবহিদ্ধা <a name="M5.0336"></a> ধম্মং পটিচ্চ অজ্ঝত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নঅজ্ঝত্তারম্মণং <a name="T6.0365"></a> ধম্মং পটিচ্চ অজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… দ্বে।</p>
<p class="bodytext">নবহিদ্ধারম্মণং ধম্মং পটিচ্চ বহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… দ্বে।</p>
<p class="bodytext">নঅজ্ঝত্তারম্মণঞ্চ নবহিদ্ধারম্মণঞ্চ ধম্মং পটিচ্চ অজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… দ্বে। হেতুযা ছ।</p>
<p class="title">২২. সনিদস্সনত্তিকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0380"></a> ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো চ অনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো চ অনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো চ অনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো চ অনিদস্সনসপ্পটিঘো চ অনিদস্সনঅপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। সত্ত।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি <a name="T6.0366"></a> হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত। হেতুযা পঞ্চতিংস। (পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="centered">ধম্মপচ্চনীযানুলোমে তিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযানুলোমে দুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-৬. হেতুগোচ্ছকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নহেতুং <a name="M5.0337"></a> <a name="V5.0381"></a> ধম্মং পটিচ্চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং ধম্মং পটিচ্চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং ধম্মং পটিচ্চ হেতু চ নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">ননহেতুং ধম্মং পটিচ্চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং ধম্মং পটিচ্চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং ধম্মং পটিচ্চ হেতু চ নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নহেতুঞ্চ ননহেতুঞ্চ ধম্মং পটিচ্চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুঞ্চ ননহেতুঞ্চ ধম্মং পটিচ্চ নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুঞ্চ ননহেতুঞ্চ ধম্মং পটিচ্চ হেতু চ নহেতু চ ধম্মা উপ্পজ্জন্তি <a name="T6.0367"></a> হেতুপচ্চযা। (৩) (সংখিত্তং।) হেতুযা নৰ, আরম্মণে নৰ…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নসহেতুকং <a name="V5.0382"></a> ধম্মং পটিচ্চ সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকং ধম্মং পটিচ্চ অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকং ধম্মং পটিচ্চ সহেতুকো চ অহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅহেতুকং <a name="M5.0338"></a> ধম্মং পটিচ্চ অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅহেতুকং ধম্মং পটিচ্চ সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅহেতুকং ধম্মং পটিচ্চ সহেতুকো চ অহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নসহেতুকঞ্চ নঅহেতুকঞ্চ ধম্মং পটিচ্চ সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকঞ্চ নঅহেতুকঞ্চ ধম্মং পটিচ্চ অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকঞ্চ নঅহেতুকঞ্চ ধম্মং পটিচ্চ সহেতুকো চ অহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নহেতুসম্পযুত্তং ধম্মং পটিচ্চ হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0368"></a> নৰ।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ হেতু চেৰ সহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ হেতু চেৰ হেতুসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">৭-১৩. চূল়ন্তরদুকাদি</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নঅপ্পচ্চযং ধম্মং পটিচ্চ সপ্পচ্চযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নঅসঙ্খতং ধম্মং পটিচ্চ সঙ্খতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0369"></a> একং।</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নসনিদস্সনং <a name="V5.0383"></a> ধম্মং পটিচ্চ সনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনং ধম্মং পটিচ্চ অনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনং ধম্মং পটিচ্চ সনিদস্সনো চ অনিদস্সনো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনো <a name="M5.0339"></a> ধম্মো সনিদস্সনস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নসনিদস্সনো ধম্মো অনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নঅনিদস্সনো ধম্মো অনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নসপ্পটিঘং ধম্মং পটিচ্চ সপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসপ্পটিঘং ধম্মং পটিচ্চ অপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসপ্পটিঘং ধম্মং <a name="T6.0370"></a> পটিচ্চ সপ্পটিঘো চ অপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅপ্পটিঘং ধম্মং পটিচ্চ অপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅপ্পটিঘং ধম্মং পটিচ্চ সপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅপ্পটিঘং ধম্মং পটিচ্চ সপ্পটিঘো চ অপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নসপ্পটিঘঞ্চ নঅপ্পটিঘঞ্চ ধম্মং পটিচ্চ সপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নরূপিং ধম্মং পটিচ্চ রূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নলোকিযং ধম্মং পটিচ্চ লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নলোকিযং ধম্মং পটিচ্চ লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নলোকিযং ধম্মং পটিচ্চ লোকিযো চ লোকুত্তরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নলোকুত্তরং ধম্মং পটিচ্চ লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নলোকিযঞ্চ <a name="V5.0384"></a> নলোকুত্তরঞ্চ ধম্মং পটিচ্চ লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)। হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ কেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১৪-১৯. আসৰগোচ্ছকং</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নআসৰং <a name="T6.0371"></a> ধম্মং পটিচ্চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰং ধম্মং পটিচ্চ নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নআসৰং <a name="M5.0340"></a> ধম্মং পটিচ্চ আসৰো চ নোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">ননোআসৰং ধম্মং পটিচ্চ নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননোআসৰং ধম্মং পটিচ্চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননোআসৰং ধম্মং পটিচ্চ আসৰো চ নোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নআসৰঞ্চ ননোআসৰঞ্চ ধম্মং পটিচ্চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নসাসৰং ধম্মং পটিচ্চ সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসাসৰং ধম্মং পটিচ্চ অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসাসৰং ধম্মং পটিচ্চ সাসৰো চ অনাসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅনাসৰং ধম্মং পটিচ্চ সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নসাসৰঞ্চ নঅনাসৰঞ্চ ধম্মং পটিচ্চ সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। (সংখিত্তং।) হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নআসৰসম্পযুত্তং <a name="T6.0372"></a> <a name="V5.0385"></a> ধম্মং পটিচ্চ আসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নআসৰঞ্চেৰ অনাসৰঞ্চ ধম্মং পটিচ্চ আসৰো চেৰ সাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ আসৰো চেৰ আসৰসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. আসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">২০-৫৪. সঞ্ঞোজনাদিছগোচ্ছকানি</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নসঞ্ঞোজনং ধম্মং পটিচ্চ সঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নগন্থং ধম্মং পটিচ্চ গন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">নওঘং <a name="M5.0341"></a> ধম্মং পটিচ্চ ওঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0373"></a> …পে॰…।</p>
<p class="bodytext">নযোগং ধম্মং পটিচ্চ যোগো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="bodytext">ননীৰরণং ধম্মং পটিচ্চ নীৰরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নপরামাসং ধম্মং পটিচ্চ পরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…।</p>
<p class="title">৫৫-৬৮. মহন্তরদুকাদি</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নসারম্মণং ধম্মং পটিচ্চ সারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসারম্মণং ধম্মং পটিচ্চ অনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসারম্মণং ধম্মং পটিচ্চ সারম্মণো চ অনারম্মণো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅনারম্মণং <a name="V5.0386"></a> ধম্মং পটিচ্চ অনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসারম্মণঞ্চ নঅনারম্মণঞ্চ ধম্মং পটিচ্চ সারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নচিত্তং ধম্মং পটিচ্চ চিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তং ধম্মং পটিচ্চ নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তং ধম্মং পটিচ্চ চিত্তো চ নোচিত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">ননোচিত্তং ধম্মং পটিচ্চ নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নচিত্তঞ্চ ননোচিত্তঞ্চ ধম্মং পটিচ্চ নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0374"></a>। একং। হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নচেতসিকং ধম্মং পটিচ্চ চেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচেতসিকং ধম্মং পটিচ্চ অচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচেতসিকং ধম্মং পটিচ্চ চেতসিকো চ অচেতসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ চিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ চিত্তৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ চিত্তসম্পযুত্তো চ চিত্তৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নচিত্তৰিপ্পযুত্তং <a name="M5.0342"></a> ধম্মং পটিচ্চ চিত্তৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তৰিপ্পযুত্তং ধম্মং পটিচ্চ চিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তৰিপ্পযুত্তং ধম্মং পটিচ্চ চিত্তসম্পযুত্তো চ চিত্তৰিপ্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নচিত্তসম্পযুত্তঞ্চ নচিত্তৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ চিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নচিত্তসংসট্ঠং <a name="T6.0375"></a> ধম্মং পটিচ্চ চিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তসংসট্ঠং <a name="V5.0387"></a> ধম্মং পটিচ্চ চিত্তৰিসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তসংসট্ঠং ধম্মং পটিচ্চ চিত্তসংসট্ঠো চ চিত্তৰিসংসট্ঠো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নচিত্তসমুট্ঠানং ধম্মং পটিচ্চ চিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তসমুট্ঠানং ধম্মং পটিচ্চ নোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তসমুট্ঠানং ধম্মং পটিচ্চ চিত্তসমুট্ঠানো চ নোচিত্তসমুট্ঠানো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নচিত্তসহভুং ধম্মং পটিচ্চ চিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তসহভুং ধম্মং পটিচ্চ নোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তসহভুং ধম্মং পটিচ্চ চিত্তসহভূ চ নোচিত্তসহভূ চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নচিত্তানুপরিৰত্তিং <a name="T6.0376"></a> ধম্মং পটিচ্চ চিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ নোচিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ চিত্তানুপরিৰত্তী চ নোচিত্তানুপরিৰত্তী চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ চিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ চিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নঅজ্ঝত্তিকং <a name="T6.0377"></a> <a name="M5.0343"></a> ধম্মং পটিচ্চ অজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নবাহিরং <a name="V5.0388"></a> ধম্মং পটিচ্চ বাহিরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅজ্ঝত্তিকঞ্চ নবাহিরঞ্চ ধম্মং পটিচ্চ অজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নউপাদা ধম্মং পটিচ্চ উপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নউপাদিন্নং ধম্মং পটিচ্চ অনুপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">৬৯-৭৪. উপাদানগোচ্ছকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নউপাদানং ধম্মং পটিচ্চ উপাদানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (সংখিত্তং)।</p>
<p class="title">৭৫-৮২. কিলেসগোচ্ছকং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নকিলেসং ধম্মং পটিচ্চ কিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (সংখিত্তং)।</p>
<p class="title">৮৩-৯৯. পিট্ঠিদুকং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নদস্সনেন <a name="T6.0378"></a> পহাতব্বং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ দস্সনেন পহাতব্বো চ নদস্সনেন পহাতব্বো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নদস্সনেন পহাতব্বঞ্চ ননদস্সনেন পহাতব্বঞ্চ ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. নভাৰনায পহাতব্বং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. নদস্সনেন <a name="M5.0344"></a> <a name="V5.0389"></a> পহাতব্বহেতুকং ধম্মং পটিচ্চ দস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নভাৰনায <a name="T6.0379"></a> পহাতব্বহেতুকং ধম্মং পটিচ্চ ভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নসৰিতক্কং ধম্মং পটিচ্চ সৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসৰিতক্কং ধম্মং পটিচ্চ অৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসৰিতক্কং ধম্মং পটিচ্চ সৰিতক্কো চ অৰিতক্কো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅৰিতক্কং ধম্মং পটিচ্চ অৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅৰিতক্কং ধম্মং পটিচ্চ সৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅৰিতক্কং ধম্মং পটিচ্চ সৰিতক্কো চ অৰিতক্কো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নসৰিতক্কঞ্চ নঅৰিতক্কঞ্চ ধম্মং পটিচ্চ সৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসৰিতক্কঞ্চ নঅৰিতক্কঞ্চ ধম্মং পটিচ্চ অৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসৰিতক্কঞ্চ নঅৰিতক্কঞ্চ ধম্মং পটিচ্চ সৰিতক্কো চ অৰিতক্কো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) হেতুযা নৰ।</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নসৰিচারং ধম্মং পটিচ্চ সৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0380"></a>… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. নসপ্পীতিকং ধম্মং পটিচ্চ সপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. নপীতিসহগতং ধম্মং পটিচ্চ পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নসুখসহগতং ধম্মং পটিচ্চ সুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নউপেক্খাসহগতং <a name="V5.0390"></a> ধম্মং পটিচ্চ উপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপেক্খাসহগতং ধম্মং পটিচ্চ নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপেক্খাসহগতং ধম্মং পটিচ্চ উপেক্খাসহগতো চ নউপেক্খাসহগতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">ননউপেক্খাসহগতং <a name="M5.0345"></a> ধম্মং পটিচ্চ নউপেক্খাসহগতো <a name="T6.0381"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নউপেক্খাসহগতঞ্চ ননউপেক্খাসহগতঞ্চ ধম্মং পটিচ্চ উপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপেক্খাসহগতঞ্চ ননউপেক্খাসহগতঞ্চ ধম্মং পটিচ্চ নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নউপেক্খাসহগতঞ্চ ননউপেক্খাসহগতঞ্চ ধম্মং পটিচ্চ উপেক্খাসহগতো চ নউপেক্খাসহগতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নকামাৰচরং ধম্মং পটিচ্চ কামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকামাৰচরং ধম্মং পটিচ্চ নকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকামাৰচরং ধম্মং পটিচ্চ কামাৰচরো চ নকামাৰচরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননকামাৰচরং ধম্মং পটিচ্চ নকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকামাৰচরঞ্চ ননকামাৰচরঞ্চ ধম্মং পটিচ্চ কামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নরূপাৰচরং ধম্মং পটিচ্চ রূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0382"></a> নৰ।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নঅরূপাৰচরং ধম্মং পটিচ্চ নঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নপরিযাপন্নং ধম্মং পটিচ্চ পরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅপরিযাপন্নং <a name="V5.0391"></a> ধম্মং পটিচ্চ পরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নপরিযাপন্নঞ্চ নঅপরিযাপন্নঞ্চ ধম্মং পটিচ্চ পরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. ননিয্যানিকং ধম্মং পটিচ্চ অনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅনিয্যানিকং <a name="M5.0346"></a> ধম্মং পটিচ্চ অনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননিয্যানিকঞ্চ নঅনিয্যানিকঞ্চ ধম্মং পটিচ্চ অনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. ননিযতং <a name="T6.0383"></a> ধম্মং পটিচ্চ অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅনিযতং ধম্মং পটিচ্চ অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননিযতঞ্চ নঅনিযতঞ্চ ধম্মং পটিচ্চ অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. নসউত্তরং ধম্মং পটিচ্চ সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসউত্তরং ধম্মং পটিচ্চ অনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসউত্তরং ধম্মং পটিচ্চ সউত্তরো চ অনুত্তরো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅনুত্তরং ধম্মং পটিচ্চ সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নসউত্তরঞ্চ নঅনুত্তরঞ্চ ধম্মং পটিচ্চ সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১০০. সরণদুকং</p>
<p class="subhead">১-৭. পটিচ্চৰারাদি</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নসরণং ধম্মং পটিচ্চ অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅরণং ধম্মং পটিচ্চ অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসরণঞ্চ <a name="V5.0392"></a> নঅরণঞ্চ ধম্মং পটিচ্চ অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা <a name="T6.0384"></a> পঞ্চ, আরম্মণে দ্বে…পে॰… অৰিগতে পঞ্চ।</p>
<p class="title">পচ্চনীযং</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নসরণং ধম্মং পটিচ্চ অরণো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। নঅরণং ধম্মং পটিচ্চ সরণো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা (সংখিত্তং)।</p>
<p class="bodytext">নহেতুযা দ্বে, নআরম্মণে তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি…পে॰… সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নসরণো <a name="M5.0347"></a> ধম্মো অরণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নঅরণো ধম্মো অরণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅরণো ধম্মো সরণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅরণো ধম্মো সরণস্স চ অরণস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. নসরণো ধম্মো সরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নসরণো ধম্মো অরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। দ্বে।</p>
<p class="bodytext">নঅরণো ধম্মো অরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নঅরণো ধম্মো সরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। দ্বে।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. হেতুযা চত্তারি, আরম্মণে চত্তারি…পে॰… অৰিগতে সত্ত।</p>
<p class="subhead">পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নসরণো <a name="V5.0393"></a> ধম্মো সরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন পচ্চযো, পুরেজাতপচ্চযেন পচ্চযো (সংখিত্তং)।</p>
<p class="bodytext">নহেতুযা <a name="T6.0385"></a> সত্ত, নআরম্মণে সত্ত…পে॰… নোঅৰিগতে চত্তারি।</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারস্স অনুলোমম্পি পচ্চনীযম্পি অনুলোমপচ্চনীযম্পি পচ্চনীযানুলোমম্পি গণিতং, এৰং গণেতব্বং।)</p>
<p class="centered">ধম্মপচ্চনীযানুলোমে দুকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযানুলোমে দুকতিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. হেতুদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নহেতুং <a name="M5.0349"></a> <a name="V5.0394"></a> নকুসলং ধম্মং পচ্চযা হেতু কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নকুসলং ধম্মং পচ্চযা নহেতু কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নকুসলং ধম্মং পচ্চযা হেতু কুসলো চ নহেতু কুসলো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅকুসলং ধম্মং পচ্চযা হেতু অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নহেতুং নঅব্যাকতং ধম্মং পটিচ্চ নহেতু অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅব্যাকতং ধম্মং পটিচ্চ নহেতু অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅব্যাকতঞ্চ ননহেতুং নঅব্যাকতঞ্চ ধম্মং পটিচ্চ নহেতু অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0386"></a> তীণি।</p>
<p class="title">২-৪-১. সহেতুকাদিদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নসহেতুকং নকুসলং ধম্মং পচ্চযা সহেতুকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসহেতুকং নঅকুসলং ধম্মং পচ্চযা সহেতুকো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নসহেতুকং <a name="M5.0350"></a> <a name="V5.0395"></a> নঅব্যাকতং ধম্মং পটিচ্চ অহেতুকো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅহেতুকং নঅব্যাকতং ধম্মং পটিচ্চ অহেতুকো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকং নঅব্যাকতঞ্চ নঅহেতুকং নঅব্যাকতঞ্চ ধম্মং পটিচ্চ অহেতুকো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নহেতুসম্পযুত্তং নকুসলং ধম্মং পচ্চযা…।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নহেতু চেৰ নঅহেতুকো চ নকুসলো ধম্মো হেতুস্স চেৰ সহেতুকস্স চ কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু চেৰ নঅহেতুকো চ নকুসলো ধম্মো সহেতুকস্স চেৰ ন চ হেতুস্স কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু চেৰ নঅহেতুকো চ নকুসলো ধম্মো হেতুস্স চেৰ সহেতুকস্স কুসলস্স চ সহেতুকস্স চেৰ ন চ হেতুস্স কুসলস্স চ ধম্মস্স <a name="T6.0387"></a> আরম্মণপচ্চযেন পচ্চযো। তীণি।</p>
<p class="bodytext">নঅহেতুকো চেৰ নন চ হেতু নকুসলো ধম্মো হেতুস্স চেৰ সহেতুকস্স চ কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নহেতু চেৰ নঅহেতুকো নকুসলো চ নঅহেতুকো চেৰ ননহেতু নকুসলো চ ধম্মা হেতুস্স চেৰ সহেতুকস্স চ কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (সব্বত্থ নৰ পঞ্হা।)</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নহেতু চেৰ নঅহেতুকো চ নঅকুসলো ধম্মো হেতুস্স চেৰ সহেতুকস্স চ অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো (সংখিত্তং, নৰ পঞ্হা)।</p>
<p class="bodytext">নহেতু চেৰ নঅহেতুকো চ নঅব্যাকতো ধম্মো হেতুস্স চেৰ সহেতুকস্স চ অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (নৰ পঞ্হা।)</p>
<p class="title">৫-১. হেতুহেতুসম্পযুত্তদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নহেতু <a name="V5.0396"></a> চেৰ নহেতুৰিপ্পযুত্তো চ নকুসলো ধম্মো হেতুস্স চেৰ হেতুসম্পযুত্তস্স চ কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো (সংখিত্তং, নৰ পঞ্হা কাতব্বা)।</p>
<p class="bodytext">নহেতু <a name="M5.0351"></a> চেৰ নহেতুৰিপ্পযুত্তো চ নঅকুসলো ধম্মো হেতুস্স চেৰ হেতুসম্পযুত্তস্স চ অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো (সংখিত্তং, নৰ পঞ্হা কাতব্বা)।</p>
<p class="bodytext">নহেতু <a name="T6.0388"></a> চেৰ নহেতুৰিপ্পযুত্তো চ নঅব্যাকতো ধম্মো হেতুস্স চেৰ হেতুসম্পযুত্তস্স চ অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (নৰ পঞ্হা কাতব্বা।)</p>
<p class="title">৬-১. নহেতুসহেতুকদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নহেতুং নসহেতুকং নকুসলং ধম্মং পচ্চযা নহেতু সহেতুকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নহেতুং নসহেতুকং নঅকুসলং ধম্মং পচ্চযা নহেতু সহেতুকো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নহেতুং নঅহেতুকং নঅব্যাকতং ধম্মং পটিচ্চ নহেতু অহেতুকো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">৭-১৩-১. চূল়ন্তরদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নঅপ্পচ্চযং নকুসলং ধম্মং পচ্চযা সপ্পচ্চযো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নঅপ্পচ্চযং নঅকুসলং ধম্মং পচ্চযা সপ্পচ্চযো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নঅপ্পচ্চযং <a name="T6.0389"></a> <a name="V5.0397"></a> নঅব্যাকতং ধম্মং পটিচ্চ সপ্পচ্চযো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নঅসঙ্খতং…পে॰… (সপ্পচ্চযদুকসদিসং)।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নসনিদস্সনং নকুসলং ধম্মং পচ্চযা অনিদস্সনো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসনিদস্সনং নঅকুসলং ধম্মং পচ্চযা অনিদস্সনো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসনিদস্সনং <a name="M5.0352"></a> নঅব্যাকতং ধম্মং পটিচ্চ সনিদস্সনো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনং নঅব্যাকতং ধম্মং পটিচ্চ অনিদস্সনো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনং নঅব্যাকতং ধম্মং পটিচ্চ সনিদস্সনো অব্যাকতো চ অনিদস্সনো অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩) …হেতুযা তীণি।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নসপ্পটিঘং নকুসলং ধম্মং পচ্চযা অপ্পটিঘো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নঅরূপিং নকুসলং ধম্মং পচ্চযা অরূপী কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0390"></a> একং।</p>
<p class="bodytext">নঅরূপিং নঅকুসলং ধম্মং পচ্চযা অরূপী অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নরূপিং নঅব্যাকতং ধম্মং পটিচ্চ রূপী অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নলোকুত্তরং নকুসলং ধম্মং পচ্চযা লোকিযো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="V5.0398"></a>। নলোকুত্তরং নকুসলং ধম্মং পচ্চযা লোকুত্তরো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নলোকুত্তরং নঅকুসলং ধম্মং পচ্চযা লোকিযো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নলোকিযং নঅব্যাকতং ধম্মং পটিচ্চ লোকিযো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নলোকুত্তরং নঅব্যাকতং ধম্মং পটিচ্চ লোকিযো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নকেনচি ৰিঞ্ঞেয্যং নকুসলং ধম্মং পচ্চযা কেনচি ৰিঞ্ঞেয্যো কুসলো <a name="T6.0391"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকেনচি নৰিঞ্ঞেয্যং নকুসলং ধম্মং পচ্চযা কেনচি নৰিঞ্ঞেয্যো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকেনচি <a name="M5.0353"></a> ৰিঞ্ঞেয্যং নকুসলঞ্চ নকেনচি নৰিঞ্ঞেয্যং নকুসলঞ্চ ধম্মং পচ্চযা কেনচি ৰিঞ্ঞেয্যো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সব্বত্থ নৰ।)</p>
<p class="bodytext">নকেনচি ৰিঞ্ঞেয্যং নঅকুসলং ধম্মং পচ্চযা কেনচি ৰিঞ্ঞেয্যো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকেনচি নৰিঞ্ঞেয্যং নঅকুসলং ধম্মং পচ্চযা কেনচি নৰিঞ্ঞেয্যো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নকেনচি ৰিঞ্ঞেয্যং নঅব্যাকতং ধম্মং পটিচ্চ কেনচি ৰিঞ্ঞেয্যো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১৪-১. আসৰদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নআসৰং <a name="V5.0399"></a> নকুসলং ধম্মং পচ্চযা নোআসৰো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নআসৰং নঅকুসলং ধম্মং পচ্চযা আসৰো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নআসৰং <a name="T6.0392"></a> নঅব্যাকতং ধম্মং পটিচ্চ নোআসৰো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননোআসৰং নঅব্যাকতং ধম্মং পটিচ্চ নোআসৰো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (দুকমূলকং একং।)… হেতুযা তীণি।</p>
<p class="title">১৫-১. সাসৰদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নঅনাসৰং নকুসলং ধম্মং পচ্চযা অনাসৰো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনাসৰং নকুসলং ধম্মং পচ্চযা সাসৰো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নঅনাসৰং নঅকুসলং ধম্মং পচ্চযা সাসৰো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১৬-১. আসৰসম্পযুত্তদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নআসৰসম্পযুত্তং নকুসলং ধম্মং পচ্চযা আসৰৰিপ্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নআসৰসম্পযুত্তং <a name="M5.0354"></a> নঅকুসলং ধম্মং পচ্চযা আসৰসম্পযুত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নআসৰসম্পযুত্তং নঅব্যাকতং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো <a name="T6.0393"></a> অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১৭-১. আসৰসাসৰদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নআসৰঞ্চেৰ <a name="V5.0400"></a> নঅনাসৰঞ্চ নকুসলং ধম্মং পচ্চযা সাসৰো চেৰ নোআসৰো চ কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নআসৰঞ্চেৰ নঅনাসৰঞ্চ নঅকুসলং ধম্মং পচ্চযা আসৰো চেৰ সাসৰো চ অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নআসৰঞ্চেৰ নঅনাসৰঞ্চ নঅব্যাকতং ধম্মং পটিচ্চ সাসৰো চেৰ নো চ আসৰো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">(আসৰআসৰসম্পযুত্তদুকং নত্থি।)</p>
<p class="title">১৯-১. আসৰৰিপ্পযুত্তসাসৰদুক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. আসৰৰিপ্পযুত্তং <a name="T6.0394"></a> নঅনাসৰং নকুসলং ধম্মং পচ্চযা আসৰৰিপ্পযুত্তো অনাসৰো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰৰিপ্পযুত্তং নঅনাসৰং নকুসলং ধম্মং পচ্চযা আসৰৰিপ্পযুত্তো সাসৰো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং নঅনাসৰং নঅকুসলং ধম্মং পচ্চযা আসৰৰিপ্পযুত্তো সাসৰো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং নসাসৰং নঅব্যাকতং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো সাসৰো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। আসৰৰিপ্পযুত্তং নঅনাসৰং নঅব্যাকতং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো সাসৰো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">২০-৫৪-১. সঞ্ঞোজনাদিছগোচ্ছকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নসঞ্ঞোজনং <a name="M5.0355"></a> নঅকুসলং ধম্মং পচ্চযা সঞ্ঞোজনো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নগন্থং <a name="V5.0401"></a> নঅকুসলং ধম্মং পচ্চযা গন্থো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নওঘং নঅকুসলং ধম্মং পচ্চযা ওঘো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নযোগং <a name="T6.0395"></a> নঅকুসলং ধম্মং পচ্চযা যোগো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. ননীৰরণং নঅকুসলং ধম্মং পচ্চযা নীৰরণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নপরামাসং নঅকুসলং ধম্মং পচ্চযা পরামাসো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৫৫-৬৮-১. মহন্তরদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নসারম্মণং নকুসলং ধম্মং পচ্চযা সারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসারম্মণং নঅকুসলং ধম্মং পচ্চযা সারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নঅনারম্মণং নঅব্যাকতং ধম্মং পটিচ্চ অনারম্মণো অব্যাকতো <a name="T6.0396"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নোচিত্তং নকুসলং ধম্মং পচ্চযা চিত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (নঅকুসলে তীণি। নঅব্যাকতে তীণি। সংখিত্তং।)</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নচেতসিকং নকুসলং ধম্মং পচ্চযা চেতসিকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নচিত্তসম্পযুত্তং <a name="M5.0356"></a> <a name="V5.0402"></a> নকুসলং ধম্মং পচ্চযা চিত্তসম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নচিত্তসংসট্ঠং নকুসলং ধম্মং পচ্চযা চিত্তসংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নচিত্তসমুট্ঠানং <a name="T6.0397"></a> নকুসলং ধম্মং পচ্চযা চিত্তসমুট্ঠানো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নচিত্তসহভুং নকুসলং ধম্মং পচ্চযা চিত্তসহভূ কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নচিত্তানুপরিৰত্তিং নকুসলং ধম্মং পচ্চযা চিত্তানুপরিৰত্তী কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নচিত্তসংসট্ঠসমুট্ঠানং নকুসলং ধম্মং পচ্চযা চিত্তসংসট্ঠসমুট্ঠানো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নচিত্তসংসট্ঠসমুট্ঠানসহভুং নকুসলং ধম্মং পচ্চযা চিত্তসংসট্ঠসমুট্ঠানসহভূ কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0398"></a> তীণি।</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং নকুসলং ধম্মং পচ্চযা চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. নঅজ্ঝত্তিকং নকুসলং ধম্মং পচ্চযা অজ্ঝত্তিকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. ননোউপাদা নকুসলং ধম্মং পচ্চযা নোউপাদা কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নঅনুপাদিন্নং <a name="V5.0403"></a> নকুসলং ধম্মং পচ্চযা অনুপাদিন্নো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">৬৯-৭৪-১. উপাদানদুকাদি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নউপাদানং <a name="M5.0357"></a> নঅকুসলং ধম্মং পচ্চযা উপাদানো অকুসলো ধম্মো <a name="T6.0399"></a> উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৭৫-৮২-১. কিলেসদুকাদি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নকিলেসং নঅকুসলং ধম্মং পচ্চযা কিলেসো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৮৩-১০০-১. পিট্ঠিদুকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. নদস্সনেন পহাতব্বং নকুসলং ধম্মং পচ্চযা নদস্সনেন পহাতব্বো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নদস্সনেন পহাতব্বং নঅকুসলং ধম্মং পচ্চযা দস্সনেন পহাতব্বো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদস্সনেন পহাতব্বং নঅকুসলং ধম্মং পচ্চযা নদস্সনেন পহাতব্বো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নদস্সনেন পহাতব্বং নঅব্যাকতং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননদস্সনেন পহাতব্বং নঅব্যাকতং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0400"></a> দ্বে।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. নভাৰনায পহাতব্বং নকুসলং ধম্মং পচ্চযা নভাৰনায পহাতব্বো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নদস্সনেন <a name="V5.0404"></a> পহাতব্বহেতুকং নকুসলং ধম্মং পচ্চযা নদস্সনেন পহাতব্বহেতুকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নভাৰনায পহাতব্বহেতুকং নকুসলং ধম্মং পচ্চযা নভাৰনায পহাতব্বহেতুকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নসৰিতক্কং নকুসলং ধম্মং পচ্চযা সৰিতক্কো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নসৰিচারং <a name="T6.0401"></a> <a name="M5.0358"></a> নকুসলং ধম্মং পচ্চযা সৰিচারো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নসপ্পীতিকং নকুসলং ধম্মং পচ্চযা সপ্পীতিকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নপীতিসহগতং নকুসলং ধম্মং পচ্চযা পীতিসহগতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. নসুখসহগতং নকুসলং ধম্মং পচ্চযা সুখসহগতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. নউপেক্খাসহগতং নকুসলং ধম্মং পচ্চযা উপেক্খাসহগতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0402"></a> তীণি।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. ননকামাৰচরং নকুসলং ধম্মং পচ্চযা নকামাৰচরো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননকামাৰচরং নকুসলং ধম্মং পচ্চযা কামাৰচরো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নরূপাৰচরং <a name="V5.0405"></a> নকুসলং ধম্মং পচ্চযা রূপাৰচরো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নরূপাৰচরং নকুসলং ধম্মং পচ্চযা নরূপাৰচরো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নঅরূপাৰচরং নকুসলং ধম্মং পচ্চযা অরূপাৰচরো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরূপাৰচরং নকুসলং ধম্মং পচ্চযা নঅরূপাৰচরো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নঅপরিযাপন্নং নকুসলং ধম্মং পচ্চযা অপরিযাপন্নো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅপরিযাপন্নং নকুসলং ধম্মং পচ্চযা পরিযাপন্নো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. ননিয্যানিকং নকুসলং ধম্মং পচ্চযা নিয্যানিকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননিয্যানিকং নকুসলং ধম্মং পচ্চযা নঅনিয্যানিকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. ননিযতং <a name="T6.0403"></a> <a name="M5.0359"></a> নকুসলং ধম্মং পচ্চযা নিযতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননিযতং নকুসলং ধম্মং পচ্চযা অনিযতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নঅনুত্তরং নকুসলং ধম্মং পচ্চযা অনুত্তরো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনুত্তরং নকুসলং ধম্মং পচ্চযা সউত্তরো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নসরণং নকুসলং ধম্মং পচ্চযা অরণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসরণং নঅকুসলং ধম্মং পচ্চযা সরণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসরণং <a name="V5.0406"></a> নঅব্যাকতং ধম্মং পটিচ্চ অরণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নঅব্যাকতং ধম্মং পটিচ্চ অরণো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">১-২. হেতুদুক-ৰেদনাত্তিকং</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নহেতুং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ হেতু সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসুখায <a name="T6.0404"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ নহেতু সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ হেতু সুখায ৰেদনায সম্পযুত্তো চ নহেতু সুখায ৰেদনায সম্পযুত্তো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। হেতুযা তীণি। নহেতু নদুক্খায ৰেদনায সম্পযুত্তমূলং তীণিযেৰ।</p>
<p class="bodytext">নহেতুং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ হেতু অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৩. হেতুদুক-ৰিপাকত্তিকং</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. নহেতুং নৰিপাকং ধম্মং পটিচ্চ হেতু ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="M5.0360"></a> নৰিপাকধম্মধম্মং পচ্চযা হেতু ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নহেতু নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৪. হেতুদুক-উপাদিন্নত্তিকং</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নহেতু <a name="T6.0405"></a> নউপাদিন্নুপাদানিযো ধম্মো হেতুস্স উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু নউপাদিন্নুপাদানিযো ধম্মো নহেতুস্স উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নহেতু নউপাদিন্নুপাদানিযো ধম্মো হেতুস্স উপাদিন্নুপাদানিযস্স <a name="V5.0407"></a> চ নহেতুস্স উপাদিন্নুপাদানিযস্স চ ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">ননহেতু নউপাদিন্নুপাদানিযো ধম্মো নহেতুস্স উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নহেতু নউপাদিন্নুপাদানিযো চ ননহেতু নউপাদিন্নুপাদানিযো চ ধম্মা হেতুস্স উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… তীণি। (নৰ পঞ্হা সংখিত্তং।)</p>
<p class="bodytext">নহেতুং নঅনুপাদিন্নুপাদানিযং ধম্মং পচ্চযা হেতু অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅনুপাদিন্নঅনুপাদানিযং ধম্মং পচ্চযা হেতু অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৫. হেতুদুক-সংকিলিট্ঠত্তিকং</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. নহেতুং নসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা হেতু সংকিলিট্ঠসংকিলেসিকো <a name="T6.0406"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ নহেতু অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পচ্চযা হেতু অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৬. হেতুদুক-ৰিতক্কত্তিকং</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. নহেতুং <a name="M5.0361"></a> <a name="V5.0408"></a> নসৰিতক্কসৰিচারং ধম্মং পটিচ্চ হেতু সৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ হেতু অৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅৰিতক্কঅৰিচারং ধম্মং পটিচ্চ নহেতু অৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৭. হেতুদুক-পীতিত্তিকং</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. নহেতুং নপীতিসহগতং ধম্মং পটিচ্চ হেতু পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নসুখসহগতং ধম্মং পটিচ্চ হেতু সুখসহগতো ধম্মো <a name="T6.0407"></a> উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নউপেক্খাসহগতং ধম্মং পটিচ্চ হেতু উপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৮. হেতুদুক-দস্সনত্তিকং</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. নহেতুং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা হেতু দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নভাৰনায পহাতব্বং ধম্মং পচ্চযা হেতু ভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. নহেতুং ননেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ নহেতু নেৰদস্সনেন নভাৰনায <a name="V5.0409"></a> পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং ননেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ নহেতু নেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (দুকমূলং একং সংখিত্তং, সব্বত্থ তীণি।)</p>
<p class="title">১-৯. হেতুদুক-দস্সনহেতুত্তিকং</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. ননহেতুং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু দস্সনেন <a name="T6.0408"></a> পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">ননহেতুং <a name="M5.0362"></a> নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু ভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. নহেতুং ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… গণিতকেন তীণি।</p>
<p class="title">১-১০. হেতুদুক-আচযগামিত্তিকং</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. নহেতুং নআচযগামিং ধম্মং পচ্চযা হেতু আচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅপচযগামিং ধম্মং পচ্চযা হেতু অপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ নহেতু নেৰাচযগামিনাপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং ননেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ নহেতু নেৰাচযগামিনাপচযগামী <a name="T6.0409"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… গণিতকেন তীণি।</p>
<p class="title">১-১১. হেতুদুক-সেক্খত্তিকং</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. নহেতুং <a name="V5.0410"></a> নসেক্খং ধম্মং পচ্চযা হেতু সেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅসেক্খং ধম্মং পচ্চযা হেতু অসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ নহেতু নেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং ননেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ নহেতু নেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… গণিতকেন তীণি।</p>
<p class="title">১-১২. হেতুদুক-পরিত্তত্তিকং</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. নহেতুং <a name="M5.0363"></a> নপরিত্তং ধম্মং পটিচ্চ নহেতু পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নপরিত্তং ধম্মং পটিচ্চ নহেতু পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… গণিতকেন তীণি।</p>
<p class="bodytext">নহেতুং নমহগ্গতং ধম্মং পটিচ্চ হেতু মহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅপ্পমাণং ধম্মং পচ্চযা হেতু অপ্পমাণো ধম্মো <a name="T6.0410"></a> উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৩. হেতুদুক-পরিত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. নহেতুং নপরিত্তারম্মণং ধম্মং পটিচ্চ হেতু পরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নমহগ্গতারম্মণং ধম্মং পচ্চযা হেতু মহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="V5.0411"></a> নঅপ্পমাণারম্মণং ধম্মং পচ্চযা হেতু অপ্পমাণারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৪. হেতুদুক-হীনত্তিকং</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. নহেতুং নহীনং ধম্মং পচ্চযা হেতু হীনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নমজ্ঝিমং ধম্মং পটিচ্চ নহেতু মজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নমজ্ঝিমং ধম্মং পটিচ্চ নহেতু মজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… গণিতকেন তীণি।</p>
<p class="bodytext">নহেতুং নপণীতং ধম্মং পচ্চযা হেতু পণীতো ধম্মো উপ্পজ্জতি <a name="T6.0411"></a> হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৫. হেতুদুক-মিচ্ছত্তনিযতত্তিকং</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. নহেতুং নমিচ্ছত্তনিযতং ধম্মং পচ্চযা হেতু মিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="M5.0364"></a> নসম্মত্তনিযতং ধম্মং পচ্চযা হেতু সম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅনিযতং ধম্মং পটিচ্চ নহেতু অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅনিযতং ধম্মং পটিচ্চ নহেতু অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… গণিতকেন তীণি।</p>
<p class="title">১-১৬. হেতুদুক-মগ্গারম্মণত্তিকং</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. নহেতুং নমগ্গারম্মণং ধম্মং পচ্চযা হেতু মগ্গারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নমগ্গহেতুকং ধম্মং পচ্চযা হেতু মগ্গহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="V5.0412"></a> নমগ্গাধিপতিং ধম্মং পচ্চযা হেতু মগ্গাধিপতি ধম্মো <a name="T6.0412"></a> উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৭. হেতুদুক-উপ্পন্নত্তিকং</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. নহেতু নউপ্পন্নো ধম্মো হেতুস্স উপ্পন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে নৰ।</p>
<p class="title">১-১৮. হেতুদুক-অতীতত্তিকং</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. নহেতু নপচ্চুপ্পন্নো ধম্মো হেতুস্স পচ্চুপ্পন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে নৰ।</p>
<p class="title">১-১৯. হেতুদুক-অতীতারম্মণত্তিকং</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. নহেতুং নঅতীতারম্মণং ধম্মং পটিচ্চ হেতু অতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅনাগতারম্মণং ধম্মং পচ্চযা হেতু অনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ হেতু পচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-২০. হেতুদুক-অজ্ঝত্তত্তিকং</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. নহেতু <a name="M5.0365"></a> নঅজ্ঝত্তো ধম্মো হেতুস্স অজ্ঝত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)… আরম্মণে নৰ, অধিপতিযা উপনিস্সযে নৰ, পুরেজাতে অত্থিযা অৰিগতে তীণি।</p>
<p class="bodytext">নহেতু <a name="V5.0413"></a> নবহিদ্ধা ধম্মো হেতুস্স বহিদ্ধা ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)… আরম্মণে নৰ, অধিপতিযা উপনিস্সযে নৰ, পুরেজাতে অত্থিযা অৰিগতে তীণি।</p>
<p class="bodytext">(অজ্ঝত্তত্তিকো <a name="T6.0413"></a> ন লব্ভতি পটিচ্চৰারাদীসু।)</p>
<p class="title">১-২১. হেতুদুক-অজ্ঝত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. নহেতুং নঅজ্ঝত্তারম্মণং ধম্মং পচ্চযা হেতু অজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নবহিদ্ধারম্মণং ধম্মং পচ্চযা হেতু বহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অজ্ঝত্তবহিদ্ধারম্মণং নত্থি।)</p>
<p class="title">১-২২. হেতুদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. নহেতুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">ননহেতুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">(নহেতুনঅনিদস্সনসপ্পটিঘমূলেপি তীণিযেৰ।)</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. নহেতুং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নহেতু অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">২-৫-২২. সহেতুকাদিদুকানি-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. নসহেতুকং <a name="T6.0414"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অহেতুকো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅহেতুকং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অহেতুকো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। গণিতকেন তীণি পঞ্হা।</p>
<p class="bodytext">(নসহেতুকনঅনিদস্সনসপ্পটিঘমূলেপি তীণিযেৰ।)</p>
<p class="bodytext">নসহেতুকং <a name="M5.0366"></a> <a name="V5.0414"></a> নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ অহেতুকো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">(নহেতুসম্পযুত্তং নসনিদস্সনসপ্পটিঘং সহেতুকদুকসদিসং। তীণি পঞ্হা। হেতুসহেতুকদুকে চ হেতুহেতুসম্পযুত্তদুকে চ পঞ্হা নো লব্ভতি।)</p>
<p class="title">৬-২২. নহেতুসহেতুকদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. নহেতুং নসহেতুকং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু অহেতুকো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নহেতুং নঅহেতুকং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নহেতু অহেতুকো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। গণিতকেন তীণি।</p>
<p class="bodytext">নহেতুং <a name="T6.0415"></a> নসহেতুকং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ… তীণিযেৰ।</p>
<p class="bodytext">নহেতুং নসহেতুকং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নহেতু অহেতুকো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">৭-৮-২২. সপ্পচ্চযদুকাদি-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. নঅপ্পচ্চযং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সপ্পচ্চযো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নঅপ্পচ্চযং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সপ্পচ্চযো অনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">(নঅপ্পচ্চযনঅনিদস্সনঅপ্পটিঘমূলেপি একমেৰ।) হেতুযা একং, অধিপতিযা একং…পে॰… অৰিগতে একং।</p>
<p class="bodytext">(নসঙ্খতং নসপ্পচ্চযসদিসং।)</p>
<p class="title">৯-২২. সনিদস্সনদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. নসনিদস্সনং <a name="V5.0415"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সনিদস্সনো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসনিদস্সনং <a name="M5.0367"></a> নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনিদস্সনো অনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0416"></a> একং।</p>
<p class="bodytext">নসনিদস্সনং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ অনিদস্সনো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০-২২. সপ্পটিঘদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. নসপ্পটিঘং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সপ্পটিঘো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅপ্পটিঘং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সপ্পটিঘো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নসপ্পটিঘং নসনিদস্সনসপ্পটিঘঞ্চ নঅপ্পটিঘং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ সপ্পটিঘো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। (সব্বত্থ তীণি।)</p>
<p class="bodytext">নসপ্পটিঘং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সপ্পটিঘো অনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নঅপ্পটিঘং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ অপ্পটিঘো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১১-২২. রূপীদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. নরূপিং <a name="V5.0416"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ রূপী সনিদস্সনসপ্পটিঘো <a name="T6.0417"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নরূপিং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ রূপী অনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নঅরূপিং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ রূপী অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১২-২২. লোকিযদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. নলোকিযং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ লোকিযো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নলোকুত্তরং <a name="M5.0368"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ লোকিযো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">(গণিতকেন গণেতব্বা তীণি পঞ্হা।)</p>
<p class="bodytext">নলোকিযং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ লোকিযো অনিদস্সনসপ্পটিঘো… (তীণিযেৰ পঞ্হা কাতব্বা)।</p>
<p class="bodytext">নলোকুত্তরং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ লোকিযো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১৩-২২. কেনচিৰিঞ্ঞেয্যদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. নকেনচি <a name="T6.0418"></a> ৰিঞ্ঞেয্যং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ কেনচি ৰিঞ্ঞেয্যো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকেনচি ৰিঞ্ঞেয্যং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ কেনচি নৰিঞ্ঞেয্যো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকেনচি ৰিঞ্ঞেয্যং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ কেনচি ৰিঞ্ঞেয্যো সনিদস্সনসপ্পটিঘো <a name="V5.0417"></a> চ কেনচি নৰিঞ্ঞেয্যো সনিদস্সনসপ্পটিঘো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। (৩)</p>
<p class="bodytext">নকেনচি নৰিঞ্ঞেয্যং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ… তীণিযেৰ।</p>
<p class="bodytext">নকেনচি ৰিঞ্ঞেয্যং নসনিদস্সনসপ্পটিঘঞ্চ নকেনচি নৰিঞ্ঞেয্যং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ… তীণিযেৰ। (সব্বত্থ নৰ।)</p>
<p class="bodytext">নকেনচি ৰিঞ্ঞেয্যং নঅনিদস্সনসপ্পটিঘস্স পুরিমসদিসং নৰপঞ্হং কাতব্বং। নকেনচি ৰিঞ্ঞেয্যং নঅনিদস্সনঅপ্পটিঘমূলস্স নৰপঞ্হমেৰ। হেতুযা নৰ, অধিপতিযা নৰ…পে॰… অৰিগতে নৰ।</p>
<p class="title">১৪-২২. আসৰদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. নআসৰং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোআসৰো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">ননোআসৰং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোআসৰো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। গণিতকেন তীণি।</p>
<p class="bodytext">নোআসৰং <a name="M5.0369"></a> নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ… (পুরিমনযেন তীণি পঞ্হা)।</p>
<p class="bodytext">নোআসৰং <a name="T6.0419"></a> নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ নোআসৰো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১৫-২২. সাসৰদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. নসাসৰং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সাসৰো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅনাসৰং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সাসৰো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। গণিতকেন তীণি।</p>
<p class="bodytext">(নসাসৰং <a name="V5.0418"></a> নঅনিদস্সনসপ্পটিঘমূলস্স পুরিমনযেন তীণি পঞ্হা।)</p>
<p class="bodytext">নঅনাসৰং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ সাসৰো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১৬-২২. আসৰসম্পযুত্তদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. নআসৰসম্পযুত্তং <a name="T6.0420"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নআসৰৰিপ্পযুত্তং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। গণিতকেন তীণি।</p>
<p class="bodytext">(নআসৰসম্পযুত্তনঅনিদস্সনসপ্পটিঘমূলে তীণিযেৰ।)</p>
<p class="bodytext">নআসৰসম্পযুত্তং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১৭-২২. আসৰসাসৰদুকাদি-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. নআসৰঞ্চেৰ নঅনাসৰঞ্চ নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সাসৰো চেৰ নো চ আসৰো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">নঅনাসৰঞ্চেৰ <a name="M5.0370"></a> ননো চ আসৰং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সাসৰো চেৰ নো চ আসৰো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… গণিতকেন তীণি।</p>
<p class="bodytext">(নআসৰঞ্চেৰ নঅনাসৰং নঅনিদস্সনসপ্পটিঘমূলেপি পুরিমনযেন তীণিযেৰ।)</p>
<p class="bodytext">নআসৰঞ্চেৰ নঅনাসৰঞ্চ নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ সাসৰো চেৰ নো চ আসৰো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">(আসৰআসৰসম্পযুত্তদুকে পঞ্হা ন লব্ভতি।)</p>
<p class="title">১৯-২২. আসৰৰিপ্পযুত্তসাসৰদুক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. আসৰৰিপ্পযুত্তং <a name="V5.0419"></a> নসাসৰং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো <a name="T6.0421"></a> সাসৰো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং নঅনাসৰং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো সাসৰো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। গণিতকেন তীণি।</p>
<p class="bodytext">(আসৰৰিপ্পযুত্তনসাসৰনঅনিদস্সনসপ্পটিঘমূলেপি পুরিমনযেনেৰ তীণি পঞ্হা।)</p>
<p class="bodytext">আসৰৰিপ্পযুত্তং নঅনাসৰং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ আসৰৰিপ্পযুত্তো সাসৰো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">২০-৫৪-২২. সঞ্ঞোজনাদিছগোচ্ছকানি-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. নোসঞ্ঞোজনং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোসঞ্ঞোজনো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…। (তীণি পঞ্হা।)</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. নোগন্থং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোগন্থো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. নোওঘং <a name="T6.0422"></a> <a name="M5.0371"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোওঘো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. নোযোগং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোযোগো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. নোনীৰরণং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোনীৰরণো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. নোপরামাসং <a name="V5.0420"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোপরামাসো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৫৫-৬৮-২২. মহন্তরদুকাদি-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. নসারম্মণং <a name="T6.0423"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনারম্মণো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅনারম্মণং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনারম্মণো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। গণিতকেন তীণি।</p>
<p class="bodytext">(অনিদস্সনসপ্পটিঘে তীণিযেৰ।)</p>
<p class="bodytext">নসারম্মণং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ অনারম্মণো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. নোচিত্তং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোচিত্তো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">ননোচিত্তং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোচিত্তো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। গণিতকেন তীণি।</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. নচেতসিকং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নচেতসিকো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. নচিত্তসম্পযুত্তং <a name="T6.0424"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ চিত্তৰিপ্পযুত্তো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. নচিত্তসংসট্ঠং <a name="M5.0372"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ চিত্তৰিসংসট্ঠো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. নোচিত্তসমুট্ঠানং <a name="V5.0421"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ চিত্তসমুট্ঠানো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (চিত্তসমুট্ঠানরূপেনেৰ তীণি, সংখিত্তং।)</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. নোচিত্তসহভুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোচিত্তসহভূ সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. নোচিত্তানুপরিৰত্তিং <a name="T6.0425"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোচিত্তানুপরিৰত্তী সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. নোচিত্তসংসট্ঠসমুট্ঠানং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. নোচিত্তসংসট্ঠসমুট্ঠানসহভুং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানসহভূ সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং নসনিদস্সনসপ্পটিঘং ধম্মং <a name="T6.0426"></a> পটিচ্চ নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. নঅজ্ঝত্তিকং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ বাহিরো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নবাহিরং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ বাহিরো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। গণিতকেন তীণি।</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. নোউপাদা নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ উপাদা সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. নউপাদিন্নং <a name="M5.0373"></a> <a name="V5.0422"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনুপাদিন্নো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৬৯-৭৪-২২. উপাদানদুকাদি-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. নোউপাদানং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোউপাদানো <a name="T6.0427"></a> সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৭৫-৮২-২২. কিলেসদুকাদি-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. নোকিলেসং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নোকিলেসো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৮৩-১০০-২২. পিট্ঠিদুকাদি-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. নদস্সনেন পহাতব্বং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. নভাৰনায পহাতব্বং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নভাৰনায পহাতব্বো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. নদস্সনেন <a name="T6.0428"></a> পহাতব্বহেতুকং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নদস্সনেন পহাতব্বহেতুকো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. নভাৰনায পহাতব্বহেতুকং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নভাৰনায পহাতব্বহেতুকো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. নসৰিতক্কং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অৰিতক্কো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. নসৰিচারং <a name="V5.0423"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অৰিচারো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para127"></a><span class="paranum">১২৭</span>. নসপ্পীতিকং <a name="T6.0429"></a> <a name="M5.0374"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসপ্পীতিকো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. নপীতিসহগতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নপীতিসহগতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. নসুখসহগতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নসুখসহগতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. নউপেক্খাসহগতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নউপেক্খাসহগতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. নকামাৰচরং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ কামাৰচরো <a name="T6.0430"></a> সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. নরূপাৰচরং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নরূপাৰচরো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. নঅরূপাৰচরং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ নঅরূপাৰচরো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para134"></a><span class="paranum">১৩৪</span>. নপরিযাপন্নং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ পরিযাপন্নো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para135"></a><span class="paranum">১৩৫</span>. ননিয্যানিকং <a name="V5.0424"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনিয্যানিকো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para136"></a><span class="paranum">১৩৬</span>. ননিযতং <a name="T6.0431"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অনিযতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para137"></a><span class="paranum">১৩৭</span>. নসউত্তরং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ সউত্তরো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. নসরণং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অরণো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅরণং <a name="M5.0375"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অরণো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নসরণং নসনিদস্সনসপ্পটিঘঞ্চ নঅরণং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ অরণো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (অনিদস্সনসপ্পটিঘে তীণিযেৰ।)</p>
<p class="bodytext">নসরণং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ অরণো অনিদস্সনঅপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">পচ্চনীযং</p>
<p class="subhead">নহেতু-নআরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para139"></a><span class="paranum">১৩৯</span>. নসরণং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অরণো সনিদস্সনসপ্পটিঘো <a name="T6.0432"></a> ধম্মো উপ্পজ্জতি নহেতুপচ্চযা। একং।</p>
<p class="bodytext">নসরণং <a name="V5.0425"></a> নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অরণো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা… তীণি। নহেতুযা একং, নআরম্মণে তীণি, নঅধিপতিযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">হেতুপচ্চযা নআরম্মণে তীণি… নআরম্মণপচ্চযা হেতুযা তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para140"></a><span class="paranum">১৪০</span>. নসরণো নসনিদস্সনসপ্পটিঘো ধম্মো অরণস্স সনিদস্সনসপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅরণো নসনিদস্সনসপ্পটিঘো ধম্মো অরণস্স সনিদস্সনসপ্পটিঘস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো।</p>
<p class="bodytext">হেতুযা দ্বে, অধিপতিযা দ্বে…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারস্স অনুলোমম্পি পচ্চনীযম্পি অনুলোমপচ্চনীযম্পি পচ্চনীযানুলোমম্পি গণিতং, এৰং গণেতব্বং।)</p>
<p class="centered">ধম্মপচ্চনীযানুলোমে দুকতিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযানুলোমে তিকদুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. কুসলত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নকুসলং <a name="T6.0433"></a> <a name="M5.0377"></a> <a name="V5.0426"></a> নহেতুং ধম্মং পটিচ্চ অকুসলো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুং ধম্মং পটিচ্চ অব্যাকতো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (২)</p>
<p class="bodytext">নঅকুসলং নহেতুং ধম্মং পটিচ্চ কুসলো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নহেতুং ধম্মং পটিচ্চ অব্যাকতো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (২)</p>
<p class="bodytext">নঅব্যাকতং নহেতুং ধম্মং পটিচ্চ কুসলো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নহেতুং ধম্মং পটিচ্চ অকুসলো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (২)</p>
<p class="bodytext">নকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ অকুসলো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নহেতুঞ্চ নঅব্যাকতং নহেতুঞ্চ ধম্মং পটিচ্চ কুসলো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুঞ্চ নঅকুসলং নহেতুঞ্চ ধম্মং পটিচ্চ অব্যাকতো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। তীণি। (সংখিত্তং।) হেতুযা নৰ।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নকুসলং ননহেতুং ধম্মং পটিচ্চ অকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং ননহেতুং ধম্মং পটিচ্চ অব্যাকতো নহেতু ধম্মো <a name="M5.0378"></a> উপ্পজ্জতি হেতুপচ্চযা। নকুসলং ননহেতুং <a name="T6.0434"></a> <a name="V5.0427"></a> ধম্মং পটিচ্চ অকুসলো নহেতু চ অব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅকুসলং ননহেতুং ধম্মং পটিচ্চ কুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং ননহেতুং ধম্মং পটিচ্চ অব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং ননহেতুং ধম্মং পটিচ্চ কুসলো নহেতু চ অব্যাকতো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নঅব্যাকতং ননহেতুং ধম্মং পটিচ্চ অব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… পঞ্চ।</p>
<p class="bodytext">নকুসলং ননহেতুঞ্চ নঅব্যাকতং ননহেতুঞ্চ ধম্মং পটিচ্চ অকুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅকুসলং ননহেতুঞ্চ নঅব্যাকতং ননহেতুঞ্চ ধম্মং পটিচ্চ কুসলো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নকুসলং ননহেতুঞ্চ নঅকুসলং ননহেতুঞ্চ ধম্মং পটিচ্চ অব্যাকতো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং… হেতুযা অট্ঠারস।</p>
<p class="title">১-২. কুসলত্তিক-সহেতুকদুকং</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নকুসলং নসহেতুকং ধম্মং পটিচ্চ অকুসলো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসহেতুকং ধম্মং পটিচ্চ অব্যাকতো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসহেতুকং ধম্মং পটিচ্চ অব্যাকতো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নসহেতুকং ধম্মং পটিচ্চ অকুসলো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসহেতুকঞ্চ নঅব্যাকতং নসহেতুকঞ্চ ধম্মং পটিচ্চ অকুসলো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসহেতুকঞ্চ নঅকুসলং নসহেতুকঞ্চ ধম্মং পটিচ্চ অব্যাকতো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0435"></a> ছ।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নকুসলং নঅহেতুকং ধম্মং পটিচ্চ অব্যাকতো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নঅহেতুকং ধম্মং পটিচ্চ অব্যাকতো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="V5.0428"></a>। নঅব্যাকতং <a name="M5.0379"></a> নঅহেতুকং ধম্মং পটিচ্চ অব্যাকতো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নঅহেতুকঞ্চ নঅব্যাকতং নঅহেতুকঞ্চ ধম্মং পটিচ্চ অব্যাকতো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নঅহেতুকঞ্চ নঅব্যাকতং নঅহেতুকঞ্চ ধম্মং পটিচ্চ অব্যাকতো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নঅহেতুকঞ্চ নঅকুসলং নঅহেতুকঞ্চ ধম্মং পটিচ্চ অব্যাকতো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা ছ।</p>
<p class="title">১-৩. কুসলত্তিক-হেতুসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নকুসলং নহেতুসম্পযুত্তং ধম্মং পটিচ্চ অকুসলো হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুসম্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নহেতুসম্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ। (সহেতুকসদিসং।)</p>
<p class="bodytext">নকুসলং <a name="T6.0436"></a> নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো হেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… ছ। (অহেতুকসদিসং, সংখিত্তং।)</p>
<p class="title">১-৪-৬. কুসলত্তিক-হেতুসহেতুকাদিদুকানি</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নকুসলং নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ অকুসলো হেতু চেৰ সহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ অব্যাকতো হেতু চেৰ সহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">(নঅকুসলে দ্বে, নঅব্যাকতে দ্বে। পঠমং গণিতকেন একং, দুতিযং গণিতকেন একং, ততিযং গণিতকেন একং, সব্বত্থ নৰ পঞ্হা।)</p>
<p class="bodytext">নকুসলং নঅহেতুকঞ্চেৰ ন চ হেতুং ধম্মং পটিচ্চ অকুসলো সহেতুকো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নকুসলং <a name="V5.0429"></a> নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ অকুসলো হেতু চেৰ হেতুসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নকুসলং <a name="M5.0380"></a> নহেতুৰিপ্পযুত্তঞ্চেৰ ননহেতুঞ্চ ধম্মং পটিচ্চ অকুসলো হেতুসম্পযুত্তো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নকুসলং <a name="T6.0437"></a> নহেতুং নসহেতুকং ধম্মং পটিচ্চ অব্যাকতো নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নকুসলং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ অকুসলো নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅকুসলং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ অব্যাকতো নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅব্যাকতং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ অব্যাকতো নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১) (গণিতকেন তীণি পঞ্হা।)… হেতুযা ছ।</p>
<p class="title">১-৭-১৩. কুসলত্তিক-চূল়ন্তরদুকানি</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নকুসলো নসপ্পচ্চযো ধম্মো কুসলস্স সপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে ছ। (সঙ্খতং সপ্পচ্চযসদিসং।)</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নকুসলং নসনিদস্সনং ধম্মং পটিচ্চ অব্যাকতো সনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নকুসলো নঅনিদস্সনো ধম্মো কুসলস্স অনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (নৰ পঞ্হা কাতব্বা)।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নকুসলং <a name="T6.0438"></a> নসপ্পটিঘং ধম্মং পটিচ্চ অব্যাকতো সপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নকুসলং <a name="V5.0430"></a> নঅপ্পটিঘং ধম্মং পটিচ্চ অব্যাকতো অপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নকুসলং নরূপিং ধম্মং পটিচ্চ অব্যাকতো রূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নকুসলং <a name="M5.0381"></a> নঅরূপিং ধম্মং পটিচ্চ অব্যাকতো অরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নকুসলং নলোকিযং ধম্মং পটিচ্চ অব্যাকতো লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নকুসলং নলোকুত্তরং ধম্মং পচ্চযা কুসলো লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নলোকুত্তরং ধম্মং পচ্চযা অব্যাকতো লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (ছ <a name="T6.0439"></a> পঞ্হা কাতব্বা।)</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নকুসলং নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ অকুসলো কেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস।</p>
<p class="bodytext">নকুসলং নকেনচি নৰিঞ্ঞেয্যং ধম্মং পটিচ্চ অকুসলো কেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস।</p>
<p class="title">১-১৪. কুসলত্তিক-আসৰগোচ্ছকং</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নকুসলং নোআসৰং ধম্মং পটিচ্চ অকুসলো আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং ননোআসৰং ধম্মং পটিচ্চ অকুসলো নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নকুসলং <a name="V5.0431"></a> নসাসৰং ধম্মং পটিচ্চ অব্যাকতো সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নকুসলং নঅনাসৰং ধম্মং পচ্চযা কুসলো অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা ছ…পে॰… ৰিপাকে তীণি…পে॰… অৰিগতে ছ।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নকুসলং <a name="T6.0440"></a> নআসৰসম্পযুত্তং ধম্মং পটিচ্চ অকুসলো আসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং নআসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ অকুসলো আসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নকুসলং <a name="M5.0382"></a> নআসৰঞ্চেৰ নঅনাসৰঞ্চ ধম্মং পটিচ্চ অকুসলো আসৰো চেৰ সাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ অকুসলো সাসৰো চেৰ নো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নকুসলং নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ অকুসলো আসৰো চেৰ আসৰসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ অকুসলো <a name="T6.0441"></a> আসৰসম্পযুত্তো চেৰ নো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নকুসলং আসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ অব্যাকতো আসৰৰিপ্পযুত্তো সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১-২০-৫৪. কুসলত্তিক-সঞ্ঞোজনাদিগোচ্ছকানি</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নকুসলং নোসঞ্ঞোজনং ধম্মং পটিচ্চ অকুসলো সঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নকুসলং <a name="V5.0432"></a> নোগন্থং ধম্মং পটিচ্চ অকুসলো গন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নকুসলং নোওঘং ধম্মং পটিচ্চ অকুসলো ওঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নকুসলং নোযোগং ধম্মং পটিচ্চ অকুসলো যোগো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নকুসলং নোনীৰরণং ধম্মং পটিচ্চ অকুসলো নীৰরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নকুসলং <a name="M5.0383"></a> নোপরামাসং ধম্মং পটিচ্চ অকুসলো পরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="title">১-৫৫-৯২. কুসলত্তিক-মহন্তরদুকানি</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নকুসলং নসারম্মণং ধম্মং পটিচ্চ অব্যাকতো সারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…পে॰…।</p>
<p class="title">১-৯৩. কুসলত্তিক-কামাৰচরদুকং</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নকুসলং <a name="T6.0442"></a> নকামাৰচরং ধম্মং পটিচ্চ অব্যাকতো কামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নকুসলং ননকামাৰচরং ধম্মং পটিচ্চ অব্যাকতো নকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৯৪. কুসলত্তিক-রূপাৰচরদুকং</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নকুসলং নরূপাৰচরং ধম্মং পটিচ্চ অব্যাকতো রূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং ননরূপাৰচরং ধম্মং পটিচ্চ অব্যাকতো নরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১-৯৫. কুসলত্তিক-অরূপাৰচরদুকং</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নকুসলং <a name="V5.0433"></a> নঅরূপাৰচরং ধম্মং পচ্চযা কুসলো অরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নকুসলং ননঅরূপাৰচরং ধম্মং পটিচ্চ অব্যাকতো নঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0443"></a> পঞ্চ।</p>
<p class="title">১-৯৬. কুসলত্তিক-পরিযাপন্নদুকং</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নকুসলং নপরিযাপন্নং ধম্মং পটিচ্চ অব্যাকতো পরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নপরিযাপন্নং ধম্মং পটিচ্চ অব্যাকতো পরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নপরিযাপন্নং ধম্মং পটিচ্চ অব্যাকতো পরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নকুসলং <a name="M5.0384"></a> নঅপরিযাপন্নং ধম্মং পচ্চযা কুসলো অপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নঅপরিযাপন্নং ধম্মং পচ্চযা অব্যাকতো অপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে। (অকুসলমূলে দ্বে, দুকমূলে দ্বে।)… হেতুযা ছ।</p>
<p class="title">১-৯৭. কুসলত্তিক-নিয্যানিকদুকং</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নকুসলং ননিয্যানিকং ধম্মং পচ্চযা কুসলো নিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং নঅনিয্যানিকং ধম্মং পটিচ্চ অব্যাকতো অনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নঅনিয্যানিকং ধম্মং পটিচ্চ অব্যাকতো অনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নঅনিয্যানিকঞ্চ নঅব্যাকতং নঅনিয্যানিকঞ্চ ধম্মং পটিচ্চ অব্যাকতো অনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">১-৯৮. কুসলত্তিক-নিযতদুকং</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নকুসলং <a name="T6.0444"></a> <a name="V5.0434"></a> ননিযতং ধম্মং পচ্চযা কুসলো নিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (অপরিযাপন্নসদিসং ছ পঞ্হা)।</p>
<p class="bodytext">নকুসলং নঅনিযতং ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নঅনিযতং ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নঅনিযতং ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নঅনিযতঞ্চ নঅব্যাকতং নঅনিযতঞ্চ ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নঅনিযতঞ্চ নঅব্যাকতং নঅনিযতঞ্চ ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা পঞ্চ।</p>
<p class="title">১-৯৯. কুসলত্তিক-সউত্তরদুকং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নকুসলং নসউত্তরং ধম্মং পটিচ্চ অব্যাকতো সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসউত্তরং ধম্মং পটিচ্চ অব্যাকতো সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নসউত্তরং ধম্মং পটিচ্চ <a name="M5.0385"></a> অব্যাকতো সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসউত্তরঞ্চ নঅব্যাকতং নসউত্তরঞ্চ ধম্মং পটিচ্চ অব্যাকতো সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসউত্তরঞ্চ নঅকুসলং নসউত্তরঞ্চ ধম্মং পটিচ্চ অব্যাকতো সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা পঞ্চ।</p>
<p class="bodytext">নকুসলং নঅনুত্তরং ধম্মং পচ্চযা কুসলো অনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (সংখিত্তং।) হেতুযা ছ…পে॰… ৰিপাকে তীণি…পে॰… অৰিগতে ছ।</p>
<p class="title">১-১০০. কুসলত্তিক-সরণদুকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নকুসলং নসরণং ধম্মং পচ্চযা অকুসলো সরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং <a name="T6.0445"></a> নঅরণং ধম্মং পটিচ্চ অব্যাকতো অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং <a name="V5.0435"></a> নঅরণং ধম্মং পটিচ্চ অব্যাকতো অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নঅরণঞ্চ নঅব্যাকতং নঅরণঞ্চ ধম্মং পটিচ্চ অব্যাকতো অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২-১. ৰেদনাত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নসুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নদুক্খায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নহেতুং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নসুখায <a name="M5.0386"></a> ৰেদনায সম্পযুত্তং নহেতুঞ্চ নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নহেতুঞ্চ ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি (দুতিযং গণিতকেন তীণি)। হেতুযা <a name="T6.0446"></a> একৰীস।</p>
<p class="bodytext">নসুখায ৰেদনায সম্পযুত্তং ননহেতুং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… দ্বে।</p>
<p class="bodytext">নদুক্খায ৰেদনায সম্পযুত্তং ননহেতুং ধম্মং পটিচ্চ… (দ্বে পঞ্হাযেৰ)।</p>
<p class="bodytext">নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ননহেতুং ধম্মং পটিচ্চ… (দ্বেযেৰ। পঠমং গণিতকেন একং, দুতিযং গণিতকেন একং, ততিযং গণিতকেন একং কাতব্বং।) হেতুযা নৰ।</p>
<p class="title">৩-১. ৰিপাকত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নৰিপাকং <a name="V5.0436"></a> নহেতুং ধম্মং পটিচ্চ ৰিপাকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নৰিপাকং নহেতুং ধম্মং পটিচ্চ ৰিপাকধম্মধম্মো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নৰিপাকং নহেতুং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">নৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ ৰিপাকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">ননেৰৰিপাকনৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ ৰিপাকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননেৰৰিপাকনৰিপাকধম্মধম্মং নহেতুং ধম্মং পটিচ্চ ৰিপাকধম্মধম্মো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নৰিপাকং নহেতুঞ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মং নহেতুঞ্চ ধম্মং পটিচ্চ ৰিপাকধম্মধম্মো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নৰিপাকধম্মধম্মং নহেতুঞ্চ ননেৰৰিপাকনৰিপাকধম্মধম্মং নহেতুঞ্চ ধম্মং পটিচ্চ ৰিপাকো হেতু ধম্মো <a name="T6.0447"></a> উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নৰিপাকং নহেতুঞ্চ নৰিপাকধম্মধম্মং নহেতুঞ্চ ধম্মং পটিচ্চ ৰিপাকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নৰিপাকং নহেতুঞ্চ নৰিপাকধম্মধম্মং নহেতুঞ্চ <a name="M5.0387"></a> ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে। (সংখিত্তং।) হেতুযা একাদস।</p>
<p class="bodytext">নৰিপাকং ননহেতুং ধম্মং পটিচ্চ ৰিপাকধম্মধম্মো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস। (সংখিত্তং।)</p>
<p class="title">৪-১. উপাদিন্নত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. নউপাদিন্নুপাদানিযং <a name="V5.0437"></a> নহেতুং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নউপাদিন্নুপাদানিযং ননহেতুং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠারস।</p>
<p class="title">৫-১. সংকিলিট্ঠত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. নসংকিলিট্ঠসংকিলেসিকং <a name="T6.0448"></a> নহেতুং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">৬-১১-১. ৰিতক্কাদিত্তিকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নসৰিতক্কসৰিচারং নহেতুং ধম্মং পটিচ্চ সৰিতক্কসৰিচারো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পন্নরস।</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নপীতিসহগতং নহেতুং ধম্মং পটিচ্চ পীতিসহগতো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠৰীস।</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নদস্সনেন পহাতব্বং নহেতুং ধম্মং পটিচ্চ ভাৰনায পহাতব্বো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. নদস্সনেন পহাতব্বহেতুকং নহেতুং ধম্মং পটিচ্চ ভাৰনায পহাতব্বহেতুকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0449"></a> নৰ।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. নআচযগামিং নহেতুং ধম্মং পটিচ্চ অপচযগামী হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নসেক্খং <a name="M5.0388"></a> <a name="V5.0438"></a> নহেতুং ধম্মং পটিচ্চ অসেক্খো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১২-১৩-১. পরিত্তত্তিকদ্বয-হেতুদুকং</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নপরিত্তং নহেতুং ধম্মং পটিচ্চ মহগ্গতো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একাদস।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নপরিত্তারম্মণং নহেতুং ধম্মং পটিচ্চ পরিত্তারম্মণো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তেরস।</p>
<p class="title">১৪-১৭-১. হীনাদিত্তিকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নহীনং নহেতুং ধম্মং পটিচ্চ মজ্ঝিমো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নমিচ্ছত্তনিযতং <a name="T6.0450"></a> নহেতুং ধম্মং পটিচ্চ সম্মত্তনিযতো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নমগ্গারম্মণং নহেতুং ধম্মং পটিচ্চ মগ্গহেতুকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… (সংখিত্তং।) হেতুযা দস।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. নঅনুপ্পন্নো ননহেতু ধম্মো উপ্পন্নস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নউপ্পাদী ননহেতু ধম্মো উপ্পন্নস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅনুপ্পন্নো ননহেতু চ নউপ্পাদী ননহেতু চ ধম্মা উপ্পন্নস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। হেতুযা তীণি।</p>
<p class="title">১৮-১৯-১. অতীতত্তিকদ্বয-হেতুদুকং</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. নঅতীতো ননহেতু ধম্মো পচ্চুপ্পন্নস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅনাগতো ননহেতু ধম্মো পচ্চুপ্পন্নস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। নঅতীতো ননহেতু <a name="V5.0439"></a> চ নঅনাগতো ননহেতু চ ধম্মা পচ্চুপ্পন্নস্স নহেতুস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. নঅতীতারম্মণং <a name="M5.0389"></a> নহেতুং ধম্মং পটিচ্চ অতীতারম্মণো হেতু <a name="T6.0451"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা সত্তরস।</p>
<p class="title">২০-২১-১. অজ্ঝত্তত্তিকদ্বয-হেতুদুকং</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নঅজ্ঝত্তং নহেতুং ধম্মং পটিচ্চ বহিদ্ধা হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা।</p>
<p class="bodytext">নবহিদ্ধা নহেতুং ধম্মং পটিচ্চ অজ্ঝত্তো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নঅজ্ঝত্তারম্মণং নহেতুং ধম্মং পটিচ্চ অজ্ঝত্তারম্মণো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… দ্বে।</p>
<p class="bodytext">নবহিদ্ধারম্মণং নহেতুং ধম্মং পটিচ্চ বহিদ্ধারম্মণো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-১. সনিদস্সনত্তিক-হেতুদুকং</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0452"></a> নহেতুং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নহেতুং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নহেতুঞ্চ নঅনিদস্সনসপ্পটিঘং নহেতুঞ্চ ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননহেতুং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং ননহেতুং ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (নহেতু ননহেতু ওৰত্তা, তীণি মূলানি, একৰীসতি পঞ্হা কাতব্বা।)</p>
<p class="title">২২-২. সনিদস্সনত্তিক-সহেতুকদুকং</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0440"></a> নসহেতুকং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নসহেতুকং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="M5.0390"></a>। নসনিদস্সনসপ্পটিঘং নসহেতুকঞ্চ নঅনিদস্সনসপ্পটিঘং নসহেতুকঞ্চ ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅহেতুকং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং নঅহেতুকং ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅহেতুকঞ্চ নঅনিদস্সনসপ্পটিঘং নঅহেতুকঞ্চ ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত। হেতুযা একৰীস।</p>
<p class="title">২২-৩-৬. সনিদস্সনত্তিক-হেতুসম্পযুত্তাদিদুকানি</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. নসনিদস্সনসপ্পটিঘং নহেতুসম্পযুত্তং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0453"></a> তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো হেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নসনিদস্সনসপ্পটিঘং নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো হেতু চেৰ সহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅহেতুকঞ্চেৰ নন চ হেতুং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সহেতুকো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0441"></a> নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো হেতু চেৰ হেতুসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="T6.0454"></a> নহেতুৰিপ্পযুত্তঞ্চেৰ নন চ হেতুং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো হেতুসম্পযুত্তো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0391"></a> নহেতুং নসহেতুকং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="title">২২-৭-১৩. সনিদস্সনত্তিক-চূল়ন্তরদুকানি</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. নসনিদস্সনসপ্পটিঘো নসপ্পচ্চযো ধম্মো অনিদস্সনঅপ্পটিঘস্স সপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।) আরম্মণে তীণি, অধিপতিযা উপনিস্সযে তীণি।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নসনিদস্সনসপ্পটিঘং নসনিদস্সনং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো সনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নঅনিদস্সনঅপ্পটিঘো ননসনিদস্সনো ধম্মো অনিদস্সনঅপ্পটিঘস্স নসনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।) আরম্মণে তীণি, অধিপতিযা উপনিস্সযে পুরেজাতে অত্থিযা অৰিগতে তীণি।</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. নসনিদস্সনসপ্পটিঘং নসপ্পটিঘং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো সপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="T6.0455"></a> <a name="V5.0442"></a> নঅপ্পটিঘং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো অপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. নসনিদস্সনসপ্পটিঘং নরূপিং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো রূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅরূপিং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো অরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. নসনিদস্সনসপ্পটিঘং নলোকিযং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং <a name="M5.0392"></a> নলোকিযং ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত। হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নলোকুত্তরং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নলোকুত্তরং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. নসনিদস্সনসপ্পটিঘং নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো কেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0456"></a> পঞ্চতিংস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নকেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চতিংস।</p>
<p class="title">২২-১৪-১৯. সনিদস্সনত্তিক-আসৰগোচ্ছকানি</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0443"></a> নোআসৰং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননোআসৰং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. নসনিদস্সনসপ্পটিঘং নসাসৰং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনাসৰং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. নসনিদস্সনসপ্পটিঘং নআসৰসম্পযুত্তং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো আসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="T6.0457"></a> <a name="M5.0393"></a> নআসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো আসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. নসনিদস্সনসপ্পটিঘং নআসৰঞ্চেৰ নঅনাসৰঞ্চ ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো আসৰো চেৰ সাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো সাসৰো চেৰ নো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. নসনিদস্সনসপ্পটিঘং নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো আসৰো চেৰ আসৰসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="V5.0444"></a> নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰং ধম্মং <a name="T6.0458"></a> পটিচ্চ অনিদস্সনঅপ্পটিঘো আসৰসম্পযুত্তো চেৰ নো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. নসনিদস্সনসপ্পটিঘং আসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো আসৰৰিপ্পযুত্তো সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং আসৰৰিপ্পযুত্তং নঅনাসৰং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো আসৰৰিপ্পযুত্তো অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-২০-৫৪. সনিদস্সনত্তিক-সঞ্ঞোজনাদিগোচ্ছকানি</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. নসনিদস্সনসপ্পটিঘং নোসঞ্ঞোজনং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. নসনিদস্সনসপ্পটিঘং নোগন্থং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো <a name="T6.0459"></a> গন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0394"></a> নোওঘং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো ওঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. নসনিদস্সনসপ্পটিঘং নোযোগং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো যোগো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. নসনিদস্সনসপ্পটিঘং নোনীৰরণং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো নীৰরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span> . নসনিদস্সনসপ্পটিঘং নোপরামাসং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো <a name="T6.0460"></a> পরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৫৫-৬৮. সনিদস্সনত্তিক-মহন্তরদুকানি</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0445"></a> নসারম্মণং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনারম্মণং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. নসনিদস্সনসপ্পটিঘং নোচিত্তং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো চিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননোচিত্তং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. নসনিদস্সনসপ্পটিঘং নচেতসিকং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো চেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0461"></a> তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅচেতসিকং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. নসনিদস্সনসপ্পটিঘং নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো চিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="M5.0395"></a> নচিত্তৰিপ্পযুত্তং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো চিত্তৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. নসনিদস্সনসপ্পটিঘং নচিত্তসংসট্ঠং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো চিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="V5.0446"></a> নচিত্তৰিসংসট্ঠং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো চিত্তৰিসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0462"></a> নোচিত্তসমুট্ঠানং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো চিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননোচিত্তসমুট্ঠানং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো নোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. নসনিদস্সনসপ্পটিঘং নোচিত্তসহভুং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো চিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননোচিত্তসহভুং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. নসনিদস্সনসপ্পটিঘং নোচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো চিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0463"></a> পঞ্চ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননোচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নোচিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. নসনিদস্সনসপ্পটিঘং নোচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো চিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননোচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নোচিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0396"></a> <a name="V5.0447"></a> নোচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো চিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0464"></a> তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননোচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নোচিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. নসনিদস্সনসপ্পটিঘং নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. নসনিদস্সনসপ্পটিঘং নঅজ্ঝত্তিকং ধম্মং পটিচ্চ অনিদস্সনসপ্পটিঘো অজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একাদস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="T6.0465"></a> নবাহিরং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো বাহিরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. নসনিদস্সনসপ্পটিঘং নোউপাদা ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো উপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চতিংস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননোউপাদা ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো নোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. নসনিদস্সনসপ্পটিঘং নঅনুপাদিন্নং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অনুপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="title">২২-৬৯-৭৪. সনিদস্সনত্তিক-উপাদানাদিদুকানি</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0448"></a> নোউপাদানং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো উপাদানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৭৫-৮২. সনিদস্সনত্তিক-কিলেসাদিদুকানি</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0466"></a> <a name="M5.0397"></a> নোকিলেসং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো কিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৮৩-৯৯. সনিদস্সনত্তিক-পিট্ঠিদুকানি</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. নসনিদস্সনসপ্পটিঘং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. নসনিদস্সনসপ্পটিঘং নভাৰনায পহাতব্বং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো ভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0467"></a> তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননভাৰনায পহাতব্বং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. নসনিদস্সনসপ্পটিঘং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো দস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0449"></a> নভাৰনায পহাতব্বহেতুকং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো ভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0468"></a> তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0398"></a> নসৰিতক্কং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅৰিতক্কং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. নসনিদস্সনসপ্পটিঘং নসৰিচারং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅৰিচারং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0469"></a> নসপ্পীতিকং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅপ্পীতিকং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অপ্পীতিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. নসনিদস্সনসপ্পটিঘং নপীতিসহগতং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="V5.0450"></a> ননপীতিসহগতং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নপীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. নসনিদস্সনসপ্পটিঘং নসুখসহগতং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননসুখসহগতং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নসুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0470"></a> একৰীস।</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. নসনিদস্সনসপ্পটিঘং নউপেক্খাসহগতং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো উপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="M5.0399"></a> ননউপেক্খাসহগতং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নউপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. নসনিদস্সনসপ্পটিঘং নকামাৰচরং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো কামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননকামাৰচরং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো নকামাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. নসনিদস্সনসপ্পটিঘং নরূপাৰচরং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো রূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0471"></a> তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননরূপাৰচরং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0451"></a> নঅরূপাৰচরং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননঅরূপাৰচরং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নঅরূপাৰচরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. নসনিদস্সনসপ্পটিঘং নপরিযাপন্নং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো পরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅপরিযাপন্নং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অপরিযাপন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0472"></a> ননিয্যানিকং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো নিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনিয্যানিকং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অনিয্যানিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0400"></a> ননিযতং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো নিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনিযতং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. নসনিদস্সনসপ্পটিঘং নসউত্তরং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="V5.0452"></a> নঅনুত্তরং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0473"></a> তীণি।</p>
<p class="title">২২-১০০. সনিদস্সনত্তিক-সরণদুকং</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. নসনিদস্সনসপ্পটিঘং নসরণং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো সরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅরণং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘং নঅরণং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅরণঞ্চ নঅনিদস্সনসপ্পটিঘং নঅরণঞ্চ ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত। হেতুযা একৰীস।</p>
<p class="bodytext">(সহজাতৰারম্পি পটিচ্চৰারসদিসং ৰিত্থারেতব্বং।)</p>
<p class="subhead">হেতুআরম্মণপচ্চযাদি</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. নসনিদস্সনসপ্পটিঘো নঅরণো ধম্মো সনিদস্সনসপ্পটিঘস্স <a name="T6.0474"></a> অরণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… সত্ত।</p>
<p class="bodytext">নঅনিদস্সনসপ্পটিঘো নঅরণো ধম্মো সনিদস্সনসপ্পটিঘস্স অরণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… সত্ত।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘো <a name="M5.0401"></a> নঅরণো চ নঅনিদস্সনসপ্পটিঘো নঅরণো চ ধম্মা সনিদস্সনসপ্পটিঘস্স অরণস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো… সত্ত।</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. নসনিদস্সনসপ্পটিঘো <a name="V5.0453"></a> নঅরণো ধম্মো অনিদস্সনঅপ্পটিঘস্স অরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নঅনিদস্সনসপ্পটিঘো নঅরণো ধম্মো অনিদস্সনঅপ্পটিঘস্স অরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নসনিদস্সনসপ্পটিঘো নঅরণো চ নঅনিদস্সনসপ্পটিঘো নঅরণো চ ধম্মা অনিদস্সনঅপ্পটিঘস্স অরণস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. হেতুযা একৰীস, আরম্মণে তীণি…পে॰… অৰিগতে একৰীস।</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারস্স অনুলোমম্পি পচ্চনীযম্পি অনুলোমপচ্চনীযম্পি পচ্চনীযানুলোমম্পি গণিতং, এৰং গণেতব্বং।)</p>
<p class="centered">ধম্মপচ্চনীযানুলোমে তিকদুকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযানুলোমে তিকতিকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. কুসলত্তিক-ৰেদনাত্তিকং</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নকুসলং <a name="M5.0403"></a> <a name="V5.0454"></a> নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অকুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নঅকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ কুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ কুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তং <a name="T6.0475"></a> ধম্মং পটিচ্চ অকুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ অকুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅকুসলং <a name="M5.0404"></a> নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ কুসলো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নকুসলং <a name="V5.0455"></a> নসুখায ৰেদনায সম্পযুত্তঞ্চ নঅকুসলং নসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ অব্যাকতো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা নৰ।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. নকুসলং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অকুসলো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅব্যাকতং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অকুসলো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নকুসলং নদুক্খায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নদুক্খায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ অকুসলো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অকুসলো <a name="T6.0476"></a> অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নঅকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ কুসলো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অব্যাকতো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নঅব্যাকতং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ কুসলো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅব্যাকতং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অকুসলো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ অকুসলো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅকুসলং <a name="M5.0405"></a> <a name="V5.0356"></a> নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ নঅব্যাকতং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ কুসলো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ নঅকুসলং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তঞ্চ ধম্মং পটিচ্চ অব্যাকতো অদুক্খমসুখায ৰেদনায <a name="T6.0477"></a> সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা নৰ।</p>
<p class="title">১-২. কুসলত্তিক-ৰিপাকত্তিকং</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নকুসলং নৰিপাকং ধম্মং পটিচ্চ অব্যাকতো ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅকুসলং নৰিপাকং ধম্মং পটিচ্চ অব্যাকতো ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নকুসলং নৰিপাকঞ্চ নঅকুসলং নৰিপাকঞ্চ ধম্মং পটিচ্চ অব্যাকতো ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নকুসলং নৰিপাকধম্মধম্মং পচ্চযা কুসলো ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। নকুসলং নৰিপাকধম্মধম্মং পচ্চযা অকুসলো ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নঅকুসলং নৰিপাকধম্মধম্মং পচ্চযা অকুসলো ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… দ্বে।</p>
<p class="bodytext">নকুসলং নৰিপাকধম্মধম্মঞ্চ নঅকুসলং নৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা কুসলো ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… দ্বে। (সংখিত্তং।) হেতুযা ছ পঞ্হা।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নকুসলং ননেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ অব্যাকতো নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-৩. কুসলত্তিক-উপাদিন্নত্তিকং</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নকুসলো <a name="T6.0478"></a> <a name="V5.0457"></a> নউপাদিন্নুপাদানিযো ধম্মো অব্যাকতস্স উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… ছ পঞ্হা।</p>
<p class="bodytext">নকুসলং <a name="M5.0406"></a> নঅনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অব্যাকতো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নকুসলং নঅনুপাদিন্নঅনুপাদানিযং ধম্মং পচ্চযা কুসলো অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-৪. কুসলত্তিক-সংকিলিট্ঠত্তিকং</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নকুসলং নসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা অকুসলো সংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা…। (অকুসলানেৰ তীণি।)</p>
<p class="bodytext">নকুসলং নঅসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অব্যাকতো অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নকুসলং নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পচ্চযা কুসলো অসংকিলিট্ঠঅসংকিলেসিকো <a name="T6.0479"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-৫. কুসলত্তিক-ৰিতক্কত্তিকং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নকুসলং নসৰিতক্কসৰিচারং ধম্মং পটিচ্চ অকুসলো সৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নকুসলং নঅৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ অকুসলো অৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নকুসলং <a name="V5.0458"></a> নঅৰিতক্কঅৰিচারং ধম্মং পটিচ্চ অব্যাকতো অৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বাদস।</p>
<p class="title">১-৬. কুসলত্তিক-পীতিত্তিকং</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নকুসলং নপীতিসহগতং ধম্মং পটিচ্চ অকুসলো পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নকুসলং নসুখসহগতং ধম্মং পটিচ্চ অকুসলো সুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নকুসলং নউপেক্খাসহগতং ধম্মং পটিচ্চ অকুসলো উপেক্খাসহগতো <a name="T6.0480"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১-৭. কুসলত্তিক-দস্সনত্তিকং</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নকুসলং <a name="M5.0407"></a> নদস্সনেন পহাতব্বং ধম্মং পচ্চযা অকুসলো দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং নভাৰনায পহাতব্বং ধম্মং পচ্চযা অকুসলো ভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং ননেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ অব্যাকতো নেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৮. কুসলত্তিক-দস্সনহেতুত্তিকং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নকুসলং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ অকুসলো দস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ অকুসলো ভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0481"></a> তীণি।</p>
<p class="bodytext">নকুসলং <a name="V5.0459"></a> ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ অব্যাকতো নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৯. কুসলত্তিক-আচযগামিত্তিকং</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নকুসলং নআচযগামিং ধম্মং পচ্চযা কুসলো আচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নকুসলং নঅপচযগামিং ধম্মং পচ্চযা কুসলো অপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং ননেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ অব্যাকতো নেৰাচযগামিনাপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১-১০. কুসলত্তিক-সেক্খত্তিকং</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নকুসলং <a name="M5.0408"></a> নসেক্খং ধম্মং পচ্চযা কুসলো সেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নকুসলং নঅসেক্খং ধম্মং পচ্চযা অব্যাকতো অসেক্খো ধম্মো <a name="T6.0482"></a> উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং ননেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ অব্যাকতো নেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১-১১. কুসলত্তিক-পরিত্তত্তিকং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নকুসলং নপরিত্তং ধম্মং পটিচ্চ অব্যাকতো পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নকুসলং নমহগ্গতং ধম্মং পটিচ্চ অব্যাকতো মহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং <a name="V5.0460"></a> নঅপ্পমাণং ধম্মং পচ্চযা কুসলো অপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-১২. কুসলত্তিক-পরিত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নকুসলং নপরিত্তারম্মণং ধম্মং পটিচ্চ অব্যাকতো পরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং <a name="T6.0483"></a> নমহগ্গতারম্মণং ধম্মং পচ্চযা কুসলো মহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নকুসলং নঅপ্পমাণারম্মণং ধম্মং পচ্চযা কুসলো অপ্পমাণারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-১৩. কুসলত্তিক-হীনত্তিকং</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নকুসলং নহীনং ধম্মং পচ্চযা অকুসলো হীনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং নমজ্ঝিমং ধম্মং পটিচ্চ অব্যাকতো মজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নকুসলং <a name="M5.0409"></a> নপণীতং ধম্মং পচ্চযা কুসলো পণীতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-১৪. কুসলত্তিক-মিচ্ছত্তনিযতত্তিকং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নকুসলং নমিচ্ছত্তনিযতং ধম্মং পচ্চযা অকুসলো মিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং <a name="T6.0484"></a> নসম্মত্তনিযতং ধম্মং পচ্চযা কুসলো সম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং <a name="V5.0461"></a> নঅনিযতং ধম্মং পটিচ্চ অব্যাকতো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১-১৫. কুসলত্তিক-মগ্গারম্মণত্তিকং</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নকুসলং নমগ্গারম্মণং ধম্মং পচ্চযা কুসলো মগ্গারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নকুসলং নমগ্গহেতুকং ধম্মং পচ্চযা কুসলো মগ্গহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং নমগ্গাধিপতিং ধম্মং পচ্চযা কুসলো মগ্গাধিপতি ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১-১৬. কুসলত্তিক-উপ্পন্নত্তিকং</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নকুসলো নউপ্পন্নো ধম্মো কুসলস্স উপ্পন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে <a name="T6.0485"></a> অট্ঠারস।</p>
<p class="title">১-১৭-১৮. কুসলত্তিক-অতীতত্তিকদ্বযং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নকুসলো নপচ্চুপ্পন্নো ধম্মো কুসলস্স পচ্চুপ্পন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে অট্ঠারস।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নকুসলং নঅতীতারম্মণং ধম্মং পটিচ্চ অব্যাকতো অতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং <a name="M5.0410"></a> নঅনাগতারম্মণং ধম্মং পচ্চযা কুসলো অনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নকুসলং নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ অব্যাকতো পচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৯-২০. কুসলত্তিক-অজ্ঝত্তত্তিকদ্বযং</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নকুসলো <a name="V5.0462"></a> নঅজ্ঝত্তো ধম্মো অজ্ঝত্তস্স কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।) আরম্মণে অট্ঠারস, অধিপতিযা সোল়স, উপনিস্সযে অট্ঠারস, পুরেজাতে অত্থিযা অৰিগতে নৰ।</p>
<p class="bodytext">নকুসলো নবহিদ্ধা ধম্মো বহিদ্ধা কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।) আরম্মণে অট্ঠারস, অধিপতিযা ছ, উপনিস্সযে অট্ঠারস, পুরেজাতে অত্থিযা অৰিগতে নৰ।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নকুসলং নঅজ্ঝত্তারম্মণং ধম্মং পটিচ্চ অব্যাকতো অজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নকুসলং <a name="T6.0486"></a> নবহিদ্ধারম্মণং ধম্মং পটিচ্চ অব্যাকতো বহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-২১. কুসলত্তিক-সনিদস্সনত্তিকং</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অব্যাকতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅকুসলং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অব্যাকতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅব্যাকতং নসনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অব্যাকতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নকুসলং নসনিদস্সনসপ্পটিঘঞ্চ নঅব্যাকতং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ অব্যাকতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅকুসলং <a name="M5.0411"></a> <a name="V5.0463"></a> নসনিদস্সনসপ্পটিঘঞ্চ নঅব্যাকতং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ অব্যাকতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নকুসলং নসনিদস্সনসপ্পটিঘঞ্চ নঅকুসলং নসনিদস্সনসপ্পটিঘঞ্চ ধম্মং পটিচ্চ অব্যাকতো সনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা ছ।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নকুসলং নঅনিদস্সনসপ্পটিঘং ধম্মং পটিচ্চ অব্যাকতো অনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0487"></a> ছ।</p>
<p class="bodytext">নকুসলং নঅনিদস্সনঅপ্পটিঘং ধম্মং পটিচ্চ অব্যাকতো অনিদস্সনসপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২-১. ৰেদনাত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পচ্চযা সুখায ৰেদনায সম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পচ্চযা অদুক্খমসুখায ৰেদনায সম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নদুক্খায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পচ্চযা সুখায ৰেদনায সম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নদুক্খায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পচ্চযা অদুক্খমসুখায ৰেদনায সম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে।</p>
<p class="bodytext">নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পচ্চযা অদুক্খমসুখায ৰেদনায সম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং নকুসলং ধম্মং পচ্চযা সুখায ৰেদনায সম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। দ্বে। (চত্তারি গণিতকেন দ্বে দ্বে পঞ্হা কাতব্বা।) হেতুযা চুদ্দস।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নসুখায <a name="T6.0488"></a> ৰেদনায সম্পযুত্তং নঅকুসলং ধম্মং পচ্চযা সুখায ৰেদনায সম্পযুত্তো অকুসলো <a name="V5.0464"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসুখায ৰেদনায সম্পযুত্তং নঅকুসলং ধম্মং পচ্চযা দুক্খায ৰেদনায সম্পযুত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একৰীস।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নসুখায <a name="M5.0412"></a> ৰেদনায সম্পযুত্তো নঅব্যাকতো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে চুদ্দস।</p>
<p class="title">৩-১. ৰিপাকত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নৰিপাকং নকুসলং ধম্মং পচ্চযা ৰিপাকধম্মধম্মো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নৰিপাকং নঅকুসলং ধম্মং পচ্চযা ৰিপাকধম্মধম্মো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নৰিপাকং নঅব্যাকতং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">৪-১. উপাদিন্নত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নঅনুপাদিন্নুপাদানিযং <a name="T6.0489"></a> নকুসলং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নঅনুপাদিন্নুপাদানিযং নঅকুসলং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নউপাদিন্নুপাদানিযং নঅব্যাকতং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">৫-১. সংকিলিট্ঠত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নসংকিলিট্ঠসংকিলেসিকং <a name="V5.0465"></a> নকুসলং ধম্মং পচ্চযা অসংকিলিট্ঠসংকিলেসিকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নসংকিলিট্ঠসংকিলেসিকং নঅকুসলং ধম্মং পচ্চযা সংকিলিট্ঠসংকিলেসিকো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসংকিলিট্ঠসংকিলেসিকং নঅব্যাকতং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো <a name="T6.0490"></a> অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">৬-১. ৰিতক্কত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নসৰিতক্কসৰিচারং <a name="M5.0413"></a> নকুসলং ধম্মং পচ্চযা সৰিতক্কসৰিচারো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পন্নরস।</p>
<p class="bodytext">নসৰিতক্কসৰিচারং নঅকুসলং ধম্মং পচ্চযা সৰিতক্কসৰিচারো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নসৰিতক্কসৰিচারং নঅব্যাকতং ধম্মং পটিচ্চ অৰিতক্কঅৰিচারো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা সত্ত।</p>
<p class="title">৭-১. পীতিত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নপীতিসহগতং নকুসলং ধম্মং পচ্চযা পীতিসহগতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠৰীস।</p>
<p class="bodytext">নপীতিসহগতং নঅকুসলং ধম্মং পচ্চযা পীতিসহগতো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা অট্ঠৰীস।</p>
<p class="bodytext">নপীতিসহগতো <a name="V5.0466"></a> নঅব্যাকতো ধম্মো পীতিসহগতস্স অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।) আরম্মণে অট্ঠৰীস, অধিপতিযা অনন্তরে অট্ঠৰীস…পে॰… উপনিস্সযে অট্ঠৰীস, কম্মে চতুৰীস, নত্থিযা ৰিগতে অট্ঠৰীস।</p>
<p class="title">৮-১. দস্সনত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নদস্সনেন <a name="T6.0491"></a> পহাতব্বং নকুসলং ধম্মং পচ্চযা নেৰদস্সনেন নভাৰনায পহাতব্বো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নদস্সনেন পহাতব্বং নঅকুসলং ধম্মং পচ্চযা দস্সনেন পহাতব্বো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নদস্সনেন পহাতব্বং নঅব্যাকতং ধম্মং পটিচ্চ নেৰদস্সনেন নভাৰনায পহাতব্বো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">৯-১. দস্সনহেতুত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নদস্সনেন <a name="M5.0414"></a> পহাতব্বহেতুকং নকুসলং ধম্মং পচ্চযা নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নদস্সনেন পহাতব্বহেতুকং নঅকুসলং ধম্মং পচ্চযা দস্সনেন পহাতব্বহেতুকো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0492"></a> ছ।</p>
<p class="bodytext">ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং নঅব্যাকতং ধম্মং পটিচ্চ নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১০-১. আচযগামিত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নআচযগামিং নকুসলং ধম্মং পচ্চযা আচযগামী কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নআচযগামিং <a name="V5.0467"></a> নঅকুসলং ধম্মং পচ্চযা আচযগামী অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নআচযগামিং নঅব্যাকতং ধম্মং পটিচ্চ নেৰাচযগামিনাপচযগামী অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১১-১. সেক্খত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নসেক্খং নকুসলং ধম্মং পচ্চযা সেক্খো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নসেক্খং নঅকুসলং ধম্মং পচ্চযা নেৰসেক্খনাসেক্খো অকুসলো <a name="T6.0493"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসেক্খং নঅব্যাকতং ধম্মং পটিচ্চ নেৰসেক্খনাসেক্খো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১২-১. পরিত্তত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. নমহগ্গতং নকুসলং ধম্মং পচ্চযা মহগ্গতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext">নমহগ্গতং <a name="M5.0415"></a> নঅকুসলং ধম্মং পচ্চযা পরিত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নপরিত্তং নঅব্যাকতং ধম্মং পটিচ্চ পরিত্তো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১৩-১. পরিত্তারম্মণত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. নপরিত্তারম্মণং <a name="V5.0468"></a> নকুসলং ধম্মং পচ্চযা পরিত্তারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নপরিত্তারম্মণং <a name="T6.0494"></a> নঅকুসলং ধম্মং পচ্চযা পরিত্তারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা চুদ্দস।</p>
<p class="bodytext">নপরিত্তারম্মণো নঅব্যাকতো ধম্মো পরিত্তারম্মণস্স অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।)… আরম্মণে একৰীস।</p>
<p class="title">১৪-১. হীনত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নহীনং নকুসলং ধম্মং পচ্চযা মজ্ঝিমো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নহীনং নঅকুসলং ধম্মং পচ্চযা হীনো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহীনং নঅব্যাকতং ধম্মং পটিচ্চ মজ্ঝিমো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১৫-১. মিচ্ছত্তনিযতত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নমিচ্ছত্তনিযতং নকুসলং ধম্মং পচ্চযা সম্মত্তনিযতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নমিচ্ছত্তনিযতং নঅকুসলং ধম্মং পচ্চযা মিচ্ছত্তনিযতো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নমিচ্ছত্তনিযতং <a name="T6.0495"></a> নঅব্যাকতং ধম্মং পটিচ্চ অনিযতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">১৬-১. মগ্গারম্মণত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নমগ্গারম্মণং <a name="M5.0416"></a> <a name="V5.0469"></a> নকুসলং ধম্মং পচ্চযা মগ্গারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চতিংস। (নঅকুসলং নঅব্যাকতং নত্থি।)</p>
<p class="title">১৭-১৮-১. উপ্পন্নাদিত্তিকানি-কুসলত্তিকং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. নউপ্পন্নো নকুসলো ধম্মো উপ্পন্নস্স কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে সত্ত।</p>
<p class="bodytext">নউপ্পন্নো নঅকুসলো ধম্মো উপ্পন্নস্স অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে ছ।</p>
<p class="bodytext">নউপ্পন্নো নঅব্যাকতো ধম্মো উপ্পন্নস্স অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে সত্ত।</p>
<p class="bodytext">(অতীতত্তিকং উপ্পন্নত্তিকসদিসং।)</p>
<p class="title">১৯-১. অতীতারম্মণত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. নঅতীতারম্মণং <a name="T6.0496"></a> নকুসলং ধম্মং পচ্চযা অতীতারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নঅতীতারম্মণং নঅকুসলং ধম্মং পচ্চযা অতীতারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="title">২০-১. অজ্ঝত্তত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নঅজ্ঝত্তং নকুসলং ধম্মং পচ্চযা বহিদ্ধা কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নবহিদ্ধা নকুসলং ধম্মং পচ্চযা অজ্ঝত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="bodytext">নঅজ্ঝত্তং <a name="V5.0470"></a> নঅকুসলং ধম্মং পচ্চযা বহিদ্ধা অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নবহিদ্ধা নঅকুসলং ধম্মং পচ্চযা অজ্ঝত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা দ্বে।</p>
<p class="title">২১-১. অজ্ঝত্তারম্মণত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নঅজ্ঝত্তারম্মণং <a name="M5.0417"></a> নকুসলং ধম্মং পচ্চযা অজ্ঝত্তারম্মণো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="bodytext">নঅজ্ঝত্তারম্মণং <a name="T6.0497"></a> নঅকুসলং ধম্মং পচ্চযা অজ্ঝত্তারম্মণো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা ছ।</p>
<p class="title">২২-১. সনিদস্সনত্তিক-কুসলত্তিকং</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নসনিদস্সনসপ্পটিঘং নকুসলং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅনিদস্সনসপ্পটিঘং নকুসলং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসনিদস্সনসপ্পটিঘং নকুসলঞ্চ নঅনিদস্সনসপ্পটিঘং নকুসলঞ্চ ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅকুসলং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅব্যাকতং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… সত্ত।</p>
<p class="bodytext">(নঅনিদস্সনসপ্পটিঘনঅব্যাকতমূলানি সত্তমেৰ, দুকমূলানি সত্তমেৰ, সব্বং একৰীসতিমেৰ।)</p>
<p class="title">২২-২. সনিদস্সনত্তিক-ৰেদনাত্তিকং</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0498"></a> <a name="V5.0471"></a> নসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নদুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৩. সনিদস্সনত্তিক-ৰিপাকত্তিকং</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0418"></a> নৰিপাকং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নৰিপাকধম্মধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="T6.0499"></a> ননেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="title">২২-৪. সনিদস্সনত্তিক-উপাদিন্নত্তিকং</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নসনিদস্সনসপ্পটিঘো নউপাদিন্নুপাদানিযো ধম্মো অনিদস্সনঅপ্পটিঘস্স উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="V5.0472"></a> নঅনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনুপাদিন্নঅনুপাদানিযং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৫. সনিদস্সনত্তিক-সংকিলিট্ঠত্তিকং</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0500"></a> নসংকিলিট্ঠসংকিলেসিকং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো সংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৬. সনিদস্সনত্তিক-ৰিতক্কত্তিকং</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0419"></a> নসৰিতক্কসৰিচারং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সৰিতক্কসৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅৰিতক্কৰিচারমত্তং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো অৰিতক্কৰিচারমত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅৰিতক্কঅৰিচারং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অৰিতক্কঅৰিচারো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0501"></a>… হেতুযা একৰীস।</p>
<p class="title">২২-৭. সনিদস্সনত্তিক-পীতিত্তিকং</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. নসনিদস্সনসপ্পটিঘং <a name="V5.0473"></a> নপীতিসহগতং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো পীতিসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নসুখসহগতং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো সুখসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নউপেক্খাসহগতং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো উপেক্খাসহগতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-৮. সনিদস্সনত্তিক-দস্সনত্তিকং</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নসনিদস্সনসপ্পটিঘং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0502"></a> তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নভাৰনায পহাতব্বং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো ভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননেৰদস্সনেন নভাৰনায পহাতব্বং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নেৰদস্সনেন নভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="title">২২-৯. সনিদস্সনত্তিক-দস্সনহেতুত্তিকং</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0420"></a> নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো দস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="V5.0474"></a> নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো ভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননেৰদস্সনেন নভাৰনায পহাতব্বহেতুকং <a name="T6.0503"></a> ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নেৰদস্সনেন নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="title">২২-১০. সনিদস্সনত্তিক-আচযগামিত্তিকং</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নসনিদস্সনসপ্পটিঘং নআচযগামিং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো আচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅপচযগামিং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননেৰাচযগামিনাপচযগামিং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নেৰাচযগামিনাপচযগামী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="title">২২-১১. সনিদস্সনত্তিক-সেক্খত্তিকং</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. নসনিদস্সনসপ্পটিঘং নসেক্খং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো সেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅসেক্খং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো <a name="T6.0504"></a> অসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং ননেৰসেক্খনাসেক্খং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো নেৰসেক্খনাসেক্খো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="title">২২-১২. সনিদস্সনত্তিক-পরিত্তত্তিকং</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. নসনিদস্সনসপ্পটিঘং <a name="M5.0421"></a> <a name="V5.0475"></a> নপরিত্তং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো পরিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নমহগ্গতং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো মহগ্গতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅপ্পমাণং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অপ্পমাণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-১৩. সনিদস্সনত্তিক-পরিত্তারম্মণত্তিকং</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নসনিদস্সনসপ্পটিঘং নপরিত্তারম্মণং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো পরিত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0505"></a>… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নমহগ্গতারম্মণং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো মহগ্গতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅপ্পমাণারম্মণং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অপ্পমাণারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-১৪. সনিদস্সনত্তিক-হীনত্তিকং</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নসনিদস্সনসপ্পটিঘং নহীনং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো হীনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নমজ্ঝিমং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো মজ্ঝিমো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="V5.0476"></a> নপণীতং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো পণীতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">২২-১৫. সনিদস্সনত্তিক-মিচ্ছত্তনিযতত্তিকং</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নসনিদস্সনসপ্পটিঘং <a name="T6.0506"></a> নমিচ্ছত্তনিযতং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো মিচ্ছত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="M5.0422"></a> নসম্মত্তনিযতং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো সম্মত্তনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনিযতং ধম্মং পটিচ্চ সনিদস্সনসপ্পটিঘো অনিযতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একৰীস।</p>
<p class="title">২২-১৬. সনিদস্সনত্তিক-মগ্গারম্মণত্তিকং</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. নসনিদস্সনসপ্পটিঘং নমগ্গারম্মণং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো মগ্গারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নমগ্গহেতুকং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো মগ্গহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নমগ্গাধিপতিং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো মগ্গাধিপতি ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0507"></a> তীণি।</p>
<p class="title">২২-১৭. সনিদস্সনত্তিক-উপ্পন্নত্তিকং</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নসনিদস্সনসপ্পটিঘো নউপ্পন্নো ধম্মো অনিদস্সনঅপ্পটিঘস্স উপ্পন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে ছ।</p>
<p class="title">২২-১৮. সনিদস্সনত্তিক-অতীতত্তিকং</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. নসনিদস্সনসপ্পটিঘো <a name="V5.0477"></a> নপচ্চুপ্পন্নো ধম্মো অনিদস্সনঅপ্পটিঘস্স পচ্চুপ্পন্নস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে ছ।</p>
<p class="title">২২-১৯. সনিদস্সনত্তিক-অতীতারম্মণত্তিকং</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. নসনিদস্সনসপ্পটিঘং নঅতীতারম্মণং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো অতীতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নঅনাগতারম্মণং ধম্মং পচ্চযা অনিদস্সনঅপ্পটিঘো অনাগতারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং নপচ্চুপ্পন্নারম্মণং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো পচ্চুপ্পন্নারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T6.0508"></a>… হেতুযা তীণি।</p>
<p class="title">২২-২০-২১. সনিদস্সনত্তিক-অজ্ঝত্তত্তিকদ্বযং</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. নসনিদস্সনসপ্পটিঘো <a name="M5.0423"></a> নঅজ্ঝত্তো ধম্মো অনিদস্সনঅপ্পটিঘস্স অজ্ঝত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।) আরম্মণে ছ, অধিপতিযা ছ, পুরেজাতে অত্থিযা অৰিগতে ছ।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘো নবহিদ্ধা ধম্মো অনিদস্সনঅপ্পটিঘস্স বহিদ্ধা ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। (সংখিত্তং।) আরম্মণে ছ, অধিপতিযা ছ, পুরেজাতে অত্থিযা অৰিগতে ছ।</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. নসনিদস্সনসপ্পটিঘং নঅজ্ঝত্তারম্মণং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো অজ্ঝত্তারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসনিদস্সনসপ্পটিঘং <a name="V5.0478"></a> নবহিদ্ধারম্মণং ধম্মং পটিচ্চ অনিদস্সনঅপ্পটিঘো বহিদ্ধারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">(সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পঞ্হাৰারম্পি ৰিত্থারেতব্বং।)</p>
<p class="centered">ধম্মপচ্চনীযানুলোমে তিকতিকপট্ঠানং নিট্ঠিতং।</p></div>
<p class="chapter">ধম্মপচ্চনীযানুলোমে দুকদুকপট্ঠানং</p>
<div class="chaptxt">
<p class="title">১-১. হেতুদুক-সহেতুকদুকং</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. নহেতুং <a name="M5.0425"></a> <a name="V5.0479"></a> নসহেতুকং ধম্মং পটিচ্চ হেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নসহেতুকং ধম্মং পটিচ্চ <a name="T6.0509"></a> হেতু সহেতুকো চ নহেতু সহেতুকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">ননহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">হেতুযা চত্তারি, আরম্মণে চত্তারি…পে॰… অৰিগতে চত্তারি।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. ননহেতু নঅহেতুকো ধম্মো নহেতুস্স অহেতুকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো।</p>
<p class="bodytext">হেতুযা একং, আরম্মণে ছ…পে॰… অৰিগতে পঞ্চ। (পঞ্হাৰারং ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নহেতুং নঅহেতুকং ধম্মং পটিচ্চ নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">ননহেতুং <a name="M5.0426"></a> নঅহেতুকং ধম্মং পটিচ্চ নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নহেতুং নঅহেতুকঞ্চ ননহেতুং নঅহেতুকঞ্চ ধম্মং পটিচ্চ নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা তীণি।</p>
<p class="title">১-২-৫. হেতুদুক-হেতুসম্পযুত্তাদিদুকানি</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. নহেতুং <a name="V5.0480"></a> নহেতুসম্পযুত্তং ধম্মং পটিচ্চ হেতু হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা চত্তারি।</p>
<p class="bodytext">নহেতুং নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতু হেতুৰিপ্পযুত্তো <a name="T6.0510"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নহেতুং নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ হেতু হেতু চেৰ সহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">ননহেতুং নঅহেতুকঞ্চেৰ ননহেতুঞ্চ ধম্মং পটিচ্চ নহেতু সহেতুকো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. নহেতুং নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ হেতু হেতু চেৰ হেতুসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">ননহেতুং নহেতুৰিপ্পযুত্তঞ্চেৰ ননহেতুঞ্চ ধম্মং পটিচ্চ নহেতু হেতুসম্পযুত্তো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নহেতুং নহেতুং নসহেতুকং ধম্মং পটিচ্চ নহেতু নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নহেতুং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ নহেতু নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0511"></a> একং।</p>
<p class="title">১-৬-১২. হেতুদুক-চূল়ন্তরদুকানি</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নহেতু <a name="V5.0481"></a> নসপ্পচ্চযো ধম্মো হেতুস্স সপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে তীণি। (সঙ্খতং সপ্পচ্চযসদিসং।)</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. নহেতুং <a name="M5.0427"></a> নসনিদস্সনং ধম্মং পটিচ্চ নহেতু সনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতু নঅনিদস্সনো ধম্মো হেতুস্স অনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… আরম্মণে তীণি।</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. নহেতুং নসপ্পটিঘং ধম্মং পটিচ্চ নহেতু সপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="T6.0512"></a> নঅপ্পটিঘং ধম্মং পটিচ্চ নহেতু অপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নহেতুং নরূপিং ধম্মং পটিচ্চ হেতু রূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅরূপিং ধম্মং পটিচ্চ হেতু অরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. নহেতুং নলোকিযং ধম্মং পটিচ্চ নহেতু লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নলোকিযং ধম্মং পটিচ্চ নহেতু লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা (গণিতকেন তীণি।)</p>
<p class="bodytext">নহেতুং নলোকুত্তরং ধম্মং পচ্চযা হেতু লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. নহেতুং <a name="V5.0482"></a> নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ হেতু কেনচি ৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0513"></a> নৰ।</p>
<p class="bodytext">নহেতুং নকেনচি নৰিঞ্ঞেয্যং ধম্মং পটিচ্চ হেতু কেনচি নৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১-১৩-১৮. হেতুদুক-আসৰগোচ্ছকানি</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নহেতুং নোআসৰং ধম্মং পটিচ্চ হেতু আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নোআসৰং ধম্মং পটিচ্চ নহেতু আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নোআসৰং ধম্মং পটিচ্চ হেতু আসৰো চ নহেতু আসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। তীণি।</p>
<p class="bodytext">ননহেতুং <a name="M5.0428"></a> নোআসৰং ধম্মং পটিচ্চ হেতু আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নহেতুং নোআসৰঞ্চ ননহেতুং নোআসৰঞ্চ ধম্মং পটিচ্চ হেতু আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা পঞ্চ।</p>
<p class="bodytext">নহেতুং ননোআসৰং ধম্মং পটিচ্চ নহেতু নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">ননহেতুং ননোআসৰং ধম্মং পটিচ্চ নহেতু নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং ননোআসৰং ধম্মং পটিচ্চ হেতু নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং ননোআসৰং ধম্মং পটিচ্চ হেতু নোআসৰো চ নহেতু নোআসৰো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা তীণি।</p> 
<p class="bodytext">নহেতুং ননোআসৰঞ্চ <a name="T6.0514"></a> ননহেতুং ননোআসৰঞ্চ ধম্মং পটিচ্চ নহেতু নোআসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নহেতুং নসাসৰং ধম্মং পটিচ্চ নহেতু সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="V5.0483"></a> নঅনাসৰং ধম্মং পচ্চযা হেতু অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. ননহেতুং নআসৰসম্পযুত্তং ধম্মং পটিচ্চ নহেতু আসৰসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নআসৰৰিপ্পযুত্তং ধম্মং পটিচ্চ হেতু আসৰৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নহেতুং নআসৰঞ্চেৰ নঅনাসৰঞ্চ ধম্মং পটিচ্চ হেতু আসৰো চেৰ সাসৰো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নহেতুং নঅনাসৰঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ নহেতু সাসৰো চেৰ নো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0515"></a> পঞ্চ।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নহেতুং <a name="M5.0429"></a> নআসৰঞ্চেৰ নআসৰৰিপ্পযুত্তঞ্চ ধম্মং পটিচ্চ হেতু আসৰো চেৰ আসৰসম্পযুত্তো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নআসৰৰিপ্পযুত্তঞ্চেৰ ননো চ আসৰং ধম্মং পটিচ্চ নহেতু আসৰসম্পযুত্তো চেৰ নো চ আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নহেতুং আসৰৰিপ্পযুত্তং নসাসৰং ধম্মং পটিচ্চ নহেতু আসৰৰিপ্পযুত্তো সাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং আসৰৰিপ্পযুত্তং নঅনাসৰং ধম্মং পচ্চযা হেতু আসৰৰিপ্পযুত্তো অনাসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-১৯. হেতুদুক-সঞ্ঞোজনাদিগোচ্ছকানি</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নহেতুং <a name="T6.0516"></a> <a name="V5.0484"></a> নোসঞ্ঞোজনং ধম্মং পটিচ্চ হেতু সঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নহেতুং নোগন্থং ধম্মং পটিচ্চ হেতু গন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নহেতুং নোওঘং ধম্মং পটিচ্চ হেতু ওঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নহেতুং নোযোগং ধম্মং পটিচ্চ হেতু যোগো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নহেতুং নোনীৰরণং ধম্মং পটিচ্চ হেতু নীৰরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0517"></a> তীণি।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. নহেতুং নোপরামাসং ধম্মং পটিচ্চ নহেতু পরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৫৪. হেতুদুক-মহন্তরদুকং</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নহেতুং <a name="M5.0430"></a> নসারম্মণং ধম্মং পটিচ্চ হেতু সারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅনারম্মণং ধম্মং পটিচ্চ নহেতু অনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নহেতুং নোচিত্তং ধম্মং পটিচ্চ নহেতু চিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননোচিত্তং ধম্মং পটিচ্চ হেতু নোচিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নহেতুং <a name="V5.0485"></a> নচেতসিকং ধম্মং পটিচ্চ হেতু চেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0518"></a> তীণি।</p>
<p class="bodytext">নহেতুং নঅচেতসিকং ধম্মং পটিচ্চ নহেতু অচেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নহেতুং নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ হেতু চিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নচিত্তৰিপ্পযুত্তং ধম্মং পটিচ্চ নহেতু চিত্তৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নহেতুং নচিত্তসংসট্ঠং ধম্মং পটিচ্চ হেতু চিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নচিত্তৰিসংসট্ঠং ধম্মং পটিচ্চ নহেতু চিত্তৰিসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নহেতুং নোচিত্তসমুট্ঠানং ধম্মং পটিচ্চ হেতু চিত্তসমুট্ঠানো <a name="T6.0519"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননোচিত্তসমুট্ঠানং ধম্মং পটিচ্চ হেতু নোচিত্তসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নহেতুং <a name="M5.0431"></a> নোচিত্তসহভুং ধম্মং পটিচ্চ হেতু চিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননোচিত্তসহভুং ধম্মং পটিচ্চ নহেতু নোচিত্তসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. নহেতুং নচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ হেতু চিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="V5.0486"></a> ননোচিত্তানুপরিৰত্তিং ধম্মং পটিচ্চ নহেতু নোচিত্তানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. নহেতুং নচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ হেতু চিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="T6.0520"></a> ননোচিত্তসংসট্ঠসমুট্ঠানং ধম্মং পটিচ্চ নহেতু নোচিত্তসংসট্ঠসমুট্ঠানো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নহেতুং নোচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ হেতু চিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননোচিত্তসংসট্ঠসমুট্ঠানসহভুং ধম্মং পটিচ্চ নহেতু নোচিত্তসংসট্ঠসমুট্ঠানসহভূ ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. নহেতুং নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ হেতু চিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তিং ধম্মং পটিচ্চ নহেতু নোচিত্তসংসট্ঠসমুট্ঠানানুপরিৰত্তী ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নহেতুং <a name="T6.0521"></a> নঅজ্ঝত্তিকং ধম্মং পটিচ্চ নহেতু অজ্ঝত্তিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং <a name="M5.0432"></a> নবাহিরং ধম্মং পটিচ্চ হেতু বাহিরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. নহেতুং নউপাদা ধম্মং পটিচ্চ নহেতু উপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননোউপাদা ধম্মং পটিচ্চ হেতু নোউপাদা ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. নহেতুং <a name="V5.0487"></a> নঅনুপাদিন্নং ধম্মং পটিচ্চ নহেতু অনুপাদিন্নো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৬৮. হেতুদুক-উপাদানগোচ্ছকং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. নহেতুং নউপাদানং ধম্মং পটিচ্চ হেতু উপাদানো ধম্মো <a name="T6.0522"></a> উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১-৭৪. হেতুদুক-কিলেসগোচ্ছকং</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নহেতুং নকিলেসং ধম্মং পটিচ্চ হেতু কিলেসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="title">১-৮২. হেতুদুক-পিট্ঠিদুকং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নহেতুং নদস্সনেন পহাতব্বং ধম্মং পচ্চযা হেতু দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ নহেতু নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নহেতুং নভাৰনায পহাতব্বং ধম্মং পচ্চযা হেতু ভাৰনায পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং ননভাৰনায পহাতব্বং ধম্মং পটিচ্চ নহেতু নভাৰনায <a name="T6.0523"></a> পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. ননহেতুং নদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু দস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একং।</p>
<p class="bodytext">নহেতুং <a name="M5.0433"></a> <a name="V5.0488"></a> ননদস্সনেন পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু নদস্সনেন পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. ননহেতুং নভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু ভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা একং।</p>
<p class="bodytext">নহেতুং ননভাৰনায পহাতব্বহেতুকং ধম্মং পটিচ্চ নহেতু নভাৰনায পহাতব্বহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. নহেতুং নসৰিতক্কং ধম্মং পটিচ্চ হেতু সৰিতক্কো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0524"></a> তীণি। (সব্বত্থ সংখিত্তং।)</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. নহেতুং নসরণং ধম্মং পচ্চযা হেতু সরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নহেতুং নঅরণং ধম্মং পটিচ্চ নহেতু অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। ননহেতুং নঅরণং ধম্মং পটিচ্চ নহেতু অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নহেতুং নঅরণঞ্চ ননহেতুং নঅরণঞ্চ ধম্মং পটিচ্চ নহেতু অরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="title">২-১. সহেতুকাদিদুকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. নসহেতুকং নহেতুং ধম্মং পটিচ্চ সহেতুকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅহেতুকং নহেতুং ধম্মং পটিচ্চ সহেতুকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসহেতুকং নহেতুঞ্চ নঅহেতুকং নহেতুঞ্চ ধম্মং পটিচ্চ সহেতুকো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext">নসহেতুকং <a name="T6.0525"></a> ননহেতুং ধম্মং পটিচ্চ সহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নঅহেতুকং <a name="V5.0489"></a> ননহেতুং ধম্মং পটিচ্চ অহেতুকো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। হেতুযা ছ।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নহেতুসম্পযুত্তং নহেতুং ধম্মং পটিচ্চ হেতুসম্পযুত্তো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি। (সহেতুকদুকসদিসং।)</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নহেতুঞ্চেৰ <a name="M5.0434"></a> নঅহেতুকং নহেতুং ধম্মং পটিচ্চ হেতু চেৰ সহেতুকো চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নঅহেতুকঞ্চেৰ নন চ হেতুং ননহেতুং ধম্মং পটিচ্চ সহেতুকো চেৰ ন চ হেতু নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. নহেতুঞ্চেৰ নহেতুৰিপ্পযুত্তঞ্চ নহেতুং ধম্মং পটিচ্চ হেতু চেৰ হেতুসম্পযুত্তো চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নহেতুৰিপ্পযুত্তঞ্চেৰ ননহেতুঞ্চ ননহেতুং ধম্মং পটিচ্চ হেতুসম্পযুত্তো চেৰ ন চ হেতু নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0526"></a> একং। (অন্তিমদুকং ন লব্ভতি।)</p>
<p class="title">৭-১৩-১. চূল়ন্তরদুকানি-হেতুদুকং</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. নঅপ্পচ্চযং নহেতুং ধম্মং পটিচ্চ সপ্পচ্চযো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নঅপ্পচ্চযং ননহেতুং ধম্মং পটিচ্চ সপ্পচ্চযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং। (সঙ্খতং সপ্পচ্চযসদিসং।)</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. নসনিদস্সনং নহেতুং ধম্মং পটিচ্চ অনিদস্সনো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসনিদস্সনং ননহেতুং ধম্মং পটিচ্চ সনিদস্সনো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা তীণি।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. নসপ্পটিঘং <a name="V5.0490"></a> নহেতুং ধম্মং পটিচ্চ অপ্পটিঘো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0527"></a> একং।</p>
<p class="bodytext">নসপ্পটিঘং ননহেতুং ধম্মং পটিচ্চ সপ্পটিঘো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. নরূপিং নহেতুং ধম্মং পটিচ্চ অরূপী হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নরূপিং <a name="M5.0435"></a> ননহেতুং ধম্মং পটিচ্চ অরূপী নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… গণিতকেন তীণি।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. নলোকিযং নহেতুং ধম্মং পটিচ্চ লোকুত্তরো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নলোকুত্তরং নহেতুং ধম্মং পটিচ্চ লোকিযো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা দ্বে।</p>
<p class="bodytext">নলোকিযং ননহেতুং ধম্মং পটিচ্চ লোকিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নলোকুত্তরং ননহেতুং ধম্মং পটিচ্চ লোকিযো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা চত্তারি।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নকেনচি ৰিঞ্ঞেয্যং নহেতুং ধম্মং পটিচ্চ কেনচি ৰিঞ্ঞেয্যো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0528"></a> নৰ।</p>
<p class="bodytext">নকেনচি নৰিঞ্ঞেয্যং ননহেতুং ধম্মং পটিচ্চ কেনচি নৰিঞ্ঞেয্যো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা নৰ।</p>
<p class="title">১৪-১. আসৰগোচ্ছক-হেতুদুকং</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. নোআসৰং নহেতুং ধম্মং পটিচ্চ আসৰো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">ননোআসৰং <a name="V5.0491"></a> নহেতুং ধম্মং পটিচ্চ আসৰো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নোআসৰং নহেতুঞ্চ ননোআসৰং নহেতুঞ্চ ধম্মং পটিচ্চ আসৰো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা পঞ্চ।</p>
<p class="bodytext">নোআসৰং ননহেতুং ধম্মং পটিচ্চ নোআসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">ননোআসৰং ননহেতুং ধম্মং পটিচ্চ নোআসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">নোআসৰং <a name="M5.0436"></a> ননহেতুঞ্চ ননোআসৰং ননহেতুঞ্চ ধম্মং পটিচ্চ নোআসৰো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা পঞ্চ।</p>
<p class="title">৫৫-১. মহন্তরদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. নসারম্মণং নহেতুং ধম্মং পটিচ্চ সারম্মণো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা <a name="T6.0529"></a> তীণি।</p>
<p class="bodytext">নঅনারম্মণং ননহেতুং ধম্মং পটিচ্চ সারম্মণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি। (সংখিত্তং।)</p>
<p class="title">১০০-১. সরণদুক-হেতুদুকং</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. নসরণং নহেতুং ধম্মং পটিচ্চ অরণো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নহেতুং ধম্মং পটিচ্চ সরণো হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নসরণং ননহেতুং ধম্মং পটিচ্চ অরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (১)</p>
<p class="bodytext">নঅরণং ননহেতুং ধম্মং পটিচ্চ অরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং ননহেতুং ধম্মং পটিচ্চ সরণো নহেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং ননহেতুং ধম্মং পটিচ্চ সরণো নহেতু চ অরণো নহেতু চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা… তীণি। (সংখিত্তং।)</p>
<p class="title">১০০-২. সরণদুক-সহেতুকদুকং</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. নসরণং <a name="V5.0492"></a> নসহেতুকং ধম্মং পটিচ্চ অরণো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নসহেতুকং ধম্মং পটিচ্চ সরণো সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. নসরণং নঅহেতুকং ধম্মং পটিচ্চ অরণো অহেতুকো ধম্মো <a name="T6.0530"></a> উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নঅহেতুকং ধম্মং পটিচ্চ অরণো অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">১০০-৩. সরণদুক-হেতুসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. নসরণং <a name="M5.0437"></a> নহেতুসম্পযুত্তং ধম্মং পটিচ্চ অরণো হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নহেতুসম্পযুত্তং ধম্মং পটিচ্চ সরণো হেতুসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. নসরণং নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ অরণো হেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নহেতুৰিপ্পযুত্তং ধম্মং পটিচ্চ অরণো হেতুৰিপ্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">১০০-৪. সরণদুক-হেতুসহেতুকদুকাদি</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. নসরণং নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ অরণো হেতু চেৰ সহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নহেতুঞ্চেৰ নঅহেতুকঞ্চ ধম্মং পটিচ্চ সরণো হেতু চেৰ সহেতুকো চ ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নসরণং নঅহেতুকঞ্চেৰ ননহেতুঞ্চ ধম্মং পটিচ্চ অরণো সহেতুকো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নঅহেতুকঞ্চেৰ ননহেতুঞ্চ ধম্মং পটিচ্চ সরণো সহেতুকো চেৰ ন চ হেতু ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0531"></a> দ্বে। (হেতুহেতুসম্পযুত্তদুকং সংখিত্তং।)</p>
<p class="title">১০০-৬. সরণদুক-নহেতুসহেতুকদুকং</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. নসরণং <a name="V5.0493"></a> নহেতুং নসহেতুকং ধম্মং পটিচ্চ অরণো নহেতু সহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসরণং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ অরণো নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং।</p>
<p class="bodytext">নঅরণং নহেতুং নঅহেতুকং ধম্মং পটিচ্চ অরণো নহেতু অহেতুকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। একং। হেতুযা দ্বে।</p>
<p class="title">১০০-৭. সরণদুক-চূল়ন্তরদুকং</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. নসরণো <a name="M5.0438"></a> নসপ্পচ্চযো ধম্মো অরণস্স সপ্পচ্চযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। আরম্মণে একং।</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. নসরণো নসঙ্খতো ধম্মো… (সংখিত্তং)।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. নসরণং নসনিদস্সনং ধম্মং পটিচ্চ অরণো সনিদস্সনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext">নসরণো নঅনিদস্সনো ধম্মো সরণস্স অনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। নসরণো নঅনিদস্সনো ধম্মো অরণস্স অনিদস্সনস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। আরম্মণে দ্বে।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. নসরণং <a name="T6.0532"></a> নসপ্পটিঘং ধম্মং পটিচ্চ অরণো সপ্পটিঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা তীণি।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. নসরণং নরূপিং ধম্মং পটিচ্চ অরণো রূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নরূপিং ধম্মং পটিচ্চ অরণো রূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext">নসরণং নঅরূপিং ধম্মং পচ্চযা সরণো অরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নসরণং নঅরূপিং ধম্মং পচ্চযা অরণো অরূপী ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. নসরণং <a name="V5.0494"></a> নলোকিযং ধম্মং পটিচ্চ অরণো লোকিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসরণং নলোকুত্তরং ধম্মং পচ্চযা অরণো লোকুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. নসরণং নকেনচি ৰিঞ্ঞেয্যং ধম্মং পটিচ্চ অরণো কেনচি ৰিঞ্ঞেয্যো <a name="T6.0533"></a> ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="bodytext">নসরণং নকেনচি নৰিঞ্ঞেয্যং ধম্মং পটিচ্চ অরণো কেনচি নৰিঞ্ঞেয্যো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… হেতুযা পঞ্চ।</p>
<p class="title">১০০-১৪-৫৪. সরণদুক-আসৰগোচ্ছকাদি</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. নঅরণং <a name="M5.0439"></a> নআসৰং ধম্মং পটিচ্চ সরণো আসৰো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. নঅরণং নসঞ্ঞোজনং ধম্মং পটিচ্চ সরণো সঞ্ঞোজনো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. নঅরণং নগন্থং ধম্মং পটিচ্চ সরণো গন্থো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. নঅরণং নওঘং ধম্মং পটিচ্চ সরণো ওঘো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0534"></a> একং।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. নঅরণং নোযোগং ধম্মং পটিচ্চ সরণো যোগো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. নঅরণং ননীৰরণং ধম্মং পটিচ্চ সরণো নীৰরণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. নঅরণং নপরামাসং ধম্মং পটিচ্চ সরণো পরামাসো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="title">১০০-৫৫-৮২. সরণদুক-মহন্তরদুকাদি</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. নসরণং <a name="V5.0495"></a> নসারম্মণং ধম্মং পটিচ্চ অরণো সারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নসরণং নঅনারম্মণং ধম্মং পটিচ্চ অরণো অনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নঅনারম্মণং ধম্মং পটিচ্চ অরণো অনারম্মণো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. নসরণং <a name="T6.0535"></a> নচিত্তং ধম্মং পটিচ্চ অরণো চিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নচিত্তং ধম্মং পটিচ্চ সরণো চিত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. নসরণং <a name="M5.0440"></a> নচেতসিকং ধম্মং পটিচ্চ অরণো চেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নচেতসিকং ধম্মং পটিচ্চ সরণো চেতসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. নসরণং নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ অরণো চিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নচিত্তসম্পযুত্তং ধম্মং পটিচ্চ সরণো চিত্তসম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. নসরণং নচিত্তসংসট্ঠং ধম্মং পটিচ্চ অরণো চিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। নঅরণং নচিত্তসংসট্ঠং ধম্মং পটিচ্চ সরণো চিত্তসংসট্ঠো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা দ্বে।</p>
<p class="title">১০০-৮৩. সরণদুক-পিট্ঠিদুকং</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. নসরণং নদস্সনেন পহাতব্বং ধম্মং পটিচ্চ সরণো দস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">নঅরণং ননদস্সনেন পহাতব্বং ধম্মং পটিচ্চ অরণো নদস্সনেন পহাতব্বো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা <a name="T6.0536"></a> একং। (সংখিত্তং।)</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. নসরণং <a name="V5.0496"></a> নসউত্তরং ধম্মং পটিচ্চ অরণো সউত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং।</p>
<p class="bodytext">(সহজাতৰারম্পি পচ্চযৰারম্পি নিস্সযৰারম্পি সংসট্ঠৰারম্পি সম্পযুত্তৰারম্পি পটিচ্চৰারসদিসং।)</p>
<p class="title">পঞ্হাৰারো</p>
<p class="subhead">হেতু-আরম্মণপচ্চযা</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. নসরণো নসউত্তরো ধম্মো অরণস্স সউত্তরস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো। একং।</p>
<p class="bodytext">নসরণো নসউত্তরো ধম্মো অরণস্স সউত্তরস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো। একং। হেতুযা একং।</p>
<p class="subhead">পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. নসরণো <a name="M5.0441"></a> নসউত্তরো ধম্মো অরণস্স সউত্তরস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… (সংখিত্তং।) নহেতুযা <a name="T6.0537"></a> একং, নআরম্মণে একং।</p>
<p class="bodytext">হেতুপচ্চযা নআরম্মণে একং। (সংখিত্তং।)</p>
<p class="bodytext">নহেতুপচ্চযা আরম্মণে একং। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">অনুত্তরপদং</p>
<p class="subhead">হেতু-অনন্তরপচ্চযা</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. নসরণং নঅনুত্তরং ধম্মং পচ্চযা অরণো অনুত্তরো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। হেতুযা একং…পে॰… অৰিগতে একং।</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. নসরণো <a name="V5.0497"></a> নঅনুত্তরো ধম্মো অরণস্স অনুত্তরস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো। অনন্তরে একং, সমনন্তরে একং, উপনিস্সযে দ্বে, পুরেজাতে একং, আসেৰনে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং।</p>
<p class="subhead">পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. নসরণো নঅনুত্তরো ধম্মো অরণস্স অনুত্তরস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো।</p>
<p class="bodytext">নঅরণো নঅনুত্তরো ধম্মো অরণস্স অনুত্তরস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। নহেতুযা দ্বে, নআরম্মণে দ্বে…পে॰… নউপনিস্সযে একং, নপুরেজাতে দ্বে…পে॰… নোঅৰিগতে দ্বে।</p>
<p class="bodytext">উপনিস্সযপচ্চযা নহেতুযা দ্বে। (সংখিত্তং।)</p>
<p class="bodytext">নহেতুপচ্চযা <a name="T6.0538"></a> <a name="M5.0442"></a> উপনিস্সযে দ্বে, পুরেজাতে একং…পে॰… অত্থিযা একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারং এৰং ৰিত্থারেতব্বং।)</p>
<p class="bodytext">অনুলোমদুকতিকপট্ঠানতো পট্ঠায যাৰ পরিযোসানা তিংসমত্তেহি ভাণৰারেহি পট্ঠানং।</p>
<p class="centered">ধম্মপচ্চনীযানুলোমে দুকদুকপট্ঠানং নিট্ঠিতং।</p>
<p class="centered">পচ্চনীযানুলোমপট্ঠানং নিট্ঠিতং।</p>
<p class="centered">পট্ঠানপকরণং নিট্ঠিতং।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = mula_3_13 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)