var mula_3_6 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">অভিধম্মপিটকে</p>
<p class="bookname">যমকপাল়ি (পঠমো ভাগো)</p>
<p class="chapter">১. মূলযমকং</p>
<div class="chaptxt">
<p class="subhead">(ক) উদ্দেসো</p>
<p class="subhead">১. মূলৰারো</p>
<p class="subhead">১. কুসলা ধম্মা</p>
<p class="subhead">(১) মূলনযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. (ক) যে <a name="T1.0001"></a> <a name="V1.0001"></a> <a name="M1.0001"></a> কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলা, সব্বে তে ধম্মা কুসলা?</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. (ক) যে <a name="V1.0002"></a> কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলেন একমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন একমূলা, সব্বে তে ধম্মা কুসলা?</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. (ক) যে কেচি কুসলমূলেন একমূলা ধম্মা, সব্বে তে কুসলমূলেন অঞ্ঞমঞ্ঞমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন অঞ্ঞমঞ্ঞমূলা, সব্বে তে ধম্মা কুসলা?</p>
<p class="subhead">(২) মূলমূলনযো</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলমূলা, সব্বে তে ধম্মা কুসলা?</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলেন একমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন একমূলমূলা, সব্বে তে ধম্মা কুসলা?</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. (ক) যে কেচি কুসলমূলেন একমূলমূলা ধম্মা, সব্বে তে কুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলা, সব্বে তে ধম্মা কুসলা?</p>
<p class="subhead">(৩) মূলকনযো</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. (ক) যে <a name="M1.0002"></a> কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলকা, সব্বে তে <a name="T1.0002"></a> ধম্মা কুসলা?</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলেন একমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন একমূলকা, সব্বে তে ধম্মা কুসলা?</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. (ক) যে <a name="V1.0003"></a> কেচি কুসলমূলেন একমূলকা ধম্মা, সব্বে তে কুসলমূলেন অঞ্ঞমঞ্ঞমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন অঞ্ঞমঞ্ঞমূলকা, সব্বে তে ধম্মা কুসলা?</p>
<p class="subhead">(৪) মূলমূলকনযো</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলমূলকা, সব্বে তে ধম্মা কুসলা?</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলেন একমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন একমূলমূলকা, সব্বে তে ধম্মা কুসলা?</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. (ক) যে কেচি কুসলমূলেন একমূলমূলকা ধম্মা, সব্বে তে কুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলকা, সব্বে তে ধম্মা কুসলা?</p>
<p class="title">২. অকুসলা ধম্মা (১) মূলনযো</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলেন একমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন একমূলা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. (ক) যে কেচি অকুসলমূলেন একমূলা ধম্মা, সব্বে তে অকুসলমূলেন অঞ্ঞমঞ্ঞমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন অঞ্ঞমঞ্ঞমূলা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="subhead">(২) মূলমূলনযো</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. (ক) যে <a name="V1.0004"></a> কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলমূলা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. (ক) যে <a name="M1.0003"></a> কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলেন একমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন একমূলমূলা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. (ক) যে কেচি অকুসলমূলেন একমূলমূলা ধম্মা <a name="T1.0003"></a>, সব্বে তে অকুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="subhead">(৩) মূলকনযো</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলকা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলেন একমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন একমূলকা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. (ক) যে কেচি অকুসলমূলেন একমূলকা ধম্মা, সব্বে তে অকুসলমূলেন অঞ্ঞমঞ্ঞমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন অঞ্ঞমঞ্ঞমূলকা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="subhead">(৪) মূলমূলকনযো</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলমূলকা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. (ক) যে <a name="V1.0005"></a> কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলেন একমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন একমূলমূলকা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. (ক) যে কেচি অকুসলমূলেন একমূলমূলকা ধম্মা, সব্বে তে অকুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলকা, সব্বে তে ধম্মা অকুসলা?</p>
<p class="title">৩. অব্যাকতা ধম্মা (১) মূলনযো</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. (ক) যে <a name="M1.0004"></a> কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলেন একমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন একমূলা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. (ক) যে কেচি অব্যাকতমূলেন একমূলা ধম্মা, সব্বে তে অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলা, সব্বে <a name="T1.0004"></a> তে ধম্মা অব্যাকতা?</p>
<p class="subhead">(২) মূলমূলনযো</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলমূলা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. (ক) যে <a name="V1.0006"></a> কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলেন একমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন একমূলমূলা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. (ক) যে কেচি অব্যাকতমূলেন একমূলমূলা ধম্মা, সব্বে তে অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলমূলা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="subhead">(৩) মূলকনযো</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলকা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলেন একমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন একমূলকা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. (ক) যে কেচি অব্যাকতমূলেন একমূলকা ধম্মা, সব্বে তে অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলকা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="subhead">(৪) মূলমূলকনযো</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলমূলকা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলেন একমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন একমূলমূলকা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. (ক) যে <a name="V1.0007"></a> <a name="M1.0005"></a> কেচি অব্যাকতমূলেন একমূলমূলকা ধম্মা, সব্বে তে অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলমূলকা, সব্বে তে ধম্মা অব্যাকতা?</p>
<p class="title">৪. নামা ধম্মা (১) মূলনযো</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. (ক) যে <a name="T1.0005"></a> কেচি নামা ধম্মা, সব্বে তে নামমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলা, সব্বে তে ধম্মা নামা?</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলেন একমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন একমূলা, সব্বে তে ধম্মা নামা?</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. (ক) যে কেচি নামমূলেন একমূলা ধম্মা, সব্বে তে নামমূলেন অঞ্ঞমঞ্ঞমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন অঞ্ঞমঞ্ঞমূলা, সব্বে তে ধম্মা নামা?</p>
<p class="subhead">(২) মূলমূলনযো</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলমূলা, সব্বে তে ধম্মা নামা?</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলেন একমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন একমূলমূলা, সব্বে তে ধম্মা নামা?</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. (ক) যে <a name="V1.0008"></a> কেচি নামমূলেন একমূলমূলা ধম্মা, সব্বে তে নামমূলেন অঞ্ঞমঞ্ঞমূলমূলা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন অঞ্ঞমঞ্ঞমূলমূলা, সব্বে তে ধম্মা নামা?</p>
<p class="subhead">(৩) মূলকনযো</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলকা, সব্বে তে ধম্মা নামা?</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলেন একমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন একমূলকা, সব্বে তে ধম্মা নামা?</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. (ক) যে কেচি নামমূলেন একমূলকা ধম্মা, সব্বে তে নামমূলেন অঞ্ঞমঞ্ঞমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন অঞ্ঞমঞ্ঞমূলকা, সব্বে তে ধম্মা নামা?</p>
<p class="subhead">(৪) মূলমূলকনযো</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. (ক) যে <a name="M1.0006"></a> কেচি নামা ধম্মা, সব্বে তে নামমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলমূলকা, সব্বে তে ধম্মা নামা?</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলেন একমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন একমূলমূলকা, সব্বে তে ধম্মা নামা?</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. (ক) যে কেচি নামমূলেন একমূলমূলকা <a name="T1.0006"></a> ধম্মা, সব্বে তে নামমূলেন অঞ্ঞমঞ্ঞমূলমূলকা?</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন অঞ্ঞমঞ্ঞমূলমূলকা, সব্বে তে ধম্মা নামা?</p>
<p class="centered">মূলৰারউদ্দেসো।</p>
<p class="title">২-১০. হেতুৰারাদি</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. যে <a name="V1.0009"></a> কেচি কুসলা ধম্মা, সব্বে তে কুসলহেতূ…পে॰… কুসলনিদানা…পে॰… কুসলসম্ভৰা…পে॰… কুসলপ্পভৰা…পে॰… কুসলসমুট্ঠানা…পে॰… কুসলাহারা…পে॰… কুসলারম্মণা…পে॰… কুসলপচ্চযা…পে॰… কুসলসমুদযা…পে॰…।</p>
<p class="gatha1">মূলং হেতু নিদানঞ্চ, সম্ভৰো পভৰেন চ।</p>
<p class="gathalast">সমুট্ঠানাহারারম্মণা <span class="note">[সমুট্ঠানাহারারম্মণং (ক॰)]</span>, পচ্চযো সমুদযেন চাতি॥</p>
<p class="centered">উদ্দেসৰারো নিট্ঠিতো।</p>
<p class="subhead">(খ) নিদ্দেসো</p>
<p class="title">১. মূলৰারো</p>
<p class="title">১. কুসলা ধম্মা (১) মূলনযো</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলাতি? তীণেৰ কুসলমূলানি। অৰসেসা কুসলা ধম্মা ন কুসলমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলা, সব্বে তে ধম্মা কুসলাতি? আমন্তা।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলেন একমূলাতি? আমন্তা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন একমূলা, সব্বে তে ধম্মা কুসলাতি <a name="M1.0007"></a>?</p>
<p class="bodytext">কুসলসমুট্ঠানং <a name="V1.0010"></a> রূপং কুসলমূলেন একমূলং, ন কুসলং। কুসলং কুসলমূলেন একমূলঞ্চেৰ কুসলঞ্চ।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. (ক) যে কেচি কুসলমূলেন একমূলা ধম্মা, সব্বে তে কুসলমূলেন অঞ্ঞমঞ্ঞমূলাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি কুসলমূলানি একমূলানি চেৰ অঞ্ঞমঞ্ঞমূলানি চ। অৰসেসা কুসলমূলসহজাতা ধম্মা কুসলমূলেন একমূলা, ন চ অঞ্ঞমঞ্ঞমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন <a name="T1.0007"></a> অঞ্ঞমঞ্ঞমূলা, সব্বে তে ধম্মা কুসলাতি? আমন্তা।</p>
<p class="subhead">(২) মূলমূলনযো</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলমূলাতি? তীণেৰ কুসলমূলমূলানি। অৰসেসা কুসলা ধম্মা ন কুসলমূলমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলমূলা, সব্বে তে ধম্মা কুসলাতি? আমন্তা।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলেন একমূলমূলাতি? আমন্তা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন একমূলমূলা, সব্বে তে ধম্মা কুসলাতি?</p>
<p class="bodytext">কুসলসমুট্ঠানং রূপং কুসলমূলেন একমূলমূলং, ন কুসলং। কুসলং কুসলমূলেন একমূলমূলঞ্চেৰ কুসলঞ্চ।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. (ক) যে কেচি কুসলমূলেন একমূলমূলা ধম্মা, সব্বে তে কুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি কুসলমূলানি একমূলমূলানি চেৰ অঞ্ঞমঞ্ঞমূলমূলানি চ। অৰসেসা কুসলমূলসহজাতা ধম্মা কুসলমূলেন একমূলমূলা, ন চ অঞ্ঞমঞ্ঞমূলমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলা, সব্বে তে ধম্মা কুসলাতি? আমন্তা।</p>
<p class="subhead">(৩) মূলকনযো</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. (ক) যে <a name="V1.0011"></a> কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলকাতি? আমন্তা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলকা, সব্বে তে ধম্মা কুসলাতি?</p>
<p class="bodytext">কুসলসমুট্ঠানং রূপং কুসলমূলকং ন কুসলং। কুসলং কুসলমূলকঞ্চেৰ কুসলঞ্চ।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলেন একমূলকাতি? আমন্তা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন একমূলকা, সব্বে তে ধম্মা কুসলাতি?</p>
<p class="bodytext">কুসলসমুট্ঠানং রূপং কুসলমূলেন একমূলকং, ন কুসলং। কুসলং কুসলমূলেন একমূলকঞ্চেৰ কুসলঞ্চ।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. (ক) যে <a name="M1.0008"></a> কেচি কুসলমূলেন একমূলকা ধম্মা, সব্বে <a name="T1.0008"></a> তে কুসলমূলেন অঞ্ঞমঞ্ঞমূলকাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি কুসলমূলানি একমূলকানি চেৰ অঞ্ঞমঞ্ঞমূলকানি চ। অৰসেসা কুসলমূলসহজাতা ধম্মা কুসলমূলেন একমূলকা, ন চ অঞ্ঞমঞ্ঞমূলকা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন অঞ্ঞমঞ্ঞমূলকা, সব্বে তে ধম্মা কুসলাতি? আমন্তা।</p>
<p class="subhead">(৪) মূলমূলকনযো</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলমূলকাতি? আমন্তা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলমূলকা, সব্বে তে ধম্মা কুসলাতি?</p>
<p class="bodytext">কুসলসমুট্ঠানং রূপং কুসলমূলমূলকং ন কুসলং। কুসলং কুসলমূলমূলকঞ্চেৰ কুসলঞ্চ।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. (ক) যে কেচি কুসলা ধম্মা, সব্বে তে কুসলমূলেন একমূলমূলকাতি? আমন্তা।</p>
<p class="bodytext">(খ) যে <a name="V1.0012"></a> ৰা পন কুসলমূলেন একমূলমূলকা, সব্বে তে ধম্মা কুসলাতি?</p>
<p class="bodytext">কুসলসমুট্ঠানং রূপং কুসলমূলেন একমূলমূলকং, ন কুসলং। কুসলং কুসলমূলেন একমূলমূলকঞ্চেৰ কুসলঞ্চ।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. (ক) যে কেচি কুসলমূলেন একমূলমূলকা ধম্মা, সব্বে তে কুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলকাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি কুসলমূলানি একমূলমূলকানি চেৰ অঞ্ঞমঞ্ঞমূলমূলকানি চ। অৰসেসা কুসলমূলসহজাতা ধম্মা কুসলমূলেন একমূলমূলকা, ন চ অঞ্ঞমঞ্ঞমূলমূলকা।</p>
<p class="bodytext">(খ) যে ৰা পন কুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলকা, সব্বে তে ধম্মা কুসলাতি? আমন্তা।</p>
<p class="title">২. অকুসলা ধম্মা (১) মূলনযো</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলাতি?</p>
<p class="bodytext">তীণেৰ অকুসলমূলানি। অৰসেসা অকুসলা ধম্মা ন অকুসলমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন <a name="T1.0009"></a> অকুসলমূলা, সব্বে তে ধম্মা অকুসলাতি? আমন্তা।</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলেন একমূলাতি?</p>
<p class="bodytext">অহেতুকং অকুসলং অকুসলমূলেন ন একমূলং। সহেতুকং অকুসলং অকুসলমূলেন একমূলং।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন একমূলা, সব্বে তে ধম্মা অকুসলাতি?</p>
<p class="bodytext">অকুসলসমুট্ঠানং রূপং অকুসলমূলেন <a name="M1.0009"></a> একমূলং, ন অকুসলং। অকুসলং অকুসলমূলেন একমূলঞ্চেৰ অকুসলঞ্চ।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. (ক) যে <a name="V1.0013"></a> কেচি অকুসলমূলেন একমূলা ধম্মা, সব্বে তে অকুসলমূলেন অঞ্ঞমঞ্ঞমূলাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি অকুসলমূলানি একমূলানি চেৰ অঞ্ঞমঞ্ঞমূলানি চ। অৰসেসা অকুসলমূলসহজাতা ধম্মা অকুসলমূলেন একমূলা, ন চ অঞ্ঞমঞ্ঞমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন অঞ্ঞমঞ্ঞমূলা, সব্বে তে ধম্মা অকুসলাতি? আমন্তা।</p>
<p class="subhead">(২) মূলমূলনযো</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলমূলাতি?</p>
<p class="bodytext">তীণেৰ অকুসলমূলমূলানি। অৰসেসা অকুসলা ধম্মা ন অকুসলমূলমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলমূলা, সব্বে তে ধম্মা অকুসলাতি? আমন্তা।</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলেন একমূলমূলাতি?</p>
<p class="bodytext">অহেতুকং অকুসলং অকুসলমূলেন ন একমূলমূলং। সহেতুকং অকুসলং অকুসলমূলেন একমূলমূলং।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন একমূলমূলা, সব্বে তে ধম্মা অকুসলাতি?</p>
<p class="bodytext">অকুসলসমুট্ঠানং রূপং অকুসলমূলেন একমূলমূলং, ন অকুসলং। অকুসলং অকুসলমূলেন একমূলমূলঞ্চেৰ অকুসলঞ্চ।</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. (ক) যে কেচি অকুসলমূলেন একমূলমূলা ধম্মা, সব্বে তে অকুসলমূলেন <a name="T1.0010"></a> অঞ্ঞমঞ্ঞমূলমূলাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি অকুসলমূলানি একমূলমূলানি চেৰ অঞ্ঞমঞ্ঞমূলমূলানি চ। অৰসেসা অকুসলমূলসহজাতা ধম্মা অকুসলমূলেন একমূলমূলা, ন চ অঞ্ঞমঞ্ঞমূলমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলা, সব্বে তে ধম্মা অকুসলাতি? আমন্তা।</p>
<p class="subhead">(৩) মূলকনযো</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. (ক) যে <a name="V1.0014"></a> কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলকাতি?</p>
<p class="bodytext">অহেতুকং অকুসলং ন অকুসলমূলকং। সহেতুকং অকুসলং অকুসলমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলকা, সব্বে তে ধম্মা অকুসলাতি?</p>
<p class="bodytext">অকুসলসমুট্ঠানং রূপং অকুসলমূলকং ন অকুসলং। অকুসলং অকুসলমূলকঞ্চেৰ অকুসলঞ্চ।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. (ক) যে <a name="M1.0010"></a> কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলেন একমূলকাতি?</p>
<p class="bodytext">অহেতুকং অকুসলং অকুসলমূলেন ন একমূলকং। সহেতুকং অকুসলং অকুসলমূলেন একমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন একমূলকা, সব্বে তে ধম্মা অকুসলাতি?</p>
<p class="bodytext">অকুসলসমুট্ঠানং রূপং অকুসলমূলেন একমূলকং, ন অকুসলং। অকুসলং অকুসলমূলেন একমূলকঞ্চেৰ অকুসলঞ্চ।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. (ক) যে কেচি অকুসলমূলেন একমূলকা ধম্মা, সব্বে তে অকুসলমূলেন অঞ্ঞমঞ্ঞমূলকাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি অকুসলমূলানি একমূলকানি চেৰ অঞ্ঞমঞ্ঞমূলকানি চ। অৰসেসা অকুসলমূলসহজাতা ধম্মা অকুসলমূলেন একমূলকা ন চ অঞ্ঞমঞ্ঞমূলকা।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন অঞ্ঞমঞ্ঞমূলকা, সব্বে তে ধম্মা অকুসলাতি? আমন্তা।</p>
<p class="subhead">(৪) মূলমূলকনযো</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলমূলকাতি?</p>
<p class="bodytext">অহেতুকং <a name="T1.0011"></a> অকুসলং ন অকুসলমূলমূলকং। সহেতুকং অকুসলং অকুসলমূলমূলকং।</p>
<p class="bodytext">(খ) যে <a name="V1.0015"></a> ৰা পন অকুসলমূলমূলকা, সব্বে তে ধম্মা অকুসলাতি?</p>
<p class="bodytext">অকুসলসমুট্ঠানং রূপং অকুসলমূলমূলকং ন অকুসলং। অকুসলং অকুসলমূলমূলকঞ্চেৰ অকুসলঞ্চ।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. (ক) যে কেচি অকুসলা ধম্মা, সব্বে তে অকুসলমূলেন একমূলমূলকাতি?</p>
<p class="bodytext">অহেতুকং অকুসলং অকুসলমূলেন ন একমূলমূলকং। সহেতুকং অকুসলং অকুসলমূলেন একমূলমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন একমূলমূলকা, সব্বে তে ধম্মা অকুসলাতি?</p>
<p class="bodytext">অকুসলসমুট্ঠানং রূপং অকুসলমূলেন একমূলমূলকং, ন অকুসলং। অকুসলং অকুসলমূলেন একমূলমূলকঞ্চেৰ অকুসলঞ্চ।</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. (ক) যে কেচি অকুসলমূলেন একমূলমূলকা ধম্মা, সব্বে তে অকুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলকাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি অকুসলমূলানি একমূলমূলকানি চেৰ অঞ্ঞমঞ্ঞমূলমূলকানি চ। অৰসেসা অকুসলমূলসহজাতা ধম্মা অকুসলমূলেন একমূলমূলকা, ন চ অঞ্ঞমঞ্ঞমূলমূলকা।</p>
<p class="bodytext">(খ) যে ৰা পন অকুসলমূলেন অঞ্ঞমঞ্ঞমূলমূলকা, সব্বে তে ধম্মা অকুসলাতি? আমন্তা।</p>
<p class="title">৩. অব্যাকতা ধম্মা (১) মূলনযো</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. (ক) যে <a name="M1.0011"></a> কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলাতি?</p>
<p class="bodytext">তীণেৰ অব্যাকতমূলানি। অৰসেসা অব্যাকতা ধম্মা ন অব্যাকতমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. (ক) যে <a name="V1.0016"></a> কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলেন একমূলাতি?</p>
<p class="bodytext">অহেতুকং অব্যাকতং অব্যাকতমূলেন ন একমূলং। সহেতুকং অব্যাকতং অব্যাকতমূলেন <a name="T1.0012"></a> একমূলং।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন একমূলা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. (ক) যে কেচি অব্যাকতমূলেন একমূলা ধম্মা, সব্বে তে অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি অব্যাকতমূলানি একমূলানি চেৰ অঞ্ঞমঞ্ঞমূলানি চ। অৰসেসা অব্যাকতমূলসহজাতা ধম্মা অব্যাকতমূলেন একমূলা, ন চ অঞ্ঞমঞ্ঞমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="subhead">(২) মূলমূলনযো</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলমূলাতি?</p>
<p class="bodytext">তীণেৰ অব্যাকতমূলমূলানি। অৰসেসা অব্যাকতা ধম্মা ন অব্যাকতমূলমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলমূলা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলেন একমূলমূলাতি?</p>
<p class="bodytext">অহেতুকং অব্যাকতং অব্যাকতমূলেন ন একমূলমূলং। সহেতুকং অব্যাকতং অব্যাকতমূলেন একমূলমূলং।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন একমূলমূলা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. (ক) যে কেচি অব্যাকতমূলেন একমূলমূলা ধম্মা, সব্বে তে অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলমূলাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি অব্যাকতমূলানি একমূলমূলানি চেৰ অঞ্ঞমঞ্ঞমূলমূলানি চ। অৰসেসা অব্যাকতমূলসহজাতা <a name="V1.0017"></a> ধম্মা অব্যাকতমূলেন একমূলমূলা, ন চ অঞ্ঞমঞ্ঞমূলমূলা <a name="M1.0012"></a>।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলমূলা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="subhead">(৩) মূলকনযো</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. (ক) যে <a name="T1.0013"></a> কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলকাতি?</p>
<p class="bodytext">অহেতুকং অব্যাকতং ন অব্যাকতমূলকং। সহেতুকং অব্যাকতং অব্যাকতমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলকা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলেন একমূলকাতি?</p>
<p class="bodytext">অহেতুকং অব্যাকতং অব্যাকতমূলেন ন একমূলকং। সহেতুকং অব্যাকতং অব্যাকতমূলেন একমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন একমূলকা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. (ক) যে কেচি অব্যাকতমূলেন একমূলকা ধম্মা, সব্বে তে অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলকাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি অব্যাকতমূলানি একমূলকানি চেৰ অঞ্ঞমঞ্ঞমূলকানি চ। অৰসেসা অব্যাকতমূলসহজাতা ধম্মা অব্যাকতমূলেন একমূলকা, ন চ অঞ্ঞমঞ্ঞমূলকা।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলকা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="subhead">(৪) মূলমূলকনযো</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. (ক) যে <a name="V1.0018"></a> কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলমূলকাতি?</p>
<p class="bodytext">অহেতুকং অব্যাকতং ন অব্যাকতমূলমূলকং। সহেতুকং অব্যাকতং অব্যাকতমূলমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলমূলকা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. (ক) যে কেচি অব্যাকতা ধম্মা, সব্বে তে অব্যাকতমূলেন একমূলমূলকাতি?</p>
<p class="bodytext">অহেতুকং অব্যাকতং অব্যাকতমূলেন ন একমূলমূলকং। সহেতুকং অব্যাকতং অব্যাকতমূলেন একমূলমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন একমূলমূলকা, সব্বে তে ধম্মা অব্যাকতাতি <a name="T1.0014"></a>? আমন্তা।</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. (ক) যে কেচি অব্যাকতমূলেন একমূলমূলকা ধম্মা, সব্বে তে অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলমূলকাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি অব্যাকতমূলানি একমূলমূলকানি চেৰ অঞ্ঞমঞ্ঞমূলমূলকানি চ। অৰসেসা <a name="M1.0013"></a> অব্যাকতমূলসহজাতা ধম্মা অব্যাকতমূলেন একমূলমূলকা, ন চ অঞ্ঞমঞ্ঞমূলমূলকা।</p>
<p class="bodytext">(খ) যে ৰা পন অব্যাকতমূলেন অঞ্ঞমঞ্ঞমূলমূলকা, সব্বে তে ধম্মা অব্যাকতাতি? আমন্তা।</p>
<p class="title">৪. নামা ধম্মা (১) মূলনযো</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. (ক) যে <a name="V1.0019"></a> কেচি নামা ধম্মা, সব্বে তে নামমূলাতি?</p>
<p class="bodytext">নৰেৰ নামমূলানি। অৰসেসা নামা ধম্মা ন নামমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলা, সব্বে তে ধম্মা নামাতি? আমন্তা।</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলেন একমূলাতি?</p>
<p class="bodytext">অহেতুকং নামং নামমূলেন ন একমূলং। সহেতুকং নামং নামমূলেন একমূলং।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন একমূলা, সব্বে তে ধম্মা নামাতি?</p>
<p class="bodytext">নামসমুট্ঠানং রূপং নামমূলেন একমূলং, ন নামং। নামং নামমূলেন একমূলঞ্চেৰ নামঞ্চ।</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. (ক) যে কেচি নামমূলেন একমূলা ধম্মা, সব্বে তে নামমূলেন অঞ্ঞমঞ্ঞমূলাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি নামমূলানি একমূলানি চেৰ অঞ্ঞমঞ্ঞমূলানি চ। অৰসেসা নামমূলসহজাতা ধম্মা নামমূলেন একমূলা, ন চ অঞ্ঞমঞ্ঞমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন অঞ্ঞমঞ্ঞমূলা, সব্বে তে ধম্মা নামাতি? আমন্তা।</p>
<p class="subhead">(২) মূলমূলনযো</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. (ক) যে <a name="T1.0015"></a> কেচি নামা ধম্মা, সব্বে তে নামমূলমূলাতি?</p>
<p class="bodytext">নৰেৰ নামমূলমূলানি। অৰসেসা নামা ধম্মা ন নামমূলমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলমূলা, সব্বে তে ধম্মা নামাতি? আমন্তা।</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলেন একমূলমূলাতি?</p>
<p class="bodytext">অহেতুকং <a name="V1.0020"></a> নামং নামমূলেন ন একমূলমূলং। সহেতুকং নামং নামমূলেন একমূলমূলং।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন একমূলমূলা, সব্বে তে ধম্মা নামাতি?</p>
<p class="bodytext">নামসমুট্ঠানং রূপং নামমূলেন একমূলমূলং, ন নামং। নামং নামমূলেন একমূলমূলঞ্চেৰ নামঞ্চ।</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. (ক) যে কেচি নামমূলেন একমূলমূলা ধম্মা, সব্বে তে নামমূলেন অঞ্ঞমঞ্ঞমূলমূলাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি নামমূলানি একমূলমূলানি <a name="M1.0014"></a> চেৰ অঞ্ঞমঞ্ঞমূলমূলানি চ। অৰসেসা নামমূলসহজাতা ধম্মা নামমূলেন একমূলমূলা, ন চ অঞ্ঞমঞ্ঞমূলমূলা।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন অঞ্ঞমঞ্ঞমূলমূলা, সব্বে তে ধম্মা নামাতি? আমন্তা।</p>
<p class="subhead">(৩) মূলকনযো</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলকাতি?</p>
<p class="bodytext">অহেতুকং নামং ন নামমূলকং। সহেতুকং নামং নামমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলকা, সব্বে তে ধম্মা নামাতি?</p>
<p class="bodytext">নামসমুট্ঠানং রূপং নামমূলকং, ন নামং। নামং নামমূলকঞ্চেৰ নামঞ্চ।</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলেন একমূলকাতি?</p>
<p class="bodytext">অহেতুকং নামং নামমূলেন ন একমূলকং। সহেতুকং নামং নামমূলেন একমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন একমূলকা, সব্বে তে ধম্মা নামাতি?</p>
<p class="bodytext">নামসমুট্ঠানং রূপং <a name="T1.0016"></a> নামমূলেন একমূলকং, ন নামং। নামং নামমূলেন একমূলকঞ্চেৰ নামঞ্চ।</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. (ক) যে <a name="V1.0021"></a> কেচি নামমূলেন একমূলকা ধম্মা, সব্বে তে নামমূলেন অঞ্ঞমঞ্ঞমূলকাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি নামমূলানি একমূলকানি চেৰ অঞ্ঞমঞ্ঞমূলকানি চ। অৰসেসা নামমূলসহজাতা ধম্মা নামমূলেন একমূলকা, ন চ অঞ্ঞমঞ্ঞমূলকা।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন অঞ্ঞমঞ্ঞমূলকা, সব্বে তে ধম্মা নামাতি? আমন্তা।</p>
<p class="subhead">(৪) মূলমূলকনযো</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলমূলকাতি?</p>
<p class="bodytext">অহেতুকং নামং ন নামমূলমূলকং। সহেতুকং নামং নামমূলমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলমূলকা, সব্বে তে ধম্মা নামাতি?</p>
<p class="bodytext">নামসমুট্ঠানং রূপং নামমূলমূলকং, ন নামং। নামং নামমূলমূলকঞ্চেৰ নামঞ্চ।</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. (ক) যে কেচি নামা ধম্মা, সব্বে তে নামমূলেন একমূলমূলকাতি?</p>
<p class="bodytext">অহেতুকং নামং নামমূলেন ন একমূলমূলকং। সহেতুকং নামং নামমূলেন একমূলমূলকং।</p>
<p class="bodytext">(খ) যে ৰা পন নামমূলেন একমূলমূলকা, সব্বে তে ধম্মা নামাতি?</p>
<p class="bodytext">নামসমুট্ঠানং রূপং নামমূলেন একমূলমূলকং, ন নামং। নামং নামমূলেন একমূলমূলকঞ্চেৰ নামঞ্চ।</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. (ক) যে কেচি নামমূলেন একমূলমূলকা ধম্মা, সব্বে তে নামমূলেন অঞ্ঞমঞ্ঞমূলমূলকাতি?</p>
<p class="bodytext">মূলানি যানি একতো উপ্পজ্জন্তি নামমূলানি <a name="M1.0015"></a> একমূলমূলকানি চেৰ অঞ্ঞমঞ্ঞমূলমূলকানি চ। অৰসেসা নামমূলসহজাতা ধম্মা নামমূলেন একমূলমূলকা, ন চ অঞ্ঞমঞ্ঞমূলমূলকা।</p>
<p class="bodytext">(খ) যে <a name="V1.0022"></a> ৰা পন নামমূলেন অঞ্ঞমঞ্ঞমূলমূলকা, সব্বে তে ধম্মা নামাতি?</p>
<p class="bodytext">আমন্তা।</p>
<p class="centered">মূলৰারনিদ্দেসো।</p>
<p class="title">২-১০. হেতুৰারাদি</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. যে <a name="T1.0017"></a> কেচি কুসলা ধম্মা, সব্বে তে কুসলহেতূতি…?</p>
<p class="bodytext">তযো এৰ কুসলহেতূ, অৰসেসা কুসলা ধম্মা ন কুসলহেতূ…পে॰… কুসলনিদানা… কুসলসম্ভৰা… কুসলপ্পভৰা… কুসলসমুট্ঠানা… কুসলাহারা… কুসলারম্মণা… কুসলপচ্চযা… কুসলসমুদযা…।</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. যে কেচি অকুসলা ধম্মা… যে কেচি অব্যাকতা ধম্মা… যে কেচি নামা ধম্মা, সব্বে তে নামহেতূ তি… নামনিদানা… নামসম্ভৰা… নামপ্পভৰা… নামসমুট্ঠানা… নামাহারা… নামারম্মণা… নামপচ্চযা… নামসমুদযা…।</p>
<p class="gatha1">মূলং হেতু নিদানঞ্চ, সম্ভৰো পভৰেন চ।</p>
<p class="gathalast">সমুট্ঠানাহারারম্মণা, পচ্চযো সমুদযেন চাতি॥</p>
<p class="centered">নিদ্দেসৰারো নিট্ঠিতো।</p>
<p class="centered">মূলযমকপাল়ি নিট্ঠিতা।</p></div>
<p class="chapter">২. খন্ধযমকং</p>
<div class="chaptxt">
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="title">১. পণ্ণত্তিৰারো</p>
<p class="subhead">(ক) উদ্দেসো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. পঞ্চক্খন্ধা <a name="V1.0023"></a> <a name="M1.0017"></a> – রূপক্খন্ধো, ৰেদনাক্খন্ধো, সঞ্ঞাক্খন্ধো, সঙ্খারক্খন্ধো, ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="title">১. পদসোধনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. (ক) রূপং রূপক্খন্ধো?</p>
<p class="bodytext">(খ) রূপক্খন্ধো রূপং?</p>
<p class="bodytext">(ক) ৰেদনা ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) ৰেদনাক্খন্ধো ৰেদনা?</p>
<p class="bodytext">(ক) সঞ্ঞা সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) সঞ্ঞাক্খন্ধো সঞ্ঞা?</p>
<p class="bodytext">(ক) সঙ্খারা <a name="V1.0024"></a> সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) সঙ্খারক্খন্ধো সঙ্খারা?</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) ৰিঞ্ঞাণক্খন্ধো ৰিঞ্ঞাণং?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. (ক) ন <a name="T1.0018"></a> রূপং ন রূপক্খন্ধো?</p>
<p class="bodytext">(খ) ন রূপক্খন্ধো ন রূপং?</p>
<p class="bodytext">(ক) ন ৰেদনা ন ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) ন ৰেদনাক্খন্ধো ন ৰেদনা?</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) ন সঞ্ঞাক্খন্ধো ন সঞ্ঞা?</p>
<p class="bodytext">(ক) ন সঙ্খারা ন সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) ন সঙ্খারক্খন্ধো ন সঙ্খারা?</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) ন ৰিঞ্ঞাণক্খন্ধো ন ৰিঞ্ঞাণং?</p>
<p class="title">২. পদসোধনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. (ক) রূপং <a name="M1.0018"></a> রূপক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(ক) রূপং রূপক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(ক) রূপং <a name="V1.0025"></a> রূপক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(ক) রূপং রূপক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. (ক) ৰেদনা ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধো?</p>
<p class="bodytext">(ক) ৰেদনা ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(ক) ৰেদনা ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(ক) ৰেদনা ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. (ক) সঞ্ঞা সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধো?</p>
<p class="bodytext">(ক) সঞ্ঞা সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(ক) সঞ্ঞা সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(ক) সঞ্ঞা সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. (ক) সঙ্খারা সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধো?</p>
<p class="bodytext">(ক) সঙ্খারা <a name="V1.0026"></a> সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(ক) সঙ্খারা সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(ক) সঙ্খারা সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. (ক) ৰিঞ্ঞাণং ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধো?</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং <a name="T1.0019"></a> ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধো?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. (ক) ন রূপং ন রূপক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(ক) ন রূপং ন রূপক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(ক) ন রূপং ন রূপক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(ক) ন রূপং ন রূপক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. (ক) ন <a name="V1.0027"></a> <a name="M1.0019"></a> ৰেদনা ন ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধো?</p>
<p class="bodytext">(ক) ন ৰেদনা ন ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(ক) ন ৰেদনা ন ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(ক) ন ৰেদনা ন ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. (ক) ন সঞ্ঞা ন সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধো?</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. (ক) ন সঙ্খারা ন সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধো?</p>
<p class="bodytext">(ক) ন সঙ্খারা ন সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(ক) ন সঙ্খারা ন সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(ক) ন <a name="V1.0028"></a> সঙ্খারা ন সঙ্খারক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. (ক) ন ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধো?</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধো?</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধো?</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধো?</p>
<p class="title">৩. সুদ্ধখন্ধৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. (ক) রূপং <a name="T1.0020"></a> খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা রূপং?</p>
<p class="bodytext">(ক) ৰেদনা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰেদনা?</p>
<p class="bodytext">(ক) সঞ্ঞা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞা?</p>
<p class="bodytext">(ক) সঙ্খারা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারা?</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণং?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. (ক) ন <a name="V1.0029"></a> রূপং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপং?</p>
<p class="bodytext">(ক) ন ৰেদনা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনা?</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞা?</p>
<p class="bodytext">(ক) ন সঙ্খারা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারা?</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণং?</p>
<p class="title">৪. সুদ্ধখন্ধমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. (ক) রূপং <a name="M1.0020"></a> খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰেদনা?</p>
<p class="bodytext">(ক) রূপং খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞা?</p>
<p class="bodytext">(ক) রূপং খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারা?</p>
<p class="bodytext">(ক) রূপং খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণং?</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. (ক) ৰেদনা <a name="V1.0030"></a> খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা রূপং?</p>
<p class="bodytext">(ক) ৰেদনা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞা?</p>
<p class="bodytext">(ক) ৰেদনা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারা?</p>
<p class="bodytext">(ক) ৰেদনা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা <a name="T1.0021"></a> ৰিঞ্ঞাণং?</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. (ক) সঞ্ঞা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা রূপং?</p>
<p class="bodytext">(ক) সঞ্ঞা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰেদনা?</p>
<p class="bodytext">(ক) সঞ্ঞা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারা?</p>
<p class="bodytext">(ক) সঞ্ঞা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণং?</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. (ক) সঙ্খারা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা রূপং?</p>
<p class="bodytext">(ক) সঙ্খারা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰেদনা?</p>
<p class="bodytext">(ক) সঙ্খারা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞা?</p>
<p class="bodytext">(ক) সঙ্খারা খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণং?</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. (ক) ৰিঞ্ঞাণং <a name="V1.0031"></a> খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা রূপং?</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা ৰেদনা?</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞা?</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং খন্ধো?</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারা?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. (ক) ন রূপং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনা?</p>
<p class="bodytext">(ক) ন রূপং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞা?</p>
<p class="bodytext">(ক) ন রূপং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারা?</p>
<p class="bodytext">(ক) ন রূপং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণং?</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. (ক) ন <a name="M1.0021"></a> ৰেদনা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপং?</p>
<p class="bodytext">(ক) ন ৰেদনা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞা?</p>
<p class="bodytext">(ক) ন <a name="V1.0032"></a> ৰেদনা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারা?</p>
<p class="bodytext">(ক) ন ৰেদনা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণং?</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. (ক) ন সঞ্ঞা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপং?</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনা?</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারা?</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণং?</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. (ক) ন সঙ্খারা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপং?</p>
<p class="bodytext">(ক) ন সঙ্খারা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনা?</p>
<p class="bodytext">(ক) ন সঙ্খারা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞা?</p>
<p class="bodytext">(ক) ন সঙ্খারা ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণং?</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. (ক) ন ৰিঞ্ঞাণং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপং?</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনা?</p>
<p class="bodytext">(ক) ন <a name="V1.0033"></a> ৰিঞ্ঞাণং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞা?</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন খন্ধো?</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারা?</p>
<p class="centered">পণ্ণত্তিউদ্দেসৰারো।</p>
<p class="subhead">(খ) নিদ্দেসো</p>
<p class="title">১. পণ্ণত্তিৰারনিদ্দেস</p>
<p class="title">১. পদসোধনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. (ক) রূপং <a name="T1.0022"></a> রূপক্খন্ধোতি?</p>
<p class="bodytext">পিযরূপং সাতরূপং রূপং, ন রূপক্খন্ধো। রূপক্খন্ধো রূপঞ্চেৰ রূপক্খন্ধো চ।</p>
<p class="bodytext">(খ) রূপক্খন্ধো রূপন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ৰেদনা ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ৰেদনাক্খন্ধো ৰেদনাতি? আমন্তা।</p>
<p class="bodytext">(ক) সঞ্ঞা <a name="M1.0022"></a> সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">দিট্ঠিসঞ্ঞা সঞ্ঞা, ন সঞ্ঞাক্খন্ধো। সঞ্ঞাক্খন্ধো সঞ্ঞা চেৰ সঞ্ঞাক্খন্ধো চ।</p>
<p class="bodytext">(খ) সঞ্ঞাক্খন্ধো সঞ্ঞাতি? আমন্তা।</p>
<p class="bodytext">(ক) সঙ্খারা <a name="V1.0034"></a> সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধং ঠপেত্বা অৰসেসা সঙ্খারা <span class="note">[অৰসেসা সঙ্খারা সঙ্খারা (স্যা॰)]</span>, ন সঙ্খারক্খন্ধো। সঙ্খারক্খন্ধো সঙ্খারা চেৰ সঙ্খারক্খন্ধো চ।</p>
<p class="bodytext">(খ) সঙ্খারক্খন্ধো সঙ্খারাতি? আমন্তা।</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ৰিঞ্ঞাণক্খন্ধো ৰিঞ্ঞাণন্তি? আমন্তা।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. (ক) ন রূপং ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন রূপক্খন্ধো ন রূপন্তি?</p>
<p class="bodytext">পিযরূপং সাতরূপং ন রূপক্খন্ধো, রূপং। রূপঞ্চ রূপক্খন্ধঞ্চ ঠপেত্বা অৰসেসা ন চেৰ রূপং ন চ রূপক্খন্ধো।</p>
<p class="bodytext">(ক) ন ৰেদনা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন ৰেদনাক্খন্ধো ন ৰেদনাতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন সঞ্ঞাক্খন্ধো ন সঞ্ঞাতি?</p>
<p class="bodytext">দিট্ঠিসঞ্ঞা ন সঞ্ঞাক্খন্ধো, সঞ্ঞা। সঞ্ঞঞ্চ সঞ্ঞাক্খন্ধঞ্চ <a name="T1.0023"></a> ঠপেত্বা অৰসেসা ন চেৰ সঞ্ঞা ন চ সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) ন সঙ্খারা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন সঙ্খারক্খন্ধো ন সঙ্খারাতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধং ঠপেত্বা অৰসেসা ন সঙ্খারক্খন্ধো, সঙ্খারা। সঙ্খারে চ সঙ্খারক্খন্ধঞ্চ ঠপেত্বা অৰসেসা ন চেৰ সঙ্খারা ন চ সঙ্খারক্খন্ধো।</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন ৰিঞ্ঞাণক্খন্ধো ন ৰিঞ্ঞাণন্তি? আমন্তা।</p>
<p class="title">২. পদসোধনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. (ক) রূপং <a name="V1.0035"></a> রূপক্খন্ধোতি?</p>
<p class="bodytext">পিযরূপং সাতরূপং রূপং, ন রূপক্খন্ধো। রূপক্খন্ধো রূপঞ্চেৰ রূপক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধোতি?</p>
<p class="bodytext">ৰেদনাক্খন্ধো খন্ধো চেৰ ৰেদনাক্খন্ধো চ।</p>
<p class="bodytext">অৰসেসা খন্ধা <span class="note">[অৰসেসা খন্ধা খন্ধা (স্যা॰) এৰমুপরিপি]</span> ন ৰেদনাক্খন্ধো।</p>
<p class="bodytext">(ক) রূপং <a name="M1.0023"></a> রূপক্খন্ধোতি?</p>
<p class="bodytext">পিযরূপং সাতরূপং রূপং, ন রূপক্খন্ধো। রূপক্খন্ধো রূপঞ্চেৰ রূপক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞাক্খন্ধো খন্ধো চেৰ সঞ্ঞাক্খন্ধো চ। অৰসেসা খন্ধা ন সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) রূপং রূপক্খন্ধোতি?</p>
<p class="bodytext">পিযরূপং সাতরূপং রূপং, ন রূপক্খন্ধো। রূপক্খন্ধো রূপঞ্চেৰ রূপক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধো খন্ধো চেৰ সঙ্খারক্খন্ধো চ। অৰসেসা খন্ধা <a name="T1.0024"></a> ন সঙ্খারক্খন্ধো।</p>
<p class="bodytext">(ক) রূপং রূপক্খন্ধোতি?</p>
<p class="bodytext">পিযরূপং সাতরূপং রূপং, ন রূপক্খন্ধো। রূপক্খন্ধো রূপঞ্চেৰ রূপক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা <a name="V1.0036"></a> ৰিঞ্ঞাণক্খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণক্খন্ধো খন্ধো চেৰ ৰিঞ্ঞাণক্খন্ধো চ। অৰসেসা খন্ধা ন ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. (ক) ৰেদনা ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধোতি?</p>
<p class="bodytext">রূপক্খন্ধো খন্ধো চেৰ রূপক্খন্ধো চ। অৰসেসা খন্ধা ন রূপক্খন্ধো।</p>
<p class="bodytext">(ক) ৰেদনা ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞাক্খন্ধো খন্ধো চেৰ সঞ্ঞাক্খন্ধো চ। অৰসেসা খন্ধা ন সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) ৰেদনা ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধো খন্ধো চেৰ সঙ্খারক্খন্ধো চ। অৰসেসা খন্ধা ন সঙ্খারক্খন্ধো।</p>
<p class="bodytext">(ক) ৰেদনা ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণক্খন্ধো খন্ধো চেৰ ৰিঞ্ঞাণক্খন্ধো চ। অৰসেসা খন্ধা ন ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. (ক) সঞ্ঞা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">দিট্ঠিসঞ্ঞা সঞ্ঞা, ন সঞ্ঞাক্খন্ধো। সঞ্ঞাক্খন্ধো সঞ্ঞা চেৰ সঞ্ঞাক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধোতি?</p>
<p class="bodytext">রূপক্খন্ধো খন্ধো চেৰ রূপক্খন্ধো চ। অৰসেসা খন্ধা <a name="T1.0025"></a> ন রূপক্খন্ধো।</p>
<p class="bodytext">(ক) সঞ্ঞা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">দিট্ঠিসঞ্ঞা সঞ্ঞা, ন সঞ্ঞাক্খন্ধো। সঞ্ঞাক্খন্ধো সঞ্ঞা চেৰ সঞ্ঞাক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা <a name="V1.0037"></a> ৰেদনাক্খন্ধোতি?</p>
<p class="bodytext">ৰেদনাক্খন্ধো খন্ধো চেৰ ৰেদনাক্খন্ধো চ। অৰসেসা খন্ধা ন ৰেদনাক্খন্ধো।</p>
<p class="bodytext">(ক) সঞ্ঞা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">দিট্ঠিসঞ্ঞা সঞ্ঞা, ন সঞ্ঞাক্খন্ধো। সঞ্ঞাক্খন্ধো সঞ্ঞা চেৰ সঞ্ঞাক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধো <a name="M1.0024"></a> খন্ধো চেৰ সঙ্খারক্খন্ধো চ। অৰসেসা খন্ধা ন সঙ্খারক্খন্ধো।</p>
<p class="bodytext">(ক) সঞ্ঞা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">দিট্ঠিসঞ্ঞা সঞ্ঞা, ন সঞ্ঞাক্খন্ধো। সঞ্ঞাক্খন্ধো সঞ্ঞা চেৰ সঞ্ঞাক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণক্খন্ধো খন্ধো চেৰ ৰিঞ্ঞাণক্খন্ধো চ। অৰসেসা খন্ধা ন ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. (ক) সঙ্খারা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধং ঠপেত্বা অৰসেসা সঙ্খারা, ন সঙ্খারক্খন্ধো। সঙ্খারক্খন্ধো সঙ্খারা চেৰ সঙ্খারক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধোতি?</p>
<p class="bodytext">রূপক্খন্ধো খন্ধো চেৰ রূপক্খন্ধো চ। অৰসেসা খন্ধা ন রূপক্খন্ধো।</p>
<p class="bodytext">(ক) সঙ্খারা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধং ঠপেত্বা অৰসেসা সঙ্খারা, ন সঙ্খারক্খন্ধো। সঙ্খারক্খন্ধো সঙ্খারা চেৰ সঙ্খারক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা <a name="V1.0038"></a> ৰেদনাক্খন্ধোতি?</p>
<p class="bodytext">ৰেদনাক্খন্ধো খন্ধো চেৰ <a name="T1.0026"></a> ৰেদনাক্খন্ধো চ। অৰসেসা খন্ধা ন ৰেদনাক্খন্ধো।</p>
<p class="bodytext">(ক) সঙ্খারা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধং ঠপেত্বা অৰসেসা সঙ্খারা, ন সঙ্খারক্খন্ধো। সঙ্খারক্খন্ধো সঙ্খারা চেৰ সঙ্খারক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞাক্খন্ধো খন্ধো চেৰ সঞ্ঞাক্খন্ধো চ। অৰসেসা খন্ধা ন সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) সঙ্খারা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধং ঠপেত্বা অৰসেসা সঙ্খারা, ন সঙ্খারক্খন্ধো। সঙ্খারক্খন্ধো সঙ্খারা চেৰ সঙ্খারক্খন্ধো চ।</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণক্খন্ধো খন্ধো চেৰ ৰিঞ্ঞাণক্খন্ধো চ। অৰসেসা খন্ধা ন ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. (ক) ৰিঞ্ঞাণং ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধোতি?</p>
<p class="bodytext">রূপক্খন্ধো খন্ধো চেৰ রূপক্খন্ধো চ। অৰসেসা খন্ধা ন রূপক্খন্ধো।</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং <a name="V1.0039"></a> <a name="M1.0025"></a> ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধোতি?</p>
<p class="bodytext">ৰেদনাক্খন্ধো খন্ধো চেৰ ৰেদনাক্খন্ধো চ। অৰসেসা খন্ধা ন ৰেদনাক্খন্ধো।</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞাক্খন্ধো খন্ধো চেৰ সঞ্ঞাক্খন্ধো চ। অৰসেসা খন্ধা ন সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং <a name="T1.0027"></a> ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধো খন্ধো চেৰ সঙ্খারক্খন্ধো চ। অৰসেসা খন্ধা ন সঙ্খারক্খন্ধো।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. (ক) ন রূপং ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন রূপং ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন রূপং ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন রূপং ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. (ক) ন ৰেদনা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰেদনা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰেদনা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰেদনা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. (ক) ন <a name="V1.0040"></a> সঞ্ঞা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন <a name="M1.0026"></a> সঞ্ঞা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. (ক) ন <a name="T1.0028"></a> সঙ্খারা ন সঙ্খারক্খন্ধোতি। আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঙ্খারা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঙ্খারা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঙ্খারা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. (ক) ন ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন <a name="V1.0041"></a> ৰিঞ্ঞাণং ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="title">৩. সুদ্ধখন্ধৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. (ক) রূপং খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধোতি?</p>
<p class="bodytext">রূপক্খন্ধো খন্ধো চেৰ রূপক্খন্ধো চ। অৰসেসা খন্ধা ন রূপক্খন্ধো।</p>
<p class="bodytext">(ক) ৰেদনা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধোতি?</p>
<p class="bodytext">ৰেদনাক্খন্ধো <a name="T1.0029"></a> খন্ধো চেৰ ৰেদনাক্খন্ধো চ। অৰসেসা খন্ধা ন ৰেদনাক্খন্ধো।</p>
<p class="bodytext">(ক) সঞ্ঞা <a name="M1.0027"></a> খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞাক্খন্ধো খন্ধো চেৰ সঞ্ঞাক্খন্ধো চ। অৰসেসা খন্ধা ন সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) সঙ্খারা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধো খন্ধো চেৰ সঙ্খারক্খন্ধো চ। অৰসেসা খন্ধা ন সঙ্খারক্খন্ধো।</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণক্খন্ধো খন্ধো চেৰ ৰিঞ্ঞাণক্খন্ধো চ। অৰসেসা খন্ধা ন ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. (ক) ন <a name="V1.0042"></a> রূপং ন খন্ধোতি?</p>
<p class="bodytext">রূপং ঠপেত্বা অৰসেসা খন্ধা ন রূপং, খন্ধা। রূপঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ রূপং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰেদনা ন খন্ধোতি?</p>
<p class="bodytext">ৰেদনং ঠপেত্বা অৰসেসা খন্ধা ন ৰেদনা, খন্ধা। ৰেদনঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰেদনা ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞং ঠপেত্বা অৰসেসা খন্ধা ন সঞ্ঞা, খন্ধা। সঞ্ঞঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ সঞ্ঞা ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন <a name="T1.0030"></a> সঙ্খারা ন খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণং ঠপেত্বা অৰসেসা খন্ধা ন ৰিঞ্ঞাণং, খন্ধা। ৰিঞ্ঞাণঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰিঞ্ঞাণং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="title">৪. সুদ্ধখন্ধমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. (ক) রূপং খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধোতি?</p>
<p class="bodytext">ৰেদনাক্খন্ধো খন্ধো চেৰ ৰেদনাক্খন্ধো চ। অৰসেসা খন্ধা ন ৰেদনাক্খন্ধো।</p>
<p class="bodytext">(ক) রূপং <a name="V1.0043"></a> খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞাক্খন্ধো খন্ধো চেৰ সঞ্ঞাক্খন্ধো চ। অৰসেসা খন্ধা ন সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) রূপং <a name="M1.0028"></a> খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধো খন্ধো চেৰ সঙ্খারক্খন্ধো চ। অৰসেসা খন্ধা ন সঙ্খারক্খন্ধো।</p>
<p class="bodytext">(ক) রূপং খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণক্খন্ধো খন্ধো চেৰ ৰিঞ্ঞাণক্খন্ধো চ। অৰসেসা খন্ধা ন ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. (ক) ৰেদনা <a name="T1.0031"></a> খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধোতি?</p>
<p class="bodytext">রূপক্খন্ধো খন্ধো চেৰ রূপক্খন্ধো চ। অৰসেসা খন্ধা ন রূপক্খন্ধো।</p>
<p class="bodytext">(ক) ৰেদনা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞাক্খন্ধো খন্ধো চেৰ সঞ্ঞাক্খন্ধো চ। অৰসেসা খন্ধা ন সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) ৰেদনা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধো খন্ধো চেৰ সঙ্খারক্খন্ধো চ। অৰসেসা খন্ধা ন সঙ্খারক্খন্ধো।</p>
<p class="bodytext">(ক) ৰেদনা <a name="V1.0044"></a> খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণক্খন্ধো খন্ধো চেৰ ৰিঞ্ঞাণক্খন্ধো চ। অৰসেসা খন্ধা ন ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. (ক) সঞ্ঞা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধোতি?</p>
<p class="bodytext">রূপক্খন্ধো খন্ধো চেৰ রূপক্খন্ধো চ। অৰসেসা খন্ধা ন রূপক্খন্ধো।</p>
<p class="bodytext">(ক) সঞ্ঞা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধোতি?</p>
<p class="bodytext">ৰেদনাক্খন্ধো খন্ধো চেৰ ৰেদনাক্খন্ধো চ। অৰসেসা খন্ধা ন ৰেদনাক্খন্ধো।</p>
<p class="bodytext">(ক) সঞ্ঞা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধো খন্ধো চেৰ সঙ্খারক্খন্ধো চ। অৰসেসা খন্ধা <a name="T1.0032"></a> ন সঙ্খারক্খন্ধো।</p>
<p class="bodytext">(ক) সঞ্ঞা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণক্খন্ধো খন্ধো চেৰ ৰিঞ্ঞাণক্খন্ধো চ। অৰসেসা খন্ধা ন ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. (ক) সঙ্খারা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধোতি?</p>
<p class="bodytext">রূপক্খন্ধো খন্ধো চেৰ রূপক্খন্ধো চ। অৰসেসা খন্ধা ন রূপক্খন্ধো।</p>
<p class="bodytext">(ক) সঙ্খারা খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধোতি?</p>
<p class="bodytext">ৰেদনাক্খন্ধো <a name="T1.0033"></a> খন্ধো চেৰ ৰেদনাক্খন্ধো চ। অৰসেসা খন্ধা ন ৰেদনাক্খন্ধো।</p>
<p class="bodytext">(ক) সঙ্খারা <a name="V1.0045"></a> খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞাক্খন্ধো খন্ধো চেৰ সঞ্ঞাক্খন্ধো চ। অৰসেসা খন্ধা ন সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) সঙ্খারা <a name="M1.0029"></a> খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰিঞ্ঞাণক্খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণক্খন্ধো খন্ধো চেৰ ৰিঞ্ঞাণক্খন্ধো চ। অৰসেসা খন্ধা ন ৰিঞ্ঞাণক্খন্ধো।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. (ক) ৰিঞ্ঞাণং খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা রূপক্খন্ধোতি?</p>
<p class="bodytext">রূপক্খন্ধো খন্ধো চেৰ রূপক্খন্ধো চ। অৰসেসা খন্ধা ন রূপক্খন্ধো।</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা ৰেদনাক্খন্ধোতি?</p>
<p class="bodytext">ৰেদনাক্খন্ধো খন্ধো চেৰ ৰেদনাক্খন্ধো চ। অৰসেসা খন্ধা ন ৰেদনাক্খন্ধো।</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং খন্ধোতি?</p>
<p class="bodytext">আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঞ্ঞাক্খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞাক্খন্ধো খন্ধো চেৰ সঞ্ঞাক্খন্ধো চ। অৰসেসা খন্ধা ন সঞ্ঞাক্খন্ধো।</p>
<p class="bodytext">(ক) ৰিঞ্ঞাণং খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) খন্ধা সঙ্খারক্খন্ধোতি?</p>
<p class="bodytext">সঙ্খারক্খন্ধো খন্ধো চেৰ সঙ্খারক্খন্ধো চ। অৰসেসা খন্ধা ন সঙ্খারক্খন্ধো।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. (ক) ন <a name="V1.0046"></a> রূপং ন খন্ধোতি?</p>
<p class="bodytext">রূপং ঠপেত্বা অৰসেসা খন্ধা ন রূপং, খন্ধা। রূপঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ রূপং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন রূপং ন খন্ধোতি?</p>
<p class="bodytext">রূপং ঠপেত্বা অৰসেসা খন্ধা ন রূপং, খন্ধা। রূপঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ রূপং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন রূপং ন খন্ধোতি?</p>
<p class="bodytext">রূপং ঠপেত্বা অৰসেসা খন্ধা ন রূপং, খন্ধা। রূপঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ রূপং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন রূপং ন খন্ধোতি?</p>
<p class="bodytext">রূপং ঠপেত্বা অৰসেসা খন্ধা ন রূপং, খন্ধা। রূপঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ রূপং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. (ক) ন <a name="T1.0034"></a> ৰেদনা ন খন্ধোতি?</p>
<p class="bodytext">ৰেদনং ঠপেত্বা অৰসেসা খন্ধা ন ৰেদনা, খন্ধা। ৰেদনঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰেদনা ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন <a name="V1.0047"></a> <a name="M1.0030"></a> ৰেদনা ন খন্ধোতি?</p>
<p class="bodytext">ৰেদনং ঠপেত্বা অৰসেসা খন্ধা ন ৰেদনা, খন্ধা। ৰেদনঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰেদনা ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰেদনা ন খন্ধোতি?</p>
<p class="bodytext">ৰেদনং ঠপেত্বা অৰসেসা খন্ধা ন ৰেদনা, খন্ধা। ৰেদনঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰেদনা ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰেদনা ন খন্ধোতি?</p>
<p class="bodytext">ৰেদনং ঠপেত্বা অৰসেসা খন্ধা ন ৰেদনা, খন্ধা। ৰেদনঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰেদনা ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. (ক) ন সঞ্ঞা ন খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞং ঠপেত্বা অৰসেসা খন্ধা ন সঞ্ঞা, খন্ধা। সঞ্ঞঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ সঞ্ঞা ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞং ঠপেত্বা অৰসেসা খন্ধা ন সঞ্ঞা, খন্ধা। সঞ্ঞঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ সঞ্ঞা ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঞ্ঞা ন খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞং ঠপেত্বা অৰসেসা খন্ধা ন সঞ্ঞা, খন্ধা। সঞ্ঞঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ সঞ্ঞা <a name="T1.0035"></a> ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন <a name="V1.0048"></a> সঞ্ঞা ন খন্ধোতি?</p>
<p class="bodytext">সঞ্ঞং ঠপেত্বা অৰসেসা খন্ধা ন সঞ্ঞা, খন্ধা। সঞ্ঞঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ সঞ্ঞা ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. (ক) ন সঙ্খারা ন খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঙ্খারা ন খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঙ্খারা ন খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন সঙ্খারা ন খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰিঞ্ঞাণক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. (ক) ন <a name="M1.0031"></a> ৰিঞ্ঞাণং ন খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণং ঠপেত্বা অৰসেসা খন্ধা ন ৰিঞ্ঞাণং, খন্ধা। ৰিঞ্ঞাণঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰিঞ্ঞাণং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন রূপক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণং ঠপেত্বা অৰসেসা খন্ধা ন ৰিঞ্ঞাণং, খন্ধা। ৰিঞ্ঞাণঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰিঞ্ঞাণং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন ৰেদনাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন <a name="T1.0036"></a> ৰিঞ্ঞাণং ন খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণং ঠপেত্বা অৰসেসা খন্ধা ন ৰিঞ্ঞাণং, খন্ধা। ৰিঞ্ঞাণঞ্চ <a name="V1.0049"></a> খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰিঞ্ঞাণং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঞ্ঞাক্খন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ৰিঞ্ঞাণং ন খন্ধোতি?</p>
<p class="bodytext">ৰিঞ্ঞাণং ঠপেত্বা অৰসেসা খন্ধা ন ৰিঞ্ঞাণং, খন্ধা। ৰিঞ্ঞাণঞ্চ খন্ধে চ ঠপেত্বা অৰসেসা ন চেৰ ৰিঞ্ঞাণং ন চ খন্ধা।</p>
<p class="bodytext">(খ) ন খন্ধা ন সঙ্খারক্খন্ধোতি? আমন্তা।</p>
<p class="centered">পণ্ণত্তিনিদ্দেসৰারো।</p>
<p class="title">২. পৰত্তিৰারো ১. উপ্পাদৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. (ক) যস্স রূপক্খন্ধো উপ্পজ্জতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং রূপক্খন্ধো উপ্পজ্জতি, নো চ তেসং ৰেদনাক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং রূপক্খন্ধো চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো উপ্পজ্জতি, নো চ তেসং রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো চ উপ্পজ্জতি রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. (ক) যত্থ <a name="V1.0050"></a> রূপক্খন্ধো উপ্পজ্জতি তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতীতি <a name="T1.0037"></a>?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো উপ্পজ্জতি, নো চ তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারে <a name="M1.0032"></a> তত্থ রূপক্খন্ধো চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জতি তত্থ রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি, নো চ তত্থ রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জতি রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. (ক) যস্স যত্থ রূপক্খন্ধো উপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো উপ্পজ্জতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স তত্থ রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জতি রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. (ক) যস্স রূপক্খন্ধো নুপ্পজ্জতি তস্স ৰেদনাক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপং উপপজ্জন্তানং তেসং রূপক্খন্ধো নুপ্পজ্জতি, নো চ তেসং ৰেদনাক্খন্ধো <a name="V1.0051"></a> নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং রূপক্খন্ধো চ নুপ্পজ্জতি ৰেদনাক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স রূপক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তং <a name="T1.0038"></a> উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো নুপ্পজ্জতি, নো চ তেসং রূপক্খন্ধো নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং ৰেদনাক্খন্ধো চ নুপ্পজ্জতি রূপক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. (ক) যত্থ রূপক্খন্ধো নুপ্পজ্জতি তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জতি তত্থ রূপক্খন্ধো নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি, নো <a name="M1.0033"></a> চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জতি ৰেদনাক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জতি রূপক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="title">(২) অতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. (ক) যস্স <a name="V1.0052"></a> রূপক্খন্ধো উপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স রূপক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. (ক) যত্থ রূপক্খন্ধো উপ্পজ্জিত্থ তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি <a name="T1.0039"></a>?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ, নো চ তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তত্থ রূপক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ, নো চ তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ রূপক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. (ক) যস্স যত্থ রূপক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ রূপক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ রূপক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ রূপক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. (ক) যস্স <a name="V1.0053"></a> <a name="M1.0034"></a> রূপক্খন্ধো নুপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স রূপক্খন্ধো নুপ্পজ্জিত্থাতি? নত্থি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. (ক) যত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি <a name="T1.0040"></a>? উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জিত্থ রূপক্খন্ধো চ নুপ্পজ্জিত্থ।</p>
<p class="title">(৩) অনাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. (ক) যস্স <a name="V1.0054"></a> রূপক্খন্ধো উপ্পজ্জিস্সতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তস্স রূপক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তেসং রূপক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং তেসং ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি রূপক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. (ক) যত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি, নো চ <a name="T1.0041"></a> তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ উপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ <a name="M1.0035"></a> উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তত্থ রূপক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি রূপক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. (ক) যস্স যত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি, নো চ তেসং তত্থ <a name="V1.0055"></a> ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি। পঞ্চৰোকারানং তেসং তত্থ রূপক্খন্ধো চ উপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তস্স তত্থ রূপক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি। পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি রূপক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. (ক) যস্স রূপক্খন্ধো নুপ্পজ্জিস্সতি তস্স ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং রূপক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং রূপক্খন্ধো চ নুপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি তস্স রূপক্খন্ধো <a name="T1.0042"></a> নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. (ক) যত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতি তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি? উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি তত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতীতি? উপ্পজ্জিস্সতি।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0056"></a> ৰা পন যত্থ ৰেদনাক্খন্ধো <a name="M1.0036"></a> নুপ্পজ্জিস্সতি তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি রূপক্খন্ধো চ নুপ্পজ্জিস্সতি।</p>
<p class="title">(৪) পচ্চুপ্পন্নাতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. (ক) যস্স রূপক্খন্ধো উপ্পজ্জতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. (ক) যস্স <a name="T1.0043"></a> ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স সঞ্ঞাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো উপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং সঞ্ঞাক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং ৰেদনাক্খন্ধো উপ্পজ্জতি। চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং সঞ্ঞাক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. (ক) যত্থ <a name="V1.0057"></a> রূপক্খন্ধো উপ্পজ্জতি তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো উপ্পজ্জতি, নো চ তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তত্থ রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ, নো চ তত্থ রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. (ক) যত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সঞ্ঞাক্খন্ধো উপ্পজ্জিত্থ তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতীতি? আমন্তা।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. (ক) যস্স <a name="M1.0037"></a> যত্থ রূপক্খন্ধো উপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো উপ্পজ্জতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ। ইতরেসং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো <a name="T1.0044"></a> চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ <a name="V1.0058"></a>, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিত্থ। ইতরেসং চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জতি সঞ্ঞাক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি। চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. (ক) যস্স রূপক্খন্ধো নুপ্পজ্জতি তস্স ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স রূপক্খন্ধো নুপ্পজ্জতীতি? নত্থি।</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. (ক) যস্স ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স সঞ্ঞাক্খন্ধো নুপ্পজ্জিত্থাতি <a name="T1.0045"></a>? উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নুপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো নুপ্পজ্জতীতি? নত্থি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. (ক) যত্থ রূপক্খন্ধো নুপ্পজ্জতি তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যত্থ <a name="V1.0059"></a> ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তত্থ রূপক্খন্ধো নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. (ক) যত্থ <a name="M1.0038"></a> ৰেদনাক্খন্ধো নুপ্পজ্জতি তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সঞ্ঞাক্খন্ধো নুপ্পজ্জিত্থ তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জতি ৰেদনাক্খন্ধো চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জিত্থ রূপক্খন্ধো চ নুপ্পজ্জতি।</p> 
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং <a name="T1.0046"></a> তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং <a name="V1.0060"></a> অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জতি সঞ্ঞাক্খন্ধো চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ নুপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="title">(৫) পচ্চুপ্পন্নানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. (ক) যস্স রূপক্খন্ধো উপ্পজ্জতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং রূপক্খন্ধো উপ্পজ্জতি, নো চ তেসং ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং রূপক্খন্ধো চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি <a name="M1.0039"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তস্স রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তেসং রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. (ক) যস্স ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতীতি <a name="T1.0047"></a>?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো উপ্পজ্জতি, নো চ তেসং সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং চতুৰোকারং পঞ্চৰোকারং <a name="V1.0061"></a> উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো চ উপ্পজ্জতি সঞ্ঞাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তেসং ৰেদনাক্খন্ধো উপ্পজ্জতি। চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং সঞ্ঞাক্খন্ধো চ উপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. (ক) যত্থ রূপক্খন্ধো উপ্পজ্জতি তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো উপ্পজ্জতি, নো চ তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তত্থ রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তত্থ রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. (ক) যত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতীতি? আমন্তা।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. (ক) যস্স যত্থ রূপক্খন্ধো উপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি <a name="T1.0048"></a>?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো উপ্পজ্জতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো <a name="V1.0062"></a> উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ <a name="M1.0040"></a> রূপক্খন্ধো চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তস্স তত্থ রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জতি সঞ্ঞাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি। চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ উপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. (ক) যস্স রূপক্খন্ধো নুপ্পজ্জতি তস্স ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি <a name="T1.0049"></a>?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপং উপপজ্জন্তানং তেসং রূপক্খন্ধো নুপ্পজ্জতি, নো চ তেসং ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং <a name="V1.0063"></a> অরূপে পচ্ছিমভৰিকানং তেসং রূপক্খন্ধো চ নুপ্পজ্জতি ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি।</p> 
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি তস্স রূপক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং রূপক্খন্ধো নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি রূপক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. (ক) যস্স ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো নুপ্পজ্জতি, নো চ তেসং সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি। পরিনিব্বন্তানং তেসং ৰেদনাক্খন্ধো চ নুপ্পজ্জতি সঞ্ঞাক্খন্ধো চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি তস্স ৰেদনাক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং <a name="M1.0041"></a> <span class="note">[পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং (সী॰ স্যা॰)]</span> তেসং সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং ৰেদনাক্খন্ধো নুপ্পজ্জতি। পরিনিব্বন্তানং তেসং সঞ্ঞাক্খন্ধো চ নুপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. (ক) যত্থ রূপক্খন্ধো নুপ্পজ্জতি তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি? উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি <a name="T1.0050"></a> তত্থ রূপক্খন্ধো নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. (ক) যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ <a name="V1.0064"></a> ৰা পন সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জতি ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি রূপক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জতি সঞ্ঞাক্খন্ধো চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন <a name="T1.0051"></a> যত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং <a name="V1.0065"></a> উপপজ্জন্তানং তেসং <a name="M1.0042"></a> তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি। পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ নুপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="title">(৬) অতীতানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. (ক) যস্স রূপক্খন্ধো উপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং রূপক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং তেসং রূপক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তস্স রূপক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. (ক) যস্স ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং ৰেদনাক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং তেসং ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ সঞ্ঞাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. (ক) যত্থ রূপক্খন্ধো উপ্পজ্জিত্থ তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ, নো চ তত্থ ৰেদনাক্খন্ধো <a name="V1.0066"></a> উপ্পজ্জিস্সতি। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন <a name="T1.0052"></a> ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তত্থ রূপক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি রূপক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. (ক) যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. (ক) যস্স <a name="M1.0043"></a> যত্থ রূপক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ রূপক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তস্স তত্থ রূপক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি রূপক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. (ক) যস্স <a name="V1.0067"></a> যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ <a name="T1.0053"></a> সঞ্ঞাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো উপ্পজ্জিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. (ক) যস্স রূপক্খন্ধো নুপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি তস্স রূপক্খন্ধো নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. (ক) যস্স ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি তস্স ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. (ক) যত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি? উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. (ক) যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. (ক) যস্স <a name="V1.0068"></a> <a name="M1.0044"></a> যত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি তস্স <a name="T1.0054"></a> তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি রূপক্খন্ধো চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং তত্থ সঞ্ঞাক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অসঞ্ঞসত্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ নুপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ নুপ্পজ্জিত্থ।</p>
<p class="centered">উপ্পাদৰারো নিট্ঠিতো।</p>
<p class="title">২. পৰত্তি ২. নিরোধৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. (ক) যস্স <a name="V1.0069"></a> রূপক্খন্ধো নিরুজ্ঝতি তস্স ৰেদনাক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তা চৰন্তানং তেসং রূপক্খন্ধো নিরুজ্ঝতি, নো চ তেসং ৰেদনাক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারা চৰন্তানং তেসং রূপক্খন্ধো চ নিরুজ্ঝতি ৰেদনাক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝতি তস্স রূপক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপা চৰন্তানং তেসং ৰেদনাক্খন্ধো নিরুজ্ঝতি, নো চ তেসং রূপক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারা চৰন্তানং তেসং ৰেদনাক্খন্ধো চ নিরুজ্ঝতি রূপক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. (ক) যত্থ <a name="M1.0045"></a> রূপক্খন্ধো নিরুজ্ঝতি তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো নিরুজ্ঝতি, নো চ তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি <a name="T1.0055"></a>। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ নিরুজ্ঝতি ৰেদনাক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝতি তত্থ রূপক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি, নো চ তত্থ রূপক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝতি রূপক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. (ক) যস্স <a name="V1.0070"></a> যত্থ রূপক্খন্ধো নিরুজ্ঝতি তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারা চৰন্তানং তেসং তত্থ রূপক্খন্ধো চ নিরুজ্ঝতি ৰেদনাক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি তস্স তত্থ রূপক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি, নো চ তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝতি রূপক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. (ক) যস্স রূপক্খন্ধো ন নিরুজ্ঝতি তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপা চৰন্তানং তেসং রূপক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং ৰেদনাক্খন্ধো ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং রূপক্খন্ধো চ ন নিরুজ্ঝতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তস্স রূপক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তা চৰন্তানং তেসং ৰেদনাক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং রূপক্খন্ধো ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো চ <a name="T1.0056"></a> ন নিরুজ্ঝতি রূপক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. (ক) যত্থ রূপক্খন্ধো ন নিরুজ্ঝতি তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি? নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তত্থ রূপক্খন্ধো ন নিরুজ্ঝতীতি? নিরুজ্ঝতি।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. (ক) যস্স <a name="V1.0071"></a> <a name="M1.0046"></a> যত্থ রূপক্খন্ধো ন নিরুজ্ঝতি তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপা চৰন্তানং তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো চ ন নিরুজ্ঝতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তস্স তত্থ রূপক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি রূপক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="title">(২) অতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. (ক) যস্স রূপক্খন্ধো নিরুজ্ঝিত্থ তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তস্স রূপক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. (ক) যত্থ রূপক্খন্ধো নিরুজ্ঝিত্থ তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো নিরুজ্ঝত্থ, নো চ তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ নিরুজ্ঝিত্থ <a name="T1.0057"></a> ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যত্থ <a name="V1.0072"></a> ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তত্থ রূপক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তত্থ রূপক্খন্ধো নিরুজ্ঝিত্থ। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ রূপক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. (ক) যস্স যত্থ রূপক্খন্ধো নিরুজ্ঝিত্থ তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ। পঞ্চৰোকারানং তেসং তত্থ রূপক্খন্ধো চ নিরুজ্ঝিত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তস্স তত্থ রূপক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং <a name="M1.0047"></a> তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝিত্থ। পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ রূপক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. (ক) যস্স রূপক্খন্ধো ন নিরুজ্ঝিত্থ তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থাতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স রূপক্খন্ধো ন নিরুজ্ঝিত্থাতি? নত্থি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. (ক) যত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থ তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যত্থ <a name="V1.0073"></a> ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ তত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. (ক) যস্স যত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থ তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থ, নো <a name="T1.0058"></a> চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং তেসং তত্থ রূপক্খন্ধো চ ন নিরুজ্ঝিত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স তত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিত্থ রূপক্খন্ধো চ ন নিরুজ্ঝিত্থ।</p>
<p class="title">(৩) অনাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. (ক) যস্স রূপক্খন্ধো নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং অরূপং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং রূপক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং তেসং ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. (ক) যত্থ <a name="V1.0074"></a> <a name="M1.0048"></a> রূপক্খন্ধো নিরুজ্ঝিস্সতি তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তত্থ রূপক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তত্থ রূপক্খন্ধো নিরুজ্ঝিস্সতি। পঞ্চৰোকারে <a name="T1.0059"></a> তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. (ক) যস্স যত্থ রূপক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি। পঞ্চৰোকারানং তেসং তত্থ রূপক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝিস্সতি। পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. (ক) যস্স রূপক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং <a name="V1.0075"></a> অরূপং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং রূপক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং রূপক্খন্ধো চ ন নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. (ক) যত্থ রূপক্খন্ধো ন নিরুজ্ঝিস্সতি তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি? নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তত্থ রূপক্খন্ধো ন নিরুজ্ঝিস্সতীতি? নিরুজ্ঝিস্সতি।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. (ক) যস্স <a name="M1.0049"></a> যত্থ রূপক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো <a name="T1.0060"></a> ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ রূপক্খন্ধো চ ন নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি রূপক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="title">(৪) পচ্চুপ্পন্নাতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. (ক) যস্স <a name="V1.0076"></a> রূপক্খন্ধো নিরুজ্ঝতি তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তস্স রূপক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপা চৰন্তানং তেসং ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং রূপক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারা চৰন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ রূপক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. (ক) যস্স ৰেদনাক্খন্ধো নিরুজ্ঝতি তস্স সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থ তস্স ৰেদনাক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং ৰেদনাক্খন্ধো নিরুজ্ঝতি। চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিত্থ <a name="T1.0061"></a> ৰেদনাক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. (ক) যত্থ রূপক্খন্ধো নিরুজ্ঝতি তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো নিরুজ্ঝতি, নো চ তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ নিরুজ্ঝতি ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যত্থ <a name="V1.0077"></a> ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তত্থ রূপক্খন্ধো নিরুজ্ঝতীতি <a name="M1.0050"></a>?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তত্থ রূপক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ রূপক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. (ক) যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থ তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. (ক) যস্স যত্থ রূপক্খন্ধো নিরুজ্ঝতি তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ। ইতরেসং পঞ্চৰোকারা চৰন্তানং তেসং তত্থ রূপক্খন্ধো চ নিরুজ্ঝতি ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তস্স তত্থ রূপক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ রূপক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para127"></a><span class="paranum">১২৭</span>. (ক) যস্স <a name="T1.0062"></a> যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি তস্স তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসে <a name="V1.0078"></a> পরিনিব্বন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থ। ইতরেসং চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝতি সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থ তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি। চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. (ক) যস্স রূপক্খন্ধো ন নিরুজ্ঝতি তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স রূপক্খন্ধো ন নিরুজ্ঝতীতি? নত্থি।</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. (ক) যস্স <a name="M1.0051"></a> ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তস্স সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি? নত্থি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. যত্থ রূপক্খন্ধো ন নিরুজ্ঝতি (যত্থকং পরিপুণ্ণং কাতব্বং)।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. (ক) যস্স <a name="V1.0079"></a> যত্থ রূপক্খন্ধো ন নিরুজ্ঝতি তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন <a name="T1.0063"></a> নিরুজ্ঝিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো চ ন নিরুজ্ঝতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স তত্থ রূপক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝতি। সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিত্থ রূপক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তস্স তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি। সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="title">(৫) পচ্চুপ্পন্নানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. (ক) যস্স <a name="V1.0080"></a> রূপক্খন্ধো নিরুজ্ঝতি তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং রূপক্খন্ধো নিরুজ্ঝতি, নো <a name="T1.0064"></a> চ তেসং ৰেদনাক্খন্ধো <a name="M1.0052"></a> নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারা চৰন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং রূপক্খন্ধো চ নিরুজ্ঝতি ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপা চৰন্তানং তেসং ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং রূপক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারা চৰন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para134"></a><span class="paranum">১৩৪</span>. (ক) যস্স ৰেদনাক্খন্ধো নিরুজ্ঝতি তস্স সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং ৰেদনাক্খন্ধো নিরুজ্ঝতি, নো চ তেসং সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং ৰেদনাক্খন্ধো চ নিরুজ্ঝতি সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং ৰেদনাক্খন্ধো নিরুজ্ঝতি। চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো নিরুজ্ঝতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para135"></a><span class="paranum">১৩৫</span>. যত্থ <a name="V1.0081"></a> রূপক্খন্ধো নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para136"></a><span class="paranum">১৩৬</span>. (ক) যস্স যত্থ রূপক্খন্ধো নিরুজ্ঝতি তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো <a name="T1.0065"></a> নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারা চৰন্তানং তেসং তত্থ রূপক্খন্ধো চ নিরুজ্ঝতি ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para137"></a><span class="paranum">১৩৭</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি তস্স তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি, নো চ তেসং <a name="M1.0053"></a> তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝতি সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি। চতুৰোকারা <a name="V1.0082"></a> পঞ্চৰোকারা চৰন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. (ক) যস্স রূপক্খন্ধো ন নিরুজ্ঝতি তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপা চৰন্তানং তেসং রূপক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি। অরূপে <a name="T1.0066"></a> পরিনিব্বন্তানং তেসং রূপক্খন্ধো চ ন নিরুজ্ঝতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং রূপক্খন্ধো ন নিরুজ্ঝতি। অরূপে পরিনিব্বন্তানং তেসং ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি রূপক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para139"></a><span class="paranum">১৩৯</span>. (ক) যস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তস্স সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি? নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি? নিরুজ্ঝতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para140"></a><span class="paranum">১৪০</span>. যত্থ রূপক্খন্ধো ন নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para141"></a><span class="paranum">১৪১</span>. (ক) যস্স যত্থ রূপক্খন্ধো ন নিরুজ্ঝতি তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি। অরূপে পরিনিব্বন্তানং <a name="V1.0083"></a> অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো চ ন নিরুজ্ঝতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং <a name="M1.0054"></a> অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝতি। অরূপে পরিনিব্বন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি রূপক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para142"></a><span class="paranum">১৪২</span>. (ক) যস্স <a name="T1.0067"></a> যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তস্স তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি। অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি। অসঞ্ঞসত্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="title">(৬) অতীতানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para143"></a><span class="paranum">১৪৩</span>. (ক) যস্স রূপক্খন্ধো নিরুজ্ঝিত্থ তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং রূপক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং ৰেদনাক্খন্ধো <a name="V1.0084"></a> নিরুজ্ঝিস্সতি। ইতরেসং তেসং রূপক্খন্ধো চ নিরুজ্ঝিত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext"><a name="para144"></a><span class="paranum">১৪৪</span>. (ক) যস্স ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তস্স সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং তেসং ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para145"></a><span class="paranum">১৪৫</span>. যত্থ <a name="T1.0068"></a> রূপক্খন্ধো নিরুজ্ঝিত্থ…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para146"></a><span class="paranum">১৪৬</span>. (ক) যস্স <a name="M1.0055"></a> যত্থ রূপক্খন্ধো নিরুজ্ঝিত্থ তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ রূপক্খন্ধো চ নিরুজ্ঝিত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো নিরুজ্ঝিত্থ। ইতরেসং পঞ্চৰোকারানং <a name="V1.0085"></a> তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext"><a name="para147"></a><span class="paranum">১৪৭</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তস্স তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para148"></a><span class="paranum">১৪৮</span>. (ক) যস্স <a name="T1.0069"></a> রূপক্খন্ধো ন নিরুজ্ঝিত্থ তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext"><a name="para149"></a><span class="paranum">১৪৯</span>. (ক) যস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para150"></a><span class="paranum">১৫০</span>. যত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থ…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para151"></a><span class="paranum">১৫১</span>. (ক) যস্স <a name="V1.0086"></a> <a name="M1.0056"></a> যত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থ তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ রূপক্খন্ধো চ ন নিরুজ্ঝিত্থ, ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি রূপক্খন্ধো চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext"><a name="para152"></a><span class="paranum">১৫২</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ <a name="T1.0070"></a> ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিত্থ সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিত্থ।</p>
<p class="centered">নিরোধৰারো।</p>
<p class="title">৩. উপ্পাদনিরোধৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para153"></a><span class="paranum">১৫৩</span>. (ক) যস্স <a name="V1.0087"></a> রূপক্খন্ধো উপ্পজ্জতি তস্স ৰেদনাক্খন্ধো নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝতি তস্স রূপক্খন্ধো উপ্পজ্জতীতি? নো।</p>
<p class="bodytext"><a name="para154"></a><span class="paranum">১৫৪</span>. (ক) যস্স <a name="M1.0057"></a> ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স সঞ্ঞাক্খন্ধো নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জতীতি? নো।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para155"></a><span class="paranum">১৫৫</span>. (ক) যত্থ রূপক্খন্ধো উপ্পজ্জতি তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপক্খন্ধো উপ্পজ্জতি, নো চ তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি। পঞ্চৰোকারে তত্থ রূপক্খন্ধো চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝতি তত্থ রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি, নো চ তত্থ রূপক্খন্ধো <a name="T1.0071"></a> উপ্পজ্জতি। পঞ্চৰোকারে তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝতি রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para156"></a><span class="paranum">১৫৬</span>. (ক) যত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ <a name="V1.0088"></a> ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝতি তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতীতি? আমন্তা।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para157"></a><span class="paranum">১৫৭</span>. (ক) যস্স যত্থ রূপক্খন্ধো উপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝতি তস্স তত্থ রূপক্খন্ধো উপ্পজ্জতীতি? নো।</p>
<p class="bodytext"><a name="para158"></a><span class="paranum">১৫৮</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝতি তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতীতি? নো।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para159"></a><span class="paranum">১৫৯</span>. (ক) যস্স রূপক্খন্ধো নুপ্পজ্জতি তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং রূপক্খন্ধো নুপ্পজ্জতি, নো চ তেসং ৰেদনাক্খন্ধো ন নিরুজ্ঝতি। অরূপং উপপজ্জন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং রূপক্খন্ধো চ নুপ্পজ্জতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তস্স রূপক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো ন নিরুজ্ঝতি, নো <a name="M1.0058"></a> চ তেসং রূপক্খন্ধো নুপ্পজ্জতি। অরূপং উপপজ্জন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি রূপক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para160"></a><span class="paranum">১৬০</span>. (ক) যস্স <a name="T1.0072"></a> <a name="V1.0089"></a> ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং ৰেদনাক্খন্ধো নুপ্পজ্জতি, নো চ তেসং সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতি। অসঞ্ঞসত্তানং তেসং ৰেদনাক্খন্ধো চ নুপ্পজ্জতি সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতি তস্স ৰেদনাক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং ৰেদনাক্খন্ধো নুপ্পজ্জতি। অসঞ্ঞসত্তানং তেসং সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝতি ৰেদনাক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para161"></a><span class="paranum">১৬১</span>. (ক) যত্থ রূপক্খন্ধো নুপ্পজ্জতি তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি? নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তত্থ রূপক্খন্ধো নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para162"></a><span class="paranum">১৬২</span>. (ক) যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতি তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para163"></a><span class="paranum">১৬৩</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি। অরূপং উপপজ্জন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝতি তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জতীতি <a name="T1.0073"></a>?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো <a name="V1.0090"></a> ন নিরুজ্ঝতি, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি। অরূপং উপপজ্জন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝতি রূপক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para164"></a><span class="paranum">১৬৪</span>. (ক) যস্স <a name="M1.0059"></a> যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতি। অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জতি সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি। অসঞ্ঞসত্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝতি ৰেদনাক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="title">(২) অতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para165"></a><span class="paranum">১৬৫</span>. (ক) যস্স রূপক্খন্ধো উপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তস্স রূপক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext"><a name="para166"></a><span class="paranum">১৬৬</span>. (ক) যস্স ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0091"></a> ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থ তস্স <a name="T1.0074"></a> ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para167"></a><span class="paranum">১৬৭</span>. যত্থ রূপক্খন্ধো উপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para168"></a><span class="paranum">১৬৮</span>. (ক) যস্স যত্থ রূপক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ। পঞ্চৰোকারানং তেসং তত্থ রূপক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তস্স তত্থ রূপক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ রূপক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para169"></a><span class="paranum">১৬৯</span>. (ক) যস্স <a name="M1.0060"></a> যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিত্থ তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para170"></a><span class="paranum">১৭০</span>. (ক) যস্স রূপক্খন্ধো নুপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থাতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0092"></a> ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স রূপক্খন্ধো নুপ্পজ্জিত্থাতি? নত্থি।</p>
<p class="bodytext"><a name="para171"></a><span class="paranum">১৭১</span>. (ক) যস্স ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থাতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি? নত্থি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para172"></a><span class="paranum">১৭২</span>. যত্থ <a name="T1.0075"></a> রূপক্খন্ধো নুপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para173"></a><span class="paranum">১৭৩</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিত্থ রূপক্খন্ধো চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para174"></a><span class="paranum">১৭৪</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিত্থ তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="title">(৩) অনাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para175"></a><span class="paranum">১৭৫</span>. (ক) যস্স <a name="V1.0093"></a> <a name="M1.0061"></a> রূপক্খন্ধো উপ্পজ্জিস্সতি তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং রূপক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং তেসং ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext"><a name="para176"></a><span class="paranum">১৭৬</span>. (ক) যস্স <a name="T1.0076"></a> ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তস্স সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং তেসং সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para177"></a><span class="paranum">১৭৭</span>. যত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para178"></a><span class="paranum">১৭৮</span>. (ক) যস্স যত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং <a name="V1.0094"></a> তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি। পঞ্চৰোকারানং তেসং তত্থ রূপক্খন্ধো চ উপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext"><a name="para179"></a><span class="paranum">১৭৯</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি তস্স তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি <a name="M1.0062"></a> তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি, নো <a name="T1.0077"></a> চ তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ উপ্পজ্জিস্সতি।</p> 
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para180"></a><span class="paranum">১৮০</span>. (ক) যস্স রূপক্খন্ধো নুপ্পজ্জিস্সতি তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং রূপক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং রূপক্খন্ধো চ নুপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0095"></a> ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext"><a name="para181"></a><span class="paranum">১৮১</span>. (ক) যস্স ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি তস্স সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para182"></a><span class="paranum">১৮২</span>. যত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para183"></a><span class="paranum">১৮৩</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো <a name="T1.0078"></a> ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জিস্সতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিস্সতি। পরিনিব্বন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি রূপক্খন্ধো চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext"><a name="para184"></a><span class="paranum">১৮৪</span>. (ক) যস্স <a name="V1.0096"></a> <a name="M1.0063"></a> যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি তস্স তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জিস্সতি সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="title">(৪) পচ্চুপ্পন্নাতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para185"></a><span class="paranum">১৮৫</span>. (ক) যস্স রূপক্খন্ধো উপ্পজ্জতি তস্স ৰদনাক্খন্ধো নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ তস্স রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো নিরুজ্ঝিত্থ, নো চ তেসং রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো চ নিরুজ্ঝিত্থ রূপক্খন্ধো চ উপ্পজ্জতি…পে॰…।</p>
<p class="bodytext">(যথা <a name="T1.0079"></a> উপ্পাদৰারে পচ্চুপ্পন্নাতীতং ৰিভত্তং তথা ইধ ৰিভজিতব্বং)।</p>
<p class="title">(৫) পচ্চুপ্পন্নানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para186"></a><span class="paranum">১৮৬</span>. (ক) যস্স <a name="V1.0097"></a> রূপক্খন্ধো উপ্পজ্জতি তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para187"></a><span class="paranum">১৮৭</span>. (ক) যস্স ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং ৰেদনাক্খন্ধো উপ্পজ্জতি। চতুৰোকারং পঞ্চৰোকারং <a name="M1.0064"></a> উপপজ্জন্তানং তেসং সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para188"></a><span class="paranum">১৮৮</span>. যত্থ রূপক্খন্ধো উপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para189"></a><span class="paranum">১৮৯</span>. (ক) যস্স <a name="V1.0098"></a> যত্থ রূপক্খন্ধো উপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো উপ্পজ্জতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ রূপক্খন্ধো চ উপ্পজ্জতি ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো <a name="T1.0080"></a> নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para190"></a><span class="paranum">১৯০</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি তস্স তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জতি। চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ উপ্পজ্জতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para191"></a><span class="paranum">১৯১</span>. (ক) যস্স রূপক্খন্ধো নুপ্পজ্জতি তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপং উপপজ্জন্তানং তেসং রূপক্খন্ধো নুপ্পজ্জতি, নো চ তেসং ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং রূপক্খন্ধো চ নুপ্পজ্জতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext"><a name="para192"></a><span class="paranum">১৯২</span>. (ক) যস্স <a name="V1.0099"></a> ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং <a name="T1.0081"></a> ৰেদনাক্খন্ধো নুপ্পজ্জতি, নো চ তেসং সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং <a name="M1.0065"></a> তেসং ৰেদনাক্খন্ধো চ নুপ্পজ্জতি সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para193"></a><span class="paranum">১৯৩</span>. যত্থ রূপক্খন্ধো নুপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para194"></a><span class="paranum">১৯৪</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জতি তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জতি ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জতি। পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি রূপক্খন্ধো চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para195"></a><span class="paranum">১৯৫</span>. (ক) যস্স <a name="V1.0100"></a> যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি তস্স তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতি, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জতি সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="T1.0082"></a> ৰা পন যত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="title">(৬) অতীতানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para196"></a><span class="paranum">১৯৬</span>. (ক) যস্স রূপক্খন্ধো উপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং রূপক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং তেসং রূপক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি <a name="M1.0066"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext"><a name="para197"></a><span class="paranum">১৯৭</span>. (ক) যস্স ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং ৰেদনাক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং তেসং ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি তস্স ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para198"></a><span class="paranum">১৯৮</span>. যত্থ <a name="V1.0101"></a> রূপক্খন্ধো উপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para199"></a><span class="paranum">১৯৯</span>. (ক) যস্স যত্থ রূপক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ রূপক্খন্ধো চ উপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন <a name="T1.0083"></a> যত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ ৰেদনাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো উপ্পজ্জিত্থ। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ নিরুজ্ঝিস্সতি রূপক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para200"></a><span class="paranum">২০০</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ তস্স তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ৰেদনাক্খন্ধো উপ্পজ্জিত্থ। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ উপ্পজ্জিত্থ।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para201"></a><span class="paranum">২০১</span>. (ক) যস্স <a name="V1.0102"></a> <a name="M1.0067"></a> রূপক্খন্ধো নুপ্পজ্জিত্থ তস্স ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স রূপক্খন্ধো নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para202"></a><span class="paranum">২০২</span>. (ক) যস্স ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স <a name="T1.0084"></a> ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para203"></a><span class="paranum">২০৩</span>. যত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para204"></a><span class="paranum">২০৪</span>. (ক) যস্স যত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ রূপক্খন্ধো চ নুপ্পজ্জিত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপক্খন্ধো নুপ্পজ্জিত্থ <a name="V1.0103"></a>। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ ন নিরুজ্ঝিস্সতি রূপক্খন্ধো চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para205"></a><span class="paranum">২০৫</span>. (ক) যস্স যত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ তস্স তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ, নো চ তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ৰেদনাক্খন্ধো চ নুপ্পজ্জিত্থ সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি তস্স তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো ন নিরুজ্ঝিস্সতি <a name="T1.0085"></a>, নো চ তেসং তত্থ ৰেদনাক্খন্ধো নুপ্পজ্জিত্থ <a name="M1.0068"></a>। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ সঞ্ঞাক্খন্ধো চ ন নিরুজ্ঝিস্সতি ৰেদনাক্খন্ধো চ নুপ্পজ্জিত্থ।</p>
<p class="centered">উপ্পাদনিরোধৰারো।</p>
<p class="centered">পৰত্তিৰারো নিট্ঠিতো।</p>
<p class="title">৩. পরিঞ্ঞাৰারো</p>
<p class="title">১. পচ্চুপ্পন্নৰারো</p>
<p class="bodytext"><a name="para206"></a><span class="paranum">২০৬</span>. (ক) যো রূপক্খন্ধং পরিজানাতি সো ৰেদনাক্খন্ধং পরিজানাতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো <a name="V1.0104"></a> ৰা পন ৰেদনাক্খন্ধং পরিজানাতি সো রূপক্খন্ধং পরিজানাতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যো রূপক্খন্ধং ন পরিজানাতি সো ৰেদনাক্খন্ধং ন পরিজানাতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং ন পরিজানাতি সো রূপক্খন্ধং ন পরিজানাতীতি? আমন্তা।</p>
<p class="title">২. অতীতৰারো</p>
<p class="bodytext"><a name="para207"></a><span class="paranum">২০৭</span>. (ক) যো রূপক্খন্ধং পরিজানিত্থ সো ৰেদনাক্খন্ধং পরিজানিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং পরিজানিত্থ সো রূপক্খন্ধং পরিজানিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যো রূপক্খন্ধং ন পরিজানিত্থ সো ৰেদনাক্খন্ধং ন পরিজানিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং ন পরিজানিত্থ সো রূপক্খন্ধং ন পরিজানিত্থাতি? আমন্তা।</p>
<p class="title">৩. অনাগতৰারো</p>
<p class="bodytext"><a name="para208"></a><span class="paranum">২০৮</span>. (ক) যো রূপক্খন্ধং পরিজানিস্সতি সো ৰেদনাক্খন্ধং পরিজানিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং পরিজানিস্সতি সো রূপক্খন্ধং পরিজানিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যো <a name="M1.0069"></a> রূপক্খন্ধং ন পরিজানিস্সতি সো ৰেদনাক্খন্ধং <a name="T1.0086"></a> ন পরিজানিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং ন পরিজানিস্সতি সো রূপক্খন্ধং ন পরিজানিস্সতীতি? আমন্তা।</p>
<p class="title">৪. পচ্চুপ্পন্নাতীতৰারো</p>
<p class="bodytext"><a name="para209"></a><span class="paranum">২০৯</span>. (ক) যো <a name="V1.0105"></a> রূপক্খন্ধং পরিজানাতি সো ৰেদনাক্খন্ধং পরিজানিত্থাতি? নো।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং পরিজানিত্থ সো রূপক্খন্ধং পরিজানাতীতি? নো।</p>
<p class="bodytext">(ক) যো রূপক্খন্ধং ন পরিজানাতি সো ৰেদনাক্খন্ধং ন পরিজানিত্থাতি?</p>
<p class="bodytext">অরহা রূপক্খন্ধং ন পরিজানাতি, নো চ ৰেদনাক্খন্ধং ন পরিজানিত্থ। অগ্গমগ্গসমঙ্গিঞ্চ অরহন্তঞ্চ ঠপেত্বা অৰসেসা পুগ্গলা রূপক্খন্ধঞ্চ ন পরিজানন্তি ৰেদনাক্খন্ধঞ্চ ন পরিজানিত্থ।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং ন পরিজানিত্থ সো রূপক্খন্ধং ন পরিজানাতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গী ৰেদনাক্খন্ধং ন পরিজানিত্থ, নো চ রূপক্খন্ধং ন পরিজানাতি। অগ্গমগ্গসমঙ্গিঞ্চ অরহন্তঞ্চ ঠপেত্বা অৰসেসা পুগ্গলা ৰেদনাক্খন্ধঞ্চ ন পরিজানিত্থ রূপক্খন্ধঞ্চ ন পরিজানন্তি।</p>
<p class="title">৫. পচ্চুপ্পন্নানাগতৰারো</p>
<p class="bodytext"><a name="para210"></a><span class="paranum">২১০</span>. (ক) যো রূপক্খন্ধং পরিজানাতি সো ৰেদনাক্খন্ধং পরিজানিস্সতীতি? নো।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং পরিজানিস্সতি সো রূপক্খন্ধং পরিজানাতীতি? নো।</p>
<p class="bodytext">(ক) যো রূপক্খন্ধং ন পরিজানাতি সো ৰেদনাক্খন্ধং ন পরিজানিস্সতীতি?</p>
<p class="bodytext">যে মগ্গং পটিলভিস্সন্তি তে রূপক্খন্ধং ন পরিজানন্তি, নো চ ৰেদনাক্খন্ধং ন পরিজানিস্সন্তি। অরহা যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে রূপক্খন্ধঞ্চ ন পরিজানন্তি ৰেদনাক্খন্ধঞ্চ ন পরিজানিস্সন্তি।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং ন পরিজানিস্সতি সো রূপক্খন্ধং ন পরিজানাতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গী ৰেদনাক্খন্ধং ন পরিজানিস্সতি, নো <a name="T1.0087"></a> চ রূপক্খন্ধং ন পরিজানাতি। অরহা যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে ৰেদনাক্খন্ধঞ্চ ন পরিজানিস্সন্তি রূপক্খন্ধঞ্চ ন পরিজানন্তি।</p>
<p class="title">৬. অতীতানাগতৰারো</p>
<p class="bodytext"><a name="para211"></a><span class="paranum">২১১</span>. (ক) যো <a name="V1.0106"></a> <a name="M1.0070"></a> রূপক্খন্ধং পরিজানিত্থ সো ৰেদনাক্খন্ধং পরিজানিস্সতীতি? নো।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং পরিজানিস্সতি সো রূপক্খন্ধং পরিজানিত্থাতি? নো।</p>
<p class="bodytext">(ক) যো রূপক্খন্ধং ন পরিজানিত্থ সো ৰেদনাক্খন্ধং ন পরিজানিস্সতীতি?</p>
<p class="bodytext">যে মগ্গং পটিলভিস্সন্তি তে রূপক্খন্ধং ন পরিজানিত্থ, নো চ ৰেদনাক্খন্ধং ন পরিজানিস্সন্তি। অগ্গমগ্গসমঙ্গী যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে রূপক্খন্ধঞ্চ ন পরিজানিত্থ ৰেদনাক্খন্ধঞ্চ ন পরিজানিস্সন্তি।</p>
<p class="bodytext">(খ) যো ৰা পন ৰেদনাক্খন্ধং ন পরিজানিস্সতি সো রূপক্খন্ধং ন পরিজানিত্থাতি?</p>
<p class="bodytext">অরহা ৰেদনাক্খন্ধং ন পরিজানিস্সতি, নো চ রূপক্খন্ধং ন পরিজানিত্থ। অগ্গমগ্গসমঙ্গী যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে ৰেদনাক্খন্ধঞ্চ ন পরিজানিস্সন্তি রূপক্খন্ধঞ্চ ন পরিজানিত্থ।</p>
<p class="centered">পরিঞ্ঞাৰারো।</p>
<p class="centered">খন্ধযমকপাল়ি নিট্ঠিতা।</p></div>
<p class="chapter">৩. আযতনযমকং</p>
<div class="chaptxt">
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="title">১. পণ্ণত্তিৰারো</p>
<p class="subhead">(ক) উদ্দেসো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. দ্বাদসাযতনানি <a name="T1.0088"></a> <a name="V1.0107"></a> <a name="M1.0071"></a> – চক্খাযতনং, সোতাযতনং ঘানাযতনং, জিব্হাযতনং, কাযাযতনং, রূপাযতনং, সদ্দাযতনং, গন্ধাযতনং, রসাযতনং, ফোট্ঠব্বাযতনং, মনাযতনং, ধম্মাযতনং।</p>
<p class="title">১. পদসোধনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. (ক) চক্খু চক্খাযতনং?</p>
<p class="bodytext">(খ) চক্খাযতনং চক্খু?</p>
<p class="bodytext">(ক) সোতং সোতাযতনং?</p>
<p class="bodytext">(খ) সোতাযতনং সোতং?</p>
<p class="bodytext">(ক) ঘানং ঘানাযতনং?</p>
<p class="bodytext">(খ) ঘানাযতনং ঘানং?</p>
<p class="bodytext">(ক) জিব্হা <a name="V1.0108"></a> জিব্হাযতনং?</p>
<p class="bodytext">(খ) জিব্হাযতনং জিব্হা?</p>
<p class="bodytext">(ক) কাযো কাযাযতনং?</p>
<p class="bodytext">(খ) কাযাযতনং কাযো?</p>
<p class="bodytext">(ক) রূপং রূপাযতনং?</p>
<p class="bodytext">(খ) রূপাযতনং রূপং?</p>
<p class="bodytext">(ক) সদ্দো সদ্দাযতনং?</p>
<p class="bodytext">(খ) সদ্দাযতনং সদ্দো?</p>
<p class="bodytext">(ক) গন্ধো গন্ধাযতনং?</p>
<p class="bodytext">(খ) গন্ধাযতনং গন্ধো?</p>
<p class="bodytext">(ক) রসো রসাযতনং?</p>
<p class="bodytext">(খ) রসাযতনং রসো?</p>
<p class="bodytext">(ক) ফোট্ঠব্বো ফোট্ঠব্বাযতনং?</p>
<p class="bodytext">(খ) ফোট্ঠব্বাযতনং ফোট্ঠব্বো?</p>
<p class="bodytext">(ক) মনো মনাযতনং?</p>
<p class="bodytext">(খ) মনাযতনং মনো?</p>
<p class="bodytext">(ক) ধম্মো ধম্মাযতনং?</p>
<p class="bodytext">(খ) ধম্মাযতনং ধম্মো?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. (ক) ন <a name="M1.0072"></a> চক্খু ন চক্খাযতনং?</p>
<p class="bodytext">(খ) ন চক্খাযতনং ন চক্খু?</p>
<p class="bodytext">(ক) ন সোতং ন সোতাযতনং?</p>
<p class="bodytext">(খ) ন সোতাযতনং ন সোতং?</p>
<p class="bodytext">(ক) ন <a name="V1.0109"></a> ঘানং ন ঘানাযতনং?</p>
<p class="bodytext">(খ) ন ঘানাযতনং ন ঘানং?</p>
<p class="bodytext">(ক) ন জিব্হা ন জিব্হাযতনং?</p>
<p class="bodytext">(খ) ন জিব্হাযতনং ন জিব্হা?</p>
<p class="bodytext">(ক) ন কাযো ন কাযাযতনং?</p>
<p class="bodytext">(খ) ন কাযাযতনং ন কাযো?</p>
<p class="bodytext">(ক) ন রূপং ন রূপাযতনং?</p>
<p class="bodytext">(খ) ন রূপাযতনং ন রূপং?</p>
<p class="bodytext">(ক) ন সদ্দো ন সদ্দাযতনং?</p>
<p class="bodytext">(খ) ন সদ্দাযতনং ন সদ্দো?</p>
<p class="bodytext">(ক) ন <a name="T1.0089"></a> গন্ধো ন গন্ধাযতনং?</p>
<p class="bodytext">(খ) ন গন্ধাযতনং ন গন্ধো?</p>
<p class="bodytext">(ক) ন রসো ন রসাযতনং?</p>
<p class="bodytext">(খ) ন রসাযতনং ন রসো?</p>
<p class="bodytext">(ক) ন ফোট্ঠব্বো ন ফোট্ঠব্বাযতনং?</p>
<p class="bodytext">(খ) ন ফোট্ঠব্বাযতনং ন ফোট্ঠব্বো?</p>
<p class="bodytext">(ক) ন মনো ন মনাযতনং?</p>
<p class="bodytext">(খ) ন মনাযতনং ন মনো?</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মাযতনং?</p>
<p class="bodytext">(খ) ন ধম্মাযতনং ন ধম্মো?</p>
<p class="title">২. পদসোধনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. (ক) চক্খু চক্খাযতনং?</p>
<p class="bodytext">(খ) আযতনা সোতাযতনং?</p>
<p class="bodytext">(ক) চক্খু <a name="V1.0110"></a> চক্খাযতনং?</p>
<p class="bodytext">(খ) আযতনা ঘানাযতনং?</p>
<p class="bodytext">(ক) চক্খু চক্খাযতনং?</p>
<p class="bodytext">(খ) আযতনা জিব্হাযতনং?…পে॰…</p>
<p class="bodytext">(ক) চক্খু চক্খাযতনং?</p>
<p class="bodytext">(খ) আযতনা ধম্মাযতনং?</p>
<p class="bodytext">(ক) সোতং সোতাযতনং?</p>
<p class="bodytext">(খ) আযতনা চক্খাযতনং?</p>
<p class="bodytext">(ক) সোতং সোতাযতনং?</p>
<p class="bodytext">(খ) আযতনা ঘানাযতনং?…পে॰…</p>
<p class="bodytext">(ক) সোতং সোতাযতনং?</p>
<p class="bodytext">(খ) আযতনা ধম্মাযতনং?</p>
<p class="bodytext">(ক) ঘানং ঘানাযতনং?</p>
<p class="bodytext">(খ) আযতনা চক্খাযতনং?…পে॰…</p>
<p class="bodytext">(ক) ঘানং ঘানাযতনং?</p>
<p class="bodytext">(খ) আযতনা ধম্মাযতনং?…পে॰…</p>
<p class="bodytext">(ক) ধম্মো ধম্মাযতনং?</p>
<p class="bodytext">(খ) আযতনা চক্খাযতনং?</p>
<p class="bodytext">(ক) ধম্মো ধম্মাযতনং?</p>
<p class="bodytext">(খ) আযতনা সোতাযতনং?…পে॰…</p>
<p class="bodytext">(ক) ধম্মো ধম্মাযতনং?</p>
<p class="bodytext">(খ) আযতনা মনাযতনং?</p>
<p class="bodytext">(চক্কং বন্ধিতব্বং)</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. (ক) ন <a name="V1.0111"></a> <a name="M1.0073"></a> চক্খু ন চক্খাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন সোতাযতনং?</p>
<p class="bodytext">(ক) ন চক্খু ন চক্খাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ঘানাযতনং?…পে॰…</p>
<p class="bodytext">(ক) ন চক্খু ন চক্খাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ধম্মাযতনং?</p>
<p class="bodytext">(ক) ন সোতং ন সোতাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন চক্খাযতনং?…পে॰…</p>
<p class="bodytext">(ক) ন সোতং ন সোতাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ধম্মাযতনং?</p>
<p class="bodytext">(ক) ন ঘানং ন ঘানাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন চক্খাযতনং?…পে॰…</p>
<p class="bodytext">(ক) ন ঘানং ন ঘানাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ধম্মাযতনং?…পে॰…</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন চক্খাযতনং?</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন সোতাযতনং?…পে॰…</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন মনাযতনং?</p>
<p class="bodytext">(চক্কং বন্ধিতব্বং)</p>
<p class="title">৩. সুদ্ধাযতনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. (ক) চক্খু <a name="T1.0090"></a> <a name="V1.0112"></a> আযতনং?</p>
<p class="bodytext">(খ) আযতনা চক্খু?</p>
<p class="bodytext">(ক) সোতং আযতনং?</p>
<p class="bodytext">(খ) আযতনা সোতং?</p>
<p class="bodytext">(ক) ঘানং আযতনং?</p>
<p class="bodytext">(খ) আযতনা ঘানং?</p>
<p class="bodytext">(ক) জিব্হা আযতনং?</p>
<p class="bodytext">(খ) আযতনা জিব্হা?</p>
<p class="bodytext">(ক) কাযো আযতনং?</p>
<p class="bodytext">(খ) আযতনা কাযো?</p>
<p class="bodytext">(ক) রূপং আযতনং?</p>
<p class="bodytext">(খ) আযতনা রূপং?</p>
<p class="bodytext">(ক) সদ্দো আযতনং?</p>
<p class="bodytext">(খ) আযতনা সদ্দো?</p>
<p class="bodytext">(ক) গন্ধো আযতনং?</p>
<p class="bodytext">(খ) আযতনা গন্ধো?</p>
<p class="bodytext">(ক) রসো আযতনং?</p>
<p class="bodytext">(খ) আযতনা রসো?</p>
<p class="bodytext">(ক) ফোট্ঠব্বো আযতনং?</p>
<p class="bodytext">(খ) আযতনা ফোট্ঠব্বো?</p>
<p class="bodytext">(ক) মনো আযতনং?</p>
<p class="bodytext">(খ) আযতনা মনো?</p>
<p class="bodytext">(ক) ধম্মো আযতনং?</p>
<p class="bodytext">(খ) আযতনা ধম্মো?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. (ক) ন <a name="V1.0113"></a> <a name="M1.0074"></a> চক্খু নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন চক্খু?</p>
<p class="bodytext">(ক) ন সোতং নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন সোতং?</p>
<p class="bodytext">(ক) ন ঘানং নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ঘানং?</p>
<p class="bodytext">(ক) ন জিব্হা নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন জিব্হা?</p>
<p class="bodytext">(ক) ন কাযো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন কাযো?</p>
<p class="bodytext">(ক) ন রূপং নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন রূপং?</p>
<p class="bodytext">(ক) ন সদ্দো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন সদ্দো?</p>
<p class="bodytext">(ক) ন গন্ধো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন গন্ধো?</p>
<p class="bodytext">(ক) ন রসো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন রসো?</p>
<p class="bodytext">(ক) ন ফোট্ঠব্বো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ফোট্ঠব্বো?</p>
<p class="bodytext">(ক) ন মনো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন মনো?</p>
<p class="bodytext">(ক) ন <a name="V1.0114"></a> ধম্মো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ধম্মো?</p>
<p class="title">৪. সুদ্ধাযতনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. (ক) চক্খু আযতনং?</p>
<p class="bodytext">(খ) আযতনা সোতং?…পে॰…</p>
<p class="bodytext">(ক) চক্খু আযতনং?</p>
<p class="bodytext">(খ) আযতনা ধম্মো?</p>
<p class="bodytext">(ক) সোতং আযতনং?</p>
<p class="bodytext">(খ) আযতনা চক্খু?…পে॰…</p>
<p class="bodytext">(ক) সোতং আযতনং?</p>
<p class="bodytext">(খ) আযতনা ধম্মো?</p>
<p class="bodytext">(ক) ঘানং আযতনং?</p>
<p class="bodytext">(খ) আযতনা চক্খু?…পে॰…</p>
<p class="bodytext">(ক) ঘানং আযতনং?</p>
<p class="bodytext">(খ) আযতনা ধম্মো?…পে॰…</p>
<p class="bodytext">(ক) ধম্মো আযতনং?</p>
<p class="bodytext">(খ) আযতনা চক্খু?</p>
<p class="bodytext">(ক) ধম্মো আযতনং?</p>
<p class="bodytext">(খ) আযতনা <a name="T1.0091"></a> সোতং?…পে॰…</p>
<p class="bodytext">(ক) ধম্মো আযতনং?</p>
<p class="bodytext">(খ) আযতনা মনো?</p>
<p class="bodytext">(চক্কং বন্ধিতব্বং)</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. (ক) ন <a name="V1.0115"></a> <a name="M1.0075"></a> চক্খু নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন সোতং?</p>
<p class="bodytext">(ক) ন চক্খু নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ঘানং?…পে॰…</p>
<p class="bodytext">(ক) ন চক্খু নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ধম্মো?</p>
<p class="bodytext">(ক) ন সোতং নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন চক্খু?…পে॰…</p>
<p class="bodytext">(ক) ন সোতং নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ধম্মো?</p>
<p class="bodytext">(ক) ন ঘানং নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন চক্খু?…পে॰…</p>
<p class="bodytext">(ক) ন ঘানং নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন ধম্মো?…পে॰…</p>
<p class="bodytext">(ক) ন ধম্মো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন চক্খু?</p>
<p class="bodytext">(ক) ন ধম্মো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন সোতং?…পে॰…</p>
<p class="bodytext">(ক) ন ধম্মো নাযতনং?</p>
<p class="bodytext">(খ) নাযতনা ন মনো?</p>
<p class="bodytext">(চক্কং বন্ধিতব্বং)</p>
<p class="centered">পণ্ণত্তিউদ্দেসৰারো।</p>
<p class="subhead">(খ) নিদ্দেসো</p>
<p class="title">১. পণ্ণত্তিৰারনিদ্দেস</p>
<p class="title">১. পদসোধনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. (ক) চক্খু <a name="V1.0116"></a> চক্খাযতনন্তি?</p>
<p class="bodytext">দিব্বচক্খু পঞ্ঞাচক্খু চক্খু, ন চক্খাযতনং। চক্খাযতনং চক্খু চেৰ চক্খাযতনঞ্চ।</p>
<p class="bodytext">(খ) চক্খাযতনং চক্খূতি? আমন্তা।</p>
<p class="bodytext">(ক) সোতং সোতাযতনন্তি?</p>
<p class="bodytext">দিব্বসোতং তণ্হাসোতং সোতং, ন সোতাযতনং। সোতাযতনং সোতঞ্চেৰ সোতাযতনঞ্চ।</p>
<p class="bodytext">(খ) সোতাযতনং সোতন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ঘানং ঘানাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ঘানাযতনং ঘানন্তি? আমন্তা।</p>
<p class="bodytext">(ক) জিব্হা জিব্হাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) জিব্হাযতনং জিব্হাতি? আমন্তা।</p>
<p class="bodytext">(ক) কাযো <a name="M1.0076"></a> কাযাযতনন্তি?</p>
<p class="bodytext">কাযাযতনং ঠপেত্বা অৰসেসো কাযো, ন কাযাযতনং। কাযাযতনং কাযো চেৰ কাযাযতনঞ্চ।</p>
<p class="bodytext">(খ) কাযাযতনং কাযোতি? আমন্তা।</p>
<p class="bodytext">(ক) রূপং রূপাযতনন্তি?</p>
<p class="bodytext">রূপাযতনং ঠপেত্বা অৰসেসং রূপং, ন রূপাযতনং। রূপাযতনং রূপঞ্চেৰ <a name="T1.0092"></a> রূপাযতনঞ্চ।</p>
<p class="bodytext">(খ) রূপাযতনং রূপন্তি? আমন্তা।</p>
<p class="bodytext">(ক) সদ্দো <a name="V1.0117"></a> সদ্দাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) সদ্দাযতনং সদ্দোতি? আমন্তা।</p>
<p class="bodytext">(ক) গন্ধো গন্ধাযতনন্তি?</p>
<p class="bodytext">সীলগন্ধো সমাধিগন্ধো পঞ্ঞাগন্ধো গন্ধো, ন গন্ধাযতনং। গন্ধাযতনং গন্ধো চেৰ গন্ধাযতনঞ্চ।</p>
<p class="bodytext">(খ) গন্ধাযতনং গন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) রসো রসাযতনন্তি?</p>
<p class="bodytext">অত্থরসো ধম্মরসো ৰিমুত্তিরসো রসো, ন রসাযতনং। রসাযতনং রসো চেৰ রসাযতনঞ্চ।</p>
<p class="bodytext">(খ) রসাযতনং রসোতি? আমন্তা।</p>
<p class="bodytext">(ক) ফোট্ঠব্বো ফোট্ঠব্বাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ফোট্ঠব্বাযতনং ফোট্ঠব্বোতি? আমন্তা।</p>
<p class="bodytext">(ক) মনো মনাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) মনাযতনং মনোতি? আমন্তা।</p>
<p class="bodytext">(ক) ধম্মো ধম্মাযতনন্তি?</p>
<p class="bodytext">ধম্মাযতনং ঠপেত্বা অৰসেসো ধম্মো, ন ধম্মাযতনং। ধম্মাযতনং ধম্মো চেৰ ধম্মাযতনঞ্চ।</p>
<p class="bodytext">(খ) ধম্মাযতনং ধম্মোতি? আমন্তা।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. (ক) ন চক্খু ন চক্খাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন চক্খাযতনং ন চক্খূতি?</p>
<p class="bodytext">দিব্বচক্খু পঞ্ঞাচক্খু ন চক্খাযতনং, চক্খু। চক্খুঞ্চ চক্খাযতনঞ্চ ঠপেত্বা অৰসেসং <span class="note">[অৰসেসা (স্যা॰ পী॰)]</span> ন চেৰ চক্খু ন চ চক্খাযতনং।</p>
<p class="bodytext">(ক) ন সোতং ন সোতাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন সোতাযতনং ন সোতন্তি?</p>
<p class="bodytext">দিব্বসোতং তণ্হাসোতং ন সোতাযতনং, সোতং। সোতঞ্চ সোতাযতনঞ্চ ঠপেত্বা অৰসেসং ন চেৰ সোতং ন চ সোতাযতনং।</p>
<p class="bodytext">(ক) ন <a name="V1.0118"></a> <a name="M1.0077"></a> ঘানং ন ঘানাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন ঘানাযতনং ন ঘানন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ন জিব্হা ন জিব্হাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন জিব্হাযতনং ন জিব্হাতি? আমন্তা <a name="T1.0093"></a>।</p>
<p class="bodytext">(ক) ন কাযো ন কাযাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন কাযাযতনং ন কাযোতি?</p>
<p class="bodytext">কাযাযতনং ঠপেত্বা অৰসেসো ন কাযাযতনং, কাযো। কাযঞ্চ কাযাযতনঞ্চ ঠপেত্বা অৰসেসং <span class="note">[অৰসেসো (স্যা॰)]</span> ন চেৰ কাযো ন চ কাযাযতনং।</p>
<p class="bodytext">(ক) ন রূপং ন রূপাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন রূপাযতনং ন রূপন্তি?</p>
<p class="bodytext">রূপাযতনং ঠপেত্বা অৰসেসং ন রূপাযতনং, রূপং। রূপঞ্চ রূপাযতনঞ্চ ঠপেত্বা অৰসেসং ন চেৰ রূপং ন চ রূপাযতনং।</p>
<p class="bodytext">(ক) ন সদ্দো ন সদ্দাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন সদ্দাযতনং ন সদ্দোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন গন্ধো ন গন্ধাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন গন্ধাযতনং ন গন্ধোতি?</p>
<p class="bodytext">সীলগন্ধো সমাধিগন্ধো পঞ্ঞাগন্ধো ন গন্ধাযতনং, গন্ধো। গন্ধঞ্চ গন্ধাযতনঞ্চ ঠপেত্বা অৰসেসং <span class="note">[অৰসেসা (স্যা॰)]</span> ন চেৰ গন্ধো ন চ গন্ধাযতনং।</p>
<p class="bodytext">(ক) ন রসো ন রসাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন রসাযতনং ন রসোতি?</p>
<p class="bodytext">অত্থরসো ধম্মরসো ৰিমুত্তিরসো ন রসাযতনং, রসো। রসঞ্চ রসাযতনঞ্চ ঠপেত্বা অৰসেসং ন চেৰ রসো ন চ রসাযতনং।</p>
<p class="bodytext">(ক) ন ফোট্ঠব্বো ন ফোট্ঠব্বাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন ফোট্ঠব্বাযতনং ন ফোট্ঠব্বোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন <a name="V1.0119"></a> মনো ন মনাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন মনাযতনং ন মনোতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন ধম্মাযতনং ন ধম্মোতি?</p>
<p class="bodytext">ধম্মাযতনং ঠপেত্বা অৰসেসো ন ধম্মাযতনং, ধম্মো। ধম্মঞ্চ ধম্মাযতনঞ্চ ঠপেত্বা অৰসেসং ন চেৰ ধম্মো ন চ ধম্মাযতনং।</p>
<p class="title">২. পদসোধনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. (ক) চক্খু <a name="T1.0094"></a> <a name="M1.0078"></a> চক্খাযতনন্তি?</p>
<p class="bodytext">দিব্বচক্খু পঞ্ঞাচক্খু চক্খু, ন চক্খাযতনং। চক্খাযতনং চক্খু চেৰ চক্খাযতনঞ্চ…পে॰…।</p>
<p class="bodytext">(খ) আযতনা সোতাযতনন্তি?</p>
<p class="bodytext">সোতাযতনং আযতনঞ্চেৰ সোতাযতনঞ্চ। অৰসেসা আযতনা ন সোতাযতনং।</p>
<p class="bodytext">চক্খু চক্খাযতনন্তি?</p>
<p class="bodytext">দিব্বচক্খু পঞ্ঞাচক্খু চক্খু, ন চক্খাযতনং। চক্খাযতনং চক্খু চেৰ চক্খাযতনঞ্চ…পে॰…।</p>
<p class="bodytext">আযতনা ঘানাযতনন্তি…পে॰… আযতনা ধম্মাযতনন্তি?</p>
<p class="bodytext">ধম্মাযতনং আযতনঞ্চেৰ ধম্মাযতনঞ্চ। অৰসেসা আযতনা ন ধম্মাযতনং।</p>
<p class="bodytext">সোতং সোতাযতনন্তি?…পে॰… অৰসেসা আযতনা ন ধম্মাযতনং…পে॰…।</p>
<p class="bodytext">ধম্মো ধম্মাযতনন্তি?</p>
<p class="bodytext">ধম্মাযতনং ঠপেত্বা অৰসেসো ধম্মো, ন ধম্মাযতনং। ধম্মাযতনং ধম্মো চেৰ ধম্মাযতনঞ্চ…পে॰…।</p>
<p class="bodytext">আযতনা <a name="V1.0120"></a> চক্খাযতনন্তি?</p>
<p class="bodytext">চক্খাযতনং আযতনঞ্চেৰ চক্খাযতনঞ্চ। অৰসেসা আযতনা ন চক্খাযতনং।</p>
<p class="bodytext">ধম্মো ধম্মাযতনন্তি?</p>
<p class="bodytext">ধম্মাযতনং ঠপেত্বা অৰসেসো ধম্মো, ন ধম্মাযতনং। ধম্মাযতনং ধম্মো চেৰ ধম্মাযতনঞ্চ।</p>
<p class="bodytext">আযতনা সোতাযতনন্তি…পে॰… আযতনা মনাযতনন্তি?</p>
<p class="bodytext">মনাযতনং আযতনঞ্চেৰ মনাযতনঞ্চ। অৰসেসা আযতনা ন মনাযতনং।</p>
<p class="bodytext">(একেকপদমূলকং চক্কং বন্ধিতব্বং অসম্মোহন্তেন)।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. (ক) ন চক্খু ন চক্খাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) নাযতনা ন সোতাযনন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ন চক্খু ন চক্খাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) নাযতনা ন ঘানাযতনন্তি? আমন্তা।…পে॰…।</p>
<p class="bodytext">নাযতনা ন ধম্মাযতনন্তি? আমন্তা।</p>
<p class="bodytext">ন <a name="M1.0079"></a> সোতং ন সোতাযতনন্তি? আমন্তা।</p>
<p class="bodytext">নাযতনা ন <a name="T1.0095"></a> চক্খাযতনং…পে॰… নাযতনা ন ধম্মাযতনন্তি? আমন্তা।</p>
<p class="bodytext">ন ঘানং ন ঘানাযতনং…পে॰… নাযতনা ন ধম্মাযতনন্তি?</p>
<p class="bodytext">আমন্তা।…পে॰…।</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) নাযতনা ন চক্খাযতনন্তি? আমন্তা।</p>
<p class="bodytext">ন ধম্মো ন ধম্মাযতনন্তি? আমন্তা।</p>
<p class="bodytext">নাযতনা ন সোতাযতনং…পে॰… নাযতনা ন মনাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(চক্কং বন্ধন্তেন সব্বত্থ আমন্তাতি কাতব্বং)।</p>
<p class="title">৩. সুদ্ধাযতনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. (ক) চক্খু <a name="V1.0121"></a> আযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) আযতনা চক্খাযতনন্তি?</p>
<p class="bodytext">চক্খাযতনং আযতনঞ্চেৰ চক্খাযতনঞ্চ। অৰসেসা আযতনা ন চক্খাযতনং।</p>
<p class="bodytext">সোতং আযতনন্তি?</p>
<p class="bodytext">আমন্তা।…পে॰… ঘানং… জিব্হা… কাযো… রূপং… সদ্দো… গন্ধো… রসো… ফোট্ঠব্বো… মনো… ধম্মো আযতনন্তি?</p>
<p class="bodytext">আমন্তা।</p>
<p class="bodytext">আযতনা ধম্মাযতনন্তি?</p>
<p class="bodytext">ধম্মাযতনং আযতনঞ্চেৰ ধম্মাযতনঞ্চ। অৰসেসা আযতনা ন ধম্মাযতনং।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. (ক) ন চক্খু নাযতনন্তি?</p>
<p class="bodytext">চক্খুং ঠপেত্বা অৰসেসা আযতনা ন চক্খু, আযতনা। চক্খুঞ্চ আযতনঞ্চ ঠপেত্বা অৰসেসা ন চেৰ চক্খু ন চ আযতনা।</p>
<p class="bodytext">(খ) নাযতনা ন চক্খাযতনন্তি? আমন্তা।</p>
<p class="bodytext">ন সোতং নাযতনন্তি?</p>
<p class="bodytext">সোতং ঠপেত্বা…পে॰… ঘানং ঠপেত্বা…পে॰… জিব্হং ঠপেত্বা…পে॰… ন চ আযতনা।</p>
<p class="bodytext">নাযতনা ন জিব্হাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ন <a name="V1.0122"></a> <a name="M1.0080"></a> কাযো নাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) নাযতনা ন <a name="T1.0096"></a> কাযাযতনন্তি? আমন্তা।</p>
<p class="bodytext">ন রূপং নাযতনন্তি?</p>
<p class="bodytext">রূপং ঠপেত্বা…পে॰… সদ্দং ঠপেত্বা…পে॰… গন্ধং ঠপেত্বা…পে॰… রসং ঠপেত্বা…পে॰… ফোট্ঠব্বং ঠপেত্বা…পে॰… ন চ আযতনা। নাযতনা ন ফোট্ঠব্বাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ন মনো নাযতনন্তি?</p>
<p class="bodytext">মনং ঠপেত্বা অৰসেসা আযতনা ন মনো, আযতনা। মনঞ্চ আযতনঞ্চ ঠপেত্বা অৰসেসা ন চেৰ মনো ন চ আযতনা।</p>
<p class="bodytext">(খ) নাযতনা ন মনাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ন ধম্মো নাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) নাযতনা ন ধম্মাযতনন্তি? আমন্তা।</p>
<p class="title">৪. সুদ্ধাযতনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. (ক) চক্খু আযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) আযতনা সোতাযতনন্তি?</p>
<p class="bodytext">সোতাযতনং আযতনঞ্চেৰ সোতাযতনঞ্চ। অৰসেসা আযতনা ন সোতাযতনং।</p>
<p class="bodytext">চক্খু আযতনন্তি? আমন্তা।</p>
<p class="bodytext">আযতনা ঘানাযতনং…পে॰… আযতনা ধম্মাযতনন্তি?</p>
<p class="bodytext">ধম্মাযতনং আযতনঞ্চেৰ ধম্মাযতনঞ্চ। অৰসেসা আযতনা ন ধম্মাযতনং।</p>
<p class="bodytext">সোতং <a name="V1.0123"></a> আযতনন্তি? আমন্তা।</p>
<p class="bodytext">আযতনা চক্খাযতনন্তি?…পে॰… ন চক্খাযতনং…পে॰…। আযতনা ধম্মাযতনন্তি?…পে॰… ন ধম্মাযতনং।</p>
<p class="bodytext">ঘানং আযতনন্তি? আমন্তা।</p>
<p class="bodytext">আযতনা চক্খাযতনন্তি?…পে॰… আযতনা ধম্মাযতনন্তি? …পে॰… ন ধম্মাযতনং…পে॰…।</p>
<p class="bodytext">ধম্মো আযতনন্তি? আমন্তা।</p>
<p class="bodytext">আযতনা চক্খাযতনং…পে॰… আযতনা মনাযতনন্তি?</p>
<p class="bodytext">মনাযতনং আযতনঞ্চেৰ মনাযতনঞ্চ। অৰসেসা আযতনা ন মনাযতনং।</p>
<p class="bodytext">(চক্কং বন্ধিতব্বং)</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. (ক) ন <a name="M1.0081"></a> চক্খু নাযতনন্তি?</p>
<p class="bodytext">চক্খুং ঠপেত্বা অৰসেসা আযতনা ন <a name="T1.0097"></a> চক্খু, আযতনা। চক্খুঞ্চ আযতনঞ্চ ঠপেত্বা অৰসেসা ন চেৰ চক্খু ন চ আযতনা।</p>
<p class="bodytext">(খ) নাযতনা ন সোতাযতনন্তি? আমন্তা।</p>
<p class="bodytext">ন চক্খু নাযতনন্তি?</p>
<p class="bodytext">চক্খুং ঠপেত্বা অৰসেসা আযতনা ন চক্খু, আযতনা। চক্খুঞ্চ আযতনঞ্চ ঠপেত্বা অৰসেসা ন চেৰ চক্খু ন চ আযতনা…।</p>
<p class="bodytext">নাযতনা ন ঘানাযতনং…পে॰… নাযতনা ন ধম্মাযতনন্তি?</p>
<p class="bodytext">আমন্তা।</p>
<p class="bodytext">ন <a name="V1.0124"></a> সোতং নাযতনন্তি?</p>
<p class="bodytext">সোতং ঠপেত্বা…পে॰… ঘানং ঠপেত্বা…পে॰… জিব্হং ঠপেত্বা…পে॰… ন চ আযতনা। নাযতনা ন ধম্মাযতনন্তি? আমন্তা।</p>
<p class="bodytext">ন কাযো নাযতনন্তি? আমন্তা।</p>
<p class="bodytext">নাযতনা ন চক্খাযতনন্তি? আমন্তা।…পে॰…। নাযতনা ন ধম্মাযতনন্তি? আমন্তা।…পে॰…।</p>
<p class="bodytext">(ক) ন ধম্মো নাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) নাযতনা ন চক্খাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ন ধম্মো নাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(খ) নাযতনা ন সোতাযতনন্তি? আমন্তা।…পে॰…।</p>
<p class="bodytext">নাযতনা ন মনাযতনন্তি? আমন্তা।</p>
<p class="bodytext">(চক্কং বন্ধিতব্বং)</p>
<p class="centered">পণ্ণত্তিনিদ্দেসৰারো।</p>
<p class="title">২. পৰত্তিৰারো ১. উপ্পাদৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স সোতাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং অসোতকানং উপপজ্জন্তানং তেসং চক্খাযতনং উপ্পজ্জতি <a name="V1.0125"></a>, নো চ তেসং সোতাযতনং উপ্পজ্জতি। সচক্খুকানং সসোতকানং উপপজ্জন্তানং <a name="M1.0082"></a> তেসং চক্খাযতনঞ্চ উপ্পজ্জতি সোতাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স <a name="T1.0098"></a> ৰা পন সোতাযতনং উপ্পজ্জতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সসোতকানং অচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনং উপ্পজ্জতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সসোতকানং সচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনঞ্চ উপ্পজ্জতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং অঘানকানং উপপজ্জন্তানং তেসং চক্খাযতনং উপ্পজ্জতি, নো চ তেসং ঘানাযতনং উপ্পজ্জতি। সচক্খুকানং সঘানকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং উপ্পজ্জতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সঘানকানং অচক্খুকানং উপপজ্জন্তানং তেসং ঘানাযতনং উপ্পজ্জতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সঘানকানং সচক্খুকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ উপ্পজ্জতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স রূপাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং উপ্পজ্জতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সরূপকানং অচক্খুকানং উপপজ্জন্তানং তেসং রূপাযতনং উপ্পজ্জতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ উপ্পজ্জতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স মনাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং উপ্পজ্জতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সচিত্তকানং অচক্খুকানং উপপজ্জন্তানং তেসং মনাযতনং উপ্পজ্জতি <a name="T1.0099"></a> <a name="V1.0126"></a>, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ উপ্পজ্জতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অচক্খুকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জতি চক্খাযতনঞ্চ উপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. (ক) যস্স ঘানাযতনং উপ্পজ্জতি তস্স রূপাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং উপ্পজ্জতি তস্স ঘানাযতনং উপ্পজ্জতীতি <a name="M1.0083"></a>?</p>
<p class="bodytext">সরূপকানং অঘানকানং উপপজ্জন্তানং তেসং রূপাযতনং উপ্পজ্জতি, নো চ তেসং ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং উপ্পজ্জতি তস্স মনাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং উপ্পজ্জতি তস্স ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সচিত্তকানং অঘানকানং উপপজ্জন্তানং তেসং মনাযতনং উপ্পজ্জতি, নো চ তেসং ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জতি তস্স ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জতি, নো <a name="T1.0100"></a> চ তেসং ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. (ক) যস্স <a name="V1.0127"></a> রূপাযতনং উপ্পজ্জতি তস্স মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অচিত্তকানং উপপজ্জন্তানং তেসং রূপাযতনং উপ্পজ্জতি, নো চ তেসং মনাযতনং উপ্পজ্জতি। সরূপকানং সচিত্তকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং উপ্পজ্জতি তস্স রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপকানং উপপজ্জন্তানং তেসং মনাযতনং উপ্পজ্জতি, নো চ তেসং রূপাযতনং উপ্পজ্জতি। সচিত্তকানং সরূপকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ উপ্পজ্জতি রূপাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স রূপাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জতি তস্স রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জতি, নো চ তেসং রূপাযতনং উপ্পজ্জতি। সরূপকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জতি রূপাযতনঞ্চ উপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. (ক) যস্স মনাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জতি তস্স মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অচিত্তকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জতি, নো চ <a name="M1.0084"></a> তেসং মনাযতনং উপ্পজ্জতি। সচিত্তকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জতি। (মনাযতনমূলকং)</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. (ক) যত্থ <a name="T1.0101"></a> চক্খাযতনং উপ্পজ্জতি তত্থ সোতাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সোতাযতনং উপ্পজ্জতি তত্থ চক্খাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যত্থ চক্খাযতনং উপ্পজ্জতি তত্থ ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">রূপাৰচরে তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তত্থ ঘানাযতনং উপ্পজ্জতি <a name="V1.0128"></a>। কামাৰচরে তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ঘানাযতনং উপ্পজ্জতি তত্থ চক্খাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যত্থ চক্খাযতনং উপ্পজ্জতি তত্থ রূপাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন রূপাযতনং উপ্পজ্জতি তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপাযতনং উপ্পজ্জতি, নো চ তত্থ চক্খাযতনং উপ্পজ্জতি। পঞ্চৰোকারে তত্থ রূপাযতনঞ্চ উপ্পজ্জতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যত্থ চক্খাযতনং উপ্পজ্জতি তত্থ মনাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন মনাযতনং উপ্পজ্জতি তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে তত্থ মনাযতনং উপ্পজ্জতি, নো চ তত্থ চক্খাযতনং উপ্পজ্জতি। পঞ্চৰোকারে তত্থ মনাযতনঞ্চ উপ্পজ্জতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যত্থ চক্খাযতনং উপ্পজ্জতি তত্থ ধম্মাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ধম্মাযতনং উপ্পজ্জতি তত্থ চক্খাযতনং উপ্পজ্জতীতি <a name="T1.0102"></a>?</p>
<p class="bodytext">অসঞ্ঞসত্তে অরূপে তত্থ ধম্মাযতনং উপ্পজ্জতি, নো চ তত্থ চক্খাযতনং উপ্পজ্জতি। পঞ্চৰোকারে তত্থ ধম্মাযতনঞ্চ উপ্পজ্জতি চক্খাযতনঞ্চ উপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. (ক) যত্থ ঘানাযতনং উপ্পজ্জতি তত্থ রূপাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন রূপাযতনং উপ্পজ্জতি তত্থ ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">রূপাৰচরে তত্থ রূপাযতনং উপ্পজ্জতি, নো চ তত্থ ঘানাযতনং উপ্পজ্জতি। কামাৰচরে তত্থ রূপাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(যত্থ <a name="M1.0085"></a> ঘানাযতনং উপ্পজ্জতি তত্থ মনাযতনং ধম্মাযতনঞ্চ একসদিসং, নানং নত্থি, উপরি পন ৰারসঙ্খেপো <span class="note">[উপরিৰারে সঙ্খেপো (স্যা॰), উপরিৰারে সঙ্খেপং (সী॰ ক॰)]</span> তীতি জানিতব্বং।)</p>
<p class="bodytext">(ক) যত্থ <a name="V1.0129"></a> ঘানাযতনং উপ্পজ্জতি তত্থ ধম্মাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ধম্মাযতনং উপ্পজ্জতি তত্থ ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">রূপাৰচরে অরূপাৰচরে তত্থ ধম্মাযতনং উপ্পজ্জতি, নো চ তত্থ ঘানাযতনং উপ্পজ্জতি। কামাৰচরে তত্থ ধম্মাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. (ক) যত্থ রূপাযতনং উপ্পজ্জতি তত্থ মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ রূপাযতনং উপ্পজ্জতি, নো চ তত্থ মনাযতনং উপ্পজ্জতি। পঞ্চৰোকারে তত্থ রূপাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন মনাযতনং উপ্পজ্জতি তত্থ রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে তত্থ মনাযতনং উপ্পজ্জতি, নো চ তত্থ <a name="T1.0103"></a> রূপাযতনং উপ্পজ্জতি। পঞ্চৰোকারে তত্থ মনাযতনঞ্চ উপ্পজ্জতি রূপাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যত্থ রূপাযতনং উপ্পজ্জতি তত্থ ধম্মাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ধম্মাযতনং উপ্পজ্জতি তত্থ রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে তত্থ ধম্মাযতনং উপ্পজ্জতি, নো চ তত্থ রূপাযতনং উপ্পজ্জতি। পঞ্চৰোকারে অসঞ্ঞসত্তে তত্থ ধম্মাযতনঞ্চ উপ্পজ্জতি রূপাযতনঞ্চ উপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. (ক) যত্থ মনাযতনং উপ্পজ্জতি তত্থ ধম্মাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ধম্মাযতনং উপ্পজ্জতি তত্থ মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ ধম্মাযতনং উপ্পজ্জতি, নো চ তত্থ মনাযতনং উপ্পজ্জতি। চতুৰোকারে পঞ্চৰোকারে তত্থ ধম্মাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জতি। (মনাযতনমূলকং)</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. (ক) যস্স <a name="V1.0130"></a> যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ সোতাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং অসোতকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ সোতাযতনং উপ্পজ্জতি। সচক্খুকানং <a name="M1.0086"></a> সসোতকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি সোতাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং উপ্পজ্জতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সসোতকানং অচক্খুকানং উপপজ্জন্তানং তেসং তত্থ সোতাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সসোতকানং সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ <a name="T1.0104"></a> সোতাযতনঞ্চ উপ্পজ্জতি চক্খাযতনঞ্চ উপ্পজ্জতি (সংখিত্তং যস্সকসদিসং <span class="note">[যস্সকম্পি সদিসং (সী॰), যস্সেকসদিসং (স্যা॰)]</span> )।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. (ক) যস্স যত্থ মনাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">অচিত্তকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জতি। সচিত্তকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. (ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স সোতাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অচক্খুকানং সসোতকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং সোতাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অচক্খুকানং অসোতকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি সোতাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0131"></a> ৰা পন সোতাযতনং নুপ্পজ্জতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অসোতকানং সচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনং নুপ্পজ্জতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অসোতকানং অচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনঞ্চ নুপ্পজ্জতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স ঘানাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অচক্খুকানং সঘানকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং ঘানাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অচক্খুকানং <a name="T1.0105"></a> অঘানকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি ঘানাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং নুপ্পজ্জতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অঘানকানং সচক্খুকানং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ <a name="M1.0087"></a> তেসং চক্খাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অঘানকানং অচক্খুকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অচক্খুকানং সরূপকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং রূপাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নুপ্পজ্জতি তস্স চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স মনাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অচক্খুকানং সচিত্তকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং মনাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0132"></a> ৰা পন মনাযতনং নুপ্পজ্জতি তস্স চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ <a name="T1.0106"></a> তেসং ধম্মাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জতি তস্স চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. (ক) যস্স ঘানাযতনং নুপ্পজ্জতি তস্স রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অঘানকানং সরূপকানং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং রূপাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নুপ্পজ্জতি তস্স ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং নুপ্পজ্জতি তস্স মনাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অঘানকানং সচিত্তকানং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং মনাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং নুপ্পজ্জতি তস্স ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অঘানকানং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং নুপ্পজ্জতি <a name="M1.0088"></a>। সব্বেসং চৰন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0133"></a> ৰা পন ধম্মাযতনং নুপ্পজ্জতি তস্স ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. (ক) যস্স <a name="T1.0107"></a> রূপাযতনং নুপ্পজ্জতি তস্স মনাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপকানং উপপজ্জন্তানং তেসং রূপাযতনং নুপ্পজ্জতি, নো চ তেসং মনাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং রূপাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং নুপ্পজ্জতি তস্স রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অচিত্তকানং উপপজ্জন্তানং তেসং মনাযতনং নুপ্পজ্জতি, নো চ তেসং রূপাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং মনাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স রূপাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপকানং উপপজ্জন্তানং তেসং রূপাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং রূপাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জতি তস্স রূপাযতনং নুপ্পজ্জতীতি? আমন্তা। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. (ক) যস্স মনাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অচিত্তকানং উপপজ্জন্তানং তেসং মনাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং মনাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জতি তস্স মনাযতনং নুপ্পজ্জতীতি? আমন্তা। (মনাযতনমূলকং)</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. (ক) যত্থ <a name="V1.0134"></a> চক্খাযতনং নুপ্পজ্জতি তত্থ সোতাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সোতাযতনং নুপ্পজ্জতি তত্থ চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যত্থ <a name="T1.0108"></a> চক্খাযতনং নুপ্পজ্জতি তত্থ ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ঘানাযতনং নুপ্পজ্জতি তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">রূপাৰচরে তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তত্থ চক্খাযতনং নুপ্পজ্জতি। অসঞ্ঞসত্তে অরূপে তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যত্থ <a name="M1.0089"></a> চক্খাযতনং নুপ্পজ্জতি তত্থ রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তত্থ রূপাযতনং নুপ্পজ্জতি। অরূপে তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন রূপাযতনং নুপ্পজ্জতি তত্থ চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যত্থ চক্খাযতনং নুপ্পজ্জতি তত্থ মনাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তত্থ মনাযতনং নুপ্পজ্জতি। অসঞ্ঞসত্তে তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন মনাযতনং নুপ্পজ্জতি তত্থ চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যত্থ চক্খাযতনং নুপ্পজ্জতি তত্থ ধম্মাযতনং নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ধম্মাযতনং নুপ্পজ্জতি তত্থ চক্খাযতনং নুপ্পজ্জতীতি? নত্থি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. (ক) যত্থ ঘানাযতনং নুপ্পজ্জতি তত্থ রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">রূপাৰচরে তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তত্থ রূপাযতনং নুপ্পজ্জতি <a name="T1.0109"></a>। অরূপে তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন রূপাযতনং নুপ্পজ্জতি তত্থ ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যত্থ <a name="V1.0135"></a> ঘানাযতনং নুপ্পজ্জতি তত্থ মনাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">রূপাৰচরে অরূপাৰচরে তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তত্থ মনাযতনং নুপ্পজ্জতি। অসঞ্ঞসত্তে তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন মনাযতনং নুপ্পজ্জতি তত্থ ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যত্থ ঘানাযতনং নুপ্পজ্জতি তত্থ ধম্মাযতনং নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ধম্মাযতনং নুপ্পজ্জতি তত্থ ঘানাযতনং নুপ্পজ্জতীতি? নত্থি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. (ক) যত্থ রূপাযতনং নুপ্পজ্জতি তত্থ মনাযতনং নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন মনাযতনং নুপ্পজ্জতি তত্থ রূপাযতনং নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যত্থ রূপাযতনং নুপ্পজ্জতি তত্থ ধম্মাযতনং নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ধম্মাযতনং নুপ্পজ্জতি তত্থ রূপাযতনং নুপ্পজ্জতীতি? নত্থি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. (ক) যত্থ <a name="M1.0090"></a> মনাযতনং নুপ্পজ্জতি তত্থ ধম্মাযতনং নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন ধম্মাযতনং নুপ্পজ্জতি তত্থ মনাযতনং নুপ্পজ্জতীতি? নত্থি। (মনাযতনমূলকং)</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. (ক) যস্স <a name="T1.0110"></a> যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ সোতাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অচক্খুকানং সসোতকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ সোতাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অচক্খুকানং অসোতকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি সোতাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0136"></a> ৰা পন যত্থ সোতাযতনং নুপ্পজ্জতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অসোতকানং সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ সোতাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং অসোতকানং অচক্খুকানং উপপজ্জন্তানং তেসং তত্থ সোতাযতনঞ্চ নুপ্পজ্জতি চক্খাযতনঞ্চ নুপ্পজ্জতি…পে॰…।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. (ক) যস্স যত্থ মনাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অচিত্তকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জতি। সব্বেসং চৰন্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="title">(২) অতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জিত্থ তস্স সোতাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং উপ্পজ্জিত্থ তস্স চক্খাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স <a name="T1.0111"></a> চক্খাযতনং উপ্পজ্জিত্থ তস্স ঘানাযতনং…পে॰… রূপাযতনং… মনাযতনং… ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিত্থ তস্স চক্খাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. যস্স <a name="V1.0137"></a> <a name="M1.0091"></a> ঘানাযতনং…পে॰… রূপাযতনং… মনাযতনং উপ্পজ্জিত্থ তস্স ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিত্থ তস্স মনাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. (ক) যত্থ চক্খাযতনং উপ্পজ্জিত্থ…পে॰… (যত্থকং পচ্চুপ্পন্নেপি অতীতেপি অনাগতেপি পচ্চুপ্পন্নাতীতেপি পচ্চুপ্পন্নানাগতেপি অতীতানাগতেপি সব্বত্থ সদিসং, উপ্পজ্জতি উপ্পজ্জিত্থাতি নামং অতিরেকং কাতব্বং)।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. (ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ সোতাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিত্থ। কামাৰচরানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="T1.0112"></a> যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং <a name="V1.0138"></a> তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ মনাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0092"></a> যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জিত্থ। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. (ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিত্থ <a name="T1.0113"></a> তস্স তত্থ ঘানাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিত্থ। কামাৰচরানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0139"></a> যত্থ ঘানাযতনং উপ্পজ্জিত্থ তস্স তত্থ মনাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিত্থ। কামাৰচরানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিত্থ। কামাৰচরানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জিত্থ। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. (ক) যস্স যত্থ রূপাযতনং উপ্পজ্জিত্থ তস্স তত্থ মনাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিত্থ মনাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা <a name="T1.0114"></a> পন যত্থ মনাযতনং উপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিত্থ রূপাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং উপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং উপ্পজ্জিত্থাতি <a name="M1.0093"></a>?</p>
<p class="bodytext">অরূপানং <a name="V1.0140"></a> তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং অসঞ্ঞসত্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিত্থরূপাযতনঞ্চ উপ্পজ্জিত্থ। (রূপাযতনমূলকং)।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. (ক) যস্স যত্থ মনাযতনং উপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিত্থ তস্স তত্থ মনাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ। চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিত্থ মনাযতনঞ্চ উপ্পজ্জিত্থ। (মনাযতনমূলকং)</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. (ক) যস্স চক্খাযতনং নুপ্পজ্জিত্থ তস্স সোতাযতনং নুপ্পজ্জিত্থাতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নুপ্পজ্জিত্থ তস্স চক্খাযতনং নুপ্পজ্জিত্থাতি? নত্থি। (সংখিত্তং)।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. (ক) যস্স মনাযতনং নুপ্পজ্জিত্থ তস্স ধম্মাযতনং নুপ্পজ্জিত্থাতি <a name="T1.0115"></a>? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিত্থ তস্স মনাযতনং নুপ্পজ্জিত্থাতি? নত্থি।…পে॰…।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. যত্থ চক্খাযতনং নুপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. (ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ সোতাযতনং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0141"></a> যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিত্থ চক্খাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0094"></a> যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিত্থ রূপাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ মনাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ, নো চ তেসং <a name="T1.0116"></a> তত্থ মনাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিত্থ মনাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. (ক) যস্স <a name="V1.0142"></a> যত্থ ঘানাযতনং নুপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিত্থ রূপাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জিত্থ তস্স তত্থ মনাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিত্থ মনাযতনঞ্চ নুপ্পজ্জিত্থ <a name="T1.0117"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং <a name="M1.0095"></a> নুপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং নুপ্পজ্জিত্থাতি? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. (ক) যস্স যত্থ রূপাযতনং নুপ্পজ্জিত্থ তস্স তত্থ মনাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিত্থ মনাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিত্থ রূপাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0143"></a> যত্থ রূপাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স ৰা পন <a name="T1.0118"></a> যত্থ ধম্মাযতনং নুপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং নুপ্পজ্জিত্থাতি? আমন্তা। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. (ক) যস্স যত্থ মনাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিত্থ তস্স তত্থ মনাযতনং নুপ্পজ্জিত্থাতি? আমন্তা। (মনাযতনমূলকং)</p>
<p class="title">(৩) অনাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জিস্সতি তস্স সোতাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জিস্সতি তস্স ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চক্খাযতনং উপ্পজ্জিস্সতি, নো চ তেসং ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং চক্খাযতনঞ্চ উপ্পজ্জিস্সতি <a name="M1.0096"></a> ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0144"></a> চক্খাযতনং উপ্পজ্জিস্সতি তস্স রূপাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং <a name="T1.0119"></a> উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স চক্খাযতনং উপ্পজ্জিস্সতি (তস্স মনাযতনঞ্চ ধম্মাযতনঞ্চ সদিসং, ইমে দ্বে সদিসাযেৰ হোন্তি)।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জিস্সতি তস্স ধম্মাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. (ক) যস্স ঘানাযতনং উপ্পজ্জিস্সতি তস্স রূপাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং উপ্পজ্জিস্সতি তস্স ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং রূপাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ঘানাযতনং উপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিস্সতি তস্স ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ <a name="T1.0120"></a> উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. যস্স রূপাযতনং উপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স <a name="V1.0145"></a> ৰা পন ধম্মাযতনং উপ্পজ্জিস্সতি তস্স রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি। (রূপাযতনমূলকং)।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. (ক) যস্স <a name="M1.0097"></a> মনাযতনং উপ্পজ্জিস্সতি তস্স ধম্মাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিস্সতি তস্স মনাযতনং উপ্পজ্জিস্সতীতি? আমন্তা। (মনাযতনমূলকং)</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. যত্থ চক্খাযতনং উপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. (ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ সোতাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিস্সতি। কামাৰচরানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="T1.0121"></a> <a name="V1.0146"></a> যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি। পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি। পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স <a name="M1.0098"></a> তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি। পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. (ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিস্সতি <a name="T1.0122"></a> তস্স তত্থ ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং <a name="V1.0147"></a> তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিস্সতি। কামাৰচরানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স যত্থ ঘানাযতনং উপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং…পে॰… ধম্মাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিস্সতি। কামাৰচরানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. (ক) যস্স যত্থ রূপাযতনং উপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি। পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি। পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিস্সতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি <a name="T1.0123"></a> তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি। পঞ্চৰোকারানং অসঞ্ঞসত্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. (ক) যস্স <a name="V1.0148"></a> <a name="M1.0099"></a> যত্থ মনাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি। চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি মনাযতনঞ্চ উপ্পজ্জিস্সতি। (মনাযতনমূলকং)</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. (ক) যস্স চক্খাযতনং নুপ্পজ্জিস্সতি তস্স সোতাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জিস্সতি তস্স ঘানাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জিস্সতি তস্স রূপাযতনং নুপ্পজ্জিস্সতীতি <a name="T1.0124"></a>? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স <a name="V1.0149"></a> চক্খাযতনং নুপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. (ক) যস্স ঘানাযতনং নুপ্পজ্জিস্সতি তস্স রূপাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং রূপাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ নুপ্পজ্জিস্সতি <a name="M1.0100"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নুপ্পজ্জিস্সতি তস্স ঘানাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ঘানাযতনং নুপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স ঘানাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. যস্স <a name="T1.0125"></a> রূপাযতনং নুপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং রূপাযতনং নুপ্পজ্জিস্সতি <a name="V1.0150"></a>, নো চ তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং রূপাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স রূপাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. (ক) যস্স মনাযতনং নুপ্পজ্জিস্সতি তস্স ধম্মাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স মনাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা। (মনাযতনমূলকং)</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. (ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ সোতাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং <a name="V1.0151"></a> অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0101"></a> যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং <a name="T1.0126"></a> নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পচ্ছিমভৰিকানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি মনাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. (ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং <a name="V1.0152"></a> তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে <a name="T1.0127"></a> পচ্ছিমভৰিকানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি মনাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0102"></a> যত্থ ঘানাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. (ক) যস্স যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি মনাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিস্সতীতি <a name="T1.0128"></a>?</p>
<p class="bodytext">অসঞ্ঞসত্তানং <a name="V1.0153"></a> তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. (ক) যস্স যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। পচ্ছিমভৰিকানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা। (মনাযতনমূলকং)</p>
<p class="title">(৪) পচ্চুপ্পন্নাতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স সোতাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং উপ্পজ্জিত্থ তস্স চক্খাযতনং উপ্পজ্জতীতি <a name="M1.0103"></a>?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনং উপ্পজ্জিত্থ <a name="V1.0154"></a>, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং <a name="T1.0129"></a> উপপজ্জন্তানং তেসং সোতাযতনঞ্চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">যস্স চক্খাযতনং উপ্পজ্জতি তস্স ঘানাযতনং…পে॰… রূপাযতনং… মনাযতনং… ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিত্থ তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. যস্স ঘানাযতনং উপ্পজ্জতি তস্স রূপাযতনং…পে॰… মনাযতনং… ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিত্থ তস্স ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. যস্স রূপাযতনং উপ্পজ্জতি তস্স মনাযতনং…পে॰… ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিত্থ তস্স রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং রূপাযতনং উপ্পজ্জতি। সরূপকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জিত্থ রূপাযতনঞ্চ উপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. (ক) যস্স <a name="T1.0130"></a> মনাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিত্থ তস্স মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং মনাযতনং উপ্পজ্জতি। সচিত্তকানং উপপজ্জন্তানং <a name="V1.0155"></a> তেসং ধম্মাযতনঞ্চ উপ্পজ্জিত্থ মনাযতনঞ্চ উপ্পজ্জতি। (মনাযতনমূলকং)</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. যত্থ চক্খাযতনং উপ্পজ্জতি তত্থ সোতাযতনং উপ্পজ্জিত্থাতি? আমন্তা।…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. (ক) যস্স <a name="M1.0104"></a> যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ সোতাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ সোতাযতনং উপ্পজ্জিত্থ। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি সোতাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ সোতাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ সোতাযতনঞ্চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ ঘানাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিত্থ। সচক্খুকানং কামাৰচরং <a name="T1.0131"></a> উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0156"></a> ৰা পন যত্থ ঘানাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনঞ্চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ রূপাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো <a name="M1.0105"></a> চ তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ। ইতরেসং সচক্খুকানং <a name="T1.0132"></a> উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি রূপাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0157"></a> যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিত্থ চক্খাযতনঞ্চ উপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. (ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জতি তস্স তত্থ রূপাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং তেসং তত্থ <a name="T1.0133"></a> রূপাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0158"></a> ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং <a name="M1.0106"></a> উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. (ক) যস্স যত্থ রূপাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ <a name="T1.0134"></a>। ইতরেসং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিত্থ রূপাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ। ইতরেসং সরূপকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জতি। সরূপকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিত্থ রূপাযতনঞ্চ উপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. (ক) যস্স <a name="V1.0159"></a> যত্থ মনাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ মনাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ। ইতরেসং সচিত্তকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিত্থ তস্স <a name="T1.0135"></a> তত্থ মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জতি। সচিত্তকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিত্থ মনাযতনঞ্চ উপ্পজ্জতি। (মনাযতনমূলকং)</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. (ক) যস্স <a name="M1.0107"></a> চক্খাযতনং নুপ্পজ্জতি তস্স সোতাযতনং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নুপ্পজ্জিত্থ তস্স চক্খাযতনং নুপ্পজ্জতীতি? নত্থি।</p>
<p class="bodytext">যস্স চক্খাযতনং নুপ্পজ্জতি তস্স ঘানাযতনং…পে॰… রূপাযতনং… মনাযতনং… ধম্মাযতনং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিত্থ তস্স চক্খাযতনং নুপ্পজ্জতীতি? নত্থি।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. যস্স ঘানাযতনং…পে॰… রূপাযতনং… মনাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিত্থ তস্স মনাযতনং নুপ্পজ্জতীতি? নত্থি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. যত্থ চক্খাযতনং নুপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. (ক) যস্স <a name="V1.0160"></a> যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ সোতাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ সোতাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি সোতাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং <a name="T1.0136"></a> নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ সোতাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ সোতাযতনঞ্চ নুপ্পজ্জিত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ। রূপাৰচরা চৰন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি ঘানাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">রূপাৰচরং উপপজ্জন্তানং <a name="M1.0108"></a> তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। রূপাৰচরা চৰন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং <a name="V1.0161"></a> তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং <a name="T1.0137"></a> নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিত্থ তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং <a name="T1.0138"></a> তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. (ক) যস্স <a name="V1.0162"></a> <a name="M1.0109"></a> যত্থ ঘানাযতনং নুপ্পজ্জতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং <a name="T1.0139"></a> তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. (ক) যস্স যত্থ রূপাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0163"></a> ৰা পন যত্থ মনাযতনং নুপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিত্থ রূপাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং <a name="M1.0110"></a> তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জতি। সুদ্ধাৰাসে <a name="T1.0140"></a> পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ রূপাযতনঞ্চ নুপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. (ক) যস্স যত্থ মনাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিত্থ তস্স তত্থ মনাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জতি। সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ <a name="V1.0164"></a> ধম্মাযতনঞ্চ নুপ্পজ্জিত্থ মনাযতনঞ্চ নুপ্পজ্জতি। (মনাযতনমূলকং)</p>
<p class="title">(৫) পচ্চুপ্পন্নানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স সোতাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং চক্খাযতনং উপ্পজ্জতি, নো চ তেসং সোতাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ উপ্পজ্জতি সোতাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনং উপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং <a name="T1.0141"></a> উপপজ্জন্তানং তেসং সোতাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং চক্খাযতনং উপ্পজ্জতি, নো চ তেসং ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং <a name="M1.0111"></a> চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং ঘানাযতনং উপ্পজ্জিস্সতি <a name="V1.0165"></a>, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং চক্খাযতনং উপ্পজ্জতি, নো চ তেসং রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ উপ্পজ্জতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং <a name="T1.0142"></a> তেসং রূপাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং চক্খাযতনং উপ্পজ্জতি, নো চ তেসং মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং মনাযতনং উপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং চক্খাযতনং উপ্পজ্জতি, নো চ তেসং ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং <a name="V1.0166"></a> চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. (ক) যস্স ঘানাযতনং উপ্পজ্জতি তস্স রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা <a name="T1.0143"></a> পরিনিব্বাযিস্সন্তি <a name="M1.0112"></a> তেসং উপপজ্জন্তানং তেসং ঘানাযতনং উপ্পজ্জতি, নো চ তেসং রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং সঘানকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ উপ্পজ্জতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং উপ্পজ্জিস্সতি তস্স ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং উপ্পজ্জতি তস্স মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং ঘানাযতনং উপ্পজ্জতি, নো চ তেসং মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং সঘানকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং উপ্পজ্জিস্সতি তস্স ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং মনাযতনং উপ্পজ্জিস্সতি, নো চ তেসং ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং ঘানাযতনং উপ্পজ্জতি <a name="V1.0167"></a>, নো চ তেসং ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং সঘানকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি <a name="T1.0144"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিস্সতি তস্স ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. (ক) যস্স রূপাযতনং উপ্পজ্জতি তস্স মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং রূপাযতনং উপ্পজ্জতি, নো চ তেসং মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং সরূপকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং উপ্পজ্জিস্সতি তস্স রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং মনাযতনং উপ্পজ্জিস্সতি, নো চ তেসং রূপাযতনং উপ্পজ্জতি <a name="M1.0113"></a>। সরূপকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ উপ্পজ্জিস্সতি রূপাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স রূপাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং রূপাযতনং উপ্পজ্জতি, নো চ তেসং ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং সরূপকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিস্সতি তস্স রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং রূপাযতনং উপ্পজ্জতি। সরূপকানং উপপজ্জন্তানং <a name="T1.0145"></a> <a name="V1.0168"></a> তেসং ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি রূপাযতনঞ্চ উপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. (ক) যস্স মনাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং মনাযতনং উপ্পজ্জতি, নো চ তেসং ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচিত্তকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ উপ্পজ্জতি, ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিস্সতি তস্স মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং মনাযতনং উপ্পজ্জতি। সচিত্তকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি মনাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. যত্থ চক্খাযতনং উপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. (ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ সোতাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ সোতাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি সোতাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ সোতাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি <a name="V1.0169"></a>। সচক্খুকানং <a name="T1.0146"></a> উপপজ্জন্তানং <a name="M1.0114"></a> তেসং তত্থ সোতাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ <a name="T1.0147"></a> রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0170"></a> যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0115"></a> যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি <a name="T1.0148"></a>, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. (ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জতি তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং উপ্পজ্জতি <a name="V1.0171"></a>, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং সঘানকানং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনঞ্চ উপ্পজ্জতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং সঘানকানং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং অরূপাৰচরানং <a name="T1.0149"></a> তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং <a name="M1.0116"></a> সঘানকানং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0172"></a> ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. (ক) যস্স যত্থ রূপাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জতি মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি <a name="T1.0150"></a>, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জতি। পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিস্সতি রূপাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং সরূপকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জতি। সরূপকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি রূপাযতনঞ্চ উপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. (ক) যস্স <a name="V1.0173"></a> যত্থ মনাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং সচিত্তকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জতি ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং তত্থ <a name="M1.0117"></a> ধম্মাযতনং উপ্পজ্জিস্সতি, নো <a name="T1.0151"></a> চ তেসং তত্থ মনাযতনং উপ্পজ্জতি। সচিত্তকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি মনাযতনঞ্চ উপ্পজ্জতি। (মনাযতনমূলকং)</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. (ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স সোতাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং সোতাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি সোতাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং সোতাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি <a name="V1.0174"></a> তেসং চৰন্তানং তেসং সোতাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স ঘানাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং ঘানাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স রূপাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং রূপাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নুপ্পজ্জিস্সতি <a name="T1.0152"></a> তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং রূপাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো <a name="M1.0118"></a> চ তেসং মনাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং মনাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0175"></a> চক্খাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং নুপ্পজ্জিস্সতীতি <a name="T1.0153"></a>?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. (ক) যস্স ঘানাযতনং নুপ্পজ্জতি তস্স রূপাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং রূপাযতনং নুপ্পজ্জিস্সতি। কামাৰচরে পরিনিব্বন্তানং <a name="T1.0154"></a> রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং <a name="M1.0119"></a> চৰন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0176"></a> ৰা পন রূপাযতনং নুপ্পজ্জিস্সতি তস্স ঘানাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং ঘানাযতনং নুপ্পজ্জতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং রূপাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">যস্স ঘানাযতনং নুপ্পজ্জতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স ঘানাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং ঘানাযতনং নুপ্পজ্জতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং তেসং ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ নুপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. যস্স রূপাযতনং নুপ্পজ্জতি তস্স মনাযতনং…পে॰… ধম্মাযতনং <a name="T1.0155"></a> নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং রূপাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং রূপাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং রূপাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ নুপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. (ক) যস্স <a name="V1.0177"></a> মনাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং মনাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং নুপ্পজ্জিস্সতি। পরিনিব্বন্তানং তেসং মনাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স মনাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং ধম্মাযতনং <a name="M1.0120"></a> নুপ্পজ্জিস্সতি, নো চ তেসং মনাযতনং নুপ্পজ্জতি। পরিনিব্বন্তানং তেসং ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি মনাযতনঞ্চ নুপ্পজ্জতি। (মনাযতনমূলকং)</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. যত্থ চক্খাযতনং নুপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. (ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ সোতাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং <a name="T1.0156"></a> তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ সোতাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি সোতাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ সোতাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ সোতাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0178"></a> যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরা চৰন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরা চৰন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="T1.0157"></a> যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ <a name="M1.0121"></a> নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা <a name="V1.0179"></a> চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি <a name="T1.0158"></a> চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. (ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ রূপাযতনং <a name="V1.0180"></a> নুপ্পজ্জিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে পচ্ছিমভৰিকানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ নুপ্পজ্জিস্সতি <a name="M1.0122"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে <a name="T1.0159"></a> পচ্ছিমভৰিকানং অরূপানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0181"></a> ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং <a name="T1.0160"></a> তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ নুপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. (ক) যস্স যত্থ রূপাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপাযতনঞ্চ <a name="M1.0123"></a> নুপ্পজ্জতি মনাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0182"></a> ৰা পন যত্থ ধম্মাযতনং <a name="T1.0161"></a> নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ নুপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. (ক) যস্স যত্থ মনাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। পরিনিব্বন্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জতি। পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি মনাযতনঞ্চ নুপ্পজ্জতি। (মনাযতনমূলকং)</p>
<p class="title">(৬) অতীতানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জিত্থ তস্স সোতাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং সোতাযতনং উপ্পজ্জিস্সতি। ইতরেসং <a name="V1.0183"></a> <a name="M1.0124"></a> তেসং চক্খাযতনঞ্চ উপ্পজ্জিত্থ সোতাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং উপ্পজ্জিস্সতি তস্স চক্খাযতনং উপ্পজ্জিত্থাতি <a name="T1.0162"></a>? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জিত্থ তস্স ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং চক্খাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জিত্থ তস্স রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং চক্খাযতনঞ্চ উপ্পজ্জিত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স চক্খাযতনং উপ্পজ্জিত্থ তস্স মনাযতনং…পে॰… ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং চক্খাযতনঞ্চ উপ্পজ্জিত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি। যস্স ৰা পন…পে॰… উপ্পজ্জিত্থাতি? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. (ক) যস্স ঘানাযতনং উপ্পজ্জিত্থ তস্স রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি <a name="T1.0163"></a> তেসং ঘানাযতনং উপ্পজ্জিত্থ, নো চ তেসং রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং ঘানাযতনঞ্চ উপ্পজ্জিত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0184"></a> ৰা পন…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ঘানাযতনং উপ্পজ্জিত্থ তস্স মনাযতনং…পে॰… ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং ঘানাযতনং উপ্পজ্জিত্থ, নো চ তেসং ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং ঘানাযতনঞ্চ উপ্পজ্জিত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. যস্স <a name="M1.0125"></a> রূপাযতনং উপ্পজ্জিত্থ তস্স মনাযতনং…পে॰… ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং রূপাযতনং উপ্পজ্জিত্থ, নো চ তেসং ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং রূপাযতনঞ্চ উপ্পজ্জিত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. (ক) যস্স মনাযতনং উপ্পজ্জিত্থ তস্স ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং মনাযতনং উপ্পজ্জিত্থ, নো চ তেসং ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং মনাযতনঞ্চ উপ্পজ্জিত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং উপ্পজ্জিস্সতি তস্স মনাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. যত্থ <a name="T1.0164"></a> চক্খাযতনং উপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. (ক) যস্স <a name="V1.0185"></a> যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ সোতাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ সোতাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জিত্থ সোতাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পচ্ছিমভৰিকানং রূপাৰচরানং তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং কামাৰচরানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জিত্থ ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জিত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিত্থাতি <a name="M1.0126"></a>?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি <a name="T1.0165"></a> চক্খাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0186"></a> যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জিত্থ মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জিত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিত্থ। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. (ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি <a name="T1.0166"></a>?</p>
<p class="bodytext">কামাৰচরে পচ্ছিমভৰিকানং তেসং তত্থ ঘানাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং কামাৰচরানং তেসং তত্থ ঘানাযতনঞ্চ উপ্পজ্জিত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিত্থ। কামাৰচরানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">যস্স <a name="V1.0187"></a> যত্থ ঘানাযতনং উপ্পজ্জিত্থ তস্স তত্থ মনাযতনং…পে॰… ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পচ্ছিমভৰিকানং তেসং তত্থ ঘানাযতনং <a name="M1.0127"></a> উপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং কামাৰচরানং তেসং তত্থ ঘানাযতনঞ্চ উপ্পজ্জিত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিত্থ। কামাৰচরানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিত্থ। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. (ক) যস্স যত্থ রূপাযতনং উপ্পজ্জিত্থ তস্স তত্থ মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিত্থ মনাযতনঞ্চ <a name="T1.0167"></a> উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং উপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিস্সতি রূপাযতনঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং উপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং অসঞ্ঞসত্তানং <a name="V1.0188"></a> তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিত্থ। পঞ্চৰোকারানং অসঞ্ঞসত্তানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি রূপাযতনঞ্চ উপ্পজ্জিত্থ। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. (ক) যস্স যত্থ মনাযতনং উপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং তত্থ মনাযতনং উপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং উপ্পজ্জিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ উপ্পজ্জিত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং উপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ ধম্মাযতনং <a name="T1.0168"></a> উপ্পজ্জিস্সতি, নো চ তেসং <a name="M1.0128"></a> তত্থ মনাযতনং উপ্পজ্জিত্থ। চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ উপ্পজ্জিস্সতি মনাযতনঞ্চ উপ্পজ্জিত্থ। (মনাযতনমূলকং)</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. (ক) যস্স চক্খাযতনং নুপ্পজ্জিত্থ তস্স সোতাযতনং নুপ্পজ্জিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext">যস্স <a name="V1.0189"></a> চক্খাযতনং নুপ্পজ্জিত্থ তস্স ঘানাযতনং…পে॰… রূপাযতনং… মনাযতনং… ধম্মাযতনং নুপ্পজ্জিস্সতীতি? নত্থি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স চক্খাযতনং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. যস্স ঘানাযতনং…পে॰… রূপাযতনং… মনাযতনং নুপ্পজ্জিত্থ তস্স ধম্মাযতনং নুপ্পজ্জিস্সতীতি? নত্থি। যস্স ৰা পন ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স মনাযতনং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. যত্থ চক্খাযতনং নুপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. (ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ সোতাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ সোতাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ সোতাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="T1.0169"></a> যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ঘানাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">কামাৰচরে পচ্ছিমভৰিকানং রূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0190"></a> <a name="M1.0129"></a> যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি। সুদ্ধাৰাসানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অরূপানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিত্থ মনাযতনঞ্চ <a name="T1.0170"></a> নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং <a name="V1.0191"></a> তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জিত্থ। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. (ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জিত্থ তস্স তত্থ রূপাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি। রূপাৰচরে পচ্ছিমভৰিকানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি <a name="T1.0171"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">কামাৰচরে পচ্ছিমভৰিকানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং <a name="M1.0130"></a> তত্থ ঘানাযতনং নুপ্পজ্জিত্থ। রূপাৰচরে পচ্ছিমভৰিকানং অরূপানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জিত্থ তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি। রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">কামাৰচরে <a name="V1.0192"></a> পচ্ছিমভৰিকানং তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ। রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি <a name="T1.0172"></a> তস্স তত্থ ঘানাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">কামাৰচরে পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং নুপ্পজ্জিত্থ। রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ নুপ্পজ্জিত্থ। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. (ক) যস্স যত্থ রূপাযতনং নুপ্পজ্জিত্থ তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স =৯৩ <a name="M1.0131"></a> যত্থ রূপাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিত্থ <a name="T1.0173"></a>। সুদ্ধাৰাসানং অরূপে পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ নুপ্পজ্জিত্থ। (রূপাযতনমূলকং)</p> 
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. (ক) যস্স যত্থ মনাযতনং নুপ্পজ্জিত্থ তস্স তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি। সুদ্ধাৰাসানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং তেসং তত্থ ধম্মাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং তেসং তত্থ ধম্মাযতনঞ্চ নুপ্পজ্জিস্সতি মনাযতনঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="centered">উপ্পাদৰারো।</p>
<p class="title">২. পৰত্তি ২. নিরোধৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. (ক) যস্স <a name="V1.0194"></a> চক্খাযতনং নিরুজ্ঝতি তস্স সোতাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সচক্খুকানং অসোতকানং চৰন্তানং তেসং চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং সোতাযতনং নিরুজ্ঝতি। সচক্খুকানং সসোতকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নিরুজ্ঝতি সোতাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝতি তস্স চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সসোতকানং অচক্খুকানং চৰন্তানং তেসং সোতাযতনং নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং নিরুজ্ঝতি। সসোতকানং সচক্খুকানং চৰন্তানং তেসং সোতাযতনঞ্চ নিরুজ্ঝতি চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0132"></a> চক্খাযতনং নিরুজ্ঝতি তস্স ঘানাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সচক্খুকানং <a name="T1.0174"></a> অঘানকানং চৰন্তানং তেসং চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং ঘানাযতনং নিরুজ্ঝতি। সচক্খুকানং সঘানকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নিরুজ্ঝতি ঘানাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং নিরুজ্ঝতি তস্স চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সঘানকানং অচক্খুকানং চৰন্তানং তেসং ঘানাযতনং নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং নিরুজ্ঝতি। সঘানকানং সচক্খুকানং চৰন্তানং তেসং ঘানাযতনঞ্চ নিরুজ্ঝতি চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0195"></a> চক্খাযতনং নিরুজ্ঝতি তস্স রূপাযতনং নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নিরুজ্ঝতি তস্স চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সরূপকানং অচক্খুকানং চৰন্তানং তেসং রূপাযতনং নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং রূপাযতনঞ্চ নিরুজ্ঝতি চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নিরুজ্ঝতি তস্স মনাযতনং নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং নিরুজ্ঝতি তস্স চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সচিত্তকানং অচক্খুকানং চৰন্তানং তেসং মনাযতনং নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং মনাযতনঞ্চ নিরুজ্ঝতি চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নিরুজ্ঝতি তস্স ধম্মাযতনং নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝতি তস্স চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচক্খুকানং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝতি, নো <a name="T1.0175"></a> চ তেসং চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝতি চক্খাযতনঞ্চ নিরুজ্ঝতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. (ক) যস্স ঘানাযতনং নিরুজ্ঝতি তস্স রূপাযতনং নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নিরুজ্ঝতি তস্স ঘানাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সরূপকানং অঘানকানং চৰন্তানং তেসং রূপাযতনং নিরুজ্ঝতি, নো চ তেসং ঘানাযতনং নিরুজ্ঝতি। সঘানকানং চৰন্তানং তেসং রূপাযতনঞ্চ নিরুজ্ঝতি ঘানাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং নিরুজ্ঝতি তস্স মনাযতনং নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং নিরুজ্ঝতি তস্স ঘানাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সচিত্তকানং <a name="M1.0133"></a> অঘানকানং চৰন্তানং তেসং মনাযতনং নিরুজ্ঝতি, নো <a name="V1.0196"></a> চ তেসং ঘানাযতনং নিরুজ্ঝতি। সঘানকানং চৰন্তানং তেসং মনাযতনঞ্চ নিরুজ্ঝতি ঘানাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং নিরুজ্ঝতি তস্স ধম্মাযতনং নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝতি তস্স ঘানাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অঘানকানং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝতি, নো চ তেসং ঘানাযতনং নিরুজ্ঝতি। সঘানকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝতি ঘানাযতনঞ্চ নিরুজ্ঝতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. (ক) যস্স রূপাযতনং নিরুজ্ঝতি তস্স মনাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচিত্তকানং চৰন্তানং তেসং রূপাযতনং নিরুজ্ঝতি, নো চ তেসং মনাযতনং নিরুজ্ঝতি। সরূপকানং সচিত্তকানং চৰন্তানং তেসং রূপাযতনঞ্চ <a name="T1.0176"></a> নিরুজ্ঝতি মনাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং নিরুজ্ঝতি তস্স রূপাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপকানং চৰন্তানং তেসং মনাযতনং নিরুজ্ঝতি, নো চ তেসং রূপাযতনং নিরুজ্ঝতি। সরূপকানং সচিত্তকানং চৰন্তানং তেসং মনাযতনঞ্চ নিরুজ্ঝতি রূপাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স রূপাযতনং নিরুজ্ঝতি তস্স ধম্মাযতনং নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝতি তস্স রূপাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপকানং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝতি, নো চ তেসং রূপাযতনং নিরুজ্ঝতি। সরূপকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝতি রূপাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. (ক) যস্স মনাযতনং নিরুজ্ঝতি তস্স ধম্মাযতনং নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝতি তস্স মনাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচিত্তকানং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝতি, নো চ তেসং মনাযতনং নিরুজ্ঝতি। সচিত্তকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝতি মনাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. যত্থ চক্খাযতনং নিরুজ্ঝতি…পে॰… (উপ্পাদেপি নিরোধেপি উপ্পাদনিরোধেপি যত্থকং সব্বত্থ সদিসং)।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. যস্স <a name="V1.0197"></a> <a name="M1.0134"></a> যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ সোতাযতনং নিরুজ্ঝতীতি…পে॰… ঘানাযতনং… রূপাযতনং… মনাযতনং… ধম্মাযতনং নিরুজ্ঝতীতি? (যস্স যত্থকম্পি সদিসং ৰিত্থারেতব্বং)।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. (ক) যস্স <a name="T1.0177"></a> চক্খাযতনং ন নিরুজ্ঝতি তস্স সোতাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচক্খুকানং সসোতকানং চৰন্তানং তেসং চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং সোতাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং অচক্খুকানং অসোতকানং চৰন্তানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝতি সোতাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অসোতকানং সচক্খুকানং চৰন্তানং তেসং সোতাযতনং ন নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং অসোতকানং অচক্খুকানং চৰন্তানং তেসং সোতাযতনঞ্চ ন নিরুজ্ঝতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং ন নিরুজ্ঝতি তস্স ঘানাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচক্খুকানং সঘানকানং চৰন্তানং তেসং চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং ঘানাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং অচক্খুকানং অঘানকানং চৰন্তানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝতি ঘানাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অঘানকানং সচক্খুকানং চৰন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং <a name="V1.0198"></a> অঘানকানং অচক্খুকানং চৰন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং ন নিরুজ্ঝতি তস্স রূপাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচক্খুকানং সরূপকানং চৰন্তানং তেসং চক্খাযতনং ন নিরুজ্ঝতি, নো <a name="T1.0178"></a> চ তেসং রূপাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং ন নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0135"></a> চক্খাযতনং ন নিরুজ্ঝতি তস্স মনাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচক্খুকানং সচিত্তকানং চৰন্তানং তেসং চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং মনাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং ন নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং ন নিরুজ্ঝতি তস্স ধম্মাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচক্খুকানং চৰন্তানং তেসং চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং ন নিরুজ্ঝতীতি? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para127"></a><span class="paranum">১২৭</span>. (ক) যস্স ঘানাযতনং ন নিরুজ্ঝতি তস্স রূপাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অঘানকানং সরূপকানং চৰন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং <a name="V1.0199"></a> অরূপকানং চৰন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং ন নিরুজ্ঝতি তস্স ঘানাযতনং ন নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="T1.0179"></a> ঘানাযতনং ন নিরুজ্ঝতি তস্স মনাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অঘানকানং সচিত্তকানং চৰন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং মনাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং ন নিরুজ্ঝতি তস্স ঘানাযতনং ন নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং ন নিরুজ্ঝতি তস্স ধম্মাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অঘানকানং চৰন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝতি তস্স ঘানাযতনং ন নিরুজ্ঝতীতি? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. (ক) যস্স রূপাযতনং ন নিরুজ্ঝতি তস্স মনাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপকানং চৰন্তানং তেসং রূপাযতনং ন নিরুজ্ঝতি, নো চ তেসং মনাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং ন নিরুজ্ঝতি তস্স রূপাযতনং <a name="M1.0136"></a> ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচিত্তকানং চৰন্তানং তেসং মনাযতনং ন নিরুজ্ঝতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং মনাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স রূপাযতনং ন নিরুজ্ঝতি তস্স ধম্মাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপকানং <a name="V1.0200"></a> চৰন্তানং তেসং রূপাযতনং ন নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং ন <a name="T1.0180"></a> নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝতি তস্স রূপাযতনং ন নিরুজ্ঝতীতি? আমন্তা। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. (ক) যস্স মনাযতনং ন নিরুজ্ঝতি তস্স ধম্মাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অচিত্তকানং চৰন্তানং তেসং মনাযতনং ন নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং তেসং মনাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝতি তস্স মনাযতনং ন নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. যত্থ চক্খাযতনং ন নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ সোতাযতনং ন নিরুজ্ঝতী তি…পে॰… (যস্স যত্থকম্পি যস্সকসদিসং)।</p>
<p class="title">(২) অতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. যস্স চক্খাযতনং নিরুজ্ঝিত্থ তস্স সোতাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">আমন্তা। (উপ্পাদৰারেপি নিরোধৰারেপি উপ্পাদনিরোধৰারেপি অতীতা পুচ্ছা অনুলোমম্পি পচ্চনীকম্পি <span class="note">[পচ্চনিযম্পি (সী॰ স্যা॰ ক॰)]</span> সদিসং।)</p>
<p class="title">(৩) অনাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. (ক) যস্স <a name="V1.0201"></a> <a name="M1.0137"></a> চক্খাযতনং নিরুজ্ঝিস্সতি তস্স সোতাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নিরুজ্ঝিস্সতি তস্স ঘানাযতনং নিরুজ্ঝিস্সতীতি <a name="T1.0181"></a>?</p>
<p class="bodytext">পচ্ছিমভৰিকানং রূপাৰচরং উপপজ্জন্তানং যে চ রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং ঘানাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং চক্খাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নিরুজ্ঝিস্সতি তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স চক্খাযতনং নিরুজ্ঝিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং অরূপং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ <a name="V1.0202"></a> নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নিরুজ্ঝিস্সতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para134"></a><span class="paranum">১৩৪</span>. (ক) যস্স ঘানাযতনং নিরুজ্ঝিস্সতি তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নিরুজ্ঝিস্সতি তস্স ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং রূপাৰচরং উপপজ্জন্তানং যে চ রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং ঘানাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং <a name="T1.0182"></a> রূপাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ঘানাযতনং নিরুজ্ঝিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং রূপাৰচরং অরূপাৰচরং উপপজ্জন্তানং <a name="M1.0138"></a> যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং ঘানাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para135"></a><span class="paranum">১৩৫</span>. যস্স রূপাযতনং নিরুজ্ঝিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং অরূপং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং রূপাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext"><a name="para136"></a><span class="paranum">১৩৬</span>. (ক) যস্স <a name="V1.0203"></a> মনাযতনং নিরুজ্ঝিস্সতি তস্স ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স মনাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para137"></a><span class="paranum">১৩৭</span>. যত্থ চক্খাযতনং নিরুজ্ঝিস্সতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. (ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ সোতাযতনং নিরুজ্ঝিস্সতীতি <a name="T1.0183"></a>? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং…পে॰… কামাৰচরানং…পে॰…।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং…পে॰… পঞ্চৰোকারানং…পে॰…।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…?</p>
<p class="bodytext">অরূপানং…পে॰… পঞ্চৰোকারানং…পে॰…।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0204"></a> <a name="M1.0139"></a> যত্থ চক্খাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…?</p>
<p class="bodytext">অসঞ্ঞসত্তানং অরূপানং…পে॰… পঞ্চৰোকারানং…পে॰…। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para139"></a><span class="paranum">১৩৯</span>. (ক) যস্স যত্থ ঘানাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…?</p>
<p class="bodytext">রূপাৰচরানং…পে॰… কামাৰচরানং…পে॰…।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং…পে॰… কামাৰচরানং…পে॰…।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং…পে॰… কামাৰচরানং…পে॰…। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para140"></a><span class="paranum">১৪০</span>. (ক) যস্স যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং…পে॰… পঞ্চৰোকারানং…পে॰…।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…?</p>
<p class="bodytext">অরূপানং…পে॰… পঞ্চৰোকারানং…পে॰…।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0205"></a> ৰা পন যত্থ…পে॰…?</p>
<p class="bodytext">অরূপানং…পে॰… পঞ্চৰোকারানং অসঞ্ঞসত্তানং…পে॰…। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para141"></a><span class="paranum">১৪১</span>. (ক) যস্স যত্থ মনাযতনং…পে॰…? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…?</p>
<p class="bodytext">অসঞ্ঞসত্তানং…পে॰… চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি মনাযতনঞ্চ নিরুজ্ঝিস্সতি। (যথা উপ্পাদৰারে যস্স যত্থকে অনাগতা পুচ্ছা ৰিত্থারিতা, এৰং নিরোধেপি ৰিত্থারেতব্বা)।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para142"></a><span class="paranum">১৪২</span>. (ক) যস্স <a name="T1.0184"></a> চক্খাযতনং ন নিরুজ্ঝিস্সতি তস্স সোতাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0140"></a> চক্খাযতনং ন নিরুজ্ঝিস্সতি তস্স ঘানাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং রূপাৰচরং উপপজ্জন্তানং যে চ রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0206"></a> চক্খাযতনং ন নিরুজ্ঝিস্সতি তস্স রূপাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স চক্খাযতনং ন নিরুজ্ঝিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং অরূপং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং <a name="T1.0185"></a> ন নিরুজ্ঝিস্সতীতি? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para143"></a><span class="paranum">১৪৩</span>. (ক) যস্স ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং রূপাৰচরং উপপজ্জন্তানং যে চ রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স ঘানাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং রূপাৰচরং অরূপাৰচরং উপপজ্জন্তানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং <a name="V1.0207"></a> ঘানাযতনং <a name="M1.0141"></a> ন নিরুজ্ঝিস্সতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স ঘানাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext"><a name="para144"></a><span class="paranum">১৪৪</span>. যস্স রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং অরূপং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং <a name="T1.0186"></a> তেসং রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স রূপাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext"><a name="para145"></a><span class="paranum">১৪৫</span>. (ক) যস্স মনাযতনং ন নিরুজ্ঝিস্সতি তস্স ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স মনাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para146"></a><span class="paranum">১৪৬</span>. যত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para147"></a><span class="paranum">১৪৭</span>. (ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0208"></a> ৰা পন যত্থ সোতাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0142"></a> যত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে <a name="T1.0187"></a> পরিনিব্বন্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝিস্সতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0209"></a> যত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para148"></a><span class="paranum">১৪৮</span>. (ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং ন <a name="T1.0188"></a> নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি মনাযতনঞ্চ ন <a name="M1.0143"></a> নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি <a name="V1.0210"></a>, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para149"></a><span class="paranum">১৪৯</span>. (ক) যস্স যত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ <a name="T1.0189"></a> মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অরূপানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para150"></a><span class="paranum">১৫০</span>. (ক) যস্স যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0211"></a> ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="title">(৪) পচ্চুপ্পন্নাতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para151"></a><span class="paranum">১৫১</span>. (ক) যস্স <a name="M1.0144"></a> চক্খাযতনং নিরুজ্ঝতি তস্স সোতাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝিত্থ তস্স চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং সোতাযতনং নিরুজ্ঝিত্থ, নো চ তেসং চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং সোতাযতনঞ্চ নিরুজ্ঝিত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">যস্স চক্খাযতনং নিরুজ্ঝতি তস্স ঘানাযতনং…পে॰… রূপাযতনং <a name="T1.0190"></a>…পে॰… মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিত্থ তস্স চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিত্থ, নো চ তেসং চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para152"></a><span class="paranum">১৫২</span>. যস্স ঘানাযতনং নিরুজ্ঝতি তস্স রূপাযতনং…পে॰… মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিত্থ তস্স ঘানাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অঘানকানং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিত্থ, নো চ তেসং ঘানাযতনং নিরুজ্ঝতি। সঘানকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ ঘানাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para153"></a><span class="paranum">১৫৩</span>. যস্স <a name="V2.0212"></a> রূপাযতনং নিরুজ্ঝতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিত্থ তস্স রূপাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিত্থ, নো চ তেসং রূপাযতনং নিরুজ্ঝতি। সরূপকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ রূপাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para154"></a><span class="paranum">১৫৪</span>. (ক) যস্স মনাযতনং নিরুজ্ঝতি তস্স ধম্মাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিত্থ তস্স মনাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং ধম্মাযতনং <a name="T1.0191"></a> নিরুজ্ঝিত্থ, নো চ তেসং মনাযতনং নিরুজ্ঝতি। সচিত্তকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ মনাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para155"></a><span class="paranum">১৫৫</span>. যত্থ <a name="M1.0145"></a> চক্খাযতনং নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para156"></a><span class="paranum">১৫৬</span>. (ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ সোতাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ সোতাযতনং নিরুজ্ঝিত্থ। ইতরেসং সচক্খুকানং চৰন্তানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি সোতাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং তেসং তত্থ সোতাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি <a name="V2.0213"></a>। সচক্খুকানং চৰন্তানং তেসং তত্থ সোতাযতনঞ্চ নিরুজ্ঝিত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ ঘানাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">রূপাৰচরা চৰন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝিত্থ। সচক্খুকানং কামাৰচরা চৰন্তানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি ঘানাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">কামাৰচরং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং তেসং তত্থ ঘানাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং কামাৰচরা চৰন্তানং তেসং <a name="T1.0192"></a> তত্থ ঘানাযতনঞ্চ নিরুজ্ঝিত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ রূপাযতনং নিরুজ্ঝিত্থ। ইতরেসং সচক্খুকানং চৰন্তানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি রূপাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0146"></a> যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ মনাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি, নো চ <a name="V2.0214"></a> তেসং তত্থ মনাযতনং নিরুজ্ঝিত্থ। ইতরেসং সচক্খুকানং চৰন্তানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি মনাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং অরূপানং তেসং তত্থ মনাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং <a name="T1.0193"></a> নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিত্থ। ইতরেসং সচক্খুকানং চৰন্তানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para157"></a><span class="paranum">১৫৭</span>. (ক) যস্স যত্থ ঘানাযতনং নিরুজ্ঝতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিত্থ তস্স তত্থ ঘানাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">কামাৰচরং উপপজ্জন্তানং অঘানকানং কামাৰচরা চৰন্তানং রূপাৰচরানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝতি। সঘানকানং চৰন্তানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিত্থ ঘানাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নিরুজ্ঝতি তস্স তত্থ মনাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V2.0215"></a> ৰা পন যত্থ মনাযতনং নিরুজ্ঝিত্থ তস্স তত্থ ঘানাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">কামাৰচরং উপপজ্জন্তানং অঘানকানং কামাৰচরা চৰন্তানং রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ মনাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝতি <a name="T1.0194"></a>। সঘানকানং চৰন্তানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিত্থ ঘানাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিত্থ তস্স তত্থ ঘানাযতনং <a name="M1.0147"></a> নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অঘানকানং চৰন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝতি। সঘানকানং চৰন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ ঘানাযতনঞ্চ নিরুজ্ঝতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para158"></a><span class="paranum">১৫৮</span>. (ক) যস্স যত্থ রূপাযতনং নিরুজ্ঝতি তস্স তত্থ মনাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ মনাযতনং নিরুজ্ঝিত্থ। ইতরেসং পঞ্চৰোকারা চৰন্তানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝতি মনাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নিরুজ্ঝিত্থ তস্স তত্থ রূপাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ মনাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপাযতনং নিরুজ্ঝতি। পঞ্চৰোকারা চৰন্তানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিত্থ রূপাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স <a name="V2.0216"></a> যত্থ রূপাযতনং নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিত্থ। ইতরেসং সরূপকানং চৰন্তানং <a name="T1.0195"></a> তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিত্থ তস্স তত্থ রূপাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপাযতনং নিরুজ্ঝতি। সরূপকানং চৰন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ রূপাযতনঞ্চ নিরুজ্ঝতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para159"></a><span class="paranum">১৫৯</span>. (ক) যস্স যত্থ মনাযতনং নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ মনাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিত্থ। ইতরেসং সচিত্তকানং চৰন্তানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিত্থ তস্স তত্থ মনাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ মনাযতনং নিরুজ্ঝতি। সচিত্তকানং চৰন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিত্থ মনাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para160"></a><span class="paranum">১৬০</span>. (ক) যস্স <a name="M1.0148"></a> চক্খাযতনং ন নিরুজ্ঝতি তস্স সোতাযতনং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স <a name="V2.0217"></a> ৰা পন সোতাযতনং ন নিরুজ্ঝিত্থ তস্স চক্খাযতনং ন নিরুজ্ঝতীতি? নত্থি।</p>
<p class="bodytext">যস্স চক্খাযতনং…পে॰… ঘানাযতনং…পে॰… <a name="T1.0196"></a> রূপাযতনং…পে॰… মনাযতনং ন নিরুজ্ঝতি তস্স ধম্মাযতনং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিত্থ তস্স মনাযতনং ন নিরুজ্ঝতীতি? নত্থি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para161"></a><span class="paranum">১৬১</span>. যত্থ চক্খাযতনং ন নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para162"></a><span class="paranum">১৬২</span>. (ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ সোতাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ সোতাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি সোতাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ সোতাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি। সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ সোতাযতনঞ্চ ন নিরুজ্ঝিত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">কামাৰচরং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ। রূপাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি ঘানাযতনঞ্চ ন নিরুজ্ঝিত্থ <a name="T1.0197"></a>।</p>
<p class="bodytext">(খ) যস্স <a name="V2.0218"></a> ৰা পন যত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">রূপাৰচরা চৰন্তানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি। রূপাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং <a name="M1.0149"></a> অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি। সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং অরূপানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ ন নিরুজ্ঝিত্থ <a name="T1.0198"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি। সুদ্ধাৰাসং উপপজ্জন্তানং <a name="V2.0219"></a> অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি। সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para163"></a><span class="paranum">১৬৩</span>. (ক) যস্স <a name="M1.0150"></a> যত্থ ঘানাযতনং ন নিরুজ্ঝতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">কামাৰচরং উপপজ্জন্তানং অঘানকানং কামাৰচরা চৰন্তানং রূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝতীতি <a name="T1.0199"></a>? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">কামাৰচরং উপপজ্জন্তানং অঘানকানং কামাৰচরা চৰন্তানং রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝতি, নো চ <a name="V2.0220"></a> তেসং তত্থ মনাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অঘানকানং চৰন্তানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝতীতি? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para164"></a><span class="paranum">১৬৪</span>. (ক) যস্স যত্থ রূপাযতনং ন নিরুজ্ঝতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ রূপাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসে <a name="T1.0200"></a> পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝতি। সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিত্থ রূপাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং ন নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং তত্থ রূপাযতনং <a name="V2.0221"></a> <a name="M1.0151"></a> ন নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ রূপাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝতি। সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিত্থ রূপাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para165"></a><span class="paranum">১৬৫</span>. (ক) যস্স যত্থ মনাযতনং ন নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ মনাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ মনাযতনং ন <a name="T1.0201"></a> নিরুজ্ঝতি। সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিত্থ মনাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="title">(৫) পচ্চুপ্পন্নানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para166"></a><span class="paranum">১৬৬</span>. (ক) যস্স চক্খাযতনং নিরুজ্ঝতি তস্স সোতাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনং নিরুজ্ঝতি, নো চ <a name="V1.0222"></a> তেসং সোতাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নিরুজ্ঝতি সোতাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং সোতাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং সোতাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নিরুজ্ঝতি তস্স ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং <a name="M1.0152"></a> ঘানাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নিরুজ্ঝতি ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং…পে॰…।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নিরুজ্ঝতি তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি <a name="T1.0202"></a> তেসং চৰন্তানং তেসং চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং রূপাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নিরুজ্ঝতি রূপাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং…পে॰…।</p>
<p class="bodytext">যস্স চক্খাযতনং নিরুজ্ঝতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং <a name="V1.0223"></a> উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং…পে॰… সচক্খুকানং চৰন্তানং তেসং…পে॰…।</p>
<p class="bodytext"><a name="para167"></a><span class="paranum">১৬৭</span>. (ক) যস্স ঘানাযতনং নিরুজ্ঝতি তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনং নিরুজ্ঝতি, নো চ তেসং রূপাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সঘানকানং চৰন্তানং তেসং ঘানাযতনঞ্চ নিরুজ্ঝতি রূপাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নিরুজ্ঝিস্সতি তস্স ঘানাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অঘানকানং চৰন্তানং তেসং রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং ঘানাযতনং নিরুজ্ঝতি। সঘানকানং চৰন্তানং তেসং রূপাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">যস্স ঘানাযতনং নিরুজ্ঝতি তস্স মনাযতনং…পে॰… ধম্মাযতনং <a name="T1.0203"></a> নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং ঘানাযতনং নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সঘানকানং চৰন্তানং তেসং ঘানাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং…পে॰…।</p>
<p class="bodytext"><a name="para168"></a><span class="paranum">১৬৮</span>. যস্স <a name="M1.0153"></a> রূপাযতনং নিরুজ্ঝতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং রূপাযতনং নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সরূপকানং চৰন্তানং তেসং রূপাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স রূপাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি <a name="V1.0224"></a>, নো চ তেসং রূপাযতনং নিরুজ্ঝতি। সরূপকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para169"></a><span class="paranum">১৬৯</span>. (ক) যস্স মনাযতনং নিরুজ্ঝতি তস্স ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং মনাযতনং নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচিত্তকানং চৰন্তানং তেসং মনাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স মনাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং মনাযতনং নিরুজ্ঝতি। সচিত্তকানং চৰন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি মনাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para170"></a><span class="paranum">১৭০</span>. যত্থ <a name="T1.0204"></a> চক্খাযতনং নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para171"></a><span class="paranum">১৭১</span>. (ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ সোতাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ সোতাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং চৰন্তানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি সোতাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং তেসং তত্থ সোতাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং তত্থ সোতাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে <a name="V1.0225"></a> পরিনিব্বন্তানং রূপাৰচরা চৰন্তানং তেসং তত্থ চক্খাযতনং <a name="M1.0154"></a> নিরুজ্ঝতি, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং কামাৰচরা চৰন্তানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং…পে॰… (যথা পচ্চুপ্পন্নাতীতেপি তিৰিধং ৰিত্থারিতং এৰং ইদম্পি ৰিত্থারেতব্বং)।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং চৰন্তানং <a name="T1.0205"></a> তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি রূপাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং…পে॰…।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং চৰন্তানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি মনাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং…পে॰…।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং চৰন্তানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং <a name="V1.0226"></a> উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝতি। সচক্খুকানং চৰন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নিরুজ্ঝতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para172"></a><span class="paranum">১৭২</span>. (ক) যস্স যত্থ ঘানাযতনং নিরুজ্ঝতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ ঘানাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সঘানকানং চৰন্তানং তেসং তত্থ ঘানাযতনঞ্চ নিরুজ্ঝতি রূপাযতনঞ্চ নিরুজ্ঝিস্সতি <a name="T1.0206"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং নিরুজ্ঝতীতি? কামাৰচরে পরিনিব্বান্তানং তেসং তত্থ…পে॰…।</p>
<p class="bodytext">কামাৰচরং <a name="M1.0155"></a> উপপজ্জন্তানং অঘানকানং কামাৰচরা চৰন্তানং রূপাৰচরানং তেসং তত্থ…পে॰…।</p>
<p class="bodytext">যস্স যত্থ ঘানাযতনং নিরুজ্ঝতি তস্স তত্থ মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ ঘানাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সঘানকানং চৰন্তানং তেসং তত্থ ঘানাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন যত্থ ধম্মাযতনং…পে॰…।</p>
<p class="bodytext"><a name="para173"></a><span class="paranum">১৭৩</span>. (ক) যস্স যত্থ রূপাযতনং নিরুজ্ঝতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারা চৰন্তানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝতি মনাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং…পে॰…।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0227"></a> যত্থ রূপাযতনং নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সরূপকানং চৰন্তানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং নিরুজ্ঝতি। সরূপকানং চৰন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি <a name="T1.0207"></a> রূপাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para174"></a><span class="paranum">১৭৪</span>. (ক) যস্স যত্থ মনাযতনং নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং তত্থ মনাযতনং নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচিত্তকানং চৰন্তানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝতি ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ মনাযতনং নিরুজ্ঝতি। সচিত্তকানং চৰন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি মনাযতনঞ্চ নিরুজ্ঝতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para175"></a><span class="paranum">১৭৫</span>. (ক) যস্স <a name="M1.0156"></a> চক্খাযতনং ন নিরুজ্ঝতি তস্স সোতাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং চক্খাযতনং ন <a name="V1.0228"></a> নিরুজ্ঝতি, নো চ তেসং সোতাযতনং ন নিরুজ্ঝিস্সতি। অরূপে পচ্ছিমভৰিকানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝতি সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং সোতাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং ন নিরুজ্ঝতি। অরূপে পচ্ছিমভৰিকানং তেসং সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং ন নিরুজ্ঝতি তস্স ঘানাযতনং ন নিরুজ্ঝিস্সতীতি <a name="T1.0208"></a>?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং ঘানাযতনং ন নিরুজ্ঝিস্সতি। পচ্ছিমভৰিকানং রূপাৰচরং উপপজ্জন্তানং অরূপে পচ্ছিমভৰিকানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝতি ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং ন নিরুজ্ঝতি। পচ্ছিমভৰিকানং রূপাৰচরং উপপজ্জন্তানং অরূপে পচ্ছিমভৰিকানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং ন নিরুজ্ঝতি তস্স রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি। অরূপে পচ্ছিমভৰিকানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি, নো <a name="V1.0229"></a> চ তেসং চক্খাযতনং ন নিরুজ্ঝতি। অরূপে পচ্ছিমভৰিকানং তেসং রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">যস্স চক্খাযতনং ন নিরুজ্ঝতি তস্স মনাযতনং…পে॰… ধম্মাযতনং <a name="T1.0209"></a> ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং চক্খাযতনং <a name="M1.0157"></a> ন নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। অরূপে পরিনিব্বন্তানং তেসং চক্খাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং ন নিরুজ্ঝতি। অরূপে পরিনিব্বন্তানং তেসং ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para176"></a><span class="paranum">১৭৬</span>. (ক) যস্স ঘানাযতনং ন নিরুজ্ঝতি তস্স রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অঘানকানং চৰন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি। রূপাৰচরে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স ঘানাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং ঘানাযতনং ন নিরুজ্ঝতি। রূপাৰচরে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং তেসং রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">যস্স <a name="V1.0230"></a> ঘানাযতনং ন নিরুজ্ঝতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অঘানকানং চৰন্তানং <a name="T1.0210"></a> তেসং ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স ঘানাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং ঘানাযতনং ন নিরুজ্ঝতি। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং তেসং ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para177"></a><span class="paranum">১৭৭</span>. যস্স রূপাযতনং ন নিরুজ্ঝতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং রূপাযতনং ন নিরুজ্ঝতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। অরূপে পরিনিব্বন্তানং তেসং রূপাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স রূপাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং রূপাযতনং <a name="M1.0158"></a> ন নিরুজ্ঝতি। অরূপে পরিনিব্বন্তানং তেসং ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para178"></a><span class="paranum">১৭৮</span>. (ক) যস্স <a name="V1.0231"></a> মনাযতনং ন নিরুজ্ঝতি তস্স ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি? নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স মনাযতনং ন নিরুজ্ঝতীতি? নিরুজ্ঝতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para179"></a><span class="paranum">১৭৯</span>. যত্থ চক্খাযতনং ন নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para180"></a><span class="paranum">১৮০</span>. (ক) যস্স <a name="T1.0211"></a> যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতি। অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি। অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি। রূপাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং রূপাৰচরা চৰন্তানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি <a name="V1.0232"></a>। রূপাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ রূপাযতনং ন <a name="T1.0212"></a> নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং <a name="M1.0159"></a> অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। অরূপানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি। অরূপানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অচক্খুকানং কামাৰচরা চৰন্তানং অরূপানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। অরূপে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি। অরূপে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0233"></a> যত্থ চক্খাযতনং ন নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অচক্খুকানং চৰন্তানং তেসং <a name="T1.0213"></a> তত্থ চক্খাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। অরূপে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝতি। অরূপে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para181"></a><span class="paranum">১৮১</span>. (ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরং উপপজ্জন্তানং অঘানকানং কামাৰচরা চৰন্তানং রূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। রূপাৰচরে পরিনিব্বন্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন <a name="M1.0160"></a> যত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝতি। রূপাৰচরে পরিনিব্বন্তানং অরূপানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরং উপপজ্জন্তানং অঘানকানং কামাৰচরা চৰন্তানং রূপাৰচরানং <a name="V1.0234"></a> অরূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝতি, নো <a name="T1.0214"></a> চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝতি। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অঘানকানং চৰন্তানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝতি। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para182"></a><span class="paranum">১৮২</span>. (ক) যস্স যত্থ রূপাযতনং ন নিরুজ্ঝতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপাযতনং <a name="T1.0215"></a> ন নিরুজ্ঝতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। অরূপে পরিনিব্বন্তানং <a name="V1.0235"></a> অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তা <a name="M1.0161"></a> চৰন্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝতি। অরূপে পরিনিব্বন্তানং অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং ন নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। অরূপে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝতি। অরূপে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para183"></a><span class="paranum">১৮৩</span>. (ক) যস্স যত্থ মনাযতনং ন নিরুজ্ঝতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি? নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝতীতি? নিরুজ্ঝতি।</p>
<p class="title">(৬) অতীতানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para184"></a><span class="paranum">১৮৪</span>. (ক) যস্স <a name="V1.0236"></a> চক্খাযতনং নিরুজ্ঝিত্থ তস্স সোতাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনং নিরুজ্ঝিত্থ, নো চ তেসং সোতাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং চক্খাযতনঞ্চ নিরুজ্ঝিত্থ সোতাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নিরুজ্ঝিত্থ তস্স ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনং নিরুজ্ঝিত্থ, নো চ তেসং ঘানাযতনং নিরুজ্ঝিস্সতি। ইতরেসং <a name="M1.0162"></a> তেসং চক্খাযতনঞ্চ নিরুজ্ঝিত্থ ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নিরুজ্ঝিত্থ তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনং নিরুজ্ঝিত্থ, নো চ তেসং রূপাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং চক্খাযতনঞ্চ নিরুজ্ঝিত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">যস্স চক্খাযতনং নিরুজ্ঝিত্থ তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং চক্খাযতনং নিরুজ্ঝিত্থ, নো <a name="T1.0217"></a> চ তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি <a name="V1.0237"></a>। ইতরেসং তেসং চক্খাযতনঞ্চ নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি। যস্স ৰা পন…পে॰…? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para185"></a><span class="paranum">১৮৫</span>. (ক) যস্স ঘানাযতনং নিরুজ্ঝিত্থ তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনং নিরুজ্ঝিত্থ, নো চ তেসং রূপাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং ঘানাযতনঞ্চ নিরুজ্ঝিত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">যস্স ঘানাযতনং নিরুজ্ঝিত্থ তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং ঘানাযতনং নিরুজ্ঝিত্থ, নো চ তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং ঘানাযতনঞ্চ নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext"><a name="para186"></a><span class="paranum">১৮৬</span>. যস্স রূপাযতনং নিরুজ্ঝিত্থ তস্স মনাযতন…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং রূপাযতনং নিরুজ্ঝিত্থ, নো চ তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং রূপাযতনঞ্চ নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext"><a name="para187"></a><span class="paranum">১৮৭</span>. (ক) যস্স মনাযতনং নিরুজ্ঝিত্থ তস্স ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং <a name="T1.0218"></a> তেসং মনাযতনং নিরুজ্ঝিত্থ, নো চ তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং মনাযতনঞ্চ নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para188"></a><span class="paranum">১৮৮</span>. যত্থ <a name="V1.0238"></a> <a name="M1.0163"></a> চক্খাযতনং নিরুজ্ঝিত্থ…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para189"></a><span class="paranum">১৮৯</span>. (ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝিত্থ তস্স তত্থ সোতাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ সোতাযতনং নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝিত্থ সোতাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ সোতাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝিত্থ। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ সোতাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝিত্থ তস্স তত্থ ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং রূপাৰচরানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝিস্সতি। ইতরেসং কামাৰচরানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝিত্থ ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝিত্থ তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি <a name="T1.0219"></a>?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝিত্থ, নো <a name="V1.0239"></a> চ তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝিত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝিত্থ। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝিত্থ তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ <a name="M1.0164"></a> চক্খাযতনঞ্চ নিরুজ্ঝিত্থ মনাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝিত্থ। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নিরুজ্ঝিত্থ তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারানং <a name="T1.0220"></a> তেসং তত্থ চক্খাযতনঞ্চ নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নিরুজ্ঝিত্থ। ইতরেসং <a name="V1.0240"></a> পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নিরুজ্ঝিত্থ। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para190"></a><span class="paranum">১৯০</span>. (ক) যস্স যত্থ ঘানাযতনং নিরুজ্ঝিত্থ তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ ঘানাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি। ইতরেসং কামাৰচরানং তেসং তত্থ ঘানাযতনঞ্চ নিরুজ্ঝিত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝিত্থ। কামাৰচরানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">যস্স যত্থ ঘানাযতনং নিরুজ্ঝিত্থ তস্স তত্থ মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ ঘানাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং কামাৰচরানং তেসং তত্থ ঘানাযতনঞ্চ নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং <a name="T1.0221"></a> তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝিত্থ। কামাৰচরানং <a name="M1.0165"></a> তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ নিরুজ্ঝিত্থ। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para191"></a><span class="paranum">১৯১</span>. (ক) যস্স যত্থ রূপাযতনং নিরুজ্ঝিত্থ তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিত্থ <a name="V1.0241"></a>, নো চ তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিত্থ মনাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং নিরুজ্ঝিত্থ। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং নিরুজ্ঝিত্থ তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং পঞ্চৰোকারানং অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং নিরুজ্ঝিত্থ। ইতরেসং পঞ্চৰোকারানং অসঞ্ঞসত্তানং তেসং <a name="T1.0222"></a> তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ নিরুজ্ঝিত্থ। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para192"></a><span class="paranum">১৯২</span>. (ক) যস্স যত্থ মনাযতনং নিরুজ্ঝিত্থ তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং তত্থ মনাযতনং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ মনাযতনং নিরুজ্ঝিত্থ। ইতরেসং চতুৰোকারানং <a name="V1.0242"></a> পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি মনাযতনঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para193"></a><span class="paranum">১৯৩</span>. (ক) যস্স <a name="M1.0166"></a> চক্খাযতনং ন নিরুজ্ঝিত্থ তস্স সোতাযতনং ন নিরুজ্ঝিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext">যস্স চক্খাযতনং…পে॰… ঘানাযতনং… রূপাযতনং… মনাযতনং ন নিরুজ্ঝিত্থ তস্স ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি? নত্থি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স মনাযতনং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para194"></a><span class="paranum">১৯৪</span>. যস্স চক্খাযতনং ন নিরুজ্ঝিত্থ…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para195"></a><span class="paranum">১৯৫</span>. (ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝিত্থ সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতি <a name="V1.0243"></a>, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং রূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ <a name="T1.0224"></a> চক্খাযতনং <a name="M1.0167"></a> ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝিত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং <a name="V1.0244"></a> অরূপে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝিত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি, চক্খাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং <a name="T1.0225"></a> অরূপানং তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনঞ্চ ন নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ ন নিরুজ্ঝিত্থ। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para196"></a><span class="paranum">১৯৬</span>. (ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। রূপাৰচরে পরিনিব্বন্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি <a name="M1.0168"></a>।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0245"></a> ৰা পন যত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ। রূপাৰচরে পরিনিব্বন্তানং অরূপানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং ন <a name="T1.0226"></a> নিরুজ্ঝিত্থ, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">কামাৰচরে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিত্থ। রূপাৰচরে অরূপাৰচরে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝিত্থ। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para197"></a><span class="paranum">১৯৭</span>. (ক) যস্স <a name="V1.0246"></a> যত্থ রূপাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপাযতনং <a name="T1.0227"></a> ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং <a name="M1.0169"></a> তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ রূপাযতনঞ্চ ন নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং অরূপে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিত্থ। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para198"></a><span class="paranum">১৯৮</span>. (ক) যস্স যত্থ মনাযতনং ন নিরুজ্ঝিত্থ তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ <a name="T1.0228"></a> মনাযতনং ন নিরুজ্ঝিত্থ <a name="V1.0247"></a>, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসে পরিনিব্বন্তানং তেসং তত্থ ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি মনাযতনঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="centered">নিরোধৰারো।</p>
<p class="title">২. পৰত্তি ৩. উপ্পাদনিরোধৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para199"></a><span class="paranum">১৯৯</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স সোতাযতনং নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝতি তস্স চক্খাযতনং উপ্পজ্জতীতি? নো।</p>
<p class="bodytext">যস্স <a name="M1.0170"></a> চক্খাযতনং উপ্পজ্জতি তস্স ঘানাযতনং…পে॰… রূপাযতনং… মনাযতনং… ধম্মাযতনং নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝতি তস্স চক্খাযতনং উপ্পজ্জতীতি? নো …পে॰…।</p>
<p class="bodytext"><a name="para200"></a><span class="paranum">২০০</span>. (ক) যস্স <a name="V1.0248"></a> মনাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝতি তস্স মনাযতনং উপ্পজ্জতীতি? নো।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para201"></a><span class="paranum">২০১</span>. যত্থ চক্খাযতনং উপ্পজ্জতি…পে॰… (যত্থকং নোতি ন কাতব্বং, যত্থকং ইতরেসং যত্থকানং সদিসং কাতব্বং, যত্থকং তীসুপি ৰারেসু সদিসং)।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para202"></a><span class="paranum">২০২</span>. যস্স <a name="T2.0229"></a> যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ সোতাযতনং নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">যস্স ৰা পন যত্থ সোতাযতনং নিরুজ্ঝতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি? নো …পে॰…।</p>
<p class="bodytext"><a name="para203"></a><span class="paranum">২০৩</span>. (ক) যস্স যত্থ মনাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝতি তস্স তত্থ মনাযতনং উপ্পজ্জতীতি? নো।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para204"></a><span class="paranum">২০৪</span>. (ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স সোতাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সসোতকানং চৰন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং সোতাযতনং ন নিরুজ্ঝতি। অচক্খুকানং উপপজ্জন্তানং অসোতকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি সোতাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনং ন নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। অসোতকানং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনঞ্চ ন নিরুজ্ঝতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0249"></a> <a name="M1.0171"></a> চক্খাযতনং নুপ্পজ্জতি তস্স ঘানাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সঘানকানং চৰন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং ঘানাযতনং ন নিরুজ্ঝতি। অচক্খুকানং উপপজ্জন্তানং অঘানকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি ঘানাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং <a name="T1.0230"></a> উপপজ্জন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। অঘানকানং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স রূপাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সরূপকানং চৰন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝতি। অচক্খুকানং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং উপপজ্জন্তানং তেসং রূপাযতনং ন নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। অরূপকানং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ ন নিরুজ্ঝতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স মনাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সচিত্তকানং চৰন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং মনাযতনং ন নিরুজ্ঝতি। অচক্খুকানং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0250"></a> ৰা পন মনাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং উপপজ্জন্তানং তেসং মনাযতনং ন নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। অচিত্তকানং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ ন নিরুজ্ঝতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং <a name="T1.0231"></a> চৰন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝতি। অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং উপপজ্জন্তানং তেসং ধম্মাযতনং ন নিরুজ্ঝতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জতি। অচক্খুকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ ন নিরুজ্ঝতি চক্খাযতনঞ্চ নুপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para205"></a><span class="paranum">২০৫</span>. (ক) যস্স <a name="M1.0172"></a> ঘানাযতনং নুপ্পজ্জতি তস্স রূপাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সরূপকানং চৰন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝতি। অঘানকানং উপপজ্জন্তানং অরূপকানং চৰন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং ন নিরুজ্ঝতি তস্স ঘানাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সঘানকানং উপপজ্জন্তানং তেসং রূপাযতনং ন নিরুজ্ঝতি, নো চ তেসং ঘানাযতনং নুপ্পজ্জতি। অরূপকানং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ ন নিরুজ্ঝতি ঘানাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং নুপ্পজ্জতি তস্স মনাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সচিত্তকানং চৰন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং মনাযতনং <a name="V1.0251"></a> ন নিরুজ্ঝতি। অঘানকানং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং ন নিরুজ্ঝতি তস্স ঘানাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সঘানকানং উপপজ্জন্তানং তেসং মনাযতনং ন নিরুজ্ঝতি, নো চ তেসং ঘানাযতনং <a name="T1.0232"></a> নুপ্পজ্জতি। অচিত্তকানং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ ন নিরুজ্ঝতি ঘানাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স ঘানাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝতি। অঘানকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝতি তস্স ঘানাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনং ন নিরুজ্ঝতি, নো চ তেসং ঘানাযতনং নুপ্পজ্জতি। অঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ ন নিরুজ্ঝতি ঘানাযতনঞ্চ নুপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para206"></a><span class="paranum">২০৬</span>. (ক) যস্স রূপাযতনং নুপ্পজ্জতি তস্স মনাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সচিত্তকানং চৰন্তানং তেসং রূপাযতনং নুপ্পজ্জতি, নো চ তেসং মনাযতনং ন নিরুজ্ঝতি। অরূপকানং উপপজ্জন্তানং অচিত্তকানং চৰন্তানং তেসং রূপাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং ন নিরুজ্ঝতি তস্স রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সরূপকানং উপপজ্জন্তানং তেসং মনাযতনং ন নিরুজ্ঝতি, নো চ তেসং রূপাযতনং নুপ্পজ্জতি। অচিত্তকানং <a name="M1.0173"></a> চৰন্তানং অরূপকানং উপপজ্জন্তানং <a name="V1.0252"></a> তেসং মনাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স রূপাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং তেসং রূপাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝতি। অরূপকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ নুপ্পজ্জতি <a name="T1.0233"></a> ধম্মাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝতি তস্স রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সরূপকানং উপপজ্জন্তানং তেসং ধম্মাযতনং ন নিরুজ্ঝতি, নো চ তেসং রূপাযতনং নুপ্পজ্জতি। অরূপকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ ন নিরুজ্ঝতি রূপাযতনঞ্চ নুপ্পজ্জতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para207"></a><span class="paranum">২০৭</span>. (ক) যস্স মনাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং তেসং মনাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝতি। অচিত্তকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝতি তস্স মনাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সচিত্তকানং উপপজ্জন্তানং তেসং ধম্মাযতনং ন নিরুজ্ঝতি, নো চ তেসং মনাযতনং নুপ্পজ্জতি। অচিত্তকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ ন নিরুজ্ঝতি মনাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para208"></a><span class="paranum">২০৮</span>. যত্থ চক্খাযতনং নুপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para209"></a><span class="paranum">২০৯</span>. যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি…পে॰…।</p>
<p class="centered">(যস্সকম্পি যস্সযত্থকম্পি সদিসং)।</p>
<p class="title">(২) অতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para210"></a><span class="paranum">২১০</span>. (ক) যস্স <a name="V1.0253"></a> চক্খাযতনং উপ্পজ্জিত্থ তস্স সোতাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝিত্থ তস্স চক্খাযতনং উপ্পজ্জিত্থাতি? আমন্তা …পে॰…।</p>
<p class="bodytext">(অতীতা <a name="M1.0174"></a> পুচ্ছা উপ্পাদেপি <a name="T1.0234"></a> নিরোধেপি উপ্পাদনিরোধেপি অনুলোমম্পি পচ্চনীকম্পি সদিসং)।</p>
<p class="title">(৩) অনাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para211"></a><span class="paranum">২১১</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জিস্সতি তস্স সোতাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং সোতাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং সোতাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জিস্সতি তস্স ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">যে রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং <a name="V1.0254"></a> চক্খাযতনং উপ্পজ্জিস্সতি, নো চ তেসং ঘানাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং চক্খাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং ঘানাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জিস্সতি তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নিরুজ্ঝিস্সতি তস্স <a name="T1.0235"></a> চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং রূপাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স চক্খাযতনং উপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং <a name="M1.0175"></a> উপ্পজ্জিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para212"></a><span class="paranum">২১২</span>. (ক) যস্স ঘানাযতনং উপ্পজ্জিস্সতি তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0255"></a> ৰা পন রূপাযতনং নিরুজ্ঝিস্সতি তস্স ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং ঘানাযতনং উপপজ্জিস্সতি। ইতরেসং তেসং রূপাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স ঘানাযতনং উপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি <a name="T1.0236"></a> তস্স ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext"><a name="para213"></a><span class="paranum">২১৩</span>. যস্স রূপাযতনং উপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext"><a name="para214"></a><span class="paranum">২১৪</span>. (ক) যস্স মনাযতনং উপ্পজ্জিস্সতি তস্স ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para215"></a><span class="paranum">২১৫</span>. যত্থ <a name="V1.0256"></a> চক্খাযতনং উপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para216"></a><span class="paranum">২১৬</span>. (ক) যস্স <a name="M1.0176"></a> যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ সোতাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ সোতাযতনং নিরুজ্ঝিস্সতি, নো <a name="T1.0237"></a> চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ সোতাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝিস্সতি। কামাৰচরানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জিস্সতি ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি। ইতরেসং কামাৰচরানং তেসং তত্থ ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0257"></a> ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং <a name="T1.0238"></a> নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং <a name="M1.0177"></a> অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জিস্সতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para217"></a><span class="paranum">২১৭</span>. (ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0258"></a> ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং কামাৰচরানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">যস্স যত্থ ঘানাযতনং উপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং <a name="T1.0239"></a>…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জিস্সতি। ইতরেসং কামাৰচরানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ উপ্পজ্জিস্সতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para218"></a><span class="paranum">২১৮</span>. (ক) যস্স যত্থ রূপাযতনং উপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি। পঞ্চৰোকারানং তেসং তত্থ রূপাযতনঞ্চ উপ্পজ্জিস্সতি মনাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0259"></a> যত্থ রূপাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং <a name="M1.0178"></a> অরূপানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জিস্সতি। ইতরেসং পঞ্চৰোকারানং <a name="T1.0240"></a> অসঞ্ঞসত্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ উপ্পজ্জিস্সতি। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para219"></a><span class="paranum">২১৯</span>. (ক) যস্স যত্থ মনাযতনং উপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি মনাযতনঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para220"></a><span class="paranum">২২০</span>. (ক) যস্স চক্খাযতনং নুপ্পজ্জিস্সতি তস্স সোতাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং সোতাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা <a name="V1.0260"></a> পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জিস্সতি তস্স ঘানাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জিস্সতি <a name="T1.0241"></a>, নো চ তেসং ঘানাযতনং ন নিরুজ্ঝিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে রূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং নুপ্পজ্জিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে অরূপাৰচরে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি <a name="M1.0179"></a> তেসং চৰন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জিস্সতি তস্স রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0261"></a> ৰা পন রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স চক্খাযতনং নুপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং যে চ অরূপং <a name="T1.0242"></a> উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং…পে॰…? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para221"></a><span class="paranum">২২১</span>. (ক) যস্স ঘানাযতনং নুপ্পজ্জিস্সতি তস্স রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং…পে॰…? আমন্তা।</p>
<p class="bodytext">যস্স ঘানাযতনং নুপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং…পে॰…? আমন্তা।</p>
<p class="bodytext"><a name="para222"></a><span class="paranum">২২২</span>. যস্স <a name="M1.0180"></a> রূপাযতনং নুপ্পজ্জিস্সতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং <a name="V1.0262"></a> উপপজ্জন্তানং যে চ অরূপং <a name="T1.0243"></a> উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং রূপাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং…পে॰…? আমন্তা।</p>
<p class="bodytext"><a name="para223"></a><span class="paranum">২২৩</span>. (ক) যস্স মনাযতনং নুপ্পজ্জিস্সতি তস্স ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং তেসং মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং মনাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স মনাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para224"></a><span class="paranum">২২৪</span>. যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para225"></a><span class="paranum">২২৫</span>. (ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ঘানাযতনং ন <a name="T1.0244"></a> নিরুজ্ঝিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং <a name="V1.0263"></a> অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরে পচ্ছিমভৰিকানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0181"></a> যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="T1.0245"></a> যত্থ চক্খাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং <a name="V1.0264"></a> ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para226"></a><span class="paranum">২২৬</span>. (ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0182"></a> যত্থ ঘানাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং <a name="T1.0246"></a> অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para227"></a><span class="paranum">২২৭</span>. (ক) যস্স <a name="V1.0265"></a> যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি। পরিনিব্বন্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং পঞ্চৰোকারং উপপজ্জন্তানং অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰…? আমন্তা। (রূপাযতনমূলকং)</p>
<p class="bodytext"><a name="para228"></a><span class="paranum">২২৮</span>. (ক) যস্স যত্থ মনাযতনং নুপ্পজ্জিস্সতি তস্স তত্থ ধম্মাযতনং <a name="T1.0247"></a> ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জিস্সতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="title">(৪) পচ্চুপ্পন্নাতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para229"></a><span class="paranum">২২৯</span>. (ক) যস্স <a name="V1.0266"></a> চক্খাযতনং উপ্পজ্জতি তস্স সোতাযতনং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝিত্থ তস্স চক্খাযতনং উপ্পজ্জতীতি <a name="M1.0183"></a>?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনং নিরুজ্ঝিত্থ, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনঞ্চ নিরুজ্ঝিত্থ চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(যথা উপ্পাদৰারে পচ্চুপ্পন্নাতীতা পুচ্ছা ৰিভত্তা এৰং উপ্পাদনিরোধেপি পচ্চুপ্পন্নাতীতা পুচ্ছা অনুলোমম্পি পচ্চনীকম্পি ৰিভজিতব্বা <span class="note">[ৰিভজিতব্বং (সী স্যা॰ ক॰)]</span> )।</p>
<p class="title">(৫) পচ্চুপ্পন্নানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para230"></a><span class="paranum">২৩০</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স সোতাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং সোতাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং <a name="V1.0267"></a> তেসং সোতাযতনঞ্চ নিরুজ্ঝিস্সতি <a name="T1.0248"></a> চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং রূপাৰচরং উপপজ্জন্তানং তেসং চক্খাযতনং উপ্পজ্জতি, নো চ তেসং ঘানাযতনং নিরুজ্ঝিস্সতি। ইতরেসং সচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং ঘানাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং…পে॰… সচক্খুকানং উপপজ্জন্তানং তেসং রূপাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং উপ্পজ্জতি তস্স মনাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি <a name="M1.0184"></a>?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং…পে॰… <a name="T1.0249"></a> সচক্খুকানং উপপজ্জন্তানং তেসং মনাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0268"></a> চক্খাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং…পে॰… সচক্খুকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para231"></a><span class="paranum">২৩১</span>. যস্স ঘানাযতনং উপ্পজ্জতি তস্স রূপাযতনং…পে॰… মনাযতনং… ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para232"></a><span class="paranum">২৩২</span>. যস্স রূপাযতনং উপ্পজ্জতি তস্স মনাযতনং…পে॰… ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স রূপাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং রূপাযতনং উপ্পজ্জতি। সরূপকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para233"></a><span class="paranum">২৩৩</span>. (ক) যস্স <a name="T1.0250"></a> মনাযতনং উপ্পজ্জতি তস্স ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং…পে॰…?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং মনাযতনং উপ্পজ্জতি। সচিত্তকানং উপপজ্জন্তানং তেসং ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি মনাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para234"></a><span class="paranum">২৩৪</span>. যত্থ <a name="V1.0269"></a> চক্খাযতনং উপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para235"></a><span class="paranum">২৩৫</span>. (ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ সোতাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং নিরুজ্ঝিস্সতি তস্স <a name="M1.0185"></a> তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ সোতাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ সোতাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ ঘানাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">রূপাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ ঘানাযতনং নিরুজ্ঝিস্সতি। সচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনঞ্চ উপ্পজ্জতি ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং <a name="T1.0251"></a> অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0270"></a> ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অরূপানং তেসং তত্থ মনাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি <a name="T1.0252"></a> তস্স তত্থ চক্খাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং <a name="M1.0186"></a> উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ উপ্পজ্জতি। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para236"></a><span class="paranum">২৩৬</span>. (ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জতি তস্স তত্থ রূপাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">কামাৰচরা <a name="V1.0271"></a> চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং তেসং তত্থ রূপাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ ঘানাযতনং উপ্পজ্জতি। সঘানকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং…পে॰…?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং অরূপাৰচরানং তেসং তত্থ মনাযতনং…পে॰… সঘানকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং…পে॰… <a name="T1.0253"></a>?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং…পে॰… সঘানকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি ঘানাযতনঞ্চ উপ্পজ্জতি। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para237"></a><span class="paranum">২৩৭</span>. (ক) যস্স যত্থ রূপাযতনং উপ্পজ্জতি তস্স তত্থ মনাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং উপ্পজ্জতি, নো চ তেসং তত্থ…পে॰… পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ…পে॰…।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং…পে॰…?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ…পে॰… পঞ্চৰোকারং উপপজ্জন্তানং তেসং তত্থ মনাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ রূপাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং…পে॰…?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং উপ্পজ্জতি। সরূপকানং উপপজ্জন্তানং <a name="V1.0272"></a> তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি রূপাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para238"></a><span class="paranum">২৩৮</span>. (ক) যস্স <a name="M1.0187"></a> যত্থ মনাযতনং উপ্পজ্জতি তস্স তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতীতি <a name="T1.0254"></a>? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ মনাযতনং উপ্পজ্জতি। সচিত্তকানং উপপজ্জন্তানং তেসং তত্থ ধম্মাযতনঞ্চ নিরুজ্ঝিস্সতি মনাযতনঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para239"></a><span class="paranum">২৩৯</span>. (ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স সোতাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং সোতাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স ঘানাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং ঘানাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0273"></a> ৰা পন ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">পচ্ছিমভৰিকানং রূপাৰচরং উপপজ্জন্তানং তেসং ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো <a name="T1.0255"></a> চ তেসং চক্খাযতনং নুপ্পজ্জতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ রূপাৰচরং অরূপাৰচরং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খাযতনং নুপ্পজ্জতি তস্স রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং <a name="M1.0188"></a> তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং…পে॰…? আমন্তা।</p>
<p class="bodytext">যস্স চক্খাযতনং নুপ্পজ্জতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং চক্খাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং…পে॰…? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para240"></a><span class="paranum">২৪০</span>. (ক) যস্স ঘানাযতনং নুপ্পজ্জতি তস্স রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ <a name="T1.0256"></a> ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপাযতনং…পে॰…? আমন্তা।</p>
<p class="bodytext">যস্স <a name="V1.0274"></a> ঘানাযতনং নুপ্পজ্জতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং ঘানাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং…পে॰…? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para241"></a><span class="paranum">২৪১</span>. যস্স রূপাযতনং নুপ্পজ্জতি তস্স মনাযতনং…পে॰… ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং রূপাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং রূপাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">যস্স ৰা পন ধম্মাযতনং…পে॰…? আমন্তা।</p>
<p class="bodytext"><a name="para242"></a><span class="paranum">২৪২</span>. (ক) যস্স মনাযতনং নুপ্পজ্জতি তস্স ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং মনাযতনং নুপ্পজ্জতি, নো চ তেসং ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং মনাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স মনাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para243"></a><span class="paranum">২৪৩</span>. যত্থ <a name="M1.0189"></a> চক্খাযতনং নুপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para244"></a><span class="paranum">২৪৪</span>. (ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ সোতাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা <a name="V1.0275"></a> চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ সোতাযতনং <a name="T1.0257"></a> ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি সোতাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সোতাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরা চৰন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">রূপাৰচরং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি। কামাৰচরে পরিনিব্বন্তানং রূপাৰচরা চৰন্তানং অসঞ্ঞসত্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ ন নিরুজ্ঝিস্সতি চক্খাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ ন <a name="T1.0258"></a> নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0276"></a> যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অচক্খুকানং কামাৰচরং উপপজ্জন্তানং অরূপানং <a name="M1.0190"></a> তসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ চক্খাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচক্খুকানং উপপজ্জন্তানং তেসং তত্থ চক্খাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ চক্খাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ চক্খাযতনং নুপ্পজ্জতীতি? আমন্তা। (চক্খাযতনমূলকং)</p>
<p class="bodytext"><a name="para245"></a><span class="paranum">২৪৫</span>. (ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জতি তস্স তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি। পঞ্চৰোকারে পরিনিব্বন্তানং অরূপানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি রূপাযতনঞ্চ ন নিরুজ্ঝিস্সতি <a name="T1.0259"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ রূপাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">কামাৰচরা চৰন্তানং অঘানকানং কামাৰচরং উপপজ্জন্তানং রূপাৰচরানং <a name="V1.0277"></a> অরূপাৰচরানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ ঘানাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অঘানকানং উপপজ্জন্তানং তেসং তত্থ ঘানাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ ঘানাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ ঘানাযতনং নুপ্পজ্জতীতি? আমন্তা। (ঘানাযতনমূলকং)</p>
<p class="bodytext"><a name="para246"></a><span class="paranum">২৪৬</span>. (ক) যস্স <a name="M1.0191"></a> যত্থ রূপাযতনং নুপ্পজ্জতি তস্স তত্থ মনাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারা চৰন্তানং অরূপানং তেসং তত্থ রূপাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জতি মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মনাযতনং <a name="T1.0260"></a> ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ মনাযতনং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ রূপাযতনং নুপ্পজ্জতি। পরিনিব্বন্তানং অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ মনাযতনঞ্চ ন নিরুজ্ঝিস্সতি রূপাযতনঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0278"></a> যত্থ রূপাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অরূপকানং উপপজ্জন্তানং তেসং তত্থ রূপাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ রূপাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ রূপাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext"><a name="para247"></a><span class="paranum">২৪৭</span>. (ক) যস্স যত্থ মনাযতনং নুপ্পজ্জতি তস্স তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং অচিত্তকানং উপপজ্জন্তানং তেসং তত্থ মনাযতনং নুপ্পজ্জতি, নো চ তেসং তত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি। পরিনিব্বন্তানং তেসং তত্থ মনাযতনঞ্চ নুপ্পজ্জতি ধম্মাযতনঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ ধম্মাযতনং ন নিরুজ্ঝিস্সতি তস্স তত্থ মনাযতনং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="title">(৬) অতীতানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para248"></a><span class="paranum">২৪৮</span>. (ক) যস্স চক্খাযতনং উপ্পজ্জিত্থ তস্স সোতাযতনং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">পঞ্চৰোকারে পরিনিব্বন্তানং অরূপে পচ্ছিমভৰিকানং যে চ <a name="T1.0261"></a> অরূপং উপপজ্জিত্বা পরিনিব্বাযিস্সন্তি তেসং চৰন্তানং তেসং চক্খাযতনং উপ্পজ্জিত্থ, নো চ তেসং সোতাযতনং নিরুজ্ঝিস্সতি। ইতরেসং তেসং চক্খাযতনঞ্চ উপ্পজ্জিত্থ সোতাযতনঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0279"></a> ৰা পন সোতাযতনং নিরুজ্ঝিস্সতি তস্স চক্খাযতনং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(যথা <a name="M1.0192"></a> নিরোধৰারে অতীতানাগতা <span class="note">[অতীতেনানাগতা (স্যা॰)]</span> পুচ্ছা যস্সকম্পি যত্থকম্পি যস্সযত্থকম্পি অনুলোমম্পি পচ্চনীকম্পি ৰিভত্তং, এৰং উপ্পাদনিরোধেপি অতীতানাগতা পুচ্ছা ৰিভজিতব্বা।)</p>
<p class="centered">উপ্পাদনিরোধৰারো।</p>
<p class="centered">পৰত্তিৰারো নিট্ঠিতো।</p>
<p class="title">৩. পরিঞ্ঞাৰারো</p>
<p class="title">১. পচ্চুপ্পন্নৰারো</p>
<p class="bodytext"><a name="para249"></a><span class="paranum">২৪৯</span>. (ক) যো চক্খাযতনং পরিজানাতি সো সোতাযতনং পরিজানাতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং পরিজানাতি সো চক্খাযতনং পরিজানাতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যো চক্খাযতনং ন পরিজানাতি সো সোতাযতনং ন পরিজানাতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং ন পরিজানাতি সো চক্খাযতনং ন পরিজানাতীতি? আমন্তা।</p>
<p class="title">২. অতীতৰারো</p>
<p class="bodytext"><a name="para250"></a><span class="paranum">২৫০</span>. (ক) যো চক্খাযতনং পরিজানিত্থ সো সোতাযতনং পরিজানিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যো <a name="V1.0280"></a> ৰা পন সোতাযতনং পরিজানিত্থ সো চক্খাযতনং পরিজানিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যো চক্খাযতনং ন পরিজানিত্থ সো সোতাযতনং ন পরিজানিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং ন <a name="T1.0262"></a> পরিজানিত্থ সো চক্খাযতনং ন পরিজানিত্থাতি? আমন্তা।</p>
<p class="title">৩. অনাগতৰারো</p>
<p class="bodytext"><a name="para251"></a><span class="paranum">২৫১</span>. (ক) যো চক্খাযতনং পরিজানিস্সতি সো সোতাযতনং পরিজানিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং পরিজানিস্সতি সো চক্খাযতনং পরিজানিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যো <a name="M1.0193"></a> চক্খাযতনং ন পরিজানিস্সতি সো সোতাযতনং ন পরিজানিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং ন পরিজানিস্সতি সো চক্খাযতনং ন পরিজানিস্সতীতি? আমন্তা।</p>
<p class="title">৪. পচ্চুপ্পন্নাতীতৰারো</p>
<p class="bodytext"><a name="para252"></a><span class="paranum">২৫২</span>. (ক) যো চক্খাযতনং পরিজানাতি সো সোতাযতনং পরিজানিত্থাতি? নো।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং পরিজানিত্থ সো চক্খাযতনং পরিজানাতীতি? নো।</p>
<p class="bodytext">(ক) যো চক্খাযতনং ন পরিজানাতি সো সোতাযতনং ন পরিজানিত্থাতি?</p>
<p class="bodytext">অরহা চক্খাযতনং ন পরিজানাতি, নো চ সোতাযতনং ন পরিজানিত্থ। অগ্গমগ্গসমঙ্গিঞ্চ অরহন্তঞ্চ ঠপেত্বা অৰসেসা পুগ্গলা চক্খাযতনঞ্চ ন পরিজানন্তি সোতাযতনঞ্চ ন পরিজানিত্থ।</p>
<p class="bodytext">(খ) যো <a name="V1.0281"></a> ৰা পন সোতাযতনং ন পরিজানিত্থ সো চক্খাযতনং ন পরিজানাতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গী সোতাযতনং ন পরিজানিত্থ, নো চ চক্খাযতনং ন পরিজানাতি। অগ্গমগ্গসমঙ্গিঞ্চ অরহন্তঞ্চ ঠপেত্বা অৰসেসা পুগ্গলা সোতাযতনঞ্চ ন পরিজানিত্থ চক্খাযতনঞ্চ ন পরিজানন্তি।</p>
<p class="title">৫. পচ্চুপ্পন্নানাগতৰারো</p>
<p class="bodytext"><a name="para253"></a><span class="paranum">২৫৩</span>. (ক) যো চক্খাযতনং পরিজানাতি সো সোতাযতনং পরিজানিস্সতীতি? নো।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং পরিজানিস্সতি সো চক্খাযতনং পরিজানাতীতি? নো।</p>
<p class="bodytext">(ক) যো চক্খাযতনং ন পরিজানাতি সো সোতাযতনং ন পরিজানিস্সতীতি?</p>
<p class="bodytext">যে মগ্গং পটিলভিস্সন্তি তে চক্খাযতনং ন পরিজানন্তি <a name="T1.0263"></a>, নো চ সোতাযতনং ন পরিজানিস্সন্তি। অরহা যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে চক্খাযতনঞ্চ ন পরিজানন্তি সোতাযতনঞ্চ ন পরিজানিস্সন্তি।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং ন পরিজানিস্সতি সো চক্খাযতনং ন পরিজানাতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গী সোতাযতনং ন পরিজানিস্সতি, নো চ চক্খাযতনং ন পরিজানাতি। অরহা যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে সোতাযতনঞ্চ ন পরিজানিস্সন্তি চক্খাযতনঞ্চ ন পরিজানন্তি।</p>
<p class="title">৬. অতীতানাগতৰারো</p>
<p class="bodytext"><a name="para254"></a><span class="paranum">২৫৪</span>. (ক) যো <a name="M1.0194"></a> চক্খাযতনং পরিজানিত্থ সো সোতাযতনং পরিজানিস্সতীতি? নো।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং পরিজানিস্সতি সো চক্খাযতনং পরিজানিত্থাতি? নো।</p>
<p class="bodytext">(ক) যো <a name="V1.0282"></a> চক্খাযতনং ন পরিজানিত্থ সো সোতাযতনং ন পরিজানিস্সতীতি?</p>
<p class="bodytext">যে মগ্গং পটিলভিস্সন্তি তে চক্খাযতনং ন পরিজানিত্থ, নো চ সোতাযতনং ন পরিজানিস্সন্তি। অগ্গমগ্গসমঙ্গী যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে চক্খাযতনঞ্চ ন পরিজানিত্থ সোতাযতনঞ্চ ন পরিজানিস্সন্তি।</p>
<p class="bodytext">(খ) যো ৰা পন সোতাযতনং ন পরিজানিস্সতি সো চক্খাযতনং ন পরিজানিত্থাতি?</p>
<p class="bodytext">অরহা সোতাযতনং ন পরিজানিস্সতি, নো চ চক্খাযতনং ন পরিজানিত্থ। অগ্গমগ্গসমঙ্গী যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে সোতাযতনঞ্চ ন পরিজানিস্সন্তি চক্খাযতনঞ্চ ন পরিজানিত্থ।</p>
<p class="centered">পরিঞ্ঞাৰারো।</p>
<p class="centered">আযতনযমকং নিট্ঠিতং।</p></div>
<p class="chapter">৪. ধাতুযমকং</p>
<div class="chaptxt">
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="title">১. পণ্ণত্তিৰারো</p>
<p class="subhead">(ক) উদ্দেসো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. অট্ঠারস <a name="T1.0264"></a> <a name="V1.0283"></a> <a name="M1.0195"></a> ধাতুযো – চক্খুধাতু, সোতধাতু, ঘানধাতু, জিব্হাধাতু, কাযধাতু, রূপধাতু, সদ্দধাতু, গন্ধধাতু, রসধাতু, ফোট্ঠব্বধাতু, চক্খুৰিঞ্ঞাণধাতু, সোতৰিঞ্ঞাণধাতু, ঘানৰিঞ্ঞাণধাতু, জিব্হাৰিঞ্ঞাণধাতু, কাযৰিঞ্ঞাণধাতু, মনোধাতু, মনোৰিঞ্ঞাণধাতু, ধম্মধাতু।</p>
<p class="title">১. পদসোধনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. (ক) চক্খু চক্খুধাতু?</p>
<p class="bodytext">(খ) চক্খুধাতু চক্খু?</p>
<p class="bodytext">(ক) সোতং সোতধাতু?</p>
<p class="bodytext">(খ) সোতধাতু সোতং?…পে॰…</p>
<p class="bodytext">(ক) চক্খুৰিঞ্ঞাণং <a name="V1.0284"></a> চক্খুৰিঞ্ঞাণধাতু?</p>
<p class="bodytext">(খ) চক্খুৰিঞ্ঞাণধাতু চক্খুৰিঞ্ঞাণং?…পে॰…</p>
<p class="bodytext">(ক) মনো মনোধাতু?</p>
<p class="bodytext">(খ) মনোধাতু মনো?</p>
<p class="bodytext">(ক) মনোৰিঞ্ঞাণং মনোৰিঞ্ঞাণধাতু?</p>
<p class="bodytext">(খ) মনোৰিঞ্ঞাণধাতু মনোৰিঞ্ঞাণং?</p>
<p class="bodytext">(ক) ধম্মো ধম্মধাতু?</p>
<p class="bodytext">(খ) ধম্মধাতু ধম্মো?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. (ক) ন <a name="M1.0196"></a> চক্খু ন চক্খুধাতু?</p>
<p class="bodytext">(খ) ন চক্খুধাতু ন চক্খু?</p>
<p class="bodytext">(ক) ন সোতং ন সোতধাতু?</p>
<p class="bodytext">(খ) ন সোতধাতু ন সোতং?…পে॰…</p>
<p class="bodytext">(ক) ন চক্খুৰিঞ্ঞাণং ন চক্খুৰিঞ্ঞাণধাতু?</p>
<p class="bodytext">(খ) ন চক্খুৰিঞ্ঞাণধাতু ন চক্খুৰিঞ্ঞাণং?…পে॰…</p>
<p class="bodytext">(ক) ন মনো ন মনোধাতু?</p>
<p class="bodytext">(খ) ন মনোধাতু ন মনো?</p>
<p class="bodytext">(ক) ন মনোৰিঞ্ঞাণং ন মনোৰিঞ্ঞাণধাতু?</p>
<p class="bodytext">(খ) ন মনোৰিঞ্ঞাণধাতু ন মনোৰিঞ্ঞাণং?</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মধাতু?</p>
<p class="bodytext">(খ) ন ধম্মধাতু ন ধম্মো?</p>
<p class="title">২. পদসোধনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. (ক) চক্খু <a name="T1.0265"></a> <a name="V1.0285"></a> চক্খুধাতু?</p>
<p class="bodytext">(খ) ধাতূ <span class="note">[ধাতু (সী॰ ক॰) অঞ্ঞেহি যমকেহি সংসন্দিতব্বং]</span> সোতধাতু?…পে॰…</p>
<p class="bodytext">(ক) চক্খু চক্খুধাতু?</p>
<p class="bodytext">(খ) ধাতূ ধম্মধাতু?</p>
<p class="bodytext">(যথা আযতনযমকে চক্কং বন্ধিতং এৰমিধ চক্কং বন্ধিতব্বং।)</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. (ক) ন চক্খু ন চক্খুধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন সোতধাতু?</p>
<p class="bodytext">(ক) ন চক্খু ন চক্খুধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন ঘানধাতু?…পে॰…</p>
<p class="bodytext">(ক) ন চক্খু ন চক্খুধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন ধম্মধাতু?…পে॰…</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন চক্খুধাতু?…পে॰…</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন মনোৰিঞ্ঞাণধাতু? (চক্কং বন্ধিতব্বং)।</p>
<p class="title">৩. সুদ্ধধাতুৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. (ক) চক্খু <a name="V1.0286"></a> <a name="M1.0197"></a> ধাতু?</p>
<p class="bodytext">(খ) ধাতূ চক্খু?</p>
<p class="bodytext">(ক) সোতং ধাতু?</p>
<p class="bodytext">(খ) ধাতূ সোতং?</p>
<p class="bodytext">ঘানং ধাতু?…পে॰… জিব্হা ধাতু?… কাযো ধাতু?… রূপং ধাতু?… সদ্দো ধাতু?… গন্ধো ধাতু?… রসো ধাতু?… ফোট্ঠব্বো ধাতু?…</p>
<p class="bodytext">(ক) চক্খুৰিঞ্ঞাণং ধাতু?</p>
<p class="bodytext">(খ) ধাতূ চক্খুৰিঞ্ঞাণং?</p>
<p class="bodytext">(ক) সোতৰিঞ্ঞাণং ধাতু?</p>
<p class="bodytext">(খ) ধাতূ সোতৰিঞ্ঞাণং?</p>
<p class="bodytext">… ঘানৰিঞ্ঞাণং?…পে॰… জিব্হাৰিঞ্ঞাণং?… কাযৰিঞ্ঞাণং?</p>
<p class="bodytext">(ক) মনো ধাতু?</p>
<p class="bodytext">(খ) ধাতূ মনো?</p>
<p class="bodytext">(ক) মনোৰিঞ্ঞাণং ধাতু?</p>
<p class="bodytext">(খ) ধাতূ মনোৰিঞ্ঞাণং?</p>
<p class="bodytext">(ক) ধম্মো ধাতু?</p>
<p class="bodytext">(খ) ধাতূ ধম্মো?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. (ক) ন <a name="V1.0287"></a> চক্খু ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন চক্খু?</p>
<p class="bodytext">(ক) ন সোতং ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন সোতং?</p>
<p class="bodytext">… ন ঘানং?… ন জিব্হা?… ন কাযো?… ন রূপং? … ন সদ্দো?… ন গন্ধো?… ন রসো?… ন ফোট্ঠব্বো?</p>
<p class="bodytext">(ক) ন চক্খুৰিঞ্ঞাণং ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন চক্খুৰিঞ্ঞাণং?</p>
<p class="bodytext">… ন সোতৰিঞ্ঞাণং?…পে॰… ন ঘানৰিঞ্ঞাণং?… ন জিব্হাৰিঞ্ঞাণং?</p>
<p class="bodytext">(ক) ন কাযৰিঞ্ঞাণং ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন কাযৰিঞ্ঞাণং?</p>
<p class="bodytext">(ক) ন মনো ন ধাতু?</p>
<p class="bodytext">(খ) ন <a name="T1.0266"></a> ধাতূ ন মনো?</p>
<p class="bodytext">(ক) ন মনোৰিঞ্ঞাণং ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন মনোৰিঞ্ঞাণং?</p>
<p class="bodytext">(ক) ন ধম্মো ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন ধম্মো?</p>
<p class="title">৪. সুদ্ধধাতুমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. (ক) চক্খু ধাতু?</p>
<p class="bodytext">(খ) ধাতূ সোতং?…পে॰…</p>
<p class="bodytext">(ক) চক্খু ধাতু?</p>
<p class="bodytext">(খ) ধাতূ ধম্মো?…পে॰…</p>
<p class="bodytext">(ক) ধম্মো <a name="V1.0288"></a> ধাতু?</p>
<p class="bodytext">(খ) ধাতূ চক্খু?…পে॰…</p>
<p class="bodytext">(ক) ধম্মো ধাতু?</p>
<p class="bodytext">(খ) ধাতূ মনোৰিঞ্ঞাণং? (চক্কং বন্ধিতব্বং)।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. (ক) ন <a name="M1.0198"></a> চক্খু ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন সোতং?</p>
<p class="bodytext">(ক) ন চক্খু ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন ঘানং?…পে॰…।</p>
<p class="bodytext">(ক) ন চক্খু ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন ধম্মো?…পে॰…</p>
<p class="bodytext">(ক) ন ধম্মো ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন চক্খু?…পে॰…</p>
<p class="bodytext">(ক) ন ধম্মো ন ধাতু?</p>
<p class="bodytext">(খ) ন ধাতূ ন মনোৰিঞ্ঞাণং? (চক্কং বন্ধিতব্বং)।</p>
<p class="centered">পণ্ণত্তিউদ্দেসৰারো।</p>
<p class="subhead">(খ) নিদ্দেসো</p>
<p class="title">১. পদসোধনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. (ক) চক্খু <a name="V1.0289"></a> চক্খুধাতূতি?</p>
<p class="bodytext">দিব্বচক্খু পঞ্ঞাচক্খু চক্খু, ন চক্খুধাতু। চক্খুধাতু চক্খু চেৰ চক্খুধাতু চ।</p>
<p class="bodytext">(খ) চক্খুধাতু চক্খূতি? আমন্তা।</p>
<p class="bodytext">(ক) সোতং সোতধাতূতি?</p>
<p class="bodytext">দিব্বসোতং তণ্হাসোতং সোতং, ন সোতধাতু। সোতধাতু সোতঞ্চেৰ সোতধাতু চ।</p>
<p class="bodytext">(খ) সোতধাতু সোতন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ঘানং ঘানধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ঘানধাতু ঘানন্তি? আমন্তা। (জিব্হাপি ঘানধাতুসদিসা)।</p>
<p class="bodytext">(ক) কাযো কাযধাতূতি?</p>
<p class="bodytext">কাযধাতুং ঠপেত্বা অৰসেসো কাযো <span class="note">[অৰসেসো কাযো কাযো (স্যা॰)]</span>, ন কাযধাতু। কাযধাতু কাযো <a name="T1.0267"></a> চেৰ কাযধাতু চ।</p>
<p class="bodytext">(খ) কাযধাতু কাযোতি? আমন্তা।</p>
<p class="bodytext">(ক) রূপং রূপধাতূতি?</p>
<p class="bodytext">রূপধাতুং ঠপেত্বা অৰসেসং রূপং, ন রূপধাতু। রূপধাতু রূপঞ্চেৰ রূপধাতু চ।</p>
<p class="bodytext">(খ) রূপধাতু রূপন্তি? আমন্তা। (সদ্দো ঘানসদিসো)।</p>
<p class="bodytext">(ক) গন্ধো <a name="V1.0290"></a> <a name="M1.0199"></a> গন্ধধাতূতি?</p>
<p class="bodytext">সীলগন্ধো সমাধিগন্ধো পঞ্ঞাগন্ধো গন্ধো, ন গন্ধধাতু। গন্ধধাতু গন্ধো চেৰ গন্ধধাতু চ।</p>
<p class="bodytext">(খ) গন্ধধাতু গন্ধোতি? আমন্তা।</p>
<p class="bodytext">(ক) রসো রসধাতূতি?</p>
<p class="bodytext">অত্থরসো ধম্মরসো ৰিমুত্তিরসো রসো, ন রসধাতু। রসধাতু রসো চেৰ রসধাতু চ।</p>
<p class="bodytext">(খ) রসধাতু রসোতি? আমন্তা। (ফোট্ঠব্বো ঘানসদিসো)।</p>
<p class="bodytext">(ক) চক্খুৰিঞ্ঞাণং চক্খুৰিঞ্ঞাণধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) চক্খুৰিঞ্ঞাণধাতু চক্খুৰিঞ্ঞাণন্তি? আমন্তা।</p>
<p class="bodytext">সোতৰিঞ্ঞাণং…পে॰… ঘানৰিঞ্ঞাণং… জিব্হাৰিঞ্ঞাণং… কাযৰিঞ্ঞাণং…।</p>
<p class="bodytext">(ক) মনো মনোধাতূতি?</p>
<p class="bodytext">মনোধাতুং ঠপেত্বা অৰসেসো মনো, ন মনোধাতু। মনোধাতু মনো চেৰ মনোধাতু চ।</p>
<p class="bodytext">(খ) মনোধাতু মনোতি? আমন্তা।</p>
<p class="bodytext">(ক) মনোৰিঞ্ঞাণং মনোৰিঞ্ঞাণধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) মনোৰিঞ্ঞাণধাতু মনোৰিঞ্ঞাণন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ধম্মো ধম্মধাতূতি?</p>
<p class="bodytext">ধম্মধাতুং ঠপেত্বা অৰসেসো ধম্মো, ন ধম্মধাতু। ধম্মধাতু ধম্মো চেৰ ধম্মধাতু চ।</p>
<p class="bodytext">(খ) ধম্মধাতু ধম্মোতি? আমন্তা।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. (ক) ন <a name="V1.0291"></a> চক্খু ন চক্খুধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন চক্খুধাতু ন চক্খূতি?</p>
<p class="bodytext">দিব্বচক্খু পঞ্ঞাচক্খু ন চক্খুধাতু, চক্খু। চক্খুঞ্চ চক্খুধাতুঞ্চ ঠপেত্বা অৰসেসং ন চেৰ চক্খু ন চ চক্খুধাতু।</p>
<p class="bodytext">(ক) ন সোতং ন <a name="T1.0268"></a> সোতধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন সোতধাতু ন সোতন্তি?</p>
<p class="bodytext">দিব্বসোতং তণ্হাসোতং ন সোতধাতু, সোতং। সোতঞ্চ সোতধাতুঞ্চ ঠপেত্বা অৰসেসং ন চেৰ সোতং ন চ সোতধাতু।</p>
<p class="bodytext">(ক) ন <a name="M1.0200"></a> ঘানং ন ঘানধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন ঘানধাতু ন ঘানন্তি? আমন্তা।</p>
<p class="bodytext">ন জিব্হা… (সংখিত্তং <span class="note">[যং সংখিত্তং (স্যা॰)]</span>, উভতো আমন্তা)।</p>
<p class="bodytext">(ক) ন কাযো ন কাযধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন কাযধাতু ন কাযোতি?</p>
<p class="bodytext">কাযধাতুং ঠপেত্বা অৰসেসো ন কাযধাতু, কাযো। কাযঞ্চ কাযধাতুঞ্চ ঠপেত্বা অৰসেসো <span class="note">[অৰসেসো কাযো (স্যা॰)]</span> ন চেৰ কাযো ন চ কাযধাতু।</p>
<p class="bodytext">(ক) ন রূপং ন রূপধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন রূপধাতু ন রূপন্তি?</p>
<p class="bodytext">রূপধাতুং ঠপেত্বা অৰসেসং ন রূপধাতু, রূপং। রূপঞ্চ রূপধাতুঞ্চ ঠপেত্বা অৰসেসং ন চেৰ রূপং ন চ রূপধাতু।</p>
<p class="bodytext">ন সদ্দো…পে॰… ন গন্ধো ন গন্ধধাতূতি? আমন্তা।</p>
<p class="bodytext">ন গন্ধধাতু ন গন্ধোতি?</p>
<p class="bodytext">সীলগন্ধো সমাধিগন্ধো পঞ্ঞাগন্ধো ন গন্ধধাতু, গন্ধো। গন্ধঞ্চ গন্ধধাতুঞ্চ ঠপেত্বা অৰসেসো ন চেৰ গন্ধো ন চ গন্ধধাতু।</p>
<p class="bodytext">(ক) ন <a name="V1.0292"></a> রসো ন রসধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন রসধাতু ন রসোতি?</p>
<p class="bodytext">অত্থরসো ধম্মরসো ৰিমুত্তিরসো ন রসধাতু, রসো। রসঞ্চ রসধাতুঞ্চ ঠপেত্বা অৰসেসো ন চেৰ রসো ন চ রসধাতু।</p>
<p class="bodytext">ন ফোট্ঠব্বো…পে॰… ন চক্খুৰিঞ্ঞাণং ন চক্খুৰিঞ্ঞাণধাতূতি? আমন্তা।</p>
<p class="bodytext">ন চক্খুৰিঞ্ঞাণধাতু ন চক্খুৰিঞ্ঞাণন্তি? আমন্তা।</p>
<p class="bodytext">ন সোতৰিঞ্ঞাণং…পে॰… ন ঘানৰিঞ্ঞাণং… ন জিব্হাৰিঞ্ঞাণং… ন কাযৰিঞ্ঞাণং…।</p>
<p class="bodytext">(ক) ন মনো ন মনোধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন মনোধাতু ন মনোতি?</p>
<p class="bodytext">মনোধাতুং ঠপেত্বা <a name="T1.0269"></a> অৰসেসো ন মনোধাতু, মনো। মনঞ্চ মনোধাতুঞ্চ ঠপেত্বা অৰসেসো ন চেৰ মনো ন চ মনোধাতু।</p>
<p class="bodytext">(ক) ন মনোৰিঞ্ঞাণং ন মনোৰিঞ্ঞাণধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন মনোৰিঞ্ঞাণধাতু ন মনোৰিঞ্ঞাণন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ন ধম্মো ন ধম্মধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন ধম্মধাতু ন ধম্মোতি?</p>
<p class="bodytext">ধম্মধাতুং ঠপেত্বা অৰসেসো ন ধম্মধাতু, ধম্মো। ধম্মঞ্চ ধম্মধাতুঞ্চ ঠপেত্বা অৰসেসো ন চেৰ ধম্মো ন চ ধম্মধাতু।</p>
<p class="title">২. পদসোধনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. (ক) চক্খু <a name="M1.0201"></a> চক্খুধাতূতি?</p>
<p class="bodytext">দিব্বচক্খু পঞ্ঞাচক্খু চক্খু, ন চক্খুধাতু। চক্খুধাতু চক্খু চেৰ চক্খুধাতু চ।</p>
<p class="bodytext">(খ) ধাতূ <a name="V1.0293"></a> সোতধাতূতি?</p>
<p class="bodytext">সোতধাতু ধাতু চেৰ সোতধাতু চ। অৰসেসা ধাতূ <span class="note">[অৰসেসা ধাতূ ধাতূ (স্যা॰)]</span> ন সোতধাতু।</p>
<p class="bodytext">(ক) চক্খু চক্খুধাতূতি?</p>
<p class="bodytext">দিব্বচক্খু পঞ্ঞাচক্খু চক্খু, ন চক্খুধাতু। চক্খুধাতু চক্খু চেৰ চক্খুধাতু চ। ধাতূ ঘানধাতু…পে॰… ধাতূ ধম্মধাতূতি?</p>
<p class="bodytext">ধম্মধাতু ধাতু চেৰ ধম্মধাতু চ। অৰসেসা ধাতূ ন ধম্মধাতু।</p>
<p class="bodytext">(যথা আযতনযমকে পণ্ণত্তি এৰং ধাতুযমকেপি পণ্ণত্তি। চক্কং বন্ধিতব্বং)।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. (ক) ন চক্খু ন চক্খুধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন ধাতূ ন সোতধাতূতি? আমন্তা।</p>
<p class="bodytext">ন চক্খু ন চক্খুধাতূতি? আমন্তা।</p>
<p class="bodytext">ন ধাতূ ন ঘানধাতু…পে॰… ন ধাতূ ন ধম্মধাতূতি? আমন্তা।</p>
<p class="bodytext">(চক্কং বন্ধিতব্বং, সব্বে আমন্তা উভতোপি সেসেপি)।</p>
<p class="title">৩. সুদ্ধধাতুৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. (ক) চক্খু <a name="T1.0270"></a> ধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ধাতূ চক্খুধাতূতি?</p>
<p class="bodytext">চক্খুধাতু ধাতু চেৰ চক্খুধাতু চ। অৰসেসা ধাতূ ন চক্খুধাতু।</p>
<p class="bodytext">সোতং ধাতূতি? আমন্তা।</p>
<p class="bodytext">ঘানং…পে॰… জিব্হা… কাযো… রূপং… সদ্দো… গন্ধো… রসো… ফোট্ঠব্বো…।</p>
<p class="bodytext">(ক) চক্খুৰিঞ্ঞাণং ধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ধাতূ চক্খুৰিঞ্ঞাণধাতূতি?</p>
<p class="bodytext">চক্খুৰিঞ্ঞাণধাতু ধাতু চেৰ চক্খুৰিঞ্ঞাণধাতু চ। অৰসেসা ধাতূ <a name="V1.0294"></a> ন <a name="M1.0202"></a> চক্খুৰিঞ্ঞাণধাতু। সোতৰিঞ্ঞাণং…পে॰… ঘানৰিঞ্ঞাণং… জিব্হাৰিঞ্ঞাণং… কাযৰিঞ্ঞাণং…।</p>
<p class="bodytext">(ক) মনো ধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ধাতূ মনোধাতূতি?</p>
<p class="bodytext">মনোধাতু ধাতু চেৰ মনোধাতু চ। অৰসেসা ধাতূ ন মনোধাতু।</p>
<p class="bodytext">(ক) মনোৰিঞ্ঞাণং ধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ধাতূ মনোৰিঞ্ঞাণধাতূতি?</p>
<p class="bodytext">মনোৰিঞ্ঞাণধাতু ধাতু চেৰ মনোৰিঞ্ঞাণধাতু চ। অৰসেসা ধাতূ ন মনোৰিঞ্ঞাণধাতু।</p>
<p class="bodytext">(ক) ধম্মো ধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ধাতূ ধম্মধাতূতি?</p>
<p class="bodytext">ধম্মধাতু ধাতু চেৰ ধম্মধাতু চ। অৰসেসা ধাতূ ন ধম্মধাতু।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. (ক) ন চক্খু ন ধাতূতি?</p>
<p class="bodytext">চক্খুং ঠপেত্বা অৰসেসা ধাতূ ন চক্খু, ধাতু। চক্খুঞ্চ ধাতুঞ্চ ঠপেত্বা অৰসেসা ন চেৰ চক্খু ন চ ধাতূ।</p>
<p class="bodytext">(খ) ন ধাতূ ন চক্খূতি? আমন্তা।</p>
<p class="bodytext">ন সোতং ন ধাতূতি?</p>
<p class="bodytext">সোতং ঠপেত্বা…পে॰… ঘানং ঠপেত্বা…পে॰… জিব্হ ঠপেত্বা…পে॰…।</p>
<p class="bodytext">(ক) ন কাযো ন ধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন ধাতূ ন কাযধাতূতি? আমন্তা।</p>
<p class="bodytext">ন রূপং ন ধাতূতি?</p>
<p class="bodytext">রূপং ঠপেত্বা…পে॰… সদ্দং… গন্ধং… রসং… ফোট্ঠব্বং… চক্খুৰিঞ্ঞাণং…পে॰… <a name="T1.0271"></a> মনোৰিঞ্ঞাণং ঠপেত্বা…পে॰…।</p>
<p class="bodytext">(ক) ন <a name="V1.0295"></a> ধম্মো ন ধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন ধাতূ ন ধম্মধাতূতি? আমন্তা।</p>
<p class="title">৪. সুদ্ধধাতুমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. (ক) চক্খু ধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ধাতূ সোতধাতূতি?</p>
<p class="bodytext">সোতধাতু ধাতু চেৰ সোতধাতু চ। অৰসেসা ধাতূ ন সোতধাতু।</p>
<p class="bodytext">চক্খু ধাতূতি? আমন্তা।</p>
<p class="bodytext">ধাতূ ঘানধাতু…পে॰… ধাতূ ধম্মধাতূতি?</p>
<p class="bodytext">ধম্মধাতু ধাতু চেৰ ধম্মধাতু চ। অৰসেসা ধাতূ ন ধম্মধাতু। (চক্কং বন্ধিতব্বং)।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. (ক) ন <a name="M1.0203"></a> চক্খু ন ধাতূতি?</p>
<p class="bodytext">চক্খুং ঠপেত্বা অৰসেসা ধাতূ ন চক্খুধাতু। চক্খুঞ্চ ধাতুঞ্চ ঠপেত্বা অৰসেসা ন চেৰ চক্খু ন চ ধাতু।</p>
<p class="bodytext">(খ) ন ধাতূ ন সোতধাতূতি? আমন্তা।</p>
<p class="bodytext">ন চক্খু ন ধাতূতি?</p>
<p class="bodytext">চক্খুং ঠপেত্বা অৰসেসা ধাতূ ন চক্খু, ধাতু। চক্খু চ ধাতুঞ্চ ঠপেত্বা অৰসেসা ন চেৰ চক্খু ন চ ধাতু। ন ধাতূ ন ঘানধাতু…পে॰… ন ধাতূ ন ধম্মধাতূতি? আমন্তা।</p>
<p class="bodytext">(ক) ন ধম্মো ন ধাতূতি? আমন্তা।</p>
<p class="bodytext">(খ) ন ধাতূ ন চক্খুধাতূতি? আমন্তা।</p>
<p class="bodytext">ন ধম্মো ন ধাতূতি? আমন্তা।</p>
<p class="bodytext">ন <a name="V1.0296"></a> ধাতূ ন সোতধাতু…পে॰… ন ধাতূ ন মনোৰিঞ্ঞাণধাতূতি? আমন্তা। (চক্কং বন্ধিতব্বং)।</p>
<p class="bodytext">(যথা আযতনযমকস্স পণ্ণত্তি এৰং ধাতুযমকস্স পণ্ণত্তি ৰিত্থারেতব্বা)</p>
<p class="centered">পণ্ণত্তিনিদ্দেসৰারো।</p>
<p class="title">২. পৰত্তিৰারো ১. উপ্পাদৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. (ক) যস্স <a name="T1.0272"></a> চক্খুধাতু উপ্পজ্জতি তস্স সোতধাতু উপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং অসোতকানং উপপজ্জন্তানং তেসং চক্খুধাতু উপ্পজ্জতি, নো চ তেসং সোতধাতু উপ্পজ্জতি। সচক্খুকানং সসোতকানং উপপজ্জন্তানং তেসং চক্খুধাতু চ উপ্পজ্জতি সোতধাতু চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সোতধাতু উপ্পজ্জতি তস্স চক্খুধাতু উপ্পজ্জতীতি?</p>
<p class="bodytext">সসোতকানং অচক্খুকানং উপপজ্জন্তানং তেসং সোতধাতু উপ্পজ্জতি, নো চ তেসং চক্খুধাতু উপ্পজ্জতি। সসোতকানং সচক্খুকানং উপপজ্জন্তানং তেসং সোতধাতু চ উপ্পজ্জতি চক্খুধাতু চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0297"></a> চক্খুধাতু উপ্পজ্জতি তস্স ঘানধাতু উপ্পজ্জতীতি?</p>
<p class="bodytext">সচক্খুকানং অঘানকানং উপপজ্জন্তানং তেসং চক্খুধাতু উপ্পজ্জতি, নো চ তেসং ঘানধাতু <a name="M1.0204"></a> উপ্পজ্জতি। সচক্খুকানং সঘানকানং উপপজ্জন্তানং তেসং চক্খুধাতু চ উপ্পজ্জতি ঘানধাতু চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন ঘানধাতু উপ্পজ্জতি তস্স চক্খুধাতু উপ্পজ্জতীতি?</p>
<p class="bodytext">সঘানকানং অচক্খুকানং উপপজ্জন্তানং তেসং ঘানধাতু উপ্পজ্জতি, নো চ তেসং চক্খুধাতু উপ্পজ্জতি। সঘানকানং সচক্খুকানং উপপজ্জন্তানং তেসং ঘানধাতু চ উপ্পজ্জতি চক্খুধাতু চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খুধাতু উপ্পজ্জতি তস্স রূপধাতু উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন রূপধাতু উপ্পজ্জতি তস্স চক্খুধাতু উপ্পজ্জতীতি?</p>
<p class="bodytext">সরূপকানং অচক্খুকানং উপপজ্জন্তানং তেসং রূপধাতু উপ্পজ্জতি <a name="T1.0273"></a>, নো চ তেসং চক্খুধাতু উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং রূপধাতু চ উপ্পজ্জতি চক্খুধাতু চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খুধাতু উপ্পজ্জতি তস্স মনোৰিঞ্ঞাণধাতু উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন মনোৰিঞ্ঞাণধাতু উপ্পজ্জতি তস্স চক্খুধাতু উপ্পজ্জতীতি?</p>
<p class="bodytext">সচিত্তকানং অচক্খুকানং উপপজ্জন্তানং তেসং মনোৰিঞ্ঞাণধাতু উপ্পজ্জতি, নো চ তেসং চক্খুধাতু উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং মনোৰিঞ্ঞাণধাতু চ উপ্পজ্জতি চক্খুধাতু চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স চক্খুধাতু উপ্পজ্জতি তস্স ধম্মধাতু উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন ধম্মধাতু উপ্পজ্জতি তস্স চক্খুধাতু উপ্পজ্জতীতি?</p>
<p class="bodytext">অচক্খুকানং উপপজ্জন্তানং তেসং ধম্মধাতু উপ্পজ্জতি, নো চ তেসং <a name="V1.0298"></a> চক্খুধাতু উপ্পজ্জতি। সচক্খুকানং উপপজ্জন্তানং তেসং ধম্মধাতু চ উপ্পজ্জতি চক্খুধাতু চ উপ্পজ্জতি।</p>
<p class="bodytext">(যথা আযতনযমকং ৰিভত্তং এৰং ধাতুযমকম্পি ৰিভজিতব্বং, সদিসং কাতব্বং)।</p>
<p class="title">৩. পরিঞ্ঞাৰারো</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. যো চক্খুধাতুং পরিজানাতি সো সোতধাতুং পরিজানাতীতি? আমন্তা।…পে॰… (ধাতুযমকং পরিপুণ্ণং পেয্যালেন)।</p>
<p class="centered">ধাতুযমকং নিট্ঠিতং।</p></div>
<p class="chapter">৫. সচ্চযমকং</p>
<div class="chaptxt">
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="title">১. পণ্ণত্তিৰারো</p>
<p class="subhead">(ক) উদ্দেসো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. চত্তারি <a name="T1.0274"></a> <a name="V1.0299"></a> <a name="M1.0205"></a> সচ্চানি – দুক্খসচ্চং, সমুদযসচ্চং নিরোধসচ্চং, মগ্গসচ্চং।</p>
<p class="title">১. পদসোধনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. (ক) দুক্খং দুক্খসচ্চং?</p>
<p class="bodytext">(খ) দুক্খসচ্চং দুক্খং?</p>
<p class="bodytext">(ক) সমুদযো সমুদযসচ্চং?</p>
<p class="bodytext">(খ) সমুদযসচ্চং সমুদযো?</p>
<p class="bodytext">(ক) নিরোধো নিরোধসচ্চং?</p>
<p class="bodytext">(খ) নিরোধসচ্চং নিরোধো?</p>
<p class="bodytext">(ক) মগ্গো মগ্গসচ্চং?</p>
<p class="bodytext">(খ) মগ্গসচ্চং মগ্গো?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. (ক) ন <a name="V1.0300"></a> দুক্খং ন দুক্খসচ্চং?</p>
<p class="bodytext">(খ) ন দুক্খসচ্চং ন দুক্খং?</p>
<p class="bodytext">(ক) ন সমুদযো ন সমুদযসচ্চং?</p>
<p class="bodytext">(খ) ন সমুদযসচ্চং ন সমুদযো?</p>
<p class="bodytext">(ক) ন নিরোধো ন নিরোধসচ্চং?</p>
<p class="bodytext">(খ) ন নিরোধসচ্চং ন নিরোধো?</p>
<p class="bodytext">(ক) ন মগ্গো ন মগ্গসচ্চং?</p>
<p class="bodytext">(খ) ন মগ্গসচ্চং ন মগ্গো?</p>
<p class="title">২. পদসোধনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. (ক) দুক্খং <a name="M1.0206"></a> দুক্খসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা সমুদযসচ্চং?</p>
<p class="bodytext">(ক) দুক্খং দুক্খসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা নিরোধসচ্চং?</p>
<p class="bodytext">(ক) দুক্খং দুক্খসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা মগ্গসচ্চং?</p>
<p class="bodytext">(ক) সমুদযো সমুদযসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা দুক্খসচ্চং?</p>
<p class="bodytext">(ক) সমুদযো সমুদযসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা নিরোধসচ্চং?</p>
<p class="bodytext">(ক) সমুদযো সমুদযসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা <a name="V1.0301"></a> মগ্গসচ্চং?</p>
<p class="bodytext">(ক) নিরোধো নিরোধসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা দুক্খসচ্চং?</p>
<p class="bodytext">(ক) নিরোধো নিরোধসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা সমুদযসচ্চং?</p>
<p class="bodytext">(ক) নিরোধো নিরোধসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা মগ্গসচ্চং?</p>
<p class="bodytext">(ক) মগ্গো মগ্গসচ্চং <a name="T1.0275"></a>?</p>
<p class="bodytext">(খ) সচ্চা দুক্খসচ্চং?</p>
<p class="bodytext">(ক) মগ্গো মগ্গসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা সমুদযসচ্চং?</p>
<p class="bodytext">(ক) মগ্গো মগ্গসচ্চং?</p>
<p class="bodytext">(খ) সচ্চা নিরোধসচ্চং?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. (ক) ন দুক্খং ন দুক্খসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন সমুদযসচ্চং?</p>
<p class="bodytext">(ক) ন দুক্খং ন দুক্খসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন নিরোধসচ্চং?</p>
<p class="bodytext">(ক) ন দুক্খং ন দুক্খসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন মগ্গসচ্চং?</p>
<p class="bodytext">(ক) ন সমুদযো ন সমুদযসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন দুক্খসচ্চং?</p>
<p class="bodytext">(ক) ন সমুদযো ন সমুদযসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন নিরোধসচ্চং?</p>
<p class="bodytext">(ক) ন সমুদযো ন সমুদযসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন মগ্গসচ্চং?</p>
<p class="bodytext">(ক) ন <a name="V1.0302"></a> নিরোধো ন নিরোধসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন দুক্খসচ্চং?</p>
<p class="bodytext">(ক) ন নিরোধো ন নিরোধসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন সমুদযসচ্চং?</p>
<p class="bodytext">(ক) ন নিরোধো ন নিরোধসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন মগ্গসচ্চং?</p>
<p class="bodytext">(ক) ন মগ্গো ন মগ্গসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন দুক্খসচ্চং?</p>
<p class="bodytext">(ক) ন মগ্গো ন মগ্গসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন সমুদযসচ্চং?</p>
<p class="bodytext">(ক) ন মগ্গো ন মগ্গসচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন নিরোধসচ্চং?</p>
<p class="title">৩. সুদ্ধসচ্চৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. (ক) দুক্খং <a name="M1.0207"></a> সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা দুক্খং?</p>
<p class="bodytext">(ক) সমুদযো সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা সমুদযো?</p>
<p class="bodytext">(ক) নিরোধো সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা নিরোধো?</p>
<p class="bodytext">(ক) মগ্গো সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা মগ্গো?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. (ক) ন <a name="V1.0303"></a> দুক্খং ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন দুক্খং?</p>
<p class="bodytext">(ক) ন সমুদযো ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন সমুদযো?</p>
<p class="bodytext">(ক) ন নিরোধো ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন নিরোধো?</p>
<p class="bodytext">(ক) ন মগ্গো ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন মগ্গো?</p>
<p class="title">৪. সুদ্ধসচ্চমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. (ক) দুক্খং সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা সমুদযো?</p>
<p class="bodytext">(ক) দুক্খং সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা নিরোধো <a name="T1.0276"></a>?</p>
<p class="bodytext">(ক) দুক্খং সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা মগ্গো?</p>
<p class="bodytext">সমুদযো সচ্চং?</p>
<p class="bodytext">সচ্চা দুক্খং?…পে॰… সচ্চা মগ্গো?</p>
<p class="bodytext">নিরোধো সচ্চং?</p>
<p class="bodytext">সচ্চা দুক্খং?…পে॰… সচ্চা মগ্গো?</p>
<p class="bodytext">(ক) মগ্গো সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা দুক্খং?</p>
<p class="bodytext">(ক) মগ্গো সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা সমুদযো?</p>
<p class="bodytext">(ক) মগ্গো <a name="V1.0304"></a> সচ্চং?</p>
<p class="bodytext">(খ) সচ্চা নিরোধো?</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. (ক) ন দুক্খং ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন সমুদযো?</p>
<p class="bodytext">(ক) ন দুক্খং ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন নিরোধো?</p>
<p class="bodytext">(ক) ন দুক্খং ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন মগ্গো?</p>
<p class="bodytext">ন <a name="M1.0208"></a> সমুদযো ন সচ্চং?</p>
<p class="bodytext">ন সচ্চা ন দুক্খং?…পে॰… ন সচ্চা ন মগ্গো?</p>
<p class="bodytext">ন নিরোধো ন সচ্চং?</p>
<p class="bodytext">ন সচ্চা ন দুক্খং?…পে॰… ন সচ্চা ন মগ্গো?</p>
<p class="bodytext">(ক) ন মগ্গো ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন দুক্খং?</p>
<p class="bodytext">(ক) ন মগ্গো ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন সমুদযো?</p>
<p class="bodytext">(ক) ন মগ্গো ন সচ্চং?</p>
<p class="bodytext">(খ) ন সচ্চা ন নিরোধো?</p>
<p class="centered">পণ্ণত্তিউদ্দেসৰারো।</p>
<p class="title">১. পণ্ণত্তিৰার</p>
<p class="subhead">(খ) নিদ্দেসো</p>
<p class="title">১. পদসোধনৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. (ক) দুক্খং <a name="V1.0305"></a> দুক্খসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) দুক্খসচ্চং দুক্খন্তি?</p>
<p class="bodytext">কাযিকং দুক্খং চেতসিকং দুক্খং ঠপেত্বা অৰসেসং দুক্খসচ্চং <span class="note">[অৰসেসং দুক্খসচ্চং দুক্খসচ্চং (স্যা॰) এৰমুপরিপি]</span>, ন দুক্খং। কাযিকং দুক্খং চেতসিকং দুক্খং দুক্খঞ্চেৰ দুক্খসচ্চঞ্চ।</p>
<p class="bodytext">(ক) সমুদযো সমুদযসচ্চন্তি?</p>
<p class="bodytext">সমুদযসচ্চং ঠপেত্বা অৰসেসো সমুদযো, ন সমুদযসচ্চং। সমুদযসচ্চং সমুদযো চেৰ সমুদযসচ্চঞ্চ।</p>
<p class="bodytext">(খ) সমুদযসচ্চং সমুদযোতি? আমন্তা।</p>
<p class="bodytext">(ক) নিরোধো নিরোধসচ্চন্তি?</p>
<p class="bodytext">নিরোধসচ্চং ঠপেত্বা অৰসেসো নিরোধো, ন নিরোধসচ্চং। নিরোধসচ্চং <a name="T1.0277"></a> নিরোধো চেৰ নিরোধসচ্চঞ্চ।</p>
<p class="bodytext">(খ) নিরোধসচ্চং নিরোধোতি? আমন্তা।</p>
<p class="bodytext">(ক) মগ্গো মগ্গসচ্চন্তি?</p>
<p class="bodytext">মগ্গসচ্চং ঠপেত্বা অৰসেসো মগ্গো, ন মগ্গসচ্চং। মগ্গসচ্চং মগ্গো চেৰ মগ্গসচ্চঞ্চ।</p>
<p class="bodytext">(খ) মগ্গসচ্চং মগ্গোতি? আমন্তা।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. (ক) ন দুক্খং ন দুক্খসচ্চন্তি?</p>
<p class="bodytext">কাযিকং দুক্খং চেতসিকং দুক্খং ঠপেত্বা অৰসেসং ন দুক্খং <span class="note">[অৰসেসং দুক্খসচ্চং ন দুক্খং (সী॰ স্যা॰ ক॰) এৰং অৰসেসেসু তীসু সচ্চেসু]</span> দুক্খসচ্চং। দুক্খঞ্চ দুক্খসচ্চঞ্চ ঠপেত্বা অৰসেসং ন চেৰ দুক্খং ন চ দুক্খসচ্চং।</p>
<p class="bodytext">(খ) ন <a name="V1.0306"></a> দুক্খসচ্চং ন দুক্খন্তি? আমন্তা।</p>
<p class="bodytext">(ক) ন <a name="M1.0209"></a> সমুদযো ন সমুদযসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন সমুদযসচ্চং ন সমুদযোতি?</p>
<p class="bodytext">সমুদযসচ্চং ঠপেত্বা অৰসেসো ন সমুদযসচ্চং, সমুদযো। সমুদযঞ্চ সমুদযসচ্চঞ্চ ঠপেত্বা অৰসেসো ন চেৰ সমুদযো ন চ সমুদযসচ্চং।</p>
<p class="bodytext">(ক) ন নিরোধো ন নিরোধসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন নিরোধসচ্চং ন নিরোধোতি?</p>
<p class="bodytext">নিরোধসচ্চং ঠপেত্বা অৰসেসো ন নিরোধসচ্চং, নিরোধো। নিরোধঞ্চ নিরোধসচ্চঞ্চ ঠপেত্বা অৰসেসো ন চেৰ নিরোধো ন চ নিরোধসচ্চং।</p>
<p class="bodytext">(ক) ন মগ্গো ন মগ্গসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন মগ্গসচ্চং ন মগ্গোতি?</p>
<p class="bodytext">মগ্গসচ্চং ঠপেত্বা অৰসেসো ন মগ্গসচ্চং, মগ্গো। মগ্গঞ্চ মগ্গসচ্চঞ্চ ঠপেত্বা অৰসেসো ন চেৰ মগ্গো ন চ মগ্গসচ্চং।</p>
<p class="title">২. পদসোধনমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. (ক) দুক্খং দুক্খসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) সচ্চা সমুদযসচ্চন্তি?</p>
<p class="bodytext">সমুদযসচ্চং সচ্চঞ্চেৰ সমুদযসচ্চঞ্চ। অৰসেসা সচ্চা <span class="note">[অৰসেসা সচ্চা সচ্চা (স্যা॰)]</span> ন <a name="T1.0278"></a> সমুদযসচ্চং।</p>
<p class="bodytext">দুক্খং <a name="V1.0307"></a> দুক্খসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">সচ্চা নিরোধসচ্চন্তি?…পে॰… সচ্চা মগ্গসচ্চন্তি?</p>
<p class="bodytext">মগ্গসচ্চং সচ্চঞ্চেৰ মগ্গসচ্চঞ্চ। অৰসেসা সচ্চা ন মগ্গসচ্চং।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. সমুদযো সমুদযসচ্চন্তি?</p>
<p class="bodytext">সমুদযসচ্চং ঠপেত্বা অৰসেসো সমুদযো, ন সমুদযসচ্চং। সমুদযসচ্চং সমুদযো চেৰ সমুদযসচ্চঞ্চ। সচ্চা দুক্খসচ্চন্তি? …পে॰… সচ্চা নিরোধসচ্চন্তি?…পে॰… সচ্চা মগ্গসচ্চন্তি?</p>
<p class="bodytext">মগ্গসচ্চং সচ্চঞ্চেৰ মগ্গসচ্চঞ্চ। অৰসেসা সচ্চা ন মগ্গসচ্চং।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. নিরোধো নিরোধসচ্চন্তি?</p>
<p class="bodytext">নিরোধসচ্চং ঠপেত্বা অৰসেসো নিরোধো, ন নিরোধসচ্চং। নিরোধসচ্চং নিরোধো চেৰ নিরোধসচ্চঞ্চ।</p>
<p class="bodytext">সচ্চা দুক্খসচ্চন্তি?…পে॰… সচ্চা সমুদযসচ্চন্তি? …পে॰… সচ্চা মগ্গসচ্চন্তি?</p>
<p class="bodytext">মগ্গসচ্চং সচ্চঞ্চেৰ মগ্গসচ্চঞ্চ। অৰসেসা সচ্চা ন মগ্গসচ্চং।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. মগ্গো <a name="M1.0210"></a> মগ্গসচ্চন্তি?</p>
<p class="bodytext">মগ্গসচ্চং ঠপেত্বা অৰসেসো মগ্গো, ন মগ্গসচ্চং। মগ্গসচ্চং মগ্গো চেৰ মগ্গসচ্চঞ্চ।</p>
<p class="bodytext">সচ্চা দুক্খসচ্চন্তি?…পে॰… সচ্চা সমুদযসচ্চন্তি? …পে॰… সচ্চা নিরোধসচ্চন্তি?</p>
<p class="bodytext">নিরোধসচ্চং সচ্চঞ্চেৰ নিরোধসচ্চঞ্চ। অৰসেসা সচ্চা ন নিরোধসচ্চং।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. (ক) ন <a name="V1.0308"></a> দুক্খং ন দুক্খসচ্চন্তি?</p>
<p class="bodytext">কাযিকং দুক্খং চেতসিকং দুক্খং ঠপেত্বা অৰসেসং ন দুক্খং, দুক্খসচ্চং। দুক্খঞ্চ দুক্খসচ্চঞ্চ ঠপেত্বা অৰসেসং ন চেৰ দুক্খং ন চ দুক্খসচ্চং।</p>
<p class="bodytext">(খ) ন সচ্চা ন সমুদযসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">ন দুক্খং ন দুক্খসচ্চন্তি?</p>
<p class="bodytext">কাযিকং <a name="T1.0279"></a> দুক্খং চেতসিকং দুক্খং ঠপেত্বা অৰসেসং ন দুক্খং, দুক্খসচ্চং। দুক্খঞ্চ দুক্খসচ্চঞ্চ ঠপেত্বা অৰসেসং ন চেৰ দুক্খং ন চ দুক্খসচ্চং।</p>
<p class="bodytext">ন সচ্চা ন নিরোধসচ্চন্তি?…পে॰… ন সচ্চা ন মগ্গসচ্চন্তি? আমন্তা।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. (ক) ন সমুদযো ন সমুদযসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন সচ্চা ন দুক্খসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">ন সমুদযো ন সমুদযসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">ন সচ্চা ন নিরোধসচ্চন্তি?…পে॰… ন সচ্চা ন মগ্গসচ্চন্তি? আমন্তা।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. ন নিরোধো ন নিরোধসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">ন সচ্চা ন দুক্খসচ্চন্তি?…পে॰… ন সচ্চা ন সমুদযসচ্চন্তি?…পে॰… ন সচ্চা ন মগ্গসচ্চন্তি? আমন্তা।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. (ক) ন মগ্গো ন মগ্গসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) ন সচ্চা ন দুক্খসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">ন মগ্গো ন মগ্গসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">ন সচ্চা ন সমুদযসচ্চন্তি?…পে॰… ন সচ্চা ন নিরোধসচ্চন্তি? আমন্তা।</p>
<p class="title">৩. সুদ্ধসচ্চৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. (ক) দুক্খং <a name="V1.0309"></a> সচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) সচ্চা দুক্খসচ্চন্তি?</p>
<p class="bodytext">দুক্খসচ্চং সচ্চঞ্চেৰ দুক্খসচ্চঞ্চ। অৰসেসা সচ্চা ন দুক্খসচ্চং।</p>
<p class="bodytext">সমুদযো <a name="M1.0211"></a> সচ্চন্তি? আমন্তা…পে॰…।</p>
<p class="bodytext">নিরোধো সচ্চন্তি? আমন্তা…পে॰…।</p>
<p class="bodytext">(ক) মগ্গো সচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) সচ্চা মগ্গসচ্চন্তি?</p>
<p class="bodytext">মগ্গসচ্চং সচ্চঞ্চেৰ মগ্গসচ্চঞ্চ। অৰসেসা সচ্চা ন মগ্গসচ্চং।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. (ক) ন দুক্খং ন সচ্চন্তি?</p>
<p class="bodytext">দুক্খং ঠপেত্বা অৰসেসা সচ্চা ন দুক্খং, সচ্চা। দুক্খঞ্চ সচ্চঞ্চ ঠপেত্বা অৰসেসং ন চেৰ দুক্খং ন <a name="T1.0280"></a> চ সচ্চা।</p>
<p class="bodytext">(খ) ন সচ্চা ন দুক্খসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">ন সমুদযো ন সচ্চন্তি?</p>
<p class="bodytext">সমুদযং ঠপেত্বা…পে॰… নিরোধং ঠপেত্বা…পে॰…।</p>
<p class="bodytext">(ক) ন মগ্গো ন সচ্চন্তি?</p>
<p class="bodytext">মগ্গং ঠপেত্বা অৰসেসা সচ্চা ন মগ্গো, সচ্চা। মগ্গঞ্চ সচ্চঞ্চ ঠপেত্বা অৰসেসা ন চেৰ মগ্গো ন চ সচ্চা।</p>
<p class="bodytext">(খ) ন সচ্চা ন মগ্গসচ্চন্তি? আমন্তা।</p>
<p class="title">৪. সুদ্ধসচ্চমূলচক্কৰারো</p>
<p class="subhead">(ক) অনুলোমং</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. (ক) দুক্খং <a name="V1.0310"></a> সচ্চন্তি? আমন্তা।</p>
<p class="bodytext">(খ) সচ্চা সমুদযসচ্চন্তি?</p>
<p class="bodytext">সমুদযসচ্চং সচ্চঞ্চেৰ সমুদযসচ্চঞ্চ। অৰসেসা সচ্চা ন সমুদযসচ্চং।</p>
<p class="bodytext">দুক্খং সচ্চন্তি? আমন্তা।</p>
<p class="bodytext">সচ্চা নিরোধসচ্চন্তি?…পে॰…। সচ্চা মগ্গসচ্চন্তি?</p>
<p class="bodytext">মগ্গসচ্চং সচ্চঞ্চেৰ মগ্গসচ্চঞ্চ। অৰসেসা সচ্চা ন মগ্গসচ্চং।</p>
<p class="bodytext">সমুদযো সচ্চন্তি? আমন্তা।…পে॰…।</p>
<p class="bodytext">নিরোধো সচ্চন্তি? আমন্তা।…পে॰…।</p>
<p class="bodytext">মগ্গো সচ্চন্তি? আমন্তা।</p>
<p class="bodytext">সচ্চা দুক্খসচ্চন্তি?…পে॰… সচ্চা সমুদযসচ্চন্তি? …পে॰… সচ্চা নিরোধসচ্চন্তি?</p>
<p class="bodytext">নিরোধসচ্চং সচ্চঞ্চেৰ নিরোধসচ্চঞ্চ। অৰসেসা সচ্চা ন নিরোধসচ্চং।</p>
<p class="subhead">(খ) পচ্চনীকং</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. (ক) ন <a name="M1.0212"></a> দুক্খং ন সচ্চন্তি?</p>
<p class="bodytext">দুক্খং ঠপেত্বা অৰসেসা সচ্চা ন দুক্খং, সচ্চা। দুক্খঞ্চ সচ্চঞ্চ ঠপেত্বা অৰসেসা ন চেৰ দুক্খং ন চ সচ্চা।</p>
<p class="bodytext">(খ) ন সচ্চা ন সমুদযসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">ন দুক্খং ন সচ্চন্তি?</p>
<p class="bodytext">দুক্খং <a name="V1.0311"></a> ঠপেত্বা অৰসেসা সচ্চা ন দুক্খং, সচ্চা। দুক্খঞ্চ সচ্চঞ্চ ঠপেত্বা অৰসেসা ন চেৰ দুক্খং ন চ সচ্চা।</p>
<p class="bodytext">ন সচ্চা <a name="T1.0281"></a> ন নিরোধসচ্চন্তি?…পে॰… ন সচ্চা ন মগ্গসচ্চন্তি? আমন্তা।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. ন সমুদযো ন সচ্চন্তি?</p>
<p class="bodytext">সমুদযং ঠপেত্বা অৰসেসা সচ্চা ন সমুদযো, সচ্চা। সমুদযঞ্চ সচ্চঞ্চ ঠপেত্বা অৰসেসা ন চেৰ সমুদযো ন চ সচ্চা।</p>
<p class="bodytext">ন সচ্চা ন দুক্খসচ্চন্তি?…পে॰…।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. ন নিরোধো ন সচ্চন্তি?</p>
<p class="bodytext">নিরোধং ঠপেত্বা…পে॰…।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. (ক) ন মগ্গো ন সচ্চন্তি?</p>
<p class="bodytext">মগ্গং ঠপেত্বা অৰসেসা সচ্চা ন মগ্গো, সচ্চা। মগ্গঞ্চ সচ্চঞ্চ ঠপেত্বা অৰসেসা ন চেৰ মগ্গো ন চ সচ্চা।</p>
<p class="bodytext">(খ) ন সচ্চা ন দুক্খসচ্চন্তি? আমন্তা।</p>
<p class="bodytext">ন মগ্গো ন সচ্চন্তি?</p>
<p class="bodytext">মগ্গং ঠপেত্বা অৰসেসা সচ্চা ন মগ্গো, সচ্চা। মগ্গঞ্চ সচ্চঞ্চ ঠপেত্বা অৰসেসা ন চেৰ মগ্গো ন চ সচ্চা।</p>
<p class="bodytext">ন সচ্চা ন সমুদযসচ্চন্তি? আমন্তা।…পে॰…।</p>
<p class="bodytext">ন সচ্চা ন নিরোধসচ্চন্তি? আমন্তা।</p>
<p class="centered">পণ্ণত্তিনিদ্দেসৰারো।</p>
<p class="title">২. পৰত্তিৰারো ১. উপ্পাদৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. (ক) যস্স <a name="V1.0312"></a> দুক্খসচ্চং উপ্পজ্জতি তস্স সমুদযসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং পৰত্তে তণ্হাৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং সমুদযসচ্চং উপ্পজ্জতি। তণ্হায উপ্পাদক্খণে তেসং <a name="M1.0213"></a> দুক্খসচ্চঞ্চ উপ্পজ্জতি সমুদযসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং উপ্পজ্জতি তস্স দুক্খসচ্চং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং <a name="T1.0282"></a> উপপজ্জন্তানং পৰত্তে মগ্গৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং উপ্পজ্জতি। পঞ্চৰোকারে মগ্গস্স উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং উপ্পজ্জতি তস্স দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে মগ্গস্স উপ্পাদক্খণে তেসং মগ্গসচ্চং উপ্পজ্জতি, নো চ তেসং দুক্খসচ্চং উপ্পজ্জতি। পঞ্চৰোকারে মগ্গস্স উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ উপ্পজ্জতি দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. (ক) যস্স সমুদযসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং উপ্পজ্জতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং উপ্পজ্জতি তস্স সমুদযসচ্চং উপ্পজ্জতীতি? নো।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. (ক) যত্থ <a name="V1.0313"></a> দুক্খসচ্চং উপ্পজ্জতি তত্থ সমুদযসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ দুক্খসচ্চং উপ্পজ্জতি, নো চ তত্থ সমুদযসচ্চং উপ্পজ্জতি। চতুৰোকারে পঞ্চৰোকারে তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি সমুদযসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যত্থ দুক্খসচ্চং উপ্পজ্জতি তত্থ মগ্গসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অপাযে অসঞ্ঞসত্তে তত্থ দুক্খসচ্চং উপ্পজ্জতি, নো চ তত্থ মগ্গসচ্চং উপ্পজ্জতি। অৰসেসে চতুৰোকারে পঞ্চৰোকারে তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন মগ্গসচ্চং <a name="T1.0283"></a> উপ্পজ্জতি তত্থ দুক্খসচ্চং উপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. (ক) যত্থ সমুদযসচ্চং উপ্পজ্জতি তত্থ মগ্গসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অপাযে তত্থ সমুদযসচ্চং উপ্পজ্জতি, নো চ তত্থ মগ্গসচ্চং উপ্পজ্জতি। অৰসেসে চতুৰোকারে পঞ্চৰোকারে তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন…পে॰…? আমন্তা।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. যস্স যত্থ দুক্খসচ্চং উপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং উপ্পজ্জতীতি?…পে॰…।</p>
<p class="centered">(যস্সকম্পি যস্সযত্থকম্পি সদিসং ৰিত্থারেতব্বং)।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. (ক) যস্স <a name="V1.0314"></a> <a name="M1.0214"></a> দুক্খসচ্চং নুপ্পজ্জতি তস্স সমুদযসচ্চং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং নুপ্পজ্জতি তস্স দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং পৰত্তে তণ্হাৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে তেসং সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জতি। সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ নুপ্পজ্জতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে মগ্গস্স উপ্পাদক্খণে তেসং দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং নুপ্পজ্জতি। সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে ফলস্স উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জতি তস্স <a name="T1.0284"></a> দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং পৰত্তে মগ্গৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে তেসং মগ্গসচ্চং নুপ্পজ্জতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জতি। সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে ফলস্স উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ নুপ্পজ্জতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. (ক) যস্স সমুদযসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">মগ্গস্স উপ্পাদক্খণে তেসং সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং নুপ্পজ্জতি। সব্বেসং চিত্তস্স ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তমগ্গৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং সমুদযসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0315"></a> ৰা পন মগ্গসচ্চং নুপ্পজ্জতি তস্স সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">তণ্হায উপ্পাদক্খণে তেসং মগ্গসচ্চং নুপ্পজ্জতি, নো চ তেসং সমুদযসচ্চং নুপ্পজ্জতি। সব্বেসং চিত্তস্স ভঙ্গক্খণে মগ্গৰিপ্পযুত্ততণ্হাৰিপ্পযুত্তচিত্তস্স <span class="note">[তণ্হাৰিপ্পযুত্তমগ্গৰিপ্পযুত্তচিত্তস্স (সী॰) এৰং পুগ্গলোকাসেপি নিরোধৰারেপি]</span> উপ্পাদক্খণে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং মগ্গসচ্চঞ্চ নুপ্পজ্জতি সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. (ক) যত্থ দুক্খসচ্চং নুপ্পজ্জতি তত্থ সমুদযসচ্চং নুপ্পজ্জতীতি? নত্থি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন সমুদযসচ্চং নুপ্পজ্জতি তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি? উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যত্থ <a name="M1.0215"></a> দুক্খসচ্চং নুপ্পজ্জতি তত্থ মগ্গসচ্চং নুপ্পজ্জতীতি? নত্থি।</p>
<p class="bodytext">(খ) যত্থ ৰা পন মগ্গসচ্চং নুপ্পজ্জতি তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি <a name="T1.0285"></a>? উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. (ক) যত্থ সমুদযসচ্চং নুপ্পজ্জতি তত্থ মগ্গসচ্চং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যত্থ ৰা পন মগ্গসচ্চং নুপ্পজ্জতি তত্থ সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অপাযে তত্থ মগ্গসচ্চং নুপ্পজ্জতি, নো চ তত্থ সমুদযসচ্চং নুপ্পজ্জতি। অসঞ্ঞসত্তে তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জতি সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. (ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং নুপ্পজ্জতি তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং <a name="V1.0316"></a> উপপজ্জন্তানং পৰত্তে তণ্হাৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি। সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অরূপে মগ্গস্স উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জতি। সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে ফলস্স উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জতি তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং পৰত্তে মগ্গৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চং <a name="T1.0286"></a> নুপ্পজ্জতি, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি। সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে ফলস্স উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. (ক) যস্স যত্থ সমুদযসচ্চং নুপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">মগ্গস্স উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জতি। সব্বেসং চিত্তস্স ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তমগ্গৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">তণ্হায উপ্পাদক্খণে তেসং <a name="M1.0216"></a> তত্থ মগ্গসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জতি। সব্বেসং চিত্তস্স ভঙ্গক্খণে মগ্গৰিপ্পযুত্ততণ্হাৰিপ্পযুত্তচিত্তস্স <a name="V1.0317"></a> উপ্পাদক্খণে অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জতি সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="title">(২) অতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. (ক) যস্স দুক্খসচ্চং উপ্পজ্জিত্থ তস্স সমুদযসচ্চং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং উপ্পজ্জিত্থ তস্স দুক্খসচ্চং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং উপ্পজ্জিত্থ তস্স মগ্গসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তেসং দুক্খসচ্চং উপ্পজ্জিত্থ, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিত্থ <a name="T1.0287"></a>। অভিসমেতাৰীনং তেসং দুক্খসচ্চঞ্চ উপ্পজ্জিত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. (ক) যস্স সমুদযসচ্চং উপ্পজ্জিত্থ তস্স মগ্গসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তেসং সমুদযসচ্চং উপ্পজ্জিত্থ, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিত্থ। অভিসমেতাৰীনং তেসং সমুদযসচ্চঞ্চ উপ্পজ্জিত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. যত্থ দুক্খসচ্চং উপ্পজ্জিত্থ…পে॰…।</p>
<p class="bodytext">(যত্থকম্পি সব্বত্থ সদিসং। তন্তিনানাকরণং হেট্ঠা যত্থকসদিসং)।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. (ক) যস্স <a name="V1.0318"></a> যত্থ দুক্খসচ্চং উপ্পজ্জিত্থ তস্স তত্থ সমুদযসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জিত্থ, নো চ তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিত্থ। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জিত্থ সমুদযসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0217"></a> যত্থ দুক্খসচ্চং উপ্পজ্জিত্থ তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে অনভিসমেতাৰীনং অসঞ্ঞসত্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জিত্থ, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিত্থ। অভিসমেতাৰীনং তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জিত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. (ক) যস্স <a name="T1.0288"></a> যত্থ সমুদযসচ্চং উপ্পজ্জিত্থ তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে অকুসলে চিত্তে ৰত্তমানে অনভিসমেতাৰীনং তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিত্থ, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিত্থ। অভিসমেতাৰীনং তেসং তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জিত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ…পে॰… উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. (ক) যস্স দুক্খসচ্চং নুপ্পজ্জিত্থ তস্স সমুদযসচ্চং নুপ্পজ্জিত্থাতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰… নুপ্পজ্জিত্থাতি? নত্থি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0319"></a> দুক্খসচ্চং নুপ্পজ্জিত্থ তস্স মগ্গসচ্চং নুপ্পজ্জিত্থাতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জিত্থ তস্স দুক্খসচ্চং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. (ক) যস্স সমুদযসচ্চং নুপ্পজ্জিত্থ তস্স মগ্গসচ্চং নুপ্পজ্জিত্থাতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰… নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. যত্থ দুক্খসচ্চং নুপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. (ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং তেসং <a name="T1.0289"></a> তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জিত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0218"></a> যত্থ দুক্খসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে অনভিসমেতাৰীনং অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং <a name="V1.0320"></a> নুপ্পজ্জিত্থ। সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. (ক) যস্স যত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে অকুসলে চিত্তে ৰত্তমানে অনভিসমেতাৰীনং তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="title">(৩) অনাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. (ক) যস্স দুক্খসচ্চং উপ্পজ্জিস্সতি তস্স সমুদযসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং দুক্খসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং সমুদযসচ্চং উপ্পজ্জিস্সতি। ইতরেসং তেসং দুক্খসচ্চঞ্চ উপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ <a name="T1.0290"></a> উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং উপ্পজ্জিস্সতি তস্স মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং দুক্খসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিস্সতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং দুক্খসচ্চঞ্চ উপ্পজ্জিস্সতি মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰… উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. (ক) যস্স সমুদযসচ্চং উপ্পজ্জিস্সতি তস্স মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং সমুদযসচ্চং উপ্পজ্জিস্সতি <a name="V1.0321"></a>, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি <a name="M1.0219"></a> মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং উপ্পজ্জিস্সতি তস্স সমুদযসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং মগ্গসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং সমুদযসচ্চং উপ্পজ্জিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. যত্থ দুক্খসচ্চং উপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. (ক) যস্স যত্থ দুক্খসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং <a name="T1.0291"></a> পটিলভিস্সন্তি অসঞ্ঞসত্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি…পে॰… উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি <a name="V1.0322"></a> আপাযিকানং অসঞ্ঞসত্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি, যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জিস্সতি মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ দুক্খসচ্চং উপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. (ক) যস্স যত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং <a name="M1.0220"></a> পটিলভিস্সন্তি তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি <a name="T1.0292"></a>, নো চ তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং তত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. (ক) যস্স দুক্খসচ্চং নুপ্পজ্জিস্সতি তস্স সমুদযসচ্চং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং নুপ্পজ্জিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি <a name="V1.0323"></a> তেসং সমুদযসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জিস্সতি। পচ্ছিমচিত্তসমঙ্গীনং তেসং সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নুপ্পজ্জিস্সতি তস্স মগ্গসচ্চং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং মগ্গসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জিস্সতি। পচ্ছিমচিত্তসমঙ্গীনং তেসং মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. (ক) যস্স সমুদযসচ্চং নুপ্পজ্জিস্সতি তস্স মগ্গসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং মগ্গসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গসমঙ্গীনং অরহন্তানং তেসং সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স সমুদযসচ্চং <a name="T1.0293"></a> নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং মগ্গসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং সমুদযসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গসমঙ্গীনং অরহন্তানং তেসং মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. যত্থ দুক্খসচ্চং নুপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. (ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0324"></a> ৰা পন যত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতি তস্স <a name="M1.0221"></a> তত্থ দুক্খসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জিস্সতি। পচ্ছিমচিত্তসমঙ্গীনং তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি আপাযিকানং অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জিস্সতি। পচ্ছিমচিত্তসমঙ্গীনং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. (ক) যস্স যত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতীতি <a name="T1.0294"></a>?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গসমঙ্গীনং অরহন্তানং অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গসমঙ্গীনং অরহন্তানং অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="title">(৪) পচ্চুপ্পন্নাতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. (ক) যস্স <a name="V1.0325"></a> দুক্খসচ্চং উপ্পজ্জতি তস্স সমুদযসচ্চং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং উপ্পজ্জিত্থ তস্স দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং সমুদযসচ্চং উপ্পজ্জিত্থ, নো চ তেসং দুক্খসচ্চং উপ্পজ্জতি। সব্বেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ উপ্পজ্জিত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0222"></a> দুক্খসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং উপ্পজ্জিত্থাতি? অনভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিত্থ। অভিসমেতাৰীনং <a name="T1.0295"></a> উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং উপ্পজ্জিত্থ তস্স দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং মগ্গসচ্চং উপ্পজ্জিত্থ, নো চ তেসং দুক্খসচ্চং উপ্পজ্জতি। অভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. (ক) যস্স সমুদযসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তেসং সমুদযসচ্চং উপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিত্থ। অভিসমেতাৰীনং তণ্হায <a name="V1.0326"></a> উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং উপ্পজ্জিত্থ তস্স সমুদযসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং তেসং মগ্গসচ্চং উপ্পজ্জিত্থ, নো চ তেসং সমুদযসচ্চং উপ্পজ্জতি। অভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ সমুদযসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. যত্থ দুক্খসচ্চং উপ্পজ্জতি…পে॰… (যত্থকা সদিসা সব্বে)।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. (ক) যস্স যত্থ দুক্খসচ্চং উপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং উপপত্তিচিত্তস্স <span class="note">[উপ্পত্তিচিত্তস্স (স্যা॰)]</span> উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং তত্থ <a name="T1.0296"></a> সমুদযসচ্চং উপ্পজ্জিত্থ। ইতরেসং চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি সমুদযসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং উপ্পজ্জিত্থ তস্স তত্থ দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে <a name="M1.0223"></a> অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি। চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জিত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0327"></a> যত্থ দুক্খসচ্চং উপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং উপপত্তিচিত্তস্স উপ্পাদক্খণে অনভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিত্থ। অভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং উপ্পজ্জিত্থ তস্স তত্থ দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি। অভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে <a name="T1.0297"></a> তেসং তত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. (ক) যস্স যত্থ সমুদযসচ্চং উপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চং উপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিত্থ। অভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং উপ্পজ্জিত্থ তস্স তত্থ সমুদযসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিত্থ, নো চ তেসং তত্থ সমুদযসচ্চং উপ্পজ্জতি। অভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিত্থ সমুদযসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. (ক) যস্স দুক্খসচ্চং নুপ্পজ্জতি তস্স সমুদযসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">উপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0328"></a> ৰা পন সমুদযসচ্চং নুপ্পজ্জিত্থ তস্স দুক্খসচ্চং নুপ্পজ্জতীতি? নত্থি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ <a name="M1.0224"></a> উপ্পাদক্খণে তেসং দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং নুপ্পজ্জিত্থ। অনভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং দুক্খসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জিত্থ তস্স দুক্খসচ্চং নুপ্পজ্জতীতি <a name="T1.0298"></a>?</p>
<p class="bodytext">অনভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং মগ্গসচ্চং নুপ্পজ্জিত্থ, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জতি। অনভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. (ক) যস্স সমুদযসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং তেসং সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং নুপ্পজ্জিত্থ। অনভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং সমুদযসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জিত্থ তস্স সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তেসং মগ্গসচ্চং নুপ্পজ্জিত্থ, নো চ তেসং সমুদযসচ্চং নুপ্পজ্জতি। অনভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. যত্থ <a name="V1.0329"></a> দুক্খসচ্চং নুপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. (ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং <a name="T1.0299"></a> উপপত্তিচিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি সমুদযসচ্চঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং উপপত্তিচিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি। সুদ্ধাৰাসানং উপপত্তিচিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জিত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0225"></a> যত্থ দুক্খসচ্চং নুপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং উপপত্তিচিত্তস্স ভঙ্গক্খণে অনভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0330"></a> ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং উপপত্তিচিত্তস্স উপ্পাদক্খণে অনভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি। সুদ্ধাৰাসানং উপপত্তিচিত্তস্স ভঙ্গক্খণে অনভিসমেতাৰীনং <a name="T1.0300"></a> চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. (ক) যস্স যত্থ সমুদযসচ্চং নুপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ। সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে অনভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জতি। সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে অনভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="title">(৫) পচ্চুপ্পন্নানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. (ক) যস্স দুক্খসচ্চং উপ্পজ্জতি তস্স সমুদযসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং সমুদযসচ্চং <a name="T1.0301"></a> উপ্পজ্জিস্সতি <a name="V1.0331"></a>। ইতরেসং উপপজ্জন্তানং <a name="M1.0226"></a> পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ উপ্পজ্জতি সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং উপ্পজ্জিস্সতি তস্স দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং সমুদযসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং দুক্খসচ্চং উপ্পজ্জতি। সব্বেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিস্সতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং উপ্পজ্জিস্সতি তস্স দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং মগ্গসচ্চং <a name="T1.0302"></a> উপ্পজ্জিস্সতি, নো চ তেসং দুক্খসচ্চং উপ্পজ্জতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. (ক) যস্স <a name="V1.0332"></a> সমুদযসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং সমুদযসচ্চং উপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং উপ্পজ্জিস্সতি তস্স সমুদযসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে <span class="note">[পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে (সী॰ স্যা॰) পুগ্গলোকাসৰারেপি]</span> চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং মগ্গসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং সমুদযসচ্চং উপ্পজ্জতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায <a name="M1.0227"></a> উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. যত্থ দুক্খসচ্চং উপ্পজ্জতি…পে॰… (যত্থকম্পি যস্সযত্থকসদিসং কাতব্বং)।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. (ক) যস্স যত্থ দুক্খসচ্চং উপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতীতি <a name="T1.0303"></a>?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি। ইতরেসং চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0333"></a> ৰা পন যত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি। চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং উপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি <a name="T1.0304"></a> তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স <a name="M1.0228"></a> চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. (ক) যস্স <a name="V1.0334"></a> যত্থ সমুদযসচ্চং উপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চং উপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ সমুদযসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে <a name="T1.0305"></a> তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং উপ্পজ্জতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. (ক) যস্স দুক্খসচ্চং নুপ্পজ্জতি তস্স সমুদযসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং সমুদযসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ নুপ্পজ্জতি সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং নুপ্পজ্জিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে তেসং সমুদযসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে <a name="V1.0335"></a> অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0229"></a> দুক্খসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যস্স <a name="T1.0306"></a> চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং মগ্গসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. (ক) যস্স সমুদযসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সান্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং <a name="T1.0307"></a> অসঞ্ঞসত্তানং তেসং সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে <a name="V1.0336"></a> ৰত্তমানে তেসং সমুদযসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং মগ্গসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং সমুদযসচ্চং নুপ্পজ্জতি। অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. যত্থ দুক্খসচ্চং নুপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. (ক) যস্স <a name="M1.0230"></a> যত্থ দুক্খসচ্চং নুপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং <a name="T1.0308"></a> তত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স <a name="V1.0337"></a> চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অসঞ্ঞত্তা চৰন্তানং অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি <a name="T1.0309"></a> তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স <a name="M1.0231"></a> ভঙ্গক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. (ক) যস্স <a name="V1.0338"></a> যত্থ সমুদযসচ্চং নুপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গসমঙ্গীনং অরহন্তানং, আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং <a name="T1.0310"></a> তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জতি। অগ্গমগ্গসমঙ্গীনং অরহন্তানং আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="title">(৬) অতীতানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. (ক) যস্স দুক্খসচ্চং উপ্পজ্জিত্থ তস্স সমুদযসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং দুক্খসচ্চং উপ্পজ্জিত্থ, নো চ তেসং সমুদযসচ্চং উপ্পজ্জিস্সতি। ইতরেসং তেসং দুক্খসচ্চঞ্চ উপ্পজ্জিত্থ সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং উপ্পজ্জিস্সতি তস্স দুক্খসচ্চং উপ্পজ্জিত্থাতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং উপ্পজ্জিত্থ তস্স মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং দুক্খসচ্চং উপ্পজ্জিত্থ, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিস্সতি <a name="V1.0339"></a>। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি <a name="M1.0232"></a> যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং দুক্খসচ্চঞ্চ উপ্পজ্জিত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. (ক) যস্স সমুদযসচ্চং উপ্পজ্জিত্থ তস্স মগ্গসচ্চং উপ্পজ্জিস্সতীতি <a name="T1.0311"></a>? অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং সমুদযসচ্চং উপ্পজ্জিত্থ, নো চ তেসং মগ্গসচ্চং উপ্পজ্জিস্সতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি, যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চঞ্চ উপ্পজ্জিত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. যত্থ দুক্খসচ্চং উপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. (ক) যস্স যত্থ দুক্খসচ্চং উপ্পজ্জিত্থ তস্স তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি অসঞ্ঞসত্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জিত্থ, নো চ তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জিত্থ সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ দুক্খসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিস্সতি, নো <a name="V1.0340"></a> চ তেসং তত্থ দুক্খসচ্চং উপ্পজ্জিত্থ। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং উপ্পজ্জিত্থ তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি আপাযিকানং অসঞ্ঞসত্তানং তেসং তত্থ দুক্খসচ্চং <a name="T1.0312"></a> উপ্পজ্জিত্থ, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জিত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ দুক্খসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং উপ্পজ্জিত্থ। যস্স চিত্তস্স <a name="M1.0233"></a> অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. (ক) যস্স যত্থ সমুদযসচ্চং উপ্পজ্জিত্থ তস্স তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি আপাযিকানং তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিত্থ, নো চ তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জিত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ সমুদযসচ্চং উপ্পজ্জিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে তেসং তত্থ মগ্গসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং উপ্পজ্জিত্থ। যস্স চিত্তস্স <a name="V1.0341"></a> অনন্তরা অগ্গমগ্গং <a name="T1.0313"></a> পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তত্থ মগ্গসচ্চঞ্চ উপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ উপ্পজ্জিত্থ।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. (ক) যস্স দুক্খসচ্চং নুপ্পজ্জিত্থ তস্স সমুদযসচ্চং নুপ্পজ্জিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং নুপ্পজ্জিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নুপ্পজ্জিত্থ তস্স মগ্গসচ্চং নুপ্পজ্জিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. (ক) যস্স সমুদযসচ্চং নুপ্পজ্জিত্থ তস্স মগ্গসচ্চং নুপ্পজ্জিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স সমুদযসচ্চং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. যত্থ দুক্খসচ্চং নুপ্পজ্জিত্থ…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. (ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতীতি? উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0342"></a> <a name="M1.0234"></a> যত্থ দুক্খসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতীতি? উপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জিত্থাতি? উপ্পজ্জিত্থ।</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. (ক) যস্স <a name="T1.0314"></a> যত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ তস্স তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ, নো চ তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি। অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জিত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থাতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি আপাযিকানং তেসং তত্থ মগ্গসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জিত্থ। অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ নুপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ নুপ্পজ্জিত্থ।</p>
<p class="centered">উপ্পাদৰারো।</p>
<p class="title">২. পৰত্তি ২. নিরোধৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. (ক) যস্স দুক্খসচ্চং নিরুজ্ঝতি তস্স সমুদযসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং পৰত্তে তণ্হাৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে তেসং দুক্খসচ্চং <a name="V1.0343"></a> নিরুজ্ঝতি, নো চ তেসং সমুদযসচ্চং নিরুজ্ঝতি। তণ্হায ভঙ্গক্খণে তেসং দুক্খসচ্চঞ্চ নিরুজ্ঝতি সমুদযসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং নিরুজ্ঝতি তস্স দুক্খসচ্চং নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নিরুজ্ঝতি তস্স মগ্গসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং পৰত্তে মগ্গৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে তেসং দুক্খসচ্চং নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝতি। পঞ্চৰোকারে মগ্গস্স ভঙ্গক্খণে তেসং দুক্খসচ্চঞ্চ নিরুজ্ঝতি মগ্গসচ্চঞ্চ নিরুজ্ঝতি <a name="T1.0315"></a>।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝতি তস্স দুক্খসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপে মগ্গস্স ভঙ্গক্খণে তেসং মগ্গসচ্চং নিরুজ্ঝতি, নো <a name="M1.0235"></a> চ তেসং দুক্খসচ্চং নিরুজ্ঝতি। পঞ্চৰোকারে মগ্গস্স ভঙ্গক্খণে তেসং মগ্গসচ্চঞ্চ নিরুজ্ঝতি দুক্খসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. (ক) যস্স সমুদযসচ্চং নিরুজ্ঝতি তস্স মগ্গসচ্চং নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝতি তস্স সমুদযসচ্চং নিরুজ্ঝতীতি? নো।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. যত্থ দুক্খসচ্চং নিরুজ্ঝতি তত্থ সমুদযসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ দুক্খসচ্চং নিরুজ্ঝতি…পে॰…।</p>
<p class="bodytext">(যত্থকং উপ্পাদেপি নিরোধেপি উপ্পাদনিরোধেপি সদিসং, নত্থি নানাকরণং)।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. যস্স যত্থ দুক্খসচ্চং নিরুজ্ঝতি…পে॰…।</p>
<p class="centered">(যস্সযত্থকম্পি সদিসং ৰিত্থারেতব্বং)।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. (ক) যস্স <a name="V1.0344"></a> দুক্খসচ্চং ন নিরুজ্ঝতি তস্স সমুদযসচ্চং ন নিরুজ্ঝতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং ন নিরুজ্ঝতি তস্স দুক্খসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং পৰত্তে তণ্হাৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে তেসং সমুদযসচ্চং ন নিরুজ্ঝতি, নো চ তেসং দুক্খসচ্চং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং ন নিরুজ্ঝতি তস্স মগ্গসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অরূপে <a name="T1.0316"></a> মগ্গস্স ভঙ্গক্খণে তেসং দুক্খসচ্চং ন নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে ফলস্স ভঙ্গক্খণে তেসং দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝতি তস্স দুক্খসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং পৰত্তে মগ্গৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে তেসং মগ্গসচ্চং ন নিরুজ্ঝতি, নো চ তেসং দুক্খসচ্চং ন নিরুজ্ঝতি। সব্বেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে <a name="M1.0236"></a> অরূপে ফলস্স ভঙ্গক্খণে তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. (ক) যস্স সমুদযসচ্চং ন নিরুজ্ঝতি তস্স মগ্গসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">মগ্গস্স ভঙ্গক্খণে তেসং সমুদযসচ্চং ন নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝতি। সব্বেসং চিত্তস্স উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তমগ্গৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং <a name="V1.0345"></a> তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝতি তস্স সমুদযসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">তণ্হায ভঙ্গক্খণে তেসং মগ্গসচ্চং ন নিরুজ্ঝতি, নো চ তেসং সমুদযসচ্চং ন নিরুজ্ঝতি। সব্বেসং চিত্তস্স উপ্পাদক্খণে মগ্গৰিপ্পযুত্ততণ্হাৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. যত্থ দুক্খসচ্চং ন নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. যস্স <a name="T1.0317"></a> যত্থ দুক্খসচ্চং ন নিরুজ্ঝতি…পে॰…।</p>
<p class="bodytext">(যস্সকম্পি <span class="note">[যস্সকম্পি যত্থকম্পি (সী॰ স্যা॰)]</span> যস্সযত্থকম্পি সদিসং, যস্সযত্থকেপি নিরোধসমাপন্নানন্তি চেতং ন কাতব্বং)।</p>
<p class="title">(২) অতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. যস্স দুক্খসচ্চং নিরুজ্ঝিত্থ তস্স সমুদযসচ্চং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(যথা উপ্পাদৰারে অতীতা পুচ্ছা অনুলোমম্পি পচ্চনীকম্পি ৰিভত্তা এৰং নিরোধেপি ৰিভজিতব্বা, নত্থি নানাকরণং)।</p>
<p class="title">(৩) অনাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. (ক) যস্স <a name="V1.0346"></a> <a name="M1.0237"></a> দুক্খসচ্চং নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি <span class="note">[পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে (সী॰ স্যা॰) উপ্পাদৰারে পন পাঠন্তরং নত্থি]</span> তেসং দুক্খসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং সমুদযসচ্চং নিরুজ্ঝিস্সতি। ইতরেসং তেসং দুক্খসচ্চঞ্চ নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নিরুজ্ঝিস্সতি তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং দুক্খসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং দুক্খসচ্চঞ্চ নিরুজ্ঝিস্সতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰… <a name="T1.0318"></a>। আমন্তা।</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. (ক) যস্স সমুদযসচ্চং নিরুজ্ঝিস্সতি তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং সমুদযসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং সমুদযসচ্চং <a name="V1.0347"></a> নিরুজ্ঝিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. যত্থ দুক্খসচ্চং নিরুজ্ঝিস্সতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. যস্স যত্থ দুক্খসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি <a name="M1.0238"></a> অসঞ্ঞসত্তানং তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি…পে॰…।</p>
<p class="centered">(যস্সকম্পি যস্সযত্থকম্পি সদিসং)।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. (ক) যস্স দুক্খসচ্চং ন নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স <a name="T1.0319"></a> অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং ন নিরুজ্ঝিস্সতি। পচ্ছিমচিত্তস্স ভঙ্গক্খণে তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0348"></a> দুক্খসচ্চং ন নিরুজ্ঝিস্সতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং ন নিরুজ্ঝিস্সতি। পচ্ছিমচিত্তস্স ভঙ্গক্খণে তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. (ক) যস্স সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং সমুদযসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. যত্থ দুক্খসচ্চং ন নিরুজ্ঝিস্সতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. (ক) যস্স <a name="T1.0320"></a> <a name="M1.0239"></a> যত্থ দুক্খসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0349"></a> ৰা পন যত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং ন নিরুজ্ঝিস্সতি। পচ্ছিমচিত্তস্স ভঙ্গক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি আপাযিকানং অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং ন নিরুজ্ঝিস্সতি। পচ্ছিমচিত্তস্স ভঙ্গক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. (ক) যস্স যত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং <a name="T1.0321"></a> ন নিরুজ্ঝিস্সতি তস্স তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="title">(৪) পচ্চুপ্পন্নাতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. (ক) যস্স <a name="V1.0350"></a> দুক্খসচ্চং নিরুজ্ঝতি তস্স সমুদযসচ্চং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং নিরুজ্ঝিত্থ তস্স দুক্খসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং <a name="M1.0240"></a> উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং সমুদযসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং দুক্খসচ্চং নিরুজ্ঝতি। সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং সমুদযসচ্চঞ্চ নিরুজ্ঝিত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নিরুজ্ঝতি তস্স মগ্গসচ্চং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং দুক্খসচ্চং নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিত্থ। অভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং দুক্খসচ্চঞ্চ নিরুজ্ঝতি মগ্গসচ্চঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝিত্থ তস্স দুক্খসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং মগ্গসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং দুক্খসচ্চং নিরুজ্ঝতি। অভিসমেতাৰীনং চৰন্তানং পৰত্তে <a name="T1.0322"></a> চিত্তস্স ভঙ্গক্খণে তেসং মগ্গসচ্চঞ্চ নিরুজ্ঝিত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. (ক) যস্স সমুদযসচ্চং নিরুজ্ঝতি তস্স মগ্গসচ্চং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তেসং সমুদযসচ্চং নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিত্থ। অভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তেসং সমুদযসচ্চঞ্চ নিরুজ্ঝতি মগ্গসচ্চঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0351"></a> ৰা পন মগ্গসচ্চং নিরুজ্ঝিত্থ তস্স সমুদযসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং তেসং মগ্গসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং সমুদযসচ্চং নিরুজ্ঝতি। অভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তেসং মগ্গসচ্চঞ্চ নিরুজ্ঝিত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. যত্থ দুক্খসচ্চং নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. (ক) যস্স যত্থ দুক্খসচ্চং নিরুজ্ঝতি তস্স তত্থ সমুদযসচ্চং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং উপপত্তিচিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝতি, নো চ তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিত্থ। ইতরেসং চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝতি সমুদযসচ্চঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা <a name="M1.0241"></a> পন যত্থ সমুদযসচ্চং নিরুজ্ঝিত্থ তস্স তত্থ দুক্খসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ <a name="T1.0323"></a> ফলস্স চ ভঙ্গক্খণে তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝতি। চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝিত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং নিরুজ্ঝতি তস্স তত্থ মগ্গসচ্চং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং উপপত্তিচিত্তস্স ভঙ্গক্খণে অনভিসমেতাৰীনং চৰন্তানং <a name="V1.0352"></a> পৰত্তে চিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝতি, নো চ তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিত্থ। অভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝতি মগ্গসচ্চঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নিরুজ্ঝিত্থ তস্স তত্থ দুক্খসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝতি। অভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. (ক) যস্স যত্থ সমুদযসচ্চং নিরুজ্ঝতি তস্স তত্থ মগ্গসচ্চং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝতি, নো চ তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিত্থ। অভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝতি মগ্গসচ্চঞ্চ <a name="T1.0324"></a> নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নিরুজ্ঝিত্থ তস্স তত্থ সমুদযসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝতি। অভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. (ক) যস্স দুক্খসচ্চং ন নিরুজ্ঝতি তস্স সমুদযসচ্চং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং ন নিরুজ্ঝিত্থ তস্স দুক্খসচ্চং ন নিরুজ্ঝতীতি? নত্থি।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0353"></a> <a name="M1.0242"></a> দুক্খসচ্চং ন নিরুজ্ঝতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং দুক্খসচ্চং ন নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝিত্থ। অনভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিত্থ তস্স দুক্খসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং মগ্গসচ্চং ন নিরুজ্ঝিত্থ, নো চ তেসং দুক্খসচ্চং ন নিরুজ্ঝতি। অনভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিত্থ দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. (ক) যস্স <a name="T1.0325"></a> সমুদযসচ্চং ন নিরুজ্ঝতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং তেসং সমুদযসচ্চং ন নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝিত্থ। অনভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিত্থ তস্স সমুদযসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তেসং মগ্গসচ্চং ন নিরুজ্ঝিত্থ, নো চ তেসং সমুদযসচ্চং ন নিরুজ্ঝতি। অনভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. যত্থ <a name="V1.0354"></a> দুক্খসচ্চং ন নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. (ক) যস্স যত্থ দুক্খসচ্চং ন নিরুজ্ঝতি তস্স তত্থ সমুদযসচ্চং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং তত্থ দুক্খসচ্চং ন নিরুজ্ঝতি, নো চ তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং উপপত্তিচিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ <a name="M1.0243"></a> সমুদযসচ্চং ন নিরুজ্ঝিত্থ তস্স তত্থ দুক্খসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং উপপত্তিচিত্তস্স ভঙ্গক্খণে <a name="T1.0326"></a> অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং ন নিরুজ্ঝতি। সুদ্ধাৰাসানং উপপত্তিচিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝিত্থ দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং ন নিরুজ্ঝতি তস্স তত্থ মগ্গসচ্চং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং তত্থ দুক্খসচ্চং ন নিরুজ্ঝতি, নো চ তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং উপপত্তিচিত্তস্স উপ্পাদক্খণে অনভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স <a name="V1.0355"></a> উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং ন নিরুজ্ঝিত্থ তস্স তত্থ দুক্খসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং উপপত্তিচিত্তস্স ভঙ্গক্খণে অনভিসমেতাৰীনং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ দুক্খসচ্চং ন নিরুজ্ঝতি। সুদ্ধাৰাসানং উপপত্তিচিত্তস্স উপ্পাদক্খণে অনভিসমেতাৰীনং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিত্থ দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. (ক) যস্স যত্থ সমুদযসচ্চং ন নিরুজ্ঝতি তস্স তত্থ মগ্গসচ্চং ন <a name="T1.0327"></a> নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝতি, নো চ তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিত্থ। সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে অনভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং ন নিরুজ্ঝিত্থ তস্স তত্থ সমুদযসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অনভিসমেতাৰীনং তণ্হায ভঙ্গক্খণে তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝতি। সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে অনভিসমেতাৰীনং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="title">(৫) পচ্চুপ্পন্নানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. (ক) যস্স <a name="V1.0356"></a> <a name="M1.0244"></a> দুক্খসচ্চং নিরুজ্ঝতি তস্স সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে তেসং দুক্খসচ্চং নিরুজ্ঝতি, নো চ তেসং সমুদযসচ্চং নিরুজ্ঝিস্সতি। ইতরেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং দুক্খসচ্চঞ্চ নিরুজ্ঝতি সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং <a name="T1.0328"></a> পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং সমুদযসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং নিরুজ্ঝতি। সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নিরুজ্ঝতি তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং দুক্খসচ্চং নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং দুক্খসচ্চঞ্চ নিরুজ্ঝতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি <a name="V1.0357"></a> তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং নিরুজ্ঝতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. (ক) যস্স <a name="T1.0329"></a> সমুদযসচ্চং নিরুজ্ঝতি তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তেসং সমুদযসচ্চং <a name="M1.0245"></a> নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তেসং সমুদযসচ্চঞ্চ নিরুজ্ঝতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং সমুদযসচ্চং নিরুজ্ঝতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তেসং মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. যত্থ দুক্খসচ্চং নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. (ক) যস্স <a name="V1.0358"></a> যত্থ দুক্খসচ্চং নিরুজ্ঝতি তস্স তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝতি, নো চ তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতি। ইতরেসং চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝতি সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ <a name="T1.0330"></a> সমুদযসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝতি। চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং নিরুজ্ঝতি তস্স তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝতি, নো চ তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি <a name="M1.0246"></a> তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0359"></a> ৰা পন যত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি <a name="T1.0331"></a>, নো চ তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝতি। যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. (ক) যস্স যত্থ সমুদযসচ্চং নিরুজ্ঝতি তস্স তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝতি, নো চ তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ সমুদযসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নিরুজ্ঝতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. (ক) যস্স দুক্খসচ্চং ন নিরুজ্ঝতি তস্স সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে <a name="T1.0332"></a> মগ্গস্স <a name="V1.0360"></a> চ ফলস্স চ ভঙ্গক্খণে তেসং দুক্খসচ্চং ন নিরুজ্ঝতি, নো চ তেসং সমুদযসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং দুক্খসচ্চঞ্চ <a name="M1.0247"></a> ন নিরুজ্ঝতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে তেসং সমুদযসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং ন নিরুজ্ঝতি। অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং ন নিরুজ্ঝতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং দুক্খসচ্চং ন নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অরহন্তানং চিত্তস্স উপ্পাদক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং <a name="T1.0333"></a> উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যে চ পুথুজ্জনা <a name="V1.0361"></a> মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং ন নিরুজ্ঝতি। অরহন্তানং চিত্তস্স উপ্পাদক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. (ক) যস্স সমুদযসচ্চং ন নিরুজ্ঝতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং সমুদযসচ্চং ন নিরুজ্ঝতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায <a name="M1.0248"></a> উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স <a name="T1.0334"></a> সমুদযসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং সমুদযসচ্চং ন নিরুজ্ঝতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে <span class="note">[ৰত্তমানে, নিরোধসমাপন্নানং অসঞ্ঞসত্তানং (সী॰ স্যা॰)]</span> তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. যত্থ <a name="V1.0362"></a> দুক্খসচ্চং ন নিরুজ্ঝতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. (ক) যস্স যত্থ দুক্খসচ্চং ন নিরুজ্ঝতি তস্স তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং তত্থ দুক্খসচ্চং ন নিরুজ্ঝতি, নো চ তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং অরূপে অগ্গমগ্গস্স চ ফলস্স চ ভঙ্গক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ <a name="T1.0335"></a> দুক্খসচ্চং ন নিরুজ্ঝতি। অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ ভঙ্গক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং ন নিরুজ্ঝতি তস্স তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স <a name="V1.0363"></a> উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স <a name="M1.0249"></a> চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে মগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং তত্থ দুক্খসচ্চং ন নিরুজ্ঝতি, নো চ তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অরহন্তানং চিত্তস্স উপ্পাদক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং অরূপে অগ্গমগ্গস্স চ ফলস্স চ ভঙ্গক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং <a name="T1.0336"></a> ন নিরুজ্ঝতি। অরহন্তানং চিত্তস্স উপ্পাদক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ ভঙ্গক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. (ক) যস্স যত্থ সমুদযসচ্চং ন নিরুজ্ঝতি তস্স তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝতি, নো চ তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স <a name="V1.0364"></a> ভঙ্গক্খণে অরহন্তানং আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ সমুদযসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ <a name="T1.0337"></a> মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝিতি।</p>
<p class="title">(৬) অতীতানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. (ক) যস্স <a name="M1.0250"></a> দুক্খসচ্চং নিরুজ্ঝিত্থ তস্স সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং দুক্খসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং সমুদযসচ্চং নিরুজ্ঝিস্সতি। ইতরেসং তেসং দুক্খসচ্চঞ্চ নিরুজ্ঝিত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নিরুজ্ঝিত্থ তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং দুক্খসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং <a name="V1.0365"></a> পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং দুক্খসচ্চঞ্চ নিরুজ্ঝিত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext"><a name="para127"></a><span class="paranum">১২৭</span>. (ক) যস্স সমুদযসচ্চং নিরুজ্ঝিত্থ তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং সমুদযসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চঞ্চ নিরুজ্ঝিত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা <a name="T1.0338"></a> পন…পে॰…? আমন্তা।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. যত্থ দুক্খসচ্চং নিরুজ্ঝিত্থ…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. (ক) যস্স যত্থ দুক্খসচ্চং নিরুজ্ঝিত্থ তস্স তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি অসঞ্ঞসত্তানং তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতি। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝিত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং নিরুজ্ঝিত্থাতি <a name="M1.0251"></a>?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝিত্থ। ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং <a name="V1.0366"></a> তেসং তত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং নিরুজ্ঝিত্থ তস্স তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি আপাযিকানং অসঞ্ঞসত্তানং তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তত্থ দুক্খসচ্চঞ্চ নিরুজ্ঝিত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">সুদ্ধাৰাসং উপপজ্জন্তানং <a name="T1.0339"></a> তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং নিরুজ্ঝিত্থ। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. (ক) যস্স যত্থ সমুদযসচ্চং নিরুজ্ঝিত্থ তস্স তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি আপাযিকানং তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিত্থ, নো চ তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝিত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ সমুদযসচ্চং নিরুজ্ঝিত্থাতি।</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিত্থ। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি <a name="V1.0367"></a> যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নিরুজ্ঝিত্থ।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. (ক) যস্স দুক্খসচ্চং ন নিরুজ্ঝিত্থ তস্স সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="M1.0252"></a> দুক্খসচ্চং ন নিরুজ্ঝিত্থ তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি <a name="T1.0340"></a>? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. (ক) যস্স সমুদযসচ্চং ন নিরুজ্ঝিত্থ তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি? নত্থি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. যত্থ দুক্খসচ্চং ন নিরুজ্ঝিত্থ…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para134"></a><span class="paranum">১৩৪</span>. (ক) যস্স যত্থ দুক্খসচ্চং ন নিরুজ্ঝিত্থ তস্স তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি? নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext">(ক) যস্স <a name="V1.0368"></a> যত্থ দুক্খসচ্চং ন নিরুজ্ঝিত্থ তস্স তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি? নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং ন নিরুজ্ঝিত্থাতি? নিরুজ্ঝিত্থ।</p>
<p class="bodytext"><a name="para135"></a><span class="paranum">১৩৫</span>. (ক) যস্স যত্থ সমুদযসচ্চং ন নিরুজ্ঝিত্থ তস্স তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সুদ্ধাৰাসানং দুতিযে চিত্তে ৰত্তমানে তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিত্থ, নো চ তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝিত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ সমুদযসচ্চং ন নিরুজ্ঝিত্থাতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি আপাযিকানং তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং <a name="T1.0341"></a> ন নিরুজ্ঝিত্থ। অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝিত্থ।</p>
<p class="centered">নিরোধৰারো।</p>
<p class="title">২. পৰত্তি ৩. উপ্পাদনিরোধৰারো</p>
<p class="title">(১) পচ্চুপ্পন্নৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para136"></a><span class="paranum">১৩৬</span>. (ক) যস্স <a name="V1.0369"></a> <a name="M1.0253"></a> দুক্খসচ্চং উপ্পজ্জতি তস্স সমুদযসচ্চং নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং নিরুজ্ঝতি তস্স দুক্খসচ্চং উপ্পজ্জতীতি? নো।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝতি তস্স দুক্খসচ্চং উপ্পজ্জতীতি? নো।</p>
<p class="bodytext"><a name="para137"></a><span class="paranum">১৩৭</span>. (ক) যস্স সমুদযসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং নিরুজ্ঝতীতি? নো।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝতি তস্স সমুদযসচ্চং উপ্পজ্জতীতি? নো।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. যত্থ দুক্খসচ্চং উপ্পজ্জতি তত্থ সমুদযসচ্চং নিরুজ্ঝতীতি?</p>
<p class="bodytext">অসঞ্ঞসত্তে তত্থ দুক্খসচ্চং উপ্পজ্জতি, নো চ তত্থ সমুদযসচ্চং নিরুজ্ঝতি…পে॰…।</p>
<p class="bodytext">(যত্থকং উপ্পাদৰারেপি নিরোধৰারেপি উপ্পাদনিরোধৰারেপি সদিসং নত্থি নানাকরণং)।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para139"></a><span class="paranum">১৩৯</span>. যস্স <a name="V1.0370"></a> যত্থ দুক্খসচ্চং উপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং নিরুজ্ঝতীতি? নো।</p>
<p class="centered">(যস্সকম্পি যস্সযত্থকম্পি সদিসং)।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para140"></a><span class="paranum">১৪০</span>. (ক) যস্স দুক্খসচ্চং নুপ্পজ্জতি তস্স সমুদযসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">তণ্হায ভঙ্গক্খণে তেসং দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং সমুদযসচ্চং ন নিরুজ্ঝতি। সব্বেসং চৰন্তানং পৰত্তে তণ্হাৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ নুপ্পজ্জতি সমুদযসচ্চঞ্চ <a name="M1.0254"></a> ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং ন নিরুজ্ঝতি তস্স দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং <a name="T1.0342"></a> উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং সমুদযসচ্চং ন নিরুজ্ঝতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জতি। সব্বেসং চৰন্তানং পৰত্তে তণ্হাৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">মগ্গস্স ভঙ্গক্খণে তেসং দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝতি। সব্বেসং চৰন্তানং পৰত্তে মগ্গৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0371"></a> ৰা পন মগ্গসচ্চং ন নিরুজ্ঝতি তস্স দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং মগ্গসচ্চং ন নিরুজ্ঝতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জতি। সব্বেসং চৰন্তানং পৰত্তে মগ্গৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para141"></a><span class="paranum">১৪১</span>. (ক) যস্স সমুদযসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং ন নিরুজ্ঝতীতি?</p>
<p class="bodytext">মগ্গস্স ভঙ্গক্খণে তেসং সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝতি। তণ্হাৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে মগ্গৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং সমুদযসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝতি।</p>
<p class="bodytext">(খ) যস্স ৰা <a name="T1.0343"></a> পন মগ্গসচ্চং ন নিরুজ্ঝতি তস্স সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">তণ্হায উপ্পাদক্খণে তেসং মগ্গসচ্চং ন নিরুজ্ঝতি, নো চ তেসং সমুদযসচ্চং নুপ্পজ্জতি। মগ্গৰিপ্পযুত্তচিত্তস্স ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তস্স উপ্পাদক্খণে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝতি সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p> 
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para142"></a><span class="paranum">১৪২</span>. যত্থ দুক্খসচ্চং নুপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para143"></a><span class="paranum">১৪৩</span>. যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জতি…পে॰…।</p>
<p class="bodytext">(যস্সকম্পি যস্সযত্থকম্পি সদিসং, যস্সযত্থকেপি নিরোধসমাপন্নানন্তি ন কাতব্বং)।</p>
<p class="title">(২) অতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para144"></a><span class="paranum">১৪৪</span>. (ক) যস্স <a name="V1.0372"></a> <a name="M1.0255"></a> দুক্খসচ্চং উপ্পজ্জিত্থ তস্স সমুদযসচ্চং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">(অতীতা পুচ্ছা যথা উপ্পাদৰারে ৰিভত্তা এৰং উপ্পাদনিরোধৰারেপি অনুলোমম্পি পচ্চনীকম্পি ৰিভজিতব্বং)।</p>
<p class="title">(৩) অনাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para145"></a><span class="paranum">১৪৫</span>. (ক) যস্স দুক্খসচ্চং উপ্পজ্জিস্সতি তস্স সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং দুক্খসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং সমুদযসচ্চং নিরুজ্ঝিস্সতি। ইতরেসং তেসং দুক্খসচ্চঞ্চ উপ্পজ্জিস্সতি সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যস্স <a name="T1.0344"></a> দুক্খসচ্চং উপ্পজ্জিস্সতি তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং দুক্খসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং দুক্খসচ্চঞ্চ উপ্পজ্জিস্সতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext"><a name="para146"></a><span class="paranum">১৪৬</span>. (ক) যস্স <a name="V1.0373"></a> সমুদযসচ্চং উপ্পজ্জিস্সতি তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং সমুদযসচ্চং উপ্পজ্জিস্সতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং উপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং সমুদযসচ্চং উপ্পজ্জিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ উপ্পজ্জিস্সতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para147"></a><span class="paranum">১৪৭</span>. যত্থ <a name="M1.0256"></a> দুক্খসচ্চং উপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para148"></a><span class="paranum">১৪৮</span>. যস্স যত্থ দুক্খসচ্চং উপ্পজ্জিস্সতি তস্স তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি অসঞ্ঞসত্তানং তেসং তত্থ <a name="T1.0345"></a> …পে॰… ইতরেসং চতুৰোকারানং পঞ্চৰোকারানং তেসং তত্থ…পে॰…। (যস্সকম্পি যস্সযত্থকম্পি সদিসং)।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para149"></a><span class="paranum">১৪৯</span>. (ক) যস্স দুক্খসচ্চং নুপ্পজ্জিস্সতি তস্স সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0374"></a> ৰা পন সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গীনং অরহন্তানং যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জিস্সতি। পচ্ছিমচিত্তসমঙ্গীনং তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নুপ্পজ্জিস্সতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জিস্সতি। পচ্ছিমচিত্তসমঙ্গীনং তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="bodytext"><a name="para150"></a><span class="paranum">১৫০</span>. (ক) যস্স সমুদযসচ্চং নুপ্পজ্জিস্সতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তেসং সমুদযসচ্চং নুপ্পজ্জিস্সতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং তেসং সমুদযসচ্চঞ্চ <a name="T1.0346"></a> নুপ্পজ্জিস্সতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং নুপ্পজ্জিস্সতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং সমুদযসচ্চং নুপ্পজ্জিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে <a name="M1.0257"></a> অরহন্তানং তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para151"></a><span class="paranum">১৫১</span>. যত্থ <a name="V1.0375"></a> দুক্খসচ্চং নুপ্পজ্জিস্সতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para152"></a><span class="paranum">১৫২</span>. যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জিস্সতি…পে॰…।</p>
<p class="bodytext">(যস্সকম্পি যস্সযত্থকম্পি সদিসং, সমুদযসচ্চং মগ্গসচ্চং নানাকরণং, অগ্গমগ্গস্স ভঙ্গক্খণে, অরহন্তানং অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নুপ্পজ্জিস্সতি)।</p>
<p class="title">(৪) পচ্চুপ্পন্নাতীতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para153"></a><span class="paranum">১৫৩</span>. যস্স দুক্খসচ্চং উপ্পজ্জতি তস্স সমুদযসচ্চং নিরুজ্ঝিত্থাতি? আমন্তা।</p>
<p class="bodytext">যস্স ৰা পন…পে॰…।</p>
<p class="bodytext">(পচ্চুপ্পন্নঅতীতা <span class="note">[পচ্চুপ্পন্নেনাতীতা (স্যা॰)]</span> পুচ্ছা উপ্পাদৰারেপি উপ্পাদনিরোধৰারেপি যস্সকম্পি যত্থকম্পি যস্সযত্থকম্পি অনুলোমম্পি পচ্চনীকম্পি সদিসং, অসম্মোহন্তেন ৰিভজিতব্বা)।</p>
<p class="title">(৫) পচ্চুপ্পন্নানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para154"></a><span class="paranum">১৫৪</span>. (ক) যস্স দুক্খসচ্চং উপ্পজ্জতি তস্স সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং সমুদযসচ্চং <a name="T1.0347"></a> নিরুজ্ঝিস্সতি। ইতরেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ উপ্পজ্জতি সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স <a name="V1.0376"></a> ৰা পন সমুদযসচ্চং নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স <a name="M1.0258"></a> চ উপ্পাদক্খণে তেসং সমুদযসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং উপ্পজ্জতি। সব্বেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অরহন্তানং চিত্তস্স উপ্পাদক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে <a name="T1.0348"></a> তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং উপ্পজ্জতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para155"></a><span class="paranum">১৫৫</span>. (ক) যস্স সমুদযসচ্চং উপ্পজ্জতি তস্স মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং সমুদযসচ্চং উপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি। যে <a name="V1.0377"></a> মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং সমুদযসচ্চং উপ্পজ্জতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(খ) অনুলোমওকাসো</p>
<p class="bodytext"><a name="para156"></a><span class="paranum">১৫৬</span>. যত্থ দুক্খসচ্চং উপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(গ) অনুলোমপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para157"></a><span class="paranum">১৫৭</span>. (ক) যস্স <a name="M1.0259"></a> যত্থ দুক্খসচ্চং উপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং <a name="T1.0349"></a> নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ দুক্খসচ্চং…পে॰… ইতরেসং চতুৰোকারং পঞ্চৰোকারং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চং…পে॰…।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি। চতুৰোকারং পঞ্চৰোকারং <a name="V1.0378"></a> উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং উপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অরহন্তানং চিত্তস্স উপ্পাদক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং <a name="T1.0350"></a> পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং উপ্পজ্জতি। অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="bodytext"><a name="para158"></a><span class="paranum">১৫৮</span>. (ক) যস্স যত্থ সমুদযসচ্চং উপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং তত্থ সমুদযসচ্চং উপ্পজ্জতি, নো চ <a name="M1.0260"></a> তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে <a name="V1.0379"></a> তেসং তত্থ সমুদযসচ্চঞ্চ উপ্পজ্জতি মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি তস্স তত্থ সমুদযসচ্চং উপ্পজ্জতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি <a name="T1.0351"></a> যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং তত্থ মগ্গসচ্চং নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং উপ্পজ্জতি। যে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চঞ্চ নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ উপ্পজ্জতি।</p>
<p class="subhead">(ঘ) পচ্চনীকপুগ্গলো</p>
<p class="bodytext"><a name="para159"></a><span class="paranum">১৫৯</span>. (ক) যস্স দুক্খসচ্চং নুপ্পজ্জতি তস্স সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">সব্বেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং সমুদযসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ নুপ্পজ্জতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে তেসং সমুদযসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ <a name="T1.0352"></a> নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স দুক্খসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স <a name="V1.0380"></a> ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং <a name="M1.0261"></a> চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গফলস্স উপ্পাদক্খণে তেসং দুক্খসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অরহন্তানং চিত্তস্স উপ্পাদক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং দুক্খসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গফলস্স উপ্পাদক্খণে তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para160"></a><span class="paranum">১৬০</span>. (ক) যস্স সমুদযসচ্চং নুপ্পজ্জতি তস্স মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং <a name="T1.0353"></a> পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে নিরোধসমাপন্নানং অসঞ্ঞসত্তানং তেসং সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং সমুদযসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">যে পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং <a name="V1.0381"></a> মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং সমুদযসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে তেসং মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="subhead">(ঙ) পচ্চনীকওকাসো</p>
<p class="bodytext"><a name="para161"></a><span class="paranum">১৬১</span>. যত্থ দুক্খসচ্চং নুপ্পজ্জতি…পে॰…।</p>
<p class="subhead">(চ) পচ্চনীকপুগ্গলোকাসা</p>
<p class="bodytext"><a name="para162"></a><span class="paranum">১৬২</span>. (ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জতি তস্স তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">চতুৰোকারা পঞ্চৰোকারা চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স <a name="M1.0262"></a> ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স <a name="T1.0354"></a> অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গমগ্গস্স চ ফলস্স চ উপ্পাদক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে অরহন্তানং চিত্তস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং উপপজ্জন্তানং তেসং তত্থ সমুদযসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গমগ্গস্স <a name="V1.0382"></a> চ ফলস্স চ উপ্পাদক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ সমুদযসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext">(ক) যস্স যত্থ দুক্খসচ্চং নুপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি তস্স চিত্তস্স ভঙ্গক্খণে যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে মগ্গস্স চ ফলস্স চ উপ্পাদক্খণে তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গফলস্স <a name="T1.0355"></a> উপ্পাদক্খণে অসঞ্ঞসত্তা <span class="note">[অপাযা অসঞ্ঞসত্তা (স্যা॰)]</span> চৰন্তানং তেসং তত্থ দুক্খসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি তস্স তত্থ দুক্খসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">অরহন্তানং চিত্তস্স উপ্পাদক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং উপপজ্জন্তানং পৰত্তে চিত্তস্স উপ্পাদক্খণে অসঞ্ঞসত্তং <span class="note">[অপাযং অসঞ্ঞসত্তং (স্যা॰)]</span> উপপজ্জন্তানং তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ দুক্খসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং চিত্তস্স ভঙ্গক্খণে আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং চৰন্তানং পৰত্তে চিত্তস্স ভঙ্গক্খণে অরূপে অগ্গফলস্স উপ্পাদক্খণে অসঞ্ঞসত্তা চৰন্তানং তেসং তত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি দুক্খসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="bodytext"><a name="para163"></a><span class="paranum">১৬৩</span>. (ক) যস্স <a name="M1.0263"></a> যত্থ সমুদযসচ্চং নুপ্পজ্জতি তস্স তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">অগ্গমগ্গস্স উপ্পাদক্খণে যস্স চিত্তস্স অনন্তরা অগ্গমগ্গং পটিলভিস্সন্তি যে চঞ্ঞে মগ্গং পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে <a name="V1.0383"></a> ৰত্তমানে তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জতি, নো চ তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ সমুদযসচ্চঞ্চ নুপ্পজ্জতি মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি।</p>
<p class="bodytext">(খ) যস্স ৰা পন যত্থ মগ্গসচ্চং <a name="T1.0356"></a> ন নিরুজ্ঝিস্সতি তস্স তত্থ সমুদযসচ্চং নুপ্পজ্জতীতি?</p>
<p class="bodytext">আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায উপ্পাদক্খণে তেসং তত্থ মগ্গসচ্চং ন নিরুজ্ঝিস্সতি, নো চ তেসং তত্থ সমুদযসচ্চং নুপ্পজ্জতি। অগ্গমগ্গস্স ভঙ্গক্খণে অরহন্তানং আপাযিকানং যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তেসং তণ্হায ভঙ্গক্খণে তণ্হাৰিপ্পযুত্তচিত্তে ৰত্তমানে অসঞ্ঞসত্তানং তেসং তত্থ মগ্গসচ্চঞ্চ ন নিরুজ্ঝিস্সতি সমুদযসচ্চঞ্চ নুপ্পজ্জতি।</p>
<p class="title">(৬) অতীতানাগতৰারো</p>
<p class="subhead">(ক) অনুলোমপুগ্গলো</p>
<p class="bodytext"><a name="para164"></a><span class="paranum">১৬৪</span>. যস্স দুক্খসচ্চং উপ্পজ্জিত্থ তস্স সমুদযসচ্চং নিরুজ্ঝিস্সতীতি?</p>
<p class="bodytext">(যথা নিরোধৰারে অতীতানাগতা <span class="note">[অতীতেনানাগতা (স্যা॰)]</span> পুচ্ছা অনুলোমম্পি পচ্চনীকম্পি ৰিভত্তা এৰং উপ্পাদনিরোধৰারেপি অসম্মোহন্তেন ৰিভজিতব্বং)।</p>
<p class="centered">উপ্পাদনিরোধৰারো।</p>
<p class="centered">পৰত্তিৰারো নিট্ঠিতো।</p>
<p class="title">৩. পরিঞ্ঞাৰারো</p>
<p class="title">১. পচ্চুপ্পন্নৰারো</p>
<p class="bodytext"><a name="para165"></a><span class="paranum">১৬৫</span>. (ক) যো <a name="V1.0384"></a> দুক্খসচ্চং পরিজানাতি সো সমুদযসচ্চং পজহতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন সমুদযসচ্চং পজহতি সো দুক্খসচ্চং পরিজানাতীতি? আমন্তা।</p>
<p class="bodytext">(ক) যো <a name="M1.0264"></a> দুক্খসচ্চং ন পরিজানাতি সো সমুদযসচ্চং নপ্পজহতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন…পে॰…? আমন্তা।</p>
<p class="title">২. অতীতৰারো</p>
<p class="bodytext"><a name="para166"></a><span class="paranum">১৬৬</span>. (ক) যো <a name="T1.0357"></a> দুক্খসচ্চং পরিজানিত্থ সো সমুদযসচ্চং পজহিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যো দুক্খসচ্চং ন পরিজানিত্থ সো সমুদযসচ্চং নপ্পজহিত্থাতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন…পে॰…? আমন্তা।</p>
<p class="title">৩. অনাগতৰারো</p>
<p class="bodytext"><a name="para167"></a><span class="paranum">১৬৭</span>. (ক) যো দুক্খসচ্চং পরিজানিস্সতি সো সমুদযসচ্চং পজহিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন…পে॰…? আমন্তা।</p>
<p class="bodytext">(ক) যো <a name="V1.0385"></a> দুক্খসচ্চং ন পরিজানিস্সতি সো সমুদযসচ্চং নপ্পজহিস্সতীতি? আমন্তা।</p>
<p class="bodytext">(খ) যো ৰা পন…পে॰…? আমন্তা।</p>
<p class="title">৪. পচ্চুপ্পন্নাতীতৰারো</p>
<p class="bodytext"><a name="para168"></a><span class="paranum">১৬৮</span>. (ক) যো দুক্খসচ্চং পরিজানাতি সো সমুদযসচ্চং পজহিত্থাতি? নো।</p>
<p class="bodytext">(খ) যো ৰা পন সমুদযসচ্চং পজহিত্থ সো দুক্খসচ্চং পরিজানাতীতি? নো।</p>
<p class="bodytext">(ক) যো দুক্খসচ্চং ন পরিজানাতি সো সমুদযসচ্চং নপ্পজহিত্থাতি?</p>
<p class="bodytext">অরহা দুক্খসচ্চং ন পরিজানাতি, নো চ সমুদযসচ্চং নপ্পজহিত্থ। অগ্গমগ্গসমঙ্গিঞ্চ অরহন্তঞ্চ ঠপেত্বা অৰসেসা পুগ্গলা দুক্খসচ্চঞ্চ ন পরিজানন্তি সমুদযসচ্চঞ্চ নপ্পজহিত্থ।</p>
<p class="bodytext">(খ) যো ৰা পন সমুদযসচ্চং নপ্পজহিত্থ সো দুক্খসচ্চং ন পরিজানাতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গী সমুদযসচ্চং নপ্পজহিত্থ, নো চ দুক্খসচ্চং ন পরিজানাতি। অগ্গমগ্গসমঙ্গিঞ্চ অরহন্তঞ্চ ঠপেত্বা অৰসেসা পুগ্গলা সমুদযসচ্চঞ্চ নপ্পজহিত্থ দুক্খসচ্চঞ্চ ন পরিজানন্তি।</p>
<p class="title">৫. পচ্চুপ্পন্নানাগতৰারো</p>
<p class="bodytext"><a name="para169"></a><span class="paranum">১৬৯</span>. (ক) যো <a name="T1.0358"></a> দুক্খসচ্চং পরিজানাতি সো সমুদযসচ্চং পজহিস্সতীতি? নো।</p>
<p class="bodytext">(খ) যো ৰা পন সমুদযসচ্চং পজহিস্সতি সো দুক্খসচ্চং পরিজানাতীতি? নো।</p>
<p class="bodytext">(ক) যো <a name="M1.0265"></a> দুক্খসচ্চং ন পরিজানাতি সো সমুদযসচ্চং নপ্পজহিস্সতীতি?</p>
<p class="bodytext">যে মগ্গং পটিলভিস্সন্তি তে দুক্খসচ্চং ন পরিজানন্তি, নো চ সমুদযসচ্চং নপ্পজহিস্সন্তি। অরহা যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি <a name="V1.0386"></a> তে দুক্খসচ্চঞ্চ ন পরিজানন্তি সমুদযসচ্চঞ্চ নপ্পজহিস্সন্তি।</p>
<p class="bodytext">(খ) যো ৰা পন সমুদযসচ্চং নপ্পজহিস্সতি সো দুক্খসচ্চং ন পরিজানাতীতি?</p>
<p class="bodytext">অগ্গমগ্গসমঙ্গী সমুদযসচ্চং নপ্পজহিস্সতি, নো চ দুক্খসচ্চং ন পরিজানাতি। অরহা যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে সমুদযসচ্চঞ্চ নপ্পজহিস্সন্তি দুক্খসচ্চঞ্চ ন পরিজানন্তি।</p>
<p class="title">৬. অতীতানাগতৰারো</p>
<p class="bodytext"><a name="para170"></a><span class="paranum">১৭০</span>. (ক) যো দুক্খসচ্চং পরিজানিত্থ সো সমুদযসচ্চং পজহিস্সতীতি? নো।</p>
<p class="bodytext">(খ) যো ৰা পন সমুদযসচ্চং পজহিস্সতি সো দুক্খসচ্চং পরিজানিত্থাতি? নো।</p>
<p class="bodytext">(ক) যো দুক্খসচ্চং ন পরিজানিত্থ সো সমুদযসচ্চং নপ্পজহিস্সতীতি?</p>
<p class="bodytext">যে মগ্গং পটিলভিস্সন্তি তে দুক্খসচ্চং ন পরিজানিত্থ, নো চ তে সমুদযসচ্চং নপ্পজহিস্সন্তি। অগ্গমগ্গসমঙ্গী যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে দুক্খসচ্চঞ্চ ন পরিজানিত্থ সমুদযসচ্চঞ্চ নপ্পজহিস্সন্তি।</p>
<p class="bodytext">(খ) যো ৰা পন সমুদযসচ্চং নপ্পজহিস্সতি সো দুক্খসচ্চং ন পরিজানিত্থাতি?</p>
<p class="bodytext">অরহা সমুদযসচ্চং নপ্পজহিস্সতি, নো চ দুক্খসচ্চং ন পরিজানিত্থ। অগ্গমগ্গসমঙ্গী যে চ পুথুজ্জনা মগ্গং ন পটিলভিস্সন্তি তে <a name="T1.0359"></a> সমুদযসচ্চঞ্চ নপ্পজহিস্সন্তি দুক্খসচ্চঞ্চ ন পরিজানিত্থ।</p>
<p class="centered">পরিঞ্ঞাৰারো।</p>
<p class="centered">সচ্চযমকং নিট্ঠিতং।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = mula_3_6 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)