var mula_1_5 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">ৰিনযপিটকে</p>
<p class="bookname">পরিৰারপাল়ি</p>
<p class="chapter">সোল়সমহাৰারো</p>
<div class="chaptxt">
<p class="chaphead">১. ভিক্খুৰিভঙ্গো</p>
<p class="title">১. কত্থপঞ্ঞত্তিৰারো</p>
<p class="subhead">১. পারাজিককণ্ডং</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. যং <a name="T0.0001"></a> <a name="P5.0001"></a> <a name="M0.0001"></a> <a name="V0.0001"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন পঠমং পারাজিকং কত্থ পঞ্ঞত্তং, কং আরব্ভ, কিস্মিং ৰত্থুস্মিং? অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তি? সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তি? সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তি? একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তি? পঞ্চন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নং? কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতি? চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তি? সত্তন্নং আপত্তিক্খন্ধানং <a name="V0.0002"></a> কতমো আপত্তিক্খন্ধো? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মতি? কো তত্থ ৰিনযো, কো তত্থ অভিৰিনযো? কিং তত্থ পাতিমোক্খং, কিং তত্থ অধিপাতিমোক্খং? কা ৰিপত্তি? কা সম্পত্তি? কা পটিপত্তি? কতি অত্থৰসে পটিচ্চ ভগৰতা পঠমং পারাজিকং পঞ্ঞত্তং? কে সিক্খন্তি? কে সিক্খিতসিক্খা? কত্থ ঠিতং? কে ধারেন্তি? কস্স ৰচনং? কেনাভতন্তি?</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন পঠমং <a name="T0.0002"></a> পারাজিকং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? সুদিন্নং কলন্দপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সুদিন্নো কলন্দপুত্তো পুরাণদুতিযিকায মেথুনং <a name="P5.0002"></a> ধম্মং পটিসেৰি, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি, দ্বে অনুপঞ্ঞত্তিযো। অনুপ্পন্নপঞ্ঞত্তি <a name="M0.0002"></a> তস্মিং নত্থি। সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তীতি? সাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তীতি? উভতোপঞ্ঞত্তি। পঞ্চন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং, নিদানপরিযাপন্নং। কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? দুতিযেন উদ্দেসেন উদ্দেসং আগচ্ছতি। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সীলৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধোতি? পারাজিকাপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো। চতুন্নং অধিকরণানং কতমং অধিকরণন্তি? আপত্তাধিকরণং। সত্তন্নং সমথানং কতিহি সমথেহি সম্মতীতি? দ্বীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ। কো তত্থ ৰিনযো, কো তত্থ অভিৰিনযোতি? পঞ্ঞত্তি ৰিনযো, ৰিভত্তি অভিৰিনযো। কিং তত্থ পাতিমোক্খং, কিং তত্থ অধিপাতিমোক্খন্তি? পঞ্ঞত্তি পাতিমোক্খং, ৰিভত্তি অধিপাতিমোক্খং। কা ৰিপত্তীতি? অসংৰরো ৰিপত্তি। কা <a name="T0.0003"></a> সম্পত্তীতি? সংৰরো সম্পত্তি। কা পটিপত্তীতি? ন এৰরূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু। <span class="note">[অ॰ নি॰ ১০.৩১]</span> কতি অত্থৰসে পটিচ্চ ভগৰতা পঠমং পারাজিকং পঞ্ঞত্তন্তি? দস অত্থৰসে পটিচ্চ ভগৰতা পঠমং পারাজিকং পঞ্ঞত্তং – সঙ্ঘসুট্ঠুতায, সঙ্ঘফাসুতায, দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায, পেসলানং ভিক্খূনং ফাসুৰিহারায, দিট্ঠধম্মিকানং আসৰানং সংৰরায, সম্পরাযিকানং আসৰানং পটিঘাতায, অপ্পসন্নানং পসাদায, পসন্নানং ভিয্যোভাৰায, সদ্ধম্মট্ঠিতিযা, ৰিনযানুগ্গহায। কে সিক্খন্তীতি? সেক্খা চ পুথুজ্জনকল্যাণকা চ সিক্খন্তি। কে সিক্খিতসিক্খাতি? অরহন্তো সিক্খিতসিক্খা <a name="V0.0003"></a>। কত্থ ঠিতন্তি? সিক্খাকামেসু ঠিতং। কে ধারেন্তীতি? যেসং ৰত্ততি তে ধারেন্তি। কস্স ৰচনন্তি? ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স। কেনাভতন্তি? পরম্পরাভতং –</p>
<p class="hangnum"><a name="para3"></a><span class="paranum">৩</span>.</p>
<p class="gatha1"> উপালি দাসকো চেৰ, সোণকো সিগ্গৰো তথা।</p>
<p class="gathalast">মোগ্গলিপুত্তেন <span class="note">[মোগ্গলীপুত্তেন (স্যা॰)]</span> পঞ্চমা, এতে জম্বুসিরিব্হযে <span class="note">[জম্বুসরিব্হযে (সারত্থ)]</span>॥</p>
<p class="gatha1">ততো <a name="P5.0003"></a> মহিন্দো ইট্টিযো <span class="note">[ইট্ঠিযো (সী॰)]</span>, উত্তিযো সম্বলো <span class="note">[উট্টিযো সম্পলো (ইতিপি)]</span> তথা।</p>
<p class="gathalast">ভদ্দনামো চ পণ্ডিতো॥</p>
<p class="gatha1">এতে <a name="M0.0003"></a> নাগা মহাপঞ্ঞা, জম্বুদীপা ইধাগতা।</p>
<p class="gathalast">ৰিনযং তে ৰাচযিংসু, পিটকং তম্বপণ্ণিযা॥</p>
<p class="gatha1">নিকাযে <a name="T0.0004"></a> পঞ্চ ৰাচেসুং, সত্ত চেৰ পকরণে।</p>
<p class="gathalast">ততো অরিট্ঠো মেধাৰী, তিস্সদত্তো চ পণ্ডিতো॥</p>
<p class="gatha1">ৰিসারদো কাল়সুমনো, থেরো চ দীঘনামকো।</p>
<p class="gathalast">দীঘসুমনো চ পণ্ডিতো॥</p>
<p class="gatha1">পুনদেৰ <span class="note">[পুনরেৰ (স্যা॰)]</span> কাল়সুমনো, নাগত্থেরো চ বুদ্ধরক্খিতো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, দেৰত্থেরো <span class="note">[রেৰত্থেরো (ইতিপি)]</span> চ পণ্ডিতো॥</p>
<p class="gatha1">পুনদেৰ <a name="V0.0004"></a> সুমনো মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">বহুস্সুতো চূল়নাগো, গজোৰ দুপ্পধংসিযো॥</p>
<p class="gatha1">ধম্মপালিতনামো চ, রোহণে <span class="note">[রোহণো (সী॰)]</span> সাধুপূজিতো।</p>
<p class="gathalast">তস্স সিস্সো মহাপঞ্ঞো খেমনামো তিপেটকো॥</p>
<p class="gatha1">দীপে তারকরাজাৰ পঞ্ঞায অতিরোচথ।</p>
<p class="gathalast">উপতিস্সো চ মেধাৰী, ফুস্সদেৰো মহাকথী॥</p>
<p class="gatha1">পুনদেৰ সুমনো মেধাৰী, পুপ্ফনামো বহুস্সুতো।</p>
<p class="gathalast">মহাকথী মহাসিৰো, পিটকে সব্বত্থ কোৰিদো॥</p>
<p class="gatha1">পুনদেৰ উপালি মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">মহানাগো মহাপঞ্ঞো, সদ্ধম্মৰংসকোৰিদো॥</p>
<p class="gatha1">পুনদেৰ অভযো মেধাৰী, পিটকে সব্বত্থ কোৰিদো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, ৰিনযে চ ৰিসারদো॥</p>
<p class="gatha1">তস্স সিস্সো মহাপঞ্ঞো, পুপ্ফনামো বহুস্সুতো।</p>
<p class="gathalast">সাসনং <a name="T0.0005"></a> অনুরক্খন্তো, জম্বুদীপে পতিট্ঠিতো॥</p>
<p class="gatha1">চূল়াভযো চ মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, সদ্ধম্মৰংসকোৰিদো॥</p>
<p class="gatha1">চূল়দেৰো <span class="note">[ফুস্সদেৰো (সী॰)]</span> চ মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">সিৰত্থেরো চ মেধাৰী, ৰিনযে সব্বত্থ কোৰিদো॥</p>
<p class="gatha1">এতে <a name="M0.0004"></a> নাগা মহাপঞ্ঞা, ৰিনযঞ্ঞূ মগ্গকোৰিদা।</p>
<p class="gathalast">ৰিনযং দীপে পকাসেসুং, পিটকং তম্বপণ্ণিযাতি॥</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন দুতিযং পারাজিকং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? ধনিযং কুম্ভকারপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ধনিযো কুম্ভকারপুত্তো রঞ্ঞো দারূনি অদিন্নং আদিযি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি <a name="P5.0004"></a>, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. ততিযং পারাজিকং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে <a name="V0.0005"></a> ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ অঞ্ঞমঞ্ঞং জীৰিতা ৰোরোপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং <a name="T0.0006"></a> আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. চতুত্থং পারাজিকং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? ৰগ্গুমুদাতীরিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ৰগ্গুমুদাতীরিযা ভিক্খূ গিহীনং অঞ্ঞমঞ্ঞস্স উত্তরিমনুস্সধম্মস্স ৰণ্ণং ভাসিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="centered">চত্তারো পারাজিকা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">মেথুনাদিন্নাদানঞ্চ <a name="M0.0005"></a>, মনুস্সৰিগ্গহুত্তরি।</p>
<p class="gathalast">পারাজিকানি চত্তারি, ছেজ্জৰত্থূ অসংসযাতি॥</p>
<p class="subhead">২. সঙ্ঘাদিসেসকণ্ডং</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো? কং আরব্ভ? কিস্মিং ৰত্থুস্মিং? অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি <a name="T0.0007"></a>, অনুপ্পন্নপঞ্ঞত্তি? সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তি? সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তি? একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তি? পঞ্চন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নং? কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতি? চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তি? সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধো? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মতি? কো তত্থ ৰিনযো, কো তত্থ অভিৰিনযো? কিং তত্থ পাতিমোক্খং, কিং তত্থ অধিপাতিমোক্খং <a name="V0.0006"></a>? কা ৰিপত্তি, কা সম্পত্তি, কা পটিপত্তি? কতি অত্থৰসে পটিচ্চ ভগৰতা উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো পঞ্ঞত্তো? কে সিক্খন্তি, কে সিক্খিতসিক্খা? কত্থ ঠিতং? কে ধারেন্তি? কস্স ৰচনং? কেনাভতন্তি?</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং সেয্যসকং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা সেয্যসকো হত্থেন উপক্কমিত্বা অসুচিং মোচেসি, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। সব্বত্থ পঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তীতি <a name="T0.0008"></a>? অসাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তীতি? একতোপঞ্ঞত্তি। পঞ্চন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং নিদানপরিযাপন্নং। কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? ততিযে <a name="M0.0006"></a> উদ্দেসেন উদ্দেসং আগচ্ছতি <a name="P5.0005"></a>। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সীলৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধোতি? সঙ্ঘাদিসেসো আপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো। চতুন্নং অধিকরণানং কতমং অধিকরণন্তি? আপত্তাধিকরণং। সত্তন্নং সমথানং কতিহি সমথেহি সম্মতীতি? দ্বীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ। কো তত্থ ৰিনযো, কো তত্থ অভিৰিনযোতি? পঞ্ঞত্তি ৰিনযো, ৰিভত্তি অভিৰিনযো। কিং তত্থ পাতিমোক্খং, কিং তত্থ অধিপাতিমোক্খন্তি? পঞ্ঞত্তি পাতিমোক্খং, ৰিভত্তি অধিপাতিমোক্খং। কা ৰিপত্তীতি? অসংৰরো ৰিপত্তি। কা সম্পত্তীতি? সংৰরো সম্পত্তি। কা পটিপত্তীতি? ন এৰরূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু। <span class="note">[অ॰ নি॰ ১০.৩১]</span> কতি অত্থৰসে পটিচ্চ ভগৰতা উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো পঞ্ঞত্তোতি? দস অত্থৰসে পটিচ্চ ভগৰতা উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো পঞ্ঞত্তো – সঙ্ঘসুট্ঠুতায, সঙ্ঘফাসুতায, দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায, পেসলানং ভিক্খূনং ফাসুৰিহারায, দিট্ঠধম্মিকানং আসৰানং সংৰরায, সম্পরাযিকানং আসৰানং <a name="T0.0009"></a> পটিঘাতায, অপ্পসন্নানং পসাদায, পসন্নানং ভিয্যোভাৰায, সদ্ধম্মট্ঠিতিযা, ৰিনযানুগ্গহায। কে সিক্খন্তীতি? সেক্খা চ পুথুজ্জনকল্যাণকা চ সিক্খন্তি। কে সিক্খিতসিক্খাতি? অরহন্তো সিক্খিতসিক্খা। কত্থ ঠিতন্তি? সিক্খাকামেসু ঠিতং। কে ধারেন্তীতি? যেসং ৰত্ততি <a name="V0.0007"></a>, তে ধারেন্তি। কস্স ৰচনন্তি? ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স। কেনাভতন্তি? পরম্পরাভতং –</p>
<p class="gatha1">উপালি দাসকো চেৰ, সোণকো সিগ্গৰো তথা।</p>
<p class="gathalast">মোগ্গলিপুত্তেন পঞ্চমা, এতে জম্বুসিরিব্হযে॥</p>
<p class="gatha1">ততো মহিন্দো ইট্টিযো, উত্তিযো সম্বলো তথা।</p>
<p class="gathalast">ভদ্দনামো চ পণ্ডিতো॥</p>
<p class="gatha1">এতে নাগা মহাপঞ্ঞা, জম্বুদীপা ইধাগতা।</p>
<p class="gathalast">ৰিনযং তে ৰাচযিংসু, পিটকং তম্বপণ্ণিযা॥</p>
<p class="gatha1">নিকাযে পঞ্চ ৰাচেসুং, সত্ত চেৰ পকরণে।</p>
<p class="gathalast">ততো অরিট্ঠো মেধাৰী, তিস্সদত্তো চ পণ্ডিতো॥</p>
<p class="gatha1">ৰিসারদো <a name="M0.0007"></a> কাল়সুমনো, থেরো চ দীঘনামকো।</p>
<p class="gathalast">দীঘসুমনো চ পণ্ডিতো॥</p>
<p class="gatha1">পুনদেৰ কাল়সুমনো, নাগত্থেরো চ বুদ্ধরক্খিতো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, দেৰত্থেরো চ পণ্ডিতো॥</p>
<p class="gatha1">পুনদেৰ সুমনো মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">বহুস্সুতো চূল়নাগো, গজোৰ দুপ্পধংসিযো॥</p>
<p class="gatha1">ধম্মপালিতনামো চ, রোহণে সাধুপূজিতো।</p>
<p class="gathalast">তস্স সিস্সো মহাপঞ্ঞো, খেমনামো তিপেটকো॥</p>
<p class="gatha1">দীপে তারকরাজাৰ, পঞ্ঞায অতিরোচথ।</p>
<p class="gathalast">উপতিস্সো চ মেধাৰী, ফুস্সদেৰো মহাকথী॥</p>
<p class="gatha1">পুনদেৰ <a name="V0.0008"></a> সুমনো মেধাৰী, পুপ্ফনামো বহুস্সুতো।</p>
<p class="gathalast">মহাকথী মহাসিৰো, পিটকে সব্বত্থ কোৰিদো॥</p>
<p class="gatha1">পুনদেৰ উপালি মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">মহানাগো মহাপঞ্ঞো, সদ্ধম্মৰংসকোৰিদো॥</p>
<p class="gatha1">পুনদেৰ অভযো মেধাৰী, পিটকে সব্বত্থ কোৰিদো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, ৰিনযে চ ৰিসারদো॥</p>
<p class="gatha1">তস্স সিস্সো মহাপঞ্ঞো, পুপ্ফনামো বহুস্সুতো।</p>
<p class="gathalast">সাসনং অনুরক্খন্তো, জম্বুদীপে পতিট্ঠিতো॥</p>
<p class="gatha1">চূল়াভযো চ মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, সদ্ধম্মৰংসকোৰিদো॥</p>
<p class="gatha1">চূল়দেৰো চ মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">সিৰত্থেরো চ মেধাৰী, ৰিনযে সব্বত্থ কোৰিদো॥</p>
<p class="gatha1">এতে নাগা মহাপঞ্ঞা, ৰিনযঞ্ঞূ মগ্গকোৰিদো।</p>
<p class="gathalast">ৰিনযং দীপে পকাসেসুং, পিটকং তম্বপণ্ণিযাতি॥</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন মাতুগামেন সদ্ধিং কাযসংসগ্গং সমাপজ্জন্তস্স সংঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ <a name="M0.0008"></a>। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী মাতুগামেন <a name="T0.0010"></a> সদ্ধিং কাযসংসগ্গং সমাপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. মাতুগামং দুট্ঠুল্লাহি ৰাচাহি ওভাসন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা <a name="V0.0009"></a> উদাযী মাতুগামং দুট্ঠুল্লাহি ৰাচাহি ওভাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. মাতুগামস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা <a name="T0.0011"></a> উদাযী মাতুগামস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং অভাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. সঞ্চরিত্তং সমাপজ্জন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী সঞ্চরিত্তং সমাপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা ৰাচতো সমুট্ঠাতি, ন কাযতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো <a name="P5.0006"></a>; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. সঞ্ঞাচিকা <a name="M0.0009"></a> কুটিং কারাপেন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? আল়ৰিযং পঞ্ঞত্তো। কং আরব্ভাতি? আল়ৰকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আল়ৰকা ভিক্খূ সঞ্ঞাচিকায কুটিযো কারাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. মহল্লকং ৰিহারং কারাপেন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? কোসম্বিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং ছন্নং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা ছন্নো ৰিহারৰত্থুং সোধেন্তো অঞ্ঞতরং চেতিযরুক্খং ছেদাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. ভিক্খুং <a name="V0.0010"></a> অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেন্তস্স সঙ্ঘাদিসেসো <a name="T0.0012"></a> কত্থ পঞ্ঞত্তোতি? রাজগহে পঞ্ঞত্তো। কং আরব্ভাতি? মেত্তিযভূমজকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? মেত্তিযভূমজকা ভিক্খূ আযস্মন্তং দব্বং মল্লপুত্তং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. ভিক্খুং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চি দেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসেন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? রাজগহে পঞ্ঞত্তো। কং আরব্ভাতি? মেত্তিযভূমজকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? মেত্তিযভূমজকা ভিক্খূ আযস্মন্তং দব্বং মল্লপুত্তং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চি দেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. সঙ্ঘভেদকস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? রাজগহে পঞ্ঞত্তো। কং আরব্ভাতি? দেৰদত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? দেৰদত্তো সমগ্গস্স সঙ্ঘস্স ভেদায পরক্কমি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. ভেদানুৰত্তকানং <a name="M0.0010"></a> ভিক্খূনং যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তানং সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? রাজগহে পঞ্ঞত্তো। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ দেৰদত্তস্স সঙ্ঘভেদায পরক্কমন্তস্স <a name="T0.0013"></a> অনুৰত্তকা অহেসুং ৰগ্গৰাদকা, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. দুব্বচস্স ভিক্খুনো যাৰততিযং সমনুভাসনা <a name="P5.0007"></a> ন পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? কোসম্বিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং ছন্নং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা ছন্নো ভিক্খূহি সহধম্মিকং ৰুচ্চমানো অত্তানং অৰচনীযং অকাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. কুলদূসকস্স <a name="V0.0011"></a> ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? অস্সজিপুনব্বসুকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অস্সজিপুনব্বসুকা ভিক্খূ সঙ্ঘেন পব্বাজনীযকম্মকতা ভিক্খূ ছন্দগামিতা দোসগামিতা মোহগামিতা ভযগামিতা পাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="centered">তেরস সঙ্ঘাদিসেসা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">ৰিস্সট্ঠি <a name="T0.0014"></a> কাযসংসগ্গং, দুট্ঠুল্লং অত্তকামঞ্চ।</p>
<p class="gathalast">সঞ্চরিত্তং কুটী চেৰ, ৰিহারো চ অমূলকং॥</p>
<p class="gatha1">কিঞ্চিদেসঞ্চ ভেদো চ, তস্সেৰ <span class="note">[তথেৰ (ক॰)]</span> অনুৰত্তকা।</p>
<p class="gathalast">দুব্বচং কুলদূসঞ্চ, সঙ্ঘাদিসেসা তেরসাতি॥</p>
<p class="subhead">৩. অনিযতকণ্ডং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. যং <a name="M0.0011"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন পঠমো অনিংযতো কত্থ পঞ্ঞত্তো? কং আরব্ভ? কিস্মিং ৰত্থুস্মিং? অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তি, সব্বত্থপঞ্ঞত্তি পদেসপঞ্ঞত্তি, সাধারণপঞ্ঞত্তি অসাধারণপঞ্ঞত্তি, একতোপঞ্ঞত্তি উভতোপঞ্ঞত্তি, পঞ্চন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নং, কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতি, চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তি, সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধো, ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি, চতুন্নং অধিকরণানং কতমং অধিকরণং, সত্তন্নং সমথানং কতিহি সমথেহি সম্মতি, কো তত্থ ৰিনযো, কো তত্থ অভিৰিনযো, কিং তত্থ পাতিমোক্খং, কিং তত্থ অধিপাতিমোক্খং, কা ৰিপত্তি, কা সম্পত্তি, কা পটিপত্তি, কতি অত্থৰসে পটিচ্চ ভগৰতা পঠমো অনিযতো পঞ্ঞত্তো, কে <a name="T0.0015"></a> সিক্খন্তি, কে সিক্খিতসিক্খা, কত্থ ঠিতং, কে ধারেন্তি, কস্স ৰচনং কেনাভতন্তি।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন পঠমো অনিযতো কত্থ <a name="V0.0012"></a> পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী মাতুগামেন সদ্ধিং একো একায রহো পটিচ্ছন্নে আসনে অলঙ্কম্মনিযে নিসজ্জং কপ্পেসি, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি। অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তীতি? অসাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তীতি? একতোপঞ্ঞত্তি। পঞ্চন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং নিদানপরিযাপন্নং। কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? চতুত্থেন উদ্দেসেন উদ্দেসং আগচ্ছতি। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সিযা সীলৰিপত্তি সিযা আচারৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধোতি? সিযা পারাজিকাপত্তিক্খন্ধো সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধো সিযা পাচিত্তিযাপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? একে <a name="M0.0012"></a> সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ <a name="T0.0016"></a> চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো। চতুন্নং অধিকরণানং কতমং অধিকরণন্তি? আপত্তাধিকরণং। সত্তন্নং সমথানং কতিহি সমথেহি সম্মতীতি? তীহি সমথেহি সম্মতি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ। কো তত্থ ৰিনযো, কো তত্থ অভিৰিনযোতি? পঞ্ঞত্তি ৰিনযো, ৰিভত্তি অভিৰিনযো। কিং তত্থ পাতিমোক্খং, কিং তত্থ অধিপাতিমোক্খন্তি? পঞ্ঞত্তি পাতিমোক্খং, ৰিভত্তি অধিপাতিমোক্খং। কা ৰিপত্তীতি? অসংৰরো ৰিপত্তি। কা সম্পত্তীতি? সংৰরো সম্পত্তি। কা পটিপত্তীতি? ন এৰরূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু। <span class="note">[অ॰ নি॰ ১০.৩১]</span> কতি অত্থৰসে পটিচ্চ ভগৰতা পঠমো অনিযতো পঞ্ঞত্তোতি <a name="P5.0008"></a>? দস অত্থৰসে পটিচ্চ ভগৰতা পঠমো অনিযতো পঞ্ঞত্তো – সঙ্ঘসুট্ঠুতায, সঙ্ঘফাসুতায, দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায, পেসলানং ভিক্খূনং ফাসুৰিহারায, দিট্ঠধম্মিকানং আসৰানং সংৰরায, সম্পরাযিকানং আসৰানং পটিঘাতায, অপ্পসন্নানং পসাদায, পসন্নানং ভিয্যোভাৰায, সদ্ধম্মট্ঠিতিযা, ৰিনযানুগ্গহায। কে সিক্খন্তীতি? সেক্খা চ পুথুজ্জনকল্যাণকা চ সিক্খন্তি। কে সিক্খিতসিক্খাতি? অরহন্তো সিক্খিতসিক্খা। কত্থ ঠিতন্তি? সিক্খাকামেসু ঠিতং। কে ধারেন্তীতি? যেসং ৰত্ততি তে ধারেন্তি। কস্স ৰচনন্তি? ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স। কেনাভতন্তি? পরম্পরাভতং –</p>
<p class="gatha1">উপালি <a name="T0.0017"></a> দাসকো চেৰ, সোণকো সিগ্গৰো তথা।</p>
<p class="gathalast">মোগ্গলিপুত্তেন পঞ্চমা, এতে জম্বুসিরিব্হযে॥</p>
<p class="gatha1">ততো <a name="V0.0013"></a> মহিন্দো ইট্টিযো, উত্তিযো সম্বলো তথা।</p>
<p class="gathalast">ভদ্দনামো চ পণ্ডিতো॥</p>
<p class="gatha1">এতে নাগা মহাপঞ্ঞা, জম্বুদীপা ইধাগতা।</p>
<p class="gathalast">ৰিনযং তে ৰাচযিংসু, পিটকং তম্বপণ্ণিযা॥</p>
<p class="gatha1">নিকাযে পঞ্চ ৰাচেসুং, সত্ত চেৰ পকরণে।</p>
<p class="gathalast">ততো অরিট্ঠো মেধাৰী, তিস্সদত্তো চ পণ্ডিতো॥</p>
<p class="gatha1">ৰিসারদো কাল়সুমনো, থেরো চ দীঘনামকো।</p>
<p class="gathalast">দীঘসুমনো চ পণ্ডিতো॥</p>
<p class="gatha1">পুনদেৰ <a name="M0.0013"></a> কাল়সুমনো, নাগত্থেরো চ বুদ্ধরক্খিতো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, দেৰত্থেরো চ পণ্ডিতো॥</p>
<p class="gatha1">পুনদেৰ সুমনো মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">বহুস্সুতো চূল়নাগো, গজোৰ দুপ্পধংসিযো॥</p>
<p class="gatha1">ধম্মপালিতনামো চ, রোহণে সাধুপূজিতো।</p>
<p class="gathalast">তস্স সিস্সো মহাপঞ্ঞো, খেমনামো তিপেটকো॥</p>
<p class="gatha1">দীপে তারকরাজাৰ পঞ্ঞায অতিরোচথ।</p>
<p class="gathalast">উপতিস্সো চ মেধাৰী, ফুস্সদেৰো মহাকথী॥</p>
<p class="gatha1">পুনদেৰ সুমনো মেধাৰী, পুপ্ফনামো বহুস্সুতো।</p>
<p class="gathalast">মহাকথী মহাসিৰো, পিটকে সব্বত্থ কোৰিদো॥</p>
<p class="gatha1">পুনদেৰ উপালি মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">মহানাগো মহাপঞ্ঞো, সদ্ধম্মৰংসকোৰিদো॥</p>
<p class="gatha1">পুনদেৰ <a name="V0.0014"></a> অভযো মেধাৰী, পিটকে সব্বত্থ কোৰিদো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, ৰিনযে চ ৰিসারদো॥</p>
<p class="gatha1">তস্স সিস্সো মহাপঞ্ঞো, পুপ্ফনামো বহুস্সুতো।</p>
<p class="gathalast">সাসনং অনুরক্খন্তো, জম্বুদীপে পতিট্ঠিতো॥</p>
<p class="gatha1">চূল়াভযো চ মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, সদ্ধম্মৰংসকোৰিদো॥</p>
<p class="gatha1">চূল়দেৰো চ মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">সিৰত্থেরো চ মেধাৰী, ৰিনযে সব্বত্থ কোৰিদো॥</p>
<p class="gatha1">এতে নাগা মহাপঞ্ঞা, ৰিনযঞ্ঞূ মগ্গকোৰিদা।</p>
<p class="gathalast">ৰিনযং দীপে পকাসেসুং, পিটকং তম্বপণ্ণিযাতি॥</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন দুতিযো অনিযতো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী মাতুগামেন সদ্ধিং একো একায রহো নিসজ্জং কপ্পেসি, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি। অনুপঞ্ঞত্তি <a name="M0.0014"></a> অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি অসাধারণপঞ্ঞত্তীতি? অসাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি উভতোপঞ্ঞত্তীতি? একতোপঞ্ঞত্তি। পঞ্চন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং নিদানপরিযাপন্নং। কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? চতুত্থেন উদ্দেসেন উদ্দেসং আগচ্ছতি। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সিযা সীলৰিপত্তি, সিযা আচারৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধোতি? সিযা <a name="T0.0018"></a> সঙ্ঘাদিসেসাপত্তিক্খন্ধো, সিযা পাচিত্তিযাপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি। চতুন্নং অধিকরণানং কতমং অধিকরণন্তি? আপত্তাধিকরণং। সত্তন্নং সমথানং কতিহি সমথেহি সম্মতীতি? তীহি সমথেহি সম্মতি – সিযা <a name="V0.0015"></a> সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ…পে॰…।</p>
<p class="centered">দ্বে অনিযতা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">অলঙ্কম্মনিযঞ্চেৰ, তথেৰ চ ন হেৰ খো।</p>
<p class="gathalast">অনিযতা সুপঞ্ঞত্তা, বুদ্ধসেট্ঠেন তাদিনাতি॥</p>
<p class="title">৪. নিস্সগ্গিযকণ্ডং</p>
<p class="subhead">১. কথিনৰগ্গো</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন অতিরেকচীৰরং দসাহং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অতিরেকচীৰরং ধারেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি <a name="M0.0015"></a> সমুট্ঠাতি <a name="T0.0019"></a> – সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. একরত্তং তিচীৰরেন ৰিপ্পৰসন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ ভিক্খূনং হত্থে চীৰরং নিক্খিপিত্বা সন্তরুত্তরেন জনপদচারিকং পক্কমিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. অকালচীৰরং পটিগ্গহেত্বা মাসং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ অকালচীৰরং পটিগ্গহেত্বা মাসং অতিক্কামেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি <a name="V0.0016"></a>, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. অঞ্ঞাতিকায ভিক্খুনিযা পুরাণচীৰরং ধোৰাপেন্তস্স <a name="P5.0009"></a> নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা <a name="T0.0020"></a> উদাযী অঞ্ঞাতিকায ভিক্খুনিযা পুরাণচীৰরং ধোৰাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. অঞ্ঞাতিকায ভিক্খুনিযা হত্থতো চীৰরং পটিগ্গণ্হন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী অঞ্ঞাতিকায ভিক্খুনিযা হত্থতো চীৰরং পটিগ্গহেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. অঞ্ঞাতকং <a name="M0.0016"></a> গহপতিং ৰা গহপতানিং ৰা চীৰরং ৰিঞ্ঞাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো অঞ্ঞাতকং সেট্ঠিপুত্তং চীৰরং ৰিঞ্ঞাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. অঞ্ঞাতকং গহপতিং ৰা গহপতানিং ৰা ততুত্তরি চীৰরং ৰিঞ্ঞাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ন মত্তং জানিত্বা বহুং চীৰরং <a name="T0.0021"></a> ৰিঞ্ঞাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. পুব্বে অপ্পৰারিতস্স অঞ্ঞাতকং গহপতিকং উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো <a name="V0.0017"></a> সক্যপুত্তো পুব্বে অপ্পৰারিতো অঞ্ঞাতকং গহপতিকং উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. পুব্বে অপ্পৰারিতস্স অঞ্ঞাতকে গহপতিকে উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো পুব্বে অপ্পৰারিতো অঞ্ঞাতকে গহপতিকে উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. অতিরেকতিক্খত্তুং চোদনায অতিরেকছক্খত্তুং ঠানেন চীৰরং অভিনিপ্ফাদেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং <a name="T0.0022"></a> <a name="P5.0010"></a> পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো উপাসকেন – ‘‘অজ্জণ্হো, ভন্তে, আগমেহী’’তি <a name="M0.0017"></a> ৰুচ্চমানো নাগমেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">কথিনৰগ্গো পঠমো।</p>
<p class="subhead">২. কোসিযৰগ্গো</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. কোসিযমিস্সকং সন্থতং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? আল়ৰিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ কোসিযকারকে উপসঙ্কমিত্বা এৰমাহংসু ‘‘বহূ, আৰুসো, কোসকারকে পচথ। অম্হাকম্পি দস্সথ। মযম্পি ইচ্ছাম কোসিযমিস্সকং সন্থতং কাতু’’ন্তি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. সুদ্ধকাল়কানং এল়কলোমানং সন্থতং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি <a name="T0.0023"></a>? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ সুদ্ধকাল়কানং এল়কলোমানং সন্থতং কারাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. অনাদিযিত্বা <a name="V0.0018"></a> তুলং ওদাতানং তুলং গোচরিযানং নৰং সন্থতং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ থোকঞ্ঞেৰ ওদাতং অন্তে <span class="note">[ওদাতানং অন্তে অন্তে (সী॰), ওদাতানং অন্তে (স্যা॰)]</span> আদিযিত্বা তথেৰ সুদ্ধকাল়কানং এল়কলোমানং সন্থতং কারাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. অনুৰস্সং সন্থতং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ অনুৰস্সং সন্থতং কারাপেসুং, তস্মিং ৰত্থুস্মিং <a name="M0.0018"></a>। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. অনাদিযিত্বা পুরাণসন্থতস্স সামন্তা সুগতৰিদত্থিং নৰং নিসীদনসন্থতং কারাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ <a name="T0.0024"></a>। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ সন্থতানি উজ্ঝিত্বা আরঞ্ঞিকঙ্গং পিণ্ডপাতিকঙ্গং পংসুকূলিকঙ্গং সমাদিযিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. এল়কলোমানি পটিগ্গহেত্বা তিযোজনং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু এল়কলোমানি পটিগ্গহেত্বা তিযোজনং অতিক্কামেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি <a name="P5.0011"></a> সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. অঞ্ঞাতিকায ভিক্খুনিযা এল়কলোমানি ধোৰাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সক্কেসু পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অঞ্ঞাতিকাহি ভিক্খুনীহি এল়কলোমানি ধোৰাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. রূপিযং পটিগ্গণ্হন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং <a name="V0.0019"></a>। কং আরব্ভাতি? আযস্মন্তং উপনন্দং <a name="T0.0025"></a> সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো রূপিযং পটিগ্গহেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নানপ্পকারকং রূপিযসংৰোহারং সমাপজ্জন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ <a name="M0.0019"></a> আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ নানপ্পকারকং রূপিযসংৰোহারং সমাপজ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নানপ্পকারকং কযৰিক্কযং সমাপজ্জন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো পরিব্বাজকেন সদ্ধিং কযৰিক্কযং সমাপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">কোসিযৰগ্গো দুতিযো।</p>
<p class="subhead">৩. পত্তৰগ্গো</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. অতিরেকপত্তং <a name="T0.0026"></a> দসাহং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অতিরেকপত্তং ধারেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. ঊনপঞ্চবন্ধনেন পত্তেন অঞ্ঞং নৰং পত্তং চেতাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সক্কেসু পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অপ্পমত্তকেনপি ভিন্নেন অপ্পমত্তকেনপি খণ্ডেন ৰিলিখিতমত্তেনপি বহূ পত্তে ৰিঞ্ঞাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. ভেসজ্জানি <a name="V0.0020"></a> পটিগ্গহেত্বা সত্তাহং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ <a name="P5.0012"></a> আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ ভেসজ্জানি পটিগ্গহেত্বা সত্তাহং অতিক্কামেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. অতিরেকমাসে <a name="T0.0027"></a> <a name="M0.0020"></a> সেসে গিম্হানে ৰস্সিকসাটিকচীৰরং পরিযেসন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অতিরেকমাসে সেসে গিম্হানে ৰস্সিকসাটিকচীৰরং পরিযেসিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. ভিক্খুস্স সামং চীৰরং দত্বা কুপিতেন অনত্তমনেন অচ্ছিন্দন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো ভিক্খুস্স সামং চীৰরং দত্বা কুপিতো অনত্তমনো অচ্ছিন্দি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. সামং সুত্তং ৰিঞ্ঞাপেত্বা তন্তৰাযেহি চীৰরং ৰাযাপেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ সামং সুত্তং ৰিঞ্ঞাপেত্বা তন্তৰাযেহি চীৰরং ৰাযাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. পুব্বে অপ্পৰারিতস্স অঞ্ঞাতকস্স গহপতিকস্স তন্তৰাযে উপসঙ্কমিত্বা <a name="T0.0028"></a> চীৰরে ৰিকপ্পং আপজ্জন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো পুব্বে অপ্পৰারিতো অঞ্ঞাতকস্স গহপতিকস্স তন্তৰাযে উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. অচ্চেকচীৰরং <a name="V0.0021"></a> পটিগ্গহেত্বা চীৰরকালসমযং অতিক্কামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ অচ্চেকচীৰরং পটিগ্গহেত্বা চীৰরকালসমযং অতিক্কামেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. তিণ্ণং <a name="M0.0021"></a> চীৰরানং অঞ্ঞতরং চীৰরং অন্তরঘরে নিক্খিপিত্বা অতিরেকছারত্তং ৰিপ্পৰসন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ তিণ্ণং চীৰরানং অঞ্ঞতরং চীৰরং অন্তরঘরে নিক্খিপিত্বা অতিরেকছারত্তং ৰিপ্পৰসিংসু, তস্মিং ৰত্থুস্মিং। একা <a name="P5.0013"></a> পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. জানং <a name="T0.0029"></a> সঙ্ঘিকং লাভং পরিণতং অত্তনো পরিণামেন্তস্স নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ জানং সঙ্ঘিকং লাভং পরিণতং অত্তনো পরিণামেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">পত্তৰগ্গো ততিযো।</p>
<p class="centered">তিংস নিস্সগ্গিযা পাচিত্তিযা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">দসেকরত্তিমাসো চ, ধোৰনঞ্চ পটিগ্গহো।</p>
<p class="gathalast">অঞ্ঞাতং তঞ্চ <span class="note">[অঞ্ঞাতকঞ্চ (ক॰)]</span> উদ্দিস্স, উভিন্নং দূতকেন চ॥</p>
<p class="gatha1">কোসিযা সুদ্ধদ্বেভাগা, ছব্বস্সানি নিসীদনং।</p>
<p class="gathalast">দ্বে চ লোমানি উগ্গণ্হে, উভো নানপ্পকারকা॥</p>
<p class="gatha1">দ্বে চ পত্তানি ভেসজ্জং, ৰস্সিকা দানপঞ্চমং।</p>
<p class="gathalast">সামং ৰাযাপনচ্চেকো, সাসঙ্কং সঙ্ঘিকেন চাতি॥</p>
<p class="title">৫. পাচিত্তিযকণ্ডং</p>
<p class="subhead">১. মুসাৰাদৰগ্গো</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. যং <a name="V0.0022"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন সম্পজানমুসাৰাদে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি <a name="M0.0022"></a>? হত্থকং সক্যপুত্তং আরব্ভ <a name="T0.0030"></a>। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা হত্থকো সক্যপুত্তো তিত্থিযেহি সদ্ধিং সল্লপন্তো অৰজানিত্বা পটিজানি, পটিজানিত্বা অৰজানি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. ওমসৰাদে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ পেসলেহি ভিক্খূহি সদ্ধিং ভণ্ডন্তা <span class="note">[ভণ্ডেন্তা (ক॰)]</span> পেসলে ভিক্খূ ওমসিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. ভিক্খুপেসুঞ্ঞে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খূনং ভণ্ডনজাতানং কলহজাতানং ৰিৰাদাপন্নানং পেসুঞ্ঞং উপসংহরিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. অনুপসম্পন্নং পদসো ধম্মং ৰাচেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ <a name="T0.0031"></a> আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ উপাসকে পদসো ধম্মং ৰাচেসুং <a name="P5.0014"></a>, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা ৰাচতো সমুট্ঠাতি, ন কাযতো ন চিত্ততো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. অনুপসম্পন্নেন উত্তরিদিরত্ততিরত্তং সহসেয্যং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? আল়ৰিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ অনুপসম্পন্নেন সহসেয্যং কপ্পেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি <a name="V0.0023"></a>, একা অনুপঞ্ঞত্তি। ছন্নং <a name="M0.0023"></a> আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. মাতুগামেন সহসেয্যং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং অনুরুদ্ধং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা অনুরুদ্ধো মাতুগামেন সহসেয্যং কপ্পেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. মাতুগামস্স উত্তরিছপ্পঞ্চৰাচাহি ধম্মং দেসেন্তস্স পাচিত্তিযং <a name="T0.0032"></a> কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী মাতুগামস্স ধম্মং দেসেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, দ্বে অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি পদসোধম্মে…পে॰…।</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. অনুপসম্পন্নস্স উত্তরিমনুস্সধম্মং ভূতং আরোচেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? ৰগ্গুমুদাতীরিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ৰগ্গুমুদাতীরিযা ভিক্খূ গিহীনং অঞ্ঞমঞ্ঞস্স উত্তরিমনুস্সধম্মস্স ৰণ্ণং ভাসিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা ৰাচতো সমুট্ঠাতি, ন কাযতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো…পে॰…।</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. ভিক্খুস্স দুট্ঠুল্লাপত্তিং অনুপসম্পন্নস্স আরোচেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খুস্স দুট্ঠুল্লাপত্তিং অনুপসম্পন্নস্স আরোচেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. পথৰিং <a name="T0.0033"></a> খণন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? আল়ৰিযং পঞ্ঞত্তং। কং আরব্ভাতি? আল়ৰকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আল়ৰকা <a name="M0.0024"></a> ভিক্খূ পথৰিং খণিংসু <a name="V0.0024"></a>, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">মুসাৰাদৰগ্গো পঠমো।</p>
<p class="subhead">২. ভূতগামৰগ্গো</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. ভূতগামপাতব্যতা <a name="P5.0015"></a> পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? আল়ৰিযং পঞ্ঞত্তং। কং আরব্ভাতি? আল়ৰকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আল়ৰকা ভিক্খূ রুক্খং ছিন্দিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. অঞ্ঞৰাদকে ৰিহেসকে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? কোসম্বিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং ছন্নং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা ছন্নো সঙ্ঘমজ্ঝে আপত্তিযা অনুযুঞ্জিযমানো অঞ্ঞেনঞ্ঞং পটিচরি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং <a name="T0.0034"></a> তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. উজ্ঝাপনকে খিয্যনকে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? মেত্তিযভূমজকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? মেত্তিযভূমজকা ভিক্খূ আযস্মন্তং দব্বং মল্লপুত্তং ভিক্খূ উজ্ঝাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. সঙ্ঘিকং মঞ্চং ৰা পীঠং ৰা ভিসিং ৰা কোচ্ছং ৰা অজ্ঝোকাসে সন্থরিত্বা অনুদ্ধরিত্বা অনাপুচ্ছা পক্কমন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ সঙ্ঘিকং সেনাসনং অজ্ঝোকাসে সন্থরিত্বা অনুদ্ধরিত্বা অনাপুচ্ছা পক্কমিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. সঙ্ঘিকে <a name="M0.0025"></a> ৰিহারে সেয্যং সন্থরিত্বা অনুদ্ধরিত্বা অনাপুচ্ছা পক্কমন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সত্তরসৰগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সত্তরসৰগ্গিযা ভিক্খূ সঙ্ঘিকে ৰিহারে সেয্যং সন্থরিত্বা অনুদ্ধরিত্বা <a name="V0.0025"></a> অনাপুচ্ছা পক্কমিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি <a name="T0.0035"></a>। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. সঙ্ঘিকে ৰিহারে জানং পুব্বুপগতং ভিক্খুং অনুপখজ্জ সেয্যং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ থেরে ভিক্খূ অনুপখজ্জ সেয্যং কপ্পেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. ভিক্খুং কুপিতেন অনত্তমনেন সঙ্ঘিকা ৰিহারা নিক্কড্ঢন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ কুপিতা অনত্তমনা ভিক্খূ সঙ্ঘিকা ৰিহারা নিক্কড্ঢিংসু <a name="P5.0016"></a>, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. সঙ্ঘিকে ৰিহারে উপরিৰেহাসকুটিযা আহচ্চপাদকং মঞ্চং ৰা পীঠং ৰা অভিনিসীদন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু সঙ্ঘিকে ৰিহারে উপরিৰেহাসকুটিযা আহচ্চপাদকং মঞ্চং সহসা অভিনিসীদি, তস্মিং ৰত্থুস্মিং। একা <a name="T0.0036"></a> পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. দ্বত্তিপরিযাযে অধিট্ঠহিত্বা ততুত্তরি অধিট্ঠহন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? কোসম্বিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং ছন্নং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা ছন্নো কতপরিযোসিতং ৰিহারং পুনপ্পুনং ছাদাপেসি, পুনপ্পুনং লিম্পাপেসি, অতিভারিকো ৰিহারো পরিপতি <a name="M0.0026"></a>, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. জানং সপ্পাণকং উদকং তিণং ৰা মত্তিকং ৰা সিঞ্চন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? আল়ৰিযং পঞ্ঞত্তং। কং আরব্ভাতি? আল়ৰকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি <a name="V0.0026"></a>? আল়ৰকা ভিক্খূ জানং সপ্পাণকং উদকং তিণম্পি মত্তিকম্পি সিঞ্চিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">ভূতগামৰগ্গো দুতিযো।</p>
<p class="subhead">৩. ওৰাদৰগ্গো</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. অসম্মতেন <a name="T0.0037"></a> ভিক্খুনিযো ওৰদন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অসম্মতা ভিক্খুনিযো ওৰদিংসু, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা ৰাচতো সমুট্ঠাতি, ন কাযতো ন চিত্ততো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. অত্থঙ্গতে সূরিযে ভিক্খুনিযো ওৰদন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং চূল়পন্থকং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা চূল়পন্থকো অত্থঙ্গতে সূরিযে ভিক্খুনিযো ওৰদি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি পদসোধম্মে…পে॰…।</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. ভিক্খুনুপস্সযং উপসঙ্কমিত্বা ভিক্খুনিযো ওৰদন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সক্কেসু পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ <a name="T0.0038"></a> আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খুনুপস্সযং <a name="P5.0017"></a> উপসঙ্কমিত্বা ভিক্খুনিযো ওৰদিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. ‘‘আমিসহেতু <a name="M0.0027"></a> ভিক্খূ ভিক্খুনিযো ওৰদন্তী’’তি ভণন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ‘‘আমিসহেতু ভিক্খূ ভিক্খুনিযো ওৰদন্তী’’তি ভণিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. অঞ্ঞাতিকায <a name="V0.0027"></a> ভিক্খুনিযা চীৰরং দেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু অঞ্ঞাতিকায ভিক্খুনিযা চীৰরং অদাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. অঞ্ঞাতিকায ভিক্খুনিযা চীৰরং সিব্বেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী অঞ্ঞাতিকায ভিক্খুনিযা চীৰরং সিব্বেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি <a name="T0.0039"></a> …পে॰…।</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. ভিক্খুনিযা সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খুনীহি সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. ভিক্খুনিযা সদ্ধিং সংৰিধায একং নাৰং অভিরুহন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খুনীহি সদ্ধিং সংৰিধায একং নাৰং অভিরুহিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. জানং <a name="M0.0028"></a> ভিক্খুনিপরিপাচিতং পিণ্ডপাতং ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? দেৰদত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? দেৰদত্তো জানং ভিক্খুনিপরিপাচিতং <a name="T0.0040"></a> পিণ্ডপাতং ভুঞ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. ভিক্খুনিযা <a name="P5.0018"></a> <a name="V0.0028"></a> সদ্ধিং একো একায রহো নিসজ্জং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী ভিক্খুনিযা সদ্ধিং একো একায রহো নিসজ্জং কপ্পেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">ওৰাদৰগ্গো ততিযো।</p>
<p class="subhead">৪. ভোজনৰগ্গো</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. ততুত্তরি আৰসথপিণ্ডং ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ <a name="T0.0041"></a> আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অনুৰসিত্বা অনুৰসিত্বা আৰসথপিণ্ডং ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. গণভোজনে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? দেৰদত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? দেৰদত্তো সপরিসো কুলেসু ৰিঞ্ঞাপেত্বা ৰিঞ্ঞাপেত্বা ভুঞ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, সত্ত অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. পরম্পরভোজনে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ <a name="M0.0029"></a> অঞ্ঞত্র নিমন্তিতা অঞ্ঞত্র ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, চতস্সো অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. দ্বত্তিপত্তপূরে পূৰে পটিগ্গহেত্বা ততুত্তরি পটিগ্গণ্হন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ ন মত্তং জানিত্বা পটিগ্গহেসুং, তস্মিং ৰত্থুস্মিং। একা <a name="T0.0042"></a> পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. ভুত্তাৰিনা <a name="V0.0029"></a> পৰারিতেন অনতিরিত্তং খাদনীযং ৰা ভোজনীযং ৰা ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ ভুত্তাৰী পৰারিতা অঞ্ঞত্র ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. ভিক্খুং ভুত্তাৰিং পৰারিতং অনতিরিত্তেন খাদনীযেন ৰা ভোজনীযেন ৰা অভিহট্ঠুং পৰারেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু ভিক্খুং ভুত্তাৰিং পৰারিতং অনতিরিত্তেন ভোজনীযেন অভিহট্ঠুং পৰারেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. ৰিকালে <a name="P5.0019"></a> খাদনীযং ৰা ভোজনীযং ৰা ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? সত্তরসৰগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সত্তরসৰগ্গিযা ভিক্খূ ৰিকালে ভোজনং ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. সন্নিধিকারকং খাদনীযং ৰা ভোজনীযং ৰা ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং বেলট্ঠসীসং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা বেলট্ঠসীসো সন্নিধিকারকং ভোজনং <a name="M0.0030"></a> ভুঞ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. অদিন্নং মুখদ্বারং আহারং আহরন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু <a name="V0.0030"></a> অদিন্নং মুখদ্বারং <a name="T0.0044"></a> আহারং আহরি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="centered">ভোজনৰগ্গো চতুত্থো।</p>
<p class="subhead">৫. অচেলকৰগ্গো</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. অচেলকস্স ৰা পরিব্বাজকস্স ৰা পরিব্বাজিকায ৰা সহত্থা খাদনীযং ৰা ভোজনীযং ৰা দেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং আনন্দং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা আনন্দো অঞ্ঞতরিস্সা পরিব্বাজিকায একং মঞ্ঞমানো দ্বে পূৰে অদাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. ভিক্খুং ‘‘এহাৰুসো, গামং ৰা নিগমং ৰা পিণ্ডায পৰিসিস্সামা’’তি তস্স দাপেত্বা ৰা অদাপেত্বা ৰা উয্যোজেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি <a name="T0.0045"></a>? আযস্মা উপনন্দো সক্যপুত্তো ভিক্খুং ‘‘এহাৰুসো, গামং পিণ্ডায পৰিসিস্সামা’’তি, তস্স অদাপেত্বা উয্যোজেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. সভোজনে <a name="M0.0031"></a> কুলে অনুপখজ্জ নিসজ্জং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো সভোজনে কুলে অনুপখজ্জ নিসজ্জং কপ্পেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি <a name="P5.0020"></a>। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. মাতুগামেন সদ্ধিং রহো পটিচ্ছন্নে আসনে নিসজ্জং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো মাতুগামেন সদ্ধিং রহো পটিচ্ছন্নে আসনে নিসজ্জং কপ্পেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. মাতুগামেন <a name="V0.0031"></a> সদ্ধিং একো একায রহো নিসজ্জং কপ্পেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো মাতুগামেন সদ্ধিং একো একায রহো নিসজ্জং কপ্পেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. নিমন্তিতেন সভত্তেন সন্তং ভিক্খুং অনাপুচ্ছা পুরেভত্তং পচ্ছাভত্তং কুলেসু চারিত্তং আপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো নিমন্তিতো সভত্তো সমানো পুরেভত্তং পচ্ছাভত্তং কুলেসু চারিত্তং আপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, চতস্সো অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. ততুত্তরি ভেসজ্জং ৰিঞ্ঞাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সক্কেসু পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ মহানামেন সক্কেন ‘‘অজ্জণ্হো, ভন্তে, আগমেথা’’তি <a name="M0.0032"></a> ৰুচ্চমানা নাগমেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. উয্যুত্তং সেনং দস্সনায গচ্ছন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি <a name="T0.0047"></a>? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ উয্যুত্তং সেনং দস্সনায অগমংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. অতিরেকতিরত্তং সেনায ৰসন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অতিরেকতিরত্তং সেনায ৰসিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. উয্যোধিকং গচ্ছন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং <a name="P5.0021"></a>। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ উয্যোধিকং <a name="V0.0032"></a> অগমংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="centered">অচেলকৰগ্গো পঞ্চমো।</p>
<p class="subhead">৬. সুরাপানৰগ্গো</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. সুরামেরযপানে <a name="T0.0048"></a> পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? কোসম্বিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং সাগতং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা সাগতো মজ্জং পিৰি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. অঙ্গুলিপতোদকে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা <a name="M0.0033"></a> ভিক্খূ ভিক্খুং অঙ্গুলিপতোদকেন হাসেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. উদকে হসধম্মে <span class="note">[হস্সধম্মে (সী॰ স্যা॰)]</span> পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সত্তরসৰগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সত্তরসৰগ্গিযা ভিক্খূ অচিরৰতিযা নদিযা উদকে কীল়িংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো <a name="T0.0049"></a> চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. অনাদরিযে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? কোসম্বিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং ছন্নং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা ছন্নো অনাদরিযং অকাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. ভিক্খুং ভিংসাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খুং ভিংসাপেসুং <a name="V0.0033"></a>, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. জোতিং সমাদহিত্বা ৰিসিব্বেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? ভগ্গেসু পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ জোতিং সমাদহিত্বা ৰিসিব্বেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, দ্বে অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. ওরেনদ্ধমাসং নহাযন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ রাজানম্পি পস্সিত্বা ন <a name="T0.0050"></a> মত্তং জানিত্বা নহাযিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, ছ অনুপঞ্ঞত্তিযো। সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? পদেসপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. অনাদিযিত্বা <a name="P5.0022"></a> <a name="M0.0034"></a> তিণ্ণং দুব্বণ্ণকরণানং অঞ্ঞতরং দুব্বণ্ণকরণং নৰং চীৰরং পরিভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ অত্তনো চীৰরং ন সঞ্জানিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. ভিক্খুস্স ৰা ভিক্খুনিযা ৰা সিক্খমানায ৰা সামণেরস্স ৰা সামণেরিযা ৰা সামং চীৰরং ৰিকপ্পেত্বা অপ্পচ্চুদ্ধারণং পরিভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো ভিক্খুস্স সামং চীৰরং ৰিকপ্পেত্বা অপ্পচ্চুদ্ধারণং পরিভুঞ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. ভিক্খুস্স পত্তং ৰা চীৰরং ৰা নিসীদনং ৰা সূচিঘরং ৰা কাযবন্ধনং ৰা অপনিধেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং <a name="T0.0051"></a> পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খূনং পত্তম্পি চীৰরম্পি অপনিধেসুং <a name="V0.0034"></a>, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">সুরামেরযৰগ্গো ছট্ঠো।</p>
<p class="subhead">৭. সপ্পাণকৰগ্গো</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. সঞ্চিচ্চ পাণং জীৰিতা ৰোরোপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী সঞ্চিচ্চ পাণং জীৰিতা ৰোরোপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. জানং সপ্পাণকং উদকং পরিভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি <a name="M0.0035"></a>? ছব্বগ্গিযা ভিক্খূ জানং সপ্পাণকং <a name="T0.0052"></a> উদকং পরিভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. জানং যথাধম্মং নিহতাধিকরণং পুন কম্মায উক্কোটেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ জানং যথাধম্মং নিহতাধিকরণং পুন কম্মায উক্কোটেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. ভিক্খুস্স জানং দুট্ঠুল্লং আপত্তিং পটিচ্ছাদেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং <a name="P5.0023"></a> আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু ভিক্খুস্স জানং দুট্ঠুল্লং আপত্তিং পটিচ্ছাদেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. জানং ঊনৰীসতিৰস্সং পুগ্গলং উপসম্পাদেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে <a name="V0.0035"></a> ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ জানং ঊনৰীসতিৰস্সং পুগ্গলং উপসম্পাদেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. জানং <a name="T0.0053"></a> থেয্যসত্থেন সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু জানং থেয্যসত্থেন সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. মাতুগামেন সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং আরব্ভ। কিস্মিং <a name="M0.0036"></a> ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু মাতুগামেন সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. পাপিকায দিট্ঠিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অরিট্ঠং ভিক্খুং গদ্ধবাধিপুব্বং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অরিট্ঠো ভিক্খু গদ্ধবাধিপুব্বো পাপিকায দিট্ঠিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি। কাযতো চ ৰাচতো <a name="T0.0054"></a> চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. জানং তথাৰাদিনা ভিক্খুনা <span class="note">[অরিট্ঠেন ভিক্খুনা (ক॰)]</span> অকটানুধম্মেন তং দিট্ঠিং অপ্পটিনিস্সট্ঠেন সদ্ধিং সম্ভুঞ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ জানং তথাৰাদিনা অরিট্ঠেন ভিক্খুনা অকটানুধম্মেন তং দিট্ঠিং অপ্পটিনিস্সট্ঠেন সদ্ধিং সম্ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. জানং তথানাসিতং সমণুদ্দেসং উপলাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা <a name="V0.0036"></a> ভিক্খূ জানং তথানাসিতং কণ্টকং <a name="P5.0024"></a> সমণুদ্দেসং উপলাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">সপ্পাণকৰগ্গো সত্তমো।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গো</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. ভিক্খূহি <a name="T0.0055"></a> সহধম্মিকং ৰুচ্চমানেন ‘‘ন তাৰাহং, আৰুসো, এতস্মিং সিক্খাপদে সিক্খিস্সামি যাৰ ন অঞ্ঞং ভিক্খুং ব্যত্তং ৰিনযধরং পরিপুচ্ছিস্সামী’’তি <a name="M0.0037"></a> ভণন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? কোসম্বিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং ছন্নং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা ছন্নো ভিক্খূহি সহধম্মিকং ৰুচ্চমানো ‘‘ন তাৰাহং, আৰুসো, এতস্মিং সিক্খাপদে সিক্খিস্সামি যাৰ ন অঞ্ঞং ভিক্খুং ব্যত্তং ৰিনযধরং পরিপুচ্ছিস্সামী’’তি ভণি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. ৰিনযং ৰিৰণ্ণেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ৰিনযং ৰিৰণ্ণেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. মোহনকে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ মোহেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para127"></a><span class="paranum">১২৭</span>. ভিক্খুস্স কুপিতেন অনত্তমনেন পহারং দেন্তস্স পাচিত্তিযং কত্থ <a name="T0.0056"></a> পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ কুপিতা অনত্তমনা ভিক্খূনং পহারং অদংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. ভিক্খুস্স কুপিতেন অনত্তমনেন তলসত্তিকং উগ্গিরন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি <a name="V0.0037"></a>? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ কুপিতা অনত্তমনা ভিক্খূনং তলসত্তিকং উগ্গিরিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. ভিক্খুং অমূলকেন সঙ্ঘাদিসেসেন অনুদ্ধংসেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ <a name="M0.0038"></a>। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খুং অমূলকেন সঙ্ঘাদিসেসেন অনুদ্ধংসেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. ভিক্খুস্স সঞ্চিচ্চ কুক্কুচ্চং উপদহন্তস্স <span class="note">[উপ্পাদেন্তস্স (স্যা॰)]</span> পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে <a name="T0.0057"></a> ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খূনং সঞ্চিচ্চ কুক্কুচ্চং উপদহিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. ভিক্খূনং ভণ্ডনজাতানং কলহজাতানং ৰিৰাদাপন্নানং <a name="P5.0025"></a> উপস্সুতিং <span class="note">[উপস্সুতি (?)]</span> তিট্ঠন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খূনং ভণ্ডনজাতানং কলহজাতানং ৰিৰাদাপন্নানং উপস্সুতিং তিট্ঠহিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. ধম্মিকানং কম্মানং ছন্দং দত্বা পচ্ছা খীযনধম্মং <span class="note">[খিয্যধম্মং (ক॰)]</span> আপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ধম্মিকানং কম্মানং ছন্দং দত্বা পচ্ছা খীযনধম্মং আপজ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. সঙ্ঘে ৰিনিচ্ছযকথায ৰত্তমানায ছন্দং অদত্বা উট্ঠাযাসনা পক্কমন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং <a name="T0.0058"></a>। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং আরব্ভ <a name="V0.0038"></a>। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু সঙ্ঘে ৰিনিচ্ছযকথায ৰত্তমানায ছন্দং অদত্বা উট্ঠাযাসনা পক্কামি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para134"></a><span class="paranum">১৩৪</span>. সমগ্গে <a name="M0.0039"></a> সঙ্ঘেন চীৰরং দত্বা পচ্ছা খীযনধম্মং আপজ্জন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ সমগ্গেন সঙ্ঘেন চীৰরং দত্বা পচ্ছা খীযনধম্মং আপজ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para135"></a><span class="paranum">১৩৫</span>. জানং সঙ্ঘিকং লাভং পরিণতং পুগ্গলস্স পরিণামেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ জানং সঙ্ঘিকং লাভং পরিণতং পুগ্গলস্স পরিণামেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">সহধম্মিকৰগ্গো অট্ঠমো।</p>
<p class="subhead">৯. রাজৰগ্গো</p>
<p class="bodytext"><a name="para136"></a><span class="paranum">১৩৬</span>. পুব্বে <a name="T0.0059"></a> অপ্পটিসংৰিদিতেন রঞ্ঞো অন্তেপুরং পৰিসন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং আনন্দং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা আনন্দো পুব্বে অপ্পটিসংৰিদিতো রঞ্ঞো অন্তেপুরং পাৰিসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para137"></a><span class="paranum">১৩৭</span>. রতনং উগ্গণ্হন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং <a name="P5.0026"></a>। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু রতনং উগ্গহেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, দ্বে অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. সন্তং ভিক্খুং অনাপুচ্ছা ৰিকালে গামং পৰিসন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি <a name="V0.0039"></a>? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ৰিকালে গামং পৰিসিংসু, তস্মিং <a name="T0.0060"></a> ৰত্থুস্মিং। একা পঞ্ঞত্তি, তিস্সো অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext"><a name="para139"></a><span class="paranum">১৩৯</span>. অট্ঠিমযং <a name="M0.0040"></a> ৰা দন্তমযং ৰা ৰিসাণমযং ৰা সূচিঘরং কারাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সক্কেসু পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ ন মত্তং জানিত্বা বহূ সূচিঘরে ৰিঞ্ঞাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para140"></a><span class="paranum">১৪০</span>. পমাণাতিক্কন্তং মঞ্চং ৰা পীঠং ৰা কারাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং উপনন্দং সক্যপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উপনন্দো সক্যপুত্তো উচ্চে মঞ্চে সযি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para141"></a><span class="paranum">১৪১</span>. মঞ্চং ৰা পীঠং ৰা তূলোনদ্ধং কারাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ মঞ্চং ৰা পীঠং ৰা তূলোনদ্ধং কারাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para142"></a><span class="paranum">১৪২</span>. পমাণাতিক্কন্তং <a name="T0.0061"></a> নিসীদনং কারাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অপ্পমাণিকানি নিসীদনানি ধারেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para143"></a><span class="paranum">১৪৩</span>. পমাণাতিক্কন্তং কণ্ডুপ্পটিচ্ছাদিং কারাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অপ্পমাণিকাযো কণ্ডুপ্পটিচ্ছাদিযো ধারেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para144"></a><span class="paranum">১৪৪</span>. পমাণাতিক্কন্তং <a name="V0.0040"></a> ৰস্সিকসাটিকং কারাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ <a name="M0.0041"></a>। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ অপ্পমাণিকাযো ৰস্সিকসাটিকাযো ধারেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para145"></a><span class="paranum">১৪৫</span>. সুগতচীৰরপ্পমাণং <a name="P5.0027"></a> চীৰরং কারাপেন্তস্স পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? আযস্মন্তং নন্দং <a name="T0.0062"></a> আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা নন্দো সুগতচীৰরপ্পমাণং চীৰরং ধারেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">রাজৰগ্গো নৰমো।</p>
<p class="centered">দ্বেনৰুতি পাচিত্তিযা নিট্ঠিতা।</p>
<p class="centered">খুদ্দকং সমত্তং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">মুসা ওমসপেসুঞ্ঞং, পদসেয্যা চ ইত্থিযা।</p>
<p class="gathalast">অঞ্ঞত্র ৰিঞ্ঞুনা ভূতা <span class="note">[দেসনারোচনা চেৰ (সী॰ স্যা॰)]</span>, দুট্ঠুল্লাপত্তি খণনা॥</p>
<p class="gatha1">ভূতং অঞ্ঞায উজ্ঝাযি <span class="note">[ভূতঞ্ঞৰাদউজ্ঝাযি (সী॰)]</span>, মঞ্চো সেয্যো চ ৰুচ্চতি।</p>
<p class="gathalast">পুব্বে নিক্কড্ঢনাহচ্চ, দ্বারং সপ্পাণকেন চ॥</p>
<p class="gatha1">অসম্মতা অত্থঙ্গতে, উপস্সযামিসেন চ।</p>
<p class="gathalast">দদে সিব্বে ৰিধানেন, নাৰা ভুঞ্জেয্য একতো॥</p>
<p class="gatha1">পিণ্ডং গণং পরং পূৰং, পৰারিতো পৰারিতং।</p>
<p class="gathalast">ৰিকালং সন্নিধি খীরং, দন্তপোনেন তে দস॥</p>
<p class="gatha1">অচেলকং উয্যোখজ্জ <span class="note">[অচেলকানুপখজ্জ (ক॰)]</span>, পটিচ্ছন্নং রহেন চ।</p>
<p class="gathalast">নিমন্তিতো পচ্চযেহি, সেনাৰসনুয্যোধিকং॥</p>
<p class="gatha1">সুরা <a name="V0.0041"></a> অঙ্গুলি হাসো চ, অনাদরিযঞ্চ ভিংসনং।</p>
<p class="gathalast">জোতি নহান দুব্বণ্ণং, সামং অপনিধেন চ॥</p>
<p class="gatha1">সঞ্চিচ্চুদককম্মা <a name="M0.0042"></a> চ, দুট্ঠুল্লং ঊনৰীসতি।</p>
<p class="gathalast">থেয্যইত্থিঅৰদেসং <span class="note">[অরিট্ঠকং (ৰিভঙ্গে)]</span>, সংৰাসে নাসিতেন চ॥</p>
<p class="gatha1">সহধম্মিকৰিলেখা, মোহো পহারেনুগ্গিরে।</p>
<p class="gathalast">অমূলকঞ্চ সঞ্চিচ্চ, সোস্সামি খিয্যপক্কমে॥</p>
<p class="gatha1">সঙ্ঘেন চীৰরং দত্বা, পরিণামেয্য পুগ্গলে।</p>
<p class="gatha2">রঞ্ঞঞ্চ রতনং সন্তং, সূচি মঞ্চো চ তূলিকা।</p>
<p class="gathalast">নিসীদনং কণ্ডুচ্ছাদি, ৰস্সিকা সুগতেন চাতি॥</p>
<p class="centered">তেসং ৰগ্গানং উদ্দানং –</p>
<p class="gatha1">মুসা ভূতা চ ওৰাদো, ভোজনাচেলকেন চ।</p>
<p class="gathalast">সুরা সপ্পাণকা ধম্মো, রাজৰগ্গেন তে নৰাতি॥</p>
<p class="subhead">৬. পাটিদেসনীযকণ্ডং</p>
<p class="bodytext"><a name="para146"></a><span class="paranum">১৪৬</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন অঞ্ঞাতিকায ভিক্খুনিযা অন্তরঘরং পৰিট্ঠায হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তস্স পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং <a name="T0.0063"></a> ভিক্খুং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরো ভিক্খু অঞ্ঞাতিকায ভিক্খুনিযা অন্তরঘরং পৰিট্ঠায হত্থতো আমিসং পটিগ্গহেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি <a name="P5.0028"></a> সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para147"></a><span class="paranum">১৪৭</span>. ভিক্খুনিযা ৰোসাসন্তিযা ন নিৰারেত্বা ভুঞ্জন্তস্স পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ভিক্খুনিযো ৰোসাসন্তিযো ন নিৰারেসুং, তস্মিং ৰত্থুস্মিং। একা <a name="V0.0042"></a> পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para148"></a><span class="paranum">১৪৮</span>. সেক্খসম্মতেসু <a name="M0.0043"></a> কুলেসু খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তস্স পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ ন মত্তং জানিত্বা পটিগ্গহেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, দ্বে অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ চিত্ততো <a name="T0.0064"></a> চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext"><a name="para149"></a><span class="paranum">১৪৯</span>. আরঞ্ঞকেসু সেনাসনেসু পুব্বে অপ্পটিসংৰিদিতং খাদনীযং ৰা ভোজনীযং ৰা অজ্ঝারামে সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তস্স পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সক্কেসু পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি। সম্বহুলা ভিক্খূ আরামে চোরে পটিৰসন্তে নারোচেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="centered">চত্তারো পাটিদেসনীযা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">অঞ্ঞাতিকায ৰোসাসং, সেক্খআরঞ্ঞকেন চ।</p>
<p class="gathalast">পাটিদেসনীযা চত্তারো, সম্বুদ্ধেন পকাসিতাতি॥</p>
<p class="title">৭. সেখিযকণ্ডং</p>
<p class="subhead">১. পরিমণ্ডলৰগ্গো</p>
<p class="bodytext"><a name="para150"></a><span class="paranum">১৫০</span>. যং <a name="V0.0043"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন অনাদরিযং পটিচ্চ পুরতো ৰা পচ্ছতো ৰা ওলম্বেন্তেন নিৰাসেন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ পুরতোপি পচ্ছতোপি ওলম্বেন্তা নিৰাসেসুং, তস্মিং <a name="T0.0065"></a> ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং <a name="M0.0044"></a> একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ পুরতো ৰা পচ্ছতো ৰা ওলম্বেন্তেন পারুপন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ পুরতোপি পচ্ছতোপি ওলম্বেন্তা পারুপিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ কাযং ৰিৰরিত্বা অন্তরঘরে গচ্ছন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="P5.0029"></a> পটিচ্চ কাযং ৰিৰরিত্বা অন্তরঘরে নিসীদন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ হত্থং ৰা পাদং ৰা কীল়াপেন্তেন অন্তরঘরে গচ্ছন্তস্স দুক্কটং…পে॰… <a name="T0.0066"></a> একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ হত্থং ৰা পাদং ৰা কীল়াপেন্তেন অন্তরঘরে নিসীদন্তস্স দুক্কটং <a name="V0.0044"></a> …পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ তহং তহং ওলোকেন্তেন অন্তরঘরে গচ্ছন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ তহং তহং ওলোকেন্তেন অন্তরঘরে নিসীদন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উক্খিত্তকায অন্তরঘরে গচ্ছন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="M0.0045"></a> পটিচ্চ উক্খিত্তকায অন্তরঘরে নিসীদন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন <a name="T0.0067"></a> সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">পরিমণ্ডলৰগ্গো পঠমো।</p>
<p class="subhead">২. উজ্জগ্ঘিকৰগ্গো</p>
<p class="bodytext"><a name="para151"></a><span class="paranum">১৫১</span>. অনাদরিযং পটিচ্চ উজ্জগ্ঘিকায অন্তরঘরে গচ্ছন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ মহাহসিতং হসন্তা অন্তরঘরে গচ্ছিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উজ্জগ্ঘিকায অন্তরঘরে নিসীদন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা <a name="V0.0045"></a> ভিক্খূ মহাহসিতং হসন্তা অন্তরঘরে নিসীদিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উচ্চাসদ্দং মহাসদ্দং করোন্তেন অন্তরঘরে গচ্ছন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ উচ্চাসদ্দং মহাসদ্দং করোন্তা অন্তরঘরে গচ্ছিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উচ্চাসদ্দং মহাসদ্দং করোন্তেন অন্তরঘরে <a name="T0.0068"></a> নিসীদন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ উচ্চাসদ্দং মহাসদ্দং করোন্তা অন্তরঘরে নিসীদিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি <a name="M0.0046"></a>। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ কাযপ্পচালকং অন্তরঘরে গচ্ছন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ কাযপ্পচালকং অন্তরঘরে নিসীদন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ বাহুপ্পচালকং অন্তরঘরে গচ্ছন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ বাহুপ্পচালকং অন্তরঘরে নিসীদন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি <a name="V0.0046"></a>। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সীসপ্পচালকং অন্তরঘরে গচ্ছন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সীসপ্পচালকং অন্তরঘরে নিসীদন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি <a name="T0.0069"></a> – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">উজ্জগ্ঘিকৰগ্গো দুতিযো।</p>
<p class="subhead">৩. খম্ভকতৰগ্গো</p>
<p class="bodytext"><a name="para152"></a><span class="paranum">১৫২</span>. অনাদরিযং পটিচ্চ খম্ভকতেন অন্তরঘরে গচ্ছন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি। কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="M0.0047"></a> পটিচ্চ খম্ভকতেন অন্তরঘরে নিসীদন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ ওগুণ্ঠিতেন অন্তরঘরে গচ্ছন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা <a name="V0.0047"></a> ভিক্খূ সসীসং পারুপিত্বা অন্তরঘরে গচ্ছিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ ওগুণ্ঠিতেন অন্তরঘরে নিসীদন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ সসীসং পারুপিত্বা অন্তরঘরে নিসীদিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উক্কুটিকায অন্তরঘরে গচ্ছন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ পল্লত্থিকায <span class="note">[পল্লত্তিকায (ক॰)]</span> অন্তরঘরে নিসীদন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি <a name="T0.0070"></a> – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="P5.0030"></a> পটিচ্চ অসক্কচ্চং পিণ্ডপাতং পটিগ্গণ্হন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ তহং তহং ওলোকেন্তেন পিণ্ডপাতং পটিগ্গণ্হন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সূপঞ্ঞেৰ বহুং পটিগ্গণ্হন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="M0.0048"></a> পটিচ্চ থূপীকতং পিণ্ডপাতং পটিগ্গণ্হন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">খম্ভকতৰগ্গো ততিযো।</p>
<p class="subhead">৪. পিণ্ডপাতৰগ্গো</p>
<p class="bodytext"><a name="para153"></a><span class="paranum">১৫৩</span>. অনাদরিযং <a name="V0.0048"></a> পটিচ্চ অসক্কচ্চং পিণ্ডপাতং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ তহং তহং ওলোকেন্তেন পিণ্ডপাতং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="T0.0071"></a> পটিচ্চ তহং তহং ওমসিত্বা পিণ্ডপাতং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সূপঞ্ঞেৰ বহুং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ থূপকতো ওমদ্দিত্বা পিণ্ডপাতং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সূপং ৰা ব্যঞ্জনং ৰা ওদনেন পটিচ্ছাদেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সূপং ৰা ওদনং ৰা অগিলানো অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ সূপম্পি ওদনম্পি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা <a name="M0.0049"></a> পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="T0.0072"></a> <a name="V0.0049"></a> পটিচ্চ উজ্ঝানসঞ্ঞিনা পরেসং পত্তং ওলোকেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ মহন্তং কবল়ং করোন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ দীঘং আলোপং করোন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">পিণ্ডপাতৰগ্গো চতুত্থো।</p>
<p class="subhead">৫. কবল়ৰগ্গো</p>
<p class="bodytext"><a name="para154"></a><span class="paranum">১৫৪</span>. অনাদরিযং পটিচ্চ অনাহটে কবল়ে মুখদ্বারং ৰিৰরন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ ভুঞ্জমানেন সব্বং হত্থং মুখে পক্খিপন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সকবল়েন মুখেন ব্যাহরন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ <a name="P5.0031"></a>। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ সকবল়েন মুখেন ব্যাহরিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="M0.0050"></a> পটিচ্চ পিণ্ডুক্খেপকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা <a name="T0.0073"></a> পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="V0.0050"></a> পটিচ্চ কবল়াৰচ্ছেদকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ অৰগণ্ডকারকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ হত্থনিদ্ধুনকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সিত্থাৰকারকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ জিব্হানিচ্ছারকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ চপুচপুকারকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">কবল়ৰগ্গো পঞ্চমো।</p>
<p class="subhead">৬. সুরুসুরুৰগ্গো</p>
<p class="bodytext"><a name="para155"></a><span class="paranum">১৫৫</span>. অনাদরিযং <a name="T0.0074"></a> পটিচ্চ সুরুসুরুকারকং ভুঞ্জন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? কোসম্বিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ সুরুসুরুকারকং খীরং পিৰিংসু, তস্মিং ৰত্থুস্মিং <a name="M0.0051"></a>। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ হত্থনিল্লেহকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="V0.0051"></a> পটিচ্চ পত্তনিল্লেহকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ ওট্ঠনিল্লেহকং ভুঞ্জন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি। একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সামিসেন হত্থেন পানীযথালকং পটিগ্গণ্হন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? ভগ্গেসু পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ সামিসেন হত্থেন পানীযথালকং পটিগ্গহেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন <a name="T0.0075"></a> সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সসিত্থকং পত্তধোৰনং অন্তরঘরে ছড্ডেন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? ভগ্গেসু পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ সসিত্থকং পত্তধোৰনং অন্তরঘরে ছড্ডেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ ছত্তপাণিস্স ধম্মং দেসেন্তস্স দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ ছত্তপাণিস্স ধম্মং দেসেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="M0.0052"></a> পটিচ্চ দণ্ডপাণিস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="T0.0076"></a> পটিচ্চ সত্থপাণিস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা <a name="V0.0052"></a> অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ আৰুধপাণিস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="centered">সুরুসুরুৰগ্গো ছট্ঠো।</p>
<p class="subhead">৭. পাদুকৰগ্গো</p>
<p class="bodytext"><a name="para156"></a><span class="paranum">১৫৬</span>. অনাদরিযং পটিচ্চ পাদুকারুল়্হস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উপাহনারুল়্হস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ যানগতস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি <a name="T0.0077"></a>, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ সযনগতস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ পল্লত্থিকায নিসিন্নস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানে <a name="M0.0053"></a> সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="V0.0053"></a> পটিচ্চ ৰেঠিতসীসস্স <a name="P5.0032"></a> ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ ওগুণ্ঠিতসীসস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ ছমাযং নিসীদিত্বা আসনে নিসিন্নস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি <a name="T0.0078"></a> – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ নীচে আসনে নিসীদিত্বা উচ্চে আসনে নিসিন্নস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ ঠিতেন নিসিন্নস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ পচ্ছতো গচ্ছন্তেন পুরতো গচ্ছন্তস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উপ্পথেন গচ্ছন্তেন পথেন গচ্ছন্তস্স ধম্মং দেসেন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ ঠিতেন উচ্চারং ৰা পস্সাৰং ৰা করোন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি <a name="V0.0054"></a>, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানে <a name="M0.0054"></a> সমুট্ঠাতি – কাযতো <a name="T0.0079"></a> চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ হরিতে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স দুক্কটং…পে॰… একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স দুক্কটং…পে॰… কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ উদকে উচ্চারম্পি পস্সাৰম্পি খেল়ম্পি অকংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">পাদুকৰগ্গো সত্তমো।</p>
<p class="centered">পঞ্চসত্ততি সেখিযা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">পরিমণ্ডলং পটিচ্ছন্নং, সুসংৰুতোক্খিত্তচক্খু।</p>
<p class="gathalast">উক্খিত্তোজ্জগ্ঘিকা সদ্দো, তযো চেৰ পচালনা॥</p>
<p class="gatha1">খম্ভং ওগুণ্ঠিতো চেৰুক্কুটিপল্লত্থিকায চ।</p>
<p class="gathalast">সক্কচ্চং <a name="T0.0080"></a> পত্তসঞ্ঞী চ, সমসূপং সমতিত্তিকং <span class="note">[সমতিত্থিকং (ক॰)]</span>॥</p>
<p class="gatha1">সক্কচ্চং পত্তসঞ্ঞী চ, সপদানং সমসূপকং।</p>
<p class="gathalast">থূপকতো পটিচ্ছন্নং, ৰিঞ্ঞত্তুজ্ঝানসঞ্ঞিনা॥</p>
<p class="gatha1">ন মহন্তং মণ্ডলং দ্বারং, সব্বং হত্থং ন ব্যাহরে।</p>
<p class="gathalast">উক্খেপো ছেদনা গণ্ডো, ধুনং সিত্থাৰকারকং॥</p>
<p class="gatha1">জিব্হানিচ্ছারকঞ্চেৰ <a name="V0.0055"></a>, চপুচপু সুরুসুরু।</p>
<p class="gathalast">হত্থো <a name="P5.0033"></a> পত্তো চ ওট্ঠো চ, সামিসং সিত্থকেন চ॥</p>
<p class="gatha1">ছত্তপাণিস্স <a name="M0.0055"></a> সদ্ধম্মং, ন দেসেন্তি তথাগতা।</p>
<p class="gathalast">এৰমেৰ দণ্ডপাণিস্স, সত্থআৰুধপাণিনং॥</p>
<p class="gatha1">পাদুকা উপাহনা চেৰ, যানসেয্যাগতস্স চ।</p>
<p class="gathalast">পল্লত্থিকা নিসিন্নস্স, ৰেঠিতোগুণ্ঠিতস্স চ॥</p>
<p class="gatha1">ছমা নীচাসনে ঠানে, পচ্ছতো উপ্পথেন চ।</p>
<p class="gathalast">ঠিতকেন ন কাতব্বং, হরিতে উদকম্হি চাতি॥</p>
<p class="centered">তেসং ৰগ্গানমুদ্দানং –</p>
<p class="gatha1">পরিমণ্ডলউজ্জগ্ঘি, খম্ভং পিণ্ডং তথেৰ চ।</p>
<p class="gathalast">কবল়া সুরুসুরু চ, পাদুকেন চ সত্তমাতি॥</p>
<p class="centered">মহাৰিভঙ্গে কত্থপঞ্ঞত্তিৰারো নিট্ঠিতো।</p>
<p class="title">২. কতাপত্তিৰারো</p>
<p class="subhead">১. পারাজিককণ্ডং</p>
<p class="bodytext"><a name="para157"></a><span class="paranum">১৫৭</span>. মেথুনং <a name="V0.0056"></a> ধম্মং পটিসেৰন্তো কতি আপত্তিযো আপজ্জতি? মেথুনং ধম্মং পটিসেৰন্তো তিস্সো আপত্তিযো আপজ্জতি। অক্খাযিতে সরীরে মেথুনং ধম্মং পটিসেৰতি, আপত্তি পারাজিকস্স; যেভুয্যেন খাযিতে <a name="T0.0081"></a> সরীরে মেথুনং ধম্মং পটিসেৰতি, আপত্তি থুল্লচ্চযস্স; ৰট্টকতে <span class="note">[ৰিৰটকতে (স্যা॰)]</span> মুখে অচ্ছুপন্তং অঙ্গজাতং পৰেসেতি, আপত্তি দুক্কটস্স – মেথুনং ধম্মং পটিসেৰন্তো ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><a name="para158"></a><span class="paranum">১৫৮</span>. অদিন্নং আদিযন্তো কতি আপত্তিযো আপজ্জতি? অদিন্নং আদিযন্তো তিস্সো আপত্তিযো আপজ্জতি। পঞ্চমাসকং ৰা অতিরেকপঞ্চমাসকং ৰা অগ্ঘনকং অদিন্নং থেয্যসঙ্খাতং আদিযতি, আপত্তি পারাজিকস্স; অতিরেকমাসকং ৰা ঊনপঞ্চমাসকং ৰা অগ্ঘনকং অদিন্নং থেয্যসঙ্খাতং আদিযতি, আপত্তি থুল্লচ্চযস্স; মাসকং ৰা ঊনমাসকং ৰা অগ্ঘনকং অদিন্নং থেয্যসঙ্খাতং আদিযতি, আপত্তি দুক্কটস্স – অদিন্নং আদিযন্তো ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><a name="para159"></a><span class="paranum">১৫৯</span>. সঞ্চিচ্চ <a name="M0.0056"></a> মনুস্সৰিগ্গহং জীৰিতা ৰোরোপেন্তো কতি আপত্তিযো আপজ্জতি? সঞ্চিচ্চ মনুস্সৰিগ্গহং জীৰিতা ৰোরোপেন্তো তিস্সো আপত্তিযো আপজ্জতি। মনুস্সং ওদিস্স ওপাতং খণতি ‘‘পপতিত্বা মরিস্সতী’’তি, আপত্তি দুক্কটস্স; পপতিতে দুক্খা ৰেদনা উপ্পজ্জতি, আপত্তি থুল্লচ্চযস্স; মরতি, আপত্তি পারাজিকস্স – সঞ্চিচ্চ মনুস্সৰিগ্গহং জীৰিতা ৰোরোপেন্তো ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext"><a name="para160"></a><span class="paranum">১৬০</span>. অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপন্তো কতি আপত্তিযো আপজ্জতি? অসন্তং <a name="V0.0057"></a> অভূতং উত্তরিমনুস্সধম্মং উল্লপন্তো তিস্সো আপত্তিযো আপজ্জতি। পাপিচ্ছো ইচ্ছাপকতো অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপতি, আপত্তি পারাজিকস্স; ‘‘যো তে ৰিহারে <a name="T0.0082"></a> ৰসতি, সো ভিক্খু অরহা’’তি ভণতি, পটিৰিজানন্তস্স আপত্তি থুল্লচ্চযস্স; ন পটিৰিজানন্তস্স আপত্তি দুক্কটস্স – অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপন্তো ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="centered">চত্তারো পারাজিকা নিট্ঠিতা।</p>
<p class="subhead">২. সঙ্ঘাদিসেসকণ্ডং</p>
<p class="bodytext"><a name="para161"></a><span class="paranum">১৬১</span>. উপক্কমিত্বা অসুচিং মোচেন্তো তিস্সো আপত্তিযো আপজ্জতি। চেতেতি উপক্কমতি <a name="P5.0034"></a> মুচ্চতি, আপত্তি সঙ্ঘাদিসেসস্স; চেতেতি উপক্কমতি ন মুচ্চতি, আপত্তি থুল্লচ্চযস্স; পযোগে দুক্কটং।</p>
<p class="bodytext">মাতুগামেন সদ্ধিং কাযসংসগ্গং সমাপজ্জন্তো তিস্সো আপত্তিযো আপজ্জতি। কাযেন কাযং আমসতি, আপত্তি সঙ্ঘাদিসেসস্স; কাযেন কাযপটিবদ্ধং আমসতি, আপত্তি থুল্লচ্চযস্স; কাযপটিবদ্ধেন কাযপটিবদ্ধং আমসতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">মাতুগামং দুট্ঠুল্লাহি ৰাচাহি ওভাসেন্তো তিস্সো আপত্তিযো আপজ্জতি। ৰচ্চমগ্গং পস্সাৰমগ্গং আদিস্স ৰণ্ণম্পি ভণতি, অৰণ্ণম্পি ভণতি, আপত্তি সঙ্ঘাদিসেসস্স; ৰচ্চমগ্গং পস্সাৰমগ্গং ঠপেত্বা অধক্খকং উব্ভজাণুমণ্ডলং আদিস্স ৰণ্ণম্পি ভণতি অৰণ্ণম্পি ভণতি, আপত্তি থুল্লচ্চযস্স; কাযপটিবদ্ধং আদিস্স ৰণ্ণম্পি ভণতি অৰণ্ণম্পি ভণতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">অত্তকামপারিচরিযা <a name="M0.0057"></a> ৰণ্ণং ভাসন্তো তিস্সো আপত্তিযো আপজ্জতি <a name="T0.0083"></a>। মাতুগামস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসতি, আপত্তি সঙ্ঘাদিসেসস্স; পণ্ডকস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসতি, আপত্তি থুল্লচ্চযস্স; তিরচ্ছানগতস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">সঞ্চরিত্তং সমাপজ্জন্তো তিস্সো আপত্তিযো আপজ্জতি। পটিগ্গণ্হাতি ৰীমংসতি পচ্চাহরতি <a name="V0.0058"></a>, আপত্তি সঙ্ঘাদিসেসস্স; পটিগ্গণ্হাতি ৰীমংসতি ন পচ্চাহরতি, আপত্তি থুল্লচ্চযস্স; পটিগ্গণ্হাতি ন ৰীমংসতি ন পচ্চাহরতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">সঞ্ঞাচিকায কুটিং কারাপেন্তো তিস্সো আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; একং পিণ্ডং অনাগতে, আপত্তি থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে, আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">মহল্লকং ৰিহারং কারাপেন্তো তিস্সো আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; একং পিণ্ডং অনাগতে, আপত্তি থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে, আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">ভিক্খুং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেন্তো তিস্সো আপত্তিযো আপজ্জতি। অনোকাসং কারাপেত্বা চাৰনাধিপ্পাযো ৰদেতি, আপত্তি সঙ্ঘাদিসেসেন দুক্কটস্স; ওকাসং কারাপেত্বা অক্কোসাধিপ্পাযো ৰদেতি, আপত্তি ওমসৰাদস্স।</p>
<p class="bodytext">ভিক্খুং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চি দেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসেন্তো তিস্সো আপত্তিযো আপজ্জতি <a name="T0.0084"></a>। অনোকাসং কারাপেত্বা চাৰনাধিপ্পাযো ৰদেতি, আপত্তি সঙ্ঘাদিসেসেন দুক্কটস্স; ওকাসং কারাপেত্বা অক্কোসাধিপ্পাযো ৰদেতি, আপত্তি ওমসৰাদস্স।</p>
<p class="bodytext">সঙ্ঘভেদকো ভিক্খু যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তো তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">ভেদকানুৰত্তকা <a name="P5.0035"></a> ভিক্খূ যাৰততিযং সমনুভাসনায <span class="note">[সমনুভাসিযমানা (স্যা॰)]</span> ন পটিনিস্সজ্জন্তা তিস্সো আপত্তিযো আপজ্জন্তি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি <a name="M0.0058"></a> থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">দুব্বচো ভিক্খু যাৰততিযং সমনুভাসনায <span class="note">[সমনুভাসিযমানো (স্যা॰)]</span> ন পটিনিস্সজ্জন্তো তিস্সো আপত্তিযো আপজ্জতি <a name="V0.0059"></a>। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">কুলদূসকো ভিক্খু যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তো তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="centered">তেরস সঙ্ঘাদিসেসা নিট্ঠিতা।</p>
<p class="title">৩. নিস্সগ্গিযকণ্ডং</p>
<p class="subhead">১. কথিনৰগ্গো</p>
<p class="bodytext"><a name="para162"></a><span class="paranum">১৬২</span>. অতিরেকচীৰরং <a name="T0.0085"></a> দসাহং অতিক্কামেন্তো একং আপত্তিং আপজ্জতি। নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">একরত্তং তিচীৰরেন ৰিপ্পৰসন্তো একং আপত্তিং আপজ্জতি। নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অকালচীৰরং পটিগ্গহেত্বা মাসং অতিক্কামেন্তো একং আপত্তিং আপজ্জতি। নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞাতিকায ভিক্খুনিযা পুরাণচীৰরং ধোৰাপেন্তো দ্বে আপত্তিযো আপজ্জতি। ধোৰাপেতি, পযোগে দুক্কটং; ধোৰাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞাতিকায ভিক্খুনিযা হত্থতো চীৰরং পটিগ্গণ্হন্তো দ্বে আপত্তিযো আপজ্জতি। গণ্হাতি, পযোগে দুক্কটং; গহিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞাতকং <a name="V0.0060"></a> গহপতিং ৰা গহপতানিং ৰা চীৰরং ৰিঞ্ঞাপেন্তো দ্বে আপত্তিযো আপজ্জতি। ৰিঞ্ঞাপেতি, পযোগে দুক্কটং; ৰিঞ্ঞাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞাতকং <a name="M0.0059"></a> গহপতিং ৰা গহপতানিং ৰা ততুত্তরি চীৰরং ৰিঞ্ঞাপেন্তো দ্বে আপত্তিযো আপজ্জতি। ৰিঞ্ঞাপেতি, পযোগে দুক্কটং; ৰিঞ্ঞাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">পুব্বে অপ্পৰারিতো অঞ্ঞাতকং গহপতিকং উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ৰিকপ্পং আপজ্জতি <a name="T0.0086"></a>, পযোগে দুক্কটং; ৰিকপ্পং আপন্নে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">পুব্বে অপ্পৰারিতো অঞ্ঞাতকে গহপতিকে উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ৰিকপ্পং আপজ্জতি, পযোগে দুক্কটং; ৰিকপ্পং আপন্নে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অতিরেকতিক্খত্তুং চোদনায অতিরেকছক্খত্তুং ঠানেন চীৰরং অভিনিপ্ফাদেন্তো দ্বে আপত্তিযো আপজ্জতি। অভিনিপ্ফাদেতি, পযোগে দুক্কটং; অভিনিপ্ফাদিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="centered">কথিনৰগ্গো পঠমো।</p>
<p class="subhead">২. কোসিযৰগ্গো</p>
<p class="bodytext"><a name="para163"></a><span class="paranum">১৬৩</span>. কোসিযমিস্সকং সন্থতং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">সুদ্ধকাল়কানং এল়কলোমানং সন্থতং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অনাদিযিত্বা <a name="P5.0036"></a> তুলং ওদাতানং তুলং গোচরিযানং নৰং সন্থতং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অনুৰস্সং সন্থতং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অনাদিযিত্বা <a name="T0.0087"></a> <a name="V0.0061"></a> পুরাণসন্থতস্স সামন্তা সুগতৰিদত্থিং নৰং নিসীদনসন্থতং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">এল়কলোমানি <a name="M0.0060"></a> পটিগ্গহেত্বা তিযোজনং অতিক্কামেন্তো দ্বে আপত্তিযো আপজ্জতি। পঠমং পাদং তিযোজনং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞাতিকায ভিক্খুনিযা এল়কলোমানি ধোৰাপেন্তো দ্বে আপত্তিযো আপজ্জতি। ধোৰাপেতি, পযোগে দুক্কটং; ধোৰাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">রূপিযং পটিগ্গণ্হন্তো দ্বে আপত্তিযো আপজ্জতি। গণ্হাতি, পযোগে দুক্কটং; গহিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">নানপ্পকারকং রূপিযসংৰোহারং সমাপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। সমাপজ্জতি, পযোগে দুক্কটং; সমাপন্নে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">নানপ্পকারকং কযৰিক্কযং সমাপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। সমাপজ্জতি, পযোগে দুক্কটং; সমাপন্নে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="centered">কোসিযৰগ্গো দুতিযো।</p>
<p class="subhead">৩. পত্তৰগ্গো</p>
<p class="bodytext"><a name="para164"></a><span class="paranum">১৬৪</span>. অতিরেকপত্তং দসাহং অতিক্কামেন্তো একং আপত্তিং আপজ্জতি। নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">ঊনপঞ্চবন্ধনেন <a name="T0.0088"></a> পত্তেন অঞ্ঞং নৰং পত্তং চেতাপেন্তো দ্বে আপত্তিযো আপজ্জতি। চেতাপেতি, পযোগে দুক্কটং; চেতাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">ভেসজ্জানি পটিগ্গহেত্বা সত্তাহং অতিক্কামেন্তো একং আপত্তিং আপজ্জতি। নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অতিরেকমাসে <a name="V0.0062"></a> সেসে গিম্হানে ৰস্সিকসাটিকচীৰরং পরিযেসন্তো দ্বে আপত্তিযো আপজ্জতি। পরিযেসতি, পযোগে দুক্কটং; পরিযিট্ঠে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">ভিক্খুস্স সামং চীৰরং দত্বা কুপিতো অনত্তমনো অচ্ছিন্দন্তো দ্বে আপত্তিযো আপজ্জতি। অচ্ছিন্দতি, পযোগে দুক্কটং; অচ্ছিন্নে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">সামং <a name="M0.0061"></a> সুত্তং ৰিঞ্ঞাপেত্বা তন্তৰাযেহি চীৰরং ৰাযাপেন্তো দ্বে আপত্তিযো আপজ্জতি। ৰাযাপেতি, পযোগে দুক্কটং; ৰাযাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">পুব্বে অপ্পৰারিতো অঞ্ঞাতকস্স গহপতিকস্স তন্তৰাযে উপসঙ্কমিত্বা চীৰরে ৰিকপ্পং আপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ৰিকপ্পং আপজ্জতি, পযোগে দুক্কটং; ৰিকপ্পং আপন্নে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অচ্চেকচীৰরং <a name="P5.0037"></a> পটিগ্গহেত্বা চীৰরকালসমযং অতিক্কামেন্তো একং আপত্তিং আপজ্জতি। নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">তিণ্ণং <a name="T0.0089"></a> চীৰরানং অঞ্ঞতরং চীৰরং অন্তরঘরে নিক্খিপিত্বা অতিরেকছারত্তং ৰিপ্পৰসন্তো একং আপত্তিং আপজ্জতি। নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">জানং সঙ্ঘিকং লাভং পরিণতং অত্তনো পরিণামেন্তো দ্বে আপত্তিযো আপজ্জতি। পরিণামেতি, পযোগে দুক্কটং; পরিণামিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="centered">পত্তৰগ্গো ততিযো।</p>
<p class="centered">তিংস নিস্সগ্গিযা পাচিত্তিযা নিট্ঠিতা।</p>
<p class="title">৪. পাচিত্তিযকণ্ডং</p>
<p class="subhead">১. মুসাৰাদৰগ্গো</p>
<p class="bodytext"><a name="para165"></a><span class="paranum">১৬৫</span>. সম্পজানমুসাৰাদং ভাসন্তো কতি আপত্তিযো আপজ্জতি? সম্পজানমুসাৰাদং ভাসন্তো পঞ্চ আপত্তিযো আপজ্জতি। পাপিচ্ছো ইচ্ছাপকতো অসন্তং অভূতং উত্তরিমনুস্সধম্মং <a name="V0.0063"></a> উল্লপতি, আপত্তি পারাজিকস্স; ভিক্খুং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেতি, আপত্তি সঙ্ঘাদিসেসস্স; ‘‘যো তে ৰিহারে ৰসতি, সো ভিক্খু অরহা’’তি ভণতি, পটিৰিজানন্তস্স আপত্তি থুল্লচ্চযস্স; ন পটিৰিজানন্তস্স আপত্তি দুক্কটস্স; সম্পজানমুসাৰাদে পাচিত্তিযং – সম্পজানমুসাৰাদং ভাসন্তো ইমা পঞ্চ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">ওমসন্তো <a name="M0.0062"></a> দ্বে আপত্তিযো আপজ্জতি। উপসম্পন্নং ওমসতি, আপত্তি পাচিত্তিযস্স; অনুপসম্পন্নং ওমসতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">পেসুঞ্ঞং উপসংহরন্তো দ্বে আপত্তিযো আপজ্জতি। উপসম্পন্নস্স <a name="T0.0090"></a> পেসুঞ্ঞং উপসংহরতি, আপত্তি পাচিত্তিযস্স; অনুপসম্পন্নস্স পেসুঞ্ঞং উপসংহরতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">অনুপসম্পন্নং পদসো ধম্মং ৰাচেন্তো দ্বে আপত্তিযো আপজ্জতি। ৰাচেতি, পযোগে দুক্কটং; পদে পদে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অনুপসম্পন্নেন উত্তরিদিরত্ততিরত্তং সহসেয্যং কপ্পেন্তো দ্বে আপত্তিযো আপজ্জতি। নিপজ্জতি, পযোগে দুক্কটং; নিপন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">মাতুগামেন সহসেয্যং কপ্পেন্তো দ্বে আপত্তিযো আপজ্জতি। নিপজ্জতি, পযোগে দুক্কটং; নিপন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">মাতুগামস্স উত্তরিছপ্পঞ্চৰাচাহি ধম্মং দেসেন্তো দ্বে আপত্তিযো আপজ্জতি। দেসেতি, পযোগে দুক্কটং; পদে পদে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অনুপসম্পন্নস্স উত্তরিমনুস্সধম্মং ভূতং আরোচেন্তো দ্বে আপত্তিযো আপজ্জতি। আরোচেতি, পযোগে দুক্কটং; আরোচিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুস্স দুট্ঠুল্লং আপত্তিং অনুপসম্পন্নস্স আরোচেন্তো দ্বে আপত্তিযো আপজ্জতি। আরোচেতি, পযোগে দুক্কটং; আরোচিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পথৰিং <a name="T0.0091"></a> <a name="V0.0064"></a> খণন্তো দ্বে আপত্তিযো আপজ্জতি। খণতি, পযোগে দুক্কটং; পহারে পহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">মুসাৰাদৰগ্গো পঠমো।</p>
<p class="subhead">২. ভূতগামৰগ্গো</p>
<p class="bodytext"><a name="para166"></a><span class="paranum">১৬৬</span>. ভূতগামং <a name="P5.0038"></a> পাতেন্তো দ্বে আপত্তিযো আপজ্জতি। পাতেতি, পযোগে দুক্কটং; পহারে পহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অঞ্ঞেনঞ্ঞং <a name="M0.0063"></a> পটিচরন্তো দ্বে আপত্তিযো আপজ্জতি। অনারোপিতে অঞ্ঞৰাদকে অঞ্ঞেনঞ্ঞং পটিচরতি, আপত্তি দুক্কটস্স; আরোপিতে অঞ্ঞৰাদকে অঞ্ঞেনঞ্ঞং পটিচরতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুং উজ্ঝাপেন্তো দ্বে আপত্তিযো আপজ্জতি। উজ্ঝাপেতি, পযোগে দুক্কটং; উজ্ঝাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সঙ্ঘিকং মঞ্চং ৰা পীঠং ৰা ভিসিং ৰা কোচ্ছং ৰা অজ্ঝোকাসে সন্থরিত্বা অনুদ্ধরিত্বা অনাপুচ্ছা পক্কমন্তো দ্বে আপত্তিযো আপজ্জতি। পঠমং পাদং লেড্ডুপাতং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সঙ্ঘিকে ৰিহারে সেয্যং সন্থরিত্বা অনুদ্ধরিত্বা অনাপুচ্ছা পক্কমন্তো দ্বে আপত্তিযো আপজ্জতি। পঠমং পাদং পরিক্খেপং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সঙ্ঘিকে ৰিহারে জানং পুব্বুপগতং ভিক্খুং অনুপখজ্জ সেয্যং <a name="T0.0092"></a> কপ্পেন্তো দ্বে আপত্তিযো আপজ্জতি। নিপজ্জতি, পযোগে দুক্কটং; নিপন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুং কুপিতো অনত্তমনো সঙ্ঘিকা ৰিহারা নিক্কড্ঢেন্তো দ্বে আপত্তিযো আপজ্জতি। নিক্কড্ঢতি, পযোগে দুক্কটং; নিক্কড্ঢিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সঙ্ঘিকে <a name="V0.0065"></a> ৰিহারে উপরিৰেহাসকুটিযা আহচ্চপাদকং মঞ্চং ৰা পীঠং ৰা অভিনিসীদন্তো দ্বে আপত্তিযো আপজ্জতি। অভিনিসীদতি, পযোগে দুক্কটং; অভিনিসিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">দ্বত্তিপরিযাযে অধিট্ঠহিত্বা ততুত্তরি অধিট্ঠহন্তো দ্বে আপত্তিযো আপজ্জতি। অধিট্ঠেতি, পযোগে দুক্কটং; অধিট্ঠিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">জানং সপ্পাণকং উদকং তিণং ৰা মত্তিকং ৰা সিঞ্চন্তো দ্বে আপত্তিযো আপজ্জতি। সিঞ্চতি, পযোগে দুক্কটং; সিঞ্চিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">ভূতগামৰগ্গো দুতিযো।</p>
<p class="subhead">৩. ওৰাদৰগ্গো</p>
<p class="bodytext"><a name="para167"></a><span class="paranum">১৬৭</span>. অসম্মতো <a name="M0.0064"></a> ভিক্খুনিযো ওৰদন্তো দ্বে আপত্তিযো আপজ্জতি। ওৰদতি, পযোগে দুক্কটং; ওৰদিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অত্থঙ্গতে সূরিযে ভিক্খুনিযো ওৰদন্তো দ্বে আপত্তিযো আপজ্জতি। ওৰদতি, পযোগে দুক্কটং; ওৰদিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুনুপস্সযং <a name="T0.0093"></a> উপসঙ্কমিত্বা ভিক্খুনিযো ওৰদন্তো দ্বে আপত্তিযো আপজ্জতি। ওৰদতি, পযোগে দুক্কটং; ওৰদিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">‘‘আমিসহেতু ভিক্খূ ভিক্খুনিযো ওৰদন্তী’’তি ভণন্তো দ্বে আপত্তিযো আপজ্জতি। ভণতি, পযোগে দুক্কটং; ভণিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অঞ্ঞাতিকায ভিক্খুনিযা চীৰরং দেন্তো দ্বে আপত্তিযো আপজ্জতি। দেতি, পযোগে দুক্কটং; দিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অঞ্ঞাতিকা <a name="P5.0039"></a> ভিক্খুনিযা চীৰরং সিব্বেন্তো দ্বে আপত্তিযো আপজ্জতি। সিব্বেতি, পযোগে দুক্কটং; আরাপথে আরাপথে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুনিযা <a name="V0.0066"></a> সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। পটিপজ্জতি, পযোগে দুক্কটং; পটিপন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুনিযা সদ্ধিং সংৰিধায একং নাৰং অভিরুহন্তো দ্বে আপত্তিযো আপজ্জতি। অভিরুহতি, পযোগে দুক্কটং; অভিরুল়্হে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">জানং ভিক্খুনিপরিপাচিতং পিণ্ডপাতং ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ‘‘ভুঞ্জিস্সামী’’তি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুনিযা <a name="T0.0094"></a> সদ্ধিং একো একায রহো নিসজ্জং কপ্পেন্তো দ্বে আপত্তিযো আপজ্জতি। নিসীদতি, পযোগে দুক্কটং; নিসিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">ওৰাদৰগ্গো ততিযো।</p>
<p class="subhead">৪. ভোজনৰগ্গো</p>
<p class="bodytext"><a name="para168"></a><span class="paranum">১৬৮</span>. ততুত্তরি <a name="M0.0065"></a> আৰসথপিণ্ডং ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">গণভোজনং ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পরম্পরভোজনং ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">দ্বত্তিপত্তপূরে পূৰে পটিগ্গহেত্বা ততুত্তরি পটিগ্গণ্হন্তো দ্বে আপত্তিযো আপজ্জতি। গণ্হাতি, পযোগে দুক্কটং; গহিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভুত্তাৰী পৰারিতো অনতিরিত্তং খাদনীযং ৰা ভোজনীযং ৰা ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি <a name="V0.0067"></a>। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুং ভুত্তাৰিং পৰারিতং অনতিরিত্তেন খাদনীযেন ৰা ভোজনীযেন <a name="T0.0095"></a> ৰা অভিহট্ঠুং পৰারেন্তো দ্বে আপত্তিযো আপজ্জতি। তস্স ৰচনেন খাদিস্সামি ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; ভোজনপরিযোসানে আপত্তি পাচিত্তিযস্স।</p> 
<p class="bodytext">ৰিকালে খাদনীযং ৰা ভোজনীযং ৰা ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। খাদিস্সামি ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সন্নিধিকারকং খাদনীযং ৰা ভোজনীযং ৰা ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। খাদিস্সামি ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অদিন্নং <a name="M0.0066"></a> মুখদ্বারং আহারং আহরন্তো দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">ভোজনৰগ্গো চতুত্থো।</p>
<p class="subhead">৫. অচেলকৰগ্গো</p>
<p class="bodytext"><a name="para169"></a><span class="paranum">১৬৯</span>. অচেলকস্স, ৰা পরিব্বাজকস্স ৰা পরিব্বাজিকায ৰা সহত্থা খাদনীযং <a name="P5.0040"></a> ৰা ভোজনীযং ৰা দেন্তো দ্বে আপত্তিযো আপজ্জতি। দেতি, পযোগে দুক্কটং; দিন্নে আপত্তি পাচিত্তিযস্স।</p> 
<p class="bodytext">ভিক্খুং – ‘‘এহাৰুসো, গামং ৰা নিগমং ৰা পিণ্ডায পৰিসিস্সামা’’তি <a name="T0.0096"></a> তস্স দাপেত্বা ৰা <a name="V0.0068"></a> অদাপেত্বা ৰা উয্যোজেন্তো দ্বে আপত্তিযো আপজ্জতি। উয্যোজেতি, পযোগে দুক্কটং; উয্যোজিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সভোজনে কুলে অনুপখজ্জ নিসজ্জং কপ্পেন্তো দ্বে আপত্তিযো আপজ্জতি। নিসীদতি, পযোগে দুক্কটং; নিসিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">মাতুগামেন সদ্ধিং রহো পটিচ্ছন্নে আসনে নিসজ্জং কপ্পেন্তো দ্বে আপত্তিযো আপজ্জতি। নিসীদতি, পযোগে দুক্কটং; নিসিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">মাতুগামেন সদ্ধিং একো একায রহো নিসজ্জং কপ্পেন্তো দ্বে আপত্তিযো আপজ্জতি। নিসীদতি, পযোগে দুক্কটং; নিসিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">নিমন্তিতো সভত্তো সমানো পুরেভত্তং পচ্ছাভত্তং কুলেসু চারিত্তং আপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। পঠমং পাদং উম্মারং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ততুত্তরি ভেসজ্জং ৰিঞ্ঞাপেন্তো দ্বে আপত্তিযো আপজ্জতি। ৰিঞ্ঞাপেতি, পযোগে দুক্কটং; ৰিঞ্ঞাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">উয্যুত্তং <a name="M0.0067"></a> সেনং দস্সনায গচ্ছন্তো দ্বে আপত্তিযো আপজ্জতি <a name="T0.0097"></a>। গচ্ছতি, আপত্তি দুক্কটস্স; যত্থ ঠিতো পস্সতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অতিরেকতিরত্তং সেনায ৰসন্তো দ্বে আপত্তিযো আপজ্জতি। ৰসতি, পযোগে দুক্কটং; ৰসিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">উয্যোধিকং গচ্ছন্তো দ্বে আপত্তিযো আপজ্জতি। গচ্ছতি, আপত্তি দুক্কটস্স; যত্থ ঠিতো পস্সতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">অচেলকৰগ্গো পঞ্চমো।</p>
<p class="subhead">৬. সুরামেরযৰগ্গো</p>
<p class="bodytext"><a name="para170"></a><span class="paranum">১৭০</span>. মজ্জং <a name="V0.0069"></a> পিৰন্তো দ্বে আপত্তিযো আপজ্জতি। ‘‘পিৰিস্সামী’’তি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুং অঙ্গুলিপতোদকেন হাসেন্তো দ্বে আপত্তিযো আপজ্জতি। হাসেতি, পযোগে দুক্কটং; হসিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">উদকে কীল়ন্তো দ্বে আপত্তিযো আপজ্জতি। হেট্ঠাগোপ্ফকে উদকে কীল়তি, আপত্তি দুক্কটস্স; উপরিগোপ্ফকে কীল়তি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অনাদরিযং করোন্তো দ্বে আপত্তিযো আপজ্জতি। করোতি, পযোগে দুক্কটং; কতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুং ভিংসাপেন্তো দ্বে আপত্তিযো আপজ্জতি। ভিংসাপেতি, পযোগে দুক্কটং; ভিংসাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">জোতিং সমাদহিত্বা ৰিসিব্বেন্তো দ্বে আপত্তিযো আপজ্জতি। সমাদহতি <a name="T0.0098"></a>, পযোগে দুক্কটং; সমাদহিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ওরেনদ্ধমাসং নহাযন্তো দ্বে আপত্তিযো আপজ্জতি। নহাযতি, পযোগে দুক্কটং; নহানপরিযোসানে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অনাদিযিত্বা <a name="P5.0041"></a> তিণ্ণং দুব্বণ্ণকরণানং অঞ্ঞতরং দুব্বণ্ণকরণং নৰং চীৰরং পরিভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। পরিভুঞ্জতি, পযোগে দুক্কটং; পরিভুত্তে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুস্স <a name="M0.0068"></a> ৰা ভিক্খুনিযা ৰা সিক্খমানায ৰা সামণেরস্স ৰা সামণেরিযা ৰা সামং চীৰরং ৰিকপ্পেত্বা অপ্পচ্চুদ্ধারণং পরিভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। পরিভুঞ্জতি, পযোগে দুক্কটং; পরিভুত্তে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুস্স <a name="V0.0070"></a> পত্তং ৰা চীৰরং ৰা নিসীদনং ৰা সূচিঘরং ৰা কাযবন্ধনং ৰা অপনিধেন্তো দ্বে আপত্তিযো আপজ্জতি। অপনিধেতি, পযোগে দুক্কটং; অপনিধিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">সুরামেরযৰগ্গো ছট্ঠো।</p>
<p class="subhead">৭. সপ্পাণকৰগ্গো</p>
<p class="bodytext"><a name="para171"></a><span class="paranum">১৭১</span>. সঞ্চিচ্চ পাণং জীৰিতা ৰোরোপেন্তো কতি আপত্তিযো আপজ্জতি? সঞ্চিচ্চ পাণং জীৰিতা ৰোরোপেন্তো চতস্সো আপত্তিযো আপজ্জতি। অনোদিস্স ওপাতং খণতি – ‘‘যো কোচি পপতিত্বা মরিস্সতী’’তি, আপত্তি দুক্কটস্স; মনুস্সো তস্মিং পপতিত্বা মরতি, আপত্তি পারাজিকস্স; যক্খো ৰা পেতো ৰা তিরচ্ছানগতমনুস্সৰিগ্গহো ৰা তস্মিং <a name="T0.0099"></a> পপতিত্বা মরতি, আপত্তি থুল্লচ্চযস্স; তিরচ্ছানগতো তস্মিং পপতিত্বা মরতি, আপত্তি পাচিত্তিযস্স – সঞ্চিচ্চ পাণং জীৰিতা ৰোরোপেন্তো ইমা চতস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">জানং সপ্পাণকং উদকং পরিভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। পরিভুঞ্জতি, পযোগে দুক্কটং; পরিভুত্তে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">জানং যথাধম্মং নিহতাধিকরণং পুনকম্মায উক্কোটেন্তো দ্বে আপত্তিযো আপজ্জতি। উক্কোটেতি, পযোগে দুক্কটং; উক্কোটিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুস্স জানং দুট্ঠুল্লং আপত্তিং পটিচ্ছাদেন্তো একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">জানং ঊনৰীসতিৰস্সং পুগ্গলং উপসম্পাদেন্তো দ্বে আপত্তিযো আপজ্জতি। উপসম্পাদেতি, পযোগে দুক্কটং; উপসম্পাদিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">জানং <a name="M0.0069"></a> থেয্যসত্থেন সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। পটিপজ্জতি, পযোগে দুক্কটং; পটিপন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">মাতুগামেন সদ্ধিং সংৰিধায একদ্ধানমগ্গং পটিপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। পটিপজ্জতি, পযোগে দুক্কটং; পটিপন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পাপিকায <a name="V0.0071"></a> দিট্ঠিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তো <a name="T0.0100"></a> দ্বে আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; কম্মৰাচাপরিযোসানে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">জানং তথাৰাদিনা ভিক্খুনা অকটানুধম্মেন তং দিট্ঠিং অপ্পটিনিস্সট্ঠেন সদ্ধিং সম্ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। সম্ভুঞ্জতি, পযোগে দুক্কটং; সম্ভুত্তে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">জানং <a name="P5.0042"></a> তথানাসিতং সমণুদ্দেসং উপলাপেন্তো দ্বে আপত্তিযো আপজ্জতি। উপলাপেতি, পযোগে দুক্কটং; উপলাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">সপ্পাণকৰগ্গো সত্তমো।</p>
<p class="subhead">৮. সহধম্মিকৰগ্গো</p>
<p class="bodytext"><a name="para172"></a><span class="paranum">১৭২</span>. ভিক্খূহি সহধম্মিকং ৰুচ্চমানো – ‘‘ন তাৰাহং, আৰুসো, এতস্মিং সিক্খাপদে সিক্খিস্সামি যাৰ ন অঞ্ঞং ভিক্খুং ব্যত্তং ৰিনযধরং পরিপুচ্ছিস্সামী’’তি ভণন্তো দ্বে আপত্তিযো আপজ্জতি। ভণতি, পযোগে দুক্কটং; ভণিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ৰিনযং ৰিৰণ্ণেন্তো দ্বে আপত্তিযো আপজ্জতি। ৰিৰণ্ণেতি, পযোগে দুক্কটং; ৰিৰণ্ণিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">মোহেন্তো দ্বে আপত্তিযো আপজ্জতি। অনারোপিতে মোহে মোহেতি, আপত্তি দুক্কটস্স; আরোপিতে মোহে মোহেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুস্স <a name="M0.0070"></a> কুপিতো অনত্তমনো পহারং দেন্তো দ্বে আপত্তিযো আপজ্জতি। পহরতি, পযোগে দুক্কটং; পহতে আপত্তি পাচিত্তিযস্স <a name="T0.0101"></a>।</p>
<p class="bodytext">ভিক্খুস্স কুপিতো অনত্তমনো তলসত্তিকং উগ্গিরন্তো দ্বে আপত্তিযো আপজ্জতি। উগ্গিরতি, পযোগে দুক্কটং; উগ্গিরিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুং <a name="V0.0072"></a> অমূলকেন সঙ্ঘাদিসেসেন অনুদ্ধংসেন্তো দ্বে আপত্তিযো আপজ্জতি। অনুদ্ধংসেতি, পযোগে দুক্কটং; অনুদ্ধংসিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুস্স সঞ্চিচ্চ কুক্কুচ্চং উপদহন্তো দ্বে আপত্তিযো আপজ্জতি। উপদহতি, পযোগে দুক্কটং; উপদহিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খূনং ভণ্ডনজাতানং কলহজাতানং ৰিৰাদাপন্নানং উপস্সুতিং তিট্ঠন্তো দ্বে আপত্তিযো আপজ্জতি। ‘‘সোস্সামী’’তি গচ্ছতি, আপত্তি দুক্কটস্স; যত্থ ঠিতো সুণাতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ধম্মিকানং কম্মানং ছন্দং দত্বা পচ্ছা খীযনধম্মং আপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। খিয্যতি, পযোগে দুক্কটং; খিয্যিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সঙ্ঘে ৰিনিচ্ছযকথায ৰত্তমানায ছন্দং অদত্বা উট্ঠাযাসনা পক্কমন্তো দ্বে আপত্তিযো আপজ্জতি। পরিসায হত্থপাসং ৰিজহন্তস্স আপত্তি দুক্কটস্স; ৰিজহিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সমগ্গেন <a name="T0.0102"></a> সঙ্ঘেন চীৰরং দত্বা পচ্ছা খীযনধম্মং আপজ্জন্তো দ্বে আপত্তিযো আপজ্জতি। খিয্যতি, পযোগে দুক্কটং; খিয্যিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">জানং সঙ্ঘিকং লাভং পরিণতং পুগ্গলস্স পরিণামেন্তো দ্বে আপত্তিযো আপজ্জতি। পরিণামেতি, পযোগে দুক্কটং; পরিণামিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">সহধম্মিকৰগ্গো অট্ঠমো।</p>
<p class="subhead">৯. রাজৰগ্গো</p>
<p class="bodytext"><a name="para173"></a><span class="paranum">১৭৩</span>. পুব্বে <a name="M0.0071"></a> অপ্পটিসংৰিদিতো রঞ্ঞো অন্তেপুরং পৰিসন্তো দ্বে আপত্তিযো আপজ্জতি। পঠমং পাদং উম্মারং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">রতনং <a name="P5.0043"></a> <a name="V0.0073"></a> উগ্গণ্হন্তো দ্বে আপত্তিযো আপজ্জতি। গণ্হাতি, পযোগে দুক্কটং; গহিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সন্তং ভিক্খুং অনাপুচ্ছা ৰিকালে গামং পৰিসন্তো দ্বে আপত্তিযো আপজ্জতি। পঠমং পাদং পরিক্খেপং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অট্ঠিমযং ৰা দন্তমযং ৰা ৰিসাণমযং ৰা সূচিঘরং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পমাণাতিক্কন্তং মঞ্চং ৰা পীঠং ৰা কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে <a name="T0.0103"></a> আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">মঞ্চং ৰা পীঠং ৰা তূলোনদ্ধং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পমাণাতিক্কন্তং নিসীদনং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পমাণাতিক্কন্তং কণ্ডুপ্পটিচ্ছাদিং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পমাণাতিক্কন্তং ৰস্সিকসাটিকং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">চীৰরং কারাপেন্তো কতি আপত্তিযো আপজ্জতি? সুগতচীৰরপ্পমাণং চীৰরং কারাপেন্তো দ্বে আপত্তিযো আপজ্জতি। কারাপেতি <a name="M0.0072"></a>, পযোগে দুক্কটং; কারাপিতে আপত্তি পাচিত্তিযস্স – সুগতচীৰরপ্পমাণং চীৰরং কারাপেন্তো ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="centered">রাজৰগ্গো নৰমো। খুদ্দকা নিট্ঠিতা।</p>
<p class="subhead">৫. পাটিদেসনীযকণ্ডং</p>
<p class="bodytext"><a name="para174"></a><span class="paranum">১৭৪</span>. অঞ্ঞাতিকায <a name="T0.0104"></a> <a name="V0.0074"></a> ভিক্খুনিযা অন্তরঘরং পৰিট্ঠায হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তো কতি আপত্তিযো আপজ্জতি? অঞ্ঞাতিকায ভিক্খুনিযা অন্তরঘরং পৰিট্ঠায হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স – অঞ্ঞাতিকায ভিক্খুনিযা অন্তরঘরং পৰিট্ঠায হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তো ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">ভিক্খুনিযা ৰোসাসন্তিযা ন নিৰারেত্বা ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="bodytext">সেক্খসম্মতেসু কুলেসু খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="bodytext">আরঞ্ঞকেসু সেনাসনেসু পুব্বে অপ্পটিসংৰিদিতং খাদনীযং ৰা ভোজনীযং ৰা অজ্ঝারামে সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তো কতি আপত্তিযো আপজ্জতি? আরঞ্ঞকেসু সেনাসনেসু পুব্বে অপ্পটিসংৰিদিতং খাদনীযং ৰা ভোজনীযং ৰা অজ্ঝারামে সহত্থা পটিগ্গহেত্বা <a name="T0.0105"></a> ভুঞ্জন্তো দ্বে আপত্তিযো আপজ্জতি <a name="P5.0044"></a>। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে <a name="M0.0073"></a> অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স – আরঞ্ঞকেসু সেনাসনেসু পুব্বে অপ্পটিসংৰিদিতং খাদনীযং ৰা ভোজনীযং ৰা অজ্ঝারামে সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তো ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="centered">চত্তারো পাটিদেসনীযা নিট্ঠিতা।</p>
<p class="title">৬. সেখিযকণ্ডং</p>
<p class="subhead">১. পরিমণ্ডলৰগ্গো</p>
<p class="bodytext"><a name="para175"></a><span class="paranum">১৭৫</span>. অনাদরিযং <a name="V0.0075"></a> পটিচ্চ পুরতো ৰা পচ্ছতো ৰা ওলম্বেন্তো নিৰাসেন্তো কতি আপত্তিযো আপজ্জতি? অনাদরিযং পটিচ্চ পুরতো ৰা পচ্ছতো ৰা ওলম্বেন্তো নিৰাসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং – অনাদরিযং পটিচ্চ পুরতো ৰা পচ্ছতো ৰা ওলম্বেন্তো নিৰাসেন্তো ইমং একং আপত্তিং আপজ্জতি।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ পুরতো ৰা পচ্ছতো ৰা ওলম্বেন্তো পারুপন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ কাযং ৰিৰরিত্বা অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ কাযং ৰিৰরিত্বা অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ হত্থং ৰা পাদং ৰা কীল়াপেন্তো অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="T0.0106"></a> পটিচ্চ হত্থং ৰা পাদং ৰা কীল়াপেন্তো অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ তহং তহং ওলোকেন্তো অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ তহং তহং ওলোকেন্তো অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="M0.0074"></a> <a name="V0.0076"></a> পটিচ্চ উক্খিত্তকায অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ উক্খিত্তকায অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="centered">পরিমণ্ডলৰগ্গো পঠমো।</p>
<p class="subhead">২. উজ্জগ্ঘিকৰগ্গো</p>
<p class="bodytext"><a name="para176"></a><span class="paranum">১৭৬</span>. …অনাদরিযং পটিচ্চ উজ্জগ্ঘিকায অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ উজ্জগ্ঘিকায অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ উচ্চাসদ্দং মহাসদ্দং করোন্তো অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ উচ্চাসদ্দং মহাসদ্দং করোন্তো অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ কাযপ্পচালকং অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ কাযপ্পচালকং অন্তরঘরে নিসীদন্তো একং <a name="T0.0107"></a> আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ বাহুপ্পচালকং অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="V0.0077"></a> পটিচ্চ বাহুপ্পচালকং অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ সীসপ্পচালকং অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ সীসপ্পচালকং অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="centered">উজ্জগ্ঘিকৰগ্গো দুতিযো।</p>
<p class="subhead">৩. খম্ভকতৰগ্গো</p>
<p class="bodytext"><a name="para177"></a><span class="paranum">১৭৭</span>. …অনাদরিযং <a name="M0.0075"></a> পটিচ্চ খম্ভকতো অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ খম্ভকতো অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ ওগুণ্ঠিতো অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ ওগুণ্ঠিতো অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="T0.0108"></a> পটিচ্চ উক্কুটিকায অন্তরঘরে গচ্ছন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ পল্লত্থিকায অন্তরঘরে নিসীদন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="V0.0078"></a> পটিচ্চ অসক্কচ্চং পিণ্ডপাতং পটিগ্গণ্হন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="P5.0045"></a> পটিচ্চ তহং তহং ওলোকেন্তো পিণ্ডপাতং পটিগ্গণ্হন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ সূপঞ্ঞেৰ বহুং পটিগ্গণ্হন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ থূপীকতং পিণ্ডপাতং পটিগ্গণ্হন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="centered">খম্ভকতৰগ্গো ততিযো।</p>
<p class="subhead">৪. পিণ্ডপাতৰগ্গো</p>
<p class="bodytext"><a name="para178"></a><span class="paranum">১৭৮</span>. …অনাদরিযং পটিচ্চ অসক্কচ্চং পিণ্ডপাতং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="M0.0076"></a> পটিচ্চ তহং তহং ওলোকেন্তো পিণ্ডপাতং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ তহং তহং ওমসিত্বা পিণ্ডপাতং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ সূপঞ্ঞেৰ বহুং ভুঞ্জন্তো একং আপত্তিং <a name="T0.0109"></a> আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ থূপকতো ওমদ্দিত্বা পিণ্ডপাতং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ সূপং ৰা ব্যঞ্জনং ৰা ওদনেন পটিচ্ছাদেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="V0.0079"></a> পটিচ্চ সূপং ৰা ওদনং ৰা অগিলানো অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ উজ্ঝানসঞ্ঞী পরেসং পত্তং ওলোকেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ মহন্তং কবল়ং করোন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ দীঘং আলোপং করোন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="centered">পিণ্ডপাতৰগ্গো চতুত্থো।</p>
<p class="subhead">৫. কবল়ৰগ্গো</p>
<p class="bodytext"><a name="para179"></a><span class="paranum">১৭৯</span>. …অনাদরিযং পটিচ্চ অনাহটে কবল়ে মুখদ্বারং ৰিৰরন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ ভুঞ্জমানো সব্বং হত্থং মুখে পক্খিপন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ সকবল়েন মুখেন ব্যাহরন্তো একং আপত্তিং <a name="T0.0110"></a> আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="M0.0077"></a> পটিচ্চ পিণ্ডুক্খেপকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ কবল়াৰচ্ছেদকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ অৰগণ্ডকারকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ হত্থনিদ্ধুনকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ সিত্থাৰকারকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="V0.0080"></a> পটিচ্চ জিব্হানিচ্ছারকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ চপুচপুকারকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="centered">কবল়ৰগ্গো পঞ্চমো।</p>
<p class="subhead">৬. সুরুসুরুৰগ্গো</p>
<p class="bodytext"><a name="para180"></a><span class="paranum">১৮০</span>. …অনাদরিযং পটিচ্চ সুরুসুরুকারকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ হত্থনিল্লেহকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="T0.0111"></a> পটিচ্চ পত্তনিল্লেহকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ ওট্ঠনিল্লেহকং ভুঞ্জন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="P5.0046"></a> পটিচ্চ সামিসেন হত্থেন পানীযথালকং পটিগ্গণ্হন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="M0.0078"></a> পটিচ্চ সসিত্থকং পত্তধোৰনং অন্তরঘরে ছড্ডেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ ছত্তপাণিস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ দণ্ডপাণিস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ সত্থপাণিস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ আৰুধপাণিস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="centered">সুরুসুরুৰগ্গো ছট্ঠো।</p>
<p class="subhead">৭. পাদুকৰগ্গো</p>
<p class="bodytext"><a name="para181"></a><span class="paranum">১৮১</span>. …অনাদরিযং <a name="V0.0081"></a> পটিচ্চ পাদুকারুল়্হস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ উপাহনারুল়্হস্স ধম্মং দেসেন্তো একং <a name="T0.0112"></a> আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ যানগতস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ সযনগতস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ পল্লত্থিকায নিসিন্নস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ ৰেঠিতসীসস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ ওগুণ্ঠিতসীসস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="M0.0079"></a> পটিচ্চ ছমাযং নিসীদিত্বা আসনে নিসিন্নস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ নীচে আসনে নিসীদিত্বা উচ্চে আসনে নিসিন্নস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ ঠিতো নিসিন্নস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ পচ্ছতো গচ্ছন্তো পুরতো গচ্ছন্তস্স ধম্মং দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং <a name="V0.0082"></a> পটিচ্চ উপ্পথেন গচ্ছন্তো পথেন গচ্ছন্তস্স ধম্মং <a name="T0.0113"></a> দেসেন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ ঠিতো উচ্চারং ৰা পস্সাৰং ৰা করোন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">…অনাদরিযং পটিচ্চ হরিতে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তো একং আপত্তিং আপজ্জতি। দুক্কটং…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তো কতি আপত্তিযো আপজ্জতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তো একং আপত্তিং আপজ্জতি। দুক্কটং – অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তো ইমং একং আপত্তিং আপজ্জতি।</p>
<p class="centered">পাদুকৰগ্গো সত্তমো।</p>
<p class="centered">সেখিযা নিট্ঠিতা।</p>
<p class="centered">কতাপত্তিৰারো নিট্ঠিতো দুতিযো।</p>
<p class="title">৩. ৰিপত্তিৰারো</p>
<p class="bodytext"><a name="para182"></a><span class="paranum">১৮২</span>. মেথুনং <a name="V0.0083"></a> ধম্মং পটিসেৰন্তস্স আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? মেথুনং ধম্মং পটিসেৰন্তস্স আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="M0.0080"></a> পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স আপত্তি চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং <a name="T0.0114"></a> ৰা করোন্তস্স আপত্তি চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজতি – আচারৰিপত্তিং।</p>
<p class="centered">ৰিপত্তিৰারো নিট্ঠিতো ততিযো।</p>
<p class="title">৪. সঙ্গহিতৰারো</p>
<p class="bodytext"><a name="para183"></a><span class="paranum">১৮৩</span>. মেথুনং <a name="V0.0084"></a> ধম্মং পটিসেৰন্তস্স আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? মেথুনং ধম্মং পটিসেৰন্তস্স আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং তীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="P5.0047"></a> পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স আপত্তি সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স আপত্তি সত্তন্নং আপত্তিক্খন্ধানং একেন আপত্তিক্খন্ধেন সঙ্গহিতা – দুক্কটাপত্তিক্খন্ধেন।</p>
<p class="centered">সঙ্গহিতৰারো নিট্ঠিতো চতুত্থো।</p>
<p class="title">৫. সমুট্ঠানৰারো</p>
<p class="bodytext"><a name="para184"></a><span class="paranum">১৮৪</span>. মেথুনং <a name="V0.0085"></a> ধম্মং পটিসেৰন্তস্স আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি <span class="note">[সমুট্ঠহন্তি (সী॰ স্যা॰)]</span>? মেথুনং ধম্মং পটিসেৰন্তস্স আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="M0.0081"></a> পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স আপত্তি ছন্নং আপত্তিসমুট্ঠানানং কতিহি <a name="T0.0115"></a> সমুট্ঠানেহি সমুট্ঠাতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স আপত্তি ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো।</p>
<p class="centered">সমুট্ঠানৰারো নিট্ঠিতো পঞ্চমো।</p>
<p class="title">৬. অধিকরণৰারো</p>
<p class="bodytext"><a name="para185"></a><span class="paranum">১৮৫</span>. মেথুনং <a name="V0.0086"></a> ধম্মং পটিসেৰন্তস্স আপত্তিযো চতুন্নং অধিকরণানং কতমং অধিকরণং? মেথুনং ধম্মং পটিসেৰন্তস্স আপত্তিযো চতুন্নং অধিকরণানং আপত্তাধিকরণং…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স আপত্তি চতুন্নং অধিকরণানং কতমং অধিকরণং? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স আপত্তি চতুন্নং অধিকরণানং আপত্তাধিকরণং।</p>
<p class="centered">অধিকরণৰারো নিট্ঠিতো ছট্ঠো।</p>
<p class="title">৭. সমথৰারো</p>
<p class="bodytext"><a name="para186"></a><span class="paranum">১৮৬</span>. মেথুনং <a name="V0.0087"></a> ধম্মং পটিসেৰন্তস্স আপত্তিযো সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? মেথুনং ধম্মং পটিসেৰন্তস্স আপত্তিযো সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স আপত্তি সত্তন্নং সমথানং কতিহি সমথেহি সম্মতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং <a name="T0.0116"></a> ৰা করোন্তস্স আপত্তি সত্তন্নং সমথানং তীহি সমথেহি সম্মতি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="centered">সমথৰারো নিট্ঠিতো সত্তমো।</p>
<p class="title">৮. সমুচ্চযৰারো</p>
<p class="bodytext"><a name="para187"></a><span class="paranum">১৮৭</span>. মেথুনং <a name="M0.0082"></a> <a name="V0.0088"></a> ধম্মং পটিসেৰন্তো কতি আপত্তিযো আপজ্জতি? মেথুনং ধম্মং পটিসেৰন্তো তিস্সো আপত্তিযো আপজ্জতি। অক্খাযিতে সরীরে মেথুনং ধম্মং পটিসেৰতি, আপত্তি পারাজিকস্স; যেভুয্যেন খাযিতে সরীরে মেথুনং ধম্মং পটিসেৰতি, আপত্তি থুল্লচ্চযস্স; ৰট্টকতে মুখে অচ্ছুপন্তং <a name="P5.0048"></a> অঙ্গজাতং পৰেসেতি, আপত্তি দুক্কটস্স – মেথুনং ধম্মং পটিসেৰন্তো ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি, সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা, ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি, চতুন্নং অধিকরণানং কতমং অধিকরণং, সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং তীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং <a name="T0.0117"></a> সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তো কতি আপত্তিযো আপজ্জতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তো একং আপত্তিং আপজ্জতি। দুক্কটং – অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তো ইমং একং আপত্তিং আপজ্জতি।</p>
<p class="bodytext">সা <a name="V0.0089"></a> আপত্তি চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজতি, সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা, ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি, চতুন্নং অধিকরণানং কতমং অধিকরণং, সত্তন্নং, সমথানং কতিহি সমথেহি সম্মতি? সা আপত্তি চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজতি – আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং একেন আপত্তিক্খন্ধেন সঙ্গহিতা – দুক্কটাপত্তিক্খন্ধেন। ছন্নং <a name="M0.0083"></a> আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মতি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="centered">সমুচ্চযৰারো নিট্ঠিতো অট্ঠমো।</p>
<p class="centered">ইমে অট্ঠ ৰারা সজ্ঝাযমগ্গেন লিখিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">কত্থপঞ্ঞত্তি <a name="T0.0118"></a> কতি চ, ৰিপত্তিসঙ্গহেন চ।</p>
<p class="gathalast">সমুট্ঠানাধিকরণা সমথো, সমুচ্চযেন চাতি॥</p>
<p class="title">১. কত্থপঞ্ঞত্তিৰারো</p>
<p class="subhead">১. পারাজিককণ্ডং</p>
<p class="bodytext"><a name="para188"></a><span class="paranum">১৮৮</span>. যং <a name="V0.0090"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন মেথুনং ধম্মং পটিসেৰনপচ্চযা পারাজিকং কত্থ পঞ্ঞত্তং, কং আরব্ভ, কিস্মিং ৰত্থুস্মিং…পে॰… কেনাভতন্তি?</p>
<p class="bodytext">যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন মেথুনং ধম্মং পটিসেৰনপচ্চযা পারাজিকং <a name="P5.0049"></a> কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? সুদিন্নং কলন্দপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সুদিন্নো কলন্দপুত্তো পুরাণদুতিযিকায মেথুনং ধম্মং পটিসেৰি, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি, দ্বে অনুপঞ্ঞত্তিযো। অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। সব্বত্থ পঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তীতি? সাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তীতি? উভতোপঞ্ঞত্তি। পঞ্চন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং নিদানপরিযাপন্নং। কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? দুতিযেন উদ্দেসেন উদ্দেসং আগচ্ছতি। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সীলৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো <a name="T0.0119"></a> আপত্তিক্খন্ধোতি? পারাজিকাপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো <a name="M0.0084"></a> চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰… কেনাভতন্তি? পরম্পরাভতং –</p>
<p class="gatha1">উপালি দাসকো চেৰ, সোণকো সিগ্গৰো তথা।</p>
<p class="gathalast">মোগ্গলিপুত্তেন পঞ্চমা, এতে জম্বুসিরিব্হযে॥ …পে॰…।</p>
<p class="gatha1">এতে <a name="V0.0091"></a> নাগা মহাপঞ্ঞা, ৰিনযঞ্ঞূ মগ্গকোৰিদা।</p>
<p class="gathalast">ৰিনযং দীপে পকাসেসুং, পিটকং তম্বপণ্ণিযাতি॥</p>
<p class="bodytext"><a name="para189"></a><span class="paranum">১৮৯</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন অদিন্নং আদিযনপচ্চযা পারাজিকং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? ধনিযং কুম্ভকারপুত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ধনিযো কুম্ভকারপুত্তো রঞ্ঞো দারূনি অদিন্নং আদিযি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para190"></a><span class="paranum">১৯০</span>. সঞ্চিচ্চ মনুস্সৰিগ্গহং জীৰিতা ৰোরোপনপচ্চযা পারাজিকং <a name="T0.0120"></a> কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ অঞ্ঞমঞ্ঞং জীৰিতা ৰোরোপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para191"></a><span class="paranum">১৯১</span>. অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপনপচ্চযা পারাজিকং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? ৰগ্গুমুদাতীরিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ৰগ্গুমুদাতীরিযা ভিক্খূ গিহীনং অঞ্ঞমঞ্ঞস্স উত্তরিমনুস্সধম্মস্স ৰণ্ণং ভাসিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="centered">চত্তারো পারাজিকা নিট্ঠিতা।</p>
<p class="subhead">২. সঙ্ঘাদিসেসকণ্ডাদি</p>
<p class="bodytext"><a name="para192"></a><span class="paranum">১৯২</span>. যং <a name="M0.0085"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন উপক্কমিত্বা<span class="bld"></span>অসুচিং মোচনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো, কং আরব্ভ, কিস্মিং ৰত্থুস্মিং…পে॰… কেনাভতন্তি?</p>
<p class="bodytext">যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন উপক্কমিত্বা অসুচিং মোচনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং <a name="T0.0121"></a> পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং সেয্যসকং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা সেয্যসকো উপক্কমিত্বা অসুচিং মোচেসি, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তীতি? অসাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তীতি? একতোপঞ্ঞত্তি। পঞ্চন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং নিদানপরিযাপন্নং। কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? ততিযেন উদ্দেসেন উদ্দেসং আগচ্ছতি। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সীলৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধোতি? সঙ্ঘাদিসেসাপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰… কেনাভতন্তি? পরম্পরাভতং –</p>
<p class="gatha1">উপালি দাসকো চেৰ, সোণকো সিগ্গৰো তথা।</p>
<p class="gathalast">মোগ্গলিপুত্তেন পঞ্চমা, এতে জম্বুসিরিব্হযে॥ …পে॰…।</p>
<p class="gatha1">এতে নাগা মহাপঞ্ঞা, ৰিনযঞ্ঞূ মগ্গকোৰিদা।</p>
<p class="gathalast">ৰিনযং <a name="T0.0122"></a> দীপে পকাসেসুং, পিটকং তম্বপণ্ণিযাতি॥</p>
<p class="bodytext">মাতুগামেন সদ্ধিং কাযসংসগ্গং সমাপজ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী মাতুগামেন সদ্ধিং কাযসংসগ্গং সমাপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">মাতুগামং <a name="M0.0086"></a> দুট্ঠুল্লাহি ৰাচাহি ওভাসনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং <a name="V0.0093"></a> পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী মাতুগামং দুট্ঠুল্লাহি ৰাচাহি ওভাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">মাতুগামস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী মাতুগামস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং <a name="T0.0123"></a> আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">সঞ্চরিত্তং সমাপজ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং উদাযিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা উদাযী সঞ্চরিত্তং সমাপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা ৰাচতো সমুট্ঠাতি, ন কাযতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">সঞ্ঞাচিকায কুটিং কারাপনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি <a name="P5.0050"></a>? আল়ৰিযং পঞ্ঞত্তো। কং আরব্ভাতি? আল়ৰকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আল়ৰকা ভিক্খূ সঞ্ঞাচিকায কুটিযো কারাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">মহল্লকং <a name="M0.0087"></a> ৰিহারং কারাপনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? কোসম্বিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং ছন্নং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা ছন্নো ৰিহারৰত্থুং সোধেন্তো অঞ্ঞতরং চেতিযরুক্খং ছেদাপেসি, তস্মিং ৰত্থুস্মিং। একা <a name="T0.0124"></a> পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ভিক্খুং <a name="V0.0094"></a> অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? রাজগহে পঞ্ঞত্তো। কং আরব্ভাতি? মেত্তিযভূমজকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? মেত্তিযভূমজকা ভিক্খূ আযস্মন্তং দব্বং মল্লপুত্তং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ভিক্খুং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চিদেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? রাজগহে পঞ্ঞত্তো। কং আরব্ভাতি? মেত্তিযভূমজকে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? মেত্তিযভূমজকা ভিক্খূ আযস্মন্তং দব্বং মল্লপুত্তং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চি দেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">সঙ্ঘভেদকস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? রাজগহে পঞ্ঞত্তো। কং আরব্ভাতি? দেৰদত্তং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? দেৰদত্তো সমগ্গস্স সঙ্ঘস্স ভেদায পরক্কমি, তস্মিং <a name="T0.0125"></a> ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ভেদকানুৰত্তকানং ভিক্খূনং যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? রাজগহে পঞ্ঞত্তো। কং আরব্ভাতি? সম্বহুলে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খূ দেৰদত্তস্স সঙ্ঘভেদায পরক্কমন্তস্স অনুৰত্তকা অহেসুং ৰগ্গৰাদকা, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একে <a name="M0.0088"></a> সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">দুব্বচস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? কোসম্বিযং পঞ্ঞত্তো। কং আরব্ভাতি? আযস্মন্তং ছন্নং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? আযস্মা ছন্নো ভিক্খূহি সহধম্মিকং ৰুচ্চমানো অত্তানং অৰচনীযং অকাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">কুলদূসকস্স <a name="V0.0095"></a> ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? অস্সজিপুনব্বসুকে ভিক্খূ আরব্ভ। কিস্মিং <a name="T0.0126"></a> ৰত্থুস্মিন্তি? অস্সজিপুনব্বসুকা ভিক্খূ সঙ্ঘেন পব্বাজনীযকম্মকতা ভিক্খূ ছন্দগামিতা দোসগামিতা মোহগামিতা ভযগামিতা পাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা দুক্কটং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযে ভিক্খূ আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খূ উদকে উচ্চারম্পি পস্সাৰম্পি খেল়ম্পি অকংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">কত্থপঞ্ঞত্তিৰারো নিট্ঠিতো পঠমো।</p>
<p class="title">২. কতাপত্তিৰারো</p>
<p class="subhead">১. পারাজিককণ্ডং</p>
<p class="bodytext"><a name="para193"></a><span class="paranum">১৯৩</span>. মেথুনং <a name="V0.0096"></a> ধম্মং পটিসেৰনপচ্চযা কতি আপত্তিযো আপজ্জতি <a name="P5.0051"></a>? মেথুনং ধম্মং পটিসেৰনপচ্চযা চতস্সো আপত্তিযো আপজ্জতি – অক্খাযিতে সরীরে মেথুনং ধম্মং পটিসেৰতি, আপত্তি পারাজিকস্স; যেভুয্যেন খাযিতে সরীরে মেথুনং ধম্মং পটিসেৰতি, আপত্তি থুল্লচ্চযস্স <a name="M0.0089"></a>; ৰট্টকতে মুখে অচ্ছুপন্তং অঙ্গজাতং পৰেসেতি, আপত্তি দুক্কটস্স; জতুমট্ঠকে পাচিত্তিযং – মেথুনং ধম্মং পটিসেৰনপচ্চযা ইমা <a name="T0.0127"></a> চতস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">অদিন্নং আদিযনপচ্চযা কতি আপত্তিযো আপজ্জতি? অদিন্নং আদিযনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। পঞ্চমাসকং ৰা অতিরেকপঞ্চমাসকং ৰা অগ্ঘনকং অদিন্নং থেয্যসঙ্খাতং আদিযতি, আপত্তি পারাজিকস্স; অতিরেকমাসকং ৰা ঊনপঞ্চমাসকং ৰা অগ্ঘনকং অদিন্নং থেয্যসঙ্খাতং আদিযতি, আপত্তি থুল্লচ্চযস্স; মাসকং ৰা ঊনমাসকং ৰা অগ্ঘনকং অদিন্নং থেয্যসঙ্খাতং আদিযতি, আপত্তি দুক্কটস্স – অদিন্নং আদিযনপচ্চযা ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">সঞ্চিচ্চ মনুস্সৰিগ্গহং জীৰিতা ৰোরোপনপচ্চযা কতি আপত্তিযো আপজ্জতি? সঞ্চিচ্চ মনুস্সৰিগ্গহং জীৰিতা ৰোরোপনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। মনুস্সং ওদিস্স ওপাতং খণতি ‘‘পপতিত্বা মরিস্সতী’’তি, আপত্তি দুক্কটস্স; পপতিতে দুক্খা ৰেদনা উপ্পজ্জতি, আপত্তি থুল্লচ্চযস্স; মরতি, আপত্তি পারাজিকস্স – সঞ্চিচ্চ মনুস্সৰিগ্গহং জীৰিতা ৰোরোপনপচ্চযা ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপনপচ্চযা কতি আপত্তিযো আপজ্জতি? অসন্তং <a name="V0.0097"></a> অভূতং উত্তরিমনুস্সধম্মং উল্লপনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – পাপিচ্ছো ইচ্ছাপকতো অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপতি, আপত্তি পারাজিকস্স, ‘‘যো <a name="T0.0128"></a> তে ৰিহারে ৰসতি সো ভিক্খু অরহা’’তি ভণতি, পটিৰিজানন্তস্স আপত্তি থুল্লচ্চযস্স; ন পটিৰিজানন্তস্স আপত্তি দুক্কটস্স – অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপনপচ্চযা ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="centered">চত্তারো পারাজিকা নিট্ঠিতা।</p>
<p class="subhead">২. সঙ্ঘাদিসেসকণ্ডাদি</p>
<p class="bodytext"><a name="para194"></a><span class="paranum">১৯৪</span>. উপক্কমিত্বা অসুচিং মোচনপচ্চযা কতি আপত্তিযো আপজ্জতি? উপক্কমিত্বা অসুচিমোচনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – চেতেতি উপক্কমতি মুচ্চতি, আপত্তি সঙ্ঘাদিসেসস্স; চেতেতি <a name="M0.0090"></a> উপক্কমতি ন মুচ্চতি, আপত্তি থুল্লচ্চযস্স; পযোগে দুক্কটং – উপক্কমিত্বা অসুচিমোচনপচ্চযা ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">কাযসংসগ্গং সমাপজ্জনপচ্চযা কতি আপত্তিযো আপজ্জতি? কাযসংসগ্গং সমাপজ্জনপচ্চযা পঞ্চ আপত্তিযো আপজ্জতি – অৰস্সুতা ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স অধক্খকং উব্ভজাণুমণ্ডলং গহণং সাদিযতি, আপত্তি পারাজিকস্স; ভিক্খু কাযেন কাযং আমসতি, আপত্তি সঙ্ঘাদিসেসস্স; কাযেন কাযপটিবদ্ধং আমসতি, আপত্তি থুল্লচ্চযস্স; কাযপটিবদ্ধেন কাযপটিবদ্ধং আমসতি, আপত্তি দুক্কটস্স; অঙ্গুলিপতোদকে পাচিত্তিযং – কাযসংসগ্গং সমাপজ্জনপচ্চযা ইমা পঞ্চ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">মাতুগামং দুট্ঠুল্লাহি ৰাচাহি ওভাসনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – ৰচ্চমগ্গং পস্সাৰমগ্গং আদিস্স ৰণ্ণম্পি ভণতি অৰণ্ণম্পি ভণতি, আপত্তি সঙ্ঘাদিসেসস্স; ৰচ্চমগ্গং পস্সাৰমগ্গং ঠপেত্বা অধক্খকং উব্ভজাণুমণ্ডলং আদিস্স ৰণ্ণম্পি ভণতি <a name="T0.0129"></a> অৰণ্ণম্পি ভণতি, আপত্তি থুল্লচ্চযস্স; কাযপটিবদ্ধং আদিস্স ৰণ্ণম্পি ভণতি অৰণ্ণম্পি ভণতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">অত্তকামপারিচরিযায ৰণ্ণং ভাসনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – মাতুগামস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসতি, আপত্তি সঙ্ঘাদিসেসস্স; পণ্ডকস্স <a name="V0.0098"></a> সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসতি, আপত্তি থুল্লচ্চযস্স; তিরচ্ছানগতস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">সঞ্চরিত্তং সমাপজ্জনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – পটিগ্গণ্হাতি ৰীমংসতি পচ্চাহরতি, আপত্তি সঙ্ঘাদিসেসস্স; পটিগ্গণ্হাতি ৰীমংসতি ন পচ্চাহরতি, আপত্তি থুল্লচ্চযস্স; পটিগ্গণ্হাতি ন ৰীমংসতি ন পচ্চাহরতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">সঞ্ঞাচিকায কুটিং কারাপনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – কারাপেতি, পযোগে দুক্কটং; একং পিণ্ডং <span class="note">[একপিণ্ডে (স্যা॰)]</span> অনাগতে আপত্তি থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">মহল্লকং <a name="M0.0091"></a> ৰিহারং কারাপনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – কারাপেতি, পযোগে দুক্কটং; একং পিণ্ডং অনাগতে, আপত্তি থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">ভিক্খুং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – অনোকাসং কারাপেত্বা চাৰনাধিপ্পাযো <a name="T0.0130"></a> ৰদেতি, আপত্তি সঙ্ঘাদিসেসেন দুক্কটস্স; ওকাসং কারাপেত্বা অক্কোসাধিপ্পাযো ৰদেতি, আপত্তি ওমসৰাদস্স।</p>
<p class="bodytext">ভিক্খুং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চি দেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – অনোকাসং কারাপেত্বা চাৰনাধিপ্পাযো ৰদেতি, আপত্তি সঙ্ঘাদিসেসেন দুক্কটস্স; ওকাসং কারাপেত্বা অক্কোসাধিপ্পাযো ৰদেতি, আপত্তি ওমসৰাদস্স।</p>
<p class="bodytext">সঙ্ঘভেদকো ভিক্খু যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">ভেদকানুৰত্তকা ভিক্খূ যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা তিস্সো আপত্তিযো <a name="V0.0099"></a> আপজ্জতি – ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">দুব্বচো ভিক্খু যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">কুলদূসকো ভিক্খু যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি – ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা <a name="P5.0052"></a> করণপচ্চযা কতি আপত্তিযো আপজ্জতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং <a name="M0.0092"></a> ৰা খেল়ং ৰা করণপচ্চযা একং আপত্তিং আপজ্জতি। দুক্কটং – অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা ইমং একং আপত্তিং আপজ্জতি।</p>
<p class="centered">কতাপত্তিৰারো নিট্ঠিতো দুতিযো।</p>
<p class="title">৩. ৰিপত্তিৰারো</p>
<p class="bodytext"><a name="para195"></a><span class="paranum">১৯৫</span>. মেথুনং <a name="V0.0100"></a> ধম্মং পটিসেৰনপচ্চযা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? মেথুনং ধম্মং পটিসেৰনপচ্চযা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং সিযা আচারৰিপত্তিং…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজতি – আচারৰিপত্তিং।</p>
<p class="centered">ৰিপত্তিৰারো নিট্ঠিতো ততিযো।</p>
<p class="title">৪. সঙ্গহিতৰারো</p>
<p class="bodytext"><a name="para196"></a><span class="paranum">১৯৬</span>. মেথুনং <a name="V0.0101"></a> ধম্মং পটিসেৰনপচ্চযা আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? মেথুনং ধম্মং পটিসেৰনপচ্চযা <a name="T0.0132"></a> আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং চতূহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি সত্তন্নং আপত্তিক্খন্ধানং একেন আপত্তিক্খন্ধেন সঙ্গহিতা – দুক্কটাপত্তিক্খন্ধেন।</p>
<p class="centered">সঙ্গহিতৰারো নিট্ঠিতো চতুত্থো।</p>
<p class="title">৫. সমুট্ঠানৰারো</p>
<p class="bodytext"><a name="para197"></a><span class="paranum">১৯৭</span>. মেথুনং <a name="M0.0093"></a> <a name="V0.0102"></a> ধম্মং পটিসেৰনপচ্চযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? মেথুনং ধম্মং পটিসেৰনপচ্চযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">সমুট্ঠানৰারো নিট্ঠিতো পঞ্চমো।</p>
<p class="title">৬. অধিকরণৰারো</p>
<p class="bodytext"><a name="para198"></a><span class="paranum">১৯৮</span>. মেথুনং <a name="T0.0133"></a> <a name="V0.0103"></a> ধম্মং পটিসেৰনপচ্চযা আপত্তিযো চতুন্নং অধিকরণানং কতমং অধিকরণং? মেথুনং ধম্মং পটিসেৰনপচ্চযা আপত্তিযো চতুন্নং অধিকরণানং আপত্তাধিকরণং…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি চতুন্নং অধিকরণানং কতমং অধিকরণং? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি চতুন্নং অধিকরণানং আপত্তাধিকরণং।</p>
<p class="centered">অধিকরণৰারো নিট্ঠিতো ছট্ঠো।</p>
<p class="title">৭. সমথৰারো</p>
<p class="bodytext"><a name="para199"></a><span class="paranum">১৯৯</span>. মেথুনং <a name="V0.0104"></a> ধম্মং পটিসেৰনপচ্চযা আপত্তিযো সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? মেথুনং ধম্মং পটিসেৰনপচ্চযা আপত্তিযো সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ; সিযা সম্মুখাৰিনযেন তিণৰত্থারকেন চ…পে॰…।</p>
<p class="bodytext">অনাদরিযং <a name="M0.0094"></a> পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি সত্তন্নং সমথানং কতিহি সমথেহি সম্মতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা আপত্তি সত্তন্নং সমথানং তীহি সমথেহি সম্মতি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চাতি।</p>
<p class="centered">সমথৰারো নিট্ঠিতো সত্তমো।</p>
<p class="title">৮. সমুচ্চযৰারো</p>
<p class="bodytext"><a name="para200"></a><span class="paranum">২০০</span>. মেথুনং <a name="T0.0134"></a> <a name="V0.0105"></a> ধম্মং পটিসেৰনপচ্চযা কতি আপত্তিযো আপজ্জতি? মেথুনং ধম্মং পটিসেৰনপচ্চযা চতস্সো আপত্তিযো <a name="P5.0053"></a> আপজ্জতি। অক্খাযিতে সরীরে মেথুনং ধম্মং পটিসেৰতি, আপত্তি পারাজিকস্স; যেভুয্যেন খাযিতে সরীরে মেথুনং ধম্মং পটিসেৰতি, আপত্তি থুল্লচ্চযস্স; ৰট্টকতে মুখে অচ্ছুপন্তং অঙ্গজাতং পৰেসেতি, আপত্তি দুক্কটস্স; জতুমট্ঠকে পাচিত্তিযং – মেথুনং ধম্মং পটিসেৰনপচ্চযা ইমা চতস্সো আপত্তিযো আপজ্জতি। তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং চতূহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং, তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ, পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ <a name="T0.0135"></a> উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা কতি আপত্তিযো আপজ্জতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা একং আপত্তিং আপজ্জতি। দুক্কটং – অনাদরিযং পটিচ্চ <a name="M0.0095"></a> উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণপচ্চযা ইমং একং আপত্তিং আপজ্জতি। সা আপত্তি চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজতি? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? চতুন্নং অধিকরণানং কতমং <a name="V0.0106"></a> অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মতি? সা আপত্তি চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজতি – আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং একেন আপত্তিক্খন্ধেন সঙ্গহিতা – দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মতি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চাতি।</p>
<p class="centered">সমুচ্চযৰারো নিট্ঠিতো অট্ঠমো।</p>
<p class="centered">অট্ঠপচ্চযৰারা নিট্ঠিতা।</p>
<p class="centered">মহাৰিভঙ্গে সোল়সমহাৰারা নিট্ঠিতা।</p>
<p class="centered">ভিক্খুৰিভঙ্গমহাৰারো নিট্ঠিতো।</p>
<p class="bookname2">ভিক্খুনীৰিভঙ্গো</p>
<p class="title">১. কত্থপঞ্ঞত্তিৰারো</p>
<p class="subhead">১. পারাজিককণ্ডং</p>
<p class="bodytext"><a name="para201"></a><span class="paranum">২০১</span>. যং <a name="T0.0136"></a> <a name="P5.0054"></a> <a name="M0.0096"></a> <a name="V0.0107"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন ভিক্খুনীনং পঞ্চমং পারাজিকং কত্থ পঞ্ঞত্তং? কং আরব্ভ? কিস্মিং ৰত্থুস্মিং? অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তি? সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তি? সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তি? একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তি? চতুন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নং? কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতি? চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তি? সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধো? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মতি? কো তত্থ ৰিনযো? কো তত্থ অভিৰিনযো? কিং তত্থ পাতিমোক্খং? কিং তত্থ অধিপাতিমোক্খং? কা ৰিপত্তি? কা সম্পত্তি? কা পটিপত্তি? কতি অত্থৰসে পটিচ্চ ভগৰতা ভিক্খুনীনং পঞ্চমং পারাজিকং পঞ্ঞত্তং? কা সিক্খন্তি? কা সিক্খিতসিক্খা? কত্থ ঠিতং? কা ধারেন্তি? কস্স ৰচনং? কেনাভতন্তি?</p>
<p class="bodytext"><a name="para202"></a><span class="paranum">২০২</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন ভিক্খুনীনং পঞ্চমং পারাজিকং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সুন্দরীনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং <a name="T0.0137"></a> ৰত্থুস্মিন্তি? সুন্দরীনন্দা ভিক্খুনী অৰস্সুতা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযি, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি। অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। সব্বত্থপঞ্ঞত্তি <a name="V0.0108"></a>, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তীতি? অসাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তীতি? একতোপঞ্ঞত্তি। চতুন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং নিদানপরিযাপন্নং। কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? দুতিযেন উদ্দেসেন উদ্দেসং আগচ্ছতি। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সীলৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধোতি? পারাজিকাপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? একেন সমুট্ঠানে <a name="M0.0097"></a> সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো। চতুন্নং অধিকরণানং কতমং অধিকরণন্তি? আপত্তাধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মতীতি? দ্বীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ। কো তত্থ ৰিনযো, কো তত্থ অভিৰিনযোতি? পঞ্ঞত্তি ৰিনযো, ৰিভত্তি অভিৰিনযো। কিং তত্থ পাতিমোক্খং, কিং তত্থ অধিপাতিমোক্খন্তি? পঞ্ঞত্তি পাতিমোক্খং, ৰিভত্তি অধিপাতিমোক্খং। কা ৰিপত্তীতি? অসংৰরো ৰিপত্তি। কা সম্পত্তীতি <a name="T0.0138"></a>? সংৰরো সম্পত্তি। কা পটিপত্তীতি? ন এৰরূপং করিস্সামীতি যাৰজীৰং আপাণকোটিকং সমাদায সিক্খতি সিক্খাপদেসু। <span class="note">[অ॰ নি॰ ১০.৩১]</span> কতি অত্থৰসে পটিচ্চ ভগৰতা ভিক্খুনীনং পঞ্চমং পারাজিকং পঞ্ঞত্তন্তি? দস অত্থৰসে পটিচ্চ ভগৰতা ভিক্খুনীনং পঞ্চমং পারাজিকং পঞ্ঞত্তং – সঙ্ঘসুট্ঠুতায, সঙ্ঘফাসুতায, দুম্মঙ্কূনং ভিক্খুনীনং নিগ্গহায, পেসলানং ভিক্খুনীনং ফাসুৰিহারায, দিট্ঠধম্মিকানং আসৰানং সংৰরায, সম্পরাযিকানং আসৰানং পটিঘাতায, অপ্পসন্নানং পসাদায, পসন্নানং ভিয্যোভাৰায, সদ্ধম্মট্ঠিতিযা, ৰিনযানুগ্গহায। কা সিক্খন্তীতি? সেক্খা চ পুথুজ্জনকল্যাণিকা চ সিক্খন্তি। কা সিক্খিতসিক্খাতি? অরহন্তিযো <span class="note">[অরহন্তা (ক॰)]</span> সিক্খিতসিক্খা। কত্থ ঠিতন্তি? সিক্খাকামাসু ঠিতং। কা ধারেন্তীতি? যাসং ৰত্ততি তা ধারেন্তি। কস্স ৰচনন্তি? ভগৰতো ৰচনং অরহতো সম্মাসম্বুদ্ধস্স। কেনাভতন্তি? পরম্পরাভতং –</p>
<p class="gatha1">উপালি দাসকো চেৰ, সোণকো সিগ্গৰো তথা।</p>
<p class="gathalast">মোগ্গলিপুত্তেন পঞ্চমা, এতে জম্বুসিরিব্হযে॥</p>
<p class="gatha1">ততো মহিন্দো ইট্টিযো, উত্তিযো সম্বলো তথা।</p>
<p class="gathalast">ভদ্দনামো চ পণ্ডিতো॥</p>
<p class="gatha1">এতে <a name="V0.0109"></a> নাগা মহাপঞ্ঞা, জম্বুদীপা ইধাগতা।</p>
<p class="gathalast">ৰিনযং তে ৰাচযিংসু, পিটকং তম্বপণ্ণিযা॥</p>
<p class="gatha1">নিকাযে পঞ্চ ৰাচেসুং, সত্ত চেৰ পকরণে।</p>
<p class="gathalast">ততো অরিট্ঠো মেধাৰী, তিস্সদত্তো চ পণ্ডিতো॥</p>
<p class="gatha1">ৰিসারদো কাল়সুমনো, থেরো চ দীঘনামকো।</p>
<p class="gathalast">দীঘসুমনো চ পণ্ডিতো॥</p>
<p class="gatha1">পুনদেৰ <a name="M0.0098"></a> কাল়সুমনো, নাগত্থেরো চ বুদ্ধরক্খিতো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, দেৰত্থেরো চ পণ্ডিতো॥</p>
<p class="gatha1">পুনদেৰ সুমনো মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">বহুস্সুতো চূল়নাগো, গজোৰ দুপ্পধংসিযো॥</p>
<p class="gatha1">ধম্মপালিতনামো চ, রোহণে সাধুপূজিতো।</p>
<p class="gathalast">তস্স সিস্সো মহাপঞ্ঞো, খেমনামো তিপেটকো॥</p>
<p class="gatha1">দীপে তারকরাজাৰ পঞ্ঞায অতিরোচথ।</p>
<p class="gathalast">উপতিস্সো চ মেধাৰী, ফুস্সদেৰো মহাকথী॥</p>
<p class="gatha1">পুনদেৰ সুমনো মেধাৰী, পুপ্ফনামো বহুস্সুতো।</p>
<p class="gathalast">মহাকথী মহাসিৰো, পিটকে সব্বত্থ কোৰিদো॥</p>
<p class="gatha1">পুনদেৰ উপালি মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">মহানাগো মহাপঞ্ঞো, সদ্ধম্মৰংসকোৰিদো॥</p>
<p class="gatha1">পুনদেৰ অভযো মেধাৰী, পিটকে সব্বত্থ কোৰিদো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, ৰিনযে চ ৰিসারদো॥</p>
<p class="gatha1">তস্স <a name="V0.0110"></a> সিস্সো মহাপঞ্ঞো, পুপ্ফনামো বহুস্সুতো।</p>
<p class="gathalast">সাসনং অনুরক্খন্তো, জম্বুদীপে পতিট্ঠিতো॥</p>
<p class="gatha1">চূল়াভযো চ মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">তিস্সত্থেরো চ মেধাৰী, সদ্ধম্মৰংসকোৰিদো॥</p>
<p class="gatha1">চূল়দেৰো চ মেধাৰী, ৰিনযে চ ৰিসারদো।</p>
<p class="gathalast">সিৰত্থেরো চ মেধাৰী, ৰিনযে সব্বত্থ কোৰিদো॥</p>
<p class="gatha1">এতে নাগা মহাপঞ্ঞা, ৰিনযঞ্ঞূ মগ্গকোৰিদা।</p>
<p class="gathalast">ৰিনযং <a name="P5.0055"></a> দীপে পকাসেসুং, পিটকং তম্বপণ্ণিযাতি॥</p>
<p class="bodytext"><a name="para203"></a><span class="paranum">২০৩</span>. যং <a name="T0.0139"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন ভিক্খুনীনং ছট্ঠং পারাজিকং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী জানং পারাজিকং ধম্মং অজ্ঝাপন্নং ভিক্খুনিং নেৰত্তনা পটিচোদেসি <a name="M0.0099"></a> গণস্স আরোচেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para204"></a><span class="paranum">২০৪</span>. ভিক্খুনীনং সত্তমং পারাজিকং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী সমগ্গেন সঙ্ঘেন উক্খিত্তং অরিট্ঠং ভিক্খুং গদ্ধবাধিপুব্বং অনুৰত্তি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext"><a name="para205"></a><span class="paranum">২০৫</span>. ভিক্খুনীনং অট্ঠমং পারাজিকং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো অট্ঠমং ৰত্থুং পরিপূরেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="centered">অট্ঠ পারাজিকা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">মেথুনাদিন্নাদানঞ্চ <a name="T0.0140"></a> <a name="V0.0111"></a>, মনুস্সৰিগ্গহুত্তরি।</p>
<p class="gatha1">কাযসংসগ্গং ছাদেতি, উক্খিত্তা অট্ঠ ৰত্থুকা।</p>
<p class="gathalast">পঞ্ঞাপেসি মহাৰীরো, ছেজ্জৰত্থূ অসংসযাতি॥</p>
<p class="subhead">২. সঙ্ঘাদিসেসকণ্ডং</p>
<p class="bodytext"><a name="para206"></a><span class="paranum">২০৬</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন উস্সযৰাদিকায ভিক্খুনিযা অড্ডং করোন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো? কং আরব্ভ? কিস্মিং ৰত্থুস্মিং…পে॰… কেনাভতন্তি?</p>
<p class="bodytext"><a name="para207"></a><span class="paranum">২০৭</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন উস্সযৰাদিকায ভিক্খুনিযা অড্ডং করোন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী উস্সযৰাদিকা ৰিহরি, তস্মিং <a name="M0.0100"></a> ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি। অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তীতি? অসাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তীতি? একতোপঞ্ঞত্তি। চতুন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং নিদানপরিযাপন্নং <a name="T0.0141"></a>। কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? ততিযেন উদ্দেসেন উদ্দেসং আগচ্ছতি। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সীলৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধোতি? সঙ্ঘাদিসেসাপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ ৰাচতো <a name="P5.0056"></a> চ চিত্ততো চ সমুট্ঠাতি…পে॰… কেনাভতন্তি? পরম্পরাভতং –</p>
<p class="gatha1">উপালি দাসকো চেৰ, সোণকো সিগ্গৰো তথা।</p>
<p class="gathalast">মোগ্গলিপুত্তেন পঞ্চমা, এতে জম্বুসিরিব্হযে॥ …পে॰…।</p>
<p class="gatha1">এতে নাগা মহাপঞ্ঞা, ৰিনযঞ্ঞূ মগ্গকোৰিদা।</p>
<p class="gathalast">ৰিনযং দীপে পকাসেসুং, পিটকং তম্বপণ্ণিযাতি॥</p>
<p class="bodytext"><a name="para208"></a><span class="paranum">২০৮</span>. চোরিং <a name="V0.0112"></a> ৰুট্ঠাপেন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী চোরিং ৰুট্ঠাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para209"></a><span class="paranum">২০৯</span>. একায গামন্তরং গচ্ছন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী একা গামন্তরং গচ্ছি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, তিস্সো অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি <a name="T0.0142"></a> – পঠমপারাজিকে…পে॰…।</p>
<p class="bodytext"><a name="para210"></a><span class="paranum">২১০</span>. সমগ্গেন সঙ্ঘেন উক্খিত্তং ভিক্খুনিং ধম্মেন ৰিনযেন সত্থুসাসনেন অনপলোকেত্বা কারকসঙ্ঘং অনঞ্ঞায গণস্স ছন্দং <a name="M0.0101"></a> ওসারেন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী সমগ্গেন সঙ্ঘেন উক্খিত্তং ভিক্খুনিং ধম্মেন ৰিনযেন সত্থুসাসনেন অনপলোকেত্বা কারকসঙ্ঘং অনঞ্ঞায গণস্স ছন্দং ওসারেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext"><a name="para211"></a><span class="paranum">২১১</span>. অৰস্সুতায ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? সুন্দরীনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সুন্দরীনন্দা ভিক্খুনী অৰস্সুতা অৰস্সুতস্স পুরিসপুগ্গলস্স হত্থতো আমিসং পটিগ্গহেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – পঠমপারাজিকে…পে॰…।</p>
<p class="bodytext"><a name="para212"></a><span class="paranum">২১২</span>. ‘‘কিং তে, অয্যে, এসো পুরিসপুগ্গলো করিস্সতি অৰস্সুতো ৰা অনৰস্সুতো ৰা, যতো ত্বং অনৰস্সুতা! ইঙ্ঘ, অয্যে, যং তে এসো পুরিসপুগ্গলো দেতি খাদনীযং ৰা ভোজনীযং ৰা, তং ত্বং <a name="T0.0143"></a> সহত্থা পটিগ্গহেত্বা খাদ ৰা ভুঞ্জ ৰা’’তি উয্যোজেন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং অরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা <a name="V0.0113"></a> ভিক্খুনী –‘‘কিং তে, অয্যে, এসো পুরিসপুগ্গলো করিস্সতি অৰস্সুতো ৰা অনৰস্সুতো ৰা, যতো ত্বং অনৰস্সুতা! ইঙ্ঘ, অয্যে, যং তে এসো পুরিসপুগ্গলো দেতি খাদনীযং ৰা ভোজনীযং ৰা, তং ত্বং সহত্থা পটিগ্গহেত্বা খাদ ৰা ভুঞ্জ ৰা’’তি উয্যোজেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext"><a name="para213"></a><span class="paranum">২১৩</span>. কুপিতায অনত্তমনায ভিক্খুনিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তিযা <a name="P5.0057"></a> সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? চণ্ডকাল়িং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? চণ্ডকাল়ী ভিক্খুনী কুপিতা অনত্তমনা এৰং অৰচ – ‘‘বুদ্ধং পচ্চাচিক্খামি, ধম্মং পচ্চাচিক্খামি, সঙ্ঘং পচ্চাচিক্খামি, সিক্খং পচ্চাচিক্খামী’’তি, তস্মিং <a name="M0.0102"></a> ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext"><a name="para214"></a><span class="paranum">২১৪</span>. কিস্মিঞ্চিদেৰ অধিকরণে পচ্চাকতায ভিক্খুনিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? চণ্ডকাল়িং <a name="T0.0144"></a> ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? চণ্ডকাল়ী ভিক্খুনী কিস্মিঞ্চিদেৰ অধিকরণে পচ্চাকতা কুপিতা অনত্তমনা এৰং অৰচ – ‘‘ছন্দগামিনিযো চ ভিক্খুনিযো, দোসগামিনিযো চ ভিক্খুনিযো, মোহগামিনিযো চ ভিক্খুনিযো, ভযগামিনিযো চ ভিক্খুনিযো’’তি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext"><a name="para215"></a><span class="paranum">২১৫</span>. সংসট্ঠানং ভিক্খুনীনং যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তীনং সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো সংসট্ঠা ৰিহরিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext"><a name="para216"></a><span class="paranum">২১৬</span>. ‘‘সংসট্ঠাৰ, অয্যে, তুম্হে ৰিহরথ। মা তুম্হে নানা ৰিহরিত্থা’’তি উয্যোজেন্তিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তিযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী – ‘‘সংসট্ঠাৰ অয্যে, তুম্হে ৰিহরথ, মা তুম্হে নানা ৰিহরিত্থা’’তি উয্যোজেসি, তস্মিং <a name="V0.0114"></a> ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="centered">দস সঙ্ঘাদিসেসা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">উস্সযচোরি <a name="T0.0145"></a> গামন্তং, উক্খিত্তং খাদনেন চ।</p>
<p class="gathalast">কিং তে কুপিতা কিস্মিঞ্চি, সংসট্ঠা ঞাযতে দসাতি॥</p>
<p class="subhead">৩. নিস্সগ্গিযকণ্ডং</p>
<p class="bodytext"><a name="para217"></a><span class="paranum">২১৭</span>. যং <a name="M0.0103"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন পত্তসন্নিচযং করোন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো পত্তসন্নিচযং অকংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – কথিনকে…পে॰…।</p>
<p class="bodytext">অকালচীৰরং ‘‘কালচীৰর’’ন্তি অধিট্ঠহিত্বা ভাজাপেন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী <a name="P5.0058"></a> অকালচীৰরং ‘‘কালচীৰর’’ন্তি অধিট্ঠহিত্বা ভাজাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ভিক্খুনিযা সদ্ধিং চীৰরং পরিৰত্তেত্বা অচ্ছিন্দন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী ভিক্খুনিযা সদ্ধিং চীৰরং পরিৰত্তেত্বা অচ্ছিন্দি, তস্মিং <a name="T0.0146"></a> ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অঞ্ঞং ৰিঞ্ঞাপেত্বা অঞ্ঞং ৰিঞ্ঞাপেন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা <a name="V0.0115"></a> ভিক্খুনী অঞ্ঞং ৰিঞ্ঞাপেত্বা অঞ্ঞং ৰিঞ্ঞাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অঞ্ঞং চেতাপেত্বা অঞ্ঞং চেতাপেন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী অঞ্ঞং চেতাপেত্বা অঞ্ঞং চেতাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন সঙ্ঘিকেন অঞ্ঞং চেতাপেন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থং পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি <a name="M0.0104"></a>? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন সঙ্ঘিকেন অঞ্ঞং চেতাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি <a name="T0.0147"></a> সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন সঙ্ঘিকেন সঞ্ঞাচিকেন অঞ্ঞং চেতাপেন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন সঙ্ঘিকেন সঞ্ঞাচিকেন অঞ্ঞং চেতাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন মহাজনিকেন অঞ্ঞং চেতাপেন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো অঞ্ঞদত্থিকেন পরিক্খারেন <a name="V0.0116"></a> অঞ্ঞুদ্দিসিকেন মহাজনিকেন অঞ্ঞং চেতাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন মহাজনিকেন সঞ্ঞাচিকেন অঞ্ঞং চেতাপেন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন মহাজনিকেন সঞ্ঞাচিকেন <a name="T0.0148"></a> অঞ্ঞং চেতাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন পুগ্গলিকেন সঞ্ঞাচিকেন অঞ্ঞং চেতাপেন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন পুগ্গলিকেন সঞ্ঞাচিকেন অঞ্ঞং চেতাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অতিরেকচতুক্কংসপরমং <a name="M0.0105"></a> গরুপাৰুরণং চেতাপেন্তিযা নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী রাজানং কম্বলং ৰিঞ্ঞাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অতিরেকঅড্ঢতেয্যকংসপরমং লহুপাৰুরণং চেতাপেন্তিযা <a name="P5.0059"></a> নিস্সগ্গিযং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী রাজানং খোমং ৰিঞ্ঞাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি <a name="T0.0149"></a> …পে॰…।</p>
<p class="centered">দ্বাদস নিস্সগ্গিযা পাচিত্তিযা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">পত্তং অকালং কালঞ্চ, পরিৰত্তে চ ৰিঞ্ঞাপে।</p>
<p class="gatha2">চেতাপেত্বা অঞ্ঞদত্থি, সঙ্ঘিকঞ্চ মহাজনিকং।</p>
<p class="gathalast">সঞ্ঞাচিকা পুগ্গলিকা, চতুক্কংসড্ঢতেয্যকাতি॥</p>
<p class="title">৪. পাচিত্তিযকণ্ডং</p>
<p class="subhead">১. লসুণৰগ্গো</p>
<p class="bodytext"><a name="para218"></a><span class="paranum">২১৮</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন লসুণং খাদন্তিযা পাচিত্তিযং <a name="V0.0117"></a> কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী ন মত্তং জানিত্বা লসুণং হরাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি এল়কলোমকে…পে॰…।</p>
<p class="bodytext">সম্বাধে লোমং সংহরাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো সম্বাধে লোমং সংহরাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">তলঘাতকে <a name="M0.0106"></a> পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? দ্বে ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি <a name="T0.0150"></a>? দ্বে ভিক্খুনিযো তলঘাতকং অকংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – পঠমপারাজিকে…পে॰…।</p>
<p class="bodytext">জতুমট্ঠকে পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী জতুমট্ঠকং আদিযি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – পঠমপারাজিকে…পে॰…।</p>
<p class="bodytext">অতিরেকদ্বঙ্গুলপব্বপরমং উদকসুদ্ধিকং আদিযন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সক্কেসু পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী অতিগম্ভীরং উদকসুদ্ধিকং আদিযি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – পঠমপারাজিকে…পে॰…।</p>
<p class="bodytext">ভিক্খুস্স ভুঞ্জন্তস্স পানীযেন ৰা ৰিধূপনেন ৰা উপতিট্ঠন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী ভিক্খুস্স ভুঞ্জন্তস্স পানীযেন চ ৰিধূপনেন চ উপতিট্ঠি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">আমকধঞ্ঞং <a name="T0.0151"></a> <a name="P5.0060"></a> <a name="V0.0118"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো আমকধঞ্ঞং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">উচ্চারং ৰা পস্সাৰং ৰা সঙ্কারং ৰা ৰিঘাসং ৰা তিরোকুট্টে <span class="note">[তিরোকুড্ডে (সী॰ স্যা॰)]</span> ছড্ডেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী উচ্চারং <span class="note">[উচ্চারম্পি পস্সাৰম্পি সঙ্কারম্পি ৰিঘাসম্পি (ক॰)]</span> তিরোকুট্টে ছড্ডেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">উচ্চারং <a name="M0.0107"></a> ৰা পস্সাৰং ৰা সঙ্কারং ৰা ৰিঘাসং ৰা হরিতে ছড্ডেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো উচ্চারম্পি পস্সাৰম্পি সঙ্কারম্পি ৰিঘাসম্পি হরিতে ছড্ডেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">নচ্চং ৰা গীতং ৰা ৰাদিতং ৰা দস্সনায গচ্ছন্তিযা পাচিত্তিযং <a name="T0.0152"></a> কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো নচ্চম্পি গীতম্পি ৰাদিতম্পি দস্সনায অগমংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="centered">লসুণৰগ্গো পঠমো।</p>
<p class="subhead">২. রত্তন্ধকারৰগ্গো</p>
<p class="bodytext"><a name="para219"></a><span class="paranum">২১৯</span>. রত্তন্ধকারে অপ্পদীপে পুরিসেন সদ্ধিং একেনেকায সন্তিট্ঠন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী রত্তন্ধকারে অপ্পদীপে পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – থেয্যসত্থকে…পে॰…।</p>
<p class="bodytext">পটিচ্ছন্নে <a name="V0.0119"></a> ওকাসে পুরিসেন সদ্ধিং একেনেকায সন্তিট্ঠন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী পটিচ্ছন্নে ওকাসে পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – থেয্যসত্থকে…পে॰…।</p>
<p class="bodytext">অজ্ঝোকাসে পুরিসেন সদ্ধিং একেনেকায সন্তিট্ঠন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি <a name="T0.0153"></a>? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী অজ্ঝোকাসে পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – থেয্যসত্থকে…পে॰…।</p>
<p class="bodytext">রথিকা <a name="M0.0108"></a> ৰা <span class="note">[রথিযায ৰা (ক॰)]</span> ব্যূহে ৰা সিঙ্ঘাটকে ৰা পুরিসেন সদ্ধিং একেনেকায সন্তিট্ঠন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী রথিকাযপি ব্যূহেপি সিঙ্ঘাটকেপি পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – থেয্যসত্থকে…পে॰…।</p>
<p class="bodytext">পুরেভত্তং কুলানি উপসঙ্কমিত্বা আসনে নিসীদিত্বা সামিকে অনাপুচ্ছা পক্কমন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং <a name="P5.0061"></a>। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী পুরেভত্তং কুলানি উপসঙ্কমিত্বা আসনে নিসীদিত্বা সামিকে অনাপুচ্ছা পক্কামি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – কথিনকে…পে॰…।</p>
<p class="bodytext">পচ্ছাভত্তং কুলানি উপসঙ্কমিত্বা সামিকে অনাপুচ্ছা আসনে অভিনিসীদন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং <a name="T0.0154"></a>। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী পচ্ছাভত্তং কুলানি উপসঙ্কমিত্বা সামিকে অনাপুচ্ছা আসনে অভিনিসীদি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – কথিনকে…পে॰…।</p>
<p class="bodytext">ৰিকালে কুলানি উপসঙ্কমিত্বা সামিকে অনাপুচ্ছা সেয্যং সন্থরিত্বা ৰা সন্থরাপেত্বা ৰা <a name="V0.0120"></a> অভিনিসীদন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ৰিকালে কুলানি উপসঙ্কমিত্বা সামিকে অনাপুচ্ছা সেয্যং সন্থরিত্বা অভিনিসীদিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – কথিনকে…পে॰…।</p>
<p class="bodytext">দুগ্গহিতেন দূপধারিতেন পরং উজ্ঝাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী দুগ্গহিতেন দূপধারিতেন পরং উজ্ঝাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অত্তানং <a name="M0.0109"></a> ৰা পরং ৰা নিরযেন ৰা ব্রহ্মচরিযেন ৰা অভিসপন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং <a name="T0.0155"></a> আরব্ভাতি? চণ্ডকাল়িং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? চণ্ডকাল়ী ভিক্খুনী অত্তানম্পি পরম্পি নিরযেনপি ব্রহ্মচরিযেনপি অভিসপি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অত্তানং ৰধিত্বা ৰধিত্বা রোদন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? চণ্ডকাল়িং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? চণ্ডকাল়ী ভিক্খুনী অত্তানং ৰধিত্বা ৰধিত্বা রোদি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="centered">রত্তন্ধকারৰগ্গো দুতিযো।</p>
<p class="subhead">৩. নহানৰগ্গো</p>
<p class="bodytext"><a name="para220"></a><span class="paranum">২২০</span>. নগ্গায নহাযন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো নগ্গা নহাযিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">পমাণাতিক্কন্তং উদকসাটিকং কারাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং <a name="V0.0121"></a>। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো অপ্পমাণিকাযো উদকসাটিকাযো ধারেসুং, তস্মিং ৰত্থুস্মিং। একা <a name="T0.0156"></a> পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ভিক্খুনিযা <a name="P5.0062"></a> চীৰরং ৰিসিব্বেত্বা ৰা ৰিসিব্বাপেত্বা ৰা নেৰ সিব্বেন্তিযা ন সিব্বাপনায উস্সুক্কং করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী ভিক্খুনিযা চীৰরং ৰিসিব্বাপেত্বা নেৰ সিব্বেসি ন সিব্বাপনায উস্সুক্কং অকাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">পঞ্চাহিকং <a name="M0.0110"></a> সঙ্ঘাটিচারং অতিক্কামেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ভিক্খুনীনং হত্থে চীৰরং নিক্খিপিত্বা সন্তরুত্তরেন জনপদচারিকং পক্কমিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি কথিনকে…পে॰…।</p>
<p class="bodytext">চীৰরসঙ্কমনীযং ধারেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী অঞ্ঞতরায ভিক্খুনিযা চীৰরং অনাপুচ্ছা পারুপি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – কথিনকে…পে॰…।</p>
<p class="bodytext">গণস্স <a name="T0.0157"></a> চীৰরলাভং অন্তরাযং করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী গণস্স চীৰরলাভং অন্তরাযং অকাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ধম্মিকং চীৰরৰিভঙ্গং পটিবাহন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি। সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী ধম্মিকং <a name="V0.0122"></a> চীৰরৰিভঙ্গং পটিবাহি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অগারিকস্স ৰা পরিব্বাজকস্স ৰা পরিব্বাজিকায ৰা সমণচীৰরং দেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী অগারিকস্স সমণচীৰরং অদাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">দুব্বলচীৰরপচ্চাসায চীৰরকালসমযং অতিক্কামেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা <a name="T0.0158"></a> ভিক্খুনী দুব্বলচীৰরপচ্চাসায চীৰরকালসমযং অতিক্কামেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ধম্মিকং <a name="M0.0111"></a> কথিনুদ্ধারং পটিবাহন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ <a name="P5.0063"></a>। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী ধম্মিকং কথিনুদ্ধারং পটিবাহি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">নহানৰগ্গো ততিযো।</p>
<p class="subhead">৪. তুৰট্টৰগ্গো</p>
<p class="bodytext"><a name="para221"></a><span class="paranum">২২১</span>. দ্বিন্নং ভিক্খুনীনং একমঞ্চে তুৰট্টেন্তীনং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো <a name="V0.0123"></a> দ্বে একমঞ্চে তুৰট্টেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">দ্বিন্নং ভিক্খুনীনং একত্থরণপাৰুরণে তুৰট্টেন্তীনং পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো দ্বে একত্থরণপাৰুরণা তুৰট্টেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি <a name="T0.0159"></a> সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">ভিক্খুনিযা সঞ্চিচ্চ অফাসুং করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী ভিক্খুনিযা সঞ্চিচ্চ অফাসুং অকাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">দুক্খিতং সহজীৰিনিং নেৰ উপট্ঠেন্তিযা ন উপট্ঠাপনায উস্সুক্কং করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী দুক্খিতং সহজীৰিনিং নেৰ উপট্ঠেসি ন উপট্ঠাপনায উস্সুক্কং অকাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">ভিক্খুনিযা <a name="M0.0112"></a> উপস্সযং দত্বা কুপিতায অনত্তমনায নিক্কড্ঢন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী ভিক্খুনিযা উপস্সযং দত্বা কুপিতা অনত্তমনা নিক্কড্ঢি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">সংসট্ঠায ভিক্খুনিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তিযা <a name="T0.0160"></a> পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? চণ্ডকাল়িং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? চণ্ডকাল়ী ভিক্খুনী সংসট্ঠা ৰিহরি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">অন্তোরট্ঠে সাসঙ্কসম্মতে সপ্পটিভযে অসত্থিকায চারিকং চরন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা <a name="P5.0064"></a> ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো অন্তোরট্ঠে সাসঙ্কসম্মতে সপ্পটিভযে অসত্থিকাযো চারিকং চরিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">তিরোরট্ঠে <a name="V0.0124"></a> সাসঙ্কসম্মতে সপ্পটিভযে অসত্থিকায চারিকং চরন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো তিরোরট্ঠে সাসঙ্কসম্মতে সপ্পটিভযে অসত্থিকাযো চারিকং চরিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">অন্তোৰস্সং চারিকং চরন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে <a name="T0.0161"></a> পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো অন্তোৰস্সং চারিকং চরিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">ৰস্সংৰুট্ঠায <span class="note">[ৰস্সংৰুত্থায (সী॰ স্যা॰)]</span> ভিক্খুনিযা চারিকং ন পক্কমন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ <a name="M0.0113"></a>। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ৰস্সংৰুট্ঠা চারিকং ন পক্কমিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – পঠমপারাজিকে…পে॰…।</p>
<p class="centered">তুৰট্টৰগ্গো চতুত্থো।</p>
<p class="subhead">৫. চিত্তাগারৰগ্গো</p>
<p class="bodytext"><a name="para222"></a><span class="paranum">২২২</span>. রাজাগারং ৰা চিত্তাগারং ৰা আরামং ৰা উয্যানং ৰা পোক্খরণিং ৰা দস্সনায গচ্ছন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো রাজাগারম্পি চিত্তাগারম্পি দস্সনায অগমংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">আসন্দিং ৰা পল্লঙ্কং ৰা পরিভুঞ্জন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা <a name="T0.0162"></a> ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো আসন্দিম্পি পল্লঙ্কম্পি পরিভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">সুত্তং <a name="V0.0125"></a> কন্তন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো সুত্তং কন্তিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">গিহিৰেয্যাৰচ্চং করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো গিহিৰেয্যাৰচ্চং অকংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">ভিক্খুনিযা ‘‘এহায্যে ইমং অধিকরণং ৰূপসমেহী’’তি ৰুচ্চমানায ‘‘সাধূ’’তি পটিস্সুণিত্বা নেৰ ৰূপসমেন্তিযা ন ৰূপসমায উস্সুক্কং করোন্তিযা <a name="M0.0114"></a> পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা <a name="P5.0065"></a> ভিক্খুনী ভিক্খুনিযা – ‘‘এহায্যে, ইমং অধিকরণং ৰূপসমেহী’’তি ৰুচ্চমানা ‘‘সাধূ’’তি পটিস্সুণিত্বা নেৰ ৰূপসমেসি <a name="T0.0163"></a> ন ৰূপসমায উস্সুক্কং অকাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">অগারিকস্স ৰা পরিব্বাজকস্স ৰা পরিব্বাজিকায ৰা সহত্থা খাদনীযং ৰা ভোজনীযং ৰা দেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী অগারিকস্স সহত্থা খাদনীযম্পি ভোজনীযম্পি অদাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">আৰসথচীৰরং অনিস্সজ্জিত্বা পরিভুঞ্জন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী আৰসথচীৰরং অনিস্সজ্জিত্বা পরিভুঞ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – কথিনকে…পে॰…।</p>
<p class="bodytext">আৰসথং অনিস্সজ্জিত্বা চারিকং পক্কমন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং <a name="V0.0126"></a> পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী আৰসথং অনিস্সজ্জিত্বা চারিকং পক্কামি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি <a name="T0.0164"></a> – কথিনকে…পে॰…।</p>
<p class="bodytext">তিরচ্ছানৰিজ্জং পরিযাপুণন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো তিরচ্ছানৰিজ্জং পরিযাপুণিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – পদসোধম্মে…পে॰…।</p>
<p class="bodytext">তিরচ্ছানৰিজ্জং ৰাচেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি। ছব্বগ্গিযা ভিক্খুনিযো <a name="M0.0115"></a> তিরচ্ছানৰিজ্জং ৰাচেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – পদসোধম্মে…পে॰…।</p>
<p class="centered">চিত্তাগারৰগ্গো পঞ্চমো।</p>
<p class="subhead">৬. আরামৰগ্গো</p>
<p class="bodytext"><a name="para223"></a><span class="paranum">২২৩</span>. জানং সভিক্খুকং আরামং অনাপুচ্ছা পৰিসন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো আরামং অনাপুচ্ছা পৰিসিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, দ্বে অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">ভিক্খুং অক্কোসন্তিযা পরিভাসন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? ৰেসালিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো <a name="T0.0165"></a> আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো আযস্মন্তং উপালিং অক্কোসিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">চণ্ডীকতায গণং পরিভাসন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং <a name="P5.0066"></a> পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী চণ্ডীকতায <a name="V0.0127"></a> গণং পরিভাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">নিমন্তিতায ৰা পৰারিতায ৰা খাদনীযং ৰা ভোজনীযং ৰা অঞ্ঞত্র ভুঞ্জন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ভুত্তাৰিনিযো পৰারিতা অঞ্ঞত্র ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">কুলং মচ্ছরাযন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী কুলং মচ্ছরাযি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অভিক্খুকে <a name="M0.0116"></a> আৰাসে ৰস্সং ৰসন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি <a name="T0.0166"></a>? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো অভিক্খুকে আৰাসে ৰস্সং ৰসিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">ৰস্সংৰুট্ঠায ভিক্খুনিযা উভতোসঙ্ঘে তীহি ঠানেহি ন পৰারেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ৰস্সংৰুট্ঠা ভিক্খুসঙ্ঘং <span class="note">[ভিক্খুনিসংঘে (ক॰)]</span> ন পৰারেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">ওৰাদায ৰা সংৰাসায ৰা ন গচ্ছন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সক্কেসু পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো ওৰাদং ন গচ্ছিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – পঠমপারাজিকে…পে॰…।</p>
<p class="bodytext">উপোসথম্পি ন পুচ্ছন্তিযা ওৰাদম্পি ন যাচন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং <a name="V0.0128"></a> পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো উপোসথম্পি ন পুচ্ছিংসু ওৰাদম্পি ন যাচিংসু, তস্মিং <a name="T0.0167"></a> ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">পসাখে জাতং গণ্ডং ৰা রুধিতং <span class="note">[রুহিতং (সী॰ স্যা॰)]</span> ৰা অনপলোকেত্বা সঙ্ঘং ৰা গণং ৰা পুরিসেন সদ্ধিং একেনেকায ভেদাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী পসাখে জাতং গণ্ডং পুরিসেন সদ্ধিং একেনেকা ভেদাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – কথিনকে…পে॰…।</p>
<p class="centered">আরামৰগ্গো ছট্ঠো।</p>
<p class="subhead">৭. গব্ভিনীৰগ্গো</p>
<p class="bodytext"><a name="para224"></a><span class="paranum">২২৪</span>. গব্ভিনিং <a name="M0.0117"></a> ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং <a name="P5.0067"></a>। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো গব্ভিনিং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">পাযন্তিং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো পাযন্তিং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">দ্বে <a name="T0.0168"></a> ৰস্সানি ছসু ধম্মেসু অসিক্খিতসিক্খং সিক্খমানং ৰুট্ঠাপেন্তিযা পাচিত্তিযং <a name="V0.0129"></a> কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো দ্বে ৰস্সানি ছসু ধম্মেসু অসিক্খিতসিক্খং সিক্খমানং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">দ্বে ৰস্সানি ছসু ধম্মেসু সিক্খিতসিক্খং সিক্খমানং সঙ্ঘেন অসম্মতং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো দ্বে ৰস্সানি ছসু ধম্মেসু সিক্খিতসিক্খং সিক্খমানং সঙ্ঘেন অসম্মতং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ঊনদ্বাদসৰস্সং গিহিগতং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ঊনদ্বাদসৰস্সং গিহিগতং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">পরিপুণ্ণদ্বাদসৰস্সং গিহিগতং দ্বে ৰস্সানি ছসু ধম্মেসু অসিক্খিতসিক্খং <a name="T0.0169"></a> ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো পরিপুণ্ণদ্বাদসৰস্সং গিহিগতং দ্বে ৰস্সানি ছসু ধম্মেসু অসিক্খিতসিক্খং ৰুট্ঠাপেসুং <a name="M0.0118"></a>, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">পরিপুণ্ণদ্বাদসৰস্সং গিহিগতং দ্বে ৰস্সানি ছসু ধম্মেসু সিক্খিতসিক্খং সঙ্ঘেন অসম্মতং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো পরিপুণ্ণদ্বাদসৰস্সং গিহিগতং দ্বে ৰস্সানি ছসু ধম্মেসু সিক্খিতসিক্খং সঙ্ঘেন অসম্মতং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">সহজীৰিনিং ৰুট্ঠাপেত্বা দ্বে ৰস্সানি নেৰ অনুগ্গণ্হন্তিযা ন অনুগ্গণ্হাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী সহজীৰিনিং ৰুট্ঠাপেত্বা দ্বে ৰস্সানি নেৰ অনুগ্গহেসি ন অনুগ্গণ্হাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">ৰুট্ঠাপিতং <a name="T0.0170"></a> পৰত্তিনিং দ্বে ৰস্সানি নানুবন্ধন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং <a name="V0.0130"></a> পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ৰুট্ঠাপিতং পৰত্তিনিং দ্বে ৰস্সানি নানুবন্ধিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – পঠমপারাজিকে…পে॰…।</p>
<p class="bodytext">সহজীৰিনিং ৰুট্ঠাপেত্বা নেৰ ৰূপকাসেন্তিযা ন ৰূপকাসাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী সহজীৰিনিং ৰুট্ঠাপেত্বা নেৰ ৰূপকাসেসি ন ৰূপকাসাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="centered">গব্ভিনিৰগ্গো সত্তমো।</p>
<p class="subhead">৮. কুমারীভূতৰগ্গো</p>
<p class="bodytext"><a name="para225"></a><span class="paranum">২২৫</span>. ঊনৰীসতিৰস্সং কুমারিভূতং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ <a name="M0.0119"></a>। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ঊনৰীসতিৰস্সং কুমারিভূতং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">পরিপুণ্ণৰীসতিৰস্সং কুমারিভূতং দ্বে ৰস্সানি ছসু ধম্মেসু অসিক্খিতসিক্খং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং <a name="T0.0171"></a> পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো পরিপুণ্ণৰীসতিৰস্সং কুমারিভূতং দ্বে ৰস্সানি ছসু ধম্মেসু অসিক্খিতসিক্খং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">পরিপুণ্ণৰীসতিৰস্সং <a name="P5.0068"></a> কুমারিভূতং দ্বে ৰস্সানি ছসু ধম্মেসু সিক্খিতসিক্খং সঙ্ঘেন অসম্মতং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো পরিপুণ্ণৰীসতিৰস্সং কুমারিভূতং দ্বে ৰস্সানি ছসু ধম্মেসু সিক্খিতসিক্খং সঙ্ঘেন অসম্মতং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ঊনদ্বাদসৰস্সায <a name="V0.0131"></a> ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ঊনদ্বাদসৰস্সা ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">পরিপুণ্ণদ্বাদসৰস্সায সঙ্ঘেন অসম্মতায ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা <a name="T0.0172"></a> ভিক্খুনিযো পরিপুণ্ণদ্বাদসৰস্সা সঙ্ঘেন অসম্মতা ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি – দুতিযপারাজিকে…পে॰…।</p>
<p class="bodytext">‘‘অলং তাৰ তে, অয্যে, ৰুট্ঠাপিতেনা’’তি ৰুচ্চমানায ‘‘সাধূ’’তি পটিস্সুণিত্বা পচ্ছা খীযনধম্মং আপজ্জন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? চণ্ডকাল়িং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? চণ্ডকাল়ী ভিক্খুনী ‘‘অলং তাৰ তে, অয্যে, ৰুট্ঠাপিতেনা’’তি ৰুচ্চমানা <a name="M0.0120"></a> ‘‘সাধূ’’তি পটিস্সুণিত্বা পচ্ছা খীযনধম্মং আপজ্জি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">সিক্খমানং – ‘‘সচে মে ত্বং, অয্যে, চীৰরং দস্সসি, এৰাহং তং ৰুট্ঠাপেস্সামী’’তি ৰত্বা নেৰ ৰুট্ঠাপেন্তিযা ন ৰুট্ঠাপনায উস্সুক্কং করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী সিক্খমানং – ‘‘সচে মে ত্বং, অয্যে, চীৰরং দস্সসি, এৰাহং তং ৰুট্ঠাপেস্সামী’’তি ৰত্বা নেৰ ৰুট্ঠাপেসি ন ৰুট্ঠাপনায উস্সুক্কং অকাসি <a name="V0.0132"></a>, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">সিক্খমানং – ‘‘সচে মং ত্বং, অয্যে, দ্বে ৰস্সানি অনুবন্ধিস্সসি, এৰাহং তং ৰুট্ঠাপেস্সামী’’তি ৰত্বা নেৰ ৰুট্ঠাপেন্তিযা ন ৰুট্ঠাপনায উস্সুক্কং <a name="T0.0173"></a> করোন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী সিক্খমানং – ‘‘সচে মং ত্বং, অয্যে, দ্বে ৰস্সানি অনুবন্ধিস্সসি, এৰাহং তং ৰুট্ঠাপেস্সামী’’তি ৰত্বা নেৰ ৰুট্ঠাপেসি ন ৰুট্ঠাপনায উস্সুক্কং অকাসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">পুরিসসংসট্ঠং কুমারকসংসট্ঠং চণ্ডিং সোকাৰাসং সিক্খমানং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী পুরিসসংসট্ঠং কুমারকসংসট্ঠং চণ্ডিং সোকাৰাসং সিক্খমানং ৰুট্ঠাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">মাতাপিতূহি ৰা সামিকেন ৰা অননুঞ্ঞাতং সিক্খমানং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী মাতাপিতূহিপি সামিকেনাপি অননুঞ্ঞাতং সিক্খমানং ৰুট্ঠাপেসি <a name="P5.0069"></a>, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা ৰাচতো সমুট্ঠাতি, ন কাযতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো <a name="M0.0121"></a> চ সমুট্ঠাতি, ন চিত্ততো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন <a name="T0.0174"></a> কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">পারিৰাসিকছন্দদানেন সিক্খমানং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? রাজগহে পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী পারিৰাসিকছন্দদানেন সিক্খমানং ৰুট্ঠাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">অনুৰস্সং ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো অনুৰস্সং ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">একং ৰস্সং দ্বে ৰুট্ঠাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো একং <a name="V0.0133"></a> ৰস্সং দ্বে ৰুট্ঠাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="centered">কুমারীভূতৰগ্গো অট্ঠমো।</p>
<p class="subhead">৯. ছত্তুপাহনৰগ্গো</p>
<p class="bodytext"><a name="para226"></a><span class="paranum">২২৬</span>. ছত্তুপাহনং ধারেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং <a name="T0.0175"></a> পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো ছত্তুপাহনং ধারেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">যানেন যাযন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো যানেন যাযিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">সঙ্ঘাণিং <a name="M0.0122"></a> ধারেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী সঙ্ঘাণিং ধারেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">ইত্থালঙ্কারং ধারেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো ইত্থালঙ্কারং ধারেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং <a name="T0.0176"></a> দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">গন্ধৰণ্ণকেন নহাযন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো গন্ধৰণ্ণকেন নহাযিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">ৰাসিতকেন <a name="V0.0134"></a> পিঞ্ঞাকেন নহাযন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো ৰাসিতকেন পিঞ্ঞাকেন নহাযিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">ভিক্খুনিযা উম্মদ্দাপেন্তিযা পরিমদ্দাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ভিক্খুনিযা উম্মদ্দাপেসুং পরিমদ্দাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">সিক্খমানা <a name="P5.0070"></a> উম্মদ্দাপেন্তিযা পরিমদ্দাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা <a name="T0.0177"></a> ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো সিক্খমানায উম্মদ্দাপেসুং পরিমদ্দাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">সামণেরিযা উম্মদ্দাপেন্তিযা পরিমদ্দাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ <a name="M0.0123"></a>। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো সামণেরিযা উম্মদ্দাপেসুং পরিমদ্দাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">গিহিনিযা উম্মদ্দাপেন্তিযা পরিমদ্দাপেন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো গিহিনিযা উম্মদ্দাপেসুং পরিমদ্দাপেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – এল়কলোমকে…পে॰…।</p>
<p class="bodytext">ভিক্খুস্স পুরতো অনাপুচ্ছা আসনে নিসীদন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো ভিক্খুস্স পুরতো অনাপুচ্ছা আসনে নিসীদিংসু, তস্মিং ৰত্থুস্মিং <a name="T0.0178"></a>। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – কথিনকে…পে॰…।</p>
<p class="bodytext">অনোকাসকতং <a name="V0.0135"></a> ভিক্খুং পঞ্হং পুচ্ছন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো অনোকাসকতং ভিক্খুং পঞ্হং পুচ্ছিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – পদসোধম্মে…পে॰…।</p>
<p class="bodytext">অসঙ্কচ্চিকায <span class="note">[অসঙ্কচ্ছিকায (স্যা॰)]</span> গামং পৰিসন্তিযা পাচিত্তিযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী অসঙ্কচ্চিকা গামং পাৰিসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰…।</p>
<p class="centered">ছত্তুপাহনৰগ্গো নৰমো।</p>
<p class="centered">নৰৰগ্গখুদ্দকা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">লসুণং <a name="M0.0124"></a> সংহরে লোমং, তলমট্ঠঞ্চ সুদ্ধিকং।</p>
<p class="gathalast">ভুঞ্জন্তামকধঞ্ঞানং, দ্বে ৰিঘাসেন দস্সনা॥</p>
<p class="gatha1">অন্ধকারে <a name="T0.0179"></a> পটিচ্ছন্নে, অজ্ঝোকাসে রথিকায চ।</p>
<p class="gathalast">পুরে পচ্ছা ৰিকালে চ, দুগ্গহি নিরযে ৰধি॥</p>
<p class="gatha1">নগ্গোদকা ৰিসিব্বেত্বা, পঞ্চাহিকং সঙ্কমনীযং।</p>
<p class="gathalast">গণং ৰিভঙ্গসমণং, দুব্বলং কথিনেন চ॥</p>
<p class="gatha1">একমঞ্চত্থরণেন, সঞ্চিচ্চ সহজীৰিনী।</p>
<p class="gathalast">দত্বা সংসট্ঠঅন্তো চ, তিরোৰস্সং ন পক্কমে॥</p>
<p class="gatha1">রাজা আসন্দি সুত্তঞ্চ, গিহি ৰূপসমেন চ।</p>
<p class="gathalast">দদে চীৰরাৰসথং, পরিযাপুণঞ্চ ৰাচযে॥</p>
<p class="gatha1">আরামক্কোসচণ্ডী <a name="V0.0136"></a> চ, ভুঞ্জেয্য কুলমচ্ছরী।</p>
<p class="gathalast">ৰাসে পৰারণোৰাদং, দ্বে ধম্মা পসাখেন চ॥</p>
<p class="gatha1">গব্ভী পাযন্তী ছ ধম্মে, অসম্মতূনদ্বাদস।</p>
<p class="gathalast">পরিপুণ্ণঞ্চ <a name="P5.0071"></a> সঙ্ঘেন, সহ ৰুট্ঠা ছ পঞ্চ চ॥</p>
<p class="gatha1">কুমারী দ্বে চ সঙ্ঘেন, দ্বাদস সম্মতেন চ।</p>
<p class="gathalast">অলং সচে চ দ্বেৰস্সং, সংসট্ঠা সামিকেন চ॥</p>
<p class="gatha1">পারিৰাসিকানুৰস্সং, দুৰে ৰুট্ঠাপনেন চ।</p>
<p class="gathalast">ছত্তযানেন সঙ্ঘাণি, ইত্থালঙ্কারৰণ্ণকে॥</p>
<p class="gatha1">পিঞ্ঞাকভিক্খুনী চেৰ, সিক্খা চ সামণেরিকা।</p>
<p class="gathalast">গিহি ভিক্খুস্স পুরতো, অনোকাসং সঙ্কচ্চিকাতি॥</p>
<p class="centered">তেসং ৰগ্গানং উদ্দানং –</p>
<p class="gatha1">লসুণন্ধকারা ন্হানা, তুৰট্টা চিত্তগারকা।</p>
<p class="gathalast">আরামং <a name="T0.0180"></a> গব্ভিনী চেৰ, কুমারী ছত্তুপাহনাতি॥</p>
<p class="subhead">৫. পাটিদেসনীযকণ্ডং</p>
<p class="bodytext"><a name="para227"></a><span class="paranum">২২৭</span>. সপ্পিং <a name="M0.0125"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো সপ্পিং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">তেলং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো তেলং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">মধুং <a name="V0.0137"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো মধুং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ফাণিতং <a name="T0.0181"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো ফাণিতং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">মচ্ছং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো মচ্ছং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">মংসং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো। মংসং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">খীরং <a name="M0.0126"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো <a name="T0.0182"></a> আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো খীরং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা <a name="V0.0138"></a> কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="centered">অট্ঠ পাটিদেসনীযা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">সপ্পিং তেলং মধুঞ্চেৰ, ফাণিতং মচ্ছমেৰ চ।</p>
<p class="gatha2">মংসং খীরং দধিঞ্চাপি, ৰিঞ্ঞাপেত্বান ভিক্খুনী।</p>
<p class="gathalast">পাটিদেসনীযা অট্ঠ, সযং বুদ্ধেন দেসিতাতি॥</p>
<p class="centered">যে সিক্খাপদা ভিক্খুৰিভঙ্গে ৰিত্থারিতা তে সংখিত্তা</p>
<p class="bodytext">ভিক্খুনিৰিভঙ্গে।</p>
<p class="centered">কত্থপঞ্ঞত্তিৰারো নিট্ঠিতো পঠমো।</p>
<p class="title">২. কতাপত্তিৰারো</p>
<p class="subhead">১. পারাজিককণ্ডং</p>
<p class="bodytext"><a name="para228"></a><span class="paranum">২২৮</span>. অৰস্সুতা <a name="T0.0183"></a> <a name="V0.0139"></a> ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তী কতি আপত্তিযো আপজ্জতি? অৰস্সুতা ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তী <a name="P5.0072"></a> তিস্সো আপত্তিযো আপজ্জতি <a name="M0.0127"></a>। অধক্খকং উব্ভজাণুমণ্ডলং গহণং সাদিযতি, আপত্তি পারাজিকস্স; উব্ভক্খকং অধোজাণুমণ্ডলং গহণং সাদিযতি, আপত্তি থুল্লচ্চযস্স; কাযপটিবদ্ধং গহণং সাদিযতি, আপত্তি দুক্কটস্স – অৰস্সুতা ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তী ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">ৰজ্জপ্পটিচ্ছাদিকা ভিক্খুনী ৰজ্জং পটিচ্ছাদেন্তী কতি আপত্তিযো আপজ্জতি? ৰজ্জপ্পটিচ্ছাদিকা ভিক্খুনী ৰজ্জং পটিচ্ছাদেন্তী তিস্সো আপত্তিযো আপজ্জতি। জানং পারাজিকং ধম্মং পটিচ্ছাদেতি, আপত্তি পারাজিকস্স; ৰেমতিকা পটিচ্ছাদেতি, আপত্তি থুল্লচ্চযস্স; আচারৰিপত্তিং পটিচ্ছাদেতি, আপত্তি দুক্কটস্স – ৰজ্জপ্পটিচ্ছাদিকা ভিক্খুনী ৰজ্জং পটিচ্ছাদেন্তী ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">উক্খিত্তানুৰত্তিকা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তী কতি আপত্তিযো আপজ্জতি? উক্খিত্তানুৰত্তিকা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তী তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে <a name="T0.0184"></a> আপত্তি পারাজিকস্স – উক্খিত্তানুৰত্তিকা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তী ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">অট্ঠমং ৰত্থুং পরিপূরেন্তী কতি আপত্তিযো আপজ্জতি? অট্ঠমং ৰত্থুং পরিপূরেন্তী তিস্সো আপত্তিযো <a name="V0.0140"></a> আপজ্জতি। পুরিসেন – ‘‘ইত্থন্নামং ওকাসং <span class="note">[ইত্থন্নামং গহনং (সী॰), ইত্থন্নামং গব্ভং (স্যা॰)]</span> আগচ্ছা’’তি ৰুত্তা গচ্ছতি, আপত্তি দুক্কটস্স; পুরিসস্স হত্থপাসং ওক্কন্তমত্তে আপত্তি থুল্লচ্চযস্স; অট্ঠমং ৰত্থুং পরিপূরেতি, আপত্তি পারাজিকস্স – অট্ঠমং ৰত্থুং পরিপূরেন্তী ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="centered">পারাজিকা নিট্ঠিতা।</p>
<p class="subhead">২. সঙ্ঘাদিসেসকণ্ডং</p>
<p class="bodytext"><a name="para229"></a><span class="paranum">২২৯</span>. উস্সযৰাদিকা ভিক্খুনী অড্ডং করোন্তী তিস্সো আপত্তিযো আপজ্জতি। একস্স আরোচেতি, আপত্তি দুক্কটস্স; দুতিযস্স আরোচেতি, <a name="M0.0128"></a> আপত্তি থুল্লচ্চযস্স; অড্ডপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">চোরিং ৰুট্ঠাপেন্তী তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">একা গামন্তরং গচ্ছন্তী তিস্সো আপত্তিযো আপজ্জতি। গচ্ছতি, আপত্তি দুক্কটস্স; পঠমং পাদং পরিক্খেপং অতিক্কামেতি, আপত্তি থুল্লচ্চযস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি সঙ্ঘাদিসেসস্স <a name="T0.0185"></a>।</p>
<p class="bodytext">সমগ্গেন সঙ্ঘেন উক্খিত্তং ভিক্খুনিং ধম্মেন ৰিনযেন সত্থুসাসনেন অনপলোকেত্বা কারকসঙ্ঘং অনঞ্ঞায গণস্স ছন্দং ওসারেন্তী তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">অৰস্সুতা ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জন্তী <a name="P5.0073"></a> তিস্সো আপত্তিযো আপজ্জতি। ‘‘খাদিস্সামি ভুঞ্জিস্সামী’’তি পটিগ্গণ্হাতি, আপত্তি থুল্লচ্চযস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি সঙ্ঘাদিসেসস্স; উদকদন্তপোনং পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">‘‘কিং তে, অয্যে, এসো পুরিসপুগ্গলো করিস্সতি অৰস্সুতো ৰা অনৰস্সুতো ৰা, যতো ত্বং <a name="V0.0141"></a> অনৰস্সুতা! ইঙ্ঘ, অয্যে, যং তে এসো পুরিসপুগ্গলো দেতি খাদনীযং ৰা ভোজনীযং ৰা, তং ত্বং সহত্থা পটিগ্গহেত্বা খাদ ৰা ভুঞ্জ ৰা’’তি উয্যোজেন্তী তিস্সো আপত্তিযো আপজ্জতি। তস্সা ৰচনেন খাদিস্সামি ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি থুল্লচ্চযস্স; ভোজনপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">কুপিতা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তী তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা <a name="T0.0186"></a>; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">কিস্মিঞ্চিদেৰ অধিকরণে পচ্চাকতা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তী তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; <a name="M0.0129"></a> দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">সংসট্ঠা ভিক্খুনিযো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তিযো তিস্সো আপত্তিযো আপজ্জন্তি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">‘‘সংসট্ঠাৰ, অয্যে, তুম্হে ৰিহরথ। মা তুম্হে নানা ৰিহরিত্থা’’তি উয্যোজেন্তী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তী তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="centered">সঙ্ঘাদিসেসা নিট্ঠিতা।</p>
<p class="subhead">৩. নিস্সগ্গিযকণ্ডং</p>
<p class="bodytext"><a name="para230"></a><span class="paranum">২৩০</span>. পত্তসন্নিচযং করোন্তী একং আপত্তিং আপজ্জতি। নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অকালচীৰরং ‘‘কালচীৰর’’ন্তি অধিট্ঠহিত্বা ভাজাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ভাজাপেতি, পযোগে দুক্কটং; ভাজাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">ভিক্খুনিযা <a name="V0.0142"></a> সদ্ধিং চীৰরং পরিৰত্তেত্বা অচ্ছিন্দন্তী দ্বে আপত্তিযো <a name="T0.0187"></a> আপজ্জতি। অচ্ছিন্দতি, পযোগে দুক্কটং; অচ্ছিন্নে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞং ৰিঞ্ঞাপেত্বা অঞ্ঞং ৰিঞ্ঞাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰিঞ্ঞাপেতি, পযোগে দুক্কটং; ৰিঞ্ঞাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞং চেতাপেত্বা অঞ্ঞং চেতাপেন্তী দ্বে আপত্তিযো আপজ্জতি। চেতাপেতি, পযোগে দুক্কটং; চেতাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন সঙ্ঘিকেন অঞ্ঞং চেতাপেন্তী দ্বে আপত্তিযো আপজ্জতি। চেতাপেতি, পযোগে দুক্কটং; চেতাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞদত্থিকে <a name="M0.0130"></a> পরিক্খারেন অঞ্ঞুদ্দিসিকেন সঙ্ঘিকেন সংযাচিকেন অঞ্ঞং চেতাপেন্তী দ্বে আপত্তিযো আপজ্জতি। চেতাপেতি, পযোগে দুক্কটং; চেতাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন মহাজনিকেন অঞ্ঞং চেতাপেন্তী দ্বে আপত্তিযো আপজ্জতি। চেতাপেতি, পযোগে দুক্কটং; চেতাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞদত্থিকেন পরিক্খারেন অঞ্ঞুদ্দিসিকেন মহাজনিকেন সংযাচিকেন অঞ্ঞং চেতাপেন্তী দ্বে আপত্তিযো আপজ্জতি। চেতাপেতি, পযোগে দুক্কটং; চেতাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অঞ্ঞদত্থিকেন <a name="T0.0188"></a> পরিক্খারেন অঞ্ঞুদ্দিসিকে <a name="P5.0074"></a> পুগ্গলিকেন সংযাচিকেন অঞ্ঞং চেতাপেন্তী দ্বে আপত্তিযো আপজ্জতি। চেতাপেতি, পযোগে দুক্কটং; চেতাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অতিরেকচতুক্কংসপরমং গরুপাৰুরণং চেতাপেন্তী দ্বে আপত্তিযো আপজ্জতি। চেতাপেতি, পযোগে দুক্কটং; চেতাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="bodytext">অতিরেকঅড্ঢতেয্যকংসপরমং লহুপাৰুরণং চেতাপেন্তী দ্বে আপত্তিযো আপজ্জতি। চেতাপেতি, পযোগে দুক্কটং; চেতাপিতে নিস্সগ্গিযং পাচিত্তিযং।</p>
<p class="centered">নিস্সগ্গিযা পাচিত্তিযা নিট্ঠিতা।</p>
<p class="title">৪. পাচিত্তিযকণ্ডং</p>
<p class="subhead">১. লসুণৰগ্গো</p>
<p class="bodytext"><a name="para231"></a><span class="paranum">২৩১</span>. লসুণং <a name="V0.0143"></a> খাদন্তী দ্বে আপত্তিযো আপজ্জতি। খাদিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সম্বাধে লোমং সংহরাপেন্তী দ্বে আপত্তিযো আপজ্জতি। সংহরাপেতি, পযোগে দুক্কটং; সংহরাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">তলঘাতকং <a name="M0.0131"></a> করোন্তী দ্বে আপত্তিযো আপজ্জতি। করোতি, পযোগে দুক্কটং; কতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">জতুমট্ঠকং আদিযন্তী দ্বে আপত্তিযো আপজ্জতি। আদিযতি, পযোগে দুক্কটং, আদিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অতিরেকদ্বঙ্গুলপব্বপরমং উদকসুদ্ধিকং আদিযন্তী দ্বে আপত্তিযো <a name="T0.0189"></a> আপজ্জতি। আদিযতি, পযোগে দুক্কটং; আদিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুস্স ভুঞ্জন্তস্স পানীযেন ৰা ৰিধূপনেন ৰা উপতিট্ঠন্তী দ্বে আপত্তিযো আপজ্জতি। হত্থপাসে তিট্ঠতি, আপত্তি পাচিত্তিযস্স; হত্থপাসং ৰিজহিত্বা তিট্ঠতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">আমকধঞ্ঞং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">উচ্চারং ৰা পস্সাৰং ৰা সঙ্কারং ৰা ৰিঘাসং ৰা তিরোকুট্টে ৰা তিরোপাকারে ৰা ছড্ডেন্তী দ্বে আপত্তিযো আপজ্জতি। ছড্ডেতি, পযোগে দুক্কটং; ছড্ডিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">উচ্চারং ৰা পস্সাৰং ৰা সঙ্কারং ৰা ৰিঘাসং ৰা হরিতে ছড্ডেন্তী দ্বে আপত্তিযো আপজ্জতি। ছড্ডেতি, পযোগে দুক্কটং; ছড্ডিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">নচ্চং <a name="V0.0144"></a> ৰা গীতং ৰা ৰাদিতং ৰা দস্সনায গচ্ছন্তী দ্বে আপত্তিযো আপজ্জতি। গচ্ছতি, আপত্তি দুক্কটস্স; যত্থ ঠিতা পস্সতি ৰা সুণাতি ৰা, আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">লসুণৰগ্গো পঠমো।</p>
<p class="subhead">২. রত্তন্ধকারৰগ্গো</p>
<p class="bodytext"><a name="para232"></a><span class="paranum">২৩২</span>. রত্তন্ধকারে অপ্পদীপে পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠন্তী <a name="T0.0190"></a> দ্বে আপত্তিযো আপজ্জতি। হত্থপাসে তিট্ঠতি, আপত্তি পাচিত্তিযস্স; হত্থপাসং ৰিজহিত্বা তিট্ঠতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">পটিচ্ছন্নে <a name="M0.0132"></a> ওকাসে পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠন্তী দ্বে আপত্তিযো আপজ্জতি। হত্থপাসে তিট্ঠতি, আপত্তি পাচিত্তিযস্স; হত্থপাসং ৰিজহিত্বা তিট্ঠতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">অজ্ঝোকাসে <a name="P5.0075"></a> পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠন্তী দ্বে আপত্তিযো আপজ্জতি। হত্থপাসে তিট্ঠতি, আপত্তি পাচিত্তিযস্স; হত্থপাসং ৰিজহিত্বা তিট্ঠতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">রথিকায ৰা ব্যূহে ৰা সিঙ্ঘাটকে ৰা পুরিসেন সদ্ধিং একেনেকা সন্তিট্ঠন্তী দ্বে আপত্তিযো আপজ্জতি। হত্থপাসে তিট্ঠতি, আপত্তি পাচিত্তিযস্স; হত্থপাসং ৰিজহিত্বা তিট্ঠতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">পুরেভত্তং কুলানি উপসঙ্কমিত্বা আসনে নিসীদিত্বা সামিকে অনাপুচ্ছা পক্কমন্তী দ্বে আপত্তিযো আপজ্জতি। পঠমং পাদং অনোৰস্সকং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পচ্ছাভত্তং কুলানি উপসঙ্কমিত্বা সামিকে অনাপুচ্ছা আসনে নিসীদন্তী দ্বে আপত্তিযো আপজ্জতি। নিসীদতি, পযোগে দুক্কটং; নিসিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ৰিকালে <a name="T0.0191"></a> কুলানি উপসঙ্কমিত্বা সামিকে অনাপুচ্ছা সেয্যং সন্থরিত্বা ৰা সন্থরাপেত্বা ৰা অভিনিসীদন্তী দ্বে আপত্তিযো আপজ্জতি। অভিনিসীদতি, পযোগে দুক্কটং; অভিনিসিন্নে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">দুগ্গহিতেন <a name="V0.0145"></a> দূপধারিতেন পরং উজ্ঝাপেন্তী দ্বে আপত্তিযো আপজ্জতি। উজ্ঝাপেতি, পযোগে দুক্কটং; উজ্ঝাপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অত্তানং ৰা পরং ৰা নিরযেন ৰা ব্রহ্মচরিযেন ৰা অভিসপন্তী দ্বে আপত্তিযো আপজ্জতি। অভিসপতি, পযোগে দুক্কটং; অভিসপিতে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অত্তানং ৰধিত্বা ৰধিত্বা রোদন্তী দ্বে আপত্তিযো আপজ্জতি। ৰধতি রোদতি, আপত্তি পাচিত্তিযস্স; ৰধতি ন রোদতি, আপত্তি দুক্কটস্স।</p>
<p class="centered">রত্তন্ধকারৰগ্গো দুতিযো।</p>
<p class="subhead">৩. নহানৰগ্গো</p>
<p class="bodytext"><a name="para233"></a><span class="paranum">২৩৩</span>. নগ্গা <a name="M0.0133"></a> নহাযন্তী দ্বে আপত্তিযো আপজ্জতি। নহাযতি, পযোগে দুক্কটং; নহানপরিযোসানে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পমাণাতিক্কন্তং উদকসাটিকং কারাপেন্তী দ্বে আপত্তিযো আপজ্জতি। কারাপেতি, পযোগে দুক্কটং; কারাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুনিযা চীৰরং ৰিসিব্বেত্বা ৰা ৰিসিব্বাপেত্বা ৰা নেৰ <a name="T0.0192"></a> সিব্বেন্তী ন সিব্বাপনায উস্সুক্কং করোন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">পঞ্চাহিকং সঙ্ঘাটিচারং অতিক্কামেন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং। চীৰরসঙ্কমনীযং ধারেন্তী দ্বে আপত্তিযো আপজ্জতি। ধারেতি, পযোগে দুক্কটং; ধারিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">গণস্স চীৰরলাভং অন্তরাযং করোন্তী দ্বে আপত্তিযো আপজ্জতি। করোতি, পযোগে দুক্কটং; কতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ধম্মিকং <a name="V0.0146"></a> চীৰরৰিভঙ্গং পটিবাহন্তী দ্বে আপত্তিযো আপজ্জতি। পটিবাহতি, পযোগে দুক্কটং; পটিবাহিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অগারিকস্স ৰা পরিব্বাজকস্স ৰা পরিব্বাজিকায ৰা সমণচীৰরং দেন্তী দ্বে আপত্তিযো আপজ্জতি। দেতি, পযোগে দুক্কটং; দিন্নে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">দুব্বলচীৰরপচ্চাসা <a name="P5.0076"></a> চীৰরকালসমযং অতিক্কামেন্তী দ্বে আপত্তিযো আপজ্জতি। অতিক্কামেতি, পযোগে দুক্কটং; অতিক্কামিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ধম্মিকং কথিনুদ্ধারং পটিবাহন্তী দ্বে আপত্তিযো আপজ্জতি। পটিবাহতি, পযোগে দুক্কটং; পটিবাহিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">নহানৰগ্গো ততিযো।</p>
<p class="subhead">৪. তুৰট্টৰগ্গো</p>
<p class="bodytext"><a name="para234"></a><span class="paranum">২৩৪</span>. দ্বে <a name="T0.0193"></a> <a name="M0.0134"></a> ভিক্খুনিযো একমঞ্চে তুৰট্টেন্তিযো দ্বে আপত্তিযো আপজ্জন্তি। নিপজ্জন্তি, পযোগে দুক্কটং; নিপন্নে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">দ্বে ভিক্খুনিযো একত্থরণপাৰুরণা তুৰট্টেন্তিযো দ্বে আপত্তিযো আপজ্জন্তি। নিপজ্জন্তি, পযোগে দুক্কটং; নিপন্নে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুনিযা সঞ্চিচ্চ অফাসুং করোন্তী দ্বে আপত্তিযো আপজ্জতি। করোতি, পযোগে দুক্কটং; কতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">দুক্খিতং সহজীৰিনিং নেৰ উপট্ঠেন্তী ন উপট্ঠাপনায উস্সুক্কং করোন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">ভিক্খুনিযা উপস্সযং দত্বা কুপিতা অনত্তমনা নিক্কড্ঢন্তী দ্বে আপত্তিযো আপজ্জতি। নিক্কড্ঢতি, পযোগে দুক্কটং; নিক্কড্ঢিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সংসট্ঠা <a name="V0.0147"></a> ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; কম্মৰাচাপরিযোসানে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অন্তোরট্ঠে সাসঙ্কসম্মতে সপ্পটিভযে অসত্থিকা চারিকং চরন্তী দ্বে আপত্তিযো আপজ্জতি। পটিপজ্জতি, পযোগে দুক্কটং; পটিপন্নে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">তিরোরট্ঠে <a name="T0.0194"></a> সাসঙ্কসম্মতে সপ্পটিভযে অসত্থিকা চারিকং চরন্তী দ্বে আপত্তিযো আপজ্জতি। পটিপজ্জতি, পযোগে দুক্কটং; পটিপন্নে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অন্তোৰস্সং চারিকং চরন্তী দ্বে আপত্তিযো আপজ্জতি। পটিপজ্জতি, পযোগে দুক্কটং; পটিপন্নে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ৰস্সংৰুট্ঠা ভিক্খুনী চারিকং ন পক্কমন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="centered">তুৰট্টৰগ্গো চতুত্থো।</p>
<p class="subhead">৫. চিত্তাগারৰগ্গো</p>
<p class="bodytext"><a name="para235"></a><span class="paranum">২৩৫</span>. রাজাগারং <a name="M0.0135"></a> ৰা চিত্তাগারং ৰা আরামং ৰা উয্যানং ৰা পোক্খরণিং ৰা দস্সনায গচ্ছন্তী দ্বে আপত্তিযো আপজ্জতি। গচ্ছতি, আপত্তি দুক্কটস্স; যত্থ ঠিতা পস্সতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">আসন্দিং ৰা পল্লঙ্কং ৰা পরিভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। পরিভুঞ্জতি, পযোগে দুক্কটং; পরিভুত্তে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সুত্তং কন্তন্তী দ্বে আপত্তিযো আপজ্জতি। কন্ততি, পযোগে দুক্কটং; উজ্জৰুজ্জৰে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">গিহিৰেয্যাৰচ্চং করোন্তী দ্বে আপত্তিযো আপজ্জতি। করোতি, পযোগে দুক্কটং; কতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুনিযা <a name="P5.0077"></a> <a name="V0.0148"></a> – ‘‘এহায্যে ইমং অধিকরণং ৰূপসমেহী’’তি ৰুচ্চমানা – ‘‘সাধূ’’তি <a name="T0.0195"></a> পটিস্সুণিত্বা নেৰ ৰূপসমেন্তী ন ৰূপসমায উস্সুক্কং করোন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">অগারিকস্স ৰা পরিব্বাজকস্স ৰা পরিব্বাজিকায ৰা সহত্থা খাদনীযং ৰা ভোজনীযং ৰা দেন্তী দ্বে আপত্তিযো আপজ্জতি। দেতি, পযোগে দুক্কটং; দিন্নে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">আৰসথচীৰরং অনিস্সজ্জিত্বা পরিভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। পরিভুঞ্জতি, পযোগে দুক্কটং; পরিভুত্তে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">আৰসথং অনিস্সজ্জিত্বা চারিকং পক্কমন্তী দ্বে আপত্তিযো আপজ্জতি। পঠমং পাদং পরিক্খেপং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">তিরচ্ছানৰিজ্জং পরিযাপুণন্তী দ্বে আপত্তিযো আপজ্জতি। পরিযাপুণাতি, পযোগে দুক্কটং; পদে পদে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">তিরচ্ছানৰিজ্জং ৰাচেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰাচেতি, পযোগে দুক্কটং; পদে পদে আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">চিত্তাগারৰগ্গো পঞ্চমো।</p>
<p class="subhead">৬. আরামৰগ্গো</p>
<p class="bodytext"><a name="para236"></a><span class="paranum">২৩৬</span>. জানং <a name="M0.0136"></a> সভিক্খুকং আরামং অনাপুচ্ছা পৰিসন্তী দ্বে আপত্তিযো <a name="T0.0196"></a> আপজ্জতি। পঠমং পাদং পরিক্খেপং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুং অক্কোসন্তী পরিভাসন্তী দ্বে আপত্তিযো আপজ্জতি। অক্কোসতি, পযোগে দুক্কটং; অক্কোসিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">চণ্ডীকতা <a name="V0.0149"></a> গণং পরিভাসন্তী দ্বে আপত্তিযো আপজ্জতি। পরিভাসতি, পযোগে দুক্কটং; পরিভাসিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">নিমন্তিতা ৰা পৰারিতা ৰা খাদনীযং ৰা ভোজনীযং ৰা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ‘‘খাদিস্সামি ভুঞ্জিস্সামী’’তি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">কুলং মচ্ছরাযন্তী দ্বে আপত্তিযো আপজ্জতি। মচ্ছরাযতি, পযোগে দুক্কটং; মচ্ছরিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অভিক্খুকে আৰাসে ৰস্সং ৰসন্তী দ্বে আপত্তিযো আপজ্জতি। ‘‘ৰস্সং ৰসিস্সামী’’তি সেনাসনং পঞ্ঞপেতি পানীযং পরিভোজনীযং উপট্ঠপেতি পরিৰেণং সম্মজ্জতি, আপত্তি দুক্কটস্স; সহ অরুণুগ্গমনা আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ৰস্সংৰুট্ঠা ভিক্খুনী উভতোসঙ্ঘে তীহি ঠানেহি ন পৰারেন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">ওৰাদায ৰা সংৰাসায ৰা ন গচ্ছন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">উপোসথম্পি <a name="T0.0197"></a> ন পুচ্ছন্তী ওৰাদম্পি ন যাচন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">পসাখে জাতং গণ্ডং ৰা রুধিতং ৰা অনপলোকেত্বা সঙ্ঘং ৰা গণং ৰা পুরিসেন সদ্ধিং একেনেকা ভেদাপেন্তী দ্বে <a name="P5.0078"></a> আপত্তিযো আপজ্জতি। ভেদাপেতি, পযোগে দুক্কটং; ভিন্নে, আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">আরামৰগ্গো ছট্ঠো।</p>
<p class="subhead">৭. গব্ভিনীৰগ্গো</p>
<p class="bodytext"><a name="para237"></a><span class="paranum">২৩৭</span>. গব্ভিনিং <a name="M0.0137"></a> ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পাযন্তিং <a name="V0.0150"></a> ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">দ্বে ৰস্সানি ছসু ধম্মেসু অসিক্খিতসিক্খং সিক্খমানং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">দ্বে ৰস্সানি ছসু ধম্মেসু সিক্খিতসিক্খং সিক্খমানং সঙ্ঘেন অসম্মতং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ঊনদ্বাদসৰস্সং গিহিগতং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পরিপুণ্ণদ্বাদসৰস্সং গিহিগতং দ্বে ৰস্সানি ছসু ধম্মেসু <a name="T0.0198"></a> অসিক্খিতসিক্খং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পরিপুণ্ণদ্বাদসৰস্সং গিহিগতং দ্বে ৰস্সানি ছসু ধম্মেসু সিক্খিতসিক্খং সঙ্ঘেন অসম্মতং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সহজীৰিনিং ৰুট্ঠাপেত্বা দ্বে ৰস্সানি নেৰ অনুগ্গণ্হন্তী নানুগ্গণ্হাপেন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">ৰুট্ঠাপিতং পৰত্তিনিং দ্বে ৰস্সানি নানুবন্ধন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">সহজীৰিনিং ৰুট্ঠাপেত্বা নেৰ ৰূপকাসেন্তী ন ৰূপকাসাপেন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="centered">গব্ভিনীৰগ্গো সত্তমো।</p>
<p class="subhead">৮. কুমারীভূতৰগ্গো</p>
<p class="bodytext"><a name="para238"></a><span class="paranum">২৩৮</span>. ঊনৰীসতিৰস্সং <a name="M0.0138"></a> <a name="V0.0151"></a> কুমারিভূতং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পরিপুণ্ণৰীসতিৰস্সং কুমারিভূতং দ্বে ৰস্সানি ছসু ধম্মেসু অসিক্খিতসিক্খং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পরিপুণ্ণৰীসতিৰস্সং কুমারিভূতং দ্বে ৰস্সানি ছসু ধম্মেসু সিক্খিতসিক্খং সঙ্ঘেন অসম্মতং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি <a name="T0.0199"></a>। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ঊনদ্বাদসৰস্সা ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পরিপুণ্ণদ্বাদসৰস্সা সঙ্ঘেন অসম্মতা ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">‘‘অলং তাৰ তে, অয্যে, ৰুট্ঠাপিতেনা’’তি ৰুচ্চমানা ‘‘সাধূ’’তি পটিস্সুণিত্বা পচ্ছা খীযনধম্মং আপজ্জন্তী দ্বে আপত্তিযো আপজ্জতি। খিয্যতি, পযোগে দুক্কটং; খিয্যিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সিক্খমানং – ‘‘সচে মে ত্বং, অয্যে, চীৰরং দস্সসি, এৰাহং তং ৰুট্ঠাপেস্সামী’’তি ৰত্বা নেৰ ৰুট্ঠাপেন্তী ন ৰুট্ঠাপনায উস্সুক্কং করোন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">সিক্খমানং <a name="P5.0079"></a> – ‘‘সচে মং ত্বং, অয্যে, দ্বে ৰস্সানি অনুবন্ধিস্সসি, এৰাহং তং ৰুট্ঠাপেস্সামী’’তি ৰত্বা নেৰ ৰুট্ঠাপেন্তী ন ৰুট্ঠাপনায উস্সুক্কং করোন্তী একং আপত্তিং আপজ্জতি। পাচিত্তিযং।</p>
<p class="bodytext">পুরিসসংসট্ঠং <a name="V0.0152"></a> কুমারকসংসট্ঠং চণ্ডিং সোকাৰাসং সিক্খমানং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">মাতাপিতূহি ৰা সামিকেন ৰা অননুঞ্ঞাতং সিক্খমানং ৰুট্ঠাপেন্তী <a name="T0.0200"></a> দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">পারিৰাসিকছন্দদানে <a name="M0.0139"></a> সিক্খমানং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অনুৰস্সং ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">একং ৰস্সং দ্বে ৰুট্ঠাপেন্তী দ্বে আপত্তিযো আপজ্জতি। ৰুট্ঠাপেতি, পযোগে দুক্কটং; ৰুট্ঠাপিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">কুমারীভূতৰগ্গো অট্ঠমো।</p>
<p class="subhead">৯. ছত্তুপাহনৰগ্গো</p>
<p class="bodytext"><a name="para239"></a><span class="paranum">২৩৯</span>. ছত্তুপাহনং ধারেন্তী দ্বে আপত্তিযো আপজ্জতি। ধারেতি, পযোগে দুক্কটং; ধারিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">যানেন যাযন্তী দ্বে আপত্তিযো আপজ্জতি। যাযতি, পযোগে দুক্কটং; যাযিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সঙ্ঘাণিং ধারেন্তী দ্বে আপত্তিযো আপজ্জতি। ধারেতি, পযোগে দুক্কটং; ধারিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ইত্থালঙ্কারং ধারেন্তী দ্বে আপত্তিযো আপজ্জতি। ধারেতি, পযোগে দুক্কটং; ধারিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">গন্ধৰণ্ণকেন <a name="V0.0153"></a> নহাযন্তী দ্বে আপত্তিযো আপজ্জতি। নহাযতি <a name="T0.0201"></a>, পযোগে দুক্কটং; নহানপরিযোসানে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ৰাসিতকেন পিঞ্ঞাকেন নহাযন্তী দ্বে আপত্তিযো আপজ্জতি। নহাযতি, পযোগে দুক্কটং; নহানপরিযোসানে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুনিযা উম্মদ্দাপেন্তী পরিমদ্দাপেন্তী দ্বে আপত্তিযো আপজ্জতি। উম্মদ্দাপেতি, পযোগে দুক্কটং; উম্মদ্দিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সিক্খমানায উম্মদ্দাপেন্তী পরিমদ্দাপেন্তী দ্বে আপত্তিযো আপজ্জতি। উম্মদ্দাপেতি, পযোগে দুক্কটং; উম্মদ্দিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">সামণেরিযা <a name="M0.0140"></a> উম্মদ্দাপেন্তী পরিমদ্দাপেন্তী দ্বে আপত্তিযো আপজ্জতি। উম্মদ্দাপেতি, পযোগে দুক্কটং; উম্মদ্দিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">গিহিনিযা উম্মদ্দাপেন্তী পরিমদ্দাপেন্তী দ্বে আপত্তিযো আপজ্জতি। উম্মদ্দাপেতি, পযোগে দুক্কটং; উম্মদ্দিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">ভিক্খুস্স পুরতো অনাপুচ্ছা আসনে নিসীদন্তী দ্বে আপত্তিযো আপজ্জতি। নিসীদতি, পযোগে দুক্কটং; নিসিন্নে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অনোকাসকতং ভিক্খুং পঞ্হং পুচ্ছন্তী দ্বে আপত্তিযো আপজ্জতি। পুচ্ছতি, পযোগে দুক্কটং; পুচ্ছিতে, আপত্তি পাচিত্তিযস্স।</p>
<p class="bodytext">অসঙ্কচ্চিকা গামং পৰিসন্তী দ্বে আপত্তিযো আপজ্জতি। পঠমং <a name="T0.0202"></a> পাদং পরিক্খেপং অতিক্কামেতি, আপত্তি দুক্কটস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি পাচিত্তিযস্স।</p>
<p class="centered">ছত্তুপাহনৰগ্গো নৰমো।</p>
<p class="centered">খুদ্দকং নিট্ঠিতং।</p>
<p class="subhead">৫. পাটিদেসনীযকণ্ডং</p>
<p class="bodytext"><a name="para240"></a><span class="paranum">২৪০</span>. সপ্পিং <a name="V0.0154"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="bodytext">তেলং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="bodytext">মধুং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="bodytext">ফাণিতং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="bodytext">মচ্ছং <a name="M0.0141"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="bodytext">মংসং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি <a name="T0.0203"></a> পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="bodytext">খীরং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স।</p>
<p class="centered">অট্ঠ পাটিদেসনীযা নিট্ঠিতা।</p>
<p class="centered">কতাপত্তিৰারো নিট্ঠিতো দুতিযো।</p>
<p class="subhead">৩. ৰিপত্তিৰারো</p>
<p class="bodytext"><a name="para241"></a><span class="paranum">২৪১</span>. অৰস্সুতা <a name="P5.0080"></a> <a name="V0.0155"></a> ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তিযা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? অৰস্সুতায ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তিযা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা আপত্তিযো চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজন্তি – আচারৰিপত্তিং।</p>
<p class="centered">ৰিপত্তিৰারো নিট্ঠিতো ততিযো।</p>
<p class="subhead">৪. সঙ্গহৰারো</p>
<p class="bodytext"><a name="para242"></a><span class="paranum">২৪২</span>. অৰস্সুতা <a name="M0.0142"></a> <a name="V0.0156"></a> ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং <a name="T0.0204"></a> সাদিযন্তিযা আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? অৰস্সুতায ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তিযা আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং তীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং দ্বীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পাটিদেসনীযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন।</p>
<p class="centered">সঙ্গহৰারো নিট্ঠিতো চতুত্থো।</p>
<p class="subhead">৫. সমুট্ঠানৰারো</p>
<p class="bodytext"><a name="para243"></a><span class="paranum">২৪৩</span>. অৰস্সুতায <a name="V0.0157"></a> ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তিযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? অৰস্সুতায ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তিযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? দধিং ৰিঞ্ঞাপেত্বা <a name="T0.0205"></a> ভুঞ্জন্তিযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠন্তি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি।</p>
<p class="centered">সমুট্ঠানৰারো নিট্ঠিতো পঞ্চমো।</p>
<p class="subhead">৬. অধিকরণৰারো</p>
<p class="bodytext"><a name="para244"></a><span class="paranum">২৪৪</span>. অৰস্সুতা <a name="M0.0143"></a> <a name="V0.0158"></a> ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তিযা আপত্তিযো চতুন্নং অধিকরণানং কতমং অধিকরণং? অৰস্সুতায ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তিযা আপত্তিযো চতুন্নং অধিকরণানং – আপত্তাধিকরণং…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা আপত্তিযো চতুন্নং অধিকরণানং কতমং অধিকরণং? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা আপত্তিযো চতুন্নং অধিকরণানং – আপত্তাধিকরণং।</p>
<p class="centered">অধিকরণৰারো নিট্ঠিতো ছট্ঠো।</p>
<p class="subhead">৭. সমথৰারো</p>
<p class="bodytext"><a name="para245"></a><span class="paranum">২৪৫</span>. অৰস্সুতায <a name="V0.0159"></a> ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তিযা আপত্তিযো সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? অৰস্সুতায ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তিযা আপত্তিযো সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ…পে॰…।</p>
<p class="bodytext">দধিং <a name="T0.0206"></a> <a name="P5.0081"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা আপত্তিযো সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তিযা আপত্তিযো সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="centered">সমথৰারো নিট্ঠিতো সত্তমো।</p>
<p class="subhead">৮. সমুচ্চযৰারো</p>
<p class="bodytext"><a name="para246"></a><span class="paranum">২৪৬</span>. অৰস্সুতা <a name="V0.0160"></a> ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তী কতি আপত্তিযো আপজ্জতি? অৰস্সুতা ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স <a name="M0.0144"></a> কাযসংসগ্গং সাদিযন্তী তিস্সো আপত্তিযো আপজ্জতি। অধক্খকং উব্ভজাণুমণ্ডলং গহণং সাদিযতি, আপত্তি পারাজিকস্স; উব্ভক্খকং অধোজাণুমণ্ডলং গহণং সাদিযতি, আপত্তি থুল্লচ্চযস্স; কাযপটিবদ্ধং গহণং সাদিযতি, আপত্তি দুক্কটস্স – অৰস্সুতা ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযন্তী ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা <a name="V0.0161"></a> আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং তীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা <a name="T0.0207"></a> পারাজিকাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো। চতুন্নং অধিকরণানং আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী কতি আপত্তিযো আপজ্জতি? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স – দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জন্তী ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজন্তি – আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং দ্বীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পাটিদেসনীযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো সমুট্ঠন্তি ন ৰাচতো ন চিত্ততো, সিযা কাযতো চ ৰাচতো চ সমুট্ঠন্তি ন চিত্ততো, সিযা <a name="M0.0145"></a> কাযতো <a name="T0.0208"></a> চ চিত্ততো চ সমুট্ঠন্তি ন ৰাচতো, সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। চতুন্নং অধিকরণানং – আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="centered">সমুচ্চযৰারো নিট্ঠিতো অট্ঠমো।</p>
<p class="title">১. কত্থপঞ্ঞত্তিৰারো</p>
<p class="subhead">১. পারাজিককণ্ডং</p>
<p class="bodytext"><a name="para247"></a><span class="paranum">২৪৭</span>. যং <a name="V0.0162"></a> তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন কাযসংসগ্গং সাদিযনপচ্চযা পারাজিকং কত্থ পঞ্ঞত্তং? কং আরব্ভ? কিস্মিং ৰত্থুস্মিং…পে॰… কেনাভতন্তি?</p>
<p class="bodytext">যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন কাযসংসগ্গং সাদিযনপচ্চযা পারাজিকং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? সুন্দরীনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সুন্দরীনন্দা ভিক্খুনী অৰস্সুতা অৰস্সুতস্স পুরিসপুগ্গলস্স কাযসংসগ্গং সাদিযি, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি। অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তীতি? অসাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তীতি? একতোপঞ্ঞত্তি। চতুন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং নিদানপরিযাপন্নং? কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? দুতিযেন উদ্দেসেন উদ্দেসং আগচ্ছতি। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সীলৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধোতি <a name="T0.0209"></a>? পারাজিকাপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো…পে॰… কেনাভতন্তি? পরম্পরাভতং –</p>
<p class="gatha1">উপালি <a name="M0.0146"></a> দাসকো চেৰ, সোণকো সিগ্গৰো তথা।</p>
<p class="gathalast">মোগ্গলিপুত্তেন পঞ্চমা, এতে জম্বুসিরিব্হযে॥ …পে॰…।</p>
<p class="gatha1">এতে <a name="V0.0163"></a> নাগা মহাপঞ্ঞা, ৰিনযঞ্ঞূ মগ্গকোৰিদা।</p>
<p class="gathalast">ৰিনযং দীপে পকাসেসুং, পিটকং তম্বপণ্ণিযাতি॥</p>
<p class="bodytext">ৰজ্জপ্পটিচ্ছাদনপচ্চযা <a name="P5.0082"></a> পারাজিকং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী জানং পারাজিকং ধম্মং অজ্ঝাপন্নং ভিক্খুনিং নেৰত্তনা পটিচোদেসি ন গণস্স আরোচেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা পারাজিকং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী সমগ্গেন সঙ্ঘেন উক্খিত্তং অরিট্ঠং ভিক্খুং গদ্ধবাধিপুব্বং অনুৰত্তি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">অট্ঠমং ৰত্থুং পরিপূরণপচ্চযা পারাজিকং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো অট্ঠমং ৰত্থুং পরিপূরেসুং, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং <a name="T0.0210"></a> একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="centered">পারাজিকা নিট্ঠিতা।</p>
<p class="subhead">২. সঙ্ঘাদিসেসকণ্ডাদি</p>
<p class="bodytext"><a name="para248"></a><span class="paranum">২৪৮</span>. যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন উস্সযৰাদিকায ভিক্খুনিযা অড্ডং করণপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তো? কং আরব্ভ? কিস্মিং ৰত্থুস্মিং…পে॰… কেনাভতন্তি?</p>
<p class="bodytext">যং তেন ভগৰতা জানতা পস্সতা অরহতা সম্মাসম্বুদ্ধেন উস্সযৰাদিকায ভিক্খুনিযা অড্ডং করণপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি <a name="M0.0147"></a>? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি <a name="V0.0164"></a>? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী উস্সযৰাদিকা ৰিহরি, তস্মিং ৰত্থুস্মিং। অত্থি তত্থ পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তীতি? একা পঞ্ঞত্তি। অনুপঞ্ঞত্তি অনুপ্পন্নপঞ্ঞত্তি তস্মিং নত্থি। সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তীতি? সব্বত্থপঞ্ঞত্তি। সাধারণপঞ্ঞত্তি, অসাধারণপঞ্ঞত্তীতি? অসাধারণপঞ্ঞত্তি। একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তীতি? একতোপঞ্ঞত্তি। চতুন্নং পাতিমোক্খুদ্দেসানং কত্থোগধং কত্থ পরিযাপন্নন্তি? নিদানোগধং নিদানপরিযাপন্নং। কতমেন উদ্দেসেন উদ্দেসং আগচ্ছতীতি? ততিযেন উদ্দেসেন উদ্দেসং আগচ্ছতি। চতুন্নং ৰিপত্তীনং কতমা ৰিপত্তীতি? সীলৰিপত্তি। সত্তন্নং আপত্তিক্খন্ধানং কতমো আপত্তিক্খন্ধোতি? সঙ্ঘাদিসেসাপত্তিক্খন্ধো। ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠাতীতি? দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ ৰাচতো চিত্ততো চ সমুট্ঠাতি…পে॰… কেনাভতন্তি? পরম্পরাভতং –</p>
<p class="gatha1">উপালি দাসকো চেৰ, সোণকো সিগ্গৰো তথা।</p>
<p class="gathalast">মোগ্গলিপুত্তেন পঞ্চমা, এতে জম্বুসিরিব্হযে॥ …পে॰…।</p>
<p class="gatha1">এতে নাগা মহাপঞ্ঞা, ৰিনযঞ্ঞূ মগ্গকোৰিদা।</p>
<p class="gathalast">ৰিনযং দীপে পকাসেসুং, পিটকং তম্বপণ্ণিযাতি॥</p>
<p class="bodytext">চোরিং <a name="T0.0211"></a> ৰুট্ঠাপনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী চোরিং ৰুট্ঠাপেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং দ্বীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">একা গামন্তরং গমনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী একা গামন্তরং গচ্ছি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, তিস্সো অনুপঞ্ঞত্তিযো। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – পঠমপারাজিকে…পে॰…।</p>
<p class="bodytext">সমগ্গেন <a name="M0.0148"></a> সঙ্ঘেন উক্খিত্তং ভিক্খুনিং ধম্মেন ৰিনযেন সত্থুসাসনেন অনপলোকেত্বা কারকসঙ্ঘং <a name="V0.0165"></a> অনঞ্ঞায গণস্স ছন্দং ওসারণপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী সমগ্গেন সঙ্ঘেন উক্খিত্তং ভিক্খুনিং <a name="T0.0212"></a> ধম্মেন ৰিনযেন সত্থুসাসনেন অনপলোকেত্বা কারকসঙ্ঘং অনঞ্ঞায গণস্স ছন্দং ওসারেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">অৰস্সুতায ভিক্খুনিযা অৰস্সুতস্স পুরিসপুগ্গলস্স হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? সুন্দরীনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সুন্দরীনন্দা ভিক্খুনী অৰস্সুতা অৰস্সুতস্স পুরিসপুগ্গলস্স হত্থতো আমিসং পটিগ্গহেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – পঠমপারাজিকে…পে॰…।</p>
<p class="bodytext">‘‘কিং তে, অয্যে, এসো পুরিসপুগ্গলো করিস্সতি অৰস্সুতো ৰা অনৰস্সুতো ৰা, যতো ত্বং অনৰস্সুতা! ইঙ্ঘ, অয্যে, যং তে এসো পুরিসপুগ্গলো দেতি খাদনীযং ৰা ভোজনীযং ৰা তং ত্বং সহত্থা পটিগ্গহেত্বা খাদ ৰা ভুঞ্জ ৰা’’তি উয্যোজনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? অঞ্ঞতরং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? অঞ্ঞতরা ভিক্খুনী – ‘‘কিং তে, অয্যে, এসো পুরিসপুগ্গলো করিস্সতি অৰস্সুতো ৰা অনৰস্সুতো ৰা, যতো ত্বং অনৰস্সুতা! ইঙ্ঘ, অয্যে, যং তে এসো পুরিসপুগ্গলো দেতি খাদনীযং ৰা ভোজনীযং ৰা তং ত্বং সহত্থা পটিগ্গহেত্বা খাদ ৰা ভুঞ্জ ৰা’’তি উয্যোজেসি, তস্মিং <a name="T0.0213"></a> ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">কুপিতায অনত্তমনায ভিক্খুনিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? চণ্ডকাল়িং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? চণ্ডকাল়ী ভিক্খুনী কুপিতা অনত্তমনা এৰং অৰচ – ‘‘বুদ্ধং পচ্চাচিক্খামি, ধম্মং পচ্চাচিক্খামি, সঙ্ঘং পচ্চাচিক্খামি, সিক্খং পচ্চাচিক্খামী’’তি, তস্মিং ৰত্থুস্মিং <a name="M0.0149"></a>। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">কিস্মিঞ্চিদেৰ <a name="V0.0166"></a> অধিকরণে পচ্চাকতায ভিক্খুনিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? চণ্ডকাল়িং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? চণ্ডকাল়ী ভিক্খুনী কিস্মিঞ্চিদেৰ অধিকরণে পচ্চাকতা কুপিতা অনত্তমনা এৰং অৰচ – ‘‘ছন্দগামিনিযো চ ভিক্খুনিযো, দোসগামিনিযো চ ভিক্খুনিযো, মোহগামিনিযো চ ভিক্খুনিযো, ভযগামিনিযো চ ভিক্খুনিযো’’তি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">সংসট্ঠানং ভিক্খুনীনং যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা <a name="T0.0214"></a> সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? সম্বহুলা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? সম্বহুলা ভিক্খুনিযো সংসট্ঠা ৰিহরিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">‘‘সংসট্ঠা <a name="P5.0083"></a>, অয্যে, তুম্হে ৰিহরথ। মা তুম্হে নানা ৰিহরিত্থা’’তি উয্যোজেন্তিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা সঙ্ঘাদিসেসো কত্থ পঞ্ঞত্তোতি? সাৰত্থিযং পঞ্ঞত্তো। কং আরব্ভাতি? থুল্লনন্দং ভিক্খুনিং আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? থুল্লনন্দা ভিক্খুনী – ‘‘সংসট্ঠাৰ অয্যে, তুম্হে ৰিহরথ। মা তম্হে নানা ৰিহরিত্থা’’তি উয্যোজেসি, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – ধুরনিক্খেপে…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা পাটিদেসনীযং কত্থ পঞ্ঞত্তন্তি? সাৰত্থিযং পঞ্ঞত্তং। কং আরব্ভাতি? ছব্বগ্গিযা ভিক্খুনিযো আরব্ভ। কিস্মিং ৰত্থুস্মিন্তি? ছব্বগ্গিযা ভিক্খুনিযো দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জিংসু, তস্মিং ৰত্থুস্মিং। একা পঞ্ঞত্তি, একা অনুপঞ্ঞত্তি। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰… <a name="T0.0215"></a>।</p>
<p class="centered">কত্থপঞ্ঞত্তিৰারো নিট্ঠিতো পঠমো।</p>
<p class="title">২. কতাপত্তিৰারো</p>
<p class="subhead">১. পারাজিককণ্ডং</p>
<p class="bodytext"><a name="para249"></a><span class="paranum">২৪৯</span>. কাযসংসগ্গং <a name="M0.0150"></a> <a name="V0.0167"></a> সাদিযনপচ্চযা কতি আপত্তিযো আপজ্জতি? কাযসংসগ্গং সাদিযনপচ্চযা পঞ্চ আপত্তিযো আপজ্জতি। অৰস্সুতা ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স অধক্খকং উব্ভজাণুমণ্ডলং গহণং সাদিযতি, আপত্তি পারাজিকস্স; ভিক্খু কাযেন কাযং আমসতি, আপত্তি সঙ্ঘাদিসেসস্স; কাযেন কাযপটিবদ্ধং আমসতি, আপত্তি থুল্লচ্চযস্স; কাযপটিবদ্ধেন কাযপটিবদ্ধং আমসতি, আপত্তি দুক্কটস্স; অঙ্গুলিপতোদকে পাচিত্তিযং – কাযসংসগ্গং সাদিযনপচ্চযা ইমা পঞ্চ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">ৰজ্জপ্পটিচ্ছাদনপচ্চযা কতি আপত্তিযো আপজ্জতি? ৰজ্জপ্পটিচ্ছাদনপচ্চযা চতস্সো আপত্তিযো আপজ্জতি। ভিক্খুনী জানং পারাজিকং ধম্মং <span class="note">[ধম্মং অজ্ঝাপন্নং (স্যা॰)]</span> পটিচ্ছাদেতি, আপত্তি পারাজিকস্স; ৰেমতিকা পটিচ্ছাদেতি, আপত্তি থুল্লচ্চযস্স; ভিক্খু সঙ্ঘাদিসেসং পটিচ্ছাদেতি, আপত্তি পাচিত্তিযস্স; আচারৰিপত্তিং পটিচ্ছাদেতি, আপত্তি দুক্কটস্স – ৰজ্জপ্পটিচ্ছাদনপচ্চযা ইমা চতস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা কতি আপত্তিযো আপজ্জতি? যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা পঞ্চ আপত্তিযো আপজ্জতি। উক্খিত্তানুৰত্তিকা ভিক্খুনী যাৰততিযং <a name="T0.0216"></a> সমনুভাসনায ন পটিনিস্সজ্জতি, ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি পারাজিকস্স; ভেদকানুৰত্তিকা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জতি, আপত্তি সঙ্ঘাদিসেসস্স; পাপিকায দিট্ঠিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জতি, আপত্তি পাচিত্তিযস্স <a name="V0.0168"></a> – যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা ইমা পঞ্চ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">অট্ঠমং ৰত্থুং পরিপূরণপচ্চযা কতি আপত্তিযো আপজ্জতি? অট্ঠমং ৰত্থুং পরিপূরণপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। পুরিসেন – ‘‘ইত্থন্নামং ওকাসং আগচ্ছা’’তি ৰুত্তা গচ্ছতি, আপত্তি দুক্কটস্স; পুরিসস্স <a name="M0.0151"></a> হত্থপাসং ওক্কন্তমত্তে আপত্তি থুল্লচ্চযস্স; অট্ঠমং ৰত্থুং পরিপূরেতি, আপত্তি পারাজিকস্স – অট্ঠমং ৰত্থুং পরিপূরণপচ্চযা ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="centered">পারাজিকা নিট্ঠিতা।</p>
<p class="subhead">২. সঙ্ঘাদিসেসকণ্ডাদি</p>
<p class="bodytext"><a name="para250"></a><span class="paranum">২৫০</span>. উস্সযৰাদিকা ভিক্খুনী অড্ডং করণপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। একস্স আরোচেতি, আপত্তি দুক্কটস্স; দুতিযস্স আরোচেতি, আপত্তি থুল্লচ্চযস্স; অড্ডপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">চোরিং ৰুট্ঠাপনপচ্চযা <a name="P5.0084"></a> তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে <a name="T0.0217"></a> আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">একা গামন্তরং গমনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। গচ্ছতি, আপত্তি দুক্কটস্স; পঠমং পাদং পরিক্খেপং অতিক্কামেতি, আপত্তি থুল্লচ্চযস্স; দুতিযং পাদং অতিক্কামেতি, আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">সমগ্গেন সঙ্ঘেন উক্খিত্তং ভিক্খুনিং ধম্মেন ৰিনযেন সত্থুসাসনেন অনপলোকেত্বা কারকসঙ্ঘং অনঞ্ঞায গণস্স ছন্দং ওসারণপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">অৰস্সুতা ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা <a name="V0.0169"></a> পটিগ্গহেত্বা ভুঞ্জনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। ‘‘খাদিস্সামি ভুঞ্জিস্সামী’’তি পটিগ্গণ্হাতি, আপত্তি থুল্লচ্চযস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি সঙ্ঘাদিসেসস্স; উদকদন্তপোনং পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স।</p>
<p class="bodytext">‘‘কিং তে, অয্যে, এসো পুরিসপুগ্গলো করিস্সতি অৰস্সুতো ৰা অনৰস্সুতো ৰা, যতো ত্বং অনৰস্সুতা! ইঙ্ঘ, অয্যে, যং তে এসো পুরিসপুগ্গলো <a name="M0.0152"></a> দেতি খাদনীযং ৰা ভোজনীযং ৰা তং ত্বং সহত্থা পটিগ্গহেত্বা খাদ ৰা ভুঞ্জ ৰা’’তি, উয্যোজনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। তস্সা ৰচনেন খাদিস্সামি ভুঞ্জিস্সামীতি <a name="T0.0218"></a> পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি থুল্লচ্চযস্স; ভোজনপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">কুপিতা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">কিস্মিঞ্চিদেৰ অধিকরণে পচ্চাকতা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">সংসট্ঠা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">‘‘সংসট্ঠাৰ, অয্যে, তুম্হে ৰিহরথ, মা তুম্হে নানা ৰিহরিত্থা’’তি উয্যোজেন্তী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি সঙ্ঘাদিসেসস্স।</p>
<p class="bodytext">দস সঙ্ঘাদিসেসা নিট্ঠিতা…পে॰…।</p>
<p class="bodytext">(যথা হেট্ঠা তথা ৰিত্থারেতব্বা পচ্চযমেৰ নানাকরণং)</p>
<p class="bodytext">দধিং <a name="T0.0219"></a> <a name="V0.0170"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা কতি আপত্তিযো আপজ্জতি? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স – দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="centered">কতাপত্তিৰারো নিট্ঠিতো দুতিযো।</p>
<p class="subhead">৩. ৰিপত্তিৰারো</p>
<p class="bodytext"><a name="para251"></a><span class="paranum">২৫১</span>. কাযসংসগ্গং <a name="M0.0153"></a> <a name="V0.0171"></a> সাদিযনপচ্চযা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? কাযসংসগ্গং সাদিযনপচ্চযা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং…পে॰… দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা আপত্তিযো চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজন্তি – আচারৰিপত্তিং।</p>
<p class="centered">ৰিপত্তিৰারো নিট্ঠিতো ততিযো।</p>
<p class="subhead">৪. সঙ্গহৰারো</p>
<p class="bodytext"><a name="para252"></a><span class="paranum">২৫২</span>. কাযসংসগ্গং <a name="V0.0172"></a> সাদিযনপচ্চযা আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং <a name="P5.0085"></a> কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? কাযসংসগ্গং সাদিযনপচ্চযা আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং পঞ্চহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা <a name="T0.0220"></a> ভুঞ্জনপচ্চযা আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা আপত্তিযো সত্তন্নং আপত্তিক্খন্ধানং দ্বীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পাটিদেসনীযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন।</p>
<p class="centered">সঙ্গহৰারো নিট্ঠিতো চতুত্থো।</p>
<p class="subhead">৫. সমুট্ঠানৰারো</p>
<p class="bodytext"><a name="para253"></a><span class="paranum">২৫৩</span>. কাযসংসগ্গং <a name="V0.0173"></a> সাদিযনপচ্চযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? কাযসংসগ্গং সাদিযনপচ্চযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো…পে॰…।</p>
<p class="bodytext">দধিং <a name="M0.0154"></a> ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা আপত্তিযো ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠন্তি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি।</p>
<p class="centered">সমুট্ঠানৰারো নিট্ঠিতো পঞ্চমো।</p>
<p class="subhead">৬. অধিকরণৰারো</p>
<p class="bodytext"><a name="para254"></a><span class="paranum">২৫৪</span>. কাযসংসগ্গং <a name="V0.0174"></a> সাদিযনপচ্চযা আপত্তিযো চতুন্নং অধিকরণানং কতমং অধিকরণং? কাযসংসগ্গং সাদিযনপচ্চযা আপত্তিযো চতুন্নং <a name="T0.0221"></a> অধিকরণানং, আপত্তাধিকরণং…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা আপত্তিযো চতুন্নং অধিকরণানং কতমং অধিকরণং? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা আপত্তিযো চতুন্নং অধিকরণানং – আপত্তাধিকরণং।</p>
<p class="centered">অধিকরণৰারো নিট্ঠিতো ছট্ঠো।</p>
<p class="subhead">৭. সমথৰারো</p>
<p class="bodytext"><a name="para255"></a><span class="paranum">২৫৫</span>. কাযসংসগ্গং <a name="V0.0175"></a> সাদিযনপচ্চযা আপত্তিযো সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? কাযসংসগ্গং সাদিযনপচ্চযা আপত্তিযো সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা আপত্তিযো সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা আপত্তিযো সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="centered">সমথৰারো নিট্ঠিতো সত্তমো।</p>
<p class="subhead">৮. সমুচ্চযৰারো</p>
<p class="bodytext"><a name="para256"></a><span class="paranum">২৫৬</span>. কাযসংসগ্গং <a name="M0.0155"></a> <a name="V0.0176"></a> সাদিযনপচ্চযা কতি আপত্তিযো আপজ্জতি? কাযসংসগ্গং সাদিযনপচ্চযা পঞ্চ আপত্তিযো আপজ্জতি। অৰস্সুতা ভিক্খুনী অৰস্সুতস্স পুরিসপুগ্গলস্স অধক্খকং উব্ভজাণুমণ্ডলং গহণং সাদিযতি, আপত্তি পারাজিকস্স; ভিক্খু কাযেন কাযং আমসতি, আপত্তি সঙ্ঘাদিসেসস্স; কাযেন কাযপটিবদ্ধং আমসতি, আপত্তি থুল্লচ্চযস্স <a name="T0.0222"></a>; কাযপটিবদ্ধেন কাযপটিবদ্ধং আমসতি, আপত্তি দুক্কটস্স; অঙ্গুলিপতোদকে পাচিত্তিযং – কাযসংসগ্গং সাদিযনপচ্চযা ইমা পঞ্চ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা <a name="V0.0177"></a> আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং পঞ্চহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো। চতুন্নং অধিকরণানং আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ…পে॰…।</p>
<p class="bodytext">দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা কতি আপত্তিযো আপজ্জতি? দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা দ্বে আপত্তিযো আপজ্জতি। ভুঞ্জিস্সামীতি পটিগ্গণ্হাতি, আপত্তি দুক্কটস্স; অজ্ঝোহারে <a name="T0.0223"></a> অজ্ঝোহারে আপত্তি পাটিদেসনীযস্স – দধিং ৰিঞ্ঞাপেত্বা ভুঞ্জনপচ্চযা ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং <a name="M0.0156"></a>? সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজন্তি – আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং দ্বীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পাটিদেসনীযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং চতূহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠন্তি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি ন ৰাচতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চাতি।</p>
<p class="centered">সমুচ্চযৰারো নিট্ঠিতো অট্ঠমো। <span class="note">[ইমস্সানন্তরং পোরাণসীহল়পোত্থকে এৰম্পি§দিস্সতি –§‘‘তেসমুদ্দানং –§কতিৰারো চ ৰিপত্তিৰারো চ, সঙ্গহৰারো চ সমুট্ঠানৰারো। অধিকরণৰারো চ সমথৰারো চ, সমুচ্চযৰারো চ ইমে সত্ত ৰারা। আদিতো পঞ্ঞত্তিৰারেন সহ অট্ঠৰারাতি’’ইতি।]</span></p>
<p class="centered">অট্ঠ পচ্চযৰারা নিট্ঠিতা।</p>
<p class="centered">ভিক্খুনীৰিভঙ্গে সোল়স মহাৰারা নিট্ঠিতা।</p></div>
<p class="chapter">সমুট্ঠানসীসসঙ্খেপো</p>
<div class="chaptxt">
<p class="subhead">সমুট্ঠানস্সুদ্দানং</p>
<p class="hangnum"><a name="para257"></a><span class="paranum">২৫৭</span>.</p>
<p class="gatha1"> অনিচ্চা <a name="T0.0224"></a> <a name="P5.0086"></a> <a name="M0.0157"></a> <a name="V0.0178"></a> সব্বে সঙ্খারা, দুক্খানত্তা চ সঙ্খতা।</p>
<p class="gathalast">নিব্বানঞ্চেৰ পঞ্ঞত্তি, অনত্তা ইতি নিচ্ছযা॥</p>
<p class="gatha1">বুদ্ধচন্দে অনুপ্পন্নে, বুদ্ধাদিচ্চে অনুগ্গতে।</p>
<p class="gathalast">তেসং সভাগধম্মানং, নামমত্তং ন নাযতি॥</p>
<p class="gatha1">দুক্করং ৰিৰিধং কত্বা, পূরযিত্বান পারমী।</p>
<p class="gathalast">উপ্পজ্জন্তি মহাৰীরা, চক্খুভূতা সব্রহ্মকে॥</p>
<p class="gatha1">তে দেসযন্তি সদ্ধম্মং, দুক্খহানিং সুখাৰহং।</p>
<p class="gathalast">অঙ্গীরসো সক্যমুনি, সব্বভূতানুকম্পকো॥</p>
<p class="gatha1">সব্বসত্তুত্তমো সীহো, পিটকে তীণি দেসযি।</p>
<p class="gathalast">সুত্তন্তমভিধম্মঞ্চ, ৰিনযঞ্চ মহাগুণং॥</p>
<p class="gatha1">এৰং নীযতি সদ্ধম্মো, ৰিনযো যদি তিট্ঠতি।</p>
<p class="gathalast">উভতো চ ৰিভঙ্গানি, খন্ধকা যা চ মাতিকা॥</p>
<p class="gatha1">মালা সুত্তগুণেনেৰ, পরিৰারেন গন্থিতা।</p>
<p class="gathalast">তস্সেৰ পরিৰারস্স, সমুট্ঠানং নিযতো কতং॥</p>
<p class="gatha1">সম্ভেদং <a name="V0.0179"></a> নিদানং চঞ্ঞং, সুত্তে দিস্সন্তি উপরি।</p>
<p class="gathalast">তস্মা সিক্খে পরিৰারং, ধম্মকামো সুপেসলোতি॥</p>
<p class="subhead">তেরসসমুট্ঠানং</p>
<p class="gatha1">ৰিভঙ্গে দ্বীসু পঞ্ঞত্তং, উদ্দিসন্তি উপোসথে।</p>
<p class="gathalast">পৰক্খামি সমুট্ঠানং, যথাঞাযং সুণাথ মে॥</p>
<p class="gatha1">পারাজিকং <a name="T0.0225"></a> যং পঠমং, দুতিযঞ্চ ততো পরং।</p>
<p class="gathalast">সঞ্চরিত্তানুভাসনঞ্চ, অতিরেকঞ্চ চীৰরং॥</p>
<p class="gatha1">লোমানি পদসোধম্মো, ভূতং সংৰিধানেন চ।</p>
<p class="gathalast">থেয্যদেসনচোরী চ, অননুঞ্ঞাতায তেরস॥</p>
<p class="gatha1">তেরসেতে সমুট্ঠান নযা, ৰিঞ্ঞূহি চিন্তিতা॥</p>
<p class="gathalast">একেকস্মিং সমুট্ঠানে, সদিসা ইধ দিস্সরে॥</p>
<p class="subhead">১. পঠমপারাজিকসমুট্ঠানং</p>
<p class="hangnum"><a name="para258"></a><span class="paranum">২৫৮</span>.</p>
<p class="gatha1"> মেথুনং <a name="M0.0158"></a> সুক্কসংসগ্গো, অনিযতা পঠমিকা।</p>
<p class="gathalast">পুব্বূপপরিপাচিতা, রহো ভিক্খুনিযা সহ॥</p>
<p class="gatha1">সভোজনে রহো দ্বে চ, অঙ্গুলি উদকে হসং।</p>
<p class="gathalast">পহারে <a name="P5.0087"></a> উগ্গিরে চেৰ, তেপঞ্ঞাসা চ সেখিযা॥</p>
<p class="gatha1">অধক্খগামাৰস্সুতা, তলমট্ঠঞ্চ সুদ্ধিকা।</p>
<p class="gathalast">ৰস্সংৰুট্ঠা চ ওৰাদং, নানুবন্ধে পৰত্তিনিং॥</p>
<p class="gatha1">ছসত্ততি ইমে সিক্খা, কাযমানসিকা কতা।</p>
<p class="gatha1">সব্বে একসমুট্ঠানা, পঠমং পারাজিকং যথা॥</p>
<p class="centered">পঠমপারাজিকসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">২. দুতিযপারাজিকসমুট্ঠানং</p>
<p class="hangnum"><a name="para259"></a><span class="paranum">২৫৯</span>.</p>
<p class="gatha1"> অদিন্নং <a name="V0.0180"></a> ৰিগ্গহুত্তরি, দুট্ঠুল্লা অত্তকামিনং।</p>
<p class="gathalast">অমূলা অঞ্ঞভাগিযা, অনিযতা দুতিযিকা॥</p>
<p class="gatha1">অচ্ছিন্দে পরিণামনে, মুসা ওমসপেসুণা।</p>
<p class="gathalast">দুট্ঠুল্লা পথৰীখণে, ভূতং অঞ্ঞায উজ্ঝাপে॥</p>
<p class="gatha1">নিক্কড্ঢনং <a name="T0.0226"></a> সিঞ্চনঞ্চ, আমিসহেতু ভুত্তাৰী।</p>
<p class="gathalast">এহি অনাদরি ভিংসা, অপনিধে চ জীৰিতং॥</p>
<p class="gatha1">জানং সপ্পাণকং কম্মং, ঊনসংৰাসনাসনা।</p>
<p class="gathalast">সহধম্মিকৰিলেখা, মোহো অমূলকেন চ॥</p>
<p class="gatha1">কুক্কুচ্চং ধম্মিকং চীৰরং, দত্বা <span class="note">[কুক্কুচ্চং ধম্মিকং চীৰরং (সী॰), কুক্কুচ্চং ধম্মিকং দত্বা (স্যা॰)]</span> পরিণামেয্য পুগ্গলে।</p>
<p class="gathalast">কিং তে অকালং অচ্ছিন্দে, দুগ্গহী নিরযেন চ॥</p>
<p class="gatha1">গণং ৰিভঙ্গং দুব্বলং, কথিনাফাসুপস্সযং।</p>
<p class="gathalast">অক্কোসচণ্ডী মচ্ছরী, গব্ভিনী চ পাযন্তিযা॥</p>
<p class="gatha1">দ্বেৰস্সং <a name="M0.0159"></a> সিক্খা সঙ্ঘেন, তযো চেৰ গিহীগতা।</p>
<p class="gathalast">কুমারিভূতা তিস্সো চ, ঊনদ্বাদসসম্মতা॥</p>
<p class="gatha1">অলং তাৰ সোকাৰাসং, ছন্দা অনুৰস্সা চ দ্বে।</p>
<p class="gathalast">সিক্খাপদা সত্ততিমে, সমুট্ঠানা তিকা কতা॥</p>
<p class="gatha1">কাযচিত্তেন ন ৰাচা, ৰাচাচিত্তং ন কাযিকং।</p>
<p class="gathalast">তীহি দ্বারেহি জাযন্তি, পারাজিকং দুতিযং যথা॥</p>
<p class="centered">দুতিযপারাজিকসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">৩. সঞ্চরিত্তসমুট্ঠানং</p>
<p class="hangnum"><a name="para260"></a><span class="paranum">২৬০</span>.</p>
<p class="gatha1"> সঞ্চরী <a name="V0.0281"></a> কুটি ৰিহারো, ধোৰনঞ্চ পটিগ্গহো।</p>
<p class="gathalast">ৰিঞ্ঞত্তুত্তরি অভিহট্ঠুং, উভিন্নং দূতকেন চ॥</p>
<p class="gatha1">কোসিযা সুদ্ধদ্বেভাগা, ছব্বস্সানি নিসীদনং।</p>
<p class="gathalast">রিঞ্চন্তি রূপিকা চেৰ, উভো নানপ্পকারকা॥</p>
<p class="gatha1">ঊনবন্ধনৰস্সিকা, সুত্তং ৰিকপ্পনেন চ।</p>
<p class="gathalast">দ্বারদানসিব্বানি <a name="T0.0227"></a> <span class="note">[দ্বারদানসিব্বিনী (সী॰ স্যা॰)]</span> চ, পূৰপচ্চযজোতি চ॥</p>
<p class="gatha1">রতনং সূচি মঞ্চো চ, তূলং নিসীদনকণ্ডু চ।</p>
<p class="gathalast">ৰস্সিকা চ সুগতেন, ৰিঞ্ঞত্তি অঞ্ঞং চেতাপনা॥</p>
<p class="gatha1">দ্বে সঙ্ঘিকা মহাজনিকা, দ্বে পুগ্গললহুকা গরু।</p>
<p class="gathalast">দ্বে ৰিঘাসা সাটিকা চ, সমণচীৰরেন চ॥</p>
<p class="gatha1">সমপঞ্ঞাসিমে ধম্মা, ছহি ঠানেহি জাযরে।</p>
<p class="gathalast">কাযতো ন ৰাচাচিত্তা, ৰাচতো ন কাযমনা॥</p>
<p class="gatha1">কাযৰাচা ন চ চিত্তা <span class="note">[ন চিত্ততো (সী॰ স্যা॰)]</span>, কাযচিত্তা ন ৰাচিকা <span class="note">[ন ৰাচতো (সী॰ স্যা॰)]</span>।</p>
<p class="gathalast">ৰাচাচিত্তা <a name="P5.0088"></a> ন কাযেন, তীহি দ্বারেহি <span class="note">[তীহি ঠানেহি (স্যা॰)]</span> জাযরে॥</p>
<p class="gathalast">ছসমুট্ঠানিকা এতে, সঞ্চরিত্তেন সাদিসা॥</p>
<p class="centered">সঞ্চরিত্তসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">৪. সমনুভাসনাসমুট্ঠানং</p>
<p class="hangnum"><a name="para261"></a><span class="paranum">২৬১</span>.</p>
<p class="gatha1"> ভেদানুৰত্তদুব্বচ <a name="M0.0160"></a> <a name="V0.0182"></a>, দূসদুট্ঠুল্লদিট্ঠি চ।</p>
<p class="gathalast">ছন্দং উজ্জগ্ঘিকা দ্বে চ, দ্বে চ সদ্দা ন ব্যাহরে॥</p>
<p class="gatha1">ছমা নীচাসনে ঠানং, পচ্ছতো উপ্পথেন চ।</p>
<p class="gathalast">ৰজ্জানুৰত্তিগহণা, ওসারে পচ্চাচিক্খনা॥</p>
<p class="gatha1">কিস্মিং সংসট্ঠা দ্বে ৰধি, ৰিসিব্বে দুক্খিতায চ।</p>
<p class="gathalast">পুন সংসট্ঠা ন ৰূপসমে, আরামঞ্চ পৰারণা॥</p>
<p class="gatha1">অন্বদ্ধং <span class="note">[অন্বদ্ধমাসং (সী॰ স্যা॰)]</span> সহ জীৰিনিং, দ্বে চীৰরং অনুবন্ধনা।</p>
<p class="gathalast">সত্ততিংস <a name="T0.0228"></a> ইমে ধম্মা, কাযৰাচায চিত্ততো॥</p>
<p class="gathalast">সব্বে একসমুট্ঠানা, সমনুভাসনা যথা॥</p>
<p class="centered">সমনুভাসনাসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">৫. কথিনসমুট্ঠানং</p>
<p class="hangnum"><a name="para262"></a><span class="paranum">২৬২</span>.</p>
<p class="gatha1"> উব্ভতং কথিনং তীণি, পঠমং পত্তভেসজ্জং।</p>
<p class="gathalast">অচ্চেকং চাপি সাসঙ্কং, পক্কমন্তেন ৰা দুৰে॥</p>
<p class="gatha1">উপস্সযং পরম্পরা, অনতিরিত্তং নিমন্তনা।</p>
<p class="gathalast">ৰিকপ্পং রঞ্ঞো ৰিকালে, ৰোসাসারঞ্ঞকেন চ॥</p>
<p class="gatha1">উস্সযাসন্নিচযঞ্চ, পুরে পচ্ছা ৰিকালে চ।</p>
<p class="gathalast">পঞ্চাহিকা সঙ্কমনী, দ্বেপি আৰসথেন চ॥</p>
<p class="gatha1">পসাখে <a name="V0.0183"></a> আসনে চেৰ, তিংস একূনকা ইমে।</p>
<p class="gathalast">কাযৰাচা ন চ চিত্তা <span class="note">[ন চিত্ততো (স্যা॰)]</span>, তীহি দ্বারেহি জাযরে॥</p>
<p class="gathalast">দ্বিসমুট্ঠানিকা সব্বে, কথিনেন সহাসমা॥</p>
<p class="centered">কথিনসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">৬. এল়কলোমসমুট্ঠানং</p>
<p class="hangnum"><a name="para263"></a><span class="paranum">২৬৩</span>.</p>
<p class="gatha1"> এল়কলোমা <a name="M0.0161"></a> দ্বে সেয্যা, আহচ্চ পিণ্ডভোজনং।</p>
<p class="gathalast">গণৰিকালসন্নিধি, দন্তপোনেন চেলকা॥</p>
<p class="gatha1">উয্যুত্তং সেনং <span class="note">[উয্যুত্তং ৰসে (স্যা॰)]</span> উয্যোধি, সুরা ওরেন ন্হাযনা।</p>
<p class="gathalast">দুব্বণ্ণে দ্বে দেসনিকা, লসুণুপতিট্ঠে নচ্চনা॥</p>
<p class="gatha1">ন্হানমত্থরণং সেয্যা, অন্তোরট্ঠে তথা বহি।</p>
<p class="gathalast">অন্তোৰস্সং <a name="T0.0229"></a> চিত্তাগারং, আসন্দি সুত্তকন্তনা॥</p>
<p class="gatha1">ৰেয্যাৰচ্চং সহত্থা চ, অভিক্খুকাৰাসেন চ।</p>
<p class="gathalast">ছত্তং যানঞ্চ সঙ্ঘাণিং, অলঙ্কারং গন্ধৰাসিতং॥</p>
<p class="gatha1">ভিক্খুনী সিক্খমানা চ, সামণেরী গিহিনিযা।</p>
<p class="gathalast">অসংকচ্চিকা আপত্তি, চত্তারীসা চতুত্তরি॥</p>
<p class="gatha1">কাযেন ন ৰাচাচিত্তেন, কাযচিত্তেন ন ৰাচতো।</p>
<p class="gathalast">দ্বিসমুট্ঠানিকা সব্বে, সমা এল়কলোমিকাতি॥</p>
<p class="centered">এল়কলোমসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">৭. পদসোধম্মসমুট্ঠানং</p>
<p class="hangnum"><a name="para264"></a><span class="paranum">২৬৪</span>.</p>
<p class="gatha1"> পদঞ্ঞত্র <a name="V0.0184"></a> অসম্মতা, তথা অত্থঙ্গতেন চ।</p>
<p class="gathalast">তিরচ্ছানৰিজ্জা <a name="P5.0089"></a> দ্বে ৰুত্তা, অনোকাসো <span class="note">[অনোকাসে (সী॰ স্যা॰)]</span> চ পুচ্ছনা॥</p>
<p class="gatha1">সত্ত সিক্খাপদা এতে, ৰাচা ন কাযচিত্ততো <span class="note">[কাযচিত্তকা (ক॰)]</span>।</p>
<p class="gathalast">ৰাচাচিত্তেন জাযন্তি, ন তু কাযেন জাযরে॥</p>
<p class="gathalast">দ্বিসমুট্ঠানিকা সব্বে, পদসোধম্মসদিসা॥</p>
<p class="centered">পদসোধম্মসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">৮. অদ্ধানসমুট্ঠানং</p>
<p class="hangnum"><a name="para265"></a><span class="paranum">২৬৫</span>.</p>
<p class="gatha1"> অদ্ধাননাৰং <a name="M0.0162"></a> পণীতং, মাতুগামেন সংহরে।</p>
<p class="gathalast">ধঞ্ঞং নিমন্তিতা চেৰ, অট্ঠ চ পাটিদেসনী॥</p>
<p class="gatha1">সিক্খা পন্নরস এতে, কাযা ন ৰাচা ন মনা।</p>
<p class="gathalast">কাযৰাচাহি জাযন্তি, ন তে চিত্তেন জাযরে॥</p>
<p class="gatha1">কাযচিত্তেন জাযন্তি, ন তে জাযন্তি ৰাচতো।</p>
<p class="gathalast">কাযৰাচাহি চিত্তেন, সমুট্ঠানা চতুব্বিধা॥</p>
<p class="gathalast">পঞ্ঞত্তা <a name="T0.0230"></a> বুদ্ধঞাণেন, অদ্ধানেন সহা সমা <span class="note">[সমানযা (স্যা॰)]</span>॥</p>
<p class="centered">অদ্ধানসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">৯. থেয্যসত্থসমুট্ঠানং</p>
<p class="hangnum"><a name="para266"></a><span class="paranum">২৬৬</span>.</p>
<p class="gatha1"> থেয্যসত্থং <a name="V0.0185"></a> উপস্সুতি, সূপৰিঞ্ঞাপনেন চ।</p>
<p class="gathalast">রত্তিছন্নঞ্চ ওকাসং, এতে ব্যূহেন সত্তমা॥</p>
<p class="gatha1">কাযচিত্তেন জাযন্তি, ন তে জাযন্তি ৰাচতো।</p>
<p class="gathalast">তীহি দ্বারেহি জাযন্তি, দ্বিসমুট্ঠানিকা ইমে॥</p>
<p class="gathalast">থেয্যসত্থসমুট্ঠানা, দেসিতাদিচ্চবন্ধুনা॥</p>
<p class="centered">থেয্যসত্থসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">১০. ধম্মদেসনাসমুট্ঠানং</p>
<p class="hangnum"><a name="para267"></a><span class="paranum">২৬৭</span>.</p>
<p class="gatha1"> ছত্তপাণিস্স সদ্ধম্মং, ন দেসেন্তি তথাগতা।</p>
<p class="gathalast">এৰমেৰ <span class="note">[তথেৰ (সী॰ স্যা॰)]</span> দণ্ডপাণিস্স, সত্থআৰুধপাণিনং॥</p>
<p class="gatha1">পাদুকুপাহনা যানং, সেয্যপল্লত্থিকায চ।</p>
<p class="gathalast">ৰেঠিতোগুণ্ঠিতো চেৰ, একাদসমনূনকা॥</p>
<p class="gatha1">ৰাচাচিত্তেন জাযন্তি, ন তে জাযন্তি কাযতো।</p>
<p class="gathalast">সব্বে একসমুট্ঠানা, সমকা ধম্মদেসনে॥</p>
<p class="centered">ধম্মদেসনাসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">১১. ভূতারোচনসমুট্ঠানং</p>
<p class="hangnum"><a name="para268"></a><span class="paranum">২৬৮</span>.</p>
<p class="gatha1"> ভূতং <a name="M0.0163"></a> কাযেন জাযতি, ন ৰাচা ন চ চিত্ততো।</p>
<p class="gathalast">ৰাচতো চ সমুট্ঠাতি, ন কাযা ন চ চিত্ততো॥</p>
<p class="gatha1">কাযৰাচায <a name="V0.0186"></a> জাযতি, ন তু জাযতি চিত্ততো।</p>
<p class="gathalast">ভূতারোচনকা <a name="T0.0231"></a> নাম, তীহি ঠানেহি জাযতি॥</p>
<p class="centered">ভূতারোচনসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">১২. চোরিৰুট্ঠাপনসমুট্ঠানং</p>
<p class="hangnum"><a name="para269"></a><span class="paranum">২৬৯</span>.</p>
<p class="gatha1"> চোরী ৰাচায চিত্তেন, ন তং জাযতি কাযতো।</p>
<p class="gatha2">জাযতি তীহি দ্বারেহি, চোরিৰুট্ঠাপনং ইদং।</p>
<p class="gathalast">অকতং দ্বিসমুট্ঠানং, ধম্মরাজেন ভাসিতং <span class="note">[ঠপিতং (স্যা॰)]</span>॥</p>
<p class="centered">চোরিৰুট্ঠাপনসমুট্ঠানং নিট্ঠিতং।</p>
<p class="subhead">১৩. অননুঞ্ঞাতসমুট্ঠানং</p>
<p class="hangnum"><a name="para270"></a><span class="paranum">২৭০</span>.</p>
<p class="gatha1"> অননুঞ্ঞাতং ৰাচায, ন কাযা ন চ চিত্ততো।</p>
<p class="gathalast">জাযতি কাযৰাচায, ন তং জাযতি চিত্ততো॥</p>
<p class="gatha1">জাযতি ৰাচাচিত্তেন, ন তং জাযতি কাযতো।</p>
<p class="gathalast">জাযতি <a name="P5.0090"></a> তীহি দ্বারেহি, অকতং চতুঠানিকং॥</p>
<p class="centered">অননুঞ্ঞাতসমুট্ঠানং নিট্ঠিতং।</p>
<p class="gatha1">সমুট্ঠানঞ্হি সঙ্খেপং, দস তীণি সুদেসিতং।</p>
<p class="gatha2">অসম্মোহকরং ঠানং, নেত্তিধম্মানুলোমিকং।</p>
<p class="gathalast">ধারযন্তো ইমং ৰিঞ্ঞূ, সমুট্ঠানে ন মুয্হতীতি॥</p>
<p class="centered">সমুট্ঠানসীসসঙ্খেপো নিট্ঠিতো।</p></div>
<p class="chapter">অন্তরপেয্যালং</p>
<div class="chaptxt">
<p class="subhead">কতিপুচ্ছাৰারো</p>
<p class="bodytext"><a name="para271"></a><span class="paranum">২৭১</span>. কতি <a name="T0.0232"></a> <a name="P5.0091"></a> <a name="M0.0164"></a> <a name="V0.0187"></a> আপত্তিযো? কতি আপত্তিক্খন্ধা? কতি ৰিনীতৰত্থূনি? কতি অগারৰা? কতি গারৰা? কতি ৰিনীতৰত্থূনি? কতি ৰিপত্তিযো? কতি আপত্তিসমুট্ঠানা? কতি ৰিৰাদমূলানি? কতি অনুৰাদমূলানি? কতি সারণীযা ধম্মা? কতি ভেদকরৰত্থূনি? কতি অধিকরণানি? কতি সমথা?</p>
<p class="bodytext">পঞ্চ আপত্তিযো। পঞ্চ আপত্তিক্খন্ধা। পঞ্চ ৰিনীতৰত্থূনি। সত্ত আপত্তিযো। সত্ত আপত্তিক্খন্ধা। সত্ত ৰিনীতৰত্থূনি। ছ অগারৰা। ছ গারৰা। ছ ৰিনীতৰত্থূনি। চতস্সো ৰিপত্তিযো। ছ আপত্তিসমুট্ঠানা। ছ ৰিৰাদমূলানি। ছ অনুৰাদমূলানি। ছ সারণীযা ধম্মা। অট্ঠারস ভেদকরৰত্থূনি। চত্তারি অধিকরণানি। সত্ত সমথা।</p>
<p class="bodytext">তত্থ কতমা পঞ্চ আপত্তিযো? পারাজিকাপত্তি, সঙ্ঘাদিসেসাপত্তি, পাচিত্তিযাপত্তি, পাটিদেসনীযাপত্তি, দুক্কটাপত্তি – ইমা পঞ্চ আপত্তিযো।</p>
<p class="bodytext">তত্থ কতমে পঞ্চ আপত্তিক্খন্ধা? পারাজিকাপত্তিক্খন্ধো, সঙ্ঘাদিসেসাপত্তিক্খন্ধো, পাচিত্তিযাপত্তিক্খন্ধো, পাটিদেসনীযাপত্তিক্খন্ধো, দুক্কটাপত্তিক্খন্ধো – ইমে পঞ্চ আপত্তিক্খন্ধা।</p>
<p class="bodytext">তত্থ <a name="T0.0233"></a> কতমানি পঞ্চ ৰিনীতৰত্থূনি? পঞ্চহি আপত্তিক্খন্ধেহি আরতি ৰিরতি পটিৰিরতি ৰেরমণী অকিরিযা অকরণং অনজ্ঝাপত্তি ৰেলাঅনতিক্কমো সেতুঘাতো – ইমানি পঞ্চ ৰিনীতৰত্থূনি।</p>
<p class="bodytext">তত্থ <a name="V0.0188"></a> কতমা সত্ত আপত্তিযো? পারাজিকাপত্তি, সঙ্ঘাদিসেসাপত্তি, থুল্লচ্চযাপত্তি, পাচিত্তিযাপত্তি, পাটিদেসনীযাপত্তি, দুক্কটাপত্তি, দুব্ভাসিতাপত্তি – ইমা সত্ত আপত্তিযো।</p>
<p class="bodytext">তত্থ কতমে সত্ত আপত্তিক্খন্ধা? পারাজিকাপত্তিক্খন্ধো, সঙ্ঘাদিসেসাপত্তিক্খন্ধো, থুল্লচ্চযাপত্তিক্খন্ধো, পাচিত্তিযাপত্তিক্খন্ধো, পাটিদেসনীযাপত্তিক্খন্ধো, দুক্কটাপত্তিক্খন্ধো, দুব্ভাসিতাপত্তিক্খন্ধো – ইমে সত্ত আপত্তিক্খন্ধা।</p>
<p class="bodytext">তত্থ <a name="M0.0165"></a> কতমানি সত্ত ৰিনীতৰত্থূনি? সত্তহি আপত্তিক্খন্ধেহি আরতি ৰিরতি পটিৰিরতি ৰেরমণী অকিরিযা অকরণং অনজ্ঝাপত্তি ৰেলাঅনতিক্কমো সেতুঘাতো – ইমানি সত্ত ৰিনীতৰত্থূনি।</p>
<p class="bodytext">তত্থ <a name="P5.0092"></a> কতমে ছ অগারৰা? বুদ্ধে অগারৰো, ধম্মে অগারৰো, সঙ্ঘে অগারৰো, সিক্খায অগারৰো, অপ্পমাদে অগারৰো, পটিসন্ধারে অগারৰো – ইমে ছ অগারৰা।</p>
<p class="bodytext">তত্থ কতমে ছ গারৰা? বুদ্ধে গারৰো, ধম্মে গারৰো, সঙ্ঘে গারৰো, সিক্খায গারৰো, অপ্পমাদে গারৰো, পটিসন্ধারে গারৰো – ইমে ছ গারৰা।</p>
<p class="bodytext">তত্থ কতমানি ছ ৰিনীতৰত্থূনি? ছহি অগারৰেহি আরতি ৰিরতি পটিৰিরতি <a name="T0.0234"></a> ৰেরমণী অকিরিযা অকরণং অনজ্ঝাপত্তি ৰেলাঅনতিক্কমো সেতুঘাতো – ইমানি ছ ৰিনীতৰত্থূনি।</p>
<p class="bodytext">তত্থ কতমা চতস্সো ৰিপত্তিযো? সীলৰিপত্তি, আচারৰিপত্তি, দিট্ঠিৰিপত্তি, আজীৰৰিপত্তি – ইমা চতস্সো ৰিপত্তিযো।</p>
<p class="bodytext">তত্থ কতমে ছ আপত্তিসমুট্ঠানা? অত্থাপত্তি কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; অত্থাপত্তি ৰাচতো সমুট্ঠাতি, ন কাযতো ন চিত্ততো; অত্থাপত্তি কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; অত্থাপত্তি কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; অত্থাপত্তি ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; অত্থাপত্তি কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি – ইমে ছ আপত্তিসমুট্ঠানা।</p>
<p class="bodytext"><a name="para272"></a><span class="paranum">২৭২</span>. তত্থ <a name="V0.0189"></a> <span class="note">[চূল়ৰ॰ ২১৬; অ॰ নি॰ ৬.৩৬; ম॰ নি॰ ৩.৪৪; দী॰ নি॰ ৩.৩২৫]</span> কতমানি ছ ৰিৰাদমূলানি? ইধ ভিক্খু কোধনো হোতি উপনাহী। যো সো ভিক্খু কোধনো হোতি উপনাহী সো সত্থরিপি অগারৰো ৰিহরতি অপ্পতিস্সো, ধম্মেপি অগারৰো ৰিহরতি অপ্পতিস্সো, সঙ্ঘেপি অগারৰো ৰিহরতি অপ্পতিস্সো, সিক্খাযপি ন পরিপূরকারী হোতি। যো সো ভিক্খু সত্থরি অগারৰো ৰিহরতি অপ্পতিস্সো, ধম্মে…পে॰… সঙ্ঘে…পে॰… সিক্খায ন পরিপূরকারী, সো সঙ্ঘে ৰিৰাদং জনেতি। যো হোতি ৰিৰাদো বহুজনাহিতায বহুজনাসুখায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সানং। এৰরূপং চে তুম্হে ৰিৰাদমূলং অজ্ঝত্তং ৰা <a name="T0.0235"></a> বহিদ্ধা ৰা সমনুপস্সেয্যাথ তত্র তুম্হে <a name="M0.0166"></a> তস্সেৰ পাপকস্স ৰিৰাদমূলস্স পহানায ৰাযমেয্যাথ। এৰরূপং চে তুম্হে ৰিৰাদমূলং অজ্ঝত্তং ৰা বহিদ্ধা ৰা ন সমনুপস্সেয্যাথ তত্র তুম্হে তস্সেৰ পাপকস্স ৰিৰাদমূলস্স আযতিং অনৰস্সৰায পটিপজ্জেয্যাথ। এৰমেতস্স পাপকস্স ৰিৰাদমূলস্স পহানং হোতি। এৰমেতস্স পাপকস্স ৰিৰাদমূলস্স আযতিং অনৰস্সৰো হোতি।</p>
<p class="bodytext"><span class="note">[চূল়ৰ॰ ২১৬]</span> পুন চপরং ভিক্খু মক্খী হোতি পল়াসী…পে॰… ইস্সুকী হোতি মচ্ছরী, সঠো হোতি মাযাৰী, পাপিচ্ছো হোতি মিচ্ছাদিট্ঠি, সন্দিট্ঠিপরামাসী হোতি আধানগ্গাহী দুপ্পটিনিস্সগ্গী। যো সো ভিক্খু সন্দিট্ঠিপরামাসী হোতি আধানগ্গাহী দুপ্পটিনিস্সগ্গী সো সত্থরিপি অগারৰো ৰিহরতি অপ্পতিস্সো, ধম্মেপি অগারৰো ৰিহরতি অপ্পতিস্সো, সঙ্ঘেপি অগারৰো ৰিহরতি অপ্পতিস্সো, সিক্খাযপি ন পরিপূরকারী হোতি। যো সো ভিক্খু সত্থরি অগারৰো ৰিহরতি অপ্পতিস্সো ধম্মে…পে॰… সঙ্ঘে…পে॰… সিক্খায ন পরিপূরকারী, সো সঙ্ঘে ৰিৰাদং জনেতি। যো সো হোতি ৰিৰাদো বহুজনাহিতায বহুজনাসুখায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সানং। এৰরূপং চে তুম্হে ৰিৰাদমূলং অজ্ঝত্তং ৰা বহিদ্ধা ৰা সমনুপস্সেয্যাথ তত্র তুম্হে তস্সেৰ পাপকস্স ৰিৰাদমূলস্স <a name="T0.0236"></a> পহানায ৰাযমেয্যাথ। এৰরূপং চে তুম্হে ৰিৰাদমূলং অজ্ঝত্তং ৰা বহিদ্ধা ৰা ন সমনুপস্সেয্যাথ তত্র তুম্হে তস্সেৰ পাপকস্স ৰিৰাদমূলস্স আযতিং অনৰস্সৰায পটিপজ্জেয্যাথ। এৰমেতস্স পাপকস্স ৰিৰাদমূলস্স পহানং হোতি। এৰমেতস্স পাপকস্স ৰিৰাদমূলস্স আযতিং অনৰস্সৰো হোতি। ইমানি ছ ৰিৰাদমূলানি।</p>
<p class="bodytext"><a name="para273"></a><span class="paranum">২৭৩</span>. <span class="note">[চূল়ৰ॰ ২১৭]</span> তত্থ কতমানি ছ অনুৰাদমূলানি? ইধ ভিক্খু কোধনো হোতি উপনাহী। যো সো ভিক্খু কোধনো হোতি উপনাহী সো সত্থরিপি অগারৰো ৰিহরতি অপ্পতিস্সো, ধম্মেপি অগারৰো ৰিহরতি অপ্পতিস্সো, সঙ্ঘেপি অগারৰো ৰিহরতি অপ্পতিস্সো, সিক্খাযপি ন পরিপূরকারী হোতি। যো সো ভিক্খু সত্থরি অগারৰো ৰিহরতি অপ্পতিস্সো ধম্মে…পে॰… সঙ্ঘে <a name="V0.0190"></a> …পে॰… সিক্খায ন পরিপূরকারী সো সঙ্ঘে অনুৰাদং জনেতি। যো হোতি অনুৰাদো বহুজনাহিতায বহুজনাসুখায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সানং। এৰরূপং <a name="M0.0167"></a> চে তুম্হে অনুৰাদমূলং অজ্ঝত্তং ৰা বহিদ্ধা ৰা সমনুপস্সেয্যাথ তত্র তুম্হে তস্সেৰ পাপকস্স অনুৰাদমূলস্স পহানায ৰাযমেয্যাথ। এৰরূপং চে তুম্হে অনুৰাদমূলং অজ্ঝত্তং ৰা বহিদ্ধা ৰা ন সমনুপস্সেয্যাথ তত্র তুম্হে তস্সেৰ পাপকস্স অনুৰাদমূলস্স আযতিং অনৰস্সৰায পটিপজ্জেয্যাথ। এৰমেতস্স পাপকস্স অনুৰাদমূলস্স পহানং হোতি। এৰমেতস্স পাপকস্স অনুৰাদমূলস্স আযতিং অনৰস্সৰো হোতি।</p>
<p class="bodytext">পুন চপরং ভিক্খু মক্খী হোতি পলাসী…পে॰… ইস্সুকী হোতি মচ্ছরী, সঠো হোতি মাযাৰী, পাপিচ্ছো হোতি মিচ্ছাদিট্ঠি, সন্দিট্ঠিপরামাসী <a name="T0.0237"></a> হোতি আধানগ্গাহী দুপ্পটিনিস্সগ্গী। যো সো ভিক্খু সন্দিট্ঠিপরামাসী হোতি আধানগ্গাহী দুপ্পটিনিস্সগ্গী সো সত্থরিপি অগারৰো ৰিহরতি অপ্পতিস্সো, ধম্মেপি অগারৰো ৰিহরতি অপ্পতিস্সো, সঙ্ঘেপি অগারৰো ৰিহরতি অপ্পতিস্সো, সিক্খাযপি ন পরিপূরকারী হোতি। যো ভিক্খু সত্থরি অগারৰো ৰিহরতি অপ্পতিস্সো ধম্মে…পে॰… সঙ্ঘে…পে॰… সিক্খায ন পরিপূরকারী সো সঙ্ঘে অনুৰাদং জনেতি। যোএ হোতি অনুৰাদো বহুজনাহিতায বহুজনাসুখায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সানং। এৰরূপং চে তুম্হে অনুৰাদমূলং অজ্ঝত্তং ৰা বহিদ্ধা ৰা সমনুপস্সেয্যাথ তত্র তুম্হে তস্সেৰ পাপকস্স অনুৰাদমূলস্স পহানায ৰাযমেয্যাথ। এৰরূপং চে তুম্হে অনুৰাদমূলং অজ্ঝত্তং ৰা বহিদ্ধা ৰা ন সমনুপস্সেয্যাথ তত্র তুম্হে তস্সেৰ পাপকস্স অনুৰাদমূলস্স আযতিং অনৰস্সৰায পটিপজ্জেয্যাথ। এৰমেতস্স পাপকস্স অনুৰাদমূলস্স পহানং হোতি। এৰমেতস্স পাপকস্স অনুৰাদমূলস্স আযতিং অনৰস্সৰো হোতি। ইমানি ছ অনুৰাদমূলানি।</p>
<p class="bodytext"><a name="para274"></a><span class="paranum">২৭৪</span>. <span class="note">[দী॰ নি॰ ৩.৩২৪; অ॰ নি॰ ৬.১১]</span> তত্থ কতমে ছ সারণীযা ধম্মা? ইধ ভিক্খুনো মেত্তং কাযকম্মং পচ্চুপট্ঠিতং হোতি সব্রহ্মচারীসু আৰি চেৰ রহো চ। অযম্পি ধম্মো সারণীযো পিযকরণো গরুকরণো সঙ্গহায অৰিৰাদায সামগ্গিযা একীভাৰায সংৰত্ততি।</p>
<p class="bodytext">পুন চপরং ভিক্খুনো মেত্তং <a name="T0.0238"></a> ৰচীকম্মং পচ্চুপট্ঠিতং হোতি সব্রহ্মচারীসু আৰি চেৰ রহো চ। অযম্পি ধম্মো সারণীযো পিযকরণো গরুকরণো সঙ্গহায অৰিৰাদায সামগ্গিযা একীভাৰায সংৰত্ততি।</p>
<p class="bodytext">পুন <a name="M0.0168"></a> <a name="V0.0191"></a> চপরং ভিক্খুনো মেত্তং মনোকম্মং পচ্চুপট্ঠিতং হোতি সব্রহ্মচারীসু আৰি চেৰ রহো চ। অযম্পি ধম্মো সারণীযো পিযকরণো গরুকরণো সঙ্গহায অৰিৰাদায সামগ্গিযা একীভাৰায সংৰত্ততি।</p>
<p class="bodytext">পুন চপরং ভিক্খু যে তে লাভা ধম্মিকা ধম্মলদ্ধা অন্তমসো পত্তপরিযাপন্নমত্তম্পি তথারূপেহি লাভেহি অপ্পটিৰিভত্তভোগী হোতি সীলৰন্তেহি সব্রহ্মচারীহি সাধারণভোগী। অযম্পি ধম্মো সারণীযো পিযকরণো গরুকরণো সঙ্গহায অৰিৰাদায সামগ্গিযা একীভাৰায সংৰত্ততি।</p>
<p class="bodytext">পুন চপরং ভিক্খু যানি তানি সীলানি অখণ্ডানি অচ্ছিদ্দানি অসবলানি অকম্মাসানি ভুজিস্সানি ৰিঞ্ঞুপসত্থানি অপরামট্ঠানি সমাধিসংৰত্তনিকানি <a name="P5.0093"></a>, তথারূপেসু সীলেসু সীলসামঞ্ঞগতো ৰিহরতি সব্রহ্মচারীহি আৰি চেৰ রহো চ। অযম্পি ধম্মো সারণীযো পিযকরণো গরুকরণো সঙ্গহায অৰিৰাদায সামগ্গিযা একীভাৰায সংৰত্ততি।</p>
<p class="bodytext">পুন চপরং ভিক্খু যাযং দিট্ঠি অরিযা নিয্যানিকা নিয্যাতি তক্করস্স সম্মা দুক্খক্খযায তথারূপায দিট্ঠিযা দিট্ঠিসামঞ্ঞগতো ৰিহরতি সব্রহ্মচারীহি আৰি চেৰ রহো চ। অযম্পি ধম্মো সারণীযো পিযকরণো গরুকরণো সঙ্গহায অৰিৰাদায সামগ্গিযা একীভাৰায সংৰত্ততি। ইমে ছ সারণীযা ধম্মা।</p>
<p class="bodytext"><a name="para275"></a><span class="paranum">২৭৫</span>. তত্থ <a name="T0.0239"></a> কতমানি অট্ঠারস ভেদকরৰত্থূনি? ইধ ভিক্খু অধম্মং ‘‘ধম্মো’’তি দীপেতি, ধম্মং ‘‘অধম্মো’’তি দীপেতি, অৰিনযং ‘‘ৰিনযো’’তি দীপেতি, ৰিনযং ‘‘অৰিনযো’’তি দীপেতি, অভাসিতং অলপিতং তথাগতেন ‘‘ভাসিতং লপিতং তথাগতেনা’’তি দীপেতি, ভাসিতং লপিতং তথাগতেন ‘‘অভাসিতং অলপিতং তথাগতেনা’’তি দীপেতি, অনাচিণ্ণং তথাগতেন ‘‘আচিণ্ণং তথাগতেনা’’তি দীপেতি, আচিণ্ণং তথাগতেন ‘‘অনাচিণ্ণং তথাগতেনা’’তি দীপেতি, অপঞ্ঞত্তং তথাগতেন ‘‘পঞ্ঞত্তং তথাগতেনা’’তি দীপেতি, পঞ্ঞত্তং তথাগতেন ‘‘অপঞ্ঞত্তং তথাগতেনা’’তি দীপেতি, আপত্তিং ‘‘অনাপত্তী’’তি দীপেতি, অনাপত্তিং ‘‘আপত্তী’’তি দীপেতি, লহুকং আপত্তিং ‘‘গরুকা আপত্তী’’তি দীপেতি, গরুকং আপত্তিং ‘‘লহুকা আপত্তী’’তি দীপেতি, সাৰসেসং আপত্তিং ‘‘অনৰসেসা আপত্তী’’তি <a name="V0.0192"></a> দীপেতি, অনৰসেসং আপত্তিং ‘‘সাৰসেসা আপত্তী’’তি <a name="M0.0169"></a> দীপেতি, দুট্ঠুল্লং আপত্তিং ‘‘অদুট্ঠুল্লা আপত্তী’’তি দীপেতি, অদুট্ঠুল্লং আপত্তিং ‘‘দুট্ঠুল্লা আপত্তী’’তি দীপেতি। ইমানি অট্ঠারস ভেদকরৰত্থূনি।</p>
<p class="bodytext"><span class="note">[চূল়ৰ॰ ২১৫; পরি॰ ৩৪০]</span> তত্থ কতমানি চত্তারি অধিকরণানি? ৰিৰাদাধিকরণং, অনুৰাদাধিকরণং, আপত্তাধিকরণং, কিচ্চাধিকরণং – ইমানি চত্তারি অধিকরণানি।</p>
<p class="bodytext">তত্থ কতমে সত্ত সমথা? সম্মুখাৰিনযো, সতিৰিনযো, অমূল়্হৰিনযো, পটিঞ্ঞাতকরণং, যেভুয্যসিকা, তস্সপাপিযসিকা, তিণৰত্থারকো <a name="T0.0240"></a> – ইমে সত্ত সমথা।</p>
<p class="centered">কতিপুচ্ছাৰারো নিট্ঠিতো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আপত্তি আপত্তিক্খন্ধা, ৰিনীতা সত্তধা পুন।</p>
<p class="gathalast">ৰিনীতাগারৰা চেৰ, গারৰা মূলমেৰ চ॥</p>
<p class="gatha1">পুন ৰিনীতা ৰিপত্তি, সমুট্ঠানা ৰিৰাদনা।</p>
<p class="gathalast">অনুৰাদা সারণীযং, ভেদাধিকরণেন চ॥</p>
<p class="gathalast">সত্তেৰ সমথা ৰুত্তা, পদা সত্তরসা ইমেতি॥</p>
<p class="subhead">১. ছআপত্তিসমুট্ঠানৰারো</p>
<p class="bodytext"><a name="para276"></a><span class="paranum">২৭৬</span>. পঠমেন <a name="T0.0241"></a> আপত্তিসমুট্ঠানেন পারাজিকং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং। সঙ্ঘাদিসেসং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। থুল্লচ্চযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাচিত্তিযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাটিদেসনীযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুক্কটং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুব্ভাসিতং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং।</p>
<p class="bodytext">দুতিযেন আপত্তিসমুট্ঠানেন পারাজিকং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং। সঙ্ঘাদিসেসং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। থুল্লচ্চযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাচিত্তিযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাটিদেসনীযং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং। দুক্কটং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুব্ভাসিতং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং।</p>
<p class="bodytext">ততিযেন <a name="M0.0170"></a> <a name="V0.0193"></a> আপত্তিসমুট্ঠানেন পারাজিকং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং। সঙ্ঘাদিসেসং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। থুল্লচ্চযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাচিত্তিযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাটিদেসনীযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুক্কটং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুব্ভাসিতং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং।</p>
<p class="bodytext">চতুত্থে <a name="T0.0242"></a> <a name="P5.0094"></a> আপত্তিসমুট্ঠানেন পারাজিকং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। সঙ্ঘাদিসেসং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। থুল্লচ্চযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাচিত্তিযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাটিদেসনীযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুক্কটং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুব্ভাসিতং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং।</p>
<p class="bodytext">পঞ্চমেন আপত্তিসমুট্ঠানেন পারাজিকং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। সঙ্ঘাদিসেসং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। থুল্লচ্চযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাচিত্তিযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাটিদেসনীযং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং। দুক্কটং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুব্ভাসিতং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং।</p>
<p class="bodytext">ছট্ঠেন আপত্তিসমুট্ঠানেন পারাজিকং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। সঙ্ঘাদিসেসং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। থুল্লচ্চযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাচিত্তিযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। পাটিদেসনীযং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুক্কটং আপজ্জেয্যাতি? সিযাতি ৰত্তব্বং। দুব্ভাসিতং আপজ্জেয্যাতি? ন হীতি ৰত্তব্বং।</p>
<p class="centered">ছআপত্তিসমুট্ঠানৰারো নিট্ঠিতো পঠমো।</p>
<p class="subhead">২. কতাপত্তিৰারো</p>
<p class="bodytext"><a name="para277"></a><span class="paranum">২৭৭</span>. পঠমেন আপত্তিসমুট্ঠানেন কতি আপত্তিযো আপজ্জতি? পঠমেন <a name="T0.0243"></a> আপত্তিসমুট্ঠানেন পঞ্চ আপত্তিযো আপজ্জতি। ভিক্খু কপ্পিযসঞ্ঞী সঞ্ঞাচিকায কুটিং করোতি অদেসিতৰত্থুকং পমাণাতিক্কন্তং সারম্ভং অপরিক্কমনং, পযোগে দুক্কটং; একং পিণ্ডং অনাগতে আপত্তি <a name="M0.0171"></a> থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে আপত্তি সঙ্ঘাদিসেসস্স; ভিক্খু কপ্পিযসঞ্ঞী ৰিকালে ভোজনং ভুঞ্জতি, আপত্তি পাচিত্তিযস্স; ভিক্খু কপ্পিযসঞ্ঞী অঞ্ঞাতিকায <a name="V0.0194"></a> ভিক্খুনিযা অন্তরঘরং পৰিট্ঠায হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জতি, আপত্তি পাটিদেসনীযস্স – পঠমেন আপত্তিসমুট্ঠানেন ইমা পঞ্চ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং পঞ্চহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা পাটিদেসনীযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো। চতুন্নং অধিকরণানং আপত্তাধিকরণং <a name="T0.0244"></a>। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para278"></a><span class="paranum">২৭৮</span>. দুতিযেন আপত্তিসমুট্ঠানেন কতি আপত্তিযো আপজ্জতি? দুতিযেন আপত্তিসমুট্ঠানেন চতস্সো আপত্তিযো আপজ্জতি – ভিক্খু কপ্পিযসঞ্ঞী সমাদিসতি <a name="P5.0095"></a> – ‘‘কুটিং মে করোথা’’তি। তস্স কুটিং করোন্তি অদেসিতৰত্থুকং পমাণাতিক্কন্তং সারম্ভং অপরিক্কমনং। পযোগে দুক্কটং; একং পিণ্ডং অনাগতে আপত্তি থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে আপত্তি সঙ্ঘাদিসেসস্স। ভিক্খু কপ্পিযসঞ্ঞী অনুপসম্পন্নং পদসো ধম্মং ৰাচেতি, আপত্তি পাচিত্তিযস্স – দুতিযেন আপত্তিসমুট্ঠানেন ইমা চতস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং <a name="M0.0172"></a> চতূহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – ৰাচতো সমুট্ঠন্তি, ন কাযতো ন চিত্ততো। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন <a name="T0.0245"></a> চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para279"></a><span class="paranum">২৭৯</span>. ততিযেন <a name="V0.0195"></a> আপত্তিসমুট্ঠানেন কতি আপত্তিযো আপজ্জতি? ততিযেন আপত্তিসমুট্ঠানেন পঞ্চ আপত্তিযো আপজ্জতি। ভিক্খু কপ্পিযসঞ্ঞী সংৰিদহিত্বা কুটিং করোতি অদেসিতৰত্থুকং পমাণাতিক্কন্তং সারম্ভং অপরিক্কমনং। পযোগে দুক্কটং; একং পিণ্ডং অনাগতে আপত্তি থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে আপত্তি সঙ্ঘাদিসেসস্স। ভিক্খু কপ্পিযসঞ্ঞী পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জতি, আপত্তি পাচিত্তিযস্স। ভিক্খু কপ্পিযসঞ্ঞী ভিক্খুনিযা ৰোসাসন্তিযা ন নিৰারেত্বা ভুঞ্জতি, আপত্তি পাটিদেসনীযস্স – ততিযেন আপত্তিসমুট্ঠানেন ইমা পঞ্চ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং পঞ্চহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা পাটিদেসনীযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ ৰাচতো চ সমুট্ঠন্তি, ন চিত্ততো। চতুন্নং অধিকরণানং, আপত্তাধিকরণং <a name="T0.0246"></a>। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para280"></a><span class="paranum">২৮০</span>. চতুত্থেন আপত্তিসমুট্ঠানেন কতি আপত্তিযো আপজ্জতি? চতুত্থেন আপত্তিসমুট্ঠানেন ছ আপত্তিযো আপজ্জতি – ভিক্খু মেথুনং ধম্মং পটিসেৰতি, আপত্তি পারাজিকস্স; ভিক্খু অকপ্পিযসঞ্ঞী সঞ্ঞাচিকায কুটিং করোতি <a name="P5.0096"></a> অদেসিতৰত্থুকং পমাণাতিক্কন্তং সারম্ভং অপরিক্কমনং, পযোগে <a name="M0.0173"></a> দুক্কটং; একং পিণ্ডং অনাগতে আপত্তি থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে আপত্তি সঙ্ঘাদিসেসস্স। ভিক্খু অকপ্পিযসঞ্ঞী ৰিকালে ভোজনং ভুঞ্জতি, আপত্তি পাচিত্তিযস্স। ভিক্খু অকপ্পিযসঞ্ঞী অঞ্ঞাতিকায ভিক্খুনিযা অন্তরঘরং পৰিট্ঠায হত্থতো খাদনীযং ৰা ভোজনীযং ৰা সহত্থা পটিগ্গহেত্বা ভুঞ্জতি, আপত্তি পাটিদেসনীযস্স। চতুত্থেন আপত্তিসমুট্ঠানেন ইমা ছ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং <a name="V0.0196"></a>, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং ছহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা পাটিদেসনীযাপত্তিক্খন্ধেন <a name="T0.0247"></a>, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para281"></a><span class="paranum">২৮১</span>. পঞ্চমেন আপত্তিসমুট্ঠানেন কতি আপত্তিযো আপজ্জতি? পঞ্চমেন আপত্তিসমুট্ঠানেন ছ আপত্তিযো আপজ্জতি। ভিক্খু পাপিচ্ছো ইচ্ছাপকতো অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপতি, আপত্তি পারাজিকস্স; ভিক্খু অকপ্পিযসঞ্ঞী সমাদিসতি – ‘‘কুটিং মে করোথা’’তি। তস্স কুটিং করোন্তি অদেসিতৰত্থুকং পমাণাতিক্কন্তং সারম্ভং অপরিক্কমনং। পযোগে দুক্কটং; একং পিণ্ডং অনাগতে আপত্তি থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে আপত্তি সঙ্ঘাদিসেসস্স। ভিক্খু অকপ্পিযসঞ্ঞী অনুপসম্পন্নং পদসো ধম্মং ৰাচেতি, আপত্তি পাচিত্তিযস্স। ন খুংসেতুকামো ন ৰম্ভেতুকামো ন মঙ্কুকত্তুকামো দৰকম্যতা হীনেন হীনং ৰদেতি, আপত্তি দুব্ভাসিতস্স – পঞ্চমেন আপত্তিসমুট্ঠানেন ইমা ছ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং <a name="M0.0174"></a> দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং ছহি আপত্তিক্খন্ধেহি <a name="T0.0248"></a> সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন, সিযা দুব্ভাসিতাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para282"></a><span class="paranum">২৮২</span>. ছট্ঠেন আপত্তিসমুট্ঠানেন কতি আপত্তিযো আপজ্জতি? ছট্ঠেন আপত্তিসমুট্ঠানেন ছ আপত্তিযো আপজ্জতি – ভিক্খু সংৰিদহিত্বা ভণ্ডং অৰহরতি, আপত্তি <a name="V0.0197"></a> পারাজিকস্স <a name="P5.0097"></a>; ভিক্খু অকপ্পিযসঞ্ঞী সংৰিদহিত্বা কুটিং করোতি অদেসিতৰত্থুকং পমাণাতিক্কন্তং সারম্ভং অপরিক্কমনং, পযোগে দুক্কটং; একং পিণ্ডং অনাগতে আপত্তি থুল্লচ্চযস্স; তস্মিং পিণ্ডে আগতে, আপত্তি সঙ্ঘাদিসেসস্স। ভিক্খু অকপ্পিযসঞ্ঞী পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জতি, আপত্তি পাচিত্তিযস্স। ভিক্খু অকপ্পিযসঞ্ঞী ভিক্খুনিযা ৰোসাসন্তিযা ন নিৰারেত্বা ভুঞ্জতি, আপত্তি পাটিদেসনীযস্স – ছট্ঠেন আপত্তিসমুট্ঠানেন ইমা ছ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা <a name="T0.0249"></a>? ছন্নং আপত্তিসমুট্ঠানানং কতিহি আপত্তিসমুট্ঠানেহি সমুট্ঠন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং ছহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা পাটিদেসনীযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং <a name="M0.0175"></a> সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চাতি।</p>
<p class="centered">ছন্নং আপত্তিসমুট্ঠানানং</p>
<p class="centered">কতাপত্তিৰারো নিট্ঠিতো দুতিযো।</p>
<p class="subhead">৩. আপত্তিসমুট্ঠানগাথা</p>
<p class="hangnum"><a name="para283"></a><span class="paranum">২৮৩</span>.</p>
<p class="gatha1"> সমুট্ঠানা কাযিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা কতি।</p>
<p class="gathalast">পুচ্ছামি তং ব্রূহি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা <a name="V0.0198"></a> কাযিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা পঞ্চ।</p>
<p class="gathalast">এতং <a name="T0.0250"></a> তে অক্খামি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা ৰাচসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা কতি।</p>
<p class="gathalast">পুচ্ছামি তং ব্রূহি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা ৰাচসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা চতস্সো।</p>
<p class="gathalast">এতং তে অক্খামি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা কাযিকা ৰাচসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা কতি।</p>
<p class="gathalast">পুচ্ছামি <a name="T0.0251"></a> তং ব্রূহি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা <a name="M0.0176"></a> কাযিকা ৰাচসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা পঞ্চ।</p>
<p class="gathalast">এতং তে অক্খামি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা কাযিকা মানসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা কতি।</p>
<p class="gathalast">পুচ্ছামি তং ব্রূহি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা <a name="V0.0199"></a> কাযিকা মানসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা ছ।</p>
<p class="gathalast">এতং তে অক্খামি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা ৰাচসিকা মানসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা কতি।</p>
<p class="gathalast">পুচ্ছামি তং ব্রূহি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা ৰাচসিকা মানসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা ছ।</p>
<p class="gathalast">এতং তে অক্খামি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা কাযিকা ৰাচসিকা মানসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা কতি।</p>
<p class="gathalast">পুচ্ছামি তং ব্রূহি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">সমুট্ঠানা <a name="P5.0098"></a> কাযিকা ৰাচসিকা মানসিকা অনন্তদস্সিনা।</p>
<p class="gatha2">অক্খাতা লোকহিতেন ৰিৰেকদস্সিনা।</p>
<p class="gatha3">আপত্তিযো তেন সমুট্ঠিতা ছ।</p>
<p class="gathalast">এতং <a name="T0.0252"></a> তে অক্খামি ৰিভঙ্গকোৰিদাতি॥</p>
<p class="centered">আপত্তিসমুট্ঠানগাথা নিট্ঠিতা ততিযা।</p>
<p class="subhead">৪. ৰিপত্তিপচ্চযৰারো</p>
<p class="bodytext"><a name="para284"></a><span class="paranum">২৮৪</span>. সীলৰিপত্তিপচ্চযা <a name="M0.0177"></a> কতি আপত্তিযো আপজ্জতি? সীলৰিপত্তিপচ্চযা চতস্সো <a name="V0.0200"></a> আপত্তিযো আপজ্জতি – ভিক্খুনী জানং পারাজিকং ধম্মং পটিচ্ছাদেতি, আপত্তি পারাজিকস্স; ৰেমতিকা পটিচ্ছাদেতি, আপত্তি থুল্লচ্চযস্স; ভিক্খু সঙ্ঘাদিসেসং পটিচ্ছাদেতি, আপত্তি পাচিত্তিযস্স; অত্তনো দুট্ঠুল্লং আপত্তিং পটিচ্ছাদেতি, আপত্তি দুক্কটস্স – সীলৰিপত্তিপচ্চযা ইমা চতস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং চতূহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para285"></a><span class="paranum">২৮৫</span>. আচারৰিপত্তিপচ্চযা কতি আপত্তিযো আপজ্জতি? আচারৰিপত্তিপচ্চযা <a name="T0.0253"></a> একং আপত্তিং আপজ্জতি। আচারৰিপত্তিং পটিচ্ছাদেতি, আপত্তি দুক্কটস্স – আচারৰিপত্তিপচ্চযা ইমং একং আপত্তিং আপজ্জতি।</p>
<p class="bodytext">সা আপত্তি চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজতি …পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মতি? সা আপত্তি চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজতি – আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং একেন আপত্তিক্খন্ধেন সঙ্গহিতা – দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি। চতুন্নং অধিকরণানং আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মতি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para286"></a><span class="paranum">২৮৬</span>. দিট্ঠিৰিপত্তিপচ্চযা <a name="M0.0178"></a> কতি আপত্তিযো আপজ্জতি? দিট্ঠিৰিপত্তিপচ্চযা দ্বে আপত্তিযো আপজ্জতি। পাপিকায দিট্ঠিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জতি, ঞত্তিযা দুক্কটং <span class="note">[ঞত্তিযা দুক্কটং, দ্বীহি কম্মৰাচাহি দুক্কটা (স্যা॰ ক॰)]</span>; কম্মৰাচাপরিযোসানে আপত্তি পাচিত্তিযস্স – দিট্ঠিৰিপত্তিপচ্চযা ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা <a name="V0.0201"></a> আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজন্তি – আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং দ্বীহি আপত্তিক্খন্ধেহি সঙ্গহিতা <a name="P5.0099"></a> – সিযা পাচিত্তিযাপত্তিক্খন্ধেন <a name="T0.0254"></a>, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para287"></a><span class="paranum">২৮৭</span>. আজীৰৰিপত্তিপচ্চযা কতি আপত্তিযো আপজ্জতি? আজীৰৰিপত্তিপচ্চযা ছ আপত্তিযো আপজ্জতি – আজীৰহেতু আজীৰকারণা পাপিচ্ছো ইচ্ছাপকতো অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপতি, আপত্তি পারাজিকস্স; আজীৰহেতু আজীৰকারণা সঞ্চরিত্তং সমাপজ্জতি, আপত্তি সঙ্ঘাদিসেসস্স; আজীৰহেতু আজীৰকারণা ‘‘যো তে ৰিহারে ৰসতি, সো ভিক্খু অরহা’’তি ভণতি, পটিৰিজানন্তস্স আপত্তি থুল্লচ্চযস্স; আজীৰহেতু আজীৰকারণা ভিক্খু পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জতি, আপত্তি পাচিত্তিযস্স; আজীৰহেতু আজীৰকারণা ভিক্খুনী পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জতি, আপত্তি পাটিদেসনীযস্স; আজীৰহেতু আজীৰকারণা সূপং ৰা ওদনং ৰা অগিলানো অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জতি, আপত্তি দুক্কটস্স – আজীৰৰিপত্তিপচ্চযা ইমা ছ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি। তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে <a name="M0.0179"></a> ৰিপত্তিযো <a name="T0.0255"></a> ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং ছহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা পাটিদেসনীযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং ছহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো; সিযা ৰাচতো সমুট্ঠন্তি, ন কাযতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠন্তি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি <a name="V0.0202"></a> সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="centered">ৰিপত্তিপচ্চযৰারো নিট্ঠিতো চতুত্থো।</p>
<p class="subhead">৫. অধিকরণপচ্চযৰারো</p>
<p class="bodytext"><a name="para288"></a><span class="paranum">২৮৮</span>. ৰিৰাদাধিকরণপচ্চযা কতি আপত্তিযো আপজ্জতি? ৰিৰাদাধিকরণপচ্চযা দ্বে আপত্তিযো আপজ্জতি – উপসম্পন্নং ওমসতি, আপত্তি পাচিত্তিযস্স; অনুপসম্পন্নং ওমসতি, আপত্তি দুক্কটস্স – ৰিৰাদাধিকরণপচ্চযা ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং <a name="T0.0256"></a> ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজন্তি – আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং দ্বীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; <a name="P5.0100"></a> সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো <a name="M0.0180"></a> চ সমুট্ঠন্তি। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para289"></a><span class="paranum">২৮৯</span>. অনুৰাদাধিকরণপচ্চযা কতি আপত্তিযো আপজ্জতি? অনুৰাদাধিকরণপচ্চযা তিস্সো আপত্তিযো আপজ্জতি। ভিক্খুং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেতি, আপত্তি সঙ্ঘাদিসেসস্স; অমূলকেন সঙ্ঘাদিসেসেন অনুদ্ধংসেতি, আপত্তি পাচিত্তিযস্স; অমূলিকায আচারৰিপত্তিযা অনুদ্ধংসেতি, আপত্তি দুক্কটস্স – অনুৰাদাধিকরণপচ্চযা ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং তীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন <a name="T0.0257"></a> <a name="V0.0203"></a>। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para290"></a><span class="paranum">২৯০</span>. আপত্তাধিকরণপচ্চযা কতি আপত্তিযো আপজ্জতি? আপত্তাধিকরণপচ্চযা চতস্সো আপত্তিযো আপজ্জতি। ভিক্খুনী জানং পারাজিকং ধম্মং পটিচ্ছাদেতি, আপত্তি পারাজিকস্স; ৰেমতিকা পটিচ্ছাদেতি, আপত্তি থুল্লচ্চযস্স; ভিক্খু সঙ্ঘাদিসেসং পটিচ্ছাদেতি; আপত্তি পাচিত্তিযস্স; আচারৰিপত্তিং পটিচ্ছাদেতি, আপত্তি দুক্কটস্স – আপত্তাধিকরণপচ্চযা ইমা চতস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং <a name="M0.0181"></a> আপত্তিক্খন্ধানং চতূহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন <a name="T0.0258"></a> সমুট্ঠন্তি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para291"></a><span class="paranum">২৯১</span>. কিচ্চাধিকরণপচ্চযা কতি আপত্তিযো আপজ্জতি? কিচ্চাধিকরণপচ্চযা পঞ্চ আপত্তিযো আপজ্জতি। উক্খিত্তানুৰত্তিকা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জতি, ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি পারাজিকস্স। ভেদকানুৰত্তকা ভিক্খূ যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তি, আপত্তি সঙ্ঘাদিসেসস্স; পাপিকায দিট্ঠিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জতি, আপত্তি পাচিত্তিযস্স <a name="P5.0101"></a> – কিচ্চাধিকরণপচ্চযা ইমা পঞ্চ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি…পে॰… সত্তন্নং সমথানং কতিহি <a name="V0.0204"></a> সমথেহি সম্মন্তি? তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। সত্তন্নং আপত্তিক্খন্ধানং পঞ্চহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি <a name="T0.0259"></a>। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং সমথানং তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">ঠপেত্বা সত্ত আপত্তিযো সত্ত আপত্তিক্খন্ধে, অৰসেসা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং সমথানং কতিহি সমথেহি সম্মন্তি? ঠপেত্বা সত্ত আপত্তিযো সত্ত <a name="M0.0182"></a> আপত্তিক্খন্ধে অৰসেসা আপত্তিযো চতুন্নং ৰিপত্তীনং ন কতমং ৰিপত্তিং ভজন্তি? সত্তন্নং আপত্তিক্খন্ধানং ন কতমেন আপত্তিক্খন্ধেন সঙ্গহিতা। ছন্নং আপত্তিসমুট্ঠানানং ন কতমেন আপত্তিসমুট্ঠানেন সমুট্ঠন্তি। চতুন্নং অধিকরণানং ন কতমং অধিকরণং। সত্তন্নং সমথানং ন কতমেন সমথেন সম্মন্তি। তং কিস্স হেতু? ঠপেত্বা সত্ত আপত্তিযো সত্ত আপত্তিক্খন্ধে, নত্থঞ্ঞা আপত্তিযোতি।</p>
<p class="centered">অধিকরণপচ্চযৰারো নিট্ঠিতো পঞ্চমো।</p>
<p class="centered">অন্তরপেয্যালং <span class="note">[অনন্তরপেয্যালং (সী॰ স্যা॰)]</span> নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">কতিপুচ্ছা সমুট্ঠানা, কতাপত্তি তথেৰ চ।</p>
<p class="gathalast">সমুট্ঠানা ৰিপত্তি চ, তথাধিকরণেন চাতি॥</p>
<p class="title">সমথভেদো</p>
<p class="subhead">৬. অধিকরণপরিযাযৰারো</p>
<p class="bodytext"><a name="para292"></a><span class="paranum">২৯২</span>. ৰিৰাদাধিকরণস্স <a name="T0.0260"></a> <a name="M0.0183"></a> <a name="V0.0205"></a> – কিং পুব্বঙ্গমং? কতি ঠানানি? কতি ৰত্থূনি? কতি ভূমিযো? কতি হেতূ? কতি মূলানি? কতিহাকারেহি ৰিৰদতি? ৰিৰাদাধিকরণং কতিহি সমথেহি সম্মতি?</p>
<p class="bodytext">অনুৰাদাধিকরণস্স – কিং পুব্বঙ্গমং? কতি ঠানানি? কতি ৰত্থূনি? কতি ভূমিযো? কতি হেতূ? কতি মূলানি? কতিহাকারেহি অনুৰদতি? অনুৰাদাধিকরণং কতিহি সমথেহি সম্মতি?</p>
<p class="bodytext">আপত্তাধিকরণস্স – কিং পুব্বঙ্গমং? কতি ঠানানি? কতি ৰত্থূনি? কতি ভূমিযো? কতি হেতূ? কতি মূলানি? কতিহাকারেহি আপত্তিং আপজ্জতি? আপত্তাধিকরণং কতিহি সমথেহি সম্মতি?</p>
<p class="bodytext">কিচ্চাধিকরণস্স – কিং পুব্বঙ্গমং? কতি ঠানানি? কতি ৰত্থূনি? কতি ভূমিযো? কতি হেতূ? কতি মূলানি? কতিহাকারেহি কিচ্চং জাযতি? কিচ্চাধিকরণং কতিহি সমথেহি সম্মতি?</p>
<p class="bodytext"><a name="para293"></a><span class="paranum">২৯৩</span>. ৰিৰাদাধিকরণস্স <a name="P5.0102"></a> কিং পুব্বঙ্গমন্তি? লোভো পুব্বঙ্গমো, দোসো পুব্বঙ্গমো, মোহো পুব্বঙ্গমো, অলোভো পুব্বঙ্গমো, অদোসো পুব্বঙ্গমো, অমোহো পুব্বঙ্গমো। কতি ঠানানীতি? অট্ঠারস ভেদকরৰত্থূনি ঠানানি। কতি ৰত্থূনীতি? অট্ঠারস ভেদকরৰত্থূনি। কতি ভূমিযোতি? অট্ঠারস ভেদকরৰত্থূনি ভূমিযো। কতি হেতূতি? নৰ হেতূ – তযো কুসলহেতূ <a name="V0.0206"></a>, তযো অকুসলহেতূ, তযো অব্যাকতহেতূ। কতি মূলানীতি? দ্বাদস মূলানি। কতিহাকারেহি ৰিৰদতীতি? দ্বীহাকারেহি ৰিৰদতি – ধম্মদিট্ঠি ৰা অধম্মদিট্ঠি ৰা। <span class="note">[চূল়ৰ॰ ২২৮]</span> ৰিৰাদাধিকরণং কতিহি সমথেহি সম্মতীতি? ৰিৰাদাধিকরণং <a name="T0.0261"></a> দ্বীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ।</p>
<p class="bodytext"><a name="para294"></a><span class="paranum">২৯৪</span>. অনুৰাদাধিকরণস্স কিং পুব্বঙ্গমন্তি? লোভো পুব্বঙ্গমো, দোসো পুব্বঙ্গমো, মোহো পুব্বঙ্গমো, অলোভো পুব্বঙ্গমো, অদোসো পুব্বঙ্গমো, অমোহো পুব্বঙ্গমো। কতি ঠানানীতি? চতস্সো ৰিপত্তিযো <a name="M0.0184"></a> ঠানানি। কতি ৰত্থূনীতি? চতস্সো ৰিপত্তিযো ৰত্থূনি। কতি ভূমিযোতি? চতস্সো ৰিপত্তিযো ভূমিযো। কতি হেতূতি? নৰ হেতূ – তযো কুসলহেতূ, তযো অকুসলহেতূ, তযো অব্যাকতহেতূ। কতি মূলানীতি? চুদ্দস মূলানি। কতিহাকারেহি অনুৰদতীতি? দ্বীহাকারেহি অনুৰদতি – ৰত্থুতো ৰা আপত্তিতো ৰা। <span class="note">[চূল়ৰ॰ ২৩৬]</span> অনুৰাদাধিকরণং কতিহি সমথেহি সম্মতীতি? অনুৰাদাধিকরণং চতূহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ।</p>
<p class="bodytext"><a name="para295"></a><span class="paranum">২৯৫</span>. আপত্তাধিকরণস্স কিং পুব্বঙ্গমন্তি? লোভো পুব্বঙ্গমো, দোসো পুব্বঙ্গমো, মোহো পুব্বঙ্গমো, অলোভো পুব্বঙ্গমো, অদোসো পুব্বঙ্গমো, অমোহো পুব্বঙ্গমো। কতি ঠানানীতি? সত্ত আপত্তিক্খন্ধা ঠানানি। কতি ৰত্থূনীতি? সত্ত আপত্তিক্খন্ধা ৰত্থূনি। কতি ভূমিযোতি? সত্ত আপত্তিক্খন্ধা ভূমিযো। কতি হেতূতি? ছ হেতূ <span class="note">[কতি হেতূতি নৰ হেতূ, তযো কুসলহেতূ (সী॰ স্যা॰)]</span> – তযো অকুসলহেতূ, তযো অব্যাকতহেতূ। কতি মূলানীতি? ছ আপত্তিসমুট্ঠানানি মূলানি <a name="T0.0262"></a>। কতিহাকারেহি আপত্তিং আপজ্জতীতি? ছহাকারেহি আপত্তিং আপজ্জতি – অলজ্জিতা, অঞ্ঞাণতা, কুক্কুচ্চপকততা, অকপ্পিযে কপ্পিযসঞ্ঞিতা, কপ্পিযে অকপ্পিযসঞ্ঞিতা, সতিসম্মোসা। <span class="note">[চূল়ৰ॰ ২৩৯]</span> আপত্তাধিকরণং কতিহি সমথেহি সম্মতীতি? আপত্তাধিকরণং তীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para296"></a><span class="paranum">২৯৬</span>. কিচ্চাধিকরণস্স কিং পুব্বঙ্গমন্তি? লোভো পুব্বঙ্গমো, দোসো পুব্বঙ্গমো, মোহো পুব্বঙ্গমো, অলোভো পুব্বঙ্গমো, অদোসো পুব্বঙ্গমো, অমোহো পুব্বঙ্গমো। কতি ঠানানীতি? চত্তারি কম্মানি ঠানানি। কতি ৰত্থূনীতি? চত্তারি কম্মানি ৰত্থূনি। কতি ভূমিযোতি? চত্তারি কম্মানি ভূমিযো। কতি হেতূতি? নৰ হেতূ – তযো কুসলহেতূ, তযো অকুসলহেতূ, তযো অব্যাকতহেতূ। কতি মূলানীতি? একং মূলং – সঙ্ঘো। কতিহাকারেহি কিচ্চং জাযতীতি <a name="V0.0207"></a>? দ্বীহাকারেহি কিচ্চং জাযতি – ঞত্তিতো ৰা অপলোকনতো ৰা। <span class="note">[চূল়ৰ॰ ২৪২]</span> কিচ্চাধিকরণং <a name="M0.0185"></a> কতিহি সমথেহি সম্মতীতি? কিচ্চাধিকরণং একেন সমথেন সম্মতি – সম্মুখাৰিনযেন।</p>
<p class="bodytext">কতি <a name="P5.0103"></a> সমথা? সত্ত সমথা। সম্মুখাৰিনযো, সতিৰিনযো, অমূল়্হৰিনযো, পটিঞ্ঞাতকরণং, যেভুয্যসিকা, তস্সপাপিযসিকা, তিণৰত্থারকো – ইমে সত্ত সমথা।</p>
<p class="bodytext">সিযা ইমে সত্ত সমথা দস সমথা হোন্তি, দস সমথা সত্ত সমথা হোন্তি ৰত্থুৰসেন পরিযাযেন সিযাতি।</p>
<p class="bodytext">কথঞ্চ সিযা? ৰিৰাদাধিকরণস্স দ্বে সমথা <a name="T0.0263"></a>, অনুৰাদাধিকরণস্স চত্তারো সমথা, আপত্তাধিকরণস্স তযো সমথা, কিচ্চাধিকরণস্স একো সমথো। এৰং ইমে সত্ত সমথা দস সমথা হোন্তি, দস সমথা সত্ত সমথা হোন্তি ৰত্থুৰসেন পরিযাযেন।</p>
<p class="centered">পরিযাযৰারো নিট্ঠিতো ছট্ঠো।</p>
<p class="subhead">৭. সাধারণৰারো</p>
<p class="bodytext"><a name="para297"></a><span class="paranum">২৯৭</span>. কতি সমথা ৰিৰাদাধিকরণস্স সাধারণা? কতি সমথা ৰিৰাদাধিকরণস্স অসাধারণা? কতি সমথা অনুৰাদাধিকরণস্স সাধারণা? কতি সমথা অনুৰাদাধিকরণস্স অসাধারণা? কতি সমথা আপত্তাধিকরণস্স সাধারণা? কতি সমথা আপত্তাধিকরণস্স অসাধারণা? কতি সমথা কিচ্চাধিকরণস্স সাধারণা? কতি সমথা কিচ্চাধিকরণস্স অসাধারণা?</p>
<p class="bodytext">দ্বে সমথা ৰিৰাদাধিকরণস্স সাধারণা – সম্মুখাৰিনযো, যেভুয্যসিকা। পঞ্চ সমথা ৰিৰাদাধিকরণস্স অসাধারণা – সতিৰিনযো, অমূল়্হৰিনযো, পটিঞ্ঞাতকরণং, তস্সপাপিযসিকা, তিণৰত্থারকো।</p>
<p class="bodytext">চত্তারো সমথা অনুৰাদাধিকরণস্স সাধারণা – সম্মুখাৰিনযো; সতিৰিনযো, অমূল়্হৰিনযো, তস্সপাপিযসিকা। তযো সমথা অনুৰাদাধিকরণস্স অসাধারণা – যেভুয্যসিকা, পটিঞ্ঞাতকরণং, তিণৰত্থারকো।</p>
<p class="bodytext">তযো <a name="M0.0186"></a> <a name="V0.0208"></a> সমথা আপত্তাধিকরণস্স সাধারণা – সম্মুখাৰিনযো, পটিঞ্ঞাতকরণং, তিণৰত্থারকো। চত্তারো সমথা আপত্তাধিকরণস্স অসাধারণা – যেভুয্যসিকা, সতিৰিনযো, অমূল়্হৰিনযো, তস্সপাপিযসিকা <a name="T0.0264"></a>।</p>
<p class="bodytext">একো সমথো কিচ্চাধিকরণস্স সাধারণো – সম্মুখাৰিনযো। ছ সমথা কিচ্চাধিকরণস্স অসাধারণা – যেভুয্যসিকা, সতিৰিনযো, অমূল়্হৰিনযো, পটিঞ্ঞাতকরণং, তস্সপাপিযসিকা, তিণৰত্থারকো।</p>
<p class="centered">সাধারণৰারো নিট্ঠিতো সত্তমো।</p>
<p class="subhead">৮. তব্ভাগিযৰারো</p>
<p class="bodytext"><a name="para298"></a><span class="paranum">২৯৮</span>. কতি সমথা ৰিৰাদাধিকরণস্স তব্ভাগিযা? কতি সমথা ৰিৰাদাধিকরণস্স অঞ্ঞভাগিযা? কতি সমথা অনুৰাদাধিকরণস্স তব্ভাগিযা? কতি সমথা অনুৰাদাধিকরণস্স অঞ্ঞভাগিযা? কতি সমথা আপত্তাধিকরণস্স তব্ভাগিযা? কতি সমথা আপত্তাধিকরণস্স অঞ্ঞভাগিযা? কতি সমথা কিচ্চাধিকরণস্স তব্ভাগিযা? কতি সমথা কিচ্চাধিকরণস্স অঞ্ঞভাগিযা?</p>
<p class="bodytext">দ্বে <a name="P5.0104"></a> সমথা ৰিৰাদাধিকরণস্স তব্ভাগিযা – সম্মুখাৰিনযো, যেভুয্যসিকা। পঞ্চ সমথা ৰিৰাদাধিকরণস্স অঞ্ঞভাগিযা – সতিৰিনযো, অমূল়্হৰিনযো, পটিঞ্ঞাতকরণং, তস্সপাপিযসিকা, তিণৰত্থারকো।</p>
<p class="bodytext">চত্তারো সমথা অনুৰাদাধিকরণস্স তব্ভাগিযা – সম্মুখাৰিনযো, সতিৰিনযো, অমূল়্হৰিনযো, তস্সপাপিযসিকা। তযো সমথা অনুৰাদাধিকরণস্স অঞ্ঞভাগিযা – যেভুয্যসিকা, পটিঞ্ঞাতকরণং, তিণৰত্থারকো।</p>
<p class="bodytext">তযো সমথা আপত্তাধিকরণস্স তব্ভাগিযা – সম্মুখাৰিনযো, পটিঞ্ঞাতকরণং, তিণৰত্থারকো। চত্তারো সমথা আপত্তাধিকরণস্স অঞ্ঞভাগিযা – যেভুয্যসিকা, সতিৰিনযো, অমূল়্হৰিনযো, তস্সপাপিযসিকা।</p>
<p class="bodytext">একো <a name="T0.0265"></a> <a name="M0.0187"></a> <a name="V0.0209"></a> সমথো কিচ্চাধিকরণস্স তব্ভাগিযো – সম্মুখাৰিনযো। ছ সমথা কিচ্চাধিকরণস্স অঞ্ঞভাগিযা – যেভুয্যসিকা, সতিৰিনযো, অমূল়্হৰিনযো, পটিঞ্ঞাতকরণং, তস্সপাপিযসিকা, তিণৰত্থারকো।</p>
<p class="centered">তব্ভাগিযৰারো নিট্ঠিতো অট্ঠমো।</p>
<p class="subhead">৯. সমথা সমথস্স সাধারণৰারো</p>
<p class="bodytext"><a name="para299"></a><span class="paranum">২৯৯</span>. সমথা সমথস্স সাধারণা, সমথা সমথস্স অসাধারণা। সিযা সমথা সমথস্স সাধারণা, সিযা সমথা সমথস্স অসাধারণা।</p>
<p class="bodytext">কথং সিযা সমথা সমথস্স সাধারণা? কথং সিযা সমথা সমথস্স অসাধারণা? যেভুয্যসিকা সম্মুখাৰিনযস্স সাধারণা, সতিৰিনযস্স অমূল়্হৰিনযস্স পটিঞ্ঞাতকরণস্স তস্সপাপিযসিকায তিণৰত্থারকস্স অসাধারণা।</p>
<p class="bodytext">সতিৰিনযো সম্মুখাৰিনযস্স সাধারণো, অমূল়্হৰিনযস্স পটিঞ্ঞাতকরণস্স তস্সপাপিযসিকায তিণৰত্থারকস্স যেভুয্যসিকায অসাধারণো।</p>
<p class="bodytext">অমূল়্হৰিনযো সম্মুখাৰিনযস্স সাধারণো, পটিঞ্ঞাতকরণস্স তস্সপাপিযসিকায তিণৰত্থারকস্স যেভুয্যসিকায সতিৰিনযস্স অসাধারণো।</p>
<p class="bodytext">পটিঞ্ঞাতকরণং সম্মুখাৰিনযস্স সাধারণং, তস্সপাপিযসিকায তিণৰত্থারকস্স যেভুয্যসিকায সতিৰিনযস্স অমূল়্হৰিনযস্স অসাধারণং।</p>
<p class="bodytext">তস্সপাপিযসিকা সম্মুখাৰিনযস্স সাধারণা, তিণৰত্থারকস্স যেভুয্যসিকায সতিৰিনযস্স অমূল়্হৰিনযস্স পটিঞ্ঞাতকরণস্স অসাধারণা।</p>
<p class="bodytext">তিণৰত্থারকো সম্মুখাৰিনযস্স সাধারণো, যেভুয্যসিকায সতিৰিনযস্স অমূল়্হৰিনযস্স <a name="V0.0210"></a> পটিঞ্ঞাতকরণস্স তস্সপাপিযসিকায অসাধারণো <a name="M0.0188"></a>। এৰং <a name="T0.0266"></a> সিযা সমথা সমথস্স সাধারণা; এৰং সিযা সমথা সমথস্স অসাধারণা।</p>
<p class="centered">সমথা সমথস্স সাধারণৰারো নিট্ঠিতো নৰমো।</p>
<p class="subhead">১০. সমথা সমথস্স তব্ভাগিযৰারো</p>
<p class="bodytext"><a name="para300"></a><span class="paranum">৩০০</span>. সমথা সমথস্স তব্ভাগিযা, সমথা সমথস্স অঞ্ঞভাগিযা। সিযা সমথা সমথস্স তব্ভাগিযা, সিযা সমথা সমথস্স অঞ্ঞভাগিযা।</p>
<p class="bodytext">কথং সিযা সমথা সমথস্স তব্ভাগিযা? কথং সিযা সমথা সমথস্স অঞ্ঞভাগিযা? যেভুয্যসিকা সম্মুখাৰিনযস্স তব্ভাগিযা, সতিৰিনযস্স অমূল়্হৰিনযস্স পটিঞ্ঞাতকরণস্স তস্সপাপিযসিকায তিণৰত্থারকস্স অঞ্ঞভাগিযা।</p>
<p class="bodytext">সতিৰিনযো সম্মুখাৰিনযস্স তব্ভাগিযো, অমূল়্হৰিনযস্স পটিঞ্ঞাতকরণস্স তস্সপাপিযসিকায তিণৰত্থারকস্স যেভুয্যসিকায অঞ্ঞভাগিযো।</p>
<p class="bodytext">অমূল়্হৰিনযো সম্মুখাৰিনযস্স তব্ভাগিযো, পটিঞ্ঞাতকরণস্স তস্সপাপিযসিকায তিণৰত্থারকস্স যেভুয্যসিকায সতিৰিনযস্স অঞ্ঞভাগিযো।</p>
<p class="bodytext">পটিঞ্ঞাতকরণং সম্মুখাৰিনযস্স তব্ভাগিযং, তস্সপাপিযসিকায তিণৰত্থারকস্স যেভুয্যসিকায সতিৰিনযস্স অমূল়্হৰিনযস্স অঞ্ঞভাগিযং।</p>
<p class="bodytext">তস্সপাপিযসিকা সম্মুখাৰিনযস্স তব্ভাগিযা, তিণৰত্থারকস্স যেভুয্যসিকায সতিৰিনযস্স অমূল়্হৰিনযস্স পটিঞ্ঞাতকরণস্স অঞ্ঞভাগিযা।</p>
<p class="bodytext">তিণৰত্থারকো সম্মুখাৰিনযস্স তব্ভাগিযো, যেভুয্যসিকায সতিৰিনযস্স অমূল়্হৰিনযস্স পটিঞ্ঞাতকরণস্স তস্সপাপিযসিকায অঞ্ঞভাগিযো। এৰং সিযা সমথা সমথস্স তব্ভাগিযা, এৰং সিযা <a name="T0.0267"></a> সমথা সমথস্স অঞ্ঞভাগিযা।</p>
<p class="centered">সমথা সমথস্স তব্ভাগিযৰারো নিট্ঠিতো দসমো।</p>
<p class="subhead">১১. সমথসম্মুখাৰিনযৰারো</p>
<p class="bodytext"><a name="para301"></a><span class="paranum">৩০১</span>. সমথো <a name="M0.0189"></a> <a name="V0.0211"></a> সম্মুখাৰিনযো, সম্মুখাৰিনযো সমথো? সমথো যেভুয্যসিকা, যেভুয্যসিকা সমথো? সমথো সতিৰিনযো <a name="P5.0105"></a>, সতিৰিনযো সমথো? সমথো অমূল়্হৰিনযো, অমূল়্হৰিনযো সমথো? সমথো পটিঞ্ঞাতকরণং, পটিঞ্ঞাতকরণং সমথো? সমথো তস্সপাপিযসিকা, তস্সপাপিযসিকা সমথো? সমথো তিণৰত্থারকো, তিণৰত্থারকো সমথো?</p>
<p class="bodytext">যেভুয্যসিকা সতিৰিনযো অমূল়্হৰিনযো পটিঞ্ঞাতকরণং তস্সপাপিযসিকা তিণৰত্থারকো – ইমে সমথা সমথা, নো সম্মুখাৰিনযো। সম্মুখাৰিনযো সমথো চেৰ সম্মুখাৰিনযো চ।</p>
<p class="bodytext">সতিৰিনযো অমূল়্হৰিনযো পটিঞ্ঞাতকরণং তস্সপাপিযসিকা তিণৰত্থারকো সম্মুখাৰিনযো – ইমে সমথা সমথা, নো যেভুয্যসিকা। যেভুয্যসিকা সমথো চেৰ যেভুয্যসিকা চ।</p>
<p class="bodytext">অমূল়্হৰিনযো পটিঞ্ঞাতকরণং তস্সপাপিযসিকা তিণৰত্থারকো সম্মুখাৰিনযো যেভুয্যসিকা – ইমে সমথা সমথা, নো সতিৰিনযো। সতিৰিনযো সমথো চেৰ সতিৰিনযো চ।</p>
<p class="bodytext">পটিঞ্ঞাতকরণং তস্সপাপিযসিকা তিণৰত্থারকো সম্মুখাৰিনযো যেভুয্যসিকা সতিৰিনযো – ইমে সমথা সমথা, নো অমূল়্হৰিনযো। অমূল়্হৰিনযো সমথো চেৰ অমূল়্হৰিনযো চ।</p>
<p class="bodytext">তস্সপাপিযসিকা তিণৰত্থারকো সম্মুখাৰিনযো যেভুয্যসিকা সতিৰিনযো অমূল়্হৰিনযো – ইমে সমথা সমথা, নো পটিঞ্ঞাতকরণং। পটিঞ্ঞাতকরণং <a name="T0.0268"></a> সমথো চেৰ পটিঞ্ঞাতকরণঞ্চ।</p>
<p class="bodytext">তিণৰত্থারকো সম্মুখাৰিনযো যেভুয্যসিকা সতিৰিনযো অমূল়্হৰিনযো পটিঞ্ঞাতকরণং – ইমে সমথা সমথা, নো তস্সপাপিযসিকা। তস্সপাপিযসিকা সমথো চেৰ তস্সপাপিযসিকা চ।</p>
<p class="bodytext">সম্মুখাৰিনযো <a name="V0.0212"></a> যেভুয্যসিকা সতিৰিনযো অমূল়্হৰিনযো পটিঞ্ঞাতকরণং তস্সপাপিযসিকা – ইমে সমথা সমথা, নো তিণৰত্থারকো। তিণৰত্থারকো সমথো চেৰ তিণৰত্থারকো চ।</p>
<p class="centered">সমথসম্মুখাৰিনযৰারো নিট্ঠিতো একাদসমো।</p>
<p class="subhead">১২. ৰিনযৰারো</p>
<p class="bodytext"><a name="para302"></a><span class="paranum">৩০২</span>. ৰিনযো <a name="M0.0190"></a> সম্মুখাৰিনযো, সম্মুখাৰিনযো ৰিনযো? ৰিনযো যেভুয্যসিকা, যেভুয্যসিকা ৰিনযো? ৰিনযো সতিৰিনযো, সতিৰিনযো ৰিনযো? ৰিনযো অমূল়্হৰিনযো, অমূল়্হৰিনযো ৰিনযো? ৰিনযো পটিঞ্ঞাতকরণং, পটিঞ্ঞাতকরণং ৰিনযো? ৰিনযো তস্সপাপিযসিকা, তস্সপাপিযসিকা ৰিনযো? ৰিনযো তিণৰত্থারকো, তিণৰত্থারকো ৰিনযো?</p>
<p class="bodytext">ৰিনযো সিযা সম্মুখাৰিনযো সিযা ন সম্মুখাৰিনযো। সম্মুখাৰিনযো ৰিনযো চেৰ সম্মুখাৰিনযো চ।</p>
<p class="bodytext">ৰিনযো সিযা যেভুয্যসিকা, সিযা ন যেভুয্যসিকা। যেভুয্যসিকা ৰিনযো চেৰ যেভুয্যসিকা চ।</p>
<p class="bodytext">ৰিনযো সিযা সতিৰিনযো, সিযা ন সতিৰিনযো। সতিৰিনযো ৰিনযো চেৰ সতিৰিনযো চ।</p>
<p class="bodytext">ৰিনযো সিযা অমূল়্হৰিনযো, সিযা ন অমূল়্হৰিনযো। অমূল়্হৰিনযো ৰিনযো চেৰ অমূল়্হৰিনযো চ <a name="T0.0269"></a>।</p>
<p class="bodytext">ৰিনযো সিযা পটিঞ্ঞাতকরণং, সিযা ন পটিঞ্ঞাতকরণং। পটিঞ্ঞাতকরণং ৰিনযো চেৰ পটিঞ্ঞাতকরণঞ্চ।</p>
<p class="bodytext">ৰিনযো <a name="V0.0213"></a> সিযা তস্সপাপিযসিকা, সিযা ন তস্সপাপিযসিকা। তস্সপাপিযসিকা ৰিনযো চেৰ তস্সপাপিযসিকা চ।</p>
<p class="bodytext">ৰিনযো সিযা তিণৰত্থারকো, সিযা ন তিণৰত্থারকো। তিণৰত্থারকো ৰিনযো চেৰ তিণৰত্থারকো চ।</p>
<p class="centered">ৰিনযৰারো নিট্ঠিতো দ্বাদসমো।</p>
<p class="subhead">১৩. কুসলৰারো</p>
<p class="bodytext"><a name="para303"></a><span class="paranum">৩০৩</span>. সম্মুখাৰিনযো কুসলো অকুসলো অব্যাকতো? যেভুয্যসিকা কুসলা অকুসলা অব্যাকতা? সতিৰিনযো কুসলো অকুসলো অব্যাকতো? অমূল়্হৰিনযো কুসলো অকুসলো <a name="M0.0191"></a> অব্যাকতো? পটিঞ্ঞাতকরণং কুসলং অকুসলং অব্যাকতং? তস্সপাপিযসিকা কুসলা অকুসলা অব্যাকতা? তিণৰত্থারকো কুসলো অকুসলো অব্যাকতো?</p>
<p class="bodytext">সম্মুখাৰিনযো সিযা কুসলো, সিযা অব্যাকতো। নত্থি সম্মুখাৰিনযো অকুসলো।</p>
<p class="bodytext">যেভুয্যসিকা সিযা কুসলা, সিযা অকুসলা, সিযা অব্যাকতা।</p>
<p class="bodytext">সতিৰিনযো সিযা কুসলো, সিযা অকুসলো, সিযা অব্যাকতো।</p>
<p class="bodytext">অমূল়্হৰিনযো সিযা কুসলো, সিযা অকুসলো, সিযা অব্যাকতো।</p>
<p class="bodytext">পটিঞ্ঞাতকরণং সিযা কুসলং, সিযা অকুসলং, সিযা অব্যাকতং।</p>
<p class="bodytext">তস্সপাপিযসিকা সিযা কুসলা, সিযা অকুসলা সিযা অব্যাকতা।</p>
<p class="bodytext">তিণৰত্থারকো সিযা কুসলো, সিযা অকুসলো, সিযা অব্যাকতো।</p>
<p class="bodytext">ৰিৰাদাধিকরণং কুসলং অকুসলং অব্যাকতং। অনুৰাদাধিকরণং কুসলং অকুসলং <a name="V0.0214"></a> অব্যাকতং। আপত্তাধিকরণং কুসলং অকুসলং অব্যাকতং। কিচ্চাধিকরণং <a name="T0.0270"></a> কুসলং অকুসলং অব্যাকতং।</p>
<p class="bodytext">ৰিৰাদাধিকরণং <a name="P5.0106"></a> সিযা কুসলং, সিযা অকুসলং, সিযা অব্যাকতং।</p>
<p class="bodytext">অনুৰাদাধিকরণং সিযা কুসলং, সিযা অকুসলং, সিযা অব্যাকতং।</p>
<p class="bodytext">আপত্তাধিকরণং সিযা অকুসলং, সিযা অব্যাকতং। নত্থি আপত্তাধিকরণং কুসলং।</p>
<p class="bodytext">কিচ্চাধিকরণং সিযা কুসলং, সিযা অকুসলং, সিযা অব্যাকতং।</p>
<p class="centered">কুসলৰারো নিট্ঠিতো তেরসমো।</p>
<p class="subhead">১৪. যত্থৰারো, পুচ্ছাৰারো</p>
<p class="bodytext"><a name="para304"></a><span class="paranum">৩০৪</span>. যত্থ <a name="M0.0192"></a> যেভুয্যসিকা লব্ভতি, তত্থ সম্মুখাৰিনযো লব্ভতি; যত্থ সম্মুখাৰিনযো লব্ভতি, তত্থ যেভুয্যসিকা লব্ভতি। ন তত্থ সতিৰিনযো লব্ভতি, ন তত্থ অমূল়্হৰিনযো লব্ভতি, ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি, ন তত্থ তস্সপাপিযসিকা লব্ভতি, ন তত্থ তিণৰত্থারকো লব্ভতি।</p>
<p class="bodytext">যত্থ সতিৰিনযো লব্ভতি, তত্থ সম্মুখাৰিনযো লব্ভতি; যত্থ সম্মুখাৰিনযো লব্ভতি, তত্থ সতিৰিনযো লব্ভতি। ন তত্থ অমূল়্হৰিনযো লব্ভতি, ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি, ন তত্থ তস্সপাপিযসিকা লব্ভতি, ন তত্থ তিণৰত্থারকো লব্ভতি, ন তত্থ যেভুয্যসিকা লব্ভতি।</p>
<p class="bodytext">যত্থ অমূল়্হৰিনযো লব্ভতি, তত্থ সম্মুখাৰিনযো লব্ভতি; যত্থ সম্মুখাৰিনযো লব্ভতি, তত্থ অমূল়্হৰিনযো লব্ভতি। ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি, ন তত্থ তস্সপাপিযসিকা লব্ভতি, ন তত্থ তিণৰত্থারকো লব্ভতি, ন তত্থ যেভুয্যসিকা লব্ভতি, ন তত্থ সতিৰিনযো লব্ভতি।</p>
<p class="bodytext">যত্থ <a name="V0.0215"></a> পটিঞ্ঞাতকরণং লব্ভতি, তত্থ সম্মুখাৰিনযো <a name="T0.0271"></a> লব্ভতি; যত্থ সম্মুখাৰিনযো লব্ভতি, তত্থ পটিঞ্ঞাতকরণং লব্ভতি। ন তত্থ তস্সপাপিযসিকা লব্ভতি, ন তত্থ তিণৰত্থারকো লব্ভতি, ন তত্থ যেভুয্যসিকা লব্ভতি, ন তত্থ সতিৰিনযো লব্ভতি, ন তত্থ অমূল়্হৰিনযো লব্ভতি।</p>
<p class="bodytext">যত্থ তস্সপাপিযসিকা লব্ভতি, তত্থ সম্মুখাৰিনযো লব্ভতি; যত্থ সম্মুখাৰিনযো লব্ভতি, তত্থ তস্সপাপিযসিকা লব্ভতি। ন তত্থ তিণৰত্থারকো লব্ভতি, ন তত্থ যেভুয্যসিকা লব্ভতি, ন তত্থ সতিৰিনযো লব্ভতি, ন তত্থ অমূল়্হৰিনযো লব্ভতি, ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি।</p>
<p class="bodytext">যত্থ তিণৰত্থারকো লব্ভতি, তত্থ সম্মুখাৰিনযো লব্ভতি; যত্থ সম্মুখাৰিনযো লব্ভতি, তত্থ তিণৰত্থারকো লব্ভতি। ন তত্থ যেভুয্যসিকা লব্ভতি, ন তত্থ সতিৰিনযো লব্ভতি, ন তত্থ অমূল়্হৰিনযো <a name="M0.0193"></a> লব্ভতি, ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি, ন তত্থ তস্সপাপিযসিকা লব্ভতি।</p>
<p class="bodytext">যত্থ যেভুয্যসিকা তত্থ সম্মুখাৰিনযো; যত্থ সম্মুখাৰিনযো তত্থ যেভুয্যসিকা। ন তত্থ সতিৰিনযো, ন তত্থ অমূল়্হৰিনযো, ন তত্থ পটিঞ্ঞাতকরণং, ন তত্থ তস্সপাপিযসিকা, ন তত্থ তিণৰত্থারকো।</p>
<p class="bodytext">যত্থ সতিৰিনযো তত্থ সম্মুখাৰিনযো; যত্থ সম্মুখাৰিনযো তত্থ সতিৰিনযো। ন তত্থ অমূল়্হৰিনযো, ন তত্থ পটিঞ্ঞাতকরণং, ন তত্থ তস্সপাপিযসিকা, ন তত্থ তিণৰত্থারকো, ন তত্থ যেভুয্যসিকা। সম্মুখাৰিনযং <a name="T0.0272"></a> কাতুন মূলং…পে॰…।</p>
<p class="bodytext">যত্থ তিণৰত্থারকো তত্থ সম্মুখাৰিনযো; যত্থ সম্মুখাৰিনযো তত্থ তিণৰত্থারকো। ন তত্থ যেভুয্যসিকা, ন তত্থ সতিৰিনযো, ন তত্থ অমূল়্হৰিনযো, ন তত্থ পটিঞ্ঞাতকরণং, ন তত্থ তস্সপাপিযসিকা।</p>
<p class="centered">চক্কপেয্যালং।</p>
<p class="centered">যত্থৰারো নিট্ঠিতো চুদ্দসমো।</p>
<p class="subhead">১৫. সমথৰারো, ৰিস্সজ্জনাৰারো</p>
<p class="bodytext"><a name="para305"></a><span class="paranum">৩০৫</span>. যস্মিং <a name="V0.0216"></a> সমযে সম্মুখাৰিনযেন চ যেভুয্যসিকায চ অধিকরণং ৰূপসম্মতি, যত্থ যেভুয্যসিকা লব্ভতি তত্থ সম্মুখাৰিনযো লব্ভতি, যত্থ সম্মুখাৰিনযো লব্ভতি তত্থ যেভুয্যসিকা লব্ভতি। ন তত্থ সতিৰিনযো লব্ভতি, ন তত্থ অমূল়্হৰিনযো লব্ভতি, ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি, ন তত্থ তস্সপাপিযসিকা লব্ভতি, ন তত্থ তিণৰত্থারকো লব্ভতি।</p>
<p class="bodytext">যস্মিং <a name="P5.0107"></a> সমযে সম্মুখাৰিনযেন চ সতিৰিনযেন চ অধিকরণং ৰূপসম্মতি, যত্থ সতিৰিনযো লব্ভতি তত্থ সম্মুখাৰিনযো লব্ভতি, যত্থ সম্মুখাৰিনযো লব্ভতি তত্থ সতিৰিনযো লব্ভতি। ন তত্থ অমূল়্হৰিনযো লব্ভতি, ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি, ন তত্থ তস্সপাপিযসিকা <a name="M0.0194"></a> লব্ভতি, ন তত্থ তিণৰত্থারকো লব্ভতি, ন তত্থ যেভুয্যসিকা লব্ভতি।</p>
<p class="bodytext">যস্মিং সমযে সম্মুখাৰিনযেন চ অমূল়্হৰিনযেন চ অধিকরণং ৰূপসম্মতি, যত্থ অমূল়্হৰিনযো লব্ভতি তত্থ সম্মুখাৰিনযো লব্ভতি, যত্থ সম্মুখাৰিনযো লব্ভতি তত্থ অমূল়্হৰিনযো লব্ভতি। ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি, ন তত্থ তস্সপাপিযসিকা লব্ভতি, ন তত্থ <a name="T0.0273"></a> তিণৰত্থারকো লব্ভতি, ন তত্থ যেভুয্যসিকা লব্ভতি, ন তত্থ সতিৰিনযো লব্ভতি।</p>
<p class="bodytext">যস্মিং সমযে সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ অধিকরণং ৰূপসম্মতি, যত্থ পটিঞ্ঞাতকরণং লব্ভতি তত্থ সম্মুখাৰিনযো লব্ভতি, যত্থ সম্মুখাৰিনযো লব্ভতি তত্থ পটিঞ্ঞাতকরণং লব্ভতি। ন তত্থ তস্সপাপিযসিকা লব্ভতি, ন তত্থ তিণৰত্থারকো লব্ভতি, ন তত্থ যেভুয্যসিকা লব্ভতি, ন তত্থ সতিৰিনযো লব্ভতি, ন তত্থ অমূল়্হৰিনযো লব্ভতি।</p>
<p class="bodytext">যস্মিং সমযে সম্মুখাৰিনযেন চ তস্সপাপিযসিকায চ অধিকরণং ৰূপসম্মতি, যত্থ তস্সপাপিযসিকা লব্ভতি তত্থ সম্মুখাৰিনযো লব্ভতি, যত্থ সম্মুখাৰিনযো লব্ভতি তত্থ তস্সপাপিযসিকা লব্ভতি। ন তত্থ তিণৰত্থারকো লব্ভতি, ন তত্থ যেভুয্যসিকা লব্ভতি, ন <a name="V0.0217"></a> তত্থ সতিৰিনযো লব্ভতি, ন তত্থ অমূল়্হৰিনযো লব্ভতি, ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি।</p>
<p class="bodytext">যস্মিং সমযে সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ অধিকরণং ৰূপসম্মতি, যত্থ তিণৰত্থারকো লব্ভতি তত্থ সম্মুখাৰিনযো লব্ভতি, যত্থ সম্মুখাৰিনযো লব্ভতি তত্থ তিণৰত্থারকো লব্ভতি। ন তত্থ যেভুয্যসিকা লব্ভতি, ন তত্থ সতিৰিনযো লব্ভতি, ন তত্থ অমূল়্হৰিনযো লব্ভতি, ন তত্থ পটিঞ্ঞাতকরণং লব্ভতি, ন তত্থ তস্সপাপিযসিকা লব্ভতি।</p>
<p class="centered">সমথৰারো নিট্ঠিতো পন্নরসমো।</p>
<p class="subhead">১৬. সংসট্ঠৰারো</p>
<p class="bodytext"><a name="para306"></a><span class="paranum">৩০৬</span>. অধিকরণন্তি <a name="T0.0274"></a> <a name="M0.0195"></a> ৰা সমথাতি ৰা ইমে ধম্মা সংসট্ঠা উদাহু ৰিসংসট্ঠা? লব্ভা চ পনিমেসং ধম্মানং ৰিনিব্ভুজিত্বা ৰিনিব্ভুজিত্বা <span class="note">[ৰিনিব্ভুজ্জিত্বা ৰিনিব্ভুজ্জিত্বা (ক॰), টীকাযং একপদমেৰ দিস্সতি]</span> নানাকরণং পঞ্ঞাপেতুন্তি?</p>
<p class="bodytext">অধিকরণন্তি ৰা সমথাতি ৰা ইমে ধম্মা ৰিসংসট্ঠা, নো সংসট্ঠা। লব্ভা চ পনিমেসং ধম্মানং ৰিনিব্ভুজিত্বা ৰিনিব্ভুজিত্বা নানাকরণং পঞ্ঞাপেতুন্তি। সো – ‘‘মা হেৰ’’ন্তিস্স ৰচনীযো। অধিকরণন্তি ৰা সমথাতি ৰা ইমে ধম্মা সংসট্ঠা, নো ৰিসংসট্ঠা। নো চ লব্ভা <span class="note">[ন চ লব্ভা (ক॰)]</span> ইমেসং ধম্মানং ৰিনিব্ভুজিত্বা ৰিনিব্ভুজিত্বা নানাকরণং পঞ্ঞাপেতুং। তং কিস্স হেতু? ননু ৰুত্তং ভগৰতা – ‘‘চত্তারিমানি, ভিক্খৰে, অধিকরণানি, সত্ত সমথা। অধিকরণা সমথেহি সম্মন্তি, সমথা অধিকরণেহি সম্মন্তি। এৰং, ইমে ধম্মা সংসট্ঠা নো ৰিসংসট্ঠা; নো চ লব্ভা ইমেসং ধম্মানং ৰিনিব্ভুজিত্বা ৰিনিব্ভুজিত্বা নানাকরণং পঞ্ঞাপেতু’’ন্তি।</p>
<p class="centered">সংসট্ঠৰারো নিট্ঠিতো সোল়সমো।</p>
<p class="subhead">১৭. সম্মতিৰারো</p>
<p class="bodytext"><a name="para307"></a><span class="paranum">৩০৭</span>. ৰিৰাদাধিকরণং কতিহি সমথেহি সম্মতি? অনুৰাদাধিকরণং কতিহি সমথেহি সম্মতি? আপত্তাধিকরণং কতিহি সমথেহি সম্মতি? কিচ্চাধিকরণং কতিহি সমথেহি সম্মতি?</p>
<p class="bodytext"><span class="note">[চূল়ৰ॰ ২২৮, ২৩৬ আদযো]</span> ৰিৰাদাধিকরণং <a name="V0.0218"></a> দ্বীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ।</p>
<p class="bodytext"><span class="note">[চূল়ৰ॰ ২২৮, ২৩৬ আদযো]</span> অনুৰাদাধিকরণং চতূহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ।</p>
<p class="bodytext"><span class="note">[চূল়ৰ॰ ২৩৯, ২৪২ আদযো]</span> আপত্তাধিকরণং তীহি সমথেহি <a name="T0.0275"></a> সম্মতি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><span class="note">[চূল়ৰ॰ ২৩৯, ২৪২ আদযো]</span> কিচ্চাধিকরণং একেন সমথেন সম্মতি – সম্মুখাৰিনযেন।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ <a name="M0.0196"></a> অনুৰাদাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ পঞ্চহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ <a name="P5.0108"></a> আপত্তাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? ৰিৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ চতূহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? ৰিৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ দ্বীহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ।</p>
<p class="bodytext">অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ ছহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">অনুৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? অনুৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ চতূহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ।</p>
<p class="bodytext">আপত্তাধিকরণঞ্চ <a name="V0.0219"></a> কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ তীহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন <a name="T0.0276"></a> চ পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ সত্তহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ পঞ্চহি সমথেহি <a name="M0.0197"></a> সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ।</p>
<p class="bodytext">অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ ছহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ সত্তহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ।</p>
<p class="centered">সম্মতিৰারো নিট্ঠিতো সত্তরসমো।</p>
<p class="subhead">১৮. সম্মন্তি ন সম্মন্তিৰারো</p>
<p class="bodytext"><a name="para308"></a><span class="paranum">৩০৮</span>. ৰিৰাদাধিকরণং কতিহি সমথেহি সম্মতি, কতিহি সমথেহি ন সম্মতি? অনুৰাদাধিকরণং কতিহি সমথেহি সম্মতি, কতিহি সমথেহি ন সম্মতি? আপত্তাধিকরণং কতিহি <a name="V0.0220"></a> সমথেহি সম্মতি, কতিহি সমথেহি ন সম্মতি? কিচ্চাধিকরণং কতিহি সমথেহি সম্মতি, কতিহি সমথেহি ন সম্মতি?</p>
<p class="bodytext">ৰিৰাদাধিকরণং দ্বীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ যেভুয্যসিকায <a name="T0.0277"></a> চ। পঞ্চহি সমথেহি ন সম্মতি – সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">অনুৰাদাধিকরণং চতূহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ। তীহি সমথেহি ন সম্মতি – যেভুয্যসিকায চ পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><span class="note">[চূল়ৰ॰ ২৩৯]</span> আপত্তাধিকরণং <a name="M0.0198"></a> তীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ। চতূহি সমথেহি ন সম্মতি – যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ।</p>
<p class="bodytext">কিচ্চাধিকরণং <a name="P5.0109"></a> একেন সমথেন সম্মতি – সম্মুখাৰিনযেন। ছহি সমথেহি ন সম্মতি – যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ পঞ্চহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ। দ্বীহি সমথেহি ন সম্মন্তি – পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? ৰিৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ চতূহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ পটিঞ্ঞাতকরণেন চ <a name="T0.0278"></a> তিণৰত্থারকেন চ। তীহি সমথেহি ন সম্মন্তি – সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ <a name="V0.0221"></a> কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? ৰিৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ দ্বীহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ। পঞ্চহি সমথেহি ন সম্মন্তি – সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ ছহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ। একেন সমথেন ন সম্মন্তি – যেভুয্যসিকায।</p>
<p class="bodytext">অনুৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? অনুৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ চতূহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকা <a name="M0.0199"></a> চ। তীহি সমথেহি ন সম্মন্তি – যেভুয্যসিকায চ পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ তীহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ <a name="T0.0279"></a>। চতূহি সমথেহি ন সম্মন্তি – যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ সত্তহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ পঞ্চহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ। দ্বীহি সমথেহি ন সম্মন্তি – পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext">অনুৰাদাধিকরণঞ্চ <a name="V0.0222"></a> আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ ছহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ। একেন সমথেন ন সম্মন্তি – যেভুয্যসিকায।</p>
<p class="bodytext">ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ কতিহি সমথেহি সম্মন্তি? কতিহি সমথেহি ন সম্মন্তি? ৰিৰাদাধিকরণঞ্চ অনুৰাদাধিকরণঞ্চ <a name="T0.0280"></a> আপত্তাধিকরণঞ্চ কিচ্চাধিকরণঞ্চ সত্তহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ।</p>
<p class="centered">সম্মন্তি ন সম্মন্তিৰারো নিট্ঠিতো অট্ঠারসমো।</p>
<p class="subhead">১৯. সমথাধিকরণৰারো</p>
<p class="bodytext"><a name="para309"></a><span class="paranum">৩০৯</span>. সমথা <a name="M0.0200"></a> সমথেহি সম্মন্তি? সমথা অধিকরণেহি সম্মন্তি? অধিকরণা সমথেহি সম্মন্তি? অধিকরণা অধিকরণেহি সম্মন্তি?</p>
<p class="bodytext">সিযা <a name="P5.0110"></a> সমথা সমথেহি সম্মন্তি, সিযা সমথা সমথেহি ন সম্মন্তি। সিযা সমথা অধিকরণেহি সম্মন্তি, সিযা সমথা অধিকরণেহি ন সম্মন্তি। সিযা অধিকরণা সমথেহি সম্মন্তি, সিযা অধিকরণা সমথেহি ন সম্মন্তি। সিযা অধিকরণা অধিকরণেহি সম্মন্তি, সিযা অধিকরণা অধিকরণেহি ন সম্মন্তি।</p>
<p class="bodytext"><a name="para310"></a><span class="paranum">৩১০</span>. কথং সিযা সমথা সমথেহি সম্মন্তি, কথং সিযা সমথা সমথেহি ন সম্মন্তি? যেভুয্যসিকা সম্মুখাৰিনযেন সম্মতি; সতিৰিনযেন ন সম্মতি, অমূল়্হৰিনযেন ন সম্মতি, পটিঞ্ঞাতকরণেন ন সম্মতি, তস্সপাপিযসিকায ন সম্মতি, তিণৰত্থারকেন ন সম্মতি।</p>
<p class="bodytext">সতিৰিনযো সম্মুখাৰিনযেন সম্মতি; অমূল়্হৰিনযেন ন সম্মতি, পটিঞ্ঞাতকরণেন ন <a name="V0.0223"></a> সম্মাতি, তস্সপাপিযসিকায ন সম্মতি, তিণৰত্থারকেন ন সম্মতি, যেভুয্যসিকায ন সম্মতি।</p>
<p class="bodytext">অমূল়্হৰিনযো সম্মুখাৰিনযেন সম্মতি; পটিঞ্ঞাতকরণেন ন সম্মতি, তস্সপাপিযসিকায <a name="T0.0281"></a> ন সম্মতি, তিণৰত্থারকেন ন সম্মতি, যেভুয্যসিকায ন সম্মতি, সতিৰিনযেন ন সম্মতি।</p>
<p class="bodytext">পটিঞ্ঞাতকরণং সম্মুখাৰিনযেন সম্মতি; তস্সপাপিযসিকায ন সম্মতি, তিণৰত্থারকেন ন সম্মতি, যেভুয্যসিকায ন সম্মতি, সতিৰিনযেন ন সম্মতি, অমূল়্হৰিনযেন ন সম্মতি।</p>
<p class="bodytext">তস্সপাপিযসিকা সম্মুখাৰিনযেন সম্মতি; তিণৰত্থারকেন ন সম্মতি, যেভুয্যসিকায ন সম্মতি, সতিৰিনযেন ন সম্মতি, অমূল়্হৰিনযেন ন সম্মতি, পটিঞ্ঞাতকরণেন ন সম্মতি।</p>
<p class="bodytext">তিণৰত্থারকো সম্মুখাৰিনযেন সম্মতি; যেভুয্যসিকায ন সম্মতি, সতিৰিনযেন ন সম্মতি, অমূল়্হৰিনযেন ন সম্মতি, পটিঞ্ঞাতকরণেন ন সম্মতি, তস্সপাপিযসিকায ন সম্মতি। এৰং সিযা সমথা সমথেহি সম্মন্তি। এৰং সিযা সমথা সমথেহি ন সম্মন্তি।</p>
<p class="bodytext"><a name="para311"></a><span class="paranum">৩১১</span>. কথং <a name="M0.0201"></a> সিযা সমথা অধিকরণেহি সম্মন্তি, কথং সিযা সমথা অধিকরণেহি ন সম্মন্তি? সম্মুখাৰিনযো ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি।</p>
<p class="bodytext">যেভুয্যসিকা ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি।</p>
<p class="bodytext">সতিৰিনযো ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি।</p>
<p class="bodytext">অমূল়্হৰিনযো <a name="T0.0282"></a> <a name="V0.0224"></a> ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি।</p>
<p class="bodytext">পটিঞ্ঞাতকরণং ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি।</p>
<p class="bodytext">তস্সপাপিযসিকা ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি।</p>
<p class="bodytext">তিণৰত্থারকো ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি। এৰং সিযা সমথা অধিকরণেহি সম্মন্তি। এৰং সিযা সমথা অধিকরণেহি ন সম্মন্তি।</p>
<p class="bodytext"><a name="para312"></a><span class="paranum">৩১২</span>. কথং সিযা অধিকরণা সমথেহি সম্মন্তি, কথং সিযা অধিকরণা সমথেহি ন সম্মন্তি? ৰিৰাদাধিকরণং সম্মুখাৰিনযেন চ যেভুয্যসিকায চ সম্মতি; সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায চ তিণৰত্থারকেন চ ন সম্মতি।</p>
<p class="bodytext">অনুৰাদাধিকরণং সম্মুখাৰিনযেন চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ সম্মতি; যেভুয্যসিকায চ পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ ন সম্মতি।</p>
<p class="bodytext">আপত্তাধিকরণং সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ তিণৰত্থারকেন চ সম্মতি; যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ ন সম্মতি।</p>
<p class="bodytext">কিচ্চাধিকরণং <a name="M0.0202"></a> সম্মুখাৰিনযেন সম্মতি <a name="T0.0283"></a>; যেভুয্যসিকায চ সতিৰিনযেন চ অমূল়্হৰিনযেন চ পটিঞ্ঞাতকরণেন চ তস্সপাপিযসিকায <a name="P5.0111"></a> তিণৰত্থারকেন চ ন সম্মতি। এৰং সিযা অধিকরণা সমথেহি সম্মন্তি। এৰং সিযা অধিকরণা সমথেহি ন সম্মন্তি।</p>
<p class="bodytext"><a name="para313"></a><span class="paranum">৩১৩</span>. কথং <a name="V0.0225"></a> সিযা অধিকরণা অধিকরণেহি সম্মন্তি? কথং সিযা অধিকরণা অধিকরণেহি ন সম্মন্তি? ৰিৰাদাধিকরণং ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি।</p>
<p class="bodytext">অনুৰাদাধিকরণং ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি।</p>
<p class="bodytext">আপত্তাধিকরণং ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি।</p>
<p class="bodytext">কিচ্চাধিকরণং ৰিৰাদাধিকরণেন ন সম্মতি, অনুৰাদাধিকরণেন ন সম্মতি, আপত্তাধিকরণেন ন সম্মতি; কিচ্চাধিকরণেন সম্মতি। এৰং সিযা অধিকরণা অধিকরণেহি সম্মন্তি। এৰং সিযা অধিকরণা অধিকরণেহি ন সম্মন্তি।</p>
<p class="bodytext">ছাপি সমথা চত্তারোপি অধিকরণা সম্মুখাৰিনযেন সম্মন্তি; সম্মুখাৰিনযো ন কেনচি সম্মতি।</p>
<p class="centered">সমথাধিকরণৰারো নিট্ঠিতো একূনৰীসতিমো।</p>
<p class="subhead">২০. সমুট্ঠাপনৰারো</p>
<p class="bodytext"><a name="para314"></a><span class="paranum">৩১৪</span>. ৰিৰাদাধিকরণং <a name="T0.0284"></a> চতুন্নং অধিকরণানং কতমং অধিকরণং সমুট্ঠাপেতি? ৰিৰাদাধিকরণং চতুন্নং অধিকরণানং ন কতমং অধিকরণং সমুট্ঠাপেতি; অপিচ, ৰিৰাদাধিকরণপচ্চযা চত্তারো অধিকরণা জাযন্তি। যথা কথং ৰিয? <span class="note">[চূল়ৰ॰ ২১৫; পরি॰ ৩৪৮ আদযো]</span> ইধ ভিক্খূ ৰিৰদন্তি – ‘‘ধম্মোতি ৰা, অধম্মোতি ৰা, ৰিনযোতি ৰা, অৰিনযোতি ৰা, অভাসিতং অলপিতং তথাগতেনাতি ৰা, ভাসিতং লপিতং তথাগতেনাতি ৰা, অনাচিণ্ণং তথাগতেনাতি ৰা, আচিণ্ণং তথাগতেনাতি <a name="M0.0203"></a> ৰা, অপঞ্ঞত্তং তথাগতেনাতি ৰা, পঞ্ঞত্তং তথাগতেনাতি ৰা, আপত্তীতি ৰা, অনাপত্তীতি ৰা, লহুকা আপত্তীতি ৰা, গরুকা আপত্তীতি ৰা, সাৰসেসা আপত্তীতি ৰা, অনৰসেসা আপত্তীতি ৰা, দুট্ঠুল্লা আপত্তীতি ৰা অদুট্ঠুল্লা আপত্তীতি ৰা’’। যং তত্থ ভণ্ডনং কলহো ৰিগ্গহো ৰিৰাদো নানাৰাদো অঞ্ঞথাৰাদো ৰিপচ্চতায ৰোহারো মেধকং <span class="note">[মেধগং (ক॰)]</span>, ইদং ৰুচ্চতি ৰিৰাদাধিকরণং। ৰিৰাদাধিকরণে সঙ্ঘো ৰিৰদতি। ৰিৰাদাধিকরণং <a name="V0.0226"></a> ৰিৰদমানো অনুৰদতি। অনুৰাদাধিকরণং অনুৰদমানো আপত্তিং আপজ্জতি আপত্তাধিকরণং। তায আপত্তিযা সঙ্ঘো কম্মং করোতি কিচ্চাধিকরণং। এৰং ৰিৰাদাধিকরণপচ্চযা চত্তারো অধিকরণা জাযন্তি।</p>
<p class="bodytext"><a name="para315"></a><span class="paranum">৩১৫</span>. অনুৰাদাধিকরণং চতুন্নং অধিকরণানং কতমং অধিকরণং সমুট্ঠাপেতি? অনুৰাদাধিকরণং চতুন্নং অধিকরণানং ন কতমং অধিকরণং সমুট্ঠাপেতি; অপিচ, অনুৰাদাধিকরণপচ্চযা চত্তারো অধিকরণা <a name="T0.0285"></a> জাযন্তি। যথা কথং ৰিয? <span class="note">[চূল়ৰ॰ ২১৫; পরি॰ ৩৪৮ আদযো]</span> ইধ ভিক্খূ ভিক্খুং অনুৰদন্তি সীলৰিপত্তিযা ৰা আচারৰিপত্তিযা ৰা দিট্ঠিৰিপত্তিযা ৰা আজীৰৰিপত্তিযা ৰা। যো তত্থ অনুৰাদো অনুৰদনা অনুল্লপনা অনুভণনা অনুসম্পৰঙ্কতা অব্ভুস্সহনতা অনুবলপ্পদানং, ইদং ৰুচ্চতি অনুৰাদাধিকরণং। অনুৰাদাধিকরণে সঙ্ঘো ৰিৰদতি। ৰিৰাদাধিকরণং ৰিৰদমানো অনুৰদতি। অনুৰাদাধিকরণং অনুৰদমানো আপত্তিং আপজ্জতি আপত্তাধিকরণং। তায আপত্তিযা সঙ্ঘো কম্মং করোতি কিচ্চাধিকরণং। এৰং অনুৰাদাধিকরণপচ্চযা চত্তারো অধিকরণা জাযন্তি।</p>
<p class="bodytext"><a name="para316"></a><span class="paranum">৩১৬</span>. আপত্তাধিকরণং চতুন্নং অধিকরণানং কতমং অধিকরণং সমুট্ঠাপেতি? আপত্তাধিকরণং চতুন্নং অধিকরণানং ন কতমং অধিকরণং সমুট্ঠাপেতি; অপিচ, আপত্তাধিকরণপচ্চযা চত্তারো অধিকরণা জাযন্তি। যথা কথং ৰিয? পঞ্চপি আপত্তিক্খন্ধা আপত্তাধিকরণং, সত্তপি আপত্তিক্খন্ধা আপত্তাধিকরণং, ইদং ৰুচ্চতি আপত্তাধিকরণং। আপত্তাধিকরণে সঙ্ঘো ৰিৰদতি। ৰিৰাদাধিকরণং ৰিৰদমানো <a name="P5.0112"></a> অনুৰদতি। অনুৰাদাধিকরণং অনুৰদমানো আপত্তিং আপজ্জতি আপত্তাধিকরণং। তায <a name="M0.0204"></a> আপত্তিযা সঙ্ঘো কম্মং করোতি কিচ্চাধিকরণং। এৰং আপত্তাধিকরণপচ্চযা চত্তারো অধিকরণা জাযন্তি।</p>
<p class="bodytext"><a name="para317"></a><span class="paranum">৩১৭</span>. কিচ্চাধিকরণং চতুন্নং অধিকরণানং কতমং অধিকরণং সমুট্ঠাপেতি <a name="T0.0286"></a>? কিচ্চাধিকরণং চতুন্নং অধিকরণানং ন কতমং অধিকরণং সমুট্ঠাপেতি, অপিচ কিচ্চাধিকরণপচ্চযা চত্তারো অধিকরণা জাযন্তি। যথা কথং ৰিয? যা সঙ্ঘস্স কিচ্চযতা করণীযতা অপলোকনকম্মং ঞত্তিকম্মং ঞত্তিদুতিযকম্মং ঞত্তিচতুত্থকম্মং, ইদং ৰুচ্চতি কিচ্চাধিকরণং। কিচ্চাধিকরণে সঙ্ঘো ৰিৰদতি। ৰিৰাদাধিকরণং ৰিৰদমানো অনুৰদতি। অনুৰাদাধিকরণং অনুৰদমানো আপত্তিং আপজ্জতি আপত্তাধিকরণং। তায আপত্তিযা <a name="V0.0227"></a> সঙ্ঘো কম্মং করোতি কিচ্চাধিকরণং। এৰং কিচ্চাধিকরণপচ্চযা চত্তারো অধিকরণা জাযন্তি।</p>
<p class="centered">সমুট্ঠাপনৰারো নিট্ঠিতো ৰীসতিমো।</p>
<p class="subhead">২১. ভজতিৰারো</p>
<p class="bodytext"><a name="para318"></a><span class="paranum">৩১৮</span>. ৰিৰাদাধিকরণং চতুন্নং অধিকরণানং কতমং অধিকরণং ভজতি? কতমং অধিকরণং উপনিস্সিতং? কতমং অধিকরণং পরিযাপন্নং? কতমেন অধিকরণেন সঙ্গহিতং?</p>
<p class="bodytext">অনুৰাদাধিকরণং চতুন্নং অধিকরণানং কতমং অধিকরণং ভজতি? কতমং অধিকরণং উপনিস্সিতং? কতমং অধিকরণং পরিযাপন্নং? কতমেন অধিকরণেন সঙ্গহিতং?</p>
<p class="bodytext">আপত্তাধিকরণং চতুন্নং অধিকরণানং কতমং অধিকরণং ভজতি? কতমং অধিকরণং উপনিস্সিতং? কতমং অধিকরণং পরিযাপন্নং? কতমেন অধিকরণেন সঙ্গহিতং?</p>
<p class="bodytext">কিচ্চাধিকরণং চতুন্নং অধিকরণানং কতমং অধিকরণং ভজতি? কতমং অধিকরণং উপনিস্সিতং? কতমং অধিকরণং পরিযাপন্নং? কতমেন অধিকরণেন <a name="T0.0287"></a> সঙ্গহিতং?</p>
<p class="bodytext">ৰিৰাদাধিকরণং চতুন্নং অধিকরণানং ৰিৰাদাধিকরণং ভজতি, ৰিৰাদাধিকরণং উপনিস্সিতং, ৰিৰাদাধিকরণং পরিযাপন্নং, ৰিৰাদাধিকরণেন সঙ্গহিতং।</p>
<p class="bodytext">অনুৰাদাধিকরণং <a name="M0.0205"></a> চতুন্নং অধিকরণানং অনুৰাদাধিকরণং ভজতি, অনুৰাদাধিকরণং উপনিস্সিতং, অনুৰাদাধিকরণং পরিযাপন্নং, অনুৰাদাধিকরণেন সঙ্গহিতং।</p>
<p class="bodytext">আপত্তাধিকরণং চতুন্নং অধিকরণানং আপত্তাধিকরণং ভজতি, আপত্তাধিকরণং উপনিস্সিতং, আপত্তাধিকরণং পরিযাপন্নং, আপত্তাধিকরণেন সঙ্গহিতং।</p>
<p class="bodytext">কিচ্চাধিকরণং চতুন্নং অধিকরণানং কিচ্চাধিকরণং ভজতি, কিচ্চাধিকরণং উপনিস্সিতং, কিচ্চাধিকরণং পরিযাপন্নং, কিচ্চাধিকরণেন সঙ্গহিতং।</p>
<p class="bodytext"><a name="para319"></a><span class="paranum">৩১৯</span>. ৰিৰাদাধিকরণং <a name="V0.0228"></a> সত্তন্নং সমথানং কতি সমথে ভজতি, কতি সমথে উপনিস্সিতং, কতি সমথে পরিযাপন্নং, কতিহি সমথেহি সঙ্গহিতং, কতিহি সমথেহি সম্মতি?</p>
<p class="bodytext">অনুৰাদাধিকরণং সত্তন্নং সমথানং কতি সমথে ভজতি, কতি সমথে উপনিস্সিতং, কতি সমথে পরিযাপন্নং, কতিহি সমথেহি সঙ্গহিতং, কতিহি সমথেহি সম্মতি?</p>
<p class="bodytext">আপত্তাধিকরণং সত্তন্নং সমথানং কতি সমথে ভজতি, কতি সমথে উপনিস্সিতং, কতি সমথে পরিযাপন্নং, কতিহি সমথেহি সঙ্গহিতং, কতিহি সমথেহি সম্মতি?</p>
<p class="bodytext">কিচ্চাধিকরণং সত্তন্নং সমথানং কতি সমথে ভজতি, কতি সমথে উপনিস্সিতং, কতি সমথে পরিযাপন্নং, কতিহি সমথেহি সঙ্গহিতং, কতিহি সমথেহি সম্মতি?</p>
<p class="bodytext">ৰিৰাদাধিকরণং সত্তন্নং সমথানং দ্বে সমথে ভজতি, দ্বে সমথে উপনিস্সিতং, দ্বে সমথে পরিযাপন্নং, দ্বীহি সমথেহি সঙ্গহিতং, দ্বীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ যেভুয্যসিকায চ।</p>
<p class="bodytext">অনুৰাদাধিকরণং সত্তন্নং সমথানং চত্তারো সমথে ভজতি, চত্তারো সমথে উপনিস্সিতং, চত্তারো সমথে পরিযাপন্নং, চতূহি সমথেহি সঙ্গহিতং, চতূহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ সতিৰিনযেন <a name="T0.0288"></a> চ অমূল়্হৰিনযেন চ তস্সপাপিযসিকায চ।</p>
<p class="bodytext">আপত্তাধিকরণং <a name="M0.0206"></a> সত্তন্নং সমথানং তযো সমথে ভজতি, তযো সমথে উপনিস্সিতং, তযো সমথে পরিযাপন্নং, তীহি সমথেহি সঙ্গহিতং তীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন <a name="P5.0113"></a> তিণৰত্থারকেন চ।</p>
<p class="bodytext">কিচ্চাধিকরণং সত্তন্নং সমথানং একং সমথং ভজতি, একং সমথং উপনিস্সিতং, একং সমথং পরিযাপন্নং, একেন সমথেন সঙ্গহিতং, একেন সমথেন সম্মতি – সম্মুখাৰিনযেনাতি।</p>
<p class="centered">ভজতিৰারো নিট্ঠিতো একৰীসতিমো।</p>
<p class="centered">সমথভেদো নিট্ঠিতো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">অধিকরণং <a name="V0.0229"></a> পরিযাযং, সাধারণা চ ভাগিযা।</p>
<p class="gathalast">সমথা সাধারণিকা, সমথস্স তব্ভাগিযা॥</p>
<p class="gatha1">সমথা সম্মুখা চেৰ, ৰিনযেন কুসলেন চ।</p>
<p class="gathalast">যত্থ সমথসংসট্ঠা, সম্মন্তি ন সম্মন্তি চ॥</p>
<p class="gathalast">সমথাধিকরণঞ্চেৰ, সমুট্ঠানং ভজন্তি চাতি॥</p></div>
<p class="chapter">খন্ধকপুচ্ছাৰারো</p>
<div class="chaptxt">
<p class="hangnum"><a name="para320"></a><span class="paranum">৩২০</span>.</p>
<p class="gatha1"> উপসম্পদং <a name="T0.0289"></a> <a name="P5.0114"></a> <a name="M0.0207"></a> <a name="V0.0230"></a> পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">উপসম্পদং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং দ্বে আপত্তিযো॥</p>
<p class="gatha1">উপোসথং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">উপোসথং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং তিস্সো আপত্তিযো॥</p>
<p class="gatha1">ৰস্সূপনাযিকং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">ৰস্সূপনাযিকং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং একা আপত্তি॥</p>
<p class="gatha1">পৰারণং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">পৰারণং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং তিস্সো আপত্তিযো॥</p>
<p class="gatha1">চম্মসঞ্ঞুত্তং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">চম্মসঞ্ঞুত্তং <a name="T0.0290"></a> <a name="V0.0231"></a> ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং তিস্সো আপত্তিযো॥</p>
<p class="gatha1">ভেসজ্জং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">ভেসজ্জং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং তিস্সো আপত্তিযো॥</p>
<p class="gatha1">কথিনকং <a name="M0.0208"></a> পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">কথিনকং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং নত্থি তত্থ আপত্তি <span class="note">[ন কতমা আপত্তিযো (ক॰)]</span>॥</p>
<p class="gatha1">চীৰরসঞ্ঞুত্তং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">চীৰরসঞ্ঞুত্তং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং তিস্সো আপত্তিযো॥</p>
<p class="gatha1">চম্পেয্যকং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">চম্পেয্যকং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং একা আপত্তি॥</p>
<p class="gatha1">কোসম্বকং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">কোসম্বকং <a name="T0.0291"></a> ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং একা আপত্তি॥</p>
<p class="gatha1">কম্মক্খন্ধকং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">কম্মক্খন্ধকং <a name="V0.0232"></a> ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং একা আপত্তি॥</p>
<p class="gatha1">পারিৰাসিকং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">পারিৰাসিকং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং একা আপত্তি॥</p>
<p class="gatha1">সমুচ্চযং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">সমুচ্চযং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং একা আপত্তি॥</p>
<p class="gatha1">সমথং <a name="M0.0209"></a> পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">সমথং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং দ্বে আপত্তিযো॥</p>
<p class="gatha1">খুদ্দকৰত্থুকং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">খুদ্দকৰত্থুকং <a name="T0.0292"></a> ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং তিস্সো আপত্তিযো॥</p>
<p class="gatha1">সেনাসনং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">সেনাসনং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং তিস্সো আপত্তিযো॥</p>
<p class="gatha1">সঙ্ঘভেদং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">সঙ্ঘভেদং <a name="V0.0233"></a> ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং দ্বে আপত্তিযো॥</p>
<p class="gatha1">সমাচারং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">সমাচারং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং একা আপত্তি॥</p>
<p class="gatha1">ঠপনং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">ঠপনং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং একা আপত্তি॥</p>
<p class="gatha1">ভিক্খুনিক্খন্ধকং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">ভিক্খুনিক্খন্ধকং <a name="T0.0293"></a> ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং দ্বে আপত্তিযো॥</p>
<p class="gatha1">পঞ্চসতিকং <a name="M0.0210"></a> পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">পঞ্চসতিকং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং নত্থি তত্থ আপত্তি॥</p>
<p class="gatha1">সত্তসতিকং পুচ্ছিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gatha2">সমুক্কট্ঠপদানং কতি আপত্তিযো।</p>
<p class="gatha3">সত্তসতিকং ৰিস্সজ্জিস্সং সনিদানং সনিদ্দেসং।</p>
<p class="gathalast">সমুক্কট্ঠপদানং নত্থি তত্থ আপত্তীতি॥</p>
<p class="centered">খন্ধকপুচ্ছাৰারো নিট্ঠিতো পঠমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">উপসম্পদূপোসথো <a name="V0.0234"></a>, ৰস্সূপনাযিকপৰারণা।</p>
<p class="gathalast">চম্মভেসজ্জকথিনা, চীৰরং চম্পেয্যকেন চ॥</p>
<p class="gatha1">কোসম্বক্খন্ধকং কম্মং, পারিৰাসিসমুচ্চযা।</p>
<p class="gatha2">সমথখুদ্দকা সেনা, সঙ্ঘভেদং সমাচারো।</p>
<p class="gathalast">ঠপনং ভিক্খুনিক্খন্ধং, পঞ্চসত্তসতেন চাতি॥</p></div>
<p class="chapter">একুত্তরিকনযো</p>
<div class="chaptxt">
<p class="subhead">১. এককৰারো</p>
<p class="bodytext"><a name="para321"></a><span class="paranum">৩২১</span>. আপত্তিকরা <a name="T0.0294"></a> <a name="P5.0115"></a> <a name="M0.0211"></a> <a name="V0.0235"></a> ধম্মা জানিতব্বা। অনাপত্তিকরা ধম্মা জানিতব্বা। আপত্তি জানিতব্বা। অনাপত্তি জানিতব্বা। লহুকা আপত্তি জানিতব্বা। গরুকা আপত্তি জানিতব্বা। সাৰসেসা আপত্তি জানিতব্বা। অনৰসেসা আপত্তি জানিতব্বা। দুট্ঠুল্লা আপত্তি জানিতব্বা। অদুট্ঠুল্লা আপত্তি জানিতব্বা। সপ্পটিকম্মা আপত্তি জানিতব্বা। অপ্পটিকম্মা আপত্তি জানিতব্বা। দেসনাগামিনী আপত্তি জানিতব্বা। অদেসনাগামিনী আপত্তি জানিতব্বা। অন্তরাযিকা আপত্তি জানিতব্বা। অনন্তরাযিকা আপত্তি জানিতব্বা। সাৰজ্জপঞ্ঞত্তি আপত্তি জানিতব্বা। অনৰজ্জপঞ্ঞত্তি আপত্তি জানিতব্বা। কিরিযতো সমুট্ঠিতা আপত্তি জানিতব্বা। অকিরিযতো সমুট্ঠিতা আপত্তি জানিতব্বা। কিরিযাকিরিযতো সমুট্ঠিতা আপত্তি জানিতব্বা। পুব্বাপত্তি জানিতব্বা। অপরাপত্তি জানিতব্বা। পুব্বাপত্তীনং অন্তরাপত্তি জানিতব্বা। অপরাপত্তীনং অন্তরাপত্তি জানিতব্বা। দেসিতা গণনূপগা আপত্তি জানিতব্বা। দেসিতা ন গণনূপগা আপত্তি জানিতব্বা। পঞ্ঞত্তি জানিতব্বা। অনুপঞ্ঞত্তি জানিতব্বা। অনুপ্পন্নপঞ্ঞত্তি জানিতব্বা। সব্বত্থপঞ্ঞত্তি জানিতব্বা। পদেসপঞ্ঞত্তি জানিতব্বা। সাধারণপঞ্ঞত্তি জানিতব্বা <a name="T0.0295"></a>। অসাধারণপঞ্ঞত্তি জানিতব্বা। একতোপঞ্ঞত্তি জানিতব্বা। উভতোপঞ্ঞত্তি জানিতব্বা। থুল্লৰজ্জা আপত্তি জানিতব্বা। অথুল্লৰজ্জা আপত্তি জানিতব্বা। গিহিপটিসংযুত্তা আপত্তি জানিতব্বা। ন গিহিপটিসংযুত্তা আপত্তি জানিতব্বা। নিযতা আপত্তি জানিতব্বা। অনিযতা আপত্তি জানিতব্বা। আদিকরো পুগ্গলো জানিতব্বো। অনাদিকরো পুগ্গলো জানিতব্বো। অধিচ্চাপত্তিকো পুগ্গলো জানিতব্বো। অভিণ্হাপত্তিকো পুগ্গলো জানিতব্বো। চোদকো পুগ্গলো জানিতব্বো। চুদিতকো পুগ্গলো জানিতব্বো। অধম্মচোদকো পুগ্গলো জানিতব্বো। অধম্মচুদিতকো পুগ্গলো জানিতব্বো। ধম্মচোদকো পুগ্গলো জানিতব্বো। ধম্মচুদিতকো পুগ্গলো জানিতব্বো <a name="V0.0236"></a>। নিযতো পুগ্গলো জানিতব্বো। অনিযতো পুগ্গলো জানিতব্বো। অভব্বাপত্তিকো পুগ্গলো জানিতব্বো। ভব্বাপত্তিকো পুগ্গলো জানিতব্বো। উক্খিত্তকো পুগ্গলো জানিতব্বো। অনুক্খিত্তকো পুগ্গলো জানিতব্বো। নাসিতকো পুগ্গলো <a name="M0.0212"></a> জানিতব্বো। অনাসিতকো পুগ্গলো জানিতব্বো। সমানসংৰাসকো পুগ্গলো জানিতব্বো। অসমানসংৰাসকো পুগ্গলো জানিতব্বো। ঠপনং জানিতব্বন্তি।</p>
<p class="centered">এককং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">করা আপত্তি লহুকা, সাৰসেসা চ দুট্ঠুল্লা।</p>
<p class="gathalast">পটিকম্মদেসনা <a name="T0.0296"></a> চ, অন্তরা ৰজ্জকিরিযং॥</p>
<p class="gatha1">কিরিযাকিরিযং পুব্বা, অন্তরা গণনূপগা।</p>
<p class="gathalast">পঞ্ঞত্তি অনানুপ্পন্ন, সব্বসাধারণা চ একতো <span class="note">[পঞ্ঞত্তানুপ্পন্না সব্বা, সাধারণা চ একতো (স্যা॰)]</span>॥</p>
<p class="gatha1">থুল্লগিহিনিযতা <a name="P5.0116"></a> চ, আদি অধিচ্চচোদকো।</p>
<p class="gatha2">অধম্মধম্মনিযতো, অভব্বোক্খিত্তনাসিতা।</p>
<p class="gathalast">সমানং ঠপনঞ্চেৰ, উদ্দানং এককে ইদন্তি॥</p>
<p class="subhead">২. দুকৰারো</p>
<p class="bodytext"><a name="para322"></a><span class="paranum">৩২২</span>. অত্থাপত্তি সঞ্ঞা ৰিমোক্খা, অত্থাপত্তি নো সঞ্ঞাৰিমোক্খা। অত্থাপত্তি লদ্ধসমাপত্তিকস্স, অত্থাপত্তি ন লদ্ধসমাপত্তিকস্স। অত্থাপত্তি সদ্ধম্মপটিসঞ্ঞুত্তা, অত্থাপত্তি অসদ্ধম্মপটিসঞ্ঞুত্তা। অত্থাপত্তি সপরিক্খারপটিসঞ্ঞুত্তা, অত্থাপত্তি পরপরিক্খারপটিসঞ্ঞুত্তা। অত্থাপত্তি সপুগ্গলপটিসঞ্ঞুত্তা, অত্থাপত্তি পরপুগ্গলপটিসঞ্ঞুত্তা। অত্থি সচ্চং ভণন্তো গরুকং আপত্তিং আপজ্জতি, মুসা ভণন্তো লহুকং। অত্থি মুসা ভণন্তো গরুকং আপত্তিং আপজ্জতি, সচ্চং ভণন্তো লহুকং। অত্থাপত্তি ভূমিগতো আপজ্জতি, নো ৰেহাসগতো। অত্থাপত্তি ৰেহাসগতো আপজ্জতি, নো ভূমিগতো। অত্থাপত্তি নিক্খমন্তো আপজ্জতি, নো পৰিসন্তো। অত্থাপত্তি পৰিসন্তো আপজ্জতি, নো নিক্খমন্তো। অত্থাপত্তি আদিযন্তো আপজ্জতি, অত্থাপত্তি অনাদিযন্তো <a name="T0.0297"></a> আপজ্জতি। অত্থাপত্তি <a name="M0.0213"></a> সমাদিযন্তো আপজ্জতি <a name="V0.0237"></a>, অত্থাপত্তি ন সমাদিযন্তো আপজ্জতি। অত্থাপত্তি করোন্তো আপজ্জতি, অত্থাপত্তি ন করোন্তো আপজ্জতি। অত্থাপত্তি দেন্তো আপজ্জতি, অত্থাপত্তি ন দেন্তো আপজ্জতি। (অত্থাপত্তি দেসেন্তো আপজ্জতি, অত্থাপত্তি ন দেসেন্তো আপজ্জতি।) <span class="note">[( ) (নত্থি কত্থচি)]</span> অত্থাপত্তি পটিগ্গণ্হন্তো আপজ্জতি, অত্থাপত্তি ন পটিগ্গণ্হন্তো আপজ্জতি। অত্থাপত্তি পরিভোগেন আপজ্জতি, অত্থাপত্তি ন পরিভোগেন আপজ্জতি। অত্থাপত্তি রত্তিং আপজ্জতি, নো দিৰা। অত্থাপত্তি দিৰা আপজ্জতি, নো রত্তিং। অত্থাপত্তি অরুণুগ্গে আপজ্জতি, অত্থাপত্তি ন অরুণুগ্গে আপজ্জতি। অত্থাপত্তি ছিন্দন্তো আপজ্জতি, অত্থাপত্তি ন ছিন্দন্তো আপজ্জতি। অত্থাপত্তি ছাদেন্তো আপজ্জতি, অত্থাপত্তি ন ছাদেন্তো আপজ্জতি। অত্থাপত্তি ধারেন্তো আপজ্জতি, অত্থাপত্তি ন ধারেন্তো আপজ্জতি।</p>
<p class="bodytext">দ্বে উপোসথা – চাতুদ্দসিকো চ পন্নরসিকো চ। দ্বে পৰারণা – চাতুদ্দসিকা চ পন্নরসিকা চ। দ্বে কম্মানি – অপলোকনকম্মং, ঞত্তিকম্মং। অপরানিপি দ্বে কম্মানি – ঞত্তিদুতিযকম্মং, ঞত্তিচতুত্থকম্মং। দ্বে কম্মৰত্থূনি – অপলোকনকম্মস্স ৰত্থু, ঞত্তিকম্মস্স ৰত্থু। অপরানিপি দ্বে কম্মৰত্থূনি – ঞত্তিদুতিযকম্মস্স ৰত্থু, ঞত্তিচতুত্থকম্মস্স ৰত্থু। দ্বে কম্মদোসা – অপলোকনকম্মস্স দোসো, ঞত্তিকম্মস্স দোসো। অপরেপি <a name="T0.0298"></a> দ্বে কম্মদোসা – ঞত্তিদুতিযকম্মস্স দোসো, ঞত্তিচতুত্থকম্মস্স দোসো। দ্বে কম্মসম্পত্তিযো – অপলোকনকম্মস্স সম্পত্তি, ঞত্তিকম্মস্স সম্পত্তি। অপরাপি দ্বে কম্মসম্পত্তিযো – ঞত্তিদুতিযকম্মস্স সম্পত্তি, ঞত্তিচতুত্থকম্মস্স সম্পত্তি। দ্বে নানাসংৰাসকভূমিযো – অত্তনা ৰা অত্তানং নানাসংৰাসকং করোতি, সমগ্গো ৰা নং সঙ্ঘো উক্খিপতি অদস্সনে ৰা অপ্পটিকম্মে ৰা অপ্পটিনিস্সগ্গে ৰা। দ্বে সমানসংৰাসকভূমিযো – অত্তনা ৰা অত্তানং <a name="P5.0117"></a> সমানসংৰাসকং করোতি, সমগ্গো ৰা নং সঙ্ঘো উক্খিত্তং ওসারেতি দস্সনে ৰা পটিকম্মে ৰা পটিনিস্সগ্গে ৰা। দ্বে পারাজিকা – ভিক্খূনঞ্চ ভিক্খুনীনঞ্চ। দ্বে সঙ্ঘাদিসেসা, দ্বে থুল্লচ্চযা, দ্বে পাচিত্তিযা, দ্বে পাটিদেসনীযা, দ্বে দুক্কটা, দ্বে দুব্ভাসিতা – ভিক্খূনঞ্চ ভিক্খুনীনঞ্চ। সত্ত আপত্তিযো, সত্ত আপত্তিক্খন্ধা। দ্বীহাকারেহি সঙ্ঘো ভিজ্জতি – কম্মেন ৰা সলাকগ্গাহেন ৰা।</p>
<p class="bodytext">দ্বে <a name="M0.0214"></a> পুগ্গলা ন উপসম্পাদেতব্বা – অদ্ধানহীনো, অঙ্গহীনো। অপরেপি দ্বে পুগ্গলা ন উপসম্পাদেতব্বা – ৰত্থুৰিপন্নো, করণদুক্কটকো। অপরেপি দ্বে পুগ্গলা ন উপসম্পাদেতব্বা – অপরিপূরো পরিপূরো নো চ যাচতি। দ্বিন্নং পুগ্গলানং নিস্সায ন ৰত্থব্বং – অলজ্জিস্স চ বালস্স চ। দ্বিন্নং পুগ্গলানং নিস্সযো <a name="T0.0299"></a> ন দাতব্বো – অলজ্জিস্স চ লজ্জিনো চ ন যাচতি। দ্বিন্নং পুগ্গলানং নিস্সযো দাতব্বো – বালস্স চ লজ্জিস্স চ যাচতি। দ্বে পুগ্গলা অভব্বা আপত্তিং আপজ্জিতুং – বুদ্ধা চ পচ্চেকবুদ্ধা চ। দ্বে পুগ্গলা ভব্বা, আপত্তিং <a name="V0.0238"></a> আপজ্জিতুং – ভিক্খূ চ ভিক্খুনিযো চ। দ্বে পুগ্গলা অভব্বা সঞ্চিচ্চ আপত্তিং আপজ্জিতুং – ভিক্খূ চ ভিক্খুনিযো চ অরিযপুগ্গলা। দ্বে পুগ্গলা ভব্বা সঞ্চিচ্চ আপত্তিং আপজ্জিতুং – ভিক্খূ চ ভিক্খুনিযো চ পুথুজ্জনা। দ্বে পুগ্গলা অভব্বা সঞ্চিচ্চ সাতিসারং ৰত্থুং অজ্ঝাচরিতুং – ভিক্খূ চ ভিক্খুনিযো চ অরিযপুগ্গলা। দ্বে পুগ্গলা ভব্বা সঞ্চিচ্চ সাতিসারং ৰত্থুং অজ্ঝাচরিতুং – ভিক্খূ চ ভিক্খুনিযো চ পুথুজ্জনা।</p>
<p class="bodytext">দ্বে পটিক্কোসা – কাযেন ৰা পটিক্কোসতি ৰাচায ৰা পটিক্কোসতি। দ্বে নিস্সারণা – অত্থি পুগ্গলো অপ্পত্তো নিস্সারণং তং চে সঙ্ঘো নিস্সারেতি একচ্চো সুনিস্সারিতো, একচ্চো দুন্নিস্সারিতো। দ্বে ওসারণা – অত্থি পুগ্গলো অপ্পত্তো ওসারণং তং চে সঙ্ঘো ওসারেতি একচ্চো সোসারিতো, একচ্চো দোসারিতো। দ্বে পটিঞ্ঞা – কাযেন ৰা পটিজানাতি ৰাচায ৰা পটিজানাতি। দ্বে পটিগ্গহা – কাযেন ৰা পটিগ্গণ্হাতি কাযপটিবদ্ধেন ৰা পটিগ্গণ্হাতি। দ্বে পটিক্খেপা – কাযেন ৰা পটিক্খিপতি ৰাচায ৰা পটিক্খিপতি। দ্বে <a name="T0.0300"></a> উপঘাতিকা – সিক্খূপঘাতিকা চ ভোগূপঘাতিকা চ। দ্বে চোদনা – কাযেন ৰা চোদেতি ৰাচায ৰা চোদেতি। দ্বে কথিনস্স পলিবোধা – আৰাসপলিবোধো চ চীৰরপলিবোধো চ। দ্বে কথিনস্স অপলিবোধা – আৰাসঅপলিবোধো চ চীৰরঅপলিবোধো চ। দ্বে চীৰরানি – গহপতিকঞ্চ পংসুকূলঞ্চ। দ্বে পত্তা – অযোপত্তো মত্তিকাপত্তো। দ্বে মণ্ডলানি – তিপুমযং, সীসমযং। দ্বে পত্তস্স অধিট্ঠানা – কাযেন ৰা অধিট্ঠেতি ৰাচায ৰা অধিট্ঠেতি। দ্বে চীৰরস্স <a name="P5.0118"></a> অধিট্ঠানা – কাযেন ৰা অধিট্ঠেতি ৰাচায ৰা অধিট্ঠেতি। দ্বে ৰিকপ্পনা – সম্মুখাৰিকপ্পনা চ পরম্মুখাৰিকপ্পনা চ। দ্বে ৰিনযা – ভিক্খূনঞ্চ ভিক্খুনীনঞ্চ। দ্বে <a name="M0.0215"></a> ৰেনযিকা – পঞ্ঞত্তঞ্চ পঞ্ঞত্তানুলোমঞ্চ। দ্বে ৰিনযস্স সল্লেখা – অকপ্পিযে সেতুঘাতো, কপ্পিযে মত্তকারিতা। দ্বীহাকারেহি আপত্তিং আপজ্জতি – কাযেন ৰা আপজ্জতি ৰাচায ৰা আপজ্জতি। দ্বীহাকারেহি আপত্তিযা ৰুট্ঠাতি – কাযেন ৰা ৰুট্ঠাতি ৰাচায ৰা ৰুট্ঠাতি। দ্বে পরিৰাসা – পটিচ্ছন্নপরিৰাসো, অপ্পটিচ্ছন্নপরিৰাসো। অপরেপি দ্বে পরিৰাসা – সুদ্ধন্তপরিৰাসো সমোধানপরিৰাসো। দ্বে মানত্তা – পটিচ্ছন্নমানত্তং, অপ্পটিচ্ছন্নমানত্তং। অপরেপি দ্বে মানত্তা – পক্খমানত্তং, সমোধানমানত্তং। দ্বিন্নং পুগ্গলানং রত্তিচ্ছেদো <a name="T0.0301"></a> – পারিৰাসিকস্স চ মানত্তচারিকস্স চ। দ্বে অনাদরিযানি – পুগ্গলানাদরিযঞ্চ ধম্মানাদরিযঞ্চ। দ্বে লোণানি – জাতিমঞ্চ কারিমঞ্চ <span class="note">[জাতিমযঞ্চ খারিমযঞ্চ (স্যা॰)]</span>। অপরানিপি দ্বে লোণানি – সামুদ্দং কাল়লোণং। অপরানিপি দ্বে লোণানি – সিন্ধৰং, উব্ভিদং <span class="note">[উব্ভিরং (ইতিপি)]</span>। অপরানিপি দ্বে লোণানি – রোমকং, পক্কালকং। দ্বে পরিভোগা – অব্ভন্তরপরিভোগো চ বাহিরপরিভোগো চ। দ্বে অক্কোসা – হীনো চ অক্কোসো উক্কট্ঠো চ অক্কোসো। দ্বীহাকারেহি পেসুঞ্ঞং হোতি – পিযকম্যস্স ৰা ভেদাধিপ্পাযস্স <a name="V0.0239"></a> ৰা। দ্বীহাকারেহি গণভোজনং পসৰতি – নিমন্তনতো ৰা ৰিঞ্ঞত্তিতো ৰা। দ্বে ৰস্সূপনাযিকা – পুরিমিকা, পচ্ছিমিকা। দ্বে অধম্মিকানি পাতিমোক্খট্ঠপনানি। দ্বে ধম্মিকানি পাতিমোক্খট্ঠপনানি।</p>
<p class="bodytext"><span class="note">[অ॰ নি॰ ২.৯৯ আদযো]</span> দ্বে পুগ্গলা বালা – যো চ অনাগতং ভারং ৰহতি, যো চ আগতং ভারং ন ৰহতি। দ্বে পুগ্গলা পণ্ডিতা – যো চ অনাগতং ভারং ন ৰহতি, যো চ আগতং ভারং ৰহতি। অপরেপি দ্বে পুগ্গলা বালা – যো চ অকপ্পিযে কপ্পিযসঞ্ঞী, যো চ কপ্পিযে অকপ্পিযসঞ্ঞী। দ্বে পুগ্গলা পণ্ডিতা – যো চ অকপ্পিযে অকপ্পিযসঞ্ঞী, যো চ কপ্পিযে কপ্পিযসঞ্ঞী। অপরেপি দ্বে পুগ্গলা বালা – যো চ অনাপত্তিযা আপত্তিসঞ্ঞী, যো চ আপত্তিযা অনাপত্তিসঞ্ঞী। দ্বে পুগ্গলা পণ্ডিতা – যো <a name="T0.0302"></a> চ আপত্তিযা আপত্তিসঞ্ঞী, যো চ অনাপত্তিযা অনাপত্তিসঞ্ঞী। অপরেপি দ্বে পুগ্গলা বালা – যো চ অধম্মে ধম্মসঞ্ঞী, যো চ ধম্মে অধম্মসঞ্ঞী। দ্বে পুগ্গলা পণ্ডিতা – যো চ অধম্মে অধম্মসঞ্ঞী, যো চ ধম্মে ধম্মসঞ্ঞী। অপরেপি দ্বে পুগ্গলা বালা – যো চ অৰিনযে ৰিনযসঞ্ঞী, যো <a name="M0.0216"></a> চ ৰিনযে অৰিনযসঞ্ঞী। দ্বে পুগ্গলা পণ্ডিতা – যো চ অৰিনযে অৰিনযসঞ্ঞী, যো চ ৰিনযে ৰিনযসঞ্ঞী।</p>
<p class="bodytext"><span class="note">[অ॰ নি॰ ২.১০৯]</span> দ্বিন্নং পুগ্গলানং আসৰা ৰড্ঢন্তি – যো চ ন কুক্কুচ্চাযিতব্বং কুক্কুচ্চাযতি, যো চ কুক্কুচ্চাযিতব্বং <a name="P5.0119"></a> কুক্কুচ্চাযতি। দ্বিন্নং পুগ্গলানং আসৰা ন ৰড্ঢন্তি – যো চ কুক্কুচ্চাযিতব্বং ন কুক্কুচ্চাযতি, যো চ কুক্কুচ্চাযিতব্বং কুক্কুচ্চাযতি। অপরেসম্পি দ্বিন্নং পুগ্গলানং আসৰা ৰড্ঢন্তি – যো চ অকপ্পিযে কপ্পিযসঞ্ঞী, যো চ কপ্পিযে অকপ্পিযসঞ্ঞী। দ্বিন্নং পুগ্গলানং আসৰা ন ৰড্ঢন্তি – যো চ অকপ্পিযে অকপ্পিযসঞ্ঞী, যো চ কপ্পিযে কপ্পিযসঞ্ঞী। অপরেসম্পি দ্বিন্নং পুগ্গলানং আসৰা ৰড্ঢন্তি – যো চ অনাপত্তিযা আপত্তিসঞ্ঞী, যো চ আপত্তিযা অনাপত্তিসঞ্ঞী। দ্বিন্নং পুগ্গলানং আসৰা ন ৰড্ঢন্তি – যো চ অনাপত্তিযা অনাপত্তিসঞ্ঞী, যো চ আপত্তিযা আপত্তিসঞ্ঞী। অপরেসম্পি দ্বিন্নং পুগ্গলানং আসৰা ৰড্ঢন্তি – যো চ অধম্মে ধম্মসঞ্ঞী, যো চ ধম্মে অধম্মসঞ্ঞী। দ্বিন্নং পুগ্গলানং আসৰা ন ৰড্ঢন্তি <a name="T0.0303"></a> – যো চ অধম্মে অধম্মসঞ্ঞী, যো চ ধম্মে ধম্মসঞ্ঞী। অপরেসম্পি দ্বিন্নং পুগ্গলানং আসৰা ৰড্ঢন্তি – যো চ অৰিনযে ৰিনযসঞ্ঞী, যো চ ৰিনযে অৰিনযসঞ্ঞী। দ্বিন্নং পুগ্গলানং আসৰা ন ৰড্ঢন্তি – যো চ অৰিনযে অৰিনযসঞ্ঞী, যো চ ৰিনযে ৰিনযসঞ্ঞী।</p>
<p class="centered">দুকা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">সঞ্ঞা <a name="V0.0240"></a> লদ্ধা চ সদ্ধম্মা, পরিক্খারা চ পুগ্গলা।</p>
<p class="gathalast">সচ্চং ভূমি নিক্খমন্তো, আদিযন্তো সমাদিযং॥</p>
<p class="gatha1">করোন্তো দেন্তো গণ্হন্তো, পরিভোগেন রত্তি চ।</p>
<p class="gathalast">অরুণাছিন্দং ছাদেন্তো, ধারেন্তো চ উপোসথা॥</p>
<p class="gatha1">পৰারণা কম্মাপরা, ৰত্থু অপরা দোসা চ।</p>
<p class="gathalast">অপরা দ্বে চ সম্পত্তি, নানা সমানমেৰ চ॥</p>
<p class="gatha1">পারাজিসঙ্ঘথুল্লচ্চয, পাচিত্তি পাটিদেসনা।</p>
<p class="gathalast">দুক্কটা দুব্ভাসিতা চেৰ, সত্ত আপত্তিক্খন্ধা চ॥</p>
<p class="gatha1">ভিজ্জতি <a name="M0.0217"></a> উপসম্পদা, তথেৰ অপরে দুৰে।</p>
<p class="gathalast">ন ৰত্থব্বং ন দাতব্বং, অভব্বাভব্বমেৰ চ॥</p>
<p class="gatha1">সঞ্চিচ্চ সাতিসারা চ, পটিক্কোসা নিস্সারণা।</p>
<p class="gathalast">ওসারণা <a name="T0.0304"></a> পটিঞ্ঞা চ, পটিগ্গহা পটিক্খিপা॥</p>
<p class="gatha1">উপঘাতি চোদনা চ, কথিনা চ দুৰে তথা।</p>
<p class="gathalast">চীৰরা পত্তমণ্ডলা, অধিট্ঠানা তথেৰ দ্বে॥</p>
<p class="gatha1">ৰিকপ্পনা চ ৰিনযা, ৰেনযিকা চ সল্লেখা।</p>
<p class="gathalast">আপজ্জতি চ ৰুট্ঠাতি, পরিৰাসাপরে দুৰে॥</p>
<p class="gatha1">দ্বে মানত্তা অপরে চ, রত্তিচ্ছেদো অনাদরি।</p>
<p class="gathalast">দ্বে লোণা তযো অপরে, পরিভোগক্কোসেন চ॥</p>
<p class="gatha1">পেসুঞ্ঞো চ গণাৰস্স, ঠপনা ভারকপ্পিযং।</p>
<p class="gathalast">অনাপত্তি অধম্মধম্মা, ৰিনযে আসৰে তথাতি॥</p>
<p class="subhead">৩. তিকৰারো</p>
<p class="bodytext"><a name="para323"></a><span class="paranum">৩২৩</span>. অত্থাপত্তি <a name="V0.0241"></a> তিট্ঠন্তে ভগৰতি আপজ্জতি, নো পরিনিব্বুতে; অত্থাপত্তি পরিনিব্বুতে ভগৰতি আপজ্জতি, নো তিট্ঠন্তে; অত্থাপত্তি <a name="P5.0120"></a> তিট্ঠন্তেপি ভগৰতি আপজ্জতি পরিনিব্বুতেপি। অত্থাপত্তি কালে আপজ্জতি, নো ৰিকালে; অত্থাপত্তি ৰিকালে আপজ্জতি, নো কালে; অত্থাপত্তি কালে চেৰ আপজ্জতি ৰিকালে চ। অত্থাপত্তি রত্তিং আপজ্জতি, নো দিৰা; অত্থাপত্তি দিৰা আপজ্জতি, নো রত্তিং; অত্থাপত্তি রত্তিঞ্চেৰ আপজ্জতি দিৰা চ। অত্থাপত্তি দসৰস্সো আপজ্জতি, নো ঊনদসৰস্সো; অত্থাপত্তি ঊনদসৰস্সো আপজ্জতি, নো <a name="T0.0305"></a> দসৰস্সো; অত্থাপত্তি দসৰস্সো চেৰ আপজ্জতি ঊনদসৰস্সো চ। অত্থাপত্তি পঞ্চৰস্সো আপজ্জতি, নো ঊনপঞ্চৰস্সো; অত্থাপত্তি ঊনপঞ্চৰস্সো আপজ্জতি, নো পঞ্চৰস্সো; অত্থাপত্তি পঞ্চৰস্সো চেৰ আপজ্জতি ঊনপঞ্চৰস্সো চ। অত্থাপত্তি কুসলচিত্তো আপজ্জতি; অত্থাপত্তি অকুসলচিত্তো আপজ্জতি; অত্থাপত্তি অব্যাকতচিত্তো আপজ্জতি। অত্থাপত্তি সুখৰেদনাসমঙ্গী আপজ্জতি; অত্থাপত্তি দুক্খৰেদনাসমঙ্গী আপজ্জতি; অত্থাপত্তি অদুক্খমসুখৰেদনাসমঙ্গী আপজ্জতি। তীণি চোদনাৰত্থূনি <a name="M0.0218"></a> – দিট্ঠেন, সুতেন, পরিসঙ্কায। তযো সলাকগ্গাহা – গুল়্হকো, ৰিৰটকো <span class="note">[ৰিৰট্টকো (ক॰)]</span>, সকণ্ণজপ্পকো। তযো পটিক্খেপা – মহিচ্ছতা, অসন্তুট্ঠিতা <span class="note">[অসন্তুট্ঠতা (স্যা॰)]</span>, অসল্লেখতা। তযো অনুঞ্ঞাতা – অপ্পিচ্ছতা, সন্তুট্ঠিতা, সল্লেখতা। অপরেপি তযো পটিক্খেপা – মহিচ্ছতা, অসন্তুট্ঠিতা, অমত্তঞ্ঞুতা। তযো অনুঞ্ঞাতা – অপ্পিচ্ছতা, সন্তুট্ঠিতা, মত্তঞ্ঞুতা। তিস্সো পঞ্ঞত্তিযো – পঞ্ঞত্তি, অনুপঞ্ঞত্তি, অনুপ্পন্নপঞ্ঞত্তি। অপরাপি তিস্সো পঞ্ঞত্তিযো – সব্বত্থপঞ্ঞত্তি, পদেসপঞ্ঞত্তি, সাধারণপঞ্ঞত্তি। অপরাপি তিস্সো পঞ্ঞত্তিযো – অসাধারণপঞ্ঞত্তি, একতোপঞ্ঞত্তি, উভতোপঞ্ঞত্তি।</p>
<p class="bodytext">অত্থাপত্তি বালো আপজ্জতি, নো পণ্ডিতো; অত্থাপত্তি পণ্ডিতো আপজ্জতি, নো বালো; অত্থাপত্তি বালো চেৰ আপজ্জতি পণ্ডিতো <a name="T0.0306"></a> চ। অত্থাপত্তি কাল়ে আপজ্জতি, নো জুণ্হে; অত্থাপত্তি জুণ্হে আপজ্জতি, নো কাল়ে; অত্থাপত্তি কাল়ে চেৰ আপজ্জতি জুণ্হে চ। অত্থি কাল়ে কপ্পতি, নো জুণ্হে; অত্থি জুণ্হে কপ্পতি, নো কাল়ে; অত্থি কাল়ে চেৰ কপ্পতি জুণ্হে চ। অত্থাপত্তি হেমন্তে আপজ্জতি, নো গিম্হে নো ৰস্সে; অত্থাপত্তি গিম্হে আপজ্জতি, নো হেমন্তে নো ৰস্সে; অত্থাপত্তি ৰস্সে আপজ্জতি, নো হেমন্তে নো গিম্হে। অত্থাপত্তি সঙ্ঘো আপজ্জতি, ন গণো ন পুগ্গলো; অত্থাপত্তি গণো আপজ্জতি, ন সঙ্ঘো ন পুগ্গলো; অত্থাপত্তি পুগ্গলো আপজ্জতি, ন সঙ্ঘো ন গণো। অত্থি সঙ্ঘস্স কপ্পতি, ন গণস্স <a name="V0.0242"></a> ন পুগ্গলস্স; অত্থি গণস্স কপ্পতি, ন সঙ্ঘস্স ন পুগ্গলস্স; অত্থি পুগ্গলস্স কপ্পতি, ন সঙ্ঘস্স ন গণস্স। তিস্সো ছাদনা ৰত্থুং ছাদেতি, নো আপত্তিং; আপত্তিং ছাদেতি, নো ৰত্থুং; ৰত্থুঞ্চেৰ ছাদেতি আপত্তিঞ্চ। তিস্সো পটিচ্ছাদিযো – জন্তাঘরপটিচ্ছাদি, উদকপটিচ্ছাদি, ৰত্থপটিচ্ছাদি। <span class="note">[অ॰ নি॰ ৩.১৩২]</span> তীণি পটিচ্ছন্নানি ৰহন্তি, নো ৰিৰটানি – মাতুগামো পটিচ্ছন্নো ৰহতি, নো ৰিৰটো; ব্রাহ্মণানং মন্তা পটিচ্ছন্না ৰহন্তি, নো ৰিৰটা; মিচ্ছাদিট্ঠি পটিচ্ছন্না <a name="P5.0121"></a> ৰহতি, নো ৰিৰটা। তীণি ৰিৰটানি ৰিরোচন্তি, নো পটিচ্ছন্নানি – চন্দমণ্ডলং ৰিৰটং ৰিরোচতি, নো পটিচ্ছন্নং; সূরিযমণ্ডলং ৰিৰটং ৰিরোচতি, নো পটিচ্ছন্নং; তথাগতপ্পৰেদিতো <a name="T0.0307"></a> ধম্মৰিনযো ৰিৰটো ৰিরোচতি, নো পটিচ্ছন্নো। তযো সেনাসনগ্গাহা – পুরিমকো <a name="M0.0219"></a>, পচ্ছিমকো, অন্তরামুত্তকো। অত্থাপত্তি গিলানো আপজ্জতি, নো অগিলানো; অত্থাপত্তি অগিলানো আপজ্জতি, নো গিলানো; অত্থাপত্তি গিলানো চেৰ আপজ্জতি অগিলানো চ।</p>
<p class="bodytext">তীণি অধম্মিকানি পাতিমোক্খট্ঠপনানি। তীণি ধম্মিকানি পাতিমোক্খট্ঠপনানি। তযো পরিৰাসা – পটিচ্ছন্নপরিৰাসো, অপ্পটিচ্ছন্নপরিৰাসো, সুদ্ধন্তপরিৰাসো। তযো মানত্তা – পটিচ্ছন্নমানত্তং, অপ্পটিচ্ছন্নমানত্তং, পক্খমানত্তং। তযো পারিৰাসিকস্স ভিক্খুনো রত্তিচ্ছেদা – সহৰাসো, ৰিপ্পৰাসো, অনারোচনা। অত্থাপত্তি অন্তো আপজ্জতি, নো বহি; অত্থাপত্তি বহি আপজ্জতি, নো অন্তো; অত্থাপত্তি অন্তো চেৰ আপজ্জতি বহি চ। অত্থাপত্তি অন্তোসীমায আপজ্জতি, নো বহিসীমায; অত্থাপত্তি বহিসীমায আপজ্জতি, নো অন্তোসীমায; অত্থাপত্তি অন্তোসীমায চেৰ আপজ্জতি বহিসীমায চ। তীহাকারেহি আপত্তিং আপজ্জতি – কাযেন আপজ্জতি, ৰাচায আপজ্জতি, কাযেন ৰাচায আপজ্জতি। অপরেহিপি তীহাকারেহি আপত্তিং আপজ্জতি – সঙ্ঘমজ্ঝে, গণমজ্ঝে, পুগ্গলস্স সন্তিকে। তীহাকারেহি আপত্তিযা ৰুট্ঠাতি – কাযেন ৰুট্ঠাতি, ৰাচায ৰুট্ঠাতি, কাযেন ৰাচায ৰুট্ঠাতি। অপরেহিপি তীহাকারেহি <a name="T0.0308"></a> আপত্তিযা ৰুট্ঠাতি – সঙ্ঘমজ্ঝে, গণমজ্ঝে, পুগ্গলস্স সন্তিকে। তীণি অধম্মিকানি অমূল়্হৰিনযস্স দানানি। তীণি ধম্মিকানি অমূল়্হৰিনযস্স দানানি।</p>
<p class="bodytext"><span class="note">[চূল়ৰ॰ ৬]</span> তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো আকঙ্খমানো সঙ্ঘো তজ্জনীযকম্মং করেয্য – ভণ্ডনকারকো হোতি কলহকারকো ৰিৰাদকারকো ভস্সকারকো সঙ্ঘে অধিকরণকারকো, বালো হোতি অব্যত্তো, আপত্তিবহুলো অনপদানো গিহিসংসট্ঠো ৰিহরতি অননুলোমিকেহি গিহিসংসগ্গেহি। <span class="note">[চূল়ৰ॰ ১৫]</span> তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো আকঙ্খমানো সঙ্ঘো নিযস্সকম্মং করেয্য – ভণ্ডনকারকো <a name="V0.0243"></a> হোতি…পে॰… সঙ্ঘে অধিকরণকারকো, বালো হোতি অব্যত্তো, আপত্তিবহুলো অনপদানো গিহিসংসট্ঠো ৰিহরতি অননুলোমিকেহি গিহিসংসগ্গেহি। <span class="note">[চূল়ৰ॰ ২৭]</span> তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো আকঙ্খমানো সঙ্ঘো পব্বাজনীযকম্মং করেয্য – ভণ্ডনকারকো হোতি…পে॰… সঙ্ঘে অধিকরণকারকো, বালো হোতি অব্যত্তো, আপত্তিবহুলো অনপদানো কুলদূককো হোতি পাপসমাচারো পাপসমাচারা দিস্সন্তি <a name="M0.0220"></a> চেৰ সুয্যন্তি চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো আকঙ্খমানো সঙ্ঘো পটিসারণীযকম্মং করেয্য – ভণ্ডনকারকো হোতি…পে॰… সঙ্ঘে অধিকরণকারকো, বালো হোতি অব্যত্তো, আপত্তি বহুলো অনপদানো গিহী অক্কোসতি পরিভাসতি। <span class="note">[চূল়ৰ॰ ৫০]</span> তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো আকঙ্খমানো সঙ্ঘো আপত্তিযা অদস্সনে উক্খেপনীযকম্মং করেয্য <a name="P5.0122"></a> – ভণ্ডনকারকো হোতি…পে॰… সঙ্ঘে অধিকরণকারকো, বালো হোতি অব্যত্তো, আপত্তিবহুলো অনপদানো আপত্তিং আপজ্জিত্বা ন ইচ্ছতি আপত্তিং পস্সিতুং। <span class="note">[চূল়ৰ॰ ৫৯]</span> তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো <a name="T0.0309"></a> আকঙ্খমানো সঙ্ঘো আপত্তিযা অপ্পটিকম্মে উক্খেপনীযকম্মং করেয্য – ভণ্ডনকারকো হোতি…পে॰… সঙ্ঘে অধিকরণকারকো, বালো হোতি অব্যত্তো, আপত্তিবহুলো অনপদানো আপত্তিং আপজ্জিত্বা ন ইচ্ছতি আপত্তিং পটিকাতুং। <span class="note">[চূল়ৰ॰ ৬৯]</span> তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো আকঙ্খমানো সঙ্ঘো পাপিকায দিট্ঠিযা অপ্পটিনিস্সগ্গে উক্খেপনীযকম্মং করেয্য – ভণ্ডনকারকো হোতি…পে॰… সঙ্ঘে অধিকরণকারকো, বালো হোতি অব্যত্তো, আপত্তিবহুলো অনপদানো ন ইচ্ছতি পাপিকং দিট্ঠিং পটিনিস্সজ্জিতুং।</p>
<p class="bodytext">তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো আকঙ্খমানো সঙ্ঘো আগাল়্হায চেতেয্য – ভণ্ডনকারকো হোতি কলহকারকো ৰিৰাদকারকো ভস্সকারকো সঙ্ঘে অধিকরণকারকো, বালো হোতি অব্যত্তো আপত্তিবহুলো অনপদানো, গিহিসংসট্ঠো ৰিহরতি অননুলোমিকেহি গিহিসংসগ্গেহি। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। অপরেহিপি তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং – অধিসীলে সীলৰিপন্নো হোতি, অজ্ঝাচারে আচারৰিপন্নো হোতি, অতিদিট্ঠিযা দিট্ঠিৰিপন্নো <a name="T0.0310"></a> হোতি। অপরেহিপি তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং – কাযিকেন দৰেন সমন্নাগতো হোতি, ৰাচসিকেন দৰেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন দৰেন সমন্নাগতো হোতি। অপরেহিপি তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো <a name="V0.0244"></a> কম্মং কাতব্বং – কাযিকেন অনাচারেন সমন্নাগতো হোতি, ৰাচসিকেন অনাচারেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন অনাচারেন সমন্নাগতো হোতি। অপরেহিপি তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো <a name="M0.0221"></a> কম্মং কাতব্বং – কাযিকেন উপঘাতিকেন সমন্নাগতো হোতি, ৰাচসিকেন উপঘাতিকেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন উপঘাতিকেন সমন্নাগতো হোতি। অপরেহিপি তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং – কাযিকেন মিচ্ছাজীৰেন সমন্নাগতো হোতি, ৰাচসিকেন মিচ্ছাজীৰেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন মিচ্ছাজীৰেন সমন্নাগতো হোতি। অপরেহিপি তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং – আপত্তিং আপন্নো কম্মকতো উপসম্পাদেতি, নিস্সযং দেতি, সামণেরং উপট্ঠাপেতি। অপরেহিপি তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং – যায আপত্তিযা সঙ্ঘেন কম্মং কতং হোতি তং আপত্তিং আপজ্জতি, অঞ্ঞং ৰা তাদিসিকং, ততো ৰা পাপিট্ঠতরং। অপরেহিপি তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং – বুদ্ধস্স অৰণ্ণং ভাসতি, ধম্মস্স অৰণ্ণং ভাসতি, সঙ্ঘস্স অৰণ্ণং ভাসতি।</p>
<p class="bodytext">তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো <a name="T0.0311"></a> সঙ্ঘমজ্ঝে উপোসথং ঠপেন্তস্স – ‘‘অলং, ভিক্খু, মা ভণ্ডনং মা কলহং মা ৰিগ্গহং মা ৰিৰাদ’’ন্তি ওমদ্দিত্বা সঙ্ঘেন উপোসথো কাতব্বো – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো সঙ্ঘমজ্ঝে পৰারণং ঠপেন্তস্স – ‘‘অলং, ভিক্খু, মা ভণ্ডনং মা কলহং মা ৰিগ্গহং মা ৰিৰাদ’’ন্তি ওমদ্দিত্বা সঙ্ঘেন পৰারেতব্বং – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ন কাচি সঙ্ঘসম্মুতি দাতব্বা – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং <span class="note">[সংঘো ন ৰোহরিতব্বো (স্যা॰)]</span> – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতো ভিক্খু ন কিস্মিং চি পচ্চেকট্ঠানে ঠপেতব্বো – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো <a name="P5.0123"></a> নিস্সায ন ৰত্থব্বং – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো নিস্সযো ন দাতব্বো – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স নালং ওকাসকম্মং কাতুং – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো সৰচনীযং নাদাতব্বং – অলজ্জী চ হোতি, বালো <a name="M0.0222"></a> চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ৰিনযো <a name="T0.0312"></a> ন পুচ্ছিতব্বো – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতেন ভিক্খুনা ৰিনযো ন পুচ্ছিতব্বো – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ৰিনযো ন ৰিস্সজ্জেতব্বো – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতেন ভিক্খুনা ৰিনযো ন ৰিস্সজ্জেতব্বো – অলজ্জী চ হোতি, বালো চ, অপকতত্তো <a name="V0.0245"></a> চ। তীহঙ্গেহি সমন্নাগতস্স ভিক্খুনো অনুযোগো ন দাতব্বো – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ৰিনযো ন সাকচ্ছিতব্বো <span class="note">[সাকচ্ছাতব্বো (ক॰)]</span> – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ। তীহঙ্গেহি সমন্নাগতেন ভিক্খুনা ন উপসম্পাদেতব্বং ন নিস্সযো দাতব্বো ন সামণেরো উপট্ঠাপেতব্বো – অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ।</p>
<p class="bodytext">তযো উপোসথা – চাতুদ্দসিকো, পন্নরসিকো, সামগ্গিউপোসথো। অপরেপি তযো উপোসথা – সঙ্ঘেউপোসথো, গণেউপোসথো, পুগ্গলেউপোসথো। অপরেপি তযো উপোসথা – সুত্তুদ্দেসোউপোসথো, পারিসুদ্ধিউপোসথো, অধিট্ঠানুপোসথো। তিস্সো পৰারণা – চাতুদ্দসিকা, পন্নরসিকা, সামগ্গিপৰারণা। অপরাপি তিস্সো পৰারণা – সঙ্ঘেপৰারণা, গণেপৰারণা, পুগ্গলেপৰারণা। অপরাপি তিস্সো পৰারণা – তেৰাচিকাপৰারণা <a name="T0.0313"></a>, দ্বেৰাচিকাপৰারণা, সমানৰস্সিকাপৰারণা।</p>
<p class="bodytext">তযো আপাযিকা নেরযিকা – ইদমপ্পহায, যো চ অব্রহ্মচারী ব্রহ্মচারিপটিঞ্ঞো, যো চ সুদ্ধং ব্রহ্মচারিং পরিসুদ্ধব্রহ্মচরিযং চরন্তং অমূলকেন অব্রহ্মচরিযেন অনুদ্ধংসেতি, যো চাযং এৰংৰাদী এৰংদিট্ঠি <span class="note">[এৰংদিট্ঠী (সী॰)]</span> – ‘‘নত্থি কামেসু দোসো’’তি সো কামেসু পাতব্যতং আপজ্জতি। <span class="note">[অ॰ নি॰ ৩.৭০]</span> তীণি অকুসলমূলানি – লোভো অকুসলমূলং, দোসো অকুসলমূলং, মোহো অকুসলমূলং। <span class="note">[অ॰ নি॰ ৩.৭০]</span> তীণি কুসলমূলানি – অলোভো কুসলমূলং, অদোসো কুসলমূলং, অমোহো কুসলমূলং। তীণি দুচ্চরিতানি – কাযদুচ্চরিতং, ৰচীদুচ্চরিতং, মনোদুচ্চরিতং। তীণি সুচরিতানি – কাযসুচরিতং, ৰচীসুচরিতং, মনোসুচরিতং। তযো অত্থৰসে পটিচ্চ ভগৰতা কুলেসু তিকভোজনং পঞ্ঞত্তং – দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায, পেসলানং ভিক্খূনং <a name="M0.0223"></a> ফাসুৰিহারায, ‘‘মা পাপিচ্ছা পক্খং নিস্সায সঙ্ঘং ভিন্দেয্যু’’ন্তি <a name="P5.0124"></a> কুলানুদ্দযতায চ। <span class="note">[চূল়ৰ॰ ৩৫০]</span> তীহি অসদ্ধম্মেহি অভিভূতো পরিযাদিন্নচিত্তো দেৰদত্তো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো পাপিচ্ছতা পাপমিত্ততা ওরমত্তকেন ৰিসেসাধিগমেন অন্তরা ৰোসানং আপাদি। তিস্সো সম্মুতিযো – দণ্ডসম্মুতি, সিক্কাসম্মুতি, দণ্ডসিক্কাসম্মুতি। তিস্সো পাদুকা ধুৰট্ঠানিকা অসঙ্কমনীযা – ৰচ্চপাদুকা, পস্সাৰপাদুকা, আচমনপাদুকা। তিস্সো পাদঘংসনিযো – সক্খরং, কথলা, সমুদ্দফেণকোতি।</p>
<p class="centered">তিকং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">তিট্ঠন্তে <a name="T0.0314"></a> কালে রত্তিঞ্চ, দস পঞ্চ কুসলেন।</p>
<p class="gathalast">ৰেদনা চোদনা ৰত্থু, সলাকা দ্বে পটিক্খিপা॥</p>
<p class="gatha1">পঞ্ঞত্তি <a name="V0.0246"></a> অপরে দ্বে চ, বালো কাল়ে চ কপ্পতি।</p>
<p class="gathalast">হেমন্তে সঙ্ঘো সঙ্ঘস্স, ছাদনা চ পটিচ্ছাদি॥</p>
<p class="gatha1">পটিচ্ছন্না ৰিৰটা চ, সেনাসনগিলাযনা।</p>
<p class="gathalast">পাতিমোক্খং পরিৰাসং, মানত্তা পারিৰাসিকা॥</p>
<p class="gatha1">অন্তো অন্তো চ সীমায, আপজ্জতি পুনাপরে।</p>
<p class="gathalast">ৰুট্ঠাতি অপরে চেৰ, অমূল়্হৰিনযা দুৰে॥</p>
<p class="gatha1">তজ্জনীযা নিযস্সা চ, পব্বাজপটিসারণী।</p>
<p class="gathalast">অদস্সনা পটিকম্মে, অনিস্সগ্গে চ দিট্ঠিযা॥</p>
<p class="gatha1">আগাল়্হকম্মাধিসীলে, দৰানাচার ঘাতিকা।</p>
<p class="gathalast">আজীৰাপন্না তাদিসিকা, অৰণ্ণুপোসথেন চ॥</p>
<p class="gatha1">পৰারণা সম্মুতি চ, ৰোহারপচ্চেকেন চ।</p>
<p class="gathalast">ন ৰত্থব্বং ন দাতব্বং, ওকাসং ন করে তথা॥</p>
<p class="gatha1">ন করে সৰচনীযং, ন পুচ্ছিতব্বকা দুৰে।</p>
<p class="gathalast">ন ৰিস্সজ্জে দুৰে চেৰ, অনুযোগম্পি নো দদে॥</p>
<p class="gatha1">সাকচ্ছা <a name="T0.0315"></a> <a name="M0.0224"></a> উপসম্পদা, নিস্সযসামণেরা চ।</p>
<p class="gathalast">উপোসথতিকা তীণি, পৰারণতিকা তযো॥</p>
<p class="gatha1">আপাযিকা অকুসলা, কুসলা চরিতা দুৰে।</p>
<p class="gatha2">তিকভোজনসদ্ধম্মে, সম্মুতি পাদুকেন চ।</p>
<p class="gathalast">পাদঘংসনিকা চেৰ, উদ্দানং তিককে ইদন্তি॥</p>
<p class="subhead">৪. চতুক্কৰারো</p>
<p class="bodytext"><a name="para324"></a><span class="paranum">৩২৪</span>. অত্থাপত্তি <a name="V0.0247"></a> সকৰাচায আপজ্জতি, পরৰাচায ৰুট্ঠাতি; অত্থাপত্তি পরৰাচায আপজ্জতি, সকৰাচায ৰুট্ঠাতি; অত্থাপত্তি সকৰাচায আপজ্জতি, সকৰাচায ৰুট্ঠাতি; অত্থাপত্তি পরৰাচায আপজ্জতি, পরৰাচায ৰুট্ঠাতি। অত্থাপত্তি কাযেন আপজ্জতি, ৰাচায ৰুট্ঠাতি; অত্থাপত্তি ৰাচায আপজ্জতি, কাযেন ৰুট্ঠাতি; অত্থাপত্তি কাযেন আপজ্জতি, কাযেন ৰুট্ঠাতি; অত্থাপত্তি ৰাচায আপজ্জতি, ৰাচায ৰুট্ঠাতি। অত্থাপত্তি পসুত্তো আপজ্জতি, পটিবুদ্ধো ৰুট্ঠাতি; অত্থাপত্তি পটিবুদ্ধো <a name="P5.0125"></a> আপজ্জতি, পসুত্তো ৰুট্ঠাতি; অত্থাপত্তি পসুত্তো আপজ্জতি, পসুত্তো ৰুট্ঠাতি; অত্থাপত্তি পটিবুদ্ধো আপজ্জতি, পটিবুদ্ধো ৰুট্ঠাতি। অত্থাপত্তি অচিত্তকো আপজ্জতি, সচিত্তকো ৰুট্ঠাতি; অত্থাপত্তি সচিত্তকো আপজ্জতি, অচিত্তকো ৰুট্ঠাতি; অত্থাপত্তি অচিত্তকো আপজ্জতি, অচিত্তকো ৰুট্ঠাতি; অত্থাপত্তি সচিত্তকো আপজ্জতি, সচিত্তকো ৰুট্ঠাতি। অত্থাপত্তি আপজ্জন্তো দেসেতি; দেসেন্তো আপজ্জতি; অত্থাপত্তি <a name="T0.0316"></a> আপজ্জন্তো ৰুট্ঠাতি; ৰুট্ঠহন্তো আপজ্জতি। অত্থাপত্তি কম্মেন আপজ্জতি, অকম্মেন ৰুট্ঠাতি; অত্থাপত্তি অকম্মেন আপজ্জতি, কম্মেন ৰুট্ঠাতি; অত্থাপত্তি কম্মেন আপজ্জতি, কম্মেন ৰুট্ঠাতি; অত্থাপত্তি অকম্মেন আপজ্জতি, অকম্মেন ৰুট্ঠাতি।</p>
<p class="bodytext"><span class="note">[অ॰ নি॰ ৪.২৫০; দী॰ নি॰ ৩.৩১৩; ৰিভ॰ ৯৩৯]</span> চত্তারো অনরিযৰোহারা – অদিট্ঠে দিট্ঠৰাদিতা, অস্সুতে সুতৰাদিতা, অমুতে মুতৰাদিতা, অৰিঞ্ঞাতে ৰিঞ্ঞাতৰাদিতা। চত্তারো অরিযৰোহারা – অদিট্ঠে অদিট্ঠৰাদিতা, অস্সুতে অস্সুতৰাদিতা, অমুতে অমুতৰাদিতা, অৰিঞ্ঞাতে অৰিঞ্ঞাতৰাদিতা। অপরেপি চত্তারো অনরিযৰোহারা – দিট্ঠে অদিট্ঠৰাদিতা, সুতে অস্সুতৰাদিতা, মুতে অমুতৰাদিতা, ৰিঞ্ঞাতে অৰিঞ্ঞাতৰাদিতা। চত্তারো <a name="M0.0225"></a> অরিযৰোহারা – দিট্ঠে দিট্ঠৰাদিতা, সুতে সুতৰাদিতা, মুতে মুতৰাদিতা, ৰিঞ্ঞাতে ৰিঞ্ঞাতৰাদিতা।</p>
<p class="bodytext">চত্তারো পারাজিকা ভিক্খূনং ভিক্খুনীহি সাধারণা; চত্তারো পারাজিকা ভিক্খুনীনং ভিক্খূহি অসাধারণা। চত্তারো পরিক্খারা – অত্থি পরিক্খারো রক্খিতব্বো গোপেতব্বো মমাযিতব্বো পরিভুঞ্জিতব্বো; অত্থি পরিক্খারো রক্খিতব্বো গোপেতব্বো মমাযিতব্বো, ন পরিভুঞ্জিতব্বো; অত্থি পরিক্খারো রক্খিতব্বো গোপেতব্বো, ন মমাযিতব্বো ন পরিভুঞ্জিতব্বো; অত্থি পরিক্খারো ন রক্খিতব্বো ন গোপেতব্বো, ন মমাযিতব্বো ন পরিভুঞ্জিতব্বো। অত্থাপত্তি <a name="T0.0317"></a> সম্মুখা আপজ্জতি, পরম্মুখা ৰুট্ঠাতি; অত্থাপত্তি পরম্মুখা আপজ্জতি <a name="V0.0248"></a>, সম্মুখা ৰুট্ঠাতি; অত্থাপত্তি সম্মুখা আপজ্জতি, সম্মুখা ৰুট্ঠাতি; অত্থাপত্তি পরম্মুখা আপজ্জতি, পরম্মুখা ৰুট্ঠাতি। অত্থাপত্তি অজানন্তো আপজ্জতি, জানন্তো ৰুট্ঠাতি; অত্থাপত্তি জানন্তো আপজ্জতি, অজানন্তো ৰুট্ঠাতি; অত্থাপত্তি অজানন্তো আপজ্জতি, অজানন্তো ৰুট্ঠাতি; অত্থাপত্তি জানন্তো আপজ্জতি, জানন্তো ৰুট্ঠাতি।</p>
<p class="bodytext">চতূহাকারেহি আপত্তিং আপজ্জতি – কাযেন আপজ্জতি, ৰাচায আপজ্জতি, কাযেন ৰাচায আপজ্জতি, কম্মৰাচায আপজ্জতি। অপরেহিপি চতূহাকারেহি আপত্তিং আপজ্জতি – সঙ্ঘমজ্ঝে, গণমজ্ঝে, পুগ্গলস্স সন্তিকে, লিঙ্গপাতুভাৰেন। চতূহাকারেহি আপত্তিযা ৰুট্ঠাতি – কাযেন ৰুট্ঠাতি, ৰাচায ৰুট্ঠাতি, কাযেন ৰাচায ৰুট্ঠাতি, কম্মৰাচায ৰুট্ঠাতি। অপরেহিপি চতূহাকারেহি আপত্তিযা ৰুট্ঠাতি – সঙ্ঘমজ্ঝে, গণমজ্ঝে, পুগ্গলস্স সন্তিকে, লিঙ্গপাতুভাৰেন। সহ পটিলাভেন পুরিমং জহতি, পচ্ছিমে পতিট্ঠাতি, ৰিঞ্ঞত্তিযো পটিপ্পস্সম্ভন্তি, পণ্ণত্তিযো নিরুজ্ঝন্তি। সহ পটিলাভেন পচ্ছিমং জহতি, পুরিমে পতিট্ঠাতি, ৰিঞ্ঞত্তিযো পটিপ্পস্সম্ভন্তি, পপ্ণত্তিযো নিরুজ্ঝন্তি। চতস্সো চোদনা – সীলৰিপত্তিযা চোদেতি <a name="P5.0126"></a>, আচারৰিপত্তিযা চোদেতি, দিট্ঠিৰিপত্তিযা চোদেতি, আজীৰৰিপত্তিযা চোদেতি। চত্তারো পরিৰাসা – পটিচ্ছন্নপরিৰাসো <a name="T0.0318"></a>, অপ্পটিচ্ছন্নপরিৰাসো, সুদ্ধন্তপরিৰাসো, সমোধানপরিৰাসো। চত্তারো মানত্তা – পটিচ্ছন্নমানত্তং, অপ্পটিচ্ছন্নমানত্তং, পক্খমানত্তং, সমোধানমানত্তং। চত্তারো মানত্তচারিকস্স ভিক্খুনো রত্তিচ্ছেদা – সহৰাসো, ৰিপ্পৰাসো, অনারোচনা, ঊনে গণে চরতি। চত্তারো সামুক্কংসা <a name="M0.0226"></a>। চত্তারো পটিগ্গহিতপরিভোগা – যাৰকালিকং, যামকালিকং, সত্তাহকালিকং, যাৰজীৰিকং। চত্তারি মহাৰিকটানি – গূথো, মুত্তং, ছারিকা, মত্তিকা। চত্তারি কম্মানি – অপলোকনকম্মং, ঞত্তিকম্মং, ঞত্তিদুতিযকম্মং, ঞত্তিচতুত্থকম্মং। অপরানিপি চত্তারি কম্মানি – অধম্মেন ৰগ্গকম্মং, অধম্মেন সমগ্গকম্মং, ধম্মেন ৰগ্গকম্মং, ধম্মেন সমগ্গকম্মং। চতস্সো ৰিপত্তিযো – সীলৰিপত্তি, আচারৰিপত্তি, দিট্ঠিৰিপত্তি, আজীৰৰিপত্তি। চত্তারি অধিকরণানি – ৰিৰাদাধিকরণং, অনুৰাদাধিকরণং, আপত্তাধিকরণং, কিচ্চাধিকরণং। <span class="note">[অ॰ নি॰ ৪.২১১]</span> চত্তারো পরিসদূসনা – ভিক্খু দুস্সীলো পাপধম্মো পরিসদূসনো, ভিক্খুনী দুস্সীলা পাপধম্মা পরিসদূসনা, উপাসকো দুস্সীলো পাপধম্মো পরিসদূসনো, উপাসিকা দুস্সীলা পাপধম্মা পরিসদূসনা। চত্তারো পরিসসোভনা <span class="note">[পরিসসোভণা (স্যা॰ ক॰)]</span> – ভিক্খু সীলৰা কল্যাণধম্মো পরিসসোভনো, ভিক্খুনী সীলৰতী কল্যাণধম্মা পরিসসোভনা, উপাসকো সীলৰা কল্যাণধম্মো পরিসসোভনো, উপাসিকা সীলৰতী কল্যাণধম্মা পরিসসোভনা।</p>
<p class="bodytext">অত্থাপত্তি <a name="V0.0249"></a> আগন্তুকো আপজ্জতি, নো আৰাসিকো; অত্থাপত্তি <a name="T0.0319"></a> আৰাসিকো আপজ্জতি, নো আগন্তুকো; অত্থাপত্তি আগন্তুকো চেৰ আপজ্জতি আৰাসিকো চ অত্থাপত্তি নেৰ আগন্তুকো আপজ্জতি, নো আৰাসিকো। অত্থাপত্তি গমিকো আপজ্জতি, নো আৰাসিকো; অত্থাপত্তি আৰাসিকো আপজ্জতি, নো গমিকো; অত্থাপত্তি গমিকো চেৰ আপজ্জতি আৰাসিকো চ; অত্থাপত্তি নেৰ গমিকো আপজ্জতি নো আৰাসিকো। অত্থি ৰত্থুনানত্ততা নো আপত্তিনানত্ততা, অত্থি আপত্তিনানত্ততা নো ৰত্থুনানত্ততা, অত্থি ৰত্থুনানত্ততা চেৰ আপত্তিনানত্ততা চ, অত্থি নেৰ ৰত্থুনানত্ততা নো আপত্তিনানত্ততা। অত্থি ৰত্থুসভাগতা নো আপত্তিসভাগতা, অত্থি আপত্তিসভাগতা নো ৰত্থুসভাগতা, অত্থি ৰত্থুসভাগতা চেৰ আপত্তিসভাগতা চ অত্থি নেৰ ৰত্থুসভাগতা নো আপত্তিসভাগতা। অত্থাপত্তি উপজ্ঝাযো আপজ্জতি নো সদ্ধিৰিহারিকো, অত্থাপত্তি সদ্ধিৰিহারিকো আপজ্জতি নো উপজ্ঝাযো, অত্থাপত্তি উপজ্ঝাযো চেৰ আপজ্জতি সদ্ধিৰিহারিকো চ, অত্থাপত্তি নেৰ উপজ্ঝাযো আপজ্জতি নো সদ্ধিৰিহারিকো। অত্থাপত্তি আচরিযো আপজ্জতি <a name="M0.0227"></a> নো অন্তেৰাসিকো, অত্থাপত্তি অন্তেৰাসিকো আপজ্জতি নো আচরিযো, অত্থাপত্তি আচরিযো চেৰ আপজ্জতি অন্তেৰাসিকো চ, অত্থাপত্তি নেৰ আচরিযো আপজ্জতি নো অন্তেৰাসিকো। চত্তারো পচ্চযা অনাপত্তি ৰস্সচ্ছেদস্স – সঙ্ঘো ৰা ভিন্নো <a name="T0.0320"></a> হোতি, সঙ্ঘং ৰা ভিন্দিতুকামা হোন্তি, জীৰিতন্তরাযো ৰা হোতি, ব্রহ্মচরিযন্তরাযো ৰা হোতি। চত্তারি ৰচীদুচ্চরিতানি – মুসাৰাদো, পিসুণা ৰাচা, ফরুসা ৰাচা, সম্ফপ্পলাপো। চত্তারি ৰচীসুচরিতানি – সচ্চৰাচা, অপিসুণা ৰাচা, সণ্হা ৰাচা, মন্তা ভাসা। অত্থি <a name="P5.0127"></a> আদিযন্তো গরুকং আপত্তিং আপজ্জতি, পযোজেন্তো লহুকং; অত্থি আদিযন্তো লহুকং আপত্তিং আপজ্জতি, পযোজেন্তো গরুকং, অত্থি আদিযন্তোপি পযোজেন্তোপি গরুকং আপত্তিং আপজ্জতি; অত্থি আদিযন্তোপি পযোজেন্তোপি লহুকং আপত্তিং আপজ্জতি।</p>
<p class="bodytext">অত্থি পুগ্গলো অভিৰাদনারহো, নো পচ্চুট্ঠানারহো; অত্থি পুগ্গলো পচ্চুট্ঠানারহো, নো অভিৰাদনারহো; অত্থি পুগ্গলো অভিৰাদনারহো চেৰ পচ্চুট্ঠানারহো চ; অত্থি পুগ্গলো নেৰ অভিৰাদনারহো নো পচ্চুট্ঠানারহো। অত্থি পুগ্গলো আসনারহো, নো অভিৰাদনারহো; অত্থি পুগ্গলো অভিৰাদনারহো, নো আসনারহো; অত্থি পুগ্গলো আসনারহো চেৰ অভিৰাদনারহো চ; অত্থি পুগ্গলো নেৰ আসনারহো নো অভিৰাদনারহো। অত্থাপত্তি কালে আপজ্জতি, নো ৰিকালে; অত্থাপত্তি ৰিকালে আপজ্জতি, নো কালে; অত্থাপত্তি কালে চেৰ আপজ্জতি ৰিকালে চ; অত্থাপত্তি নেৰ কালে আপজ্জতি নো ৰিকালে। অত্থি পটিগ্গহিতং কালে কপ্পতি, নো ৰিকালে; অত্থি পটিগ্গহিতং ৰিকালে কপ্পতি, নো কালে; অত্থি পটিগ্গহিতং কালে <a name="V0.0250"></a> চেৰ কপ্পতি <a name="T0.0321"></a> ৰিকালে চ; অত্থি পটিগ্গহিতং নেৰ কালে কপ্পতি নো ৰিকালে। অত্থাপত্তি পচ্চন্তিমেসু জনপদেসু আপজ্জতি, নো মজ্ঝিমেসু; অত্থাপত্তি মজ্ঝিমেসু জনপদেসু আপজ্জতি, নো পচ্চন্তিমেসু; অত্থাপত্তি পচ্চন্তিমেসু চেৰ জনপদেসু আপজ্জতি মজ্ঝিমেসু চ; অত্থাপত্তি নেৰ পচ্চন্তিমেসু জনপদেসু আপজ্জতি নো মজ্ঝিমেসু। অত্থি পচ্চন্তিমেসু জনপদেসু কপ্পতি, নো মজ্ঝিমেসু; অত্থি মজ্ঝিমেসু জনপদেসু কপ্পতি, নো পচ্চন্তিমেসু; অত্থি পচ্চন্তিমেসু চেৰ জনপদেসু কপ্পতি মজ্ঝিমেসু চ; অত্থি নেৰ পচ্চন্তিমেসু জনপদেসু কপ্পতি নো <a name="M0.0228"></a> মজ্ঝিমেসু। অত্থাপত্তি অন্তো আপজ্জতি, নো বহি; অত্থাপত্তি বহি আপজ্জতি, নো অন্তো; অত্থাপত্তি অন্তো চেৰ আপজ্জতি বহি চ; অত্থাপত্তি নেৰ অন্তো আপজ্জতি নো বহি। অত্থাপত্তি অন্তোসীমায আপজ্জতি, নো বহিসীমায; অত্থাপত্তি বহিসীমায আপজ্জতি, নো অন্তোসীমায; অত্থাপত্তি অন্তোসীমায চেৰ আপজ্জতি বহিসীমায চ; অত্থাপত্তি নেৰ অন্তোসীমায আপজ্জতি নো বহিসীমায। অত্থাপত্তি গামে আপজ্জতি, নো অরঞ্ঞে; অত্থাপত্তি অরঞ্ঞে আপজ্জতি, নো গামে; অত্থাপত্তি গামে চেৰ আপজ্জতি অরঞ্ঞে চ; অত্থাপত্তি নেৰ গামে আপজ্জতি নো অরঞ্ঞে।</p>
<p class="bodytext">চতস্সো চোদনা – ৰত্থুসন্দস্সনা, আপত্তিসন্দস্সনা, সংৰাসপটিক্খেপো <a name="T0.0322"></a>, সামীচিপটিক্খেপো। চত্তারো পুব্বকিচ্চা। চত্তারো পত্তকল্লা। চত্তারি অনঞ্ঞপাচিত্তিযানি। চতস্সো ভিক্খুসম্মুতিযো। <span class="note">[অ॰ নি॰ ৪.১৭; ৰিভ॰ ৯৩৯; দী॰ নি॰ ৩.৩১১]</span> চত্তারি অগতিগমনানি – ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি। চত্তারি নাগতিগমনানি – ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি। চতূহঙ্গেহি সমন্নাগতো অলজ্জী ভিক্খু সঙ্ঘং ভিন্দতি – ছন্দাগতিং গচ্ছন্তো, দোসাগতিং গচ্ছন্তো, মোহাগতিং গচ্ছন্তো, ভযাগতিং গচ্ছন্তো। চতূহঙ্গেহি সমন্নাগতো পেসলো ভিক্খু ভিন্নং সঙ্ঘং সমগ্গং করোতি – ন ছন্দাগতিং গচ্ছন্তো, ন দোসাগতিং গচ্ছন্তো, ন মোহাগতিং গচ্ছন্তো, ন ভযাগতিং গচ্ছন্তো। চতূহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ৰিনযো ন পুচ্ছিতব্বো – ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি <a name="V0.0251"></a>, ভযাগতিং গচ্ছতি। চতূহঙ্গেহি সমন্নাগতেন ভিক্খুনা ৰিনযো ন পুচ্ছিতব্বো – ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি। চতূহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ৰিনযো ন ৰিস্সজ্জেতব্বো – ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি। চতূহঙ্গেহি সমন্নাগতেন ভিক্খুনা ৰিনযো ন ৰিস্সজ্জেতব্বো – ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি। চতূহঙ্গেহি সমন্নাগতস্স ভিক্খুনো অনুযোগো ন দাতব্বো – ছন্দাগতিং গচ্ছতি <a name="T0.0323"></a>, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি। চতূহঙ্গেহি <a name="M0.0229"></a> সমন্নাগতে <a name="P5.0128"></a> ভিক্খুনা সদ্ধিং ৰিনযো ন সাকচ্ছিতব্বো – ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি। অত্থাপত্তি গিলানো আপজ্জতি, নো অগিলানো; অত্থাপত্তি অগিলানো আপজ্জতি, নো গিলানো; অত্থাপত্তি গিলানো চেৰ আপজ্জতি অগিলানো চ; অত্থাপত্তি নেৰ গিলানো আপজ্জতি নো অগিলানো। চত্তারি অধম্মিকানি পাতিমোক্খট্ঠপনানি। চত্তারি ধম্মিকানি পাতিমোক্খট্ঠপনানি।</p>
<p class="centered">চতুক্কং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">সকৰাচায কাযেন, পসুত্তো চ অচিত্তকো।</p>
<p class="gathalast">আপজ্জন্তো চ কম্মেন, ৰোহারা চতুরো তথা॥</p>
<p class="gatha1">ভিক্খূনং ভিক্খুনীনঞ্চ, পরিক্খারো চ সম্মুখা।</p>
<p class="gathalast">অজানকাযে মজ্ঝে চ, ৰুট্ঠাতি দুৰিধা তথা॥</p>
<p class="gatha1">পটিলাভেন চোদনা, পরিৰাসা চ ৰুচ্চতি।</p>
<p class="gathalast">মানত্তচারিকা চাপি, সামুক্কংসা পটিগ্গহি॥</p>
<p class="gatha1">মহাৰিকটকম্মানি, পুন কম্মে ৰিপত্তিযো।</p>
<p class="gathalast">অধিকরণা <a name="T0.0324"></a> দুস্সীলা চ, সোভনাগন্তুকেন চ॥</p>
<p class="gatha1">গমিকো ৰত্থুনানত্তা, সভাগুপজ্ঝাযেন চ।</p>
<p class="gathalast">আচরিযো পচ্চযা ৰা, দুচ্চরিতং সুচরিতং॥</p>
<p class="gatha1">আদিযন্তো পুগ্গলো চ, অরহো আসনেন চ।</p>
<p class="gathalast">কালে চ কপ্পতি চেৰ, পচ্চন্তিমেসু কপ্পতি॥</p>
<p class="gatha1">অন্তো অন্তো চ সীমায, গামে চ চোদনায চ।</p>
<p class="gathalast">পুব্বকিচ্চং পত্তকল্লং, অনঞ্ঞা সম্মুতিযো চ॥</p>
<p class="gatha1">অগতি <a name="V0.0252"></a> নাগতি চেৰ, অলজ্জী পেসলেন চ।</p>
<p class="gatha2">পুচ্ছিতব্বা দুৰে চেৰ, ৰিস্সজ্জেয্যা তথা দুৰে।</p>
<p class="gathalast">অনুযোগো চ সাকচ্ছা, গিলানো ঠপনেন চাতি॥</p>
<p class="subhead">৫. পঞ্চকৰারো</p>
<p class="bodytext"><a name="para325"></a><span class="paranum">৩২৫</span>. পঞ্চ <a name="M0.0230"></a> আপত্তিযো। পঞ্চ আপত্তিক্খন্ধা। পঞ্চ ৰিনীতৰত্থূনি। পঞ্চ কম্মানি আনন্তরিকানি। পঞ্চ পুগ্গলা নিযতা। পঞ্চ ছেদনকা আপত্তিযো। পঞ্চহাকারেহি আপত্তিং আপজ্জতি। পঞ্চ আপত্তিযো। মুসাৰাদপচ্চযা পঞ্চহাকারেহি কম্মং ন উপেতি – সযং ৰা কম্মং ন করোতি, পরং ৰা ন অজ্ঝেসতি, ছন্দং ৰা পারিসুদ্ধিং ৰা ন দেতি, কযিরমানে কম্মে পটিক্কোসতি, কতে ৰা পন কম্মে অধম্মদিট্ঠি হোতি। পঞ্চহাকারেহি কম্মং উপেতি <a name="T0.0325"></a> – সযং ৰা কম্মং করোতি, পরং ৰা অজ্ঝেসতি, ছন্দং ৰা পারিসুদ্ধিং ৰা দেতি, কযিরমানে কম্মে নপ্পটিক্কোসতি, কতে ৰা পন কম্মে ধম্মদিট্ঠি হোতি। পঞ্চ পিণ্ডপাতিকস্স ভিক্খুনো কপ্পন্তি – অনামন্তচারো, গণভোজনং, পরম্পরভোজনং, অনধিট্ঠানং, অৰিকপ্পনা। <span class="note">[অ॰ নি॰ ৫.১০২]</span> পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উস্সঙ্কিতপরিসঙ্কিতো <a name="P5.0129"></a> হোতি – পাপভিক্খুপি অকুপ্পধম্মোপি ৰেসিযাগোচরো ৰা হোতি, ৰিধৰাগোচরো ৰা হোতি, থুল্লকুমারিগোচরো ৰা হোতি, পণ্ডকগোচরো ৰা হোতি, ভিক্খুনিগোচরো ৰা হোতি। পঞ্চ তেলানি – তিলতেলং, সাসপতেলং, মধুকতেলং, এরণ্ডকতেলং, ৰসাতেলং। পঞ্চ ৰসানি – অচ্ছৰসং, মচ্ছৰসং, সুসুকাৰসং, সূকরৰসং, গদ্রভৰসং। <span class="note">[অ॰ নি॰ ৫.১৩০; দী॰ নি॰ ৩.৩১৬]</span> পঞ্চ ব্যসনানি – ঞাতিব্যসনং, ভোগব্যসনং, রোগব্যসনং, সীলব্যসনং, দিট্ঠিব্যসনং। <span class="note">[অ॰ নি॰ ৫.১৩০; দী॰ নি॰ ৩.৩১৬]</span> পঞ্চ সম্পদা – ঞাতিসম্পদা, ভোগসম্পদা, অরোগসম্পদা, সীলসম্পদা, দিট্ঠিসম্পদা। পঞ্চ নিস্সযপটিপ্পস্সদ্ধিযো উপজ্ঝাযম্হা – উপজ্ঝাযো পক্কন্তো ৰা হোতি, ৰিব্ভন্তো ৰা, কালঙ্কতো ৰা, পক্খসঙ্কন্তো ৰা, আণত্তিযেৰ পঞ্চমী। পঞ্চ পুগ্গলা ন উপসম্পাদেতব্বা – অদ্ধানহীনো, অঙ্গহীনো, ৰত্থুৰিপন্নো, করণদুক্কটকো, অপরিপূরো। পঞ্চ পংসুকূলানি – সোসানিকং, পাপণিকং, উন্দূরক্খাযিকং, উপচিকক্খাযিকং, অগ্গিদড্ঢং। অপরানিপি পঞ্চ পংসুকূলানি – গোখাযিকং, অজক্খাযিকং, থূপচীৰরং, আভিসেকিকং, গতপটিযাগতং <span class="note">[ভতপটিযাভতং (ক॰)]</span>। পঞ্চ অৰহারা – থেয্যাৰহারো, পসয্হাৰহারো, পরিকপ্পাৰহারো <a name="T0.0326"></a>, পটিচ্ছন্নাৰহারো, কুসাৰহারো। পঞ্চ মহাচোরা সন্তো সংৰিজ্জমানা লোকস্মিং। পঞ্চ অৰিস্সজ্জনিযানি। পঞ্চ অৰেভঙ্গিযানি। পঞ্চাপত্তিযো কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো। পঞ্চাপত্তিযো কাযতো চ ৰাচতো চ সমুট্ঠন্তি, <a name="M0.0231"></a> চিত্ততো। পঞ্চাপত্তিযো দেসনাগামিনিযো। পঞ্চ সঙ্ঘা <a name="V0.0253"></a>। পঞ্চ পাতিমোক্খুদ্দেসা। সব্বপচ্চন্তিমেসু জনপদেসু ৰিনযধরপঞ্চমেন গণেন উপসম্পাদেতব্বং। পঞ্চানিসংসা কথিনত্থারে। পঞ্চ কম্মানি। যাৰততিযকে পঞ্চ আপত্তিযো। পঞ্চহাকারেহি অদিন্নং আদিযন্তস্স আপত্তি পারাজিকস্স। পঞ্চহাকারেহি অদিন্নং আদিযন্তস্স আপত্তি থুল্লচ্চযস্স। পঞ্চহাকারেহি অদিন্নং আদিযন্তস্স আপত্তি দুক্কটস্স। পঞ্চ অকপ্পিযানি ন পরিভুঞ্জিতব্বানি – অদিন্নঞ্চ হোতি, অৰিদিতঞ্চ হোতি, অকপ্পিযঞ্চ হোতি, অপ্পটিগ্গহিতঞ্চ হোতি, অকতাতিরিত্তঞ্চ হোতি। পঞ্চ কপ্পিযানি পরিভুঞ্জিতব্বানি – দিন্নঞ্চ হোতি, ৰিদিতঞ্চ হোতি, কপ্পিযঞ্চ হোতি, পটিগ্গহিতঞ্চ হোতি, কতাতিরিত্তঞ্চ হোতি। পঞ্চ দানানি অপুঞ্ঞানি পুঞ্ঞসম্মতানি লোকস্মিং <span class="note">[লোকস্স (স্যা॰)]</span> – মজ্জদানং, সমজ্জদানং, ইত্থিদানং, উসভদানং, চিত্তকম্মদানং। পঞ্চ উপ্পন্না দুপ্পটিৰিনোদযা <span class="note">[ৰিনোদিযা (স্যা॰)]</span> – উপ্পন্নো রাগো দুপ্পটিৰিনোদযো, উপ্পন্নো দোসো দুপ্পটিৰিনোদযো, উপ্পন্নো মোহো দুপ্পটিৰিনোদযো, উপ্পন্নং পটিভানং দুপ্পটিৰিনোদযং, উপ্পন্নং গমিযচিত্তং দুপ্পটিৰিনোদযং <a name="T0.0327"></a>। পঞ্চানিসংসা সম্মজ্জনিযা – সকচিত্তং পসীদতি, পরচিত্তং পসীদতি, দেৰতা অত্তমনা হোন্তি, পাসাদিকসংৰত্তনিককম্মং <a name="P5.0130"></a> উপচিনতি, কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জতি। অপরেপি পঞ্চানিসংসা সম্মজ্জনিযা – সকচিত্তং পসীদতি, পরচিত্তং পসীদতি, দেৰতা অত্তমনা হোন্তি, সত্থুসাসনং কতং হোতি, পচ্ছিমা জনতা দিট্ঠানুগতিং আপজ্জতি।</p>
<p class="bodytext">পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো ‘‘বালো’’ ত্বেৰ সঙ্খং গচ্ছতি – অত্তনো ভাসপরিযন্তং ন উগ্গণ্হাতি, পরস্স ভাসপরিযন্তং ন উগ্গণ্হাতি, অত্তনো ভাসপরিযন্তং ন উগ্গহেত্বা পরস্স ভাসপরিযন্তং ন উগ্গহেত্বা অধম্মেন কারেতি অপ্পটিঞ্ঞায। পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো ‘‘পণ্ডিতো’’ ত্বেৰ সঙ্খং গচ্ছতি – অত্তনো ভাসপরিযন্তং উগ্গণ্হাতি, পরস্স ভাসপরিযন্তং উগ্গণ্হাতি, অত্তনো ভাসপরিযন্তং উগ্গহেত্বা পরস্স ভাসপরিযন্তং উগ্গহেত্বা ধম্মেন কারেতি পটিঞ্ঞায। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – আপত্তিং ন জানাতি, আপত্তিযা মূলং ন জানাতি, আপত্তিসমুদযং <a name="M0.0232"></a> ন জানাতি, আপত্তিনিরোধং ন জানাতি, আপত্তিনিরোধগামিনিং পটিপদং ন জানাতি। পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – আপত্তিং জানাতি, আপত্তিযা মূলং জানাতি, আপত্তিসমুদযং জানাতি, আপত্তিনিরোধং জানাতি <a name="T0.0328"></a>, আপত্তিনিরোধগামিনিং পটিপদং জানাতি। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – অধিকরণং ন জানাতি, অধিকরণস্স মূলং ন জানাতি, অধিকরণসমুদযং ন জানাতি, অধিকরণনিরোধং ন জানাতি, অধিকরণনিরোধগামিনিং পটিপদং ন জানাতি। পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – অধিকরণং জানাতি <a name="V0.0254"></a>, অধিকরণস্স মূলং জানাতি, অধিকরণসমুদযং জানাতি, অধিকরণনিরোধং জানাতি, অধিকরণনিরোধগামিনিং পটিপদং জানাতি। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – ৰত্থুং ন জানাতি, নিদানং ন জানাতি, পঞ্ঞত্তিং ন জানাতি, অনুপঞ্ঞত্তিং ন জানাতি, অনুসন্ধিৰচনপথং ন জানাতি। পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – ৰত্থুং জানাতি, নিদানং জানাতি, পঞ্ঞত্তিং জানাতি, অনুপঞ্ঞত্তিং জানাতি, অনুসন্ধিৰচনপথং জানাতি। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – ঞত্তিং ন জানাতি, ঞত্তিযা করণং ন জানাতি, ন পুব্বকুসলো হোতি, ন অপরকুসলো হোতি, অকালঞ্ঞূ চ হোতি। পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – ঞত্তিং জানাতি, ঞত্তিযা করণং জানাতি, পুব্বকুসলো হোতি, অপরকুসলো হোতি, কালঞ্ঞূ চ হোতি। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং <a name="T0.0329"></a> গচ্ছতি – আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং ন জানাতি, আচরিযপরম্পরা খো পনস্স ন সুগ্গহিতা হোতি ন সুমনসিকতা ন সূপধারিতা। পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি – আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, আচরিযপরম্পরা খো পনস্স সুগ্গহিতা হোতি সুমনসিকতা সূপধারিতা। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং ন জানাতি, সাৰসেসানৰসেসং <a name="M0.0233"></a> আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং <a name="P5.0131"></a> জানাতি, উভযানি খো পনস্স পাতিমোক্খানি ন ৰিত্থারেন স্বাগতানি হোন্তি ন সুৰিভত্তানি ন সুপ্পৰত্তীনি ন সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো। পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, উভযানি খো পনস্স পাতিমোক্খানি ৰিত্থারেন স্বাগতানি হোন্তি সুৰিভত্তানি সুপ্পৰত্তীনি সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং <a name="T0.0330"></a> ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং ন জানাতি, অধিকরণে চ ন ৰিনিচ্ছযকুসলো হোতি। পঞ্চহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, অধিকরণে চ ৰিনিচ্ছযকুসলো হোতি।</p>
<p class="bodytext"><span class="note">[অ॰ নি॰ ৫.১৮১; পরি॰ ৪৪৩]</span> পঞ্চ <a name="V0.0255"></a> আরঞ্ঞিকা – মন্দত্তা মোমূহত্তা আরঞ্ঞিকো হোতি, পাপিচ্ছো ইচ্ছাপকতো আরঞ্ঞিকো হোতি, উম্মাদা চিত্তক্খেপা আরঞ্ঞিকো হোতি, ৰণ্ণিতং বুদ্ধেহি বুদ্ধসাৰকেহীতি আরঞ্ঞিকো হোতি, অপি চ অপ্পিচ্ছঞ্ঞেৰ নিস্সায সন্তুট্ঠিঞ্ঞেৰ নিস্সায সল্লেখঞ্ঞেৰ নিস্সায পৰিৰেকঞ্ঞেৰ নিস্সায ইদমত্থিতঞ্ঞেৰ <span class="note">[ইদমট্ঠিতঞ্ঞেৰ (সী॰ স্যা॰)]</span> নিস্সায আরঞ্ঞিকো হোতি। পঞ্চ পিণ্ডপাতিকা…পে॰… পঞ্চ পংসুকূলিকা…পে॰… পঞ্চ রুক্খমূলিকা…পে॰… পঞ্চ সোসানিকা…পে॰… পঞ্চ অব্ভোকাসিকা…পে॰… পঞ্চ তেচীৰরিকা…পে॰… পঞ্চ সপদানচারিকা…পে॰… পঞ্চ নেসজ্জিকা…পে॰… পঞ্চ যথাসন্থতিকা…পে॰… পঞ্চ একাসনিকা…পে॰… পঞ্চ খলুপচ্ছাভত্তিকা…পে॰… পঞ্চ পত্তপিণ্ডিকা – মন্দত্তা মোমূহত্তা পত্তপিণ্ডিকো হোতি, পাপিচ্ছো ইচ্ছাপকতো পত্তপিণ্ডিকো হোতি, উম্মাদা চিত্তক্খেপা পত্তপিণ্ডিকো হোতি, ৰণ্ণিতং বুদ্ধেহি বুদ্ধসাৰকেহীতি পত্তপিণ্ডিকো হোতি, অপি চ অপ্পিচ্ছঞ্ঞেৰ <a name="T0.0331"></a> নিস্সায সন্তুট্ঠিঞ্ঞেৰ নিস্সায সল্লেখঞ্ঞেৰ নিস্সায পৰিৰেকঞ্ঞেৰ নিস্সায ইদমত্থিতঞ্ঞেৰ নিস্সায পত্তপিণ্ডিকো হোতি।</p>
<p class="bodytext"><span class="note">[পরি॰ ৪১৭]</span> পঞ্চহঙ্গেহি <a name="M0.0234"></a> সমন্নাগতেন ভিক্খুনা নানিস্সিতেন ৰত্থব্বং – উপোসথং ন জানাতি, উপোসথকম্মং ন জানাতি, পাতিমোক্খং ন জানাতি, পাতিমোক্খুদ্দেসং ন জানাতি, ঊনপঞ্চৰস্সো হোতি। পঞ্চহঙ্গেহি <a name="P5.0132"></a> সমন্নাগতেন ভিক্খুনা অনিস্সিতেন ৰত্থব্বং – উপোসথং জানাতি, উপোসথকম্মং জানাতি, পাতিমোক্খং জানাতি, পাতিমোক্খুদ্দেসং জানাতি, পঞ্চৰস্সো ৰা হোতি অতিরেকপঞ্চৰস্সো ৰা। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানিস্সিতেন ৰত্থব্বং – পৰারণং ন জানাতি, পৰারণাকম্মং ন জানাতি, পাতিমোক্খং ন জানাতি, পাতিমোক্খুদ্দেসং ন জানাতি, ঊনপঞ্চৰস্সো হোতি। পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা অনিস্সিতেন ৰত্থব্বং – পৰারণং জানাতি, পৰারণাকম্মং জানাতি, পাতিমোক্খং জানাতি, পাতিমোক্খুদ্দেসং জানাতি, পঞ্চৰস্সো ৰা হোতি অতিরেকপঞ্চৰস্সো ৰা। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানিস্সিতেন ৰত্থব্বং – আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং ন জানাতি, ঊনপঞ্চৰস্সো হোতি। পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা অনিস্সিতেন ৰত্থব্বং – আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং <a name="T0.0332"></a> জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, পঞ্চৰস্সো ৰা হোতি অতিরেকপঞ্চৰস্সো ৰা। পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা নানিস্সিতায ৰত্থব্বং – উপোসথং ন জানাতি, উপোসথকম্মং ন জানাতি, পাতিমোক্খং ন জানাতি, পাতিমোক্খুদ্দেসং ন জানাতি, ঊনপঞ্চৰস্সা হোতি। পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা অনিস্সিতায ৰত্থব্বং <a name="V0.0256"></a> – উপোসথং জানাতি, উপোসথকম্মং জানাতি, পাতিমোক্খং জানাতি, পাতিমোক্খুদ্দেসং জানাতি, পঞ্চৰস্সা ৰা হোতি অতিরেকপঞ্চৰস্সা ৰা। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা নানিস্সিতায ৰত্থব্বং – পৰারণং ন জানাতি, পৰারণাকম্মং ন জানাতি, পাতিমোক্খং ন জানাতি, পাতিমোক্খুদ্দেসং ন জানাতি, ঊনপঞ্চৰস্সা হোতি। পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা অনিস্সিতায ৰত্থব্বং – পৰারণং জানাতি, পৰারণাকম্মং জানাতি, পাতিমোক্খং জানাতি, পাতিমোক্খুদ্দেসং জানাতি, পঞ্চৰস্সা ৰা হোতি অতিরেকপঞ্চৰস্সা ৰা। অপরেহিপি পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা নানিস্সিতায ৰত্থব্বং <a name="M0.0235"></a> – আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং ন জানাতি, ঊনপঞ্চৰস্সা হোতি। পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা অনিস্সিতায ৰত্থব্বং – আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং <a name="T0.0333"></a> জানাতি, পঞ্চৰস্সা ৰা হোতি অতিরেকপঞ্চৰস্সা ৰা।</p>
<p class="bodytext">পঞ্চ আদীনৰা অপাসাদিকে – অত্তাপি অত্তানং উপৰদতি, অনুৰিচ্চপি ৰিঞ্ঞূ গরহন্তি, পাপকো কিত্তিসদ্দো অব্ভুগ্গচ্ছতি, সম্মূল়্হো কালং করোতি, কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জতি। পঞ্চানিসংসা পাসাদিকে – অত্তাপি অত্তানং ন উপৰদতি, অনুৰিচ্চপি ৰিঞ্ঞূ পসংসন্তি, কল্যাণো কিত্তিসদ্দো অব্ভুগ্গচ্ছতি, অসম্মূল়্হো কালং করোতি, কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জতি। অপরেপি পঞ্চ আদীনৰা অপাসাদিকে – অপ্পসন্না ন পসীদন্তি, পসন্নানং একচ্চানং অঞ্ঞথত্তং হোতি, সত্থুসাসনং অকতং হোতি, পচ্ছিমা জনতা দিট্ঠানুগতিং নাপজ্জতি, চিত্তমস্স ন পসীদতি। পঞ্চানিসংসা পাসাদিকে – অপ্পসন্না পসীদন্তি, পসন্নানং ভিয্যোভাৰায হোতি, সত্থুসাসনং কতং হোতি, পচ্ছিমা জনতা দিট্ঠানুগতিং আপজ্জতি, চিত্তমস্স পসীদতি। পঞ্চ আদীনৰা কুলূপকে – অনামন্তচারে আপজ্জতি, রহো নিসজ্জায আপজ্জতি, পটিচ্ছন্নে আসনে আপজ্জতি, মাতুগামস্স উত্তরিছপ্পঞ্চৰাচাহি ধম্মং দেসেন্তো আপজ্জতি, কামসঙ্কপ্পবহুলো চ ৰিহরতি। পঞ্চ আদীনৰা কুলূপকস্স ভিক্খুনো – অতিৰেলং কুলেসু সংসট্ঠস্স ৰিহরতো মাতুগামস্স অভিণ্হদস্সনং, দস্সনে সতি সংসগ্গো, সংসগ্গে সতি ৰিস্সাসো, ৰিস্সাসে সতি ওতারো, ওতিণ্ণচিত্তস্সেতং <a name="T0.0334"></a> ভিক্খুনো পাটিকঙ্খং অনভিরতো ৰা ব্রহ্মচরিযং চরিস্সতি অঞ্ঞতরং ৰা সংকিলিট্ঠং আপত্তিং আপজ্জিস্সতি সিক্খং ৰা পচ্চক্খায হীনাযাৰত্তিস্সতি।</p>
<p class="bodytext"><span class="note">[পাচি॰ ৯২]</span> পঞ্চ <a name="V0.0257"></a> বীজজাতানি – মূলবীজং, খন্ধবীজং, ফল়ুবীজং, অগ্গবীজং, বীজবীজঞ্ঞেৰ <span class="note">[বীজবীজমেৰ (ক॰)]</span> পঞ্চমং। পঞ্চহি সমণকপ্পেহি ফলং পরিভুঞ্জিতব্বং – অগ্গিপরিজিতং, সত্থপরিজিতং, নখপরিজিতং, অবীজং, নিব্বত্তবীজঞ্ঞেৰ <span class="note">[নিব্বট্টবীজঞ্ঞেৰ (সী॰), নিব্বটবীজঞ্ঞেৰ (স্যা॰), নিপ্পট্টবীজঞ্ঞেৰ (ক॰)]</span> পঞ্চমং। পঞ্চ ৰিসুদ্ধিযো – নিদানং উদ্দিসিত্বা অৰসেসং <a name="M0.0236"></a> সুতেন সাৰেতব্বং, অযং পঠমা ৰিসুদ্ধি; নিদানং উদ্দিসিত্বা চত্তারি পারাজিকানি উদ্দিসিত্বা অৰসেসং সুতেন সাৰেতব্বং, অযং দুতিযা ৰিসুদ্ধি; নিদানং উদ্দিসিত্বা চত্তারি পারাজিকানি উদ্দিসিত্বা তেরস সঙ্ঘাদিসেসে উদ্দিসিত্বা অৰসেসং সুতেন সাৰেতব্বং, অযং ততিযা ৰিসুদ্ধি; নিদানং উদ্দিসিত্বা চত্তারি পারাজিকানি উদ্দিসিত্বা তেরস সঙ্ঘাদিসেসে উদ্দিসিত্বা দ্বে অনিযতে <a name="P5.0133"></a> উদ্দিসিত্বা অৰসেসং সুতেন সাৰেতব্বং, অযং চতুত্থা ৰিসুদ্ধি; ৰিত্থারেনেৰ পঞ্চমী। অপরাপি পঞ্চ ৰিসুদ্ধিযো – সুত্তুদ্দেসো, পারিসুদ্ধিউপোসথো, অধিট্ঠানুপোসথো, পৰারণা, সামগ্গীউপোসথোযেৰ পঞ্চমো। পঞ্চানিসংসা ৰিনযধরে – অত্তনো সীলক্খন্ধো সুগুত্তো হোতি সুরক্খিতো, কুক্কুচ্চপকতানং পটিসরণং হোতি, ৰিসারদো সঙ্ঘমজ্ঝে ৰোহরতি, পচ্চত্থিকে সহধম্মেন সুনিগ্গহিতং নিগ্গণ্হাতি, সদ্ধম্মট্ঠিতিযা পটিপন্নো হোতি। পঞ্চ অধম্মিকানি পাতিমোক্খট্ঠপনানি <a name="T0.0335"></a>। পঞ্চ ধম্মিকানি পাতিমোক্খট্ঠপনানীতি।</p>
<p class="centered">পঞ্চকং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আপত্তি আপত্তিক্খন্ধা, ৰিনীতানন্তরেন চ।</p>
<p class="gathalast">পুগ্গলা ছেদনা চেৰ, আপজ্জতি চ পচ্চযা॥</p>
<p class="gatha1">ন উপেতি উপেতি চ, কপ্পন্তুসঙ্কিতেলঞ্চ।</p>
<p class="gathalast">ৰসং ব্যসনা সম্পদা, পস্সদ্ধি পুগ্গলেন চ॥</p>
<p class="gatha1">সোসানিকং খাযিতঞ্চ, থেয্যং চোরো চ ৰুচ্চতি।</p>
<p class="gathalast">অৰিস্সজ্জি অৰেভঙ্গি, কাযতো কাযৰাচতো॥</p>
<p class="gatha1">দেসনা <a name="V0.0258"></a> সঙ্ঘং উদ্দেসং, পচ্চন্তিকথিনেন চ।</p>
<p class="gathalast">কম্মানি যাৰততিযং, পারাজিথুল্লদুক্কটং॥</p>
<p class="gatha1">অকপ্পিযং কপ্পিযঞ্চ, অপুঞ্ঞদুৰিনোদযা।</p>
<p class="gathalast">সম্মজ্জনী অপরে চ, ভাসং আপত্তিমেৰ চ॥</p>
<p class="gatha1">অধিকরণং ৰত্থু ঞত্তি, আপত্তা উভযানি চ।</p>
<p class="gathalast">লহুকট্ঠমকা এতে, কণ্হসুক্কা ৰিজানথ॥</p>
<p class="gatha1">অরঞ্ঞং পিণ্ডপাতঞ্চ, পংসুরুক্খসুসানিকা।</p>
<p class="gathalast">অব্ভোকাসো চীৰরঞ্চ, সপদানো নিসজ্জিকো॥</p>
<p class="gatha1">সন্থতি <a name="M0.0237"></a> খলু পচ্ছাপি, পত্তপিণ্ডিকমেৰ চ।</p>
<p class="gathalast">উপোসথং <a name="T0.0336"></a> পৰারণং, আপত্তানাপত্তিপি চ॥</p>
<p class="gatha1">কণ্হসুক্কপদা এতে, ভিক্খুনীনম্পি তে তথা।</p>
<p class="gathalast">অপাসাদিকপাসাদি, তথেৰ অপরে দুৰে॥</p>
<p class="gatha1">কুলূপকে অতিৰেলং, বীজং সমণকপ্পি চ।</p>
<p class="gatha2">ৰিসুদ্ধি অপরে চেৰ, ৰিনযাধম্মিকেন চ।</p>
<p class="gathalast">ধম্মিকা চ তথা ৰুত্তা, নিট্ঠিতা সুদ্ধিপঞ্চকাতি॥</p>
<p class="subhead">৬. ছক্কৰারো</p>
<p class="bodytext"><a name="para326"></a><span class="paranum">৩২৬</span>. <span class="note">[দী॰ নি॰ ৩.৩২৪]</span> ছ অগারৰা। ছ গারৰা। ছ ৰিনীতৰত্থূনি। ছ সামীচিযো। ছ আপত্তিসমুট্ঠানা। ছচ্ছেদনকা আপত্তিযো। ছহাকারেহি আপত্তিং আপজ্জতি। ছানিসংসা ৰিনযধরে। ছ পরমানি। ছারত্তং তিচীৰরেন ৰিপ্পৰসিতব্বং। ছ চীৰরানি <a name="P5.0134"></a>। ছ রজনানি। ছ আপত্তিযো কাযতো চ চিত্ততো চ সমুট্ঠন্তি ন ৰাচতো। ছ আপত্তিযো ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি ন কাযতো। ছ আপত্তিযো কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। ছ কম্মানি। ছ ৰিৰাদমূলানি। ছ অনুৰাদমূলানি। ছ সারণীযা ধম্মা দীঘসো। ছ ৰিদত্থিযো, সুগতৰিদত্থিযা, তিরিযং ছ ৰিদত্থিযো। ছ নিস্সযপটিপ্পস্সদ্ধিযো আচরিযম্হা। ছ নহানে অনুপঞ্ঞত্তিযো – ৰিপ্পকতচীৰরং <a name="T0.0337"></a> আদায পক্কমতি, ৰিপ্পকতচীৰরং সমাদায পক্কমতি।</p>
<p class="bodytext"><span class="note">[মহাৰ॰ ৮৫ আদযো]</span> ছহঙ্গেহি <a name="V0.0259"></a> সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং নিস্সযো দাতব্বো সামণেরো উপট্ঠাপেতব্বো – অসেক্খেন সীলক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন সমাধিক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন পঞ্ঞক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন ৰিমুত্তিক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন ৰিমুত্তিঞাণদস্সনক্খন্ধেন সমন্নাগতো হোতি, দসৰস্সো ৰা হোতি অতিরেকদসৰস্সো ৰা।</p>
<p class="bodytext">অপরেহিপি ছহঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং নিস্সযো দাতব্বো সামণেরো উপট্ঠাপেতব্বো – অত্তনা অসেক্খেন সীলক্খন্ধে <a name="M0.0238"></a> সমন্নাগতো হোতি, পরং অসেক্খে সীলক্খন্ধে সমাদপেতা; অত্তনা অসেক্খেন সমাধিক্খন্ধেন সমন্নাগতো হোতি, পরং অসেক্খে সমাধিক্খন্ধে সমাদপেতা; অত্তনা অসেক্খেন পঞ্ঞক্খন্ধেন সমন্নাগতো হোতি, পরং অসেক্খে পঞ্ঞক্খন্ধে সমাদপেতা; অত্তনা অসেক্খেন ৰিমুত্তিক্খন্ধেন সমন্নাগতো হোতি, পরং অসেক্খে ৰিমুত্তিক্খন্ধে সমাদপেতা; অত্তনা অসেক্খেন ৰিমুত্তিঞাণদস্সনক্খন্ধেন সমন্নাগতো হোতি, পরং অসেক্খে ৰিমুত্তিঞাণদস্সনক্খন্ধে সমাদপেতা; দসৰস্সো ৰা হোতি অতিরেকদসৰস্সো ৰা।</p>
<p class="bodytext">অপরেহিপি ছহঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং নিস্সযো দাতব্বো সামণেরো উপট্ঠাপেতব্বো – সদ্ধো হোতি, হিরিমা হোতি, ওত্তপ্পী হোতি, আরদ্ধৰীরিযো হোতি <a name="T0.0338"></a>, উপট্ঠিতস্সতি হোতি, দসৰস্সো ৰা হোতি অতিরেকদসৰস্সো ৰা।</p>
<p class="bodytext">অপরেহিপি ছহঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং নিস্সযো দাতব্বো সামণেরো উপট্ঠাপেতব্বো – ন অধিসীলে সীলৰিপন্নো হোতি, ন অজ্ঝাচারে আচারৰিপন্নো হোতি, ন অতিদিট্ঠিযা দিট্ঠিৰিপন্নো হোতি, বহুস্সুতো হোতি, পঞ্ঞৰা হোতি, দসৰস্সো ৰা হোতি অতিরেকদসৰস্সো ৰা।</p>
<p class="bodytext">অপরেহিপি ছহঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং নিস্সযো দাতব্বো সামণেরো উপট্ঠাপেতব্বো – পটিবলো হোতি অন্তেৰাসিং ৰা সদ্ধিৰিহারিং ৰা গিলানং উপট্ঠাতুং ৰা উপট্ঠাপেতুং ৰা, অনভিরতং ৰূপকাসেতুং ৰা ৰূপকাসাপেতুং ৰা <span class="note">[অনভিরতিং (ক॰)]</span>, উপ্পন্নং কুক্কুচ্চং ধম্মতো ৰিনোদেতুং <span class="note">[ৰিনোদেতুং ৰা ৰিনোদাপেতুং ৰা (স্যা॰) মহাৰ॰ ৮৫]</span>, আপত্তিং জানাতি, আপত্তিৰুট্ঠানং জানাতি, দসৰস্সো ৰা হোতি অতিরেকদসৰস্সো ৰা।</p>
<p class="bodytext">অপরেহিপি <a name="V0.0260"></a> ছহঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং নিস্সযো দাতব্বো সামণেরো উপট্ঠাপেতব্বো – পটিবলো হোতি অন্তেৰাসিং ৰা সদ্ধিৰিহারিং ৰা আভিসমাচারিকায সিক্খায সিক্খাপেতুং, আদিব্রহ্মচারিযকায সিক্খায ৰিনেতুং, অভিধম্মে ৰিনেতুং, অভিৰিনযে ৰিনেতুং, উপ্পন্নং দিট্ঠিগতং ধম্মতো ৰিৰেচেতুং, দসৰস্সো ৰা হোতি অতিরেকদসৰস্সো ৰা।</p>
<p class="bodytext">অপরেহিপি <a name="M0.0239"></a> ছহঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং নিস্সযো দাতব্বো সামণেরো উপট্ঠাপেতব্বো – আপত্তিং জানাতি, অনাপত্তিং জানাতি, লহুকং <a name="T0.0339"></a> আপত্তিং জানাতি, গরুকং আপত্তিং জানাতি, উভযানি খো পনস্স পাতিমোক্খানি ৰিত্থারেন স্বাগতানি হোন্তি সুৰিভত্তানি সুপ্পৰত্তীনি সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো, দসৰস্সো ৰা হোতি অতিরেকদসৰস্সো ৰা।</p>
<p class="bodytext">ছ অধম্মিকানি পাতিমোক্খট্ঠপনানি, ছ ধম্মিকানি পাতিমোক্খট্ঠপনানীতি।</p>
<p class="centered">ছক্কং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">অগারৰা গারৰা চ, ৰিনীতা সামীচিপি চ।</p>
<p class="gathalast">সমুট্ঠানা ছেদনা চেৰ, আকারানিসংসেন চ॥</p>
<p class="gatha1">পরমানি চ ছারত্তং, চীৰরং রজনানি চ।</p>
<p class="gathalast">কাযতো চিত্ততো চাপি, ৰাচতো চিত্ততোপি চ॥</p>
<p class="gatha1">কাযৰাচাচিত্ততো চ, কম্মৰিৰাদমেৰ চ।</p>
<p class="gathalast">অনুৰাদা দীঘসো চ, তিরিযং নিস্সযেন চ॥</p>
<p class="gatha1">অনুপঞ্ঞত্তি আদায, সমাদায তথেৰ চ।</p>
<p class="gatha2">অসেক্খে সমাদপেতা, সদ্ধো অধিসীলেন চ।</p>
<p class="gathalast">গিলানাভিসমাচারী, আপত্তাধম্মধম্মিকাতি॥</p>
<p class="subhead">৭. সত্তকৰারো</p>
<p class="bodytext"><a name="para327"></a><span class="paranum">৩২৭</span>. সত্তাপত্তিযো <a name="V0.0261"></a>। সত্তাপত্তিক্খন্ধা। সত্ত ৰিনীতৰত্থূনি। সত্ত সামীচিযো। সত্ত অধম্মিকা পটিঞ্ঞাতকরণা। সত্ত ধম্মিকা পটিঞ্ঞাতকরণা। সত্তন্নং অনাপত্তি সত্তাহকরণীযেন <a name="T0.0340"></a> গন্তুং। সত্তানিসংসা ৰিনযধরে। সত্ত পরমানি <a name="P5.0135"></a>। সত্তমে অরুণুগ্গমনে নিস্সগ্গিযং হোতি। সত্ত সমথা। সত্ত কম্মানি। সত্ত আমকধঞ্ঞানি। তিরিযং সত্তন্তরা। গণভোজনে <a name="M0.0240"></a> সত্ত অনুপঞ্ঞত্তিযো। ভেসজ্জানি পটিগ্গহেত্বা সত্তাহপরমং সন্নিধিকারকং পরিভুঞ্জিতব্বানি। কতচীৰরং আদায পক্কমতি। কতচীৰরং সমাদায পক্কমতি। ভিক্খুস্স ন হোতি আপত্তি দট্ঠব্বা। ভিক্খুস্স হোতি আপত্তি দট্ঠব্বা। ভিক্খুস্স হোতি আপত্তি দট্ঠব্বা <span class="note">[পটিকাতব্বা (সব্বত্থ) অট্ঠকথা চ চম্পেয্যক্খন্ধকে অধম্মকম্মাদিকথা চ ওলোকেতব্বা]</span>। সত্ত অধম্মিকানি পাতিমোক্খট্ঠপনানি। সত্ত ধম্মিকানি পাতিমোক্খট্ঠপনানি।</p>
<p class="bodytext"><span class="note">[অ॰ নি॰ ৭.৭৫]</span> সত্তহঙ্গেহি সমন্নাগতো ভিক্খু ৰিনযধরো হোতি – আপত্তিং জানাতি, অনাপত্তিং জানাতি, লহুকং আপত্তিং জানাতি, গরুকং আপত্তিং জানাতি, সীলৰা হোতি, পাতিমোক্খসংৰরসংৰুতো ৰিহরতি আচারগোচরসম্পন্নো অণুমত্তেসু ৰজ্জেসু ভযদস্সাৰী সমাদায সিক্খতি সিক্খাপদেসু, চতুন্নং ঝানানং আভিচেতসিকানং দিট্ঠধম্মসুখৰিহারানং নিকামলাভী হোতি অকিচ্ছলাভী অকসিরলাভী, আসৰানঞ্চ খযা অনাসৰং চেতোৰিমুত্তিং পঞ্ঞাৰিমুত্তিং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহরতি।</p>
<p class="bodytext">অপরেহিপি সত্তহঙ্গেহি সমন্নাগতো ভিক্খু ৰিনযধরো হোতি – আপত্তিং জানাতি, অনাপত্তিং জানাতি, লহুকং আপত্তিং জানাতি, গরুকং আপত্তিং জানাতি, বহুস্সুতো হোতি সুতধরো সুতসন্নিচযো যে তে ধম্মা আদিকল্যাণা <a name="T0.0341"></a> মজ্ঝেকল্যাণা পরিযোসানকল্যাণা সাত্থং সব্যঞ্জনং কেৰলপরিপুণ্ণং পরিসুদ্ধং ব্রহ্মচরিযং অভিৰদন্তি তথারূপস্স ধম্মা বহুস্সুতা হোন্তি ধাতা <span class="note">[ধতা (সী॰ স্যা॰)]</span> ৰচসা পরিচিতা মনসানুপেক্খিতা দিট্ঠিযা সুপ্পটিৰিদ্ধা, চতুন্নং ঝানানং আভিচেতসিকানং দিট্ঠধম্মসুখৰিহারানং নিকামলাভী হোতি অকিচ্ছলাভী অকসিরলাভী, আসৰানঞ্চ খযা অনাসৰং চেতোৰিমুত্তিং পঞ্ঞাৰিমুত্তিং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহরতি।</p>
<p class="bodytext">অপরেহিপি সত্তহঙ্গেহি সমন্নাগতো ভিক্খু ৰিনযধরো হোতি – আপত্তিং জানাতি, অনাপত্তিং জানাতি, লহুকং আপত্তিং জানাতি, গরুকং আপত্তিং জানাতি, উভযানি খো পনস্স <a name="V0.0262"></a> পাতিমোক্খানি ৰিত্থারেন স্বাগতানি হোন্তি সুৰিভত্তানি সুপ্পৰত্তীনি সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো, চতুন্নং ঝানানং আভিচেতসিকানং দিট্ঠধম্মসুখৰিহারানং নিকামলাভী হোতি অকিচ্ছলাভী অকসিরলাভী, আসৰানঞ্চ <a name="M0.0241"></a> খযা অনাসৰং চেতোৰিমুত্তিং পঞ্ঞাৰিমুত্তিং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহরতি।</p>
<p class="bodytext">অপরেহিপি সত্তহঙ্গেহি সমন্নাগতো ভিক্খু ৰিনযধরো হোতি – আপত্তিং জানাতি; অনাপত্তিং জানাতি; লহুকং আপত্তিং জানাতি; গরুকং আপত্তিং জানাতি; অনেকৰিহিতং পুব্বেনিৰাসং অনুস্সরতি, সেয্যথিদং – একম্পি জাতিং দ্বেপি জাতিযো তিস্সোপি জাতিযো চতস্সোপি জাতিযো পঞ্চপি জাতিযো দসপি জাতিযো ৰীসম্পি জাতিযো তিংসম্পি জাতিযো চত্তালীসম্পি জাতিযো পঞ্ঞাসম্পি জাতিযো জাতিসতম্পি <a name="T0.0342"></a> জাতিসহস্সম্পি জাতিসতসহস্সম্পি অনেকেপি সংৰট্টকপ্পে অনেকেপি ৰিৰট্টকপ্পে অনেকেপি সংৰট্টৰিৰট্টকপ্পে – ‘‘অমুত্রাসিং এৰংনামো এৰংগোত্তো এৰংৰণ্ণো এৰমাহারো এৰংসুখদুক্খপ্পটিসংৰেদী এৰমাযুপরিযন্তো, সো ততো চুতো অমুত্র উদপাদিং; তত্রাপাসিং এৰংনামো এৰংগোত্তো এৰংৰণ্ণো এৰমাহারো এৰংসুখদুক্খপ্পটিসংৰেদী এৰমাযুপরিযন্তো, সো ততো চুতো ইধূপপন্নো’’তি ইতি সাকারং সউদ্দেসং অনেকৰিহিতং পুব্বেনিৰাসং অনুস্সরতি; দিব্বেন চক্খুনা ৰিসুদ্ধেন অতিক্কন্তমানুসকেন <span class="note">[অতিক্কন্তমানুস্সকেন (ক॰)]</span> সত্তে পস্সতি চৰমানে উপপজ্জমানে হীনে পণীতে সুৰণ্ণে দুব্বণ্ণে, সুগতে দুগ্গতে যথাকম্মূপগে সত্তে পজানাতি – ‘‘ইমে ৰত ভোন্তো সত্তা কাযদুচ্চরিতেন সমন্নাগতা ৰচীদুচ্চরিতেন সমন্নাগতা মনোদুচ্চরিতেন সমন্নাগতা অরিযানং উপৰাদকা মিচ্ছাদিট্ঠিকা মিচ্ছাদিট্ঠিকম্মসমাদানা, তে কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপন্না, ইমে ৰা পন ভোন্তো সত্তা কাযসুচরিতেন সমন্নাগতা ৰচীসুচরিতেন সমন্নাগতা মনোসুচরিতেন সমন্নাগতা অরিযানং অনুপৰাদকা সম্মাদিট্ঠিকা সম্মাদিট্ঠিকম্মসমাদানা, তে কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপন্না’’তি ইতি দিব্বেন চক্খুনা ৰিসুদ্ধেন অতিক্কন্তমানুসকেন সত্তে পস্সতি চৰমানে উপপজ্জমানে হীনে পণীতে সুৰণ্ণে দুব্বণ্ণে সুগতে দুগ্গতে যথাকম্মূপগে সত্তে পজানাতি; আসৰানঞ্চ খযা অনাসৰং চেতোৰিমুত্তিং পঞ্ঞাৰিমুত্তিং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা <a name="T0.0343"></a> সচ্ছিকত্বা উপসম্পজ্জ ৰিহরতি।</p>
<p class="bodytext">সত্তহঙ্গেহি <a name="M0.0242"></a> সমন্নাগতো ৰিনযধরো সোভতি – আপত্তিং জানাতি, অনাপত্তিং জানাতি, লহুকং আপত্তিং জানাতি, গরুকং <a name="P5.0136"></a> আপত্তিং জানাতি, সীলৰা হোতি…পে॰… সমাদায সিক্খতি সিক্খাপদেসু, চতুন্নং ঝানানং আভিচেতসিকানং দিট্ঠধম্মসুখৰিহারানং নিকামলাভী হোতি <a name="V0.0263"></a> অকিচ্ছলাভী অকসিরলাভী, আসৰানঞ্চ খযা অনাসৰং চেতোৰিমুত্তিং পঞ্ঞাৰিমুত্তিং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহরতি।</p>
<p class="bodytext">অপরেহিপি সত্তহঙ্গেহি সমন্নাগতো ৰিনযধরো। সোভতি – আপত্তিং জানাতি, অনাপত্তিং জানাতি, লহুকং আপত্তিং জানাতি, গরুকং আপত্তিং জানাতি, বহুস্সুতো হোতি…পে॰… দিট্ঠিযা সুপ্পটিৰিদ্ধো চতুন্নং ঝানানং আভিচেতসিকানং দিট্ঠধম্মসুখৰিহারানং নিকামলাভী হোতি অকিচ্ছলাভী অকসিরলাভী, আসৰানঞ্চ খযা অনাসৰং চেতোৰিমুত্তিং পঞ্ঞাৰিমুত্তিং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহরতি।</p>
<p class="bodytext">অপরেহিপি সত্তহঙ্গেহি সমন্নাগতো ৰিনযধরো সোভতি – আপত্তিং জানাতি, অনাপত্তিং জানাতি, লহুকং আপত্তিং জানাতি, গরুকং আপত্তিং জানাতি, উভযানি খো পনস্স পাতিমোক্খানি ৰিত্থারেন স্বাগতানি হোন্তি সুৰিভত্তানি সুপ্পৰত্তীনি সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো, চতুন্নং ঝানানং আভিচেতসিকানং দিট্ঠধম্মসুখৰিহারানং নিকামলাভী হোতি অকিচ্ছলাভী অকসিরলাভী, আসৰানঞ্চ খযা অনাসৰং চেতোৰিমুত্তিং পঞ্ঞাৰিমুত্তিং দিট্ঠেৰ ধম্মে সযং <a name="T0.0344"></a> অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহরতি।</p>
<p class="bodytext">অপরেহিপি সত্তহঙ্গেহি সমন্নাগতো ৰিনযধরো সোভতি – আপত্তিং জানাতি; অনাপত্তিং জানাতি; লহুকং আপত্তিং জানাতি; গরুকং আপত্তিং জানাতি; অনেকৰিহিতং পুব্বেনিৰাসং অনুস্সরতি, সেয্যথিদং – একম্পি জাতিং দ্বেপি জাতিযো…পে॰… ইতি সাকারং সউদ্দেসং অনেকৰিহিতং পুব্বেনিৰাসং অনুস্সরতি, দিব্বেন চক্খুনা ৰিসুদ্ধেন অতিক্কন্তমানুসকেন সত্তে পস্সতি চৰমানে উপপজ্জমানে হীনে পণীতে সুৰণ্ণে দুব্বণ্ণে সুগতে দুগ্গতে যথাকম্মূপগে সত্তে পজানাতি…পে॰… ইতি দিব্বেন চক্খুনা ৰিসুদ্ধেন অতিক্কন্তমানুসকেন সত্তে পস্সতি চৰমানে উপপজ্জমানে হীনে পণীতে সুৰণ্ণে দুব্বণ্ণে সুগতে দুগ্গতে যথাকম্মূপগে <a name="M0.0243"></a> সত্তে পজানাতি; আসৰানঞ্চ খযা অনাসৰং চেতোৰিমুত্তিং পঞ্ঞাৰিমুত্তিং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহরতি।</p>
<p class="bodytext"><span class="note">[দী॰ নি॰ ৩.৩৩০]</span> সত্ত অসদ্ধম্মা – অস্সদ্ধো হোতি, অহিরিকো হোতি, অনোত্তপ্পী হোতি, অপ্পস্সুতো হোতি, কুসীতো হোতি, মুট্ঠস্সতি হোতি, দুপ্পঞ্ঞো হোতি।</p>
<p class="bodytext"><span class="note">[দী॰ নি॰ ৩.৩৩০]</span> সত্ত <a name="V0.0264"></a> সদ্ধম্মা – সদ্ধো হোতি, হিরিমা হোতি, ওত্তপ্পী হোতি, বহুস্সুতো হোতি, আরদ্ধৰীরিযো হোতি, উপট্ঠিতস্সতি হোতি, পঞ্ঞৰা হোতীতি।</p>
<p class="centered">সত্তকং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আপত্তি আপত্তিক্খন্ধা, ৰিনীতা সামীচিপি চ।</p>
<p class="gathalast">অধম্মিকা ধম্মিকা চ, অনাপত্তি চ সত্তাহং॥</p>
<p class="gatha1">আনিসংসা পরমানি, অরুণসমথেন চ।</p>
<p class="gathalast">কম্মা আমকধঞ্ঞা চ, তিরিযং গণভোজনে॥</p>
<p class="gatha1">সত্তাহপরমং <a name="T0.0345"></a> আদায, সমাদায তথেৰ চ।</p>
<p class="gathalast">ন হোতি হোতি হোতি চ, অধম্মা ধম্মিকানি চ॥</p>
<p class="gatha1">চতুরো ৰিনযধরা, চতুভিক্খূ চ সোভনে।</p>
<p class="gathalast">সত্ত চেৰ অসদ্ধম্মা, সত্ত সদ্ধম্মা দেসিতাতি॥</p>
<p class="subhead">৮. অট্ঠকৰারো</p>
<p class="bodytext"><a name="para328"></a><span class="paranum">৩২৮</span>. অট্ঠানিসংসে সম্পস্সমানেন ন সো ভিক্খু আপত্তিযা অদস্সনে উক্খিপিতব্বো। অট্ঠানিসংসে সম্পস্সমানেন পরেসম্পি সদ্ধায সা আপত্তি দেসেতব্বা। অট্ঠ যাৰততিযকা। অট্ঠহাকারেহি কুলানি দূসেতি। অট্ঠ মাতিকা চীৰরস্স উপ্পাদায। অট্ঠ মাতিকা কথিনস্স উব্ভারায। অট্ঠ পানানি। <span class="note">[চূল়ৰ॰ ৩৪৮; অ॰ নি॰ ৮.৭]</span> অট্ঠহি অসদ্ধম্মেহি অভিভূতো পরিযাদিন্নচিত্তো দেৰদত্তো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো <a name="M0.0244"></a>। অট্ঠ লোকধম্মা। অট্ঠ গরুধম্মা। অট্ঠ পাটিদেসনীযা। অট্ঠঙ্গিকো মুসাৰাদো <a name="P5.0137"></a>। অট্ঠ উপোসথঙ্গানি। অট্ঠ দূতেয্যঙ্গানি। অট্ঠ তিত্থিযৰত্তানি। অট্ঠ অচ্ছরিযা অব্ভুতধম্মা মহাসমুদ্দে। অট্ঠ অচ্ছরিযা অব্ভুতধম্মা ইমস্মিং ধম্মৰিনযে। অট্ঠ অনতিরিত্তা। অট্ঠ অতিরিত্তা। অট্ঠমে অরুণুগ্গমনে নিস্সগ্গিযং হোতি। অট্ঠ পারাজিকা। অট্ঠমং ৰত্থুং পরিপূরেন্তী নাসেতব্বা। অট্ঠমং ৰত্থুং পরিপূরেন্তিযা দেসিতাপি অদেসিতা হোতি। অট্ঠৰাচিকা <a name="T0.0346"></a> উপসম্পদা। অট্ঠন্নং পচ্চুট্ঠাতব্বং। অট্ঠন্নং <a name="V0.0265"></a> আসনং দাতব্বং। উপাসিকা অট্ঠ ৰরানি যাচতি। অট্ঠহঙ্গেহি সমন্নাগতো ভিক্খু ভিক্খুনোৰাদকো সম্মন্নিতব্বো <span class="note">[সম্মনিতব্বো (ক॰)]</span>। অট্ঠানিসংসা ৰিনযধরে। অট্ঠ পরমানি। তস্সপাপিযসিককম্মকতেন ভিক্খুনা অট্ঠসু ধম্মেসু সম্মা ৰত্তিতব্বং। অট্ঠ অধম্মিকানি পাতিমোক্খট্ঠপনানি অট্ঠ ধম্মিকানি পাতিমোক্খট্ঠপনানীতি।</p>
<p class="centered">অট্ঠকং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">ন সো ভিক্খু পরেসম্পি, যাৰততিযদূসনা।</p>
<p class="gathalast">মাতিকা কথিনুব্ভারা, পানা অভিভূতেন চ॥</p>
<p class="gatha1">লোকধম্মা গরুধম্মা, পাটিদেসনীযা মুসা।</p>
<p class="gathalast">উপোসথা চ দূতঙ্গা, তিত্থিযা সমুদ্দেপি চ॥</p>
<p class="gatha1">অব্ভুতা অনতিরিত্তং, অতিরিত্তং নিস্সগ্গিযং।</p>
<p class="gathalast">পারাজিকট্ঠমং ৰত্থু, অদেসিতূপসম্পদা॥</p>
<p class="gatha1">পচ্চুট্ঠানাসনঞ্চেৰ, ৰরং ওৰাদকেন চ।</p>
<p class="gatha2">আনিসংসা পরমানি, অট্ঠধম্মেসু ৰত্তনা।</p>
<p class="gathalast">অধম্মিকা ধম্মিকা চ, অট্ঠকা সুপ্পকাসিতাতি॥</p>
<p class="subhead">৯. নৰকৰারো</p>
<p class="bodytext"><a name="para329"></a><span class="paranum">৩২৯</span>. নৰ আঘাতৰত্থূনি। নৰ আঘাতপটিৰিনযা। নৰ ৰিনীতৰত্থূনি। নৰ পঠমাপত্তিকা। নৰহি সঙ্ঘো ভিজ্জতি। নৰ পণীতভোজনানি <a name="T0.0347"></a>। নৰমংসেহি <a name="M0.0245"></a> দুক্কটং। নৰ পাতিমোক্খুদ্দেসা। নৰ পরমানি। নৰ তণ্হামূলকা ধম্মা। নৰ ৰিধমানা। নৰ চীৰরানি অধিট্ঠাতব্বানি। নৰ চীৰরানি ন ৰিকপ্পেতব্বানি। দীঘসো নৰ ৰিদত্থিযো সুগতৰিদত্থিযা। নৰ অধম্মিকানি দানানি। নৰ অধম্মিকা পটিগ্গহা। নৰ অধম্মিকা পরিভোগা – তীণি ধম্মিকানি দানানি, তযো ধম্মিকা পটিগ্গহা, তযো ধম্মিকা পরিভোগা। নৰ অধম্মিকা সঞ্ঞত্তিযো <a name="V0.0266"></a> <span class="note">[পঞ্ঞত্তিযো (সব্বত্থ) অট্ঠকথা চ সমথক্খন্ধকে কণ্হপক্খনৰকঞ্চ ওলোকেতব্বং]</span>। নৰ ধম্মিকা সঞ্ঞত্তিযো। অধম্মকম্মে দ্বে নৰকানি। ধম্মকম্মে দ্বে <a name="P5.0138"></a> নৰকানি। নৰ অধম্মিকানি পাতিমোক্খট্ঠপনানি। নৰ ধম্মিকানি পাতিমোক্খট্ঠপনানীতি।</p>
<p class="centered">নৰকং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আঘাতৰত্থুৰিনযা, ৰিনীতা পঠমেন চ।</p>
<p class="gathalast">ভিজ্জতি চ পণীতঞ্চ, মংসুদ্দেসপরমানি চ॥</p>
<p class="gatha1">তণ্হা মানা অধিট্ঠানা, ৰিকপ্পে চ ৰিদত্থিযো।</p>
<p class="gathalast">দানা পটিগ্গহা ভোগা, তিৰিধা পুন ধম্মিকা॥</p>
<p class="gatha1">অধম্মধম্মসঞ্ঞত্তি, দুৰে দ্বে নৰকানি চ।</p>
<p class="gathalast">পাতিমোক্খট্ঠপনানি, অধম্মধম্মিকানি চাতি॥</p>
<p class="subhead">১০. দসকৰারো</p>
<p class="bodytext"><a name="para330"></a><span class="paranum">৩৩০</span>. দস আঘাতৰত্থূনি। দস আঘাতপটিৰিনযা। দস ৰিনীতৰত্থূনি। দসৰত্থুকা মিচ্ছাদিট্ঠি। দসৰত্থুকা সম্মাদিট্ঠি। দস অন্তগ্গাহিকা দিট্ঠি। দস মিচ্ছত্তা। দস সম্মত্তা। দস <a name="T0.0348"></a> অকুসলকম্মপথা। দস কুসলকম্মপথা। দস অধম্মিকা সলাকগ্গাহা। দস ধম্মিকা সলাকগ্গাহা। সামণেরানং দস সিক্খাপদানি। দসহঙ্গেহি সমন্নাগতো সামণেরো নাসেতব্বো।</p>
<p class="bodytext">দসহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – অত্তনো ভাসপরিযন্তং ন উগ্গণ্হাতি, পরস্স ভাসপরিযন্তং ন উগ্গণ্হাতি <a name="M0.0246"></a>, অত্তনো ভাসপরিযন্তং অনুগ্গহেত্বা পরস্স ভাসপরিযন্তং অনুগ্গহেত্বা অধম্মেন কারেতি, অপ্পটিঞ্ঞায আপত্তিং ন জানাতি, আপত্তিযা মূলং ন জানাতি, আপত্তিসমুদযং ন জানাতি, আপত্তিনিরোধং ন জানাতি, আপত্তিনিরোধগামিনিং পটিপদং ন জানাতি।</p>
<p class="bodytext">দসহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – অত্তনো ভাসপরিযন্তং উগ্গণ্হাতি, পরস্স ভাসপরিযন্তং উগ্গণ্হাতি, অত্তনো ভাসপরিযন্তং উগ্গহেত্বা পরস্স ভাসপরিযন্তং <a name="V0.0267"></a> উগ্গহেত্বা ধম্মেন কারেতি, পটিঞ্ঞায আপত্তিং জানাতি, আপত্তিযা মূলং জানাতি, আপত্তিসমুদযং জানাতি, আপত্তিনিরোধং জানাতি, আপত্তিনিরোধগামিনিং পটিপদং জানাতি।</p>
<p class="bodytext">অপরেহিপি দসহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – অধিকরণং ন জানাতি, অধিকরণস্স মূলং ন জানাতি, অধিকরণসমুদযং ন জানাতি, অধিকরণনিরোধং ন জানাতি, অধিকরণনিরোধগামিনিং পটিপদং ন জানাতি, ৰত্থুং ন জানাতি, নিদানং <span class="note">[উদ্দানং (ক॰)]</span> ন জানাতি, পঞ্ঞত্তিং ন জানাতি, অনুপঞ্ঞত্তিং ন জানাতি <a name="T0.0349"></a>, অনুসন্ধিৰচনপথং ন জানাতি।</p>
<p class="bodytext">দসহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – অধিকরণং জানাতি, অধিকরণস্স মূলং জানাতি, অধিকরণসমুদযং জানাতি, অধিকরণনিরোধং জানাতি, অধিকরণনিরোধগামিনিং পটিপদং জানাতি, ৰত্থুং জানাতি, নিদানং জানাতি, পঞ্ঞত্তিং জানাতি, অনুপঞ্ঞত্তিং জানাতি, অনুসন্ধিৰচনপথং জানাতি।</p>
<p class="bodytext">অপরেহিপি দসহঙ্গেহি সমন্নাগতো <a name="P5.0139"></a> ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – ঞত্তিং ন জানাতি, ঞত্তিযা করণং ন জানাতি, ন পুব্বকুসলো হোতি, ন অপরকুসলো হোতি, অকালঞ্ঞূ চ হোতি, আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং ন জানাতি, আচরিযপরম্পরা খো পনস্স ন সুগ্গহিতা হোতি ন সুমনসিকতা ন সূপধারিতা।</p>
<p class="bodytext">দসহঙ্গেহি <a name="M0.0247"></a> সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – ঞত্তিং জানাতি, ঞত্তিযা করণং জানাতি, পুব্বকুসলো হোতি, অপরকুসলো হোতি, কালঞ্ঞূ চ হোতি, আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, আচরিযপরম্পরা খো পনস্স সুগ্গহিতা হোতি সুমনসিকতা সূপধারিতা।</p>
<p class="bodytext">অপরেহিপি দসহঙ্গেহি সমন্নাগতো ৰিনযধরো বালো ত্বেৰ সঙ্খং গচ্ছতি – আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন <a name="T0.0350"></a> জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং ন জানাতি, উভযানি খো পনস্স পাতিমোক্খানি ৰিত্থারেন ন স্বাগতানি হোন্তি ন সুৰিভত্তানি ন সুপ্পৰত্তীনি ন সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো <a name="V0.0268"></a>, আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং ন জানাতি, অধিকরণে চ ন ৰিনিচ্ছযকুসলো হোতি।</p>
<p class="bodytext">দসহঙ্গেহি সমন্নাগতো ৰিনযধরো পণ্ডিতো ত্বেৰ সঙ্খং গচ্ছতি – আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, উভযানি খো পনস্স পাতিমোক্খানি ৰিত্থারেন স্বাগতানি হোন্তি সুৰিভত্তানি সুপ্পৰত্তীনি সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো, আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, অধিকরণে চ ৰিনিচ্ছযকুসলো হোতি।</p>
<p class="bodytext"><span class="note">[অ॰ নি॰ ১০.৩৩]</span> দসহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো। দস অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দস আদীনৰা রাজন্তেপুরপ্পৰেসনে। দস দানৰত্থূনি। দস রতনানি। দসৰগ্গো ভিক্খুসঙ্ঘো। দসৰগ্গেন গণেন উপসম্পাদেতব্বং। দস পংসুকূলানি। দস চীৰরধারণা <span class="note">[চীৰরধারণানি (স্যা॰)]</span>। দসাহপরমং অতিরেকচীৰরং ধারেতব্বং <a name="M0.0248"></a>। দস সুক্কানি। দস ইত্থিযো। দস <a name="T0.0351"></a> ভরিযাযো। ৰেসালিযা দস ৰত্থূনি দীপেন্তি। দস পুগ্গলা অৰন্দিযা। দস অক্কোসৰত্থূনি। দসহাকারেহি পেসুঞ্ঞং উপসংহরতি। দস সেনাসনানি। দস ৰরানি যাচিংসু। দস অধম্মিকানি পাতিমোক্খট্ঠপনানি। দস ধম্মিকানি পাতিমোক্খট্ঠপনানি। দসানিসংসা যাগুযা। দস মংসা অকপ্পিযা। দস পরমানি। দসৰস্সেন ভিক্খুনা ব্যত্তেন পটিবলেন পব্বাজেতব্বং উপসম্পাদেতব্বং নিস্সযো দাতব্বো সামণেরো উপট্ঠাপেতব্বো। দসৰস্সায ভিক্খুনিযা ব্যত্তায পটিবলায পব্বাজেতব্বং উপসম্পাদেতব্বং নিস্সযো দাতব্বো সামণেরী উপট্ঠাপেতব্বা। দসৰস্সায ভিক্খুনিযা ব্যত্তায পটিবলায ৰুট্ঠাপনসম্মুতি সাদিতব্বা। দসৰস্সায গিহিগতায সিক্খা দাতব্বাতি।</p>
<p class="centered">দসকং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আঘাতং <a name="P5.0140"></a> ৰিনযং ৰত্থু, মিচ্ছা সম্মা চ অন্তগা।</p>
<p class="gathalast">মিচ্ছত্তা চেৰ সম্মত্তা, অকুসলা কুসলাপি চ॥</p>
<p class="gatha1">সলাকা <a name="V0.0269"></a> অধম্মা ধম্মা, সামণেরা চ নাসনা।</p>
<p class="gathalast">ভাসাধিকরণঞ্চেৰ, ঞত্তিলহুকমেৰ চ॥</p>
<p class="gatha1">লহুকা গরুকা এতে, কণ্হসুক্কা ৰিজানথ।</p>
<p class="gathalast">উব্বাহিকা চ সিক্খা চ, অন্তেপুরে চ ৰত্থূনি॥</p>
<p class="gatha1">রতনং <a name="T0.0352"></a> দসৰগ্গো চ, তথেৰ উপসম্পদা।</p>
<p class="gathalast">পংসুকূলধারণা চ, দসাহসুক্কইত্থিযো॥</p>
<p class="gatha1">ভরিযা দস ৰত্থূনি, অৰন্দিযক্কোসেন চ।</p>
<p class="gathalast">পেসুঞ্ঞঞ্চেৰ সেনানি, ৰরানি চ অধম্মিকা॥</p>
<p class="gatha1">ধম্মিকা যাগুমংসা চ, পরমা ভিক্খু ভিক্খুনী।</p>
<p class="gathalast">ৰুট্ঠাপনা গিহিগতা, দসকা সুপ্পকাসিতাতি॥</p>
<p class="subhead">১১. একাদসকৰারো</p>
<p class="bodytext"><a name="para331"></a><span class="paranum">৩৩১</span>. একাদ <a name="M0.0249"></a> পুগ্গলা অনুপসম্পন্না ন উপসম্পাদেতব্বা, উপসম্পন্না নাসেতব্বা। একাদস পাদুকা অকপ্পিযা। একাদস পত্তা অকপ্পিযা। একাদস চীৰরানি অকপ্পিযানি। একাদস যাৰততিযকা। ভিক্খুনীনং একাদস অন্তরাযিকা ধম্মা পুচ্ছিতব্বা। একাদস চীৰরানি অধিট্ঠাতব্বানি। একাদস চীৰরানি ন ৰিকপ্পেতব্বানি। একাদসে অরুণুগ্গমনে নিস্সগ্গিযং হোতি। একাদস গণ্ঠিকা কপ্পিযা। একাদস ৰিধা <span class="note">[ৰীথা (স্যা॰)]</span> কপ্পিযা। একাদস পথৰী অকপ্পিযা। একাদস পথৰী কপ্পিযা। একাদস নিস্সযপটিপ্পস্সদ্ধিযো। একাদস পুগ্গলা অৰন্দিযা। একাদস পরমানি। একাদস ৰরানি যাচিংসু। একাদস সীমাদোসা। অক্কোসকপরিভাসকে পুগ্গলে একাদসাদীনৰা পাটিকঙ্খা। <span class="note">[অ॰ নি॰ ১১.১৫; মি॰ প॰ ৪.৪.৬]</span> মেত্তায চেতোৰিমুত্তিযা আসেৰিতায ভাৰিতায বহুলীকতায যানীকতায ৰত্থুকতায অনুট্ঠিতায পরিচিতায সুসমারদ্ধায একাদসানিসংসা পাটিকঙ্খা <a name="T0.0353"></a>। সুখং সুপতি, সুখং পটিবুজ্ঝতি, ন পাপকং সুপিনং পস্সতি, মনুস্সানং পিযো হোতি, অমনুস্সানং পিযো হোতি, দেৰতা রক্খন্তি, নাস্স অগ্গি ৰা ৰিসং ৰা সত্থং ৰা কমতি, তুৰট্টং চিত্তং সমাধিযতি, মুখৰণ্ণো ৰিপ্পসীদতি, অসম্মূল়্হো কালঙ্করোতি, উত্তরি অপ্পটিৰিজ্ঝন্তো ব্রহ্মলোকূপগো হোতি – মেত্তায চেতোৰিমুত্তিযা <a name="V0.0270"></a> আসেৰিতায ভাৰিতায বহুলীকতায যানীকতায ৰত্থুকতায অনুট্ঠিতায পরিচিতায সুসমারদ্ধায ইমে একাদসানিসংসা পাটিকঙ্খাতি।</p>
<p class="centered">একাদসকং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">নাসেতব্বা পাদুকা চ, পত্তা চ চীৰরানি চ।</p>
<p class="gathalast">ততিযা পুচ্ছিতব্বা চ, অধিট্ঠানৰিকপ্পনা॥</p>
<p class="gatha1">অরুণা <a name="P5.0141"></a> গণ্ঠিকা ৰিধা, অকপ্পিযা চ কপ্পিযং।</p>
<p class="gatha2">নিস্সযাৰন্দিযা চেৰ, পরমানি ৰরানি চ।</p>
<p class="gathalast">সীমাদোসা চ অক্কোসা, মেত্তাযেকাদসা কতাতি॥</p>
<p class="centered">একুত্তরিকনযো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">এককা <a name="M0.0250"></a> চ দুকা চেৰ, তিকা চ চতুপঞ্চকা।</p>
<p class="gathalast">ছসত্তট্ঠনৰকা চ, দস একাদসানি চ॥</p>
<p class="gatha1">হিতায সব্বসত্তানং, ঞাতধম্মেন তাদিনা।</p>
<p class="gathalast">একুত্তরিকা ৰিমলা, মহাৰীরেন দেসিতাতি॥</p>
<p class="centered">একুত্তরিকনযো নিট্ঠিতো।</p></div>
<p class="chapter">উপোসথাদিপুচ্ছাৰিস্সজ্জনা</p>
<div class="chaptxt">
<p class="subhead">আদিমজ্ঝন্তপুচ্ছনং</p>
<p class="bodytext"><a name="para332"></a><span class="paranum">৩৩২</span>. উপোসথকম্মস্স <a name="T0.0354"></a> <a name="P5.0142"></a> <a name="M0.0251"></a> <a name="V0.0271"></a> কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? পৰারণাকম্মস্স কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? তজ্জনীযকম্মস্স কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? নিযস্সকম্মস্স…পে॰… পব্বাজনীযকম্মস্স…পে॰… পটিসারণীযকম্মস্স…পে॰… উক্খেপনীযকম্মস্স…পে॰… পরিৰাসদানস্স…পে॰… মূলাযপটিকস্সনায…পে॰… মানত্তদানস্স…পে॰… অব্ভানস্স…পে॰… উপসম্পদাকম্মস্স কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? তজ্জনীযকম্মস্স পটিপ্পস্সদ্ধিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? নিযস্সকম্মস্স পটিপ্পস্সদ্ধিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? পব্বাজনীযকম্মস্স পটিপ্পস্সদ্ধিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? পটিসারণীযকম্মস্স পটিপ্পস্সদ্ধিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? উক্খেপনীযকম্মস্স পটিপ্পস্সদ্ধিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? সতিৰিনযস্স কো আদি, কিং মজ্জে, কিং পরিযোসানং? অমূল়্হৰিনযস্স কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? তস্সপাপিযসিকায কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? তিণৰত্থারকস্স কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? ভিক্খুনোৰাদকসম্মুতিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? তিচীৰরেন অৰিপ্পৰাসসম্মুতিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? সন্থতসম্মুতিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? রূপিযছড্ডকসম্মুতিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? সাটিযগ্গাহাপকসম্মুতিযো কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? পত্তগ্গাহাপকসম্মুতিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? দণ্ডসম্মুতিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? সিক্কাসম্মুতিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? দণ্ডসিক্কাসম্মুতিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানং?</p>
<p class="subhead">আদিমজ্ঝন্তৰিস্সজ্জনা</p>
<p class="bodytext"><a name="para333"></a><span class="paranum">৩৩৩</span>. উপোসথকম্মস্স <a name="T0.0355"></a> <a name="V0.0272"></a> কো আদি, কিং মজ্ঝে, কিং পরিযোসানন্তি? উপোসথকম্মস্স সামগ্গী আদি, কিরিযা মজ্ঝে, নিট্ঠানং পরিযোসানং।</p>
<p class="bodytext">পৰারণাকম্মস্স <a name="M0.0252"></a> কো আদি, কিং মজ্ঝে, কিং পরিযোসানন্তি? পৰারণাকম্মস্স সামগ্গী আদি, কিরিযা মজ্ঝে, নিট্ঠানং পরিযোসানং।</p>
<p class="bodytext">তজ্জনীযকম্মস্স কো আদি, কিং মজ্ঝে, কিং পরিযোসানন্তি? তজ্জনীযকম্মস্স ৰত্থু চ পুগ্গলো চ আদি, ঞত্তি মজ্ঝে, কম্মৰাচা পরিযোসানং।</p>
<p class="bodytext">নিযস্সকম্মস্স…পে॰… পব্বাজনীযকম্মস্স…পে॰… পটিসারণীযকম্মস্স…পে॰… উক্খেপনীযকম্মস্স…পে॰… পরিৰাসদানস্স…পে॰… মূলাযপটিকস্সনায…পে॰… মানত্তদানস্স…পে॰… অব্ভানস্স কো আদি, কিং মজ্ঝে, কিং পরিযোসানন্তি? অব্ভানস্স ৰত্থু চ পুগ্গলো চ আদি, ঞত্তি মজ্ঝে, কম্মৰাচা পরিযোসানং।</p>
<p class="bodytext">উপসম্পদাকম্মস্স কো আদি, কিং মজ্ঝে, কিং পরিযোসানন্তি? উপসম্পদাকম্মস্স পুগ্গলো আদি, ঞত্তি মজ্ঝে, কম্মৰাচা পরিযোসানং।</p>
<p class="bodytext">তজ্জনীযকম্মস্স পটিপ্পস্সদ্ধিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানন্তি? তজ্জনীযকম্মস্স পটিপ্পস্সদ্ধিযা সম্মাৰত্তনা আদি, ঞত্তি মজ্ঝে, কম্মৰাচা পরিযোসানং।</p>
<p class="bodytext">নিযস্সকম্মস্স…পে॰… পব্বাজনীযকম্মস্স…পে॰… পটিসারণীযকম্মস্স…পে॰… উক্খেপনীযকম্মস্স পটিপ্পস্সদ্ধিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানন্তি? উক্খেপনীযকম্মস্স পটিপ্পস্সদ্ধিযা সম্মাৰত্তনা আদি, ঞত্তি মজ্ঝে, কম্মৰাচা পরিযোসানং।</p>
<p class="bodytext">সতিৰিনযস্স কো আদি <a name="P5.0143"></a>, কিং মজ্ঝে, কিং পরিযোসানন্তি? সতিৰিনযস্স ৰত্থু <a name="T0.0356"></a> চ পুগ্গলো চ আদি, ঞত্তি মজ্ঝে, কম্মৰাচা পরিযোসানং।</p>
<p class="bodytext">অমূল়্হৰিনযস্স <a name="V0.0273"></a> …পে॰… তস্সপাপিযসিকায…পে॰… তিণৰত্থারকস্স…পে॰… ভিক্খুনোৰাদকসম্মুতিযা…পে॰… তিচীৰরেন অৰিপ্পৰাসসম্মুতিযা…পে॰… সন্থতসম্মুতিযা…পে॰… রূপিযছড্ডকসম্মুতিযা…পে॰… সাটিযগ্গাহাপকসম্মুতিযা…পে॰… পত্তগ্গাহাপকসম্মুতিযা…পে॰… দণ্ডসম্মুতিযা…পে॰… সিক্কাসম্মুতিযা…পে॰… দণ্ডসিক্কাসম্মুতিযা কো আদি, কিং মজ্ঝে, কিং পরিযোসানন্তি? দণ্ডসিক্কাসম্মুতিযা ৰত্থু চ পুগ্গলো চ আদি, ঞত্তি মজ্ঝে, কম্মৰাচা পরিযোসানং।</p>
<p class="centered">উপোসথাদিপুচ্ছাৰিস্সজ্জনা নিট্ঠিতা।</p>
<p class="subhead">অত্থৰসপকরণং</p>
<p class="bodytext"><a name="para334"></a><span class="paranum">৩৩৪</span>. <span class="note">[অ॰ নি॰ ১০.৩৩৪; পরি॰ ২২]</span> দস <a name="T0.0357"></a> <a name="M0.0253"></a> অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং – সঙ্ঘসুট্ঠুতায, সঙ্ঘফাসুতায, দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায, পেসলানং ভিক্খূনং ফাসুৰিহারায, দিট্ঠধম্মিকানং আসৰানং সংৰরায, সম্পরাযিকানং আসৰানং পটিঘাতায, অপ্পসন্নানং পসাদায, পসন্নানং ভিয্যোভাৰায, সদ্ধম্মট্ঠিতিযা ৰিনযানুগ্গহায।</p>
<p class="bodytext">যং সঙ্ঘসুট্ঠু তং সঙ্ঘফাসু। যং সঙ্ঘফাসু তং দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায। যং দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায তং পেসলানং ভিক্খূনং ফাসুৰিহারায। যং পেসলানং ভিক্খূনং ফাসুৰিহারায তং দিট্ঠধম্মিকানং আসৰানং সংৰরায। যং দিট্ঠধম্মিকানং আসৰানং সংৰরায তং সম্পরাযিকানং আসৰানং পটিঘাতায। যং সম্পরাযিকানং আসৰানং পটিঘাতায তং অপ্পসন্নানং পসাদায। যং অপ্পসন্নানং পসাদায তং পসন্নানং ভিয্যোভাৰায। যং পসন্নানং ভিয্যোভাৰায তং সদ্ধম্মট্ঠিতিযা। যং সদ্ধম্মট্ঠিতিযা তং ৰিনযানুগ্গহায।</p>
<p class="bodytext">যং সঙ্ঘসুট্ঠু তং সঙ্ঘফাসু। যং সঙ্ঘসুট্ঠু তং দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায। যং সঙ্ঘসুট্ঠু তং পেসলানং ভিক্খূনং ফাসুৰিহারায। যং সঙ্ঘসুট্ঠু তং দিট্ঠধম্মিকানং আসৰানং সংৰরায। যং সঙ্ঘসুট্ঠু তং সম্পরাযিকানং আসৰানং পটিঘাতায। যং সঙ্ঘসুট্ঠু তং <a name="T0.0358"></a> অপ্পসন্নানং পসাদায। যং সঙ্ঘসুট্ঠু তং পসন্নানং ভিয্যোভাৰায। যং সঙ্ঘসুট্ঠু তং সদ্ধম্মট্ঠিতিযা। যং সঙ্ঘসুট্ঠু তং ৰিনযানুগ্গহায।</p>
<p class="bodytext">যং সঙ্ঘফাসু তং দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায। যং সঙ্ঘফাসু তং পেসলানং ভিক্খূনং ফাসুৰিহারায <a name="V0.0274"></a>। যং সঙ্ঘফাসু তং দিট্ঠধম্মিকানং আসৰানং সংৰরায। যং সঙ্ঘফাসু তং সম্পরাযিকানং আসৰানং পটিঘাতায। যং সঙ্ঘফাসু তং অপ্পসন্নানং পসাদায। যং সঙ্ঘফাসু তং পসন্নানং ভিয্যোভাৰায। যং সঙ্ঘফাসু তং সদ্ধম্মট্ঠিতিযা। যং সঙ্ঘফাসু তং ৰিনযানুগ্গহায। যং সঙ্ঘফাসু তং সঙ্ঘসুট্ঠু।</p>
<p class="bodytext">যং দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায…পে॰… যং পেসলানং ভিক্খূনং ফাসুৰিহারায… যং দিট্ঠধম্মিকানং আসৰানং সংৰরায… যং সম্পরাযিকানং আসৰানং <a name="M0.0254"></a> পটিঘাতায… যং অপ্পসন্নানং পসাদায… যং পসন্নানং ভিয্যোভাৰায… যং সদ্ধম্মট্ঠিতিযা… যং ৰিনযানুগ্গহায তং সঙ্ঘসুট্ঠু। যং ৰিনযানুগ্গহায তং সঙ্ঘফাসু। যং ৰিনযানুগ্গহায তং দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায। যং ৰিনযানুগ্গহায তং পেসলানং ভিক্খূনং ফাসুৰিহারায। যং ৰিনযানুগ্গহায তং দিট্ঠধম্মিকানং আসৰানং সংৰরায। যং ৰিনযানুগ্গহায তং সম্পরাযিকানং আসৰানং পটিঘাতায। যং ৰিনযানুগ্গহায তং অপ্পসন্নানং পসাদায। যং ৰিনযানুগ্গহায তং পসন্নানং ভিয্যোভাৰায। যং ৰিনযানুগ্গহায তং <a name="T0.0359"></a> সদ্ধম্মট্ঠিতিযাতি।</p>
<p class="gatha1">অত্থসতং ধম্মসতং, দ্বে চ নিরুত্তিসতানি।</p>
<p class="gathalast">চত্তারি ঞাণসতানি, অত্থৰসে পকরণেতি॥</p>
<p class="centered">অত্থৰসপকরণং নিট্ঠিতং।</p>
<p class="centered">মহাৰগ্গো নিট্ঠিতো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">পঠমং অট্ঠপুচ্ছাযং, পচ্চযেসু পুনট্ঠ চ।</p>
<p class="gathalast">ভিক্খূনং সোল়স এতে, ভিক্খুনীনঞ্চ সোল়স॥</p>
<p class="gatha1">পেয্যালঅন্তরা ভেদা, একুত্তরিকমেৰ চ।</p>
<p class="gathalast">পৰারণত্থৰসিকা, মহাৰগ্গস্স সঙ্গহোতি॥</p>
<p class="centered">অত্থৰসপকরণং নিট্ঠিতং।</p></div>
<p class="chapter">গাথাসঙ্গণিকং</p>
<div class="chaptxt">
<p class="subhead">১. সত্তনগরেসু পঞ্ঞত্তসিক্খাপদং</p>
<p class="hangnum"><a name="para335"></a><span class="paranum">৩৩৫</span>.</p>
<p class="gatha1"> একংসং <a name="T0.0360"></a> <a name="P5.0144"></a> <a name="M0.0255"></a> <a name="V0.0275"></a> চীৰরং কত্বা, পগ্গণ্হিত্বান অঞ্জলিং।</p>
<p class="gathalast">আসীসমানরূপোৰ <span class="note">[আসিংসমানরূপোৰ (সী॰ স্যা॰)]</span>, কিস্স ত্বং ইধ মাগতো॥</p>
<p class="gatha1">দ্বীসু ৰিনযেসু যে পঞ্ঞত্তা।</p>
<p class="gatha2">উদ্দেসং আগচ্ছন্তি উপোসথেসু।</p>
<p class="gatha3">কতি তে সিক্খাপদা হোন্তি।</p>
<p class="gathalast">কতিসু নগরেসু পঞ্ঞত্তা॥</p>
<p class="gatha1">ভদ্দকো তে উম্মঙ্গো, যোনিসো পরিপুচ্ছসি।</p>
<p class="gathalast">তগ্ঘ তে অহমক্খিস্সং, যথাসি কুসলো তথা॥</p>
<p class="gatha1">দ্বীসু ৰিনযেসু যে পঞ্ঞত্তা।</p>
<p class="gatha2">উদ্দেসং আগচ্ছন্তি উপোসথেসু।</p>
<p class="gatha3">অড্ঢুড্ঢসতানি তে হোন্তি।</p>
<p class="gathalast">সত্তসু নগরেসু পঞ্ঞত্তা॥</p>
<p class="gatha1">কতমেসু সত্তসু নগরেসু পঞ্ঞত্তা।</p>
<p class="gatha2">ইঙ্ঘ মে ত্বং ব্যাকর নং <span class="note">[ইঙ্ঘ মে তং ব্যাকর (ক॰)]</span>।</p>
<p class="gatha3">তং ৰচনপথং <span class="note">[তৰ ৰচনপথং (স্যা॰)]</span> নিসামযিত্বা।</p>
<p class="gathalast">পটিপজ্জেম হিতায নো সিযা॥</p>
<p class="gatha1">ৰেসালিযং <a name="V0.0276"></a> রাজগহে, সাৰত্থিযঞ্চ আল়ৰিযং।</p>
<p class="gathalast">কোসম্বিযঞ্চ সক্কেসু, ভগ্গেসু চেৰ পঞ্ঞত্তা॥</p>
<p class="gatha1">কতি <a name="T0.0361"></a> ৰেসালিযং পঞ্ঞত্তা, কতি রাজগহে কতা।</p>
<p class="gathalast">সাৰত্থিযং কতি হোন্তি, কতি আল়ৰিযং কতা॥</p>
<p class="gatha1">কতি কোসম্বিযং পঞ্ঞত্তা, কতি সক্কেসু ৰুচ্চন্তি।</p>
<p class="gathalast">কতি ভগ্গেসু পঞ্ঞত্তা, তং মে অক্খাহি পুচ্ছিতো॥</p>
<p class="gatha1">দস <a name="M0.0256"></a> ৰেসালিযং পঞ্ঞত্তা, একৰীস রাজগহে কতা।</p>
<p class="gathalast">ছঊন তীণিসতানি, সব্বে সাৰত্থিযং কতা॥</p>
<p class="gatha1">ছ আল়ৰিযং পঞ্ঞত্তা, অট্ঠ কোসম্বিযং কতা।</p>
<p class="gathalast">অট্ঠ সক্কেসু ৰুচ্চন্তি, তযো ভগ্গেসু পঞ্ঞত্তা॥</p>
<p class="gatha1">যে ৰেসালিযং পঞ্ঞত্তা, তে সুণোহি যথাতথং <span class="note">[যথাকথং (সী॰ স্যা॰ এৰমুপরিপি)]</span>।</p>
<p class="gathalast">মেথুনৰিগ্গহুত্তরি, অতিরেকঞ্চ কাল়কং॥</p>
<p class="gatha1">ভূতং পরম্পরভত্তং, দন্তপোনেন <span class="note">[দন্তপোণেন (ক॰)]</span> অচেলকো।</p>
<p class="gathalast">ভিক্খুনীসু চ অক্কোসো, দসেতে ৰেসালিযং কতা॥</p>
<p class="gatha1">যে রাজগহে পঞ্ঞত্তা, তে সুণোহি যথাতথং।</p>
<p class="gathalast">অদিন্নাদানং রাজগহে, দ্বে অনুদ্ধংসনা দ্বেপি চ ভেদা॥</p>
<p class="gatha1">অন্তরৰাসকং রূপিযং সুত্তং, উজ্ঝাপনেন চ পাচিতপিণ্ডং <a name="T0.0362"></a> <a name="P5.0145"></a>।</p>
<p class="gathalast">গণভোজনং ৰিকালে চ, চারিত্তং নহানং ঊনৰীসতি॥</p>
<p class="gatha1">চীৰরং দত্বা ৰোসাসন্তি, এতে রাজগহে কতা।</p>
<p class="gathalast">গিরগ্গচরিযা তত্থেৰ, ছন্দদানেন একৰীসতি॥</p>
<p class="gatha1">যে <a name="V0.0277"></a> সাৰত্থিযং পঞ্ঞত্তা, তে সুণোহি যথাতথং।</p>
<p class="gathalast">পারাজিকানি চত্তারি, সঙ্ঘাদিসেসা ভৰন্তি সোল়স॥</p>
<p class="gatha1">অনিযতা চ দ্বে হোন্তি, নিস্সগ্গিযা চতুৰীসতি।</p>
<p class="gathalast">ছপঞ্ঞাসসতঞ্চেৰ, খুদ্দকানি পৰুচ্চন্তি॥</p>
<p class="gatha1">দসযেৰ চ গারয্হা, দ্বেসত্ততি চ সেখিযা।</p>
<p class="gathalast">ছঊন তীণিসতানি, সব্বে সাৰত্থিযং কতা॥</p>
<p class="gatha1">যে আল়ৰিযং পঞ্ঞত্তা, তে সুণোহি যথাতথং।</p>
<p class="gatha2">কুটিকোসিযসেয্যা চ, খণনে গচ্ছ দেৰতে।</p>
<p class="gathalast">সপ্পাণকঞ্চ সিঞ্চন্তি, ছ এতে আল়ৰিযং কতা॥</p>
<p class="gatha1">যে কোসম্বিযং পঞ্ঞত্তা, তে সুণোহি যথাতথং।</p>
<p class="gatha2">মহাৰিহারো দোৰচস্সং, অঞ্ঞং দ্বারং সুরায চ।</p>
<p class="gathalast">অনাদরিযং সহধম্মো, পযোপানেন অট্ঠমং॥</p>
<p class="gatha1">যে <a name="M0.0257"></a> সক্কেসু পঞ্ঞত্তা, তে সুণোহি যথাতথং।</p>
<p class="gathalast">এল়কলোমানি পত্তো চ, ওৰাদো চেৰ ভেসজ্জং॥</p>
<p class="gatha1">সূচি আরঞ্ঞিকো চেৰ, অট্ঠেতে <span class="note">[ছ এতে (সব্বত্থ)]</span> কাপিলৰত্থৰে।</p>
<p class="gathalast">উদকসুদ্ধিযা <a name="T0.0363"></a> ওৰাদো, ভিক্খুনীসু পৰুচ্চন্তি॥</p>
<p class="gatha1">যে ভগ্গেসু পঞ্ঞত্তা, তে সুণোহি যথাতথং।</p>
<p class="gathalast">সমাদহিত্বা ৰিসিব্বেন্তি, সামিসেন সসিত্থকং॥</p>
<p class="gatha1">পারাজিকানি চত্তারি, সঙ্ঘাদিসেসানি ভৰন্তি।</p>
<p class="gathalast">সত্ত চ নিস্সগ্গিযানি, অট্ঠ দ্বত্তিংস খুদ্দকা॥</p>
<p class="gatha1">দ্বে <a name="V0.0278"></a> গারয্হা তযো সেক্খা, ছপ্পঞ্ঞাস সিক্খাপদা।</p>
<p class="gathalast">ছসু নগরেসু পঞ্ঞত্তা, বুদ্ধেনাদিচ্চবন্ধুনা॥</p>
<p class="gatha1">ছঊন তীণিসতানি, সব্বে সাৰত্থিযং কতা।</p>
<p class="gathalast">কারুণিকেন বুদ্ধেন, গোতমেন যসস্সিনা॥</p>
<p class="subhead">২. চতুৰিপত্তিং</p>
<p class="hangnum"><a name="para336"></a><span class="paranum">৩৩৬</span>.</p>
<p class="gatha1"> যং তং <span class="note">[যং যং (ক॰)]</span> পুচ্ছিম্হ অকিত্তযি নো।</p>
<p class="gatha2">তং তং ব্যাকতং অনঞ্ঞথা।</p>
<p class="gatha3">অঞ্ঞং তং পুচ্ছামি তদিঙ্ঘ ব্রূহি।</p>
<p class="gatha2">গরুক লহুকঞ্চাপি সাৰসেসং।</p>
<p class="gatha3">অনৰসেসং দুট্ঠুল্লঞ্চ অদুট্ঠুল্লং।</p>
<p class="gathalast">যে চ যাৰততিযকা॥</p>
<p class="gatha1">সাধারণং অসাধারণং।</p>
<p class="gatha2">ৰিভত্তিযো চ <span class="note">[ৰিপত্তিযো চ (সী॰ স্যা॰)]</span> যেহি সমথেহি সম্মন্তি।</p>
<p class="gatha3">সব্বানিপেতানি ৰিযাকরোহি।</p>
<p class="gathalast">হন্দ ৰাক্যং সুণোম তে॥</p>
<p class="gatha1">একতিংসা <a name="P5.0146"></a> যে গরুকা, অট্ঠেত্থ অনৰসেসা।</p>
<p class="gatha2">যে <a name="T0.0364"></a> গরুকা তে দুট্ঠুল্লা, যে দুট্ঠুল্লা সা সীলৰিপত্তি।</p>
<p class="gathalast">পারাজিকং সঙ্ঘাদিসেসো, ‘‘সীলৰিপত্তী’’তি ৰুচ্চতি॥</p>
<p class="gatha1">থুল্লচ্চযং <a name="M0.0258"></a> পাচিত্তিযা, পাটিদেসনীযং দুক্কটং।</p>
<p class="gatha2">দুব্ভাসিতং যো চাযং, অক্কোসতি হসাধিপ্পাযো।</p>
<p class="gathalast">অযং সা আচারৰিপত্তিসম্মতা॥</p>
<p class="gatha1">ৰিপরীতদিট্ঠিং <a name="V0.0279"></a> গণ্হন্তি, অসদ্ধম্মেহি পুরক্খতা।</p>
<p class="gatha2">অব্ভাচিক্খন্তি সম্বুদ্ধং, দুপ্পঞ্ঞা মোহপারুতা।</p>
<p class="gathalast">অযং সা দিট্ঠিৰিপত্তিসম্মতা॥</p>
<p class="bodytext">আজীৰহেতু আজীৰকারণা পাপিচ্ছো ইচ্ছাপকতো অসন্তং অভূতং উত্তরিমনুস্সধম্মং উল্লপতি, আজীৰহেতু আজীৰকারণা সঞ্চরিত্তং সমাপজ্জতি, আজীৰহেতু আজীৰকারণা – ‘‘যো তে ৰিহারে ৰসতি, সো ভিক্খু অরহা’’তি ভণতি, আজীৰহেতু আজীৰকারণা ভিক্খু পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জতি, আজীৰহেতু আজীৰকারণা ভিক্খুনী পণীতভোজনানি অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জতি, আজীৰহেতু আজীৰকারণা সূপং ৰা ওদনং ৰা অগিলানো অত্তনো অত্থায ৰিঞ্ঞাপেত্বা ভুঞ্জতি। অযং সা আজীৰৰিপত্তি সম্মতা।</p>
<p class="gatha1">একাদস যাৰততিযকা, তে সুণোহি যথাতথং।</p>
<p class="gatha2">উক্খিত্তানুৰত্তিকা, অট্ঠ যাৰততিযকা।</p>
<p class="gathalast">অরিট্ঠো চণ্ডকাল়ী চ, ইমে তে যাৰততিযকা॥</p>
<p class="subhead">৩. ছেদনকাদি</p>
<p class="bodytext"><a name="para337"></a><span class="paranum">৩৩৭</span>. কতি <a name="T0.0365"></a> ছেদনকানি? কতি ভেদনকানি? কতি উদ্দালনকানি? কতি অনঞ্ঞপাচিত্তিযানি? কতি ভিক্খুসম্মুতিযো? কতি সামীচিযো? কতি পরমানি?</p>
<p class="gathalast">কতি জানন্তি পঞ্ঞত্তা, বুদ্ধেনাদিচ্চবন্ধুনা॥</p>
<p class="bodytext">ছ ছেদনকানি। একং ভেদনকং। একং উদ্দালনকং। চত্তারি অনঞ্ঞপাচিত্তিযানি। চতস্সো ভিক্খুসম্মুতিযো। সত্ত সামীচিযো। চুদ্দস পরমানি।</p>
<p class="gathalast">সোদস <span class="note">[সোল়স (সী॰ স্যা॰) অট্ঠকথা ওলোকেতব্বা]</span> জানন্তি পঞ্ঞত্তা, বুদ্ধেনাদিচ্চবন্ধুনা॥</p>
<p class="subhead">৪. অসাধারণাদি</p>
<p class="hangnum"><a name="para338"></a><span class="paranum">৩৩৮</span>.</p>
<p class="gatha1"> ৰীসং <a name="M0.0259"></a> <a name="V0.0280"></a> দ্বে সতানি ভিক্খূনং সিক্খাপদানি।</p>
<p class="gatha2">উদ্দেসং আগচ্ছন্তি উপোসথেসু।</p>
<p class="gatha3">তীণি সতানি চত্তারি ভিক্খুনীনং সিক্খাপদানি।</p>
<p class="gathalast">উদ্দেসং আগচ্ছন্তি উপোসথেসু॥</p>
<p class="gatha1">ছচত্তারীসা ভিক্খূনং, ভিক্খুনীহি অসাধারণা।</p>
<p class="gathalast">সতং তিংসা চ ভিক্খুনীনং, ভিক্খূহি অসাধারণা॥</p>
<p class="gatha1">সতং সত্ততি ছচ্চেৰ, উভিন্নং অসাধারণা।</p>
<p class="gathalast">সতং সত্ততি চত্তারি, উভিন্নং সমসিক্খতা॥</p>
<p class="gatha1">ৰীসং <a name="P5.0147"></a> দ্বে সতানি ভিক্খূনং সিক্খাপদানি।</p>
<p class="gatha2">উদ্দেসং আগচ্ছন্তি উপোসথেসু।</p>
<p class="gathalast">তে সুণোহি যথাতথং॥</p>
<p class="gatha1">পারাজিকানি চত্তারি, সঙ্ঘাদিসেসানি ভৰন্তি তেরস।</p>
<p class="gathalast">অনিযতা দ্বে হোন্তি॥</p>
<p class="gatha1">নিস্সগ্গিযানি তিংসেৰ, দ্বেনৰুতি চ খুদ্দকা।</p>
<p class="gathalast">চত্তারো <a name="T0.0366"></a> পাটিদেসনীযা, পঞ্চসত্ততি সেখিযা॥</p>
<p class="gatha1">ৰীসং দ্বে সতানি চিমে হোন্তি ভিক্খূনং সিক্খাপদানি।</p>
<p class="gathalast">উদ্দেসং আগচ্ছন্তি উপোসথেসু॥</p>
<p class="gatha1">তীণি সতানি চত্তারি, ভিক্খুনীনং সিক্খাপদানি।</p>
<p class="gathalast">উদ্দেসং আগচ্ছন্তি উপোসথেসু, তে সুণোহি যথাতথং॥</p>
<p class="gatha1">পারাজিকানি <a name="V0.0281"></a> অট্ঠ, সঙ্ঘাদিসেসানি ভৰন্তি সত্তরস।</p>
<p class="gathalast">নিস্সগ্গিযানি তিংসেৰ, সতং সট্ঠি ছ চেৰ খুদ্দকানি পৰুচ্চন্তি॥</p>
<p class="gatha1">অট্ঠ পাটিদেসনীযা, পঞ্চসত্ততি সেখিযা।</p>
<p class="gatha2">তীণি সতানি চত্তারি চিমে হোন্তি ভিক্খুনীনং সিক্খাপদানি।</p>
<p class="gathalast">উদ্দেসং আগচ্ছন্তি উপোসথেসু॥</p>
<p class="gatha1">ছচত্তারীসা ভিক্খূনং, ভিক্খুনীহি অসাধারণা।</p>
<p class="gathalast">তে সুণোহি যথাতথং॥</p>
<p class="gatha1"><a name="M0.0260"></a> সঙ্ঘাদিসেসা, দ্বে অনিযতেহি অট্ঠ।</p>
<p class="gathalast">নিস্সগ্গিযানি <a name="T0.0367"></a> দ্বাদস, তেহি তে হোন্তি ৰীসতি॥</p>
<p class="gatha1">দ্বেৰীসতি খুদ্দকা, চতুরো পাটিদেসনীযা।</p>
<p class="gathalast">ছচত্তারীসা চিমে হোন্তি, ভিক্খূনং ভিক্খুনীহি অসাধারণা॥</p>
<p class="gatha1">সতং তিংসা চ ভিক্খুনীনং, ভিক্খূহি অসাধারণা।</p>
<p class="gathalast">তে সুণোহি যথাতথং॥</p>
<p class="gatha1">পারাজিকানি <a name="V0.0282"></a> চত্তারি, সঙ্ঘম্হা দস নিস্সরে।</p>
<p class="gatha2">নিস্সগ্গিযানি দ্বাদস, ছন্নৰুতি চ খুদ্দকা।</p>
<p class="gathalast">অট্ঠ পাটিদেসনীযা॥</p>
<p class="gatha1">সতং তিংসা চিমে হোন্তি ভিক্খুনীনং, ভিক্খূহি অসাধারণা।</p>
<p class="gatha2">সতং সত্ততি ছচ্চেৰ, উভিন্নং অসাধারণা।</p>
<p class="gathalast">তে সুণোহি যথাতথং॥</p>
<p class="gatha1">পারাজিকানি চত্তারি, সঙ্ঘাদিসেসানি ভৰন্তি সোল়স।</p>
<p class="gatha2">অনিযতা দ্বে হোন্তি, নিস্সগ্গিযানি চতুৰীসতি।</p>
<p class="gatha3">সতং অট্ঠারসা চেৰ, খুদ্দকানি পৰুচ্চন্তি।</p>
<p class="gathalast">দ্বাদস পাটিদেসনীযা॥</p>
<p class="gatha1">সতং সত্ততি ছচ্চেৰিমে হোন্তি, উভিন্নং অসাধারণা।</p>
<p class="gatha2">সতং সত্ততি চত্তারি, উভিন্নং সমসিক্খতা।</p>
<p class="gathalast">তে সুণোহি যথাতথং॥</p>
<p class="gatha1">পারাজিকানি চত্তারি, সঙ্ঘাদিসেসানি ভৰন্তি সত্ত।</p>
<p class="gatha2">নিস্সগ্গিযানি অট্ঠারস, সমসত্ততি খুদ্দকা।</p>
<p class="gathalast">পঞ্চসত্ততি সেখিযানি॥</p>
<p class="gatha1">সতং সত্ততি চত্তারি চিমে হোন্তি, উভিন্নং সমসিক্খতা।</p>
<p class="gathalast">অট্ঠে <a name="P5.0148"></a> পারাজিকা যে দুরাসদা, তালৰত্থুসমূপমা॥</p>
<p class="gatha1">পণ্ডুপলাসো পুথুসিলা, সীসচ্ছিন্নোৰ সো নরো।</p>
<p class="gathalast">তালোৰ মত্থকচ্ছিন্নো, অৰিরুল়্হী ভৰন্তি তে॥</p>
<p class="gatha1">তেৰীসতি <a name="M0.0261"></a> সঙ্ঘাদিসেসা, দ্বে অনিযতা।</p>
<p class="gatha2">দ্বে <a name="T0.0368"></a> চত্তারীস নিস্সগ্গিযা।</p>
<p class="gathalast">অট্ঠাসীতিসতং পাচিত্তিযা, দ্বাদস পাটিদেসনীযা॥</p>
<p class="gatha1">পঞ্চসত্ততি সেখিযা, তীহি সমথেহি সম্মন্তি।</p>
<p class="gathalast">সম্মুখা চ পটিঞ্ঞায, তিণৰত্থারকেন চ॥</p>
<p class="gatha1">দ্বে উপোসথা দ্বে পৰারণা।</p>
<p class="gatha2">চত্তারি কম্মানি জিনেন দেসিতা।</p>
<p class="gatha3">পঞ্চেৰ উদ্দেসা চতুরো ভৰন্তি।</p>
<p class="gathalast">অনঞ্ঞথা আপত্তিক্খন্ধা চ ভৰন্তি সত্ত॥</p>
<p class="gatha1">অধিকরণানি <a name="V0.0283"></a> চত্তারি সত্তহি সমথেহি সম্মন্তি।</p>
<p class="gathalast">দ্বীহি চতূহি তীহি কিচ্চং একেন সম্মতি॥</p>
<p class="subhead">৫. পারাজিকাদিআপত্তি</p>
<p class="hangnum"><a name="para339"></a><span class="paranum">৩৩৯</span>.</p>
<p class="gatha1"> ‘পারাজিক’ন্তি যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gatha2">চুতো পরদ্ধো ভট্ঠো চ, সদ্ধম্মা হি নিরঙ্কতো।</p>
<p class="gathalast">সংৰাসোপি তহিং নত্থি, তেনেতং ইতি ৰুচ্চতি॥</p>
<p class="gatha1">‘সঙ্ঘাদিসেসো’তি যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gatha2">সঙ্ঘোৰ দেতি পরিৰাসং, মূলায পটিকস্সতি।</p>
<p class="gathalast">মানত্তং দেতি অব্ভেতি, তেনেতং ইতি ৰুচ্চতি॥</p>
<p class="gatha1">‘অনিযতো’তি যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gatha2">অনিযতো ন নিযতো, অনেকংসিকতং পদং।</p>
<p class="gathalast">তিণ্ণমঞ্ঞতরং ঠানং, ‘অনিযতো’তি পৰুচ্চতি॥</p>
<p class="gatha1">‘থুল্লচ্চয’ন্তি যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gatha2">একস্স <a name="T0.0369"></a> মূলে যো দেসেতি, যো চ তং পটিগণ্হতি।</p>
<p class="gathalast">অচ্চযো তেন সমো নত্থি, তেনেতং ইতি ৰুচ্চতি॥</p>
<p class="gatha1">‘নিস্সগ্গিয’ন্তি যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gatha2">সঙ্ঘমজ্ঝে গণমজ্ঝে, একস্সেৰ চ একতো।</p>
<p class="gathalast">নিস্সজ্জিত্বান দেসেতি, তেনেতং ইতি ৰুচ্চতি॥</p>
<p class="gatha1">‘পাচিত্তিয’ন্তি <a name="M0.0262"></a> যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gatha2">পাতেতি কুসলং ধম্মং, অরিযমগ্গং অপরজ্ঝতি।</p>
<p class="gathalast">চিত্তসংমোহনট্ঠানং, তেনেতং ইতি ৰুচ্চতি॥</p>
<p class="gatha1">‘পাটিদেসনীয’ন্তি <a name="V0.0284"></a> যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gatha2">ভিক্খু অঞ্ঞাতকো সন্তো, কিচ্ছা লদ্ধায ভোজনং।</p>
<p class="gathalast">সামং গহেত্বা ভুঞ্জেয্য, ‘গারয্হ’ন্তি পৰুচ্চতি॥</p>
<p class="gatha1">নিমন্তনাসু ভুঞ্জন্তা ছন্দায, ৰোসাসতি তত্থ ভিক্খুনিং।</p>
<p class="gathalast">অনিৰারেত্বা তহিং ভুঞ্জে, গারয্হন্তি পৰুচ্চতি॥</p>
<p class="gatha1">সদ্ধাচিত্তং <a name="P5.0149"></a> কুলং গন্ত্বা, অপ্পভোগং অনাল়িযং <span class="note">[অনাল়্হিযং (সী॰ স্যা॰)]</span>।</p>
<p class="gathalast">অগিলানো তহিং ভুঞ্জে, গারয্হন্তি পৰুচ্চতি॥</p>
<p class="gatha1">যো চে অরঞ্ঞে ৰিহরন্তো, সাসঙ্কে সভযানকে।</p>
<p class="gathalast">অৰিদিতং তহিং ভুঞ্জে, গারয্হন্তি পৰুচ্চতি॥</p>
<p class="gatha1">ভিক্খুনী অঞ্ঞাতিকা সন্তা, যং পরেসং মমাযিতং।</p>
<p class="gatha2">সপ্পি তেলং মধুং ফাণিতং, মচ্ছমংসং অথো খীরং।</p>
<p class="gathalast">দধিং সযং <a name="T0.0370"></a> ৰিঞ্ঞাপেয্য ভিক্খুনী, গারয্হপত্তা সুগতস্স সাসনে॥</p>
<p class="gatha1">‘দুক্কট’ন্তি যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gathalast">অপরদ্ধং ৰিরদ্ধঞ্চ, খলিতং যঞ্চ দুক্কটং॥</p>
<p class="gatha1">যং মনুস্সো করে পাপং, আৰি ৰা যদি ৰা রহো।</p>
<p class="gathalast">‘দুক্কট’ন্তি পৰেদেন্তি, তেনেতং ইতি ৰুচ্চতি॥</p>
<p class="gatha1">‘দুব্ভাসিত’ন্তি যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gatha2">দুব্ভাসিতং দুরাভট্ঠং, সংকিলিট্ঠঞ্চ যং পদং।</p>
<p class="gathalast">যঞ্চ ৰিঞ্ঞূ গরহন্তি, তেনেতং ইতি ৰুচ্চতি॥</p>
<p class="gatha1">‘সেখিয’ন্তি যং ৰুত্তং, তং সুণোহি যথাতথং।</p>
<p class="gathalast">সেক্খস্স সিক্খমানস্স, উজুমগ্গানুসারিনো॥</p>
<p class="gatha1">আদি <a name="V0.0285"></a> চেতং চরণঞ্চ, মুখং সঞ্ঞমসংৰরো।</p>
<p class="gathalast">সিক্খা এতাদিসী নত্থি, তেনেতং ইতি ৰুচ্চতি॥</p>
<p class="gatha1"><span class="note">[উদা॰ ৪৫ উদানেপি]</span> ছন্নমতিৰস্সতি <a name="M0.0263"></a>, ৰিৰটং নাতিৰস্সতি।</p>
<p class="gathalast">তস্মা ছন্নং ৰিৰরেথ, এৰং তং নাতিৰস্সতি॥</p>
<p class="gatha1">গতি মিগানং পৰনং, আকাসো পক্খিনং গতি।</p>
<p class="gathalast">ৰিভৰো গতি ধম্মানং, নিব্বানং অরহতো গতীতি॥</p>
<p class="centered">গাথাসঙ্গণিকং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">সত্তনগরেসু পঞ্ঞত্তা, ৰিপত্তি চতুরোপি চ।</p>
<p class="gatha2">ভিক্খূনং <a name="T0.0371"></a> ভিক্খুনীনঞ্চ, সাধারণা অসাধারণা।</p>
<p class="gathalast">সাসনং অনুগ্গহায, গাথাসঙ্গণিকং ইদন্তি॥</p>
<p class="centered">গাথাসঙ্গণিকং নিট্ঠিতং।</p></div>
<p class="chapter">অধিকরণভেদো</p>
<div class="chaptxt">
<p class="subhead">১. উক্কোটনভেদাদি</p>
<p class="bodytext"><a name="para340"></a><span class="paranum">৩৪০</span>. <span class="note">[চূল়ৰ॰ ২১৫; পরি॰ ২৭৫]</span> চত্তারি <a name="T0.0372"></a> <a name="P5.0150"></a> <a name="M0.0264"></a> <a name="V0.0286"></a> অধিকরণানি। ৰিৰাদাধিকরণং, অনুৰাদাধিকরণং, আপত্তাধিকরণং, কিচ্চাধিকরণং – ইমানি চত্তারি অধিকরণানি।</p>
<p class="bodytext">ইমেসং চতুন্নং অধিকরণানং কতি উক্কোটা? ইমেসং চতুন্নং অধিকরণানং দস উক্কোটা। ৰিৰাদাধিকরণস্স দ্বে উক্কোটা, অনুৰাদাধিকরণস্স চত্তারো উক্কোটা, আপত্তাধিকরণস্স তযো উক্কোটা, কিচ্চাধিকরণস্স একো উক্কোটো – ইমেসং চতুন্নং অধিকরণানং ইমে দস উক্কোটা।</p> 
<p class="bodytext">ৰিৰাদাধিকরণং উক্কোটেন্তো কতি সমথে উক্কোটেতি? অনুৰাদাধিকরণং উক্কোটেন্তো কতি সমথে উক্কোটেতি? আপত্তাধিকরণং উক্কোটেন্তো কতি সমথে উক্কোটেতি? কিচ্চাধিকরণং উক্কোটেন্তো কতি সমথে উক্কোটেতি?</p>
<p class="bodytext">ৰিৰাদাধিকরণং উক্কোটেন্তো দ্বে সমথে উক্কোটেতি। অনুৰাদাধিকরণং উক্কোটেন্তো চত্তারো সমথে উক্কোটেতি। আপত্তাধিকরণং উক্কোটেন্তো তযো সমথে উক্কোটেতি। কিচ্চাধিকরণং উক্কোটেন্তো একং সমথং উক্কোটেতি।</p>
<p class="bodytext"><a name="para341"></a><span class="paranum">৩৪১</span>. কতি উক্কোটা? কতিহাকারেহি উক্কোটনং পসৰতি? কতিহঙ্গেহি সমন্নাগতো পুগ্গলো অধিকরণং <a name="T0.0373"></a> উক্কোটেতি? কতি পুগ্গলা অধিকরণং উক্কোটেন্তা আপত্তিং আপজ্জন্তি?</p>
<p class="bodytext">দ্বাদস <a name="V0.0287"></a> উক্কোটা। দসহাকারেহি উক্কোটনং পসৰতি। চতূহঙ্গেহি সমন্নাগতো পুগ্গলো অধিকরণং উক্কোটেতি। চত্তারো পুগ্গলা অধিকরণং উক্কোটেন্তা আপত্তিং আপজ্জন্তি?</p>
<p class="bodytext">কতমে দ্বাদস উক্কোটা? অকতং কম্মং, দুক্কটং কম্মং, পুন কাতব্বং কম্মং, অনিহতং, দুন্নিহতং, পুন নিহনিতব্বং, অৰিনিচ্ছিতং, দুৰিনিচ্ছিতং, পুন ৰিনিচ্ছিতব্বং, অৰূপসন্তং, দুৰূপসন্তং, পুন ৰূপসমেতব্বন্তি – ইমে দ্বাদস উক্কোটা।</p>
<p class="bodytext">কতমেহি <a name="M0.0265"></a> দসহাকারেহি উক্কোটনং পসৰতি? তত্থ জাতকং অধিকরণং উক্কোটেতি, তত্থ জাতকং ৰূপসন্তং অধিকরণং উক্কোটেতি, অন্তরামগ্গে অধিকরণং উক্কোটেতি, অন্তরামগ্গে ৰূপসন্তং অধিকরণং উক্কোটেতি, তত্থ গতং অধিকরণং উক্কোটেতি, তত্থ গতং ৰূপসন্তং অধিকরণং উক্কোটেতি, সতিৰিনযং উক্কোটেতি, অমূল়্হৰিনযং উক্কোটেতি, তস্সপাপিযসিকং <a name="P5.0151"></a> উক্কোটেতি, তিণৰত্থারকং উক্কোটেতি – ইমেহি দসহাকারেহি উক্কোটনং পসৰতি।</p>
<p class="bodytext">কতমেহি চতূহঙ্গেহি সমন্নাগতো পুগ্গলো অধিকরণং উক্কোটেতি? ছন্দাগতিং গচ্ছন্তো অধিকরণং উক্কোটেতি, দোসাগতিং গচ্ছন্তো অধিকরণং উক্কোটেতি, মোহাগতিং গচ্ছন্তো অধিকরণং উক্কোটেতি, ভযাগতিং গচ্ছন্তো অধিকরণং উক্কোটেতি – ইমেহি চতূহঙ্গেহি সমন্নাগতো পুগ্গলো অধিকরণং উক্কোটেতি।</p>
<p class="bodytext">কতমে চত্তারো পুগ্গলা অধিকরণং উক্কোটেন্তা আপত্তিং আপজ্জন্তি? তদহুপসম্পন্নো উক্কোটেতি উক্কোটনকং পাচিত্তিযং, আগন্তুকো উক্কোটেতি উক্কোটনকং পাচিত্তিযং, কারকো উক্কোটেতি উক্কোটনকং পাচিত্তিযং, ছন্দদাযকো উক্কোটেতি উক্কোটনকং পাচিত্তিযং – ইমে চত্তারো পুগ্গলা অধিকরণং উক্কোটেন্তা আপত্তিং আপজ্জন্তি।</p>
<p class="subhead">২. অধিকরণনিদানাদি</p>
<p class="bodytext"><a name="para342"></a><span class="paranum">৩৪২</span>. ৰিৰাদাধিকরণং <a name="T0.0374"></a> কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং? অনুৰাদাধিকরণং কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং? আপত্তাধিকরণং কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং <a name="V0.0288"></a>? কিচ্চাধিকরণং কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং?</p>
<p class="bodytext">ৰিৰাদাধিকরণং ৰিৰাদনিদানং ৰিৰাদসমুদযং ৰিৰাদজাতিকং ৰিৰাদপভৰং ৰিৰাদসম্ভারং ৰিৰাদসমুট্ঠানং। অনুৰাদাধিকরণং অনুৰাদনিদানং অনুৰাদসমুদযং অনুৰাদজাতিকং অনুৰাদপভৰং অনুৰাদসম্ভারং অনুৰাদসমুট্ঠানং। আপত্তাধিকরণং আপত্তিনিদানং আপত্তিসমুদযং আপত্তিজাতিকং আপত্তিপভৰং আপত্তিসম্ভারং আপত্তিসমুট্ঠানং। কিচ্চাধিকরণং কিচ্চযনিদানং কিচ্চযসমুদযং কিচ্চযজাতিকং কিচ্চযপভৰং কিচ্চযসম্ভারং কিচ্চযসমুট্ঠানং।</p>
<p class="bodytext">ৰিৰাদাধিকরণং <a name="M0.0266"></a> কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং? অনুৰাদাধিকরণং…পে॰… আপত্তাধিকরণং…পে॰… কিচ্চাধিকরণং কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং?</p>
<p class="bodytext">ৰিৰাদাধিকরণং হেতুনিদানং, হেতুসমুদযং, হেতুজাতিকং, হেতুপভৰং, হেতুসম্ভারং, হেতুসমুট্ঠানং। অনুৰাদাধিকরণং…পে॰… আপত্তাধিকরণং…পে॰… কিচ্চাধিকরণং হেতুনিদানং, হেতুসমুদযং, হেতুজাতিকং, হেতুপভৰং, হেতুসম্ভারং, হেতুসমুট্ঠানং।</p>
<p class="bodytext">ৰিৰাদাধিকরণং কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং? অনুৰাদাধিকরণং <a name="T0.0375"></a> …পে॰… আপত্তাধিকরণং…পে॰… কিচ্চাধিকরণং কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং?</p>
<p class="bodytext">ৰিৰাদাধিকরণং পচ্চযনিদানং, পচ্চযসমুদযং, পচ্চযজাতিকং, পচ্চযপভৰং, পচ্চযসম্ভারং, পচ্চযসমুট্ঠানং। অনুৰাদাধিকরণং…পে॰… আপত্তাধিকরণং…পে॰… কিচ্চাধিকরণং পচ্চযনিদানং, পচ্চযসমুদযং, পচ্চযজাতিকং, পচ্চযপভৰং, পচ্চযসম্ভারং, পচ্চযসমুট্ঠানং।</p>
<p class="subhead">৩. অধিকরণমূলাদি</p>
<p class="bodytext"><a name="para343"></a><span class="paranum">৩৪৩</span>. চতুন্নং <a name="V0.0289"></a> অধিকরণানং কতি মূলানি, কতি সমুট্ঠানা? চতুন্নং অধিকরণানং তেত্তিংস মূলানি, তেত্তিংস সমুট্ঠানা।</p>
<p class="bodytext">চতুন্নং অধিকরণানং কতমানি তেত্তিংস মূলানি? ৰিৰাদাধিকরণস্স দ্বাদস মূলানি, অনুৰাদাধিকরণস্স চুদ্দস মূলানি, আপত্তাধিকরণস্স ছ মূলানি, কিচ্চাধিকরণস্স একং মূলং, সঙ্ঘো – চতুন্নং অধিকরণানং ইমানি তেত্তিংস মূলানি।</p>
<p class="bodytext">চতুন্নং <a name="P5.0152"></a> অধিকরণানং কতমে তেত্তিংস সমুট্ঠানা? ৰিৰাদাধিকরণস্স অট্ঠারসভেদকরৰত্থূনি সমুট্ঠানা, অনুৰাদাধিকরণস্স চতস্সো ৰিপত্তিযো সমুট্ঠানা, আপত্তাধিকরণস্স সত্তাপত্তিক্খন্ধা সমুট্ঠানা, কিচ্চাধিকরণস্স চত্তারি কম্মানি সমুট্ঠানা – চতুন্নং অধিকরণানং ইমে তেত্তিংস সমুট্ঠানা।</p>
<p class="subhead">৪. অধিকরণপচ্চযাপত্তি</p>
<p class="bodytext"><a name="para344"></a><span class="paranum">৩৪৪</span>. ৰিৰাদাধিকরণং <a name="M0.0267"></a> আপত্তানাপত্তীতি? ৰিৰাদাধিকরণং ন আপত্তি। কিং পন ৰিৰাদাধিকরণপচ্চযা আপত্তিং আপজ্জেয্যাতি? আম, ৰিৰাদাধিকরণপচ্চযা আপত্তিং আপজ্জেয্য। ৰিৰাদাধিকরণপচ্চযা <a name="T0.0376"></a> কতি আপত্তিযো আপজ্জতি? ৰিৰাদাধিকরণপচ্চযা দ্বে আপত্তিযো আপজ্জতি। উপসম্পন্নং ওমসতি, আপত্তি পাচিত্তিযস্স; অনুপসম্পন্নং ওমসতি, আপত্তি দুক্কটস্স – ৰিৰাদাধিকরণপচ্চযা ইমা দ্বে আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? কতিহি অধিকরণেহি কতিসু ঠানেসু কতিহি সমথেহি সম্মন্তি?</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং একং ৰিপত্তিং ভজন্তি – আচারৰিপত্তিং। চতুন্নং অধিকরণানং <a name="P5.0153"></a>, আপত্তাধিকরণং। সত্তন্নং আপত্তিক্খন্ধানং দ্বীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি <a name="V0.0290"></a> সমুট্ঠন্তি। একেন অধিকরণেন – কিচ্চাধিকরণেন; তীসু ঠানেসু – সঙ্ঘমজ্ঝে, গণমজ্ঝে, পুগ্গলস্স সন্তিকে; তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para345"></a><span class="paranum">৩৪৫</span>. অনুৰাদাধিকরণং আপত্তানাপত্তীতি? অনুৰাদাধিকরণং ন আপত্তি। কিং পন অনুৰাদাধিকরণপচ্চযা আপত্তিং আপজ্জেয্যাতি? আম, অনুৰাদাধিকরণপচ্চযা আপত্তিং আপজ্জেয্য। অনুৰাদাধিকরণপচ্চযা, কতি আপত্তিযো আপজ্জতি? অনুৰাদাধিকরণপচ্চযা তিস্সো <a name="T0.0377"></a> আপত্তিযো আপজ্জতি। ভিক্খুং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেতি, আপত্তি সঙ্ঘাদিসেসস্স; অমূলকেন সঙ্ঘাদিসেসেন অনুদ্ধংসেতি, আপত্তি পাচিত্তিযস্স; অমূলিকায আচারৰিপত্তিযা অনুদ্ধংসেতি, আপত্তি দুক্কটস্স – অনুৰাদাধিকরণপচ্চযা ইমা তিস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা <a name="M0.0268"></a> আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? কতিহি অধিকরণেহি কতিসু ঠানেসু কতিহি সমথেহি সম্মন্তি?</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং, সিযা আচারৰিপত্তিং। চতুন্নং অধিকরণানং, আপত্তাধিকরণং। সত্তন্নং আপত্তিক্খন্ধানং তীহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং তীহি সমুট্ঠানেহি সমুট্ঠন্তি। যা তা আপত্তিযো গরুকা তা আপত্তিযো একেন অধিকরণেন – কিচ্চাধিকরণেন; একম্হি ঠানে – সঙ্ঘমজ্ঝে; দ্বীহি সমথেহি সম্মন্তি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ। যা তা আপত্তিযো লহুকা তা আপত্তিযো একেন অধিকরণেন – কিচ্চাধিকরণেন; তীসু ঠানেসু – সঙ্ঘমজ্ঝে গণমজ্ঝে পুগ্গলস্স সন্তিকে; তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ <a name="T0.0378"></a>, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para346"></a><span class="paranum">৩৪৬</span>. আপত্তাধিকরণং আপত্তানাপত্তীতি? আপত্তাধিকরণং আপত্তি। কিং পন আপত্তাধিকরণপচ্চযা আপত্তিং আপজ্জেয্যাতি? আম, আপত্তাধিকরণপচ্চযা আপত্তিং আপজ্জেয্য। আপত্তাধিকরণপচ্চযা কতি আপত্তিযো আপজ্জতি? আপত্তাধিকরণপচ্চযা চতস্সো <a name="V0.0291"></a> আপত্তিযো আপজ্জতি। ভিক্খুনী জানং পারাজিকং ধম্মং <span class="note">[পারাজিকং ধম্মং অজ্ঝাপন্নং (স্যা॰)]</span> পটিচ্ছাদেতি, আপত্তি পারাজিকস্স; ৰেমতিকা পটিচ্ছাদেতি, আপত্তি থুল্লচ্চযস্স; ভিক্খু সঙ্ঘাদিসেসং পটিচ্ছাদেতি, আপত্তি পাচিত্তিযস্স; আচারৰিপত্তিং পটিচ্ছাদেতি, আপত্তি দুক্কটস্স – আপত্তাধিকরণপচ্চযা ইমা চতস্সো আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং কতিহি সমুট্ঠানেহি সমুট্ঠন্তি <a name="M0.0269"></a>? কতিহি অধিকরণেহি কতিসু ঠানেসু কতিহি সমথেহি সম্মন্তি?</p>
<p class="bodytext">তা আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং সিযা আচারৰিপত্তিং। চতুন্নং অধিকরণানং – আপত্তাধিকরণং। সত্তন্নং আপত্তিক্খন্ধানং চতূহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি <a name="T0.0379"></a> – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। যা সা আপত্তি অনৰসেসা সা আপত্তি ন কতমেন অধিকরণেন, ন কতমম্হি ঠানে, ন কতমেন সমথেন সম্মতি। যা তা আপত্তিযো লহুকা তা আপত্তিযো একেন অধিকরণেন – কিচ্চাধিকরণেন; তীসু ঠানেসু – সঙ্ঘমজ্ঝে, গণমজ্ঝে, পুগ্গলস্স সন্তিকে; তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="bodytext"><a name="para347"></a><span class="paranum">৩৪৭</span>. কিচ্চাধিকরণং আপত্তানাপত্তীতি? কিচ্চাধিকরণং ন আপত্তি। কিং পন কিচ্চাধিকরণপচ্চযা আপত্তিং আপজ্জেয্যাতি? আম, কিচ্চাধিকরণপচ্চযা আপত্তিং আপজ্জেয্য। কিচ্চাধিকরণপচ্চযা কতি আপত্তিযো আপজ্জতি? কিচ্চাধিকরণপচ্চযা পঞ্চ আপত্তিযো আপজ্জতি। উক্খিত্তানুৰত্তিকা ভিক্খুনী যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জতি, ঞত্তিযা দুক্কটং; দ্বীহি কম্মৰাচাহি থুল্লচ্চযা; কম্মৰাচাপরিযোসানে আপত্তি পারাজিকস্স; ভেদকানুৰত্তকা ভিক্খূ যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তি, আপত্তি সঙ্ঘাদিসেসস্স; পাপিকায দিট্ঠিযা যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তি, আপত্তি পাচিত্তিযস্স – কিচ্চাধিকরণপচ্চযা ইমা পঞ্চ আপত্তিযো আপজ্জতি।</p>
<p class="bodytext">তা <a name="V0.0292"></a> আপত্তিযো চতুন্নং ৰিপত্তীনং কতি ৰিপত্তিযো ভজন্তি? চতুন্নং অধিকরণানং কতমং অধিকরণং? সত্তন্নং আপত্তিক্খন্ধানং কতিহি আপত্তিক্খন্ধেহি সঙ্গহিতা? ছন্নং আপত্তিসমুট্ঠানানং <a name="T0.0380"></a> কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? কতিহি অধিকরণেহি কতিসু ঠানেসু কতিহি সমথেহি সম্মন্তি?</p>
<p class="bodytext">তা <a name="P5.0154"></a> <a name="M0.0270"></a> আপত্তিযো চতুন্নং ৰিপত্তীনং দ্বে ৰিপত্তিযো ভজন্তি – সিযা সীলৰিপত্তিং সিযা আচারৰিপত্তিং। চতুন্নং অধিকরণানং – আপত্তাধিকরণং। সত্তন্নং আপত্তিক্খন্ধানং পঞ্চহি আপত্তিক্খন্ধেহি সঙ্গহিতা – সিযা পারাজিকাপত্তিক্খন্ধেন, সিযা সঙ্ঘাদিসেসাপত্তিক্খন্ধেন, সিযা থুল্লচ্চযাপত্তিক্খন্ধেন, সিযা পাচিত্তিযাপত্তিক্খন্ধেন, সিযা দুক্কটাপত্তিক্খন্ধেন। ছন্নং আপত্তিসমুট্ঠানানং একেন সমুট্ঠানেন সমুট্ঠন্তি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি। যা সা আপত্তি অনৰসেসা সা আপত্তি ন কতমেন অধিকরণেন, ন কতমম্হি ঠানে, ন কতমেন সমথেন সম্মতি। যা সা আপত্তি গরুকা সা আপত্তি একেন অধিকরণেন – কিচ্চাধিকরণেন; একম্হি ঠানে – সঙ্ঘমজ্ঝে; দ্বীহি সমথেহি সম্মতি – সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ। যা তা আপত্তিযো লহুকা তা আপত্তিযো একেন অধিকরণেন – কিচ্চাধিকরণেন; তীসু ঠানেসু – সঙ্ঘমজ্ঝে, গণমজ্ঝে, পুগ্গলস্স সন্তিকে; তীহি সমথেহি সম্মন্তি – সিযা সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ, সিযা সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ।</p>
<p class="subhead">৫. অধিকরণাধিপ্পাযো</p>
<p class="bodytext"><a name="para348"></a><span class="paranum">৩৪৮</span>. ৰিৰাদাধিকরণং হোতি অনুৰাদাধিকরণং, হোতি আপত্তাধিকরণং, হোতি কিচ্চাধিকরণং। ৰিৰাদাধিকরণং ন হোতি অনুৰাদাধিকরণং, ন হোতি আপত্তাধিকরণং, ন হোতি কিচ্চাধিকরণং; অপি <a name="T0.0381"></a> চ, ৰিৰাদাধিকরণপচ্চযা হোতি অনুৰাদাধিকরণং, হোতি আপত্তাধিকরণং, হোতি কিচ্চাধিকরণং। যথা কথং ৰিয? <span class="note">[চূল়ৰ॰ ২১৫; পরি॰ ৩১৪]</span> ইধ ভিক্খূ ৰিৰদন্তি – ধম্মোতি ৰা অধম্মোতি ৰা দুট্ঠুল্লাপত্তীতি ৰা অদুট্ঠুল্লাপত্তীতি ৰা। যং তত্থ ভণ্ডনং কলহো ৰিগ্গহো ৰিৰাদো নানাৰাদো অঞ্ঞথাৰাদো ৰিপচ্চতায ৰোহারো মেধকং, ইদং ৰুচ্চতি ৰিৰাদাধিকরণং। ৰিৰাদাধিকরণে সঙ্ঘো ৰিৰদতি ৰিৰাদাধিকরণং। ৰিৰদমানো অনুৰদতি অনুৰাদাধিকরণং। অনুৰদমানো আপত্তিং আপজ্জতি আপত্তাধিকরণং। তায আপত্তিযা সঙ্ঘো কম্মং করোতি কিচ্চাধিকরণং। এৰং ৰিৰাদাধিকরণপচ্চযা হোতি অনুৰাদাধিকরণং, হোতি আপত্তাধিকরণং, হোতি কিচ্চাধিকরণং।</p>
<p class="bodytext">অনুৰাদাধিকরণং <a name="M0.0271"></a> <a name="V0.0293"></a> হোতি আপত্তাধিকরণং, হোতি কিচ্চাধিকরণং, হোতি ৰিৰাদাধিকরণং। অনুৰাদাধিকরণং ন হোতি আপত্তাধিকরণং, ন হোতি কিচ্চাধিকরণং, ন হোতি ৰিৰাদাধিকরণং; অপি চ, অনুৰাদাধিকরণপচ্চযা হোতি আপত্তাধিকরণং, হোতি কিচ্চাধিকরণং, হোতি ৰিৰাদাধিকরণং। যথা কথং ৰিয? ইধ ভিক্খূ ভিক্খুং অনুৰদন্তি সীলৰিপত্তিযা ৰা আচারৰিপত্তিযা ৰা দিট্ঠিৰিপত্তিযা ৰা আজীৰৰিপত্তিযা ৰা। যো তত্থ অনুৰাদো অনুৰদনা অনুল্লপনা অনুভণনা অনুসম্পৰঙ্কতা অব্ভুস্সহনতা অনুবলপ্পদানং, ইদং ৰুচ্চতি অনুৰাদাধিকরণং। অনুৰাদাধিকরণে সঙ্ঘো ৰিৰদতি, ৰিৰাদাধিকরণং। ৰিৰদমানো অনুৰদতি, অনুৰাদাধিকরণং। অনুৰদমানো আপত্তিং আপজ্জতি, আপত্তাধিকরণং। তায আপত্তিযা সঙ্ঘো কম্মং করোতি, কিচ্চাধিকরণং। এৰং অনুৰাদাধিকরণপচ্চযা হোতি আপত্তাধিকরণং, হোতি কিচ্চাধিকরণং, হোতি ৰিৰাদাধিকরণং।</p>
<p class="bodytext">আপত্তাধিকরণং হোতি কিচ্চাধিকরণং, হোতি ৰিৰাদাধিকরণং, হোতি অনুৰাদাধিকরণং। আপত্তাধিকরণং ন হোতি কিচ্চাধিকরণং, ন হোতি ৰিৰাদাধিকরণং, ন হোতি অনুৰাদাধিকরণং; অপি চ, আপত্তাধিকরণপচ্চযা হোতি কিচ্চাধিকরণং, হোতি ৰিৰাদাধিকরণং, হোতি অনুৰাদাধিকরণং। যথা কথং ৰিয? <span class="note">[চূল়ৰ॰ ২১৫; পরি॰ ৩৪৮]</span> পঞ্চপি আপত্তিক্খন্ধা আপত্তাধিকরণং, সত্তপি আপত্তিক্খন্ধা আপত্তাধিকরণং, ইদং ৰুচ্চতি আপত্তাধিকরণং। আপত্তাধিকরণে সঙ্ঘো ৰিৰদতি ৰিৰাদাধিকরণং। ৰিৰদমানো অনুৰদতি অনুৰাদাধিকরণং। অনুৰদমানো আপত্তিং আপজ্জতি আপত্তাধিকরণং। তায আপত্তিযা সঙ্ঘো কম্মং করোতি কিচ্চাধিকরণং। এৰং আপত্তাধিকরণপচ্চযা হোতি কিচ্চাধিকরণং, হোতি ৰিৰাদাধিকরণং, হোতি অনুৰাদাধিকরণং।</p>
<p class="bodytext">কিচ্চাধিকরণং হোতি ৰিৰাদাধিকরণং, হোতি অনুৰাদাধিকরণং, হোতি আপত্তাধিকরণং। কিচ্চাধিকরণং ন হোতি ৰিৰাদাধিকরণং, ন হোতি অনুৰাদাধিকরণং, ন হোতি আপত্তাধিকরণং; অপি চ, কিচ্চাধিকরণপচ্চযা হোতি ৰিৰাদাধিকরণং, হোতি অনুৰাদাধিকরণং, হোতি <a name="T0.0383"></a> আপত্তাধিকরণং। যথা কথং ৰিয? যা সঙ্ঘস্স কিচ্চযতা করণীযতা অপলোকনকম্মং ঞত্তিকম্মং ঞত্তিদুতিযকম্মং ঞত্তিচতুত্থকম্মং, ইদং <a name="M0.0272"></a> ৰুচ্চতি কিচ্চাধিকরণং। কিচ্চাধিকরণে সঙ্ঘো ৰিৰদতি ৰিৰাদাধিকরণং। ৰিৰদমানো অনুৰদতি অনুৰাদাধিকরণং। অনুৰদমানো আপত্তিং আপজ্জতি আপত্তাধিকরণং। তায আপত্তিযা সঙ্ঘো কম্মং করোতি কিচ্চাধিকরণং। এৰং কিচ্চাধিকরণপচ্চযা হোতি ৰিৰাদাধিকরণং, হোতি অনুৰাদাধিকরণং, হোতি আপত্তাধিকরণং।</p>
<p class="subhead">৬. পুচ্ছাৰারো</p>
<p class="bodytext"><a name="para349"></a><span class="paranum">৩৪৯</span>. যত্থ <a name="V0.0294"></a> সতিৰিনযো তত্থ সম্মুখাৰিনযো? যত্থ সম্মুখাৰিনযো <a name="P5.0155"></a> তত্থ সতিৰিনযো? যত্থ অমূল়্হৰিনযো তত্থ সম্মুখাৰিনযো? যত্থ সম্মুখাৰিনযো তত্থ অমূল়্হৰিনযো? যত্থ পটিঞ্ঞাতকরণং তত্থ সম্মুখাৰিনযো? যত্থ সম্মুখাৰিনযো তত্থ পটিঞ্ঞাতকরণং? যত্থ যেভুয্যসিকা তত্থ সম্মুখাৰিনযো? যত্থ সম্মুখাৰিনযো তত্থ যেভুয্যসিকা? যত্থ তস্সপাপিযসিকা তত্থ সম্মুখাৰিনযো? যত্থ সম্মুখাৰিনযো তত্থ তস্সপাপিযসিকা? যত্থ তিণৰত্থারকো তত্থ সম্মুখাৰিনযো? যত্থ সম্মুখাৰিনযো তত্থ তিণৰত্থারকো?</p>
<p class="subhead">৭. ৰিস্সজ্জনাৰারো</p>
<p class="bodytext"><a name="para350"></a><span class="paranum">৩৫০</span>. যস্মিং সমযে সম্মুখাৰিনযেন চ সতিৰিনযেন চ অধিকরণং ৰূপসম্মতি – যত্থ সতিৰিনযো তত্থ সম্মুখাৰিনযো, যত্থ সম্মুখাৰিনযো তত্থ সতিৰিনযো, ন তত্থ অমূল়্হৰিনযো, ন তত্থ <a name="T0.0384"></a> পটিঞ্ঞাতকরণং, ন তত্থ যেভুয্যসিকা, ন তত্থ তস্সপাপিযসিকা, ন তত্থ তিণৰত্থারকো। যস্মিং সমযে সম্মুখাৰিনযেন চ অমূল়্হৰিনযেন চ…পে॰… সম্মুখাৰিনযেন চ পটিঞ্ঞাতকরণেন চ…পে॰… সম্মুখাৰিনযেন চ যেভুয্যসিকায চ…পে॰… সম্মুখাৰিনযেন চ তস্সপাপিযসিকায চ…পে॰… সম্মুখাৰিনযেন চ তিণৰত্থারকেন চ অধিকরণং ৰূপসম্মতি – যত্থ তিণৰত্থারকো তত্থ সম্মুখাৰিনযো, যত্থ সম্মুখাৰিনযো তত্থ তিণৰত্থারকো, ন তত্থ সতিৰিনযো, ন তত্থ অমূল়্হৰিনযো, ন তত্থ পটিঞ্ঞাতকরণং, ন তত্থ যেভুয্যসিকা, ন তত্থ তস্সপাপিযসিকা।</p>
<p class="subhead">৮. সংসট্ঠৰারো</p>
<p class="bodytext"><a name="para351"></a><span class="paranum">৩৫১</span>. সম্মুখাৰিনযোতি ৰা সতিৰিনযোতি ৰা – ইমে ধম্মা সংসট্ঠা উদাহু ৰিসংসট্ঠা? লব্ভা চ পনিমেসং ধম্মানং ৰিনিব্ভুজিত্বা ৰিনিব্ভুজিত্বা নানাকরণং <a name="M0.0273"></a> পঞ্ঞাপেতুং? সম্মুখাৰিনযোতি ৰা অমূল়্হৰিনযোতি ৰা…পে॰… সম্মুখাৰিনযোতি ৰা পটিঞ্ঞাতকরণন্তি ৰা… সম্মুখাৰিনযোতি ৰা যেভুয্যসিকাতি ৰা… সম্মুখাৰিনযোতি ৰা তস্সপাপিযসিকাতি ৰা… সম্মুখাৰিনযোতি ৰা তিণৰত্থারকোতি – ইমে ধম্মা সংসট্ঠা উদাহু ৰিসংসট্ঠা <a name="V0.0295"></a>? লব্ভা চ পনিমেসং ধম্মানং ৰিনিব্ভুজিত্বা ৰিনিব্ভুজিত্বা নানাকরণং পঞ্ঞাপেতুং?</p>
<p class="bodytext">সম্মুখাৰিনযোতি ৰা সতিৰিনযোতি ৰা – ইমে ধম্মা সংসট্ঠা, নো ৰিসংসট্ঠা; ন চ লব্ভা ইমেসং ধম্মানং ৰিনিব্ভুজিত্বা ৰিনিব্ভুজিত্বা নানাকরণং পঞ্ঞাপেতুং। সম্মুখাৰিনযোতি ৰা অমূল়্হৰিনযোতি <a name="T0.0385"></a> ৰা…পে॰… সম্মুখাৰিনযোতি ৰা পটিঞ্ঞাতকরণন্তি ৰা… সম্মুখাৰিনযোতি ৰা যেভুয্যসিকাতি ৰা… সম্মুখাৰিনযোতি ৰা তস্সপাপিযসিকাতি ৰা… সম্মুখাৰিনযোতি ৰা তিণৰত্থারকোতি ৰা – ইমে ধম্মা সংসট্ঠা, নো ৰিসংসট্ঠা; ন চ লব্ভা ইমেসং ধম্মানং ৰিনিব্ভুজিত্বা ৰিনিব্ভুজিত্বা নানাকরণং পঞ্ঞাপেতুং।</p>
<p class="subhead">৯. সত্তসমথনিদানং</p>
<p class="bodytext"><a name="para352"></a><span class="paranum">৩৫২</span>. সম্মুখাৰিনযো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো কিংসমুট্ঠানো? সতিৰিনযো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো? অমূল়্হৰিনযো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো? পটিঞ্ঞাতকরণং কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং? যেভুয্যসিকা কিংনিদানা, কিংসমুদযা, কিংজাতিকা, কিংপভৰা, কিংসম্ভারা, কিংসমুট্ঠানা? তস্সপাপিযসিকা কিংনিদানা, কিংসমুদযা, কিংজাতিকা, কিংপভৰা, কিংসম্ভারা, কিংসমুট্ঠানা তিণৰত্থারকো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো?</p>
<p class="bodytext">সম্মুখাৰিনযো নিদাননিদানো, নিদানসমুদযো, নিদানজাতিকো, নিদানপভৰো, নিদানসম্ভারো, নিদানসমুট্ঠানো। সতিৰিনযো…পে॰… অমূল়্হৰিনযো…পে॰… পটিঞ্ঞাতকরণং নিদাননিদানং, নিদানসমুদযং, নিদানজাতিকং, নিদানপভৰং, নিদানসম্ভারং, নিদানসমুট্ঠানং। যেভুয্যসিকা…পে॰… তস্সপাপিযসিকা নিদাননিদানা, নিদানসমুদযা, নিদানজাতিকা, নিদানপভৰা, নিদানসম্ভারা <a name="M0.0274"></a>, নিদানসমুট্ঠানা। তিণৰত্থারকো নিদাননিদানো, নিদানসমুদযো, নিদানজাতিকো, নিদানপভৰো, নিদানসম্ভারো, নিদানসমুট্ঠানো।</p>
<p class="bodytext">সম্মুখাৰিনযো <a name="P5.0156"></a> কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো <a name="V0.0296"></a>? সতিৰিনযো…পে॰… অমূল়্হৰিনযো…পে॰… পটিঞ্ঞাতকরণং…পে॰… যেভুয্যসিকা…পে॰… তস্সপাপিযসিকা…পে॰… তিণৰত্থারকো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো?</p>
<p class="bodytext">সম্মুখাৰিনযো হেতুনিদানো, হেতুসমুদযো, হেতুজাতিকো, হেতুপভৰো, হেতুসম্ভারো, হেতুসমুট্ঠানো <a name="T0.0386"></a>। সতিৰিনযো…পে॰… অমূল়্হৰিনযো…পে॰… পটিঞ্ঞাতকরণং হেতুনিদানং, হেতুসমুদযং, হেতুজাতিকং, হেতুপভৰং, হেতুসম্ভারং, হেতুসমুট্ঠানং। যেভুয্যসিকা…পে॰… তস্সপাপিযসিকা হেতুনিদানা, হেতুসমুদযা, হেতুজাতিকা, হেতুপভৰা, হেতুসম্ভারা, হেতুসমুট্ঠানা। তিণৰত্থারকো হেতুনিদানো, হেতুসমুদযো, হেতুজাতিকো, হেতুপভৰো, হেতুসম্ভারো, হেতুসমুট্ঠানো।</p>
<p class="bodytext">সম্মুখাৰিনযো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো? সতিৰিনযো…পে॰… অমূল়্হৰিনযো…পে॰… পটিঞ্ঞাতকরণং…পে॰… যেভুয্যসিকা…পে॰… তস্সপাপিযসিকা…পে॰… তিণৰত্থারকো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো? সম্মুখাৰিনযো পচ্চযনিদানো, পচ্চযসমুদযো, পচ্চযজাতিকো, পচ্চযপভৰো, পচ্চযসম্ভারো, পচ্চযসমুট্ঠানো। সতিৰিনযো…পে॰… অমূল়্হৰিনযো…পে॰… পটিঞ্ঞাতকরণং পচ্চযনিদানং, পচ্চযসমুদযং, পচ্চযজাতিকং, পচ্চযপভৰং, পচ্চযসম্ভারং, পচ্চযসমুট্ঠানং। যেভুয্যসিকা…পে॰… তস্সপাপিযসিকা পচ্চযনিদানা, পচ্চযসমুদযা, পচ্চযজাতিকা, পচ্চযপভৰা, পচ্চযসম্ভারা, পচ্চযসমুট্ঠানা। তিণৰত্থারকো পচ্চযনিদানো, পচ্চযসমুদযো, পচ্চযজাতিকো, পচ্চযপভৰো, পচ্চযসম্ভারো, পচ্চযসমুট্ঠানো।</p>
<p class="bodytext"><a name="para353"></a><span class="paranum">৩৫৩</span>. সত্তন্নং সমথানং কতি মূলানি, কতি সমুট্ঠানা? সত্তন্নং সমথানং ছব্বীস মূলানি, ছত্তিংস সমুট্ঠানা। সত্তন্নং সমথানং কতমানি ছব্বী <a name="M0.0275"></a> মূলানি? সম্মুখাৰিনযস্স চত্তারি মূলানি। সঙ্ঘসম্মুখতা, ধম্মসম্মুখতা, ৰিনযসম্মুখতা, পুগ্গলসম্মুখতা; সতিৰিনযস্স চত্তারি মূলানি; অমূল়্হৰিনযস্স চত্তারি মূলানি; পটিঞ্ঞাতকরণস্স দ্বে মূলানি – যো চ দেসেতি যস্স চ দেসেতি; যেভুয্যসিকায চত্তারি মূলানি; তস্সপাপিযসিকায চত্তারি <a name="T0.0387"></a> মূলানি; তিণৰত্থারকস্স চত্তারি মূলানি – সঙ্ঘসম্মুখতা, ধম্মসম্মুখতা, ৰিনযসম্মুখতা, পুগ্গলসম্মুখতা – সত্তন্নং সমথানং ইমানি ছব্বীস মূলানি।</p>
<p class="bodytext">সত্তন্নং <a name="V0.0297"></a> সমথানং কতমে ছত্তিংস সমুট্ঠানা? সতিৰিনযস্স কম্মস্স কিরিযা, করণং, উপগমনং, অজ্ঝুপগমনং, অধিৰাসনা, অপ্পটিক্কোসনা। অমূল়্হৰিনযস্স কম্মস্স…পে॰… পটিঞ্ঞাতকরণস্স কম্মস্স… যেভুয্যসিকায কম্মস্স… তস্সপাপিযসিকায কম্মস্স… তিণৰত্থারকস্স কম্মস্স কিরিযা, করণং, উপগমনং, অজ্ঝুপগমনং, অধিৰাসনা, অপ্পটিক্কোসনা – সত্তন্নং সমথানং ইমে ছত্তিংস সমুট্ঠানা।</p>
<p class="subhead">১০. সত্তসমথনানত্থাদি</p>
<p class="bodytext"><a name="para354"></a><span class="paranum">৩৫৪</span>. সম্মুখাৰিনযোতি ৰা সতিৰিনযোতি ৰা – ইমে ধম্মা নানত্থা নানাব্যঞ্জনা উদাহু একত্থা ব্যঞ্জনমেৰ নানং? সম্মুখাৰিনযোতি ৰা অমূল়্হৰিনযোতি ৰা…পে॰… সম্মুখাৰিনযোতি ৰা পটিঞ্ঞাতকরণন্তি ৰা… সম্মুখাৰিনযোতি ৰা যেভুয্যসিকাতি ৰা… সম্মুখাৰিনযোতি ৰা তস্সপাপিযসিকাতি ৰা… সম্মুখাৰিনযোতি ৰা তিণৰত্থারকোতি ৰা – ইমে ধম্মা নানত্থা নানাব্যঞ্জনা উদাহু একত্থা ব্যঞ্জনমেৰ নানং? সম্মুখাৰিনযোতি ৰা সতিৰিনযোতি ৰা – ইমে ধম্মা নানত্থা চেৰ নানাব্যঞ্জনা চ। সম্মুখাৰিনযোতি ৰা অমূল়্হৰিনযোতি ৰা…পে॰… সম্মুখাৰিনযোতি ৰা পটিঞ্ঞাতকরণন্তি ৰা… সম্মুখাৰিনযোতি ৰা যেভুয্যসিকাতি ৰা… সম্মুখাৰিনযোতি ৰা তস্সপাপিযসিকাতি ৰা… সম্মুখাৰিনযোতি ৰা <a name="T0.0388"></a> তিণৰত্থারকোতি ৰা – ইমে ধম্মা নানত্থা চেৰ নানা ব্যঞ্জনা চ।</p>
<p class="bodytext"><a name="para355"></a><span class="paranum">৩৫৫</span>. <span class="note">[চূল়ৰ॰ ২২৪]</span> ৰিৰাদো <a name="P5.0157"></a> ৰিৰাদাধিকরণং, ৰিৰাদো নো অধিকরণং, অধিকরণং নো ৰিৰাদো, অধিকরণঞ্চেৰ ৰিৰাদো চ? সিযা ৰিৰাদো ৰিৰাদাধিকরণং, সিযা ৰিৰাদো নো অধিকরণং, সিযা অধিকরণং নো ৰিৰাদো, সিযা অধিকরণঞ্চেৰ ৰিৰাদো চ।</p>
<p class="bodytext">তত্থ <a name="M0.0276"></a> কতমো ৰিৰাদো ৰিৰাদাধিকরণং? ইধ ভিক্খূ ৰিৰদন্তি ধম্মোতি ৰা অধম্মোতি ৰা…পে॰… দুট্ঠুল্লা আপত্তীতি ৰা অদুট্ঠুল্লা আপত্তীতি ৰা। যং তত্থ ভণ্ডনং, কলহো, ৰিগ্গহো, ৰিৰাদো, নানাৰাদো, অঞ্ঞথাৰাদো, ৰিপচ্চতায ৰোহারো, মেধকং – অযং ৰিৰাদো ৰিৰাদাধিকরণং।</p>
<p class="bodytext">তত্থ কতমো ৰিৰাদো নো অধিকরণং? মাতাপি পুত্তেন ৰিৰদতি, পুত্তোপি মাতরা ৰিৰদতি, পিতাপি পুত্তেন ৰিৰদতি, পুত্তোপি পিতরা ৰিৰদতি, ভাতাপি ভাতরা ৰিৰদতি, ভাতাপি <a name="V0.0298"></a> ভগিনিযা ৰিৰদতি, ভগিনীপি ভাতরা ৰিৰদতি, সহাযোপি সহাযেন ৰিৰদতি – অযং ৰিৰাদো নো অধিকরণং।</p>
<p class="bodytext">তত্থ কতমং অধিকরণং নো ৰিৰাদো? অনুৰাদাধিকরণং, আপত্তাধিকরণং, কিচ্চাধিকরণং – ইদং অধিকরণং নো ৰিৰাদো।</p>
<p class="bodytext">তত্থ কতমং অধিকরণঞ্চেৰ ৰিৰাদো চ? ৰিৰাদাধিকরণং অধিকরণঞ্চেৰ ৰিৰাদো চ।</p>
<p class="bodytext"><a name="para356"></a><span class="paranum">৩৫৬</span>. <span class="note">[চূল়ৰ॰ ২২৪ আদযো]</span> অনুৰাদো অনুৰাদাধিকরণং, অনুৰাদো নো অধিকরণং, অধিকরণং নো অনুৰাদো, অধিকরণঞ্চেৰ অনুৰাদো চ? সিযা অনুৰাদো <a name="T0.0389"></a> অনুৰাদাধিকরণং, সিযা অনুৰাদো নো অধিকরণং, সিযা অধিকরণং নো অনুৰাদো, সিযা অধিকরণঞ্চেৰ অনুৰাদো চ।</p>
<p class="bodytext">তত্থ কতমো অনুৰাদো অনুৰাদাধিকরণং? ইধ ভিক্খূ ভিক্খুং অনুৰদন্তি সীলৰিপত্তিযা ৰা আচারৰিপত্তিযা ৰা দিট্ঠিৰিপত্তিযা ৰা আজীৰৰিপত্তিযা ৰা। যো তত্থ অনুৰাদো, অনুৰদনা অনুল্লপনা অনুভণনা অনুসম্পৰঙ্কতা অব্ভুস্সহনতা অনুবলপ্পদানং – অযং অনুৰাদো অনুৰাদাধিকরণং।</p>
<p class="bodytext">তত্থ কতমো অনুৰাদো নো অধিকরণং? মাতাপি পুত্তং অনুৰদতি, পুত্তোপি মাতরং অনুৰদতি, পিতাপি পুত্তং অনুৰদতি, পুত্তোপি পিতরং অনুৰদতি, ভাতাপি ভাতরং অনুৰদতি, ভাতাপি ভগিনিং অনুৰদতি, ভগিনীপি ভাতরং অনুৰদতি, সহাযোপি সহাযং অনুৰদতি – অযং অনুৰাদো নো অধিকরণং।</p>
<p class="bodytext">তত্থ কতমং অধিকরণং নো অনুৰাদো? আপত্তাধিকরণং কিচ্চাধিকরণং ৰিৰাদাধিকরণং – ইদং অধিকরণং নো অনুৰাদো।</p>
<p class="bodytext">তত্থ <a name="M0.0277"></a> কতমং অধিকরণঞ্চেৰ অনুৰাদো চ? অনুৰাদাধিকরণং অধিকরণঞ্চেৰ অনুৰাদো চ।</p>
<p class="bodytext"><a name="para357"></a><span class="paranum">৩৫৭</span>. আপত্তি <a name="V0.0299"></a> আপত্তাধিকরণং, আপত্তি নো অধিকরণং, অধিকরণং নো আপত্তি, অধিকরণঞ্চেৰ আপত্তি চ? সিযা আপত্তি আপত্তাধিকরণং, সিযা আপত্তি নো অধিকরণং, সিযা অধিকরণং নো আপত্তি, সিযা অধিকরণঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">তত্থ কতমা আপত্তি আপত্তাধিকরণং? পঞ্চপি আপত্তিক্খন্ধা আপত্তাধিকরণং <a name="T0.0390"></a>। সত্তপি আপত্তিক্খন্ধা আপত্তাধিকরণং। অযং আপত্তি আপত্তাধিকরণং।</p>
<p class="bodytext">তত্থ কতমা আপত্তি নো অধিকরণং? সোতাপত্তি সমাপত্তি – অযং আপত্তি নো অধিকরণং।</p>
<p class="bodytext">তত্থ কতমং অধিকরণং নো আপত্তি? কিচ্চাধিকরণং ৰিৰাদাধিকরণং অনুৰাদাধিকরণং – ইদং অধিকরণং নো আপত্তি।</p>
<p class="bodytext">তত্থ কতমং অধিকরণঞ্চেৰ আপত্তি চ? আপত্তাধিকরণং অধিকরণঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext"><a name="para358"></a><span class="paranum">৩৫৮</span>. <span class="note">[চূল়ৰ॰ ২২৩]</span> কিচ্চং কিচ্চাধিকরণং, কিচ্চং নো অধিকরণং, অধিকরণং নো কিচ্চং, অধিকরণঞ্চেৰ কিচ্চঞ্চ? সিযা কিচ্চং কিচ্চাধিকরণং, সিযা কিচ্চং নো অধিকরণং, সিযা অধিকরণং নো কিচ্চং, সিযা অধিকরণঞ্চেৰ কিচ্চঞ্চ।</p>
<p class="bodytext">তত্থ কতমং কিচ্চং কিচ্চাধিকরণং? যা সঙ্ঘস্স কিচ্চযতা করণীযতা অপলোকনকম্মং ঞত্তিকম্মং ঞত্তিদুতিযকম্মং ঞত্তিচতুত্থকম্মং – ইদং কিচ্চং কিচ্চাধিকরণং।</p>
<p class="bodytext">তত্থ কতমং কিচ্চং নো অধিকরণং? আচরিযকিচ্চং উপজ্ঝাযকিচ্চং <span class="note">[উপজ্ঝাযকিচ্চং সকিচ্চং (ক॰)]</span> সমানুপজ্ঝাযকিচ্চং সমানাচরিযকিচ্চং – ইদং কিচ্চং নো অধিকরণং।</p>
<p class="bodytext">তত্থ কতমং অধিকরণং নো কিচ্চং? ৰিৰাদাধিকরণং অনুৰাদাধিকরণং আপত্তাধিকরণং – ইদং অধিকরণং নো কিচ্চং।</p>
<p class="bodytext">তত্থ <a name="M0.0278"></a> <a name="V0.0300"></a> কতমং অধিকরণঞ্চেৰ কিচ্চঞ্চ? কিচ্চাধিকরণং অধিকরণঞ্চেৰ কিচ্চং চাতি।</p>
<p class="centered">অধিকরণভেদো নিট্ঠিতো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">অধিকরণং <a name="T0.0391"></a> উক্কোটা, আকারা পুগ্গলেন চ।</p>
<p class="gathalast">নিদানহেতুপচ্চযা, মূলং সমুট্ঠানেন চ॥</p>
<p class="gatha1">আপত্তি হোতি যত্থ চ, সংসট্ঠা নিদানেন চ <span class="note">[সংসট্ঠা নিদানপভৰা (সী॰)]</span>।</p>
<p class="gatha1">হেতুপচ্চযমূলানি, সমুট্ঠানেন ব্যঞ্জনা।</p>
<p class="gathalast">ৰিৰাদো অধিকরণন্তি, ভেদাধিকরণে ইদন্তি॥</p></div>
<p class="chapter">অপরগাথাসঙ্গণিকং</p>
<div class="chaptxt">
<p class="subhead">১. চোদনাদিপুচ্ছাৰিস্সজ্জনা</p>
<p class="hangnum"><a name="para359"></a><span class="paranum">৩৫৯</span>.</p>
<p class="gatha1"> চোদনা <a name="T0.0392"></a> <a name="P5.0158"></a> <a name="M0.0279"></a> <a name="V0.0301"></a> কিমত্থায, সারণা কিস্স কারণা।</p>
<p class="gathalast">সঙ্ঘো কিমত্থায, মতিকম্মং পন কিস্স কারণা॥</p>
<p class="gatha1">চোদনা সারণত্থায, নিগ্গহত্থায সারণা।</p>
<p class="gathalast">সঙ্ঘো পরিগ্গহত্থায, মতিকম্মং পন পাটিযেক্কং॥</p>
<p class="gatha1">মা খো তুরিতো অভণি, মা খো চণ্ডিকতো ভণি।</p>
<p class="gathalast">মা খো পটিঘং জনযি, সচে অনুৰিজ্জকো তুৰং॥</p>
<p class="gatha1">মা খো সহসা অভণি, কথং ৰিগ্গাহিকং অনত্থসংহিতং।</p>
<p class="gathalast">সুত্তে ৰিনযে অনুলোমে, পঞ্ঞত্তে অনুলোমিকে॥</p>
<p class="gatha1">অনুযোগৰত্তং নিসাময, কুসলেন বুদ্ধিমতা কতং।</p>
<p class="gatha2">সুৰুত্তং সিক্খাপদানুলোমিকং, গতিং ন নাসেন্তো সম্পরাযিকং।</p>
<p class="gathalast">হিতেসী অনুযুঞ্জস্সু, কালেনত্থূপসংহিতং॥</p>
<p class="gatha1">চুদিতস্স চ চোদকস্স চ।</p>
<p class="gatha2">সহসা ৰোহারং মা পধারেসি।</p>
<p class="gatha3">চোদকো আহ আপন্নোতি।</p>
<p class="gathalast">চুদিতকো আহ অনাপন্নোতি॥</p>
<p class="gatha1">উভো <a name="V0.0302"></a> অনুক্খিপন্তো, পটিঞ্ঞানুসন্ধিতেন <a name="T0.0393"></a> কারযে।</p>
<p class="gatha2">পটিঞ্ঞা লজ্জীসু কতা, অলজ্জীসু এৰং ন ৰিজ্জতি।</p>
<p class="gathalast">বহুম্পি অলজ্জী ভাসেয্য, ৰত্তানুসন্ধিতেন <span class="note">[ৰুত্তানুসন্ধিতেন (সী॰ স্যা॰ ক॰)]</span> কারযে॥</p>
<p class="gatha1">অলজ্জী কীদিসো হোতি, পটিঞ্ঞা যস্স ন রূহতি।</p>
<p class="gathalast">এতঞ্চ <span class="note">[এৰঞ্চ (ক॰)]</span> তাহং পুচ্ছামি, কীদিসো ৰুচ্চতি অলজ্জী পুগ্গলো॥</p>
<p class="gatha1">সঞ্চিচ্চ আপত্তিং আপজ্জতি, আপত্তিং পরিগূহতি।</p>
<p class="gathalast">অগতিগমনঞ্চ গচ্ছতি, এদিসো ৰুচ্চতি অলজ্জীপুগ্গলো॥</p>
<p class="gatha1">সচ্চং অহম্পি জানামি, এদিসো ৰুচ্চতি অলজ্জীপুগ্গলো।</p>
<p class="gathalast">অঞ্ঞঞ্চ তাহং পুচ্ছামি, কীদিসো ৰুচ্চতি লজ্জীপুগ্গলো॥</p>
<p class="gatha1">সঞ্চিচ্চ আপত্তিং নাপজ্জতি, আপত্তিং ন পরিগূহতি।</p>
<p class="gathalast">অগতিগমনং <a name="T0.0394"></a> ন গচ্ছতি, এদিসো ৰুচ্চতি লজ্জীপুগ্গলো॥</p>
<p class="gatha1">সচ্চং <a name="M0.0280"></a> অহম্পি জানামি, এদিসো ৰুচ্চতি লজ্জীপুগ্গলো।</p>
<p class="gathalast">অঞ্ঞঞ্চ তাহং পুচ্ছামি, কীদিসো ৰুচ্চতি অধম্মচোদকো॥</p>
<p class="gatha1">অকালে <a name="P5.0159"></a> চোদেতি অভূতেন।</p>
<p class="gatha2">ফরুসেন অনত্থসংহিতেন।</p>
<p class="gatha3">দোসন্তরো চোদেতি নো মেত্তাচিত্তো।</p>
<p class="gathalast">এদিসো ৰুচ্চতি অধম্মচোদকো॥</p>
<p class="gatha1">সচ্চং অহম্পি জানামি, এদিসো ৰুচ্চতি অধম্মচোদকো।</p>
<p class="gathalast">অঞ্ঞঞ্চ তাহং পুচ্ছামি, কীদিসো ৰুচ্চতি ধম্মচোদকো॥</p>
<p class="gatha1">কালেন চোদেতি ভূতেন, সণ্হেন অত্থসংহিতেন।</p>
<p class="gatha2">মেত্তাচিত্তো চোদেতি নো দোসন্তরো।</p>
<p class="gathalast">এদিসো ৰুচ্চতি ধম্মচোদকো॥</p>
<p class="gatha1">সচ্চং <a name="V0.0303"></a> অহম্পি জানামি, এদিসো ৰুচ্চতি ধম্মচোদকো।</p>
<p class="gathalast">অঞ্ঞঞ্চ তাহং পুচ্ছামি, কীদিসো ৰুচ্চতি বালচোদকো॥</p>
<p class="gatha1">পুব্বাপরং ন জানাতি, পুব্বাপরস্স অকোৰিদো।</p>
<p class="gatha2">অনুসন্ধিৰচনপথং ন জানাতি।</p>
<p class="gatha3">অনুসন্ধিৰচনপথস্স অকোৰিদো।</p>
<p class="gathalast">এদিসো ৰুচ্চতি বালচোদকো॥</p>
<p class="gatha1">সচ্চং অহম্পি জানামি, এদিসো ৰুচ্চতি বালচোদকো।</p>
<p class="gathalast">অঞ্ঞঞ্চ <a name="T0.0395"></a> তাহং পুচ্ছামি, কীদিসো ৰুচ্চতি পণ্ডিতচোদকো॥</p>
<p class="gatha1">পুব্বাপরম্পি জানাতি, পুব্বাপরস্স কোৰিদো।</p>
<p class="gatha2">অনুসন্ধিৰচনপথং জানাতি, অনুসন্ধিৰচনপথস্স কোৰিদো।</p>
<p class="gathalast">এদিসো ৰুচ্চতি পণ্ডিতচোদকো॥</p>
<p class="gatha1">সচ্চং অহম্পি জানামি, এদিসো ৰুচ্চতি পণ্ডিতচোদকো।</p>
<p class="gathalast">অঞ্ঞঞ্চ তাহং পুচ্ছামি, চোদনা কিন্তি ৰুচ্চতি॥</p>
<p class="gatha1">সীলৰিপত্তিযা চোদেতি, অথো আচারদিট্ঠিযা।</p>
<p class="gathalast">আজীৰেনপি চোদেতি, চোদনা তেন ৰুচ্চতীতি॥</p>
<p class="centered">অপরং গাথাসঙ্গণিকং নিট্ঠিতং।</p></div>
<p class="chapter">চোদনাকণ্ডং</p>
<div class="chaptxt">
<p class="subhead">১. অনুৰিজ্জকঅনুযোগো</p>
<p class="bodytext"><a name="para360"></a><span class="paranum">৩৬০</span>. অনুৰিজ্জকে <a name="T0.0396"></a> <a name="P5.0160"></a> <a name="M0.0281"></a> <a name="V0.0304"></a> চোদকো পুচ্ছিতব্বো – ‘‘যং খো ত্বং, আৰুসো, ইমং ভিক্খুং চোদেসি, কিম্হি নং চোদেসি, সীলৰিপত্তিযা ৰা চোদেসি, আচারৰিপত্তিযা ৰা চোদেসি, দিট্ঠিৰিপত্তিযা ৰা চোদেসী’’তি? সো চে এৰং ৰদেয্য – ‘‘সীলৰিপত্তিযা ৰা চোদেমি, আচারৰিপত্তিযা ৰা চোদেমি, দিট্ঠিৰিপত্তিযা ৰা চোদেমী’’তি, সো এৰমস্স ৰচনীযো – ‘‘জানাসি পনাযস্মা সীলৰিপত্তিং, জানাসি আচারৰিপত্তিং, জানাসি দিট্ঠিৰিপত্তি’’ন্তি? সো চে এৰং ৰদেয্য – ‘‘জানামি খো অহং, আৰুসো, সীলৰিপত্তিং, জানামি আচারৰিপত্তিং, জানামি দিট্ঠিৰিপত্তি’’ন্তি, সো এৰমস্স ৰচনীযো – ‘‘কতমা পনাৰুসো, সীলৰিপত্তি? কতমা আচারৰিপত্তি? কতমা দিট্ঠিৰিপত্তী’’তি? সো চে এৰং ৰদেয্য – ‘‘চত্তারি চ পারাজিকানি, তেরস চ সঙ্ঘাদিসেসা – অযং সীলৰিপত্তি। থুল্লচ্চযং, পাচিত্তিযং, পাটিদেসনীযং, দুক্কটং, দুব্ভাসিতং, অযং আচারৰিপত্তি। মিচ্ছাদিট্ঠি, অন্তগ্গাহিকা দিট্ঠি – অযং দিট্ঠিৰিপত্তী’’তি, সো এৰমস্স ৰচনীযো – ‘‘যং খো ত্বং, আৰুসো, ইমং ভিক্খুং চোদেসি, দিট্ঠেন ৰা চোদেসি সুতেন ৰা চোদেসি পরিসঙ্কায ৰা চোদেসী’’তি? সো চে এৰং ৰদেয্য – ‘‘দিট্ঠেন ৰা চোদেমি সুতেন ৰা চোদেমি পরিসঙ্কায ৰা চোদেমী’’তি, সো এৰমস্স ৰচনীযো – ‘‘যং খো ত্বং, আৰুসো, ইমং ভিক্খুং দিট্ঠেন চোদেসি, কিং তে দিট্ঠং কিন্তি তে দিট্ঠং, কদা <a name="T0.0397"></a> তে দিট্ঠং, কত্থ তে দিট্ঠং পারাজিকং অজ্ঝাপজ্জন্তো দিট্ঠো, সঙ্ঘাদিসেসং অজ্ঝাপজ্জন্তো দিট্ঠো, থুল্লচ্চযং… পাচিত্তিযং… পাটিদেসনীযং… দুক্কটং… দুব্ভাসিতং অজ্ঝাপজ্জন্তো দিট্ঠো, কত্থ চ ত্বং অহোসি, কত্থ চাযং ভিক্খু অহোসি, কিঞ্চ ত্বং করোসি, কিং চাযং ভিক্খু করোতী’’তি? সো চে এৰং ৰদেয্য – ‘‘ন খো অহং, আৰুসো, ইমং ভিক্খুং দিট্ঠেন চোদেমি, অপি চ সুতেন চোদেমী’’তি, সো এৰমস্স ৰচনীযো – ‘‘যং খো ত্বং, আৰুসো, ইমং ভিক্খুং সুতেন চোদেসি, কিং তে সুতং, কিন্তি তে সুতং, কদা তে সুতং <a name="V0.0305"></a>, কত্থ তে সুতং, পারাজিকং অজ্ঝাপন্নোতি সুতং, সঙ্ঘাদিসেসং… থুল্লচ্চযং… পাচিত্তিযং… পাটিদেসনীযং… দুক্কটং… দুব্ভাসিতং অজ্ঝাপন্নোতি সুতং, ভিক্খুস্স সুতং, ভিক্খুনিযা সুতং, সিক্খমানায সুতং <a name="M0.0282"></a>, সামণেরস্স সুতং, সামণেরিযা সুতং, উপাসকস্স সুতং, উপাসিকায সুতং, রাজূনং সুতং, রাজমহামত্তানং সুতং, তিত্থিযানং সুতং, তিত্থিযসাৰকানং সুত’’ন্তি? সো চে এৰং ৰদেয্য – ‘‘ন খো অহং, আৰুসো, ইমং ভিক্খুং সুতেন চোদেমি, অপি চ পরিসঙ্কায চোদেমী’’তি, সো এৰমস্স ৰচনীযো – ‘‘যং খো ত্বং, আৰুসো, ইমং ভিক্খুং পরিসঙ্কায চোদেসি, কিং পরিসঙ্কসি, কিন্তি পরিসঙ্কসি, কদা পরিসঙ্কসি, কত্থ পরিসঙ্কসি, পারাজিকং অজ্ঝাপন্নোতি <a name="T0.0398"></a> পরিসঙ্কসি, সঙ্ঘাদিসেসং অজ্ঝাপন্নোতি পরিসঙ্কসি, থুল্লচ্চযং… পাচিত্তিযং… পাটিদেসনীযং… দুক্কটং… দুব্ভাসিতং অজ্ঝাপন্নোতি পরিসঙ্কসি, ভিক্খুস্স সুত্বা পরিসঙ্কসি, ভিক্খুনিযা সুত্বা পরিসঙ্কসি, সিক্খমানায সুত্বা পরিসঙ্কসি, সামণেরস্স সুত্বা পরিসঙ্কসি, সামণেরিযা সুত্বা পরিসঙ্কসি, উপাসকস্স সুত্বা পরিসঙ্কসি, উপাসিকায সুত্বা পরিসঙ্কসি, রাজূনং সুত্বা পরিসঙ্কসি, রাজমহামত্তানং সুত্বা পরিসঙ্কসি, তিত্থিযানং সুত্বা পরিসঙ্কসি, তিত্থিযসাৰকানং সুত্বা পরিসঙ্কসী’’তি?</p>
<p class="hangnum"><a name="para361"></a><span class="paranum">৩৬১</span>.</p>
<p class="gatha1"> দিট্ঠং দিট্ঠেন সমেতি দিট্ঠেন সংসন্দতে দিট্ঠং।</p>
<p class="gatha2">দিট্ঠং পটিচ্চ ন উপেতি অসুদ্ধপরিসঙ্কিতো।</p>
<p class="gathalast">সো পুগ্গলো পটিঞ্ঞায কাতব্বো তেনুপোসথো॥</p>
<p class="gatha1">সুতং সুতেন সমেতি সুতেন সংসন্দতে সুতং।</p>
<p class="gatha2">সুতং পটিচ্চ ন উপেতি অসুদ্ধপরিসঙ্কিতো।</p>
<p class="gathalast">সো পুগ্গলো পটিঞ্ঞায কাতব্বো তেনুপোসথো॥</p>
<p class="gatha1">মুতং মুতেন সমেতি মুতেন সংসন্দতে মুতং।</p>
<p class="gatha2">মুতং পটিচ্চ ন উপেতি অসুদ্ধপরিসঙ্কিতো।</p>
<p class="gathalast">সো পুগ্গলো পটিঞ্ঞায কাতব্বো তেনুপোসথো॥</p>
<p class="bodytext"><a name="para362"></a><span class="paranum">৩৬২</span>. চোদনায কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? চোদনায ওকাসকম্মং আদি, কিরিযা মজ্ঝে, সমথো পরিযোসানং। চোদনায <a name="T0.0399"></a> কতি মূলানি, কতি ৰত্থূনি, কতি ভূমিযো, কতিহাকারেহি চোদেতি? চোদনায দ্বে মূলানি, তীণি ৰত্থূনি, পঞ্চ ভূমিযো, দ্বীহাকারেহি চোদেতি। চোদনায কতমানি দ্বে মূলানি? সমূলিকা ৰা অমূলিকা ৰা – চোদনায <a name="V0.0306"></a> ইমানি দ্বে মূলানি। চোদনায কতমানি তীণি ৰত্থূনি? দিট্ঠেন <a name="M0.0283"></a> সুতেন পরিসঙ্কায – চোদনায ইমানি তীণি ৰত্থূনি। চোদনা <a name="P5.0161"></a> কতমা পঞ্চ ভূমিযো? কালেন ৰক্খামি নো অকালেন, ভূতেন ৰক্খামি নো অভূতেন, সণ্হেন ৰক্খামি নো ফরুসেন, অত্থসংহিতেন ৰক্খামি নো অনত্থসংহিতেন, মেত্তাচিত্তো ৰক্খামি নো দোসন্তরোতি – চোদনায ইমা পঞ্চ ভূমিযো।</p>
<p class="bodytext">কতমেহি দ্বীহাকারেহি চোদেতি? কাযেন ৰা চোদেতি ৰাচায ৰা চোদেতি – ইমেহি দ্বীহাকারেহি চোদেতি।</p>
<p class="subhead">২. চোদকাদিপটিপত্তি</p>
<p class="bodytext"><a name="para363"></a><span class="paranum">৩৬৩</span>. চোদকেন কথং পটিপজ্জিতব্বং? চুদিতকেন কথং পটিপজ্জিতব্বং? সঙ্ঘেন কথং পটিপজ্জিতব্বং? অনুৰিজ্জকেন কথং পটিপজ্জিতব্বং? চোদকেন কথং পটিপজ্জিতব্বন্তি? চোদকেন পঞ্চসু ধম্মেসু পতিট্ঠায পরো চোদেতব্বো। কালেন ৰক্খামি নো অকালেন, ভূতেন ৰক্খামি নো অভূতেন, সণ্হেন ৰক্খামি নো ফরুসেন, অত্থসংহিতেন ৰক্খামি নো অনত্থসংহিতেন, মেত্তাচিত্তো ৰক্খামি নো দোসন্তরোতি – চোদকেন এৰং পটিপজ্জিতব্বং। চুদিতকেন কথং পটিপজ্জিতব্বন্তি? চুদিতকেন দ্বীসু ধম্মেসু পটিপজ্জিতব্বং। সচ্চে চ অকুপ্পে চ – চুদিতকেন এৰং পটিপজ্জিতব্বং। সঙ্ঘেন কথং পটিপজ্জিতব্বন্তি? সঙ্ঘেন <a name="T0.0400"></a> ওতিণ্ণানোতিণ্ণং জানিতব্বং। সঙ্ঘেন এৰং পটিপজ্জিতব্বং। অনুৰিজ্জকেন কথং পটিপজ্জিতব্বন্তি? অনুৰিজ্জকেন যেন ধম্মেন যেন ৰিনযেন যেন সত্থুসাসনেন তং অধিকরণং ৰূপসম্মতি তথা তং অধিকরণং ৰূপসমেতব্বং। অনুৰিজ্জকেন এৰং পটিপজ্জিতব্বং।</p>
<p class="hangnum"><a name="para364"></a><span class="paranum">৩৬৪</span>.</p>
<p class="gatha1"> উপোসথো কিমত্থায, পৰারণা কিস্স কারণা।</p>
<p class="gatha2">পরিৰাসো কিমত্থায, মূলাযপটিকস্সনা কিস্স কারণা।</p>
<p class="gathalast">মানত্তং কিমত্থায, অব্ভানং কিস্স কারণা॥</p>
<p class="gatha1">উপোসথো সামগ্গত্থায, ৰিসুদ্ধত্থায পৰারণা।</p>
<p class="gatha2">পরিৰাসো মানত্তত্থায, মূলাযপটিকস্সনা নিগ্গহত্থায।</p>
<p class="gathalast">মানত্তং অব্ভানত্থায, ৰিসুদ্ধত্থায অব্ভানং॥</p>
<p class="gatha1">ছন্দা <a name="M0.0284"></a> <a name="V0.0307"></a> দোসা ভযা মোহা, থেরে চ পরিভাসতি।</p>
<p class="gatha2">কাযস্স ভেদা দুপ্পঞ্ঞো, খতো উপহতিন্দ্রিযো।</p>
<p class="gathalast">নিরযং গচ্ছতি দুম্মেধো, ন চ সিক্খায গারৰো॥</p>
<p class="gatha1">ন চ আমিসং নিস্সায।</p>
<p class="gatha2">ন চ নিস্সায পুগ্গলং।</p>
<p class="gatha3">উভো এতে ৰিৰজ্জেত্বা।</p>
<p class="gathalast">যথাধম্মো তথা করে॥</p>
<p class="subhead">৩. চোদকস্সঅত্তঝাপনং</p>
<p class="gatha1">কোধনো উপনাহী চ।</p>
<p class="gatha2">চণ্ডো চ পরিভাসকো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">উপকণ্ণকং জপ্পতি জিম্হং পেক্খতি।</p>
<p class="gatha2">ৰীতিহরতি <a name="T0.0401"></a> কুম্মগ্গং পটিসেৰতি।</p>
<p class="gatha3">অনাপত্তিযা <a name="P5.0162"></a> আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">অকালেন চোদেতি অভূতেন।</p>
<p class="gatha2">ফরুসেন অনত্থসংহিতেন।</p>
<p class="gatha3">দোসন্তরো চোদেতি নো মেত্তাচিত্তো।</p>
<p class="gatha2">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">ধম্মাধম্মং ন জানাতি।</p>
<p class="gatha2">ধম্মাধম্মস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা <a name="V0.0308"></a> আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">ৰিনযাৰিনযং ন জানাতি।</p>
<p class="gatha2">ৰিনযাৰিনযস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">ভাসিতাভাসিতং <a name="M0.0285"></a> ন জানাতি।</p>
<p class="gatha2">ভাসিতাভাসিতস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">আচিণ্ণানাচিণ্ণং <a name="T0.0402"></a> ন জানাতি।</p>
<p class="gatha2">আচিণ্ণানাচিণ্ণস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">পঞ্ঞত্তাপঞ্ঞত্তং ন জানাতি।</p>
<p class="gatha2">পঞ্ঞত্তাপঞ্ঞত্তস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">আপত্তানাপত্তিং ন জানাতি।</p>
<p class="gatha2">আপত্তানাপত্তিযা অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">লহুকগরুকং ন জানাতি।</p>
<p class="gatha2">লহুকগরুকস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা <a name="V0.0309"></a> আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">সাৰসেসানৰসেসং ন জানাতি।</p>
<p class="gatha2">সাৰসেসানৰসেসস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">দুট্ঠুল্লাদুট্ঠুল্লং <a name="T0.0403"></a> ন জানাতি।</p>
<p class="gatha2">দুট্ঠুল্লাদুট্ঠুল্লস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">পুব্বাপরং <a name="M0.0286"></a> ন জানাতি।</p>
<p class="gatha2">পুব্বাপরস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানং॥</p>
<p class="gatha1">অনুসন্ধিৰচনপথং ন জানাতি।</p>
<p class="gatha2">অনুসন্ধিৰচনপথস্স অকোৰিদো।</p>
<p class="gatha3">অনাপত্তিযা আপত্তীতি রোপেতি।</p>
<p class="gathalast">তাদিসো চোদকো ঝাপেতি অত্তানন্তি॥</p>
<p class="centered">চোদনাকণ্ডং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">চোদনা অনুৰিজ্জা চ, আদি মূলেনুপোসথো।</p>
<p class="gathalast">গতি চোদনকণ্ডম্হি, সাসনং পতিট্ঠাপযন্তি॥</p></div>
<p class="chapter">চূল়সঙ্গামো</p>
<div class="chaptxt">
<p class="subhead">১. অনুৰিজ্জকস্সপটিপত্তি</p>
<p class="bodytext"><a name="para365"></a><span class="paranum">৩৬৫</span>. <span class="note">[পরি॰ ৪২১]</span> সঙ্গামাৰচরে <a name="T0.0404"></a> <a name="P5.0163"></a> <a name="M0.0287"></a> <a name="V0.0310"></a> ভিক্খুনা সঙ্ঘং উপসঙ্কমন্তেন নীচচিত্তেন সঙ্ঘো উপসঙ্কমিতব্বো রজোহরণসমেন চিত্তেন; আসনকুসলেন ভৰিতব্বং নিসজ্জকুসলেন; থেরে ভিক্খূ অনুপখজ্জন্তেন, নৰে ভিক্খূ আসনেন অপ্পটিবাহন্তেন, যথাপতিরূপে আসনে নিসীদিতব্বং; অনানাকথিকেন ভৰিতব্বং অতিরচ্ছানকথিকেন; সামং ৰা ধম্মো ভাসিতব্বো পরো ৰা অজ্ঝেসিতব্বো অরিযো ৰা তুণ্হীভাৰো নাতিমঞ্ঞিতব্বো।</p>
<p class="bodytext">সঙ্ঘেন অনুমতেন পুগ্গলেন অনুৰিজ্জকেন অনুৰিজ্জিতুকামেন ন উপজ্ঝাযো পুচ্ছিতব্বো, ন আচরিযো পুচ্ছিতব্বো, ন সদ্ধিৰিহারিকো পুচ্ছিতব্বো, ন অন্তেৰাসিকো পুচ্ছিতব্বো, ন সমানুপজ্ঝাযকো পুচ্ছিতব্বো, ন সমানাচরিযকো পুচ্ছিতব্বো, ন জাতি পুচ্ছিতব্বা, ন নামং পুচ্ছিতব্বং, ন গোত্তং পুচ্ছিতব্বং, ন আগমো পুচ্ছিতব্বো, ন কুলপদেসো পুচ্ছিতব্বো, ন জাতিভূমি পুচ্ছিতব্বা। তং কিং কারণা? অত্রস্স পেমং ৰা দোসো ৰা। পেমে ৰা সতি দোসে ৰা, ছন্দাপি গচ্ছেয্য দোসাপি গচ্ছেয্য মোহাপি গচ্ছেয্য ভযাপি গচ্ছেয্য।</p>
<p class="bodytext">সঙ্ঘেন অনুমতেন পুগ্গলেন অনুৰিজ্জকেন অনুৰিজ্জিতুকামেন সঙ্ঘগরুকেন ভৰিতব্বং নো পুগ্গলগরুকেন, সদ্ধম্মগরুকেন ভৰিতব্বং নো আমিসগরুকেন, অত্থৰসিকেন ভৰিতব্বং নো পরিসকপ্পিকেন, কালেন অনুৰিজ্জিতব্বং নো অকালেন, ভূতেন অনুৰিজ্জিতব্বং <a name="T0.0405"></a> নো অভূতেন, সণ্হেন অনুৰিজ্জিতব্বং নো ফরুসেন, অত্থসংহিতেন অনুৰিজ্জিতব্বং নো অনত্থসংহিতেন, মেত্তাচিত্তেন অনুৰিজ্জিতব্বং নো দোসন্তরেন, ন উপকণ্ণকজপ্পিনা ভৰিতব্বং, ন <a name="V0.0311"></a> জিম্হং পেক্খিতব্বং, ন অক্খি নিখণিতব্বং, ন ভমুকং উক্খিপিতব্বং, ন সীসং উক্খিপিতব্বং, ন হত্থৰিকারো কাতব্বো, ন হত্থমুদ্দা দস্সেতব্বা।</p>
<p class="bodytext">আসনকুসলেন ভৰিতব্বং নিসজ্জকুসলেন, যুগমত্তং পেক্খন্তেন অত্থং অনুৰিধিযন্তেন সকে আসনে নিসীদিতব্বং, ন চ আসনা ৰুট্ঠাতব্বং <a name="M0.0288"></a>, ন ৰীতিহাতব্বং, ন কুম্মগ্গো সেৰিতব্বো, ন বাহাৰিক্খেপকং <span class="note">[ন ৰাচা ৰিক্খেপকং (স্যা॰)]</span> ভণিতব্বং, অতুরিতেন ভৰিতব্বং অসাহসিকেন, অচণ্ডিকতেন ভৰিতব্বং ৰচনক্খমে <a name="P5.0164"></a>, মেত্তাচিত্তেন ভৰিতব্বং হিতানুকম্পিনা, কারুণিকেন ভৰিতব্বং হিতপরিসক্কিনা, অসম্ফপ্পলাপিনা ভৰিতব্বং পরিযন্তভাণিনা, অৰেরৰসিকেন ভৰিতব্বং অনসুরুত্তেন, অত্তা পরিগ্গহেতব্বো, পরো পরিগ্গহেতব্বো, চোদকো পরিগ্গহেতব্বো, চুদিতকো পরিগ্গহেতব্বো, অধম্মচোদকো পরিগ্গহেতব্বো, অধম্মচুদিতকো পরিগ্গহেতব্বো, ধম্মচোদকো পরিগ্গহেতব্বো, ধম্মচুদিতকো পরিগ্গহেতব্বো, ৰুত্তং অহাপেন্তেন অৰুত্তং অপকাসেন্তেন ওতিণ্ণানি পদব্যঞ্জনানি সাধুকং পরিগ্গহেত্বা পরো পটিপুচ্ছিত্বা যথা পটিঞ্ঞায কারেতব্বো, মন্দো হাসেতব্বো <span class="note">[ৰেপো পহাসেতব্বো (স্যা॰)]</span>, ভীরূ <a name="T0.0406"></a> অস্সাসেতব্বো, চণ্ডো নিসেধেতব্বো, অসুচি ৰিভাৰেতব্বো, উজুমদ্দৰেন ন ছন্দাগতিং গন্তব্বং, ন দোসাগতিং গন্তব্বং, ন মোহাগতিং গন্তব্বং, ন ভযাগতিং গন্তব্বং, মজ্ঝত্তেন ভৰিতব্বং ধম্মেসু চ পুগ্গলেসু চ। এৰঞ্চ পন অনুৰিজ্জকো অনুৰিজ্জমানো সত্থু চেৰ সাসনকরো হোতি, ৰিঞ্ঞূনঞ্চ সব্রহ্মচারীনং পিযো চ হোতি মনাপো চ গরু চ ভাৰনীযো চ।</p>
<p class="bodytext"><a name="para366"></a><span class="paranum">৩৬৬</span>. সুত্তং সংসন্দনত্থায, ওপম্মং নিদস্সনত্থায, অত্থো ৰিঞ্ঞাপনত্থায, পটিপুচ্ছা ঠপনত্থায, ওকাসকম্মং চোদনত্থায, চোদনা সারণত্থায, সারণা সৰচনীযত্থায, সৰচনীযং পলিবোধত্থায, পলিবোধো ৰিনিচ্ছযত্থায, ৰিনিচ্ছযো সন্তীরণত্থায, সন্তীরণং ঠানাঠানগমনত্থায, ঠানাঠানগমনং দুম্মঙ্কূনং পুগ্গলানং নিগ্গহত্থায, পেসলানং ভিক্খূনং সম্পগ্গহত্থায, সঙ্ঘো সম্পরিগ্গহসম্পটিচ্ছনত্থায, সঙ্ঘেন অনুমতা পুগ্গলা পচ্চেকট্ঠাযিনো অৰিসংৰাদকট্ঠাযিনো।</p>
<p class="bodytext">ৰিনযো সংৰরত্থায, সংৰরো অৰিপ্পটিসারত্থায, অৰিপ্পটিসারো পামুজ্জত্থায, পামুজ্জং পীতত্থায, পীতি পস্সদ্ধত্থায, পস্সদ্ধি সুখত্থায, সুখং সমাধত্থায, সমাধি যথাভূতঞাণদস্সনত্থায, যথাভূতঞাণদস্সনং নিব্বিদত্থায, নিব্বিদা ৰিরাগত্থায, ৰিরাগো ৰিমুত্তত্থায, ৰিমুত্তি ৰিমুত্তিঞাণদস্সনত্থায, ৰিমুত্তিঞাণদস্সনং অনুপাদাপরিনিব্বানত্থায। এতদত্থা <a name="M0.0289"></a> <a name="V0.0312"></a> কথা, এতদত্থা মন্তনা, এতদত্থা উপনিসা, এতদত্থং সোতাৰধানং – যদিদং <a name="T0.0407"></a> অনুপাদাচিত্তস্স ৰিমোক্খোতি।</p>
<p class="hangnum"><a name="para367"></a><span class="paranum">৩৬৭</span>.</p>
<p class="gatha1"> অনুযোগৰত্তং নিসাময, কুসলেন বুদ্ধিমতা কতং।</p>
<p class="gathalast">সুৰুত্তং সিক্খাপদানুলোমিকং, গতিং ন নাসেন্তো সম্পরাযিকং॥</p>
<p class="gatha1">ৰত্থুং <a name="P5.0165"></a> ৰিপত্তিং আপত্তিং, নিদানং আকারঅকোৰিদো।</p>
<p class="gathalast">পুব্বাপরং ন জানাতি, কতাকতং সমেন চ॥</p>
<p class="gatha1">কম্মঞ্চ অধিকরণঞ্চ, সমথে চাপি অকোৰিদো।</p>
<p class="gathalast">রত্তো দুট্ঠো চ মূল়্হো চ, ভযা মোহা চ গচ্ছতি॥</p>
<p class="gatha1">ন চ সঞ্ঞত্তিকুসলো, নিজ্ঝত্তিযা চ অকোৰিদো।</p>
<p class="gatha2">লদ্ধপক্খো অহিরিকো, কণ্হকম্মো অনাদরো।</p>
<p class="gathalast">স ৰে <span class="note">[সচে (ক॰)]</span> তাদিসকো ভিক্খু, অপ্পটিক্খোতি ৰুচ্চতি॥</p>
<p class="gatha1">ৰত্থুং ৰিপত্তিং আপত্তিং, নিদানং আকারকোৰিদো।</p>
<p class="gathalast">পুব্বাপরঞ্চ জানাতি, কতাকতং সমেন চ॥</p>
<p class="gatha1">কম্মঞ্চ অধিকরণঞ্চ, সমথে চাপি কোৰিদো।</p>
<p class="gathalast">অরত্তো অদুট্ঠো অমূল়্হো, ভযা মোহা ন গচ্ছতি॥</p>
<p class="gatha1">সঞ্ঞত্তিযা চ কুসলো, নিজ্ঝত্তিযা চ কোৰিদো।</p>
<p class="gatha2">লদ্ধপক্খো হিরিমনো, সুক্ককম্মো সগারৰো।</p>
<p class="gathalast">স ৰে তাদিসকো ভিক্খু, সপ্পটিক্খোতি ৰুচ্চতীতি॥</p>
<p class="centered">চূল়সঙ্গামো নিট্ঠিতো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">নীচচিত্তেন <a name="T0.0408"></a> <a name="V0.0313"></a> পুচ্ছেয্য, গরু সঙ্ঘে ন পুগ্গলে।</p>
<p class="gatha2">সুত্তং সংসন্দনত্থায, ৰিনযানুগ্গহেন চ।</p>
<p class="gathalast">উদ্দানং চূল়সঙ্গামে, একুদ্দেসো <span class="note">[একুদ্দেসং (সী॰ স্যা॰)]</span> ইদং কতন্তি॥</p></div>
<p class="chapter">মহাসঙ্গামো</p>
<div class="chaptxt">
<p class="subhead">১. ৰোহরন্তেন জানিতব্বাদি</p>
<p class="bodytext"><a name="para368"></a><span class="paranum">৩৬৮</span>. সঙ্গামাৰচরে <a name="T0.0409"></a> <a name="P5.0166"></a> <a name="M0.0290"></a> ভিক্খুনা সঙ্ঘে ৰোহরন্তেন ৰত্থু জানিতব্বং, ৰিপত্তি জানিতব্বা, আপত্তি জানিতব্বা, নিদানং জানিতব্বং, আকারো জানিতব্বো, পুব্বাপরং জানিতব্বং, কতাকতং জানিতব্বং, কম্মং জানিতব্বং, অধিকরণং জানিতব্বং, সমথো জানিতব্বো, ন ছন্দাগতি গন্তব্বা, ন দোসাগতি গন্তব্বা, ন মোহাগতি গন্তব্বা, ন ভযাগতি গন্তব্বা, সঞ্ঞাপনীযে ঠানে সঞ্ঞাপেতব্বং, নিজ্ঝাপনীযে ঠানে নিজ্ঝাপেতব্বং, পেক্খনীযে ঠানে পেক্খিতব্বং, পসাদনীযে ঠানে পসাদেতব্বং, লদ্ধপক্খোম্হীতি পরপক্খো নাৰজানিতব্বো, বহুস্সুতোম্হীতি অপ্পস্সুতো নাৰজানিতব্বো, থেরতরোম্হীতি নৰকতরো নাৰজানিতব্বো, অসম্পত্তং ন ব্যাহাতব্বং, সম্পত্তং ধম্মতো ৰিনযতো ন পরিহাপেতব্বং, যেন ধম্মেন যেন ৰিনযেন যেন সত্থুসাসনেন তং অধিকরণং ৰূপসম্মতি, তথা তং অধিকরণং ৰূপসমেতব্বং।</p>
<p class="bodytext"><a name="para369"></a><span class="paranum">৩৬৯</span>. ৰত্থু <span class="bld">জানিতব্ব</span>ন্তি অট্ঠপারাজিকানং <span class="note">[অট্ঠন্নং পারাজিকানং (সী॰ ক॰)]</span> ৰত্থু জানিতব্বং, তেৰীসসঙ্ঘাদিসেসানং ৰত্থু জানিতব্বং, দ্বেঅনিযতানং ৰত্থু জানিতব্বং, দ্বেচত্তারীসনিস্সগ্গিযানং ৰত্থু জানিতব্বং, অট্ঠাসীতিসতপাচিত্তিযানং ৰত্থু জানিতব্বং, দ্বাদসপাটিদেসনীযানং ৰত্থু জানিতব্বং, দুক্কটানং ৰত্থু <a name="T0.0410"></a> জানিতব্বং, দুব্ভাসিতানং ৰত্থু জানিতব্বং।</p>
<p class="bodytext"><a name="para370"></a><span class="paranum">৩৭০</span>. <span class="bld">ৰিপত্তি জানিতব্বা</span>তি সীলৰিপত্তি জানিতব্বা, আচারৰিপত্তি জানিতব্বা, দিট্ঠিৰিপত্তি জানিতব্বা, আজীৰৰিপত্তি জানিতব্বা।</p>
<p class="bodytext"><a name="para371"></a><span class="paranum">৩৭১</span>. <span class="bld">আপত্তি জানিতব্বা</span>তি পারাজিকাপত্তি জানিতব্বা, সঙ্ঘাদিসেসাপত্তি জানিতব্বা, থুল্লচ্চযাপত্তি <a name="V0.0315"></a> জানিতব্বা, পাচিত্তিযাপত্তি জানিতব্বা, পাটিদেসনীযাপত্তি জানিতব্বা, দুক্কটাপত্তি জানিতব্বা, দুব্ভাসিতাপত্তি জানিতব্বা।</p>
<p class="bodytext"><a name="para372"></a><span class="paranum">৩৭২</span>. <span class="bld">নিদানং</span> <a name="M0.0291"></a> <span class="bld">জানিতব্ব</span>ন্তি অট্ঠপারাজিকানং নিদানং জানিতব্বং, তেৰীসসঙ্ঘাদিসেসানং নিদানং জানিতব্বং, দ্বেঅনিযতানং নিদানং জানিতব্বং, দ্বেচত্তারীসনিস্সগ্গিযানং নিদানং জানিতব্বং, অট্ঠাসীতিসতপাচিত্তিযানং নিদানং জানিতব্বং, দ্বাদসপাটিদেসনীযানং নিদানং জানিতব্বং, দুক্কটানং নিদানং জানিতব্বং, দুব্ভাসিতানং নিদানং জানিতব্বং।</p>
<p class="bodytext"><a name="para373"></a><span class="paranum">৩৭৩</span>. <span class="bld">আকারো জানিতব্বো</span>তি সঙ্ঘো আকারতো জানিতব্বো, গণো আকারতো জানিতব্বো, পুগ্গলো আকারতো জানিতব্বো, চোদকো আকারতো জানিতব্বো, চুদিতকো আকারতো জানিতব্বো <a name="P5.0167"></a>। <span class="bld">সঙ্ঘো আকারতো জানিতব্বো</span>তি পটিবলো নু খো অযং সঙ্ঘো ইমং অধিকরণং ৰূপসমেতুং ধম্মেন ৰিনযেন সত্থুসাসনেন উদাহু নোতি, এৰং সঙ্ঘো আকারতো জানিতব্বো। <span class="bld">গণো আকারতো জানিতব্বো</span>তি পটিবলো নু খো অযং গণো ইমং অধিকরণং ৰূপসমেতুং ধম্মেন ৰিনযেন সত্থুসাসনেন উদাহু নোতি, এৰং গণো আকারতো জানিতব্বো <a name="T0.0411"></a>। <span class="bld">পুগ্গলো আকারতো জানিতব্বো</span>তি পটিবলো নু খো অযং পুগ্গলো ইমং অধিকরণং ৰূপসমেতুং ধম্মেন ৰিনযেন সত্থুসাসনেন উদাহু নোতি, এৰং পুগ্গলো আকারতো জানিতব্বো। <span class="bld">চোদকো আকারতো জানিতব্বো</span>তি কচ্চি নু খো অযমাযস্মা পঞ্চসু ধম্মেসু পতিট্ঠায পরং চোদেতি উদাহু নোতি, এৰং চোদকো আকারতো জানিতব্বো। <span class="bld">চুদিতকো আকারতো জানিতব্বো</span>তি কচ্চি নু খো অযমাযস্মা দ্বীসু ধম্মেসু পতিট্ঠিতো সচ্চে চ অকুপ্পে চ উদাহু নোতি, এৰং চুদিতকো আকারতো জানিতব্বো।</p>
<p class="bodytext"><a name="para374"></a><span class="paranum">৩৭৪</span>. <span class="bld">পুব্বাপরং জানিতব্ব</span>ন্তি কচ্চি নু খো অযমাযস্মা ৰত্থুতো ৰা ৰত্থুং সঙ্কমতি, ৰিপত্তিতো ৰা ৰিপত্তিং সঙ্কমতি, আপত্তিতো ৰা আপত্তিং সঙ্কমতি, অৰজানিত্বা ৰা পটিজানাতি, পটিজানিত্বা ৰা অৰজানাতি, অঞ্ঞেন ৰা অঞ্ঞং পটিচরতি, উদাহু নোতি, এৰং পুব্বাপরং জানিতব্বং।</p>
<p class="bodytext"><a name="para375"></a><span class="paranum">৩৭৫</span>. <span class="bld">কতাকতং জানিতব্ব</span>ন্তি মেথুনধম্মো জানিতব্বো, মেথুনধম্মস্স অনুলোমং জানিতব্বং, মেথুনধম্মস্স পুব্বভাগো জানিতব্বো। <span class="bld">মেথুনধম্মো জানিতব্বো</span>তি দ্বযংদ্বযসমাপত্তি জানিতব্বা। <span class="bld">মেথুনধম্মস্স অনুলোমং</span> <a name="M0.0292"></a> <span class="bld">জানিতব্ব</span>ন্তি ভিক্খু অত্তনো মুখেন পরস্স অঙ্গজাতং গণ্হাতি <a name="V0.0316"></a>। <span class="bld">মেথুনধম্মস্স পুব্বভাগো জানিতব্বো</span>তি ৰণ্ণাৰণ্ণো <span class="note">[ৰণ্ণো অৰণ্ণো (স্যা॰)]</span>, কাযসংসগ্গো, দুট্ঠুল্লৰাচা, অত্তকামপারিচরিযা, ৰচনমনুপ্পদানং <a name="T0.0412"></a> <span class="note">[ধনমনুপ্পদানং (ক॰)]</span>।</p>
<p class="bodytext"><a name="para376"></a><span class="paranum">৩৭৬</span>. <span class="bld">কম্মং জানিতব্ব</span>ন্তি সোল়সকম্মানি জানিতব্বানি – চত্তারি অপলোকনকম্মানি জানিতব্বানি, চত্তারি ঞত্তিকম্মানি জানিতব্বানি, চত্তারি ঞত্তিদুতিযকম্মানি জানিতব্বানি, চত্তারি ঞত্তিচতুত্থকম্মানি জানিতব্বানি।</p>
<p class="bodytext"><a name="para377"></a><span class="paranum">৩৭৭</span>. <span class="bld">অধিকরণং জানিতব্ব</span>ন্তি চত্তারি অধিকরণানি জানিতব্বানি – ৰিৰাদাধিকরণং জানিতব্বং, অনুৰাদাধিকরণং জানিতব্বং, আপত্তাধিকরণং জানিতব্বং, কিচ্চাধিকরণং জানিতব্বং।</p>
<p class="bodytext"><a name="para378"></a><span class="paranum">৩৭৮</span>. <span class="bld">সমথো জানিতব্বো</span>তি সত্ত সমথা জানিতব্বা – সম্মুখাৰিনযো জানিতব্বো, সতিৰিনযো জানিতব্বো, অমূল়্হৰিনযো জানিতব্বো, পটিঞ্ঞাতকরণং জানিতব্বং, যেভুয্যসিকা জানিতব্বা, তস্সপাপিযসিকা জানিতব্বা, তিণৰত্থারকো জানিতব্বো।</p>
<p class="subhead">২. অগতিঅগন্তব্বো</p>
<p class="bodytext"><a name="para379"></a><span class="paranum">৩৭৯</span>. <span class="bld">ন ছন্দাগতি গন্তব্বা</span>তি ছন্দাগতিং গচ্ছন্তো কথং ছন্দাগতিং গচ্ছতি? ইধেকচ্চো – ‘‘অযং মে উপজ্ঝাযো ৰা আচরিযো ৰা সদ্ধিৰিহারিকো ৰা অন্তেৰাসিকো ৰা সমানুপজ্ঝাযকো ৰা সমানাচরিযকো ৰা সন্দিট্ঠো ৰা সম্ভত্তো ৰা ঞাতিসালোহিতো ৰা’’তি, তস্সানুকম্পায তস্সানুরক্খায অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অভাসিতং অলপিতং তথাগতেন ভাসিতং লপিতং তথাগতেনাতি <a name="T0.0413"></a> দীপেতি, ভাসিতং লপিতং তথাগতেন অভাসিতং অলপিতং তথাগতেনাতি দীপেতি, অনাচিণ্ণং তথাগতেন আচিণ্ণং তথাগতেনাতি দীপেতি, আচিণ্ণং তথাগতেন অনাচিণ্ণং তথাগতেনাতি দীপেতি, অপঞ্ঞত্তং তথাগতেন পঞ্ঞত্তং তথাগতেনাতি দীপেতি, পঞ্ঞত্তং তথাগতেন অপঞ্ঞত্তং তথাগতেনাতি দীপেতি, অনাপত্তিং <a name="M0.0293"></a> আপত্তীতি দীপেতি, আপত্তিং অনাপত্তীতি দীপেতি, লহুকং আপত্তিং গরুকা আপত্তীতি দীপেতি, গরুকং আপত্তিং লহুকা আপত্তীতি দীপেতি, সাৰসেসং আপত্তিং অনৰসেসা আপত্তীতি দীপেতি, অনৰসেসং আপত্তিং সাৰসেসা আপত্তীতি দীপেতি, দুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেতি, অদুট্ঠুল্লং <a name="P5.0168"></a> আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেতি। ইমেহি অট্ঠারসহি ৰত্থূহি ছন্দাগতিং গচ্ছন্তো বহুজনাহিতায <a name="V0.0317"></a> পটিপন্নো হোতি বহুজনাসুখায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সানং। ইমেহি অট্ঠারসহি ৰত্থূহি ছন্দাগতিং গচ্ছন্তো খতং উপহতং অত্তানং পরিহরতি, সাৰজ্জো চ হোতি সানুৰজ্জো চ ৰিঞ্ঞূনং, বহুঞ্চ অপুঞ্ঞং পসৰতি। ছন্দাগতিং গচ্ছন্তো এৰং ছন্দাগতিং গচ্ছতি।</p>
<p class="bodytext"><a name="para380"></a><span class="paranum">৩৮০</span>. <span class="bld">ন দোসাগতি গন্তব্বা</span>তি দোসাগতিং গচ্ছন্তো কথং দোসাগতিং গচ্ছতি? ইধেকচ্চো অনত্থং মে অচরীতি আঘাতং বন্ধতি, অনত্থং মে চরতীতি আঘাতং বন্ধতি, অনত্থং মে চরিস্সতীতি <a name="T0.0414"></a> আঘাতং বন্ধতি, পিযস্স মে মনাপস্স অনত্থং অচরি… অনত্থং চরতি… অনত্থং চরিস্সতীতি আঘাতং বন্ধতি, অপ্পিযস্স মে অমনাপস্স অত্থং অচরি… অত্থং চরতি… অত্থং চরিস্সতীতি আঘাতং বন্ধতি। ইমেহি নৰহি আঘাতৰত্থূহি আঘাতো পটিঘাতো কুদ্ধো কোধাভিভূতো অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি…পে॰… দুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেতি, অদুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেতি। ইমেহি অট্ঠারসহি ৰত্থূহি দোসাগতিং গচ্ছন্তো বহুজনাহিতায পটিপন্নো হোতি বহুজনাসুখায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সানং। ইমেহি অট্ঠারসহি ৰত্থূহি দোসাগতিং গচ্ছন্তো খতং উপহতং অত্তানং পরিহরতি, সাৰজ্জো চ হোতি সানুৰজ্জো চ ৰিঞ্ঞূনং বহুঞ্চ অপুঞ্ঞং পসৰতি। দোসাগতিং গচ্ছন্তো এৰং দোসাগতিং গচ্ছতি।</p>
<p class="bodytext"><a name="para381"></a><span class="paranum">৩৮১</span>. <span class="bld">ন মোহাগতি গন্তব্বা</span>তি মোহাগতিং গচ্ছন্তো কথং মোহাগতিং গচ্ছতি? রত্তো রাগৰসেন গচ্ছতি, দুট্ঠো দোসৰসেন গচ্ছতি, মূল়্হো মোহৰসেন গচ্ছতি, পরামট্ঠো দিট্ঠিৰসেন গচ্ছতি, মূল়্হো সংমূল়্হো মোহাভিভূতো অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি <a name="M0.0294"></a> দীপেতি…পে॰… দুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেতি, অদুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেতি। ইমেহি অট্ঠারসহি ৰত্থূহি মোহাগতিং গচ্ছন্তো বহুজনাহিতায পটিপন্নো হোতি বহুজনাসুখায বহুনো জনস্স অনত্থায অহিতায <a name="T0.0415"></a> দুক্খায দেৰমনুস্সানং। ইমেহি অট্ঠারসহি ৰত্থূহি মোহাগতিং গচ্ছন্তো খতং উপহতং অত্তানং পরিহরতি, সাৰজ্জো চ হোতি সানুৰজ্জো চ ৰিঞ্ঞূনং, বহুঞ্চ অপুঞ্ঞং পসৰতি। মোহাগতিং গচ্ছন্তো এৰং মোহাগতিং গচ্ছতি।</p>
<p class="bodytext"><a name="para382"></a><span class="paranum">৩৮২</span>. <span class="bld">ন ভযাগতি গন্তব্বা</span>তি ভযাগতিং গচ্ছন্তো কথং ভযাগতিং গচ্ছতি? ইধেকচ্চো – ‘‘অযং ৰিসমনিস্সিতো ৰা গহননিস্সিতো ৰা বলৰনিস্সিতো ৰা কক্খল়ো ফরুসো জীৰিতন্তরাযং ৰা ব্রহ্মচরিযন্তরাযং ৰা করিস্সতী’’তি, তস্স ভযা ভীতো অধম্মং ধম্মোতি <a name="V0.0318"></a> দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অভাসিতং অলপিতং তথাগতেন ভাসিতং লপিতং তথাগতেনাতি দীপেতি, ভাসিতং লপিতং তথাগতেন অভাসিতং অলপিতং তথাগতেনাতি দীপেতি, অনাচিণ্ণং তথাগতেন আচিণ্ণং তথাগতেনাতি দীপেতি, আচিণ্ণং তথাগতেন অনাচিণ্ণং তথাগতেনাতি দীপেতি, অপঞ্ঞত্তং তথাগতেন পঞ্ঞত্তং তথাগতেনাতি দীপেতি, পঞ্ঞত্তং তথাগতেন অপঞ্ঞত্তং তথাগতেনাতি দীপেতি, অনাপত্তিং আপত্তীতি দীপেতি, আপত্তিং অনাপত্তীতি দীপেতি, লহুকং আপত্তিং গরুকা আপত্তীতি দীপেতি, গরুকং আপত্তিং লহুকা আপত্তীতি দীপেতি, সাৰসেসং আপত্তিং অনৰসেসা আপত্তীতি দীপেতি, অনৰসেসং আপত্তিং সাৰসেসা আপত্তীতি দীপেতি, দুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেতি, অদুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেতি। ইমেহি অট্ঠারসহি ৰত্থূহি ভযাগতিং গচ্ছন্তো বহুজনাহিতায পটিপন্নো হোতি বহুজনাসুখায বহুনো জনস্স অনত্থায অহিতায দুক্খায দেৰমনুস্সানং। ইমেহি অট্ঠারসহি ৰত্থূহি ভযাগতিং গচ্ছন্তো খতং উপহতং অত্তানং পরিহরতি, সাৰজ্জো চ হোতি সানুৰজ্জো চ ৰিঞ্ঞূনং, বহুঞ্চ অপুঞ্ঞং পসৰতি। ভযাগতিং গচ্ছন্তো এৰং ভযাগতিং গচ্ছতি।</p>
<p class="gatha1">ছন্দা দোসা ভযা মোহা, যো ধম্মং অতিৰত্ততি।</p>
<p class="gathalast">নিহীযতি তস্স যসো, কাল়পক্খেৰ চন্দিমাতি॥</p>
<p class="subhead">৩. অগতিঅগমনং</p>
<p class="bodytext"><a name="para383"></a><span class="paranum">৩৮৩</span>. <span class="bld">কথং</span> <a name="M0.0295"></a> <span class="bld">ন ছন্দাগতিং গচ্ছতি</span>? অধম্মং অধম্মোতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, ধম্মং ধম্মোতি দীপেন্তো <a name="P5.0169"></a> ন ছন্দাগতিং <a name="T0.0416"></a> গচ্ছতি, অৰিনযং অৰিনযোতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, ৰিনযং ৰিনযোতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, অভাসিতং অলপিতং তথাগতেন অভাসিতং অলপিতং তথাগতেনাতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, ভাসিতং লপিতং তথাগতেন ভাসিতং লপিতং তথাগতেনাতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, অনাচিণ্ণং তথাগতেন অনাচিণ্ণং তথাগতেনাতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, আচিণ্ণং তথাগতেন আচিণ্ণং তথাগতেনাতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, অপঞ্ঞত্তং তথাগতেন অপঞ্ঞত্তং তথাগতেনাতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, পঞ্ঞত্তং তথাগতেন পঞ্ঞত্তং তথাগতেনাতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, অনাপত্তিং অনাপত্তীতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, আপত্তিং আপত্তীতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, লহুকং আপত্তিং লহুকা আপত্তীতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, গরুকং আপত্তিং গরুকা আপত্তীতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, সাৰসেসং আপত্তিং সাৰসেসা আপত্তীতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, অনৰসেসং <a name="V0.0319"></a> আপত্তিং অনৰসেসা আপত্তীতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, দুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি, অদুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেন্তো ন ছন্দাগতিং গচ্ছতি। এৰং ন ছন্দাগতিং গচ্ছতি।</p>
<p class="bodytext"><a name="para384"></a><span class="paranum">৩৮৪</span>. <span class="bld">কথং ন দোসাগতিং গচ্ছতি</span>? অধম্মং অধম্মোতি দীপেন্তো <a name="T0.0417"></a> ন দোসাগতিং গচ্ছতি, ধম্মং ধম্মোতি দীপেন্তো ন দোসাগতিং গচ্ছতি…পে॰… দুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেন্তো ন দোসাগতিং গচ্ছতি, অদুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেন্তো ন দোসাগতিং গচ্ছতি। এৰং ন দোসাগতিং গচ্ছতি।</p>
<p class="bodytext"><a name="para385"></a><span class="paranum">৩৮৫</span>. <span class="bld">কথং ন মোহাগতিং গচ্ছতি</span>? অধম্মং অধম্মোতি দীপেন্তো ন মোহাগতিং গচ্ছতি, ধম্মং ধম্মোতি দীপেন্তো ন মোহাগতিং গচ্ছতি…পে॰… দুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেন্তো ন মোহাগতিং <a name="M0.0296"></a> গচ্ছতি, অদুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেন্তো ন মোহাগতিং গচ্ছতি। এৰং ন মোহাগতিং গচ্ছতি।</p>
<p class="bodytext"><a name="para386"></a><span class="paranum">৩৮৬</span>. <span class="bld">কথং ন ভযাগতিং গচ্ছতি</span>? অধম্মং অধম্মোতি দীপেন্তো ন ভযাগতিং গচ্ছতি, ধম্মং ধম্মোতি দীপেন্তো ন ভযাগতিং গচ্ছতি, অৰিনযং অৰিনযোতি দীপেন্তো ন ভযাগতিং গচ্ছতি, ৰিনযং ৰিনযোতি দীপেন্তো ন ভযাগতিং গচ্ছতি, অভাসিতং অলপিতং তথাগতেন অভাসিতং অলপিতং তথাগতেনাতি দীপেন্তো ন ভযাগতিং গচ্ছতি, ভাসিতং লপিতং তথাগতেন ভাসিতং লপিতং তথাগতেনাতি দীপেন্তো ন ভযাগতিং গচ্ছতি, অনাচিণ্ণং তথাগতেন অনাচিণ্ণং তথাগতেনাতি দীপেন্তো ন ভযাগতিং গচ্ছতি, আচিণ্ণং তথাগতেন আচিণ্ণং তথাগতেনাতি দীপেন্তো ন ভযাগতিং গচ্ছতি, অপঞ্ঞত্তং তথাগতেন অপঞ্ঞত্তং তথাগতেনাতি দীপেন্তো ন ভযাগতিং গচ্ছতি, পঞ্ঞত্তং তথাগতেন পঞ্ঞত্তং তথাগতেনাতি দীপেন্তো ন ভযাগতিং গচ্ছতি, অনাপত্তিং অনাপত্তীতি দীপেন্তো ন ভযাগতিং গচ্ছতি, আপত্তিং আপত্তীতি দীপেন্তো ন ভযাগতিং গচ্ছতি, লহুকং আপত্তিং লহুকা আপত্তীতি দীপেন্তো ন ভযাগতিং গচ্ছতি, গরুকং আপত্তিং গরুকা আপত্তীতি দীপেন্তো ন ভযাগতিং গচ্ছতি, সাৰসেসং আপত্তিং সাৰসেসা আপত্তীতি দীপেন্তো ন ভযাগতিং গচ্ছতি, অনৰসেসং আপত্তিং অনৰসেসা আপত্তীতি দীপেন্তো ন ভযাগতিং গচ্ছতি, দুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেন্তো ন ভযাগতিং গচ্ছতি, অদুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেন্তো ন ভযাগতিং গচ্ছতি। এৰং ন ভযাগতিং গচ্ছতি।</p>
<p class="gatha1">ছন্দা <a name="V0.0320"></a> দোসা ভযা মোহা, যো ধম্মং নাতিৰত্ততি।</p>
<p class="gathalast">আপূরতি তস্স যসো, সুক্কপক্খেৰ চন্দিমাতি॥</p>
<p class="subhead">৪. সঞ্ঞাপনীযাদি</p>
<p class="bodytext"><a name="para387"></a><span class="paranum">৩৮৭</span>. <span class="bld">কথং সঞ্ঞাপনীযে ঠানে সঞ্ঞাপেতি</span>? অধম্মং অধম্মোতি দীপেন্তো সঞ্ঞাপনীযে ঠানে সঞ্ঞাপেতি, ধম্মং ধম্মোতি দীপেন্তো <a name="T0.0418"></a> সঞ্ঞাপনীযে ঠানে সঞ্ঞাপেতি…পে॰… দুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেন্তো সঞ্ঞাপনীযে ঠানে সঞ্ঞাপেতি, অদুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা <a name="M0.0297"></a> আপত্তীতি দীপেন্তো সঞ্ঞাপনীযে ঠানে সঞ্ঞাপেতি। এৰং সঞ্ঞাপনীযে ঠানে সঞ্ঞাপেতি।</p>
<p class="bodytext"><a name="para388"></a><span class="paranum">৩৮৮</span>. <span class="bld">কথং নিজ্ঝাপনীযে ঠানে নিজ্ঝাপেতি</span>? অধম্মং অধম্মোতি দীপেন্তো নিজ্ঝাপনীযে ঠানে নিজ্ঝাপেতি, ধম্মং ধম্মোতি দীপেন্তো নিজ্ঝাপনীযে ঠানে নিজ্ঝাপেতি…পে॰… দুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেন্তো নিজ্ঝাপনীযে ঠানে নিজ্ঝাপেতি, অদুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেন্তো নিজ্ঝাপনীযে ঠানে নিজ্ঝাপেতি। এৰং নিজ্ঝাপনীযে ঠানে নিজ্ঝাপেতি।</p>
<p class="bodytext"><a name="para389"></a><span class="paranum">৩৮৯</span>. <span class="bld">কথং পেক্খনীযে ঠানে পেক্খতি</span>? অধম্মং অধম্মোতি দীপেন্তো পেক্খনীযে ঠানে পেক্খতি, ধম্মং ধম্মোতি দীপেন্তো পেক্খনীযে ঠানে পেক্খতি…পে॰… দুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেন্তো পেক্খনীযে ঠানে পেক্খতি, অদুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেন্তো পেক্খনীযে ঠানে পেক্খতি। এৰং পেক্খনীযে ঠানে পেক্খতি।</p>
<p class="bodytext"><a name="para390"></a><span class="paranum">৩৯০</span>. <span class="bld">কথং পসাদনীযে ঠানে পসাদেতি</span>? অধম্মং অধম্মোতি দীপেন্তো পসাদনীযে ঠানে পসাদেতি, ধম্মং ধম্মোতি দীপেন্তো পসাদনীযে ঠানে পসাদেতি…পে॰… দুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেন্তো পসাদনীযে ঠানে পসাদেতি, অদুট্ঠুল্লং আপত্তিং <a name="T0.0419"></a> অদুট্ঠুল্লা আপত্তীতি দীপেন্তো পসাদনীযে ঠানে পসাদেতি। এৰং পসাদনীযে ঠানে পসাদেতি।</p>
<p class="subhead">৫. পরপক্খাদিঅৰজাননং</p>
<p class="bodytext"><a name="para391"></a><span class="paranum">৩৯১</span>. <span class="bld">কথং লদ্ধপক্খোম্হীতি পরপক্খং অৰজানাতি</span>? ইধেকচ্চো লদ্ধপক্খো হোতি লদ্ধপরিৰারো <a name="V0.0321"></a> পক্খৰা ঞাতিমা। ‘‘অযং অলদ্ধপক্খো অলদ্ধপরিৰারো ন পক্খৰা ন ঞাতিমা’’তি তস্স অৰজানন্তো অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি…পে॰… দুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেতি, অদুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেতি। এৰং লদ্ধপক্খোম্হীতি পরপক্খং অৰজানাতি।</p>
<p class="bodytext"><a name="para392"></a><span class="paranum">৩৯২</span>. <span class="bld">কথং বহুস্সুতোম্হীতি অপ্পস্সুতং অৰজানাতি</span>? ইধেকচ্চো বহুস্সুতো হোতি সুতধরো সুতসন্নিচযো। ‘‘অযং অপ্পস্সুতো অপ্পাগমো <a name="M0.0298"></a> অপ্পধরো’’তি তস্স অৰজানন্তো অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি…পে॰… দুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেতি, অদুট্ঠুল্লং আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেতি। এৰং বহুস্সুতোম্হীতি অপ্পস্সুতং অৰজানাতি।</p>
<p class="bodytext"><a name="para393"></a><span class="paranum">৩৯৩</span>. <span class="bld">কথং থেরতরোম্হীতি নৰকতরং অৰজানাতি</span>? ইধেকচ্চো থেরো হোতি রত্তঞ্ঞূ চিরপব্বজিতো অযং নৰকো অপ্পঞ্ঞাতো অপ্পকতঞ্ঞূ ইমস্স ৰচনং অকতং ভৰিস্সতী’’তি তস্স অৰজানন্তো অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি <a name="T0.0420"></a> …পে॰… দুট্ঠুল্লং আপত্তিং অদুট্ঠুল্লা আপত্তীতি দীপেতি, অদুট্ঠুল্লং <a name="P5.0170"></a> আপত্তিং দুট্ঠুল্লা আপত্তীতি দীপেতি। এৰং থেরতরোম্হীতি নৰকতরং অৰজানাতি।</p>
<p class="bodytext"><a name="para394"></a><span class="paranum">৩৯৪</span>. <span class="bld">অসম্পত্তং ন ব্যাহরিতব্ব</span>ন্তি অনোতিণ্ণং ভারং <span class="note">[ভাসং (স্যা॰)]</span> ন ওতারেতব্বং। <span class="bld">সম্পত্তং ধম্মতো ৰিনযতো ন পরিহাপেতব্ব</span>ন্তি যংঅত্থায সঙ্ঘো সন্নিপতিতো হোতি তং অত্থং ধম্মতো ৰিনযতো ন পরিহাপেতব্বং।</p>
<p class="bodytext"><a name="para395"></a><span class="paranum">৩৯৫</span>. <span class="bld">যেন ধম্মেনা</span>তি ভূতেন ৰত্থুনা। <span class="bld">যেন ৰিনযেনা</span>তি চোদেত্বা সারেত্বা। <span class="bld">যেন সত্থুসাসনেনা</span>তি ঞত্তিসম্পদায অনুস্সাৰনসম্পদায, যেন ধম্মেন যেন ৰিনযেন যেন সত্থুসাসনেন তং অধিকরণং ৰূপসম্মতি, তথা তং অধিকরণং ৰূপসমেতব্বন্তি।</p>
<p class="subhead">৬. অনুৰিজ্জকস্স অনুযোগং</p>
<p class="bodytext"><a name="para396"></a><span class="paranum">৩৯৬</span>. অনুৰিজ্জকেন চোদকো পুচ্ছিতব্বো – ‘‘যং খো ত্বং, আৰুসো, ইমস্স ভিক্খুনো পৰারণং ঠপেসি, কিম্হি নং ঠপেসি, সীলৰিপত্তিযা ৰা ঠপেসি, আচারৰিপত্তিযা ৰা ঠপেসি, দিট্ঠিৰিপত্তিযা ৰা ঠপেসী’’তি? সো চে এৰং ৰদেয্য – ‘‘সীলৰিপত্তিযা ৰা ঠপেমি <a name="V0.0322"></a> আচারৰিপত্তিযা ৰা ঠপেমি দিট্ঠিৰিপত্তিযা ৰা ঠপেমী’’তি, সো এৰমস্স ৰচনীযো – ‘‘জানাতি পনাযস্মা সীলৰিপত্তিং, জানাতি আচারৰিপত্তিং, জানাতি দিট্ঠিৰিপত্তি’’ন্তি? সো চে এৰং ৰদেয্য – ‘‘জানামি খো অহং, আৰুসো, সীলৰিপত্তিং, জানামি আচারৰিপত্তিং, জানামি দিট্ঠিৰিপত্তি’’ন্তি <a name="T0.0421"></a>, সো এৰমস্স ৰচনীযো – ‘‘কতমা <a name="M0.0299"></a> পনাৰুসো, সীলৰিপত্তি কতমা আচারৰিপত্তি কতমা দিট্ঠিৰিপত্তী’’তি? সো চে এৰং ৰদেয্য – ‘‘চত্তারি পারাজিকানি তেরস সঙ্ঘাদিসেসা – অযং সীলৰিপত্তি। থুল্লচ্চযং পাচিত্তিযং পাটিদেসনীযং দুক্কটং দুব্ভাসিতং – অযং আচারৰিপত্তি। মিচ্ছাদিট্ঠি অন্তগ্গাহিকাদিট্ঠি – অযং দিট্ঠিৰিপত্তী’’তি, সো এৰমস্স ৰচনীযো – ‘‘যং খো ত্বং, আৰুসো, ইমস্স ভিক্খুনো পৰারণং ঠপেসি, দিট্ঠেন ৰা ঠপেসি, সুতেন ৰা ঠপেসি, পরিসঙ্কায ৰা ঠপেসী’’তি? সো চে এৰং ৰদেয্য – ‘‘দিট্ঠেন ৰা ঠপেমি, সুতেন ৰা ঠপেমি, পরিসঙ্কায ৰা ঠপেমী’’তি, সো এৰমস্স ৰচনীযো – ‘‘যং খো ত্বং, আৰুসো, ইমস্স ভিক্খুনো দিট্ঠেন পৰারণং ঠপেসি, কিং তে দিট্ঠং, কিন্তি তে দিট্ঠং, কদা তে দিট্ঠং, কত্থ তে দিট্ঠং, পারাজিকং অজ্ঝাপজ্জন্তো দিট্ঠো, সঙ্ঘাদিসেসং অজ্ঝাপজ্জন্তো দিট্ঠো, থুল্লচ্চযং… পাচিত্তিযং… পাটিদেসনীযং… দুক্কটং… দুব্ভাসিতং অজ্ঝাপজ্জন্তো দিট্ঠো, কত্থ চ ত্বং অহোসি, কত্থ চাযং ভিক্খু অহোসি, কিঞ্চ ত্বং করোসি, কিং চাযং ভিক্খু করোতী’’তি? সো চে এৰং ৰদেয্য – ‘‘ন খো অহং, আৰুসো, ইমস্স ভিক্খুনো দিট্ঠেন পৰারণং ঠপেমি, অপি চ সুতেন পৰারণং ঠপেমী’’তি, সো এৰমস্স ৰচনীযো – ‘‘যং খো ত্বং, আৰুসো, ইমস্স ভিক্খুনো সুতেন পৰারণং ঠপেসি <a name="T0.0422"></a> কিং তে সুতং, কিন্তি তে সুতং, কদা তে সুতং, কত্থ তে সুতং, পারাজিকং অজ্ঝাপন্নোতি সুতং, সঙ্ঘাদিসেসং অজ্ঝাপন্নোতি সুতং, থুল্লচ্চযং… পাচিত্তিযং… পাটিদেসনীযং… দুক্কটং… দুব্ভাসিতং অজ্ঝাপন্নোতি সুতং, ভিক্খুস্স সুতং, ভিক্খুনিযা সুতং, সিক্খমানায সুতং, সামণেরস্স সুতং, সামণেরিযা সুতং, উপাসকস্স সুতং, উপাসিকায সুতং, রাজূনং সুতং, রাজমহামত্তানং সুতং, তিত্থিযানং সুতং, তিত্থিযসাৰকানং সুত’’ন্তি? সো চে এৰং ৰদেয্য – ‘‘ন খো অহং, আৰুসো, ইমস্স ভিক্খুনো সুতেন পৰারণং ঠপেমি, অপি চ পরিসঙ্কায পৰারণং ঠপেমী’’তি, সো এৰমস্স ৰচনীযো – ‘‘যং খো ত্বং, আৰুসো, ইমস্স ভিক্খুনো পরিসঙ্কায পৰারণং ঠপেসি, কিং পরিসঙ্কসি, কিন্তি পরিসঙ্কসি, কদা পরিসঙ্কসি, কত্থ পরিসঙ্কসি, পারাজিকং অজ্ঝাপন্নোতি পরিসঙ্কসি, সঙ্ঘাদিসেসং অজ্ঝাপন্নোতি পরিসঙ্কসি, থুল্লচ্চযং… পাচিত্তিযং… পাটিদেসনীযং… দুক্কটং… দুব্ভাসিতং অজ্ঝাপন্নোতি পরিসঙ্কসি, ভিক্খুস্স সুত্বা পরিসঙ্কসি, ভিক্খুনিযা সুত্বা পরিসঙ্কসি, সিক্খমানায সুত্বা পরিসঙ্কসি, সামণেরস্স সুত্বা পরিসঙ্কসি, সামণেরিযা সুত্বা পরিসঙ্কসি, উপাসকস্স সুত্বা পরিসঙ্কসি, উপাসিকায সুত্বা <a name="M0.0300"></a> পরিসঙ্কসি, রাজূনং সুত্বা <a name="V0.0323"></a> পরিসঙ্কসি রাজমহামত্তানং <a name="T0.0423"></a> সুত্বা পরিসঙ্কসি, তিত্থিযানং সুত্বা পরিসঙ্কসি, তিত্থিযসাৰকানং সুত্বা পরিসঙ্কসী’’তি?</p>
<p class="hangnum"><a name="para397"></a><span class="paranum">৩৯৭</span>.</p>
<p class="gatha1"> দিট্ঠং দিট্ঠেন সমেতি, দিট্ঠেন সংসন্দতে দিট্ঠং।</p>
<p class="gatha2">দিট্ঠং পটিচ্চ ন উপেতি, অসুদ্ধপরিসঙ্কিতো।</p>
<p class="gathalast">সো পুগ্গলো পটিঞ্ঞায, কাতব্বা তেন পৰারণা॥</p>
<p class="gatha1">সুতং সুতেন সমেতি, সুতেন সংসন্দতে সুতং।</p>
<p class="gatha2">সুতং পটিচ্চ ন উপেতি, অসুদ্ধপরিসঙ্কিতো।</p>
<p class="gathalast">সো পুগ্গলো পটিঞ্ঞায, কাতব্বা তেন পৰারণা॥</p>
<p class="gatha1">মুতং মুতেন সমেতি, মুতেন সংসন্দতে মুতং।</p>
<p class="gatha2">মুতং পটিচ্চ ন উপেতি, অসুদ্ধপরিসঙ্কিতো।</p>
<p class="gathalast">সো পুগ্গলো পটিঞ্ঞায, কাতব্বা তেন পৰারণাতি॥</p>
<p class="subhead">৭. পুচ্ছাৰিভাগো</p>
<p class="bodytext"><a name="para398"></a><span class="paranum">৩৯৮</span>. কিং তে দিট্ঠন্তি কতমা পুচ্ছা? কিন্তি তে দিট্ঠন্তি কতমা পুচ্ছা? কদা তে দিট্ঠন্তি কতমা পুচ্ছা? কত্থ তে দিট্ঠন্তি কতমা পুচ্ছা?</p>
<p class="bodytext"><a name="para399"></a><span class="paranum">৩৯৯</span>. <span class="bld">কিং তে দিট্ঠ</span>ন্তি ৰত্থুপুচ্ছা, ৰিপত্তিপুচ্ছা, আপত্তিপুচ্ছা, অজ্ঝাচারপুচ্ছা। ৰত্থুপুচ্ছাতি – অট্ঠপারাজিকানং ৰত্থুপুচ্ছা, তেৰীসসঙ্ঘাদিসেসানং ৰত্থুপুচ্ছা, দ্বেঅনিযতানং ৰত্থুপুচ্ছা, দ্বেচত্তারীসনিস্সগ্গিযানং ৰত্থুপুচ্ছা, অট্ঠাসীতিসতপাচিত্তিযানং ৰত্থুপুচ্ছা, দ্বাদসপাটিদেসনীযানং ৰত্থুপুচ্ছা, দুক্কটানং ৰত্থুপুচ্ছা, দুব্ভাসিতানং ৰত্থুপুচ্ছা। ৰিপত্তিপুচ্ছাতি – সীলৰিপত্তিপুচ্ছা, আচারৰিপত্তিপুচ্ছা, দিট্ঠিৰিপত্তিপুচ্ছা <a name="T0.0424"></a>, আজীৰৰিপত্তিপুচ্ছা। আপত্তিপুচ্ছাতি – পারাজিকাপত্তিপুচ্ছা, সঙ্ঘাদিসেসাপত্তিপুচ্ছা, থুল্লচ্চযাপত্তিপুচ্ছা, পাচিত্তিযাপত্তিপুচ্ছা, পাটিদেসনীযাপত্তিপুচ্ছা, দুক্কটাপত্তিপুচ্ছা, দুব্ভাসিতাপত্তিপুচ্ছা। অজ্ঝাচারপুচ্ছাতি – দ্বযংদ্বযসমাপত্তিপুচ্ছা।</p>
<p class="bodytext"><a name="para400"></a><span class="paranum">৪০০</span>. <span class="bld">কিন্তি তে দিট্ঠ</span>ন্তি লিঙ্গপুচ্ছা, ইরিযাপথপুচ্ছা, আকারপুচ্ছা, ৰিপ্পকারপুচ্ছা। লিঙ্গপুচ্ছাতি – দীঘং ৰা রস্সং ৰা কণ্হং ৰা ওদাতং ৰা। ইরিযাপথপুচ্ছাতি গচ্ছন্তং ৰা ঠিতং <a name="V0.0324"></a> ৰা নিসিন্নং ৰা নিপন্নং ৰা। আকারপুচ্ছাতি গিহিলিঙ্গে <a name="M0.0301"></a> ৰা তিত্থিযলিঙ্গে ৰা পব্বজিতলিঙ্গে ৰা। ৰিপ্পকারপুচ্ছাতি গচ্ছন্তং ৰা ঠিতং ৰা নিসিন্নং ৰা নিপন্নং ৰা।</p>
<p class="bodytext"><a name="para401"></a><span class="paranum">৪০১</span>. <span class="bld">কদা</span> <a name="P5.0171"></a> <span class="bld">তে দিট্ঠ</span>ন্তি কালপুচ্ছা, সমযপুচ্ছা, দিৰসপুচ্ছা, উতুপুচ্ছা। কালপুচ্ছাতি পুব্বণ্হকালে ৰা মজ্ঝন্হিককালে ৰা সাযন্হকালে ৰা। সমযপুচ্ছাতি পুব্বণ্হসমযে ৰা মজ্ঝন্হিকসমযে ৰা সাযন্হসমযে ৰা। দিৰসপুচ্ছাতি পুরেভত্তং ৰা পচ্ছাভত্তং ৰা রত্তিং ৰা দিৰা ৰা কাল়ে ৰা জুণ্হে ৰা। উতুপুচ্ছাতি হেমন্তে ৰা গিম্হে ৰা ৰস্সে ৰা <span class="note">[ৰস্সানে ৰা (সী॰)]</span>।</p>
<p class="bodytext"><a name="para402"></a><span class="paranum">৪০২</span>. <span class="bld">কত্থ তে দিট্ঠ</span>ন্তি ঠানপুচ্ছা, ভূমিপুচ্ছা, ওকাসপুচ্ছা, পদেসপুচ্ছা। ঠানপুচ্ছাতি ভূমিযা ৰা পথৰিযা ৰা ধরণিযা ৰা জগতিযা ৰা। ভূমিপুচ্ছাতি ভূমিযা ৰা পথৰিযা ৰা পব্বতে ৰা পাসাণে ৰা পাসাদে ৰা। ওকাসপুচ্ছাতি পুরত্থিমে ৰা ওকাসে পচ্ছিমে <a name="T0.0425"></a> ৰা ওকাসে উত্তরে ৰা ওকাসে দক্খিণে ৰা ওকাসে। পদেসপুচ্ছাতি পুরত্থিমে ৰা পদেসে পচ্ছিমে ৰা পদেসে উত্তরে ৰা পদেসে দক্খিণে ৰা পদেসেতি।</p>
<p class="centered">মহাসঙ্গামো নিট্ঠিতো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">ৰত্থু নিদানং আকারো, পুব্বাপরং কতাকতং।</p>
<p class="gathalast">কম্মাধিকরণঞ্চেৰ, সমথো ছন্দগামি চ॥</p>
<p class="gatha1">দোসা মোহা ভযা চেৰ, সঞ্ঞা নিজ্ঝাপনেন চ।</p>
<p class="gathalast">পেক্খা পসাদে পক্খোম্হি, সুতথেরতরেন চ॥</p>
<p class="gatha1">অসম্পত্তঞ্চ সম্পত্তং, ধম্মেন ৰিনযেন চ।</p>
<p class="gathalast">সত্থুস্স সাসনেনাপি, মহাসঙ্গামঞাপনাতি॥</p></div>
<p class="chapter">কথিনভেদো</p>
<div class="chaptxt">
<p class="subhead">১. কথিনঅত্থতাদি</p>
<p class="bodytext"><a name="para403"></a><span class="paranum">৪০৩</span>. কস্স <a name="T0.0426"></a> <a name="P5.0172"></a> <a name="M0.0302"></a> <a name="V0.0325"></a> কথিনং <span class="note">[কঠিনং (সী॰ স্যা॰)]</span> অনত্থতং? কস্স কথিনং অত্থতং? কিন্তি কথিনং অনত্থতং? কিন্তি কথিনং অত্থতং?</p>
<p class="bodytext"><span class="bld">কস্স কথিনং অনত্থত</span>ন্তি? দ্বিন্নং পুগ্গলানং অনত্থতং হোতি কথিনং – অনত্থারকস্স চ অননুমোদকস্স চ। ইমেসং দ্বিন্নং পুগ্গলানং অনত্থতং হোতি কথিনং।</p>
<p class="bodytext"><span class="bld">কস্স কথিনং অত্থত</span>ন্তি? দ্বিন্নং পুগ্গলানং অত্থতং হোতি কথিনং – অত্থারকস্স চ অনুমোদকস্স চ। ইমেসং দ্বিন্নং পুগ্গলানং অত্থতং হোতি কথিনং।</p>
<p class="bodytext"><span class="bld">কিন্তি কথিনং অনত্থত</span>ন্তি? চতুৰীসতিযা আকারেহি অনত্থতং হোতি কথিনং, ন উল্লিখিতমত্তেন অত্থতং হোতি কথিনং, ন ধোৰনমত্তেন অত্থতং হোতি কথিনং, ন চীৰরৰিচারণমত্তেন অত্থতং হোতি কথিনং, ন ছেদনমত্তেন অত্থতং হোতি কথিনং, ন বন্ধনমত্তেন অত্থতং হোতি কথিনং, ন ওৰট্টিযকরণমত্তেন অত্থতং হোতি কথিনং, ন কণ্ডুসকরণমত্তেন <span class="note">[ন গণ্ডুসকরণমত্তেন (ক॰)]</span> অত্থতং হোতি কথিনং, ন দল়্হীকম্মকরণমত্তেন অত্থতং হোতি কথিনং, ন অনুৰাতকরণমত্তেন অত্থতং হোতি কথিনং, ন পরিভণ্ডকরণমত্তেন অত্থতং হোতি কথিনং, ন ওৰদ্ধেয্যকরণমত্তেন <span class="note">[ন ওৰট্টেয্যকরণমত্তেন (সী॰ স্যা॰), ন ওৰদেয্যকরণমত্তেন (ক॰)]</span> অত্থতং হোতি কথিনং, ন কম্বলমদ্দনমত্তেন অত্থতং হোতি কথিনং, ন নিমিত্তকতেন অত্থতং হোতি কথিনং, ন <a name="T0.0427"></a> পরিকথাকতেন অত্থতং হোতি কথিনং, ন কুক্কুকতেন অত্থতং হোতি কথিনং, ন সন্নিধিকতেন অত্থতং হোতি কথিনং, ন নিস্সগ্গিযেন অত্থতং হোতি কথিনং, ন অকপ্পকতেন অত্থতং হোতি কথিনং, ন অঞ্ঞত্র সঙ্ঘাটিযা অত্থতং হোতি কথিনং, ন অঞ্ঞত্র উত্তরাসঙ্গেন অত্থতং হোতি কথিনং, ন অঞ্ঞত্র অন্তরৰাসকেন অত্থতং হোতি কথিনং <a name="V0.0326"></a>, ন অঞ্ঞত্র পঞ্চকেন ৰা অতিরেকপঞ্চকেন ৰা তদহেৰ সঞ্ছিন্নেন সমণ্ডলীকতেন অত্থতং হোতি কথিনং, ন অঞ্ঞত্র পুগ্গলস্স অত্থারা অত্থতং <a name="M0.0303"></a> হোতি কথিনং, সম্মা চে অত্থতং হোতি কথিনং তং চে নিস্সীমট্ঠো অনুমোদতি। এৰম্পি অনত্থতং হোতি কথিনং।</p>
<p class="bodytext">নিমিত্তকম্মং নাম নিমিত্তং করোতি – ‘‘ইমিনা দুস্সেন কথিনং অত্থরিস্সামী’’তি। পরিকথা নাম পরিকথং করোতি – ‘‘ইমায পরিকথায কথিনদুস্সং নিব্বত্তেস্সামী’’তি। কুক্কুকতং নাম অনাদিযদানং ৰুচ্চতি। সন্নিধি নাম দ্বে সন্নিধিযো – করণসন্নিধি ৰা নিচযসন্নিধি ৰা। নিস্সগ্গিযং নাম কযিরমানে অরুণং উট্ঠহতি <span class="note">[উদ্রিযতি (সী॰ স্যা॰)]</span>। ইমেহি চতুৰীসতিযা আকারেহি অনত্থতং হোতি কথিনং।</p>
<p class="bodytext"><span class="bld">কিন্তি কথিনং অত্থত</span>ন্তি? সত্তরসহি আকারেহি অত্থতং হোতি কথিনং। অহতেন অত্থতং হোতি কথিনং, অহতকপ্পেন অত্থতং হোতি কথিনং, পিলোতিকায অত্থতং হোতি কথিনং, পংসুকূলেন অত্থতং হোতি কথিনং, পাপণিকেন অত্থতং হোতি কথিনং, অনিমিত্তকতেন অত্থতং <a name="T0.0428"></a> হোতি কথিনং, অপরিকথাকতেন অত্থতং হোতি কথিনং, অকুক্কুকতেন অত্থতং হোতি কথিনং, অসন্নিধিকতেন অত্থতং হোতি কথিনং, অনিস্সগ্গিযেন অত্থতং হোতি কথিনং, কপ্পকতেন অত্থতং হোতি কথিনং, সঙ্ঘাটিযা অত্থতং হোতি কথিনং, উত্তরাসঙ্গেন অত্থতং হোতি কথিনং, অন্তরৰাসকেন অত্থতং হোতি কথিনং, পঞ্চকেন ৰা অতিরেকপঞ্চকেন ৰা তদহেৰ সঞ্ছিন্নেন সমণ্ডলীকতেন অত্থতং হোতি কথিনং, পুগ্গলস্স অত্থারা অত্থতং হোতি কথিনং, সম্মা চে অত্থতং হোতি কথিনং, তং চে সীমট্ঠো অনুমোদতি, এৰম্পি অত্থতং হোতি কথিনং। ইমেহি সত্তরসহি আকারেহি অত্থতং হোতি কথিনং।</p>
<p class="bodytext">সহ কথিনস্স অত্থারা কতি ধম্মা জাযন্তি? সহ কথিনস্স অত্থারা পন্নরস ধম্মা জাযন্তি – অট্ঠ মাতিকা, দ্বে পলিবোধা, পঞ্চানিসংসা। সহ কথিনস্স অত্থারা ইমে পন্নরস ধম্মা জাযন্তি।</p>
<p class="subhead">২. কথিনঅনন্তরপচ্চযাদি</p>
<p class="bodytext"><a name="para404"></a><span class="paranum">৪০৪</span>. পযোগস্স <a name="P5.0173"></a> কতমে ধম্মা অনন্তরপচ্চযেন পচ্চযো, সমনন্তরপচ্চযেন পচ্চযো, নিস্সযপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন পচ্চযো <a name="M0.0304"></a>, পুরেজাতপচ্চযেন পচ্চযো, পচ্ছাজাতপচ্চযেন পচ্চযো, সহজাতপচ্চযেন পচ্চযো? পুব্বকরণস্স কতমে ধম্মা অনন্তরপচ্চযেন <a name="V0.0327"></a> পচ্চযো…পে॰… পচ্চুদ্ধারস্স কতমে ধম্মা… অধিট্ঠানস্স কতমে ধম্মা… অত্থারস্স কতমে ধম্মা… মাতিকানঞ্চ পলিবোধানঞ্চ কতমে ধম্মা… ৰত্থুস্স কতমে ধম্মা অনন্তরপচ্চযেন পচ্চযো, সমনন্তরপচ্চযেন পচ্চযো, নিস্সযপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন <a name="T0.0429"></a> পচ্চযো, পুরেজাতপচ্চযেন পচ্চযো, পচ্ছাজাতপচ্চযেন পচ্চযো, সহজাতপচ্চযেন পচ্চযো?</p>
<p class="bodytext">পুব্বকরণং পযোগস্স অনন্তরপচ্চযেন পচ্চযো, সমনন্তরপচ্চযেন পচ্চযো, নিস্সযপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন পচ্চযো। পযোগো পুব্বকরণস্স পুরেজাতপচ্চযেন পচ্চযো। পুব্বকরণং পযোগস্স পচ্ছাজাতপচ্চযেন পচ্চযো। পন্নরস ধম্মা সহজাতপচ্চযেন পচ্চযো। পচ্চুদ্ধারো পুব্বকরণস্স অনন্তরপচ্চযেন পচ্চযো, সমনন্তরপচ্চযেন পচ্চযো, নিস্সযপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন পচ্চযো। পুব্বকরণং পচ্চুদ্ধারস্স পুরেজাতপচ্চযেন পচ্চযো। পচ্চুদ্ধারো পুব্বকরণস্স পচ্ছাজাতপচ্চযেন পচ্চযো। পন্নরস ধম্মা সহজাতপচ্চযেন পচ্চযো। অধিট্ঠানং পচ্চুদ্ধারস্স অনন্তরপচ্চযেন পচ্চযো, সমনন্তরপচ্চযেন পচ্চযো, নিস্সযপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন পচ্চযো। পচ্চুদ্ধারো অধিট্ঠানস্স পুরেজাতপচ্চযেন পচ্চযো। অধিট্ঠানং পচ্চুদ্ধারস্স পচ্ছাজাতপচ্চযেন পচ্চযো। পন্নরস ধম্মা সহজাতপচ্চযেন পচ্চযো। অত্থারো অধিট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো, সমনন্তরপচ্চযেন পচ্চযো, নিস্সযপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন পচ্চযো। অধিট্ঠানং অত্থারস্স পুরেজাতপচ্চযেন <a name="T0.0430"></a> পচ্চযো। অত্থারো অধিট্ঠানস্স পচ্ছাজাতপচ্চযেন পচ্চযো। পন্নরস ধম্মা সহজাতপচ্চযেন পচ্চযো। মাতিকা চ পলিবোধা চ অত্থারস্স অনন্তরপচ্চযেন পচ্চযো, সমনন্তরপচ্চযেন পচ্চযো, নিস্সযপচ্চযেন পচ্চযো, উপনিস্সযপচ্চযেন পচ্চযো। অত্থারো মাতিকানঞ্চ পলিবোধানঞ্চ পুরেজাতপচ্চযেন পচ্চযো। মাতিকা চ পলিবোধা চ অত্থারস্স পচ্ছাজাতপচ্চযেন পচ্চযো। পন্নরস ধম্মা সহজাতপচ্চযেন পচ্চযো। আসা <a name="P5.0174"></a> চ অনাসা চ ৰত্থুস্স অনন্তরপচ্চযেন পচ্চযো, সমনন্তরপচ্চযেন পচ্চযো, নিস্সযপচ্চযেন পচ্চযো <a name="M0.0305"></a>, উপনিস্সযপচ্চযেন পচ্চযো। ৰত্থু আসানঞ্চ অনাসানঞ্চ পুরেজাতপচ্চযেন পচ্চযো। আসা চ অনাসা চ ৰত্থুস্স পচ্ছাজাতপচ্চযেন পচ্চযো। পন্নরস ধম্মা সহজাতপচ্চযেন পচ্চযো।</p>
<p class="subhead">৩. পুব্বকরণনিদানাদিৰিভাগো</p>
<p class="bodytext"><a name="para405"></a><span class="paranum">৪০৫</span>. পুব্বকরণং কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং <a name="V0.0328"></a>? পচ্চুদ্ধারো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো? অধিট্ঠানং কিংনিদানং, কিংসমুদযং, কিংজাতিকং, কিংপভৰং, কিংসম্ভারং, কিংসমুট্ঠানং? অত্থারো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো? মাতিকা চ পলিবোধা চ কিংনিদানা, কিংসমুদযা, কিংজাতিকা, কিংপভৰা, কিংসম্ভারা কিংসমুট্ঠানা? আসা চ অনাসা <a name="T0.0431"></a> চ কিংনিদানা, কিংসমুদযা, কিংজাতিকা, কিংপভৰা, কিংসম্ভারা, কিংসমুট্ঠানা?</p>
<p class="bodytext">পুব্বকরণং পযোগনিদানং, পযোগসমুদযং, পযোগজাতিকং, পযোগপভৰং, পযোগসম্ভারং, পযোগসমুট্ঠানং। পচ্চুদ্ধারো পুব্বকরণনিদানো, পুব্বকরণসমুদযো, পুব্বকরণজাতিকো, পুব্বকরণপভৰো, পুব্বকরণসম্ভারো, পুব্বকরণসমুট্ঠানো। অধিট্ঠানং পচ্চুদ্ধারনিদানং, পচ্চুদ্ধারসমুদযং, পচ্চুদ্ধারজাতিকং, পচ্চুদ্ধারপভৰং, পচ্চুদ্ধারসম্ভারং, পচ্চুদ্ধারসমুট্ঠানং। অত্থারো অধিট্ঠাননিদানো, অধিট্ঠানসমুদযো, অধিট্ঠানজাতিকো, অধিট্ঠানপভৰো, অধিট্ঠানসম্ভারো, অধিট্ঠানসমুট্ঠানো। মাতিকা চ পলিবোধা চ অত্থারনিদানা, অত্থারসমুদযা, অত্থারজাতিকা, অত্থারপভৰা, অত্থারসম্ভারা, অত্থারসমুট্ঠানা। আসা চ অনাসা চ ৰত্থুনিদানা, ৰত্থুসমুদযা, ৰত্থুজাতিকা, ৰত্থুপভৰা, ৰত্থুসম্ভারা, ৰত্থুসমুট্ঠানা।</p>
<p class="bodytext"><a name="para406"></a><span class="paranum">৪০৬</span>. পযোগো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো, পুব্বকরণং…পে॰… পচ্চুদ্ধারো… অধিট্ঠানং… অত্থারো… মাতিকা চ পলিবোধা চ… ৰত্থু… আসা চ অনাসা চ কিংনিদানা, কিংসমুদযা, কিংজাতিকা, কিংপভৰা, কিংসম্ভারা, কিংসমুট্ঠানা?</p>
<p class="bodytext">পযোগো <a name="M0.0306"></a> হেতুনিদানো, হেতুসমুদযো, হেতুজাতিকো, হেতুপভৰো, হেতুসম্ভারো, হেতুসমুট্ঠানো। পুব্বকরণং…পে॰… পচ্চুদ্ধারো… অধিট্ঠানং… অত্থারো <a name="T0.0432"></a>… মাতিকা চ পলিবোধা চ… ৰত্থু… আসা চ অনাসা চ হেতুনিদানা, হেতুসমুদযা, হেতুজাতিকা, হেতুপভৰা, হেতুসম্ভারা, হেতুসমুট্ঠানা।</p>
<p class="bodytext"><a name="para407"></a><span class="paranum">৪০৭</span>. পযোগো কিংনিদানো, কিংসমুদযো, কিংজাতিকো, কিংপভৰো, কিংসম্ভারো, কিংসমুট্ঠানো? পুব্বকরণং…পে॰… পচ্চুদ্ধারো… অধিট্ঠানং… অত্থারো… মাতিকা চ পলিবোধা চ… ৰত্থু… আসা চ অনাসা চ কিংনিদানা, কিংসমুদযা, কিংজাতিকা, কিংপভৰা, কিংসম্ভারা, কিংসমুট্ঠানা?</p>
<p class="bodytext">পযোগো <a name="V0.0329"></a> পচ্চযনিদানো, পচ্চযসমুদযো, পচ্চযজাতিকো, পচ্চযপভৰো, পচ্চযসম্ভারো, পচ্চযসমুট্ঠানো। পুব্বকরণং…পে॰… পচ্চুদ্ধারো… অধিট্ঠানং… অত্থারো… মাতিকা চ পলিবোধা চ… ৰত্থু… আসা চ অনাসা চ পচ্চযনিদানা, পচ্চযসমুদযা, পচ্চযজাতিকা, পচ্চযপভৰা, পচ্চযসম্ভারা, পচ্চযসমুট্ঠানা।</p>
<p class="bodytext"><a name="para408"></a><span class="paranum">৪০৮</span>. পুব্বকরণং কতিহি ধম্মেহি সঙ্গহিতং? পুব্বকরণং সত্তহি ধম্মেহি সঙ্গহিতং। ধোৰনেন, ৰিচারণেন, ছেদনেন, বন্ধনেন, সিব্বনেন, রজনেন, কপ্পকরণেন – পুব্বকরণং ইমেহি সত্তহি ধম্মেহি সঙ্গহিতং।</p>
<p class="bodytext">পচ্চুদ্ধারো কতিহি ধম্মেহি সঙ্গহিতো? পচ্চুদ্ধারো তীহি ধম্মেহি সঙ্গহিতো – সঙ্ঘাটিযা, উত্তরাসঙ্গেন, অন্তরৰাসকেন।</p>
<p class="bodytext">অধিট্ঠানং কতিহি ধম্মেহি সঙ্গহিতং? অধিট্ঠানং তীহি ধম্মেহি সঙ্গহিতং – সঙ্ঘাটিযা, উত্তরাসঙ্গেন, অন্তরৰাসকেন।</p>
<p class="bodytext">অত্থারো কতিহি ধম্মেহি সঙ্গহিতো? অত্থারো একেন <a name="T0.0433"></a> ধম্মেন সঙ্গহিতো – ৰচীভেদেন।</p>
<p class="bodytext">কথিনস্স কতি মূলানি, কতি ৰত্থূনি, কতি ভূমিযো? কথিনস্স <a name="P5.0175"></a> একং মূলং – সঙ্ঘো; তীণি ৰত্থূনি – সঙ্ঘাটি, উত্তরাসঙ্গো, অন্তরৰাসকো, ছ ভূমিযো – খোমং, কপ্পাসিকং, কোসেয্যং, কম্বলং, সাণং, ভঙ্গং।</p>
<p class="bodytext">কথিনস্স <a name="M0.0307"></a> কো আদি, কিং মজ্ঝে, কিং পরিযোসানং? কথিনস্স পুব্বকরণং আদি, ক্রিযা মজ্ঝে, অত্থারো পরিযোসানং।</p>
<p class="bodytext"><a name="para409"></a><span class="paranum">৪০৯</span>. কতিহঙ্গেহি সমন্নাগতো পুগ্গলো অভব্বো কথিনং অত্থরিতুং? কতিহঙ্গেহি সমন্নাগতো পুগ্গলো ভব্বো কথিনং অত্থরিতুং? অট্ঠহঙ্গেহি সমন্নাগতো পুগ্গলো অভব্বো কথিনং অত্থরিতুং। অট্ঠহঙ্গেহি সমন্নাগতো পুগ্গলো ভব্বো কথিনং অত্থরিতুং। কতমেহি অট্ঠহঙ্গেহি সমন্নাগতো পুগ্গলো অভব্বো কথিনং অত্থরিতুং? পুব্বকরণং ন জানাতি, পচ্চুদ্ধারং ন জানাতি, অধিট্ঠানং ন জানাতি, অত্থারং ন জানাতি, মাতিকং ন জানাতি, পলিবোধং ন জানাতি, উদ্ধারং ন জানাতি, আনিসংসং ন জানাতি – ইমেহি অট্ঠহঙ্গেহি সমন্নাগতো পুগ্গলো <a name="V0.0330"></a> অভব্বো কথিনং অত্থরিতুং। কতমেহি অট্ঠহঙ্গেহি সমন্নাগতো পুগ্গলো ভব্বো কথিনং অত্থরিতুং? পুব্বকরণং জানাতি, পচ্চুদ্ধারং জানাতি, অধিট্ঠানং জানাতি, অত্থারং জানাতি, মাতিকং জানাতি, পলিবোধং জানাতি, উদ্ধারং জানাতি, আনিসংসং জানাতি – ইমেহি অট্ঠহঙ্গেহি সমন্নাগতো পুগ্গলো ভব্বো কথিনং অত্থরিতুং।</p>
<p class="bodytext"><a name="para410"></a><span class="paranum">৪১০</span>. কতিনং <a name="T0.0434"></a> পুগ্গলানং কথিনত্থারা ন রুহন্তি? কতিনং পুগ্গলানং কথিনত্থারা রুহন্তি? তিণ্ণং পুগ্গলানং কথিনত্থারা ন রুহন্তি। তিণ্ণং পুগ্গলানং কথিনত্থারা রুহন্তি। কতমেসং তিণ্ণং পুগ্গলানং কথিনত্থারা ন রুহন্তি? নিস্সীমট্ঠো অনুমোদতি, অনুমোদেন্তো ন ৰাচং ভিন্দতি, ৰাচং ভিন্দন্তো ন পরং ৰিঞ্ঞাপেতি – ইমেসং তিণ্ণং পুগ্গলানং কথিনত্থারা ন রুহন্তি। কতমেসং তিণ্ণং পুগ্গলানং কথিনত্থারা রুহন্তি? সীমট্ঠো অনুমোদতি, অনুমোদেন্তো ৰাচং ভিন্দতি, ৰাচং ভিন্দন্তো পরং ৰিঞ্ঞাপেতি – ইমেসং তিণ্ণং পুগ্গলানং কথিনত্থারা রুহন্তি।</p>
<p class="bodytext"><a name="para411"></a><span class="paranum">৪১১</span>. কতি কথিনত্থারা ন রুহন্তি? কতি কথিনত্থারা রুহন্তি? তযো কথিনত্থারা ন রুহন্তি। তযো কথিনত্থারা রুহন্তি। কতমে তযো কথিনত্থারা ন রুহন্তি? ৰত্থুৰিপন্নঞ্চেৰ হোতি, কালৰিপন্নঞ্চ, করণৰিপন্নঞ্চ – ইমে তযো কথিনত্থারা ন রুহন্তি। কতমে তযো কথিনত্থারা রুহন্তি? ৰত্থুসম্পন্নঞ্চেৰ হোতি, কালসম্পন্নঞ্চ, করণসম্পন্নঞ্চ – ইমে তযো কথিনত্থারা রুহন্তি।</p>
<p class="subhead">৪. কথিনাদিজানিতব্বৰিভাগো</p>
<p class="bodytext"><a name="para412"></a><span class="paranum">৪১২</span>. কথিনং <a name="M0.0308"></a> জানিতব্বং, কথিনত্থারো জানিতব্বো, কথিনস্স অত্থারমাসো জানিতব্বো, কথিনস্স অত্থারৰিপত্তি জানিতব্বা, কথিনস্স অত্থারসম্পত্তি জানিতব্বা, নিমিত্তকম্মং জানিতব্বং, পরিকথা জানিতব্বা, কুক্কুকতং জানিতব্বং, সন্নিধি জানিতব্বা, নিস্সগ্গিযং <a name="T0.0435"></a> জানিতব্বং।</p>
<p class="bodytext"><span class="bld">কথিনং</span> <a name="P5.0176"></a> <span class="bld">জানিতব্ব</span>ন্তি তেসঞ্ঞেৰ ধম্মানং সঙ্গহো সমৰাযো নামং নামকম্মং নামধেয্যং নিরুত্তি ব্যঞ্জনং অভিলাপো যদিদং কথিনন্তি।</p>
<p class="bodytext"><span class="bld">কথিনস্স</span> <a name="V0.0331"></a> <span class="bld">অত্থারমাসো জানিতব্বো</span>তি ৰস্সানস্স পচ্ছিমো মাসো জানিতব্বো।</p>
<p class="bodytext"><span class="bld">কথিনস্স অত্থারৰিপত্তি জানিতব্বা</span>তি চতুৰীসতিযা আকারেহি কথিনস্স অত্থারৰিপত্তি জানিতব্বা।</p>
<p class="bodytext"><span class="bld">কথিনস্স অত্থারসম্পত্তি জানিতব্বা</span>তি সত্তরসহি আকারেহি কথিনস্স অত্থারসম্পত্তি জানিতব্বা।</p>
<p class="bodytext"><span class="bld">নিমিত্তকম্মং জানিতব্ব</span>ন্তি নিমিত্তং করোতি ইমিনা দুস্সেন কথিনং অত্থরিস্সামীতি।</p>
<p class="bodytext"><span class="bld">পরিকথা জানিতব্বা</span>তি পরিকথং করোতি ইমায পরিকথায কথিনদুস্সং নিব্বত্তেস্সামীতি।</p>
<p class="bodytext"><span class="bld">কুক্কুকতং জানিতব্ব</span>ন্তি অনাদিযদানং জানিতব্বং।</p>
<p class="bodytext"><span class="bld">সন্নিধি জানিতব্বা</span>তি দ্বে সন্নিধিযো জানিতব্বা – করণসন্নিধি ৰা নিচযসন্নিধি ৰা।</p>
<p class="bodytext"><span class="bld">নিস্সগ্গিযং জানিতব্ব</span>ন্তি করিযমানে অরুণং উট্ঠহতি।</p>
<p class="bodytext"><span class="bld">কথিনত্থারো জানিতব্বো</span>তি সচে সঙ্ঘস্স কথিনদুস্সং উপ্পন্নং হোতি, সঙ্ঘেন কথং পটিপজ্জিতব্বং, অত্থারকেন কথং পটিপজ্জিতব্বং, অনুমোদকেন কথং পটিপজ্জিতব্বং।</p>
<p class="bodytext"><a name="para413"></a><span class="paranum">৪১৩</span>. সঙ্ঘেন ঞত্তিদুতিযেন কম্মেন কথিনত্থারকস্স ভিক্খুনো দাতব্বং, তেন কথিনত্থারকেন ভিক্খুনা তদহেৰ ধোৰিত্বা ৰিমজ্জিত্বা ৰিচারেত্বা ছিন্দিত্বা সিব্বেত্বা রজিত্বা কপ্পং কত্বা কথিনং অত্থরিতব্বং। সচে <a name="M0.0309"></a> সঙ্ঘাটিযা কথিনং অত্থরিতুকামো হোতি, পোরাণিকা সঙ্ঘাটি পচ্চুদ্ধরিতব্বা <a name="T0.0436"></a>, নৰা সঙ্ঘাটি অধিট্ঠাতব্বা। ইমায সঙ্ঘাটিযা কথিনং অত্থরামীতি ৰাচা ভিন্দিতব্বা। সচে উত্তরাসঙ্গেন কথিনং অত্থরিতুকামো হোতি, পোরাণকো উত্তরাসঙ্গো পচ্চুদ্ধরিতব্বো, নৰো উত্তরাসঙ্গো অধিট্ঠাতব্বো। ইমিনা উত্তরাসঙ্গেন কথিনং অত্থরামীতি ৰাচা ভিন্দিতব্বা। সচে অন্তরৰাসকেন কথিনং অত্থরিতুকামো হোতি, পোরাণকো অন্তরৰাসকো পচ্চুদ্ধরিতব্বো, নৰো অন্তরৰাসকো অধিট্ঠাতব্বো। ইমিনা অন্তরৰাসকেন কথিনং অত্থরামীতি ৰাচা ভিন্দিতব্বা। তেন কথিনত্থারকেন ভিক্খুনা সঙ্ঘং উপসঙ্কমিত্বা একংসং উত্তরাসঙ্গং <a name="V0.0332"></a> করিত্বা অঞ্জলিং পগ্গহেত্বা এৰমস্স ৰচনীযো – ‘‘অত্থতং, ভন্তে, সঙ্ঘস্স কথিনং, ধম্মিকো কথিনত্থারো, অনুমোদথা’’তি। তেহি অনুমোদকেহি ভিক্খূহি একংসং উত্তরাসঙ্গং করিত্বা অঞ্জলিং <a name="P5.0177"></a> পগ্গহেত্বা এৰমস্স ৰচনীযো – ‘‘অত্থতং, আৰুসো, সঙ্ঘস্স কথিনং, ধম্মিকো কথিনত্থারো, অনুমোদামা’’তি। তেন কথিনত্থারকেন ভিক্খুনা সম্বহুলে ভিক্খূ উপসঙ্কমিত্বা একংসং উত্তরাসঙ্গং করিত্বা অঞ্জলিং <a name="T0.0437"></a> পগ্গহেত্বা এৰমস্সু ৰচনীযা – ‘‘অত্থতং, ভন্তে, সঙ্ঘস্স কথিনং, ধম্মিকো কথিনত্থারো, অনুমোদথা’’তি। তেহি অনুমোদকেহি ভিক্খূহি একংসং উত্তরাসঙ্গং করিত্বা অঞ্জলিং পগ্গহেত্বা এৰমস্স ৰচনীযো – ‘‘অত্থতং, আৰুসো, সঙ্ঘস্স কথিনং, ধম্মিকো কথিনত্থারো অনুমোদামা’’তি। তেন কথিনত্থারকেন ভিক্খুনা একং ভিক্খুং উপসঙ্কমিত্বা একংসং উত্তরাসঙ্গং করিত্বা অঞ্জলিং পগ্গহেত্বা এৰমস্স ৰচনীযো – ‘‘অত্থতং, আৰুসো, সঙ্ঘস্স কথিনং, ধম্মিকো কথিনত্থারো, অনুমোদাহী’’তি। তেন অনুমোদকেন ভিক্খুনা একংসং উত্তরাসঙ্গং করিত্বা অঞ্জলিং পগ্গহেত্বা এৰমস্স ৰচনীযো – ‘‘অত্থতং, আৰুসো, সঙ্ঘস্স কথিনং, ধম্মিকো কথিনত্থারো, অনুমোদামী’’তি।</p>
<p class="subhead">৫. পুগ্গলস্সেৰকথিনত্থারো</p>
<p class="bodytext"><a name="para414"></a><span class="paranum">৪১৪</span>. সঙ্ঘো কথিনং অত্থরতি, গণো কথিনং অত্থরতি, পুগ্গলো কথিনং অত্থরতীতি। ন সঙ্ঘো কথিনং অত্থরতি, ন গণো কথিনং অত্থরতি, পুগ্গলো কথিনং অত্থরতীতি। হঞ্চি ন সঙ্ঘো কথিনং অত্থরতি, ন গণো কথিনং অত্থরতি, পুগ্গলো কথিনং অত্থরতি। সঙ্ঘস্স অনত্থতং <a name="M0.0310"></a> হোতি কথিনং, গণস্স অনত্থতং হোতি কথিনং, পুগ্গলস্স অত্থতং হোতি কথিনং। সঙ্ঘো পাতিমোক্খং উদ্দিসতি গণো পাতিমোক্খং উদ্দিসতি পুগ্গলো পাতিমোক্খং উদ্দিসতীতি ন সঙ্ঘো পাতিমোক্খং উদ্দিসতি, ন গণো পাতিমোক্খং উদ্দিসতি, পুগ্গলো পাতিমোক্খং উদ্দিসতীতি। হঞ্চি ন সঙ্ঘো পাতিমোক্খং উদ্দিসতি, ন গণো পাতিমোক্খং উদ্দিসতি, পুগ্গলো পাতিমোক্খং উদ্দিসতি। সঙ্ঘস্স অনুদ্দিট্ঠং হোতি পাতিমোক্খং, গণস্স অনুদ্দিট্ঠং হোতি পাতিমোক্খং, পুগ্গলস্স উদ্দিট্ঠং হোতি পাতিমোক্খং। সঙ্ঘস্স সামগ্গিযা গণস্স সামগ্গিযা পুগ্গলস্স উদ্দেসা সঙ্ঘস্স উদ্দিট্ঠং হোতি পাতিমোক্খং, গণস্স উদ্দিট্ঠং হোতি পাতিমোক্খং, পুগ্গলস্স উদ্দিট্ঠং হোতি পাতিমোক্খং। এৰমেৰ ন সঙ্ঘো কথিনং অত্থরতি, ন <a name="T0.0438"></a> গণো কথিনং অত্থরতি, পুগ্গলো কথিনং অত্থরতি। সঙ্ঘস্স অনুমোদনায গণস্স অনুমোদনায পুগ্গলস্স অত্থারা সঙ্ঘস্স অত্থতং হোতি কথিনং, গণস্স অত্থতং হোতি কথিনং, পুগ্গলস্স অত্থতং হোতি কথিনন্তি।</p>
<p class="subhead">৬. পলিবোধপঞ্হাব্যাকরণং</p>
<p class="hangnum"><a name="para415"></a><span class="paranum">৪১৫</span>.</p>
<p class="gatha1"> পক্কমনন্তিকো <a name="V0.0333"></a> কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং পুচ্ছামি, কতমো পলিবোধো পঠমং ছিজ্জতি॥</p>
<p class="gatha1">পক্কমনন্তিকো <a name="P5.0178"></a> কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gatha2">এতঞ্চ তাহং ৰিস্সজ্জিস্সং, চীৰরপলিবোধো পঠমং ছিজ্জতি।</p>
<p class="gathalast">তস্স সহ বহিসীমগমনা, আৰাসপলিবোধো ছিজ্জতি॥</p>
<p class="gatha1">নিট্ঠানন্তিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং পুচ্ছামি, কতমো পলিবোধো পঠমং ছিজ্জতি॥</p>
<p class="gatha1">নিট্ঠানন্তিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gatha2">এতঞ্চ তাহং ৰিস্সজ্জিস্সং, আৰাসপলিবোধো <a name="T0.0439"></a> পঠমং ছিজ্জতি।</p>
<p class="gathalast">চীৰরে নিট্ঠিতে চীৰরপলিবোধো ছিজ্জতি॥</p>
<p class="gatha1">সন্নিট্ঠানন্তিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং পুচ্ছামি, কতমো পলিবোধো পঠমং ছিজ্জতি॥</p>
<p class="gatha1">সন্নিট্ঠানন্তিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং ৰিস্সজ্জিস্সং, দ্বে পলিবোধা অপুব্বং অচরিমং ছিজ্জন্তি॥</p>
<p class="gatha1">নাসনন্তিকো <a name="M0.0311"></a> কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং পুচ্ছামি, কতমো পলিবোধো পঠমং ছিজ্জতি॥</p>
<p class="gatha1">নাসনন্তিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gatha2">এতঞ্চ তাহং ৰিস্সজ্জিস্সং, আৰাসপলিবোধো পঠমং ছিজ্জতি।</p>
<p class="gathalast">চীৰরে নট্ঠে চীৰরপলিবোধো ছিজ্জতি॥</p>
<p class="gatha1">সৰনন্তিকো <a name="T0.0440"></a> <a name="V0.0334"></a> কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং পুচ্ছামি, কতমো পলিবোধো পঠমং ছিজ্জতি॥</p>
<p class="gatha1">সৰনন্তিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gatha2">এতঞ্চ তাহং ৰিস্সজ্জিস্সং, চীৰরপলিবোধো পঠমং ছিজ্জতি।</p>
<p class="gathalast">তস্স সহ সৰনেন, আৰাসপলিবোধো ছিজ্জতি॥</p>
<p class="gatha1">আসাৰচ্ছেদিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং পুচ্ছামি, কতমো পলিবোধো পঠমং ছিজ্জতি॥</p>
<p class="gatha1">আসাৰচ্ছেদিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gatha2">এতঞ্চ তাহং ৰিস্সজ্জিস্সং, আৰাসপলিবোধো পঠমং ছিজ্জতি।</p>
<p class="gathalast">চীৰরাসায উপচ্ছিন্নায চীৰরপলিবোধো ছিজ্জতি॥</p>
<p class="gatha1">সীমাতিক্কমনন্তিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং পুচ্ছামি, কতমো <a name="T0.0441"></a> পলিবোধো পঠমং ছিজ্জতি॥</p>
<p class="gatha1">সীমাতিক্কমনন্তিকো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gatha2">এতঞ্চ তাহং ৰিস্সজ্জিস্সং, চীৰরপলিবোধো পঠমং ছিজ্জতি।</p>
<p class="gathalast">তস্স বহিসীমে <span class="note">[বহিসীমগতস্স (সী॰ স্যা॰)]</span> আৰাসপলিবোধো ছিজ্জতি॥</p>
<p class="gatha1">সহুব্ভারো কথিনুদ্ধারো <span class="note">[সউব্ভারো (ক॰)]</span>, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং পুচ্ছামি, কতমো পলিবোধো পঠমং ছিজ্জতি॥</p>
<p class="gatha1">সহুব্ভারো কথিনুদ্ধারো, ৰুত্তো আদিচ্চবন্ধুনা।</p>
<p class="gathalast">এতঞ্চ তাহং ৰিস্সজ্জিস্সং, দ্বে পলিবোধা অপুব্বং অচরিমং ছিজ্জন্তীতি॥</p>
<p class="bodytext"><a name="para416"></a><span class="paranum">৪১৬</span>. কতি কথিনুদ্ধারা সঙ্ঘাধীনা? কতি কথিনুদ্ধারা পুগ্গলাধীনা? কতি কথিনুদ্ধারা নেৰ সঙ্ঘাধীনা ন পুগ্গলাধীনা? একো কথিনুদ্ধারো সঙ্ঘাধীনো <a name="M0.0312"></a> – অন্তরুব্ভারো। চত্তারো কথিনুদ্ধারা পুগ্গলাধীনা – পক্কমনন্তিকো, নিট্ঠানন্তিকো, সন্নিট্ঠানন্তিকো, সীমাতিক্কমনন্তিকো <a name="V0.0335"></a>। চত্তারো কথিনুদ্ধারা নেৰ সঙ্ঘাধীনা ন পুগ্গলাধীনা – নাসনন্তিকো, সৰনন্তিকো, আসাৰচ্ছেদিকো, সহুব্ভারো। কতি <a name="T0.0442"></a> <a name="P5.0179"></a> কথিনুদ্ধারা অন্তোসীমায উদ্ধরিয্যন্তি? কতি কথিনুদ্ধারা বহিসীমায উদ্ধরিয্যন্তি? কতি কথিনুদ্ধারা সিযা অন্তোসীমায উদ্ধরিয্যন্তি সিযা বহিসীমায উদ্ধরিয্যন্তি? দ্বে কথিনুদ্ধারা অন্তোসীমায উদ্ধরিয্যন্তি – অন্তরুব্ভারো, সহুব্ভারো। তযো কথিনুদ্ধারা বহিসীমায উদ্ধরিয্যন্তি – পক্কমনন্তিকো, সৰনন্তিকো, সীমাতিক্কমনন্তিকো। চত্তারো কথিনুদ্ধারা সিযা অন্তোসীমায উদ্ধরিয্যন্তি সিযা বহিসীমায উদ্ধরিয্যন্তি – নিট্ঠানন্তিকো, সন্নিট্ঠানন্তিকো, নাসনন্তিকো, আসাৰচ্ছেদিকো।</p>
<p class="bodytext">কতি কথিনুদ্ধারা একুপ্পাদা একনিরোধা? কতি কথিনুদ্ধারা একুপ্পাদা নানানিরোধা? দ্বে কথিনুদ্ধারা একুপ্পাদা একনিরোধা – অন্তরুব্ভারো, সহুব্ভারো। অৰসেসা কথিনুদ্ধারা একুপ্পাদা নানানিরোধাতি।</p>
<p class="centered">কথিনভেদো নিট্ঠিতো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">কস্স কিন্তি পন্নরস, ধম্মা নিদানহেতু চ।</p>
<p class="gathalast">পচ্চযসঙ্গহমূলা, আদি চ অত্থারপুগ্গলা <span class="note">[অট্ঠপুগ্গলা (সী॰)]</span>॥</p>
<p class="gatha1">তিণ্ণং <span class="note">[ভেদতো তিণ্ণং (ক॰)]</span> তযো জানিতব্বং, অত্থারং উদ্দেসেন চ।</p>
<p class="gathalast">পলিবোধাধিনা, সীমায উপ্পাদনিরোধেন চাতি <span class="note">[ইতো পরং ‘‘পরিৰারং নিট্ঠিতং’’ ইতিপাঠো কেসুচি পোত্থকেসু দিস্সতি]</span>॥</p></div>
<p class="chapter">উপালিপঞ্চকং</p>
<div class="chaptxt">
<p class="subhead">১. অনিস্সিতৰগ্গো</p>
<p class="bodytext"><a name="para417"></a><span class="paranum">৪১৭</span>. তেন <a name="T0.0443"></a> <a name="P5.0180"></a> <a name="M0.0313"></a> <a name="V0.0336"></a> সমযেন বুদ্ধো ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো আযস্মা উপালি যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো আযস্মা উপালি ভগৰন্তং এতদৰোচ – ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং নানিস্সিতেন ৰত্থব্ব’’ন্তি?</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং নানিস্সিতেন ৰত্থব্বং। <span class="note">[পরি॰ ৩২৫]</span> কতমেহি পঞ্চহি? উপোসথং ন জানাতি, উপোসথকম্মং ন জানাতি, পাতিমোক্খং ন জানাতি, পাতিমোক্খুদ্দেসং ন জানাতি, ঊনপঞ্চৰস্সো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং নানিস্সিতেন ৰত্থব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং অনিস্সিতেন ৰত্থব্বং। কতমেহি পঞ্চহি? উপোসথং জানাতি, উপোসথকম্মং জানাতি, পাতিমোক্খং জানাতি, পাতিমোক্খুদ্দেসং জানাতি, পঞ্চৰস্সো ৰা হোতি অতিরেকপঞ্চৰস্সো ৰা – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং অনিস্সিতেন ৰত্থব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং নানিস্সিতেন ৰত্থব্বং। কতমেহি পঞ্চহি? পৰারণং ন জানাতি, পৰারণাকম্মং ন জানাতি, পাতিমোক্খং <a name="T0.0444"></a> ন জানাতি, পাতিমোক্খুদ্দেসং ন জানাতি, ঊনপঞ্চৰস্সো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং নানিস্সিতেন ৰত্থব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং অনিস্সিতেন ৰত্থব্বং। কতমেহি পঞ্চহি? পৰারণং জানাতি <a name="V0.0337"></a>, পৰারণাকম্মং জানাতি, পাতিমোক্খং জানাতি, পাতিমোক্খুদ্দেসং জানাতি, পঞ্চৰস্সো ৰা হোতি অতিরেকপঞ্চৰস্সো ৰা – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং অনিস্সিতেন ৰত্থব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং নানিস্সিতেন ৰত্থব্বং। কতমেহি পঞ্চহি? আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং <a name="M0.0314"></a> আপত্তিং ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং ন জানাতি, ঊনপঞ্চৰস্সো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং নানিস্সিতেন ৰত্থব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং অনিস্সিতেন ৰত্থব্বং। কতমেহি পঞ্চহি? আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, পঞ্চৰস্সো ৰা হোতি অতিরেকপঞ্চৰস্সো ৰা – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা যাৰজীৰং অনিস্সিতেন ৰত্থব্বং’’।</p>
<p class="bodytext"><a name="para418"></a><span class="paranum">৪১৮</span>. ‘‘কতিহি <a name="P5.0181"></a> নু খো, ভন্তে, অঙ্গেহি সমন্নাগতেন ভিক্খুনা ন <a name="T0.0445"></a> উপসম্পাদেতব্বং, ন নিস্সযো দাতব্বো, ন সামণেরো উপট্ঠাপেতব্বো’’তি?</p>
<p class="bodytext"><span class="note">[মহাৰ॰ ৮৪]</span> ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা ন উপসম্পাদেতব্বং, ন নিস্সযো দাতব্বো, ন সামণেরো উপট্ঠাপেতব্বো। কতমেহি পঞ্চহি? ন পটিবলো হোতি অন্তেৰাসিং ৰা সদ্ধিৰিহারিং ৰা গিলানং উপট্ঠাতুং ৰা উপট্ঠাপেতুং ৰা, অনভিরতং ৰূপকাসেতুং ৰা ৰূপকাসাপেতুং ৰা, উপ্পন্নং কুক্কুচ্চং ধম্মতো ৰিনোদেতুং <span class="note">[ইমস্মিং ঠানে সব্বত্থ ‘‘ৰিনোদেতুং ৰা ৰিনোদাপেতুং ৰা’’তি পাঠো দিস্সতি, ৰিমতিৰিনোদনীটীকায মহাৰগ্গৰণ্ণনা ওলোকেতব্বা]</span>, অভিধম্মে ৰিনেতুং, অভিৰিনযে ৰিনেতুং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ন উপসম্পাদেতব্বং, ন নিস্সযো দাতব্বো, ন সামণেরো উপট্ঠাপেতব্বো। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং, নিস্সযো দাতব্বো, সামণেরো উপট্ঠাপেতব্বো। কতমেহি পঞ্চহি? পটিবলো হোতি অন্তেৰাসিং ৰা সদ্ধিৰিহারিং ৰা গিলানং উপট্ঠাতুং ৰা উপট্ঠাপেতুং ৰা, অনভিরতং ৰূপকাসেতুং ৰা ৰূপকাসাপেতুং ৰা, উপ্পন্নং কুক্কুচ্চং ধম্মতো ৰিনোদেতুং, অভিধম্মে ৰিনেতুং, অভিৰিনযে ৰিনেতুং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং, নিস্সযো দাতব্বো, সামণেরো উপট্ঠাপেতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ন উপসম্পাদেতব্বং, ন নিস্সযো <a name="V0.0338"></a> দাতব্বো, ন সামণেরো উপট্ঠাপেতব্বো। কতমেহি পঞ্চহি <a name="M0.0315"></a>? ন পটিবলো হোতি <a name="T0.0446"></a> অন্তেৰাসিং ৰা সদ্ধিৰিহারিং ৰা অভিসমাচারিকায সিক্খায সিক্খাপেতুং, আদিব্রহ্মচারিযকায সিক্খায ৰিনেতুং, অধিসীলে ৰিনেতুং, অধিচিত্তে ৰিনেতুং, অধিপঞ্ঞায ৰিনেতুং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ন উপসম্পাদেতব্বং, ন নিস্সযো দাতব্বো, ন সামণেরো উপট্ঠাপেতব্বো। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং, নিস্সযো দাতব্বো, সামণেরো উপট্ঠাপেতব্বো। কতমেহি পঞ্চহি? পটিবলো হোতি অন্তেৰাসিং ৰা সদ্ধিৰিহারিং ৰা অভিসমাচারিকায সিক্খায সিক্খাপেতুং, আদিব্রহ্মচারিযকায সিক্খায ৰিনেতুং, অধিসীলে ৰিনেতুং, অধিচিত্তে ৰিনেতুং, অধিপঞ্ঞায ৰিনেতুং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা উপসম্পাদেতব্বং, নিস্সযো দাতব্বো, সামণেরো উপট্ঠাপেতব্বো’’তি।</p>
<p class="bodytext"><a name="para419"></a><span class="paranum">৪১৯</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্ব’’ন্তি?</p>
<p class="bodytext">পঞ্চহুপালি, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং। কতমেহি পঞ্চহি? অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ, মিচ্ছাদিট্ঠিকো চ হোতি, আজীৰৰিপন্নো চ – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং। কতমেহি পঞ্চহি? অধিসীলে সীলৰিপন্নো হোতি, অজ্ঝাচারে আচারৰিপন্নো হোতি, অতিদিট্ঠিযা দিট্ঠিৰিপন্নো হোতি <a name="T0.0447"></a>, মিচ্ছাদিট্ঠিকো চ হোতি, আজীৰৰিপন্নো চ – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং। কতমেহি পঞ্চহি? কাযিকেন দৰেন সমন্নাগতো হোতি, ৰাচসিকেন দৰেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন দৰেন সমন্নাগতো হোতি, মিচ্ছাদিট্ঠিকো <a name="P5.0182"></a> চ হোতি, আজীৰৰিপন্নো চ – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="M0.0316"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং। কতমেহি পঞ্চহি? কাযিকেন অনাচারেন সমন্নাগতো হোতি <a name="V0.0339"></a>, ৰাচসিকেন অনাচারেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন অনাচারেন সমন্নাগতো হোতি, মিচ্ছাদিট্ঠিকো চ হোতি, আজীৰৰিপন্নো চ – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং। কতমেহি পঞ্চহি? কাযিকেন উপঘাতিকেন সমন্নাগতো হোতি, ৰাচসিকেন উপঘাতিকেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন উপঘাতিকেন সমন্নাগতো হোতি, মিচ্ছাদিট্ঠিকো চ হোতি, আজীৰৰিপন্নো চ – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং। কতমেহি পঞ্চহি? কাযিকেন মিচ্ছাজীৰেন সমন্নাগতো <a name="T0.0448"></a> হোতি, ৰাচসিকেন মিচ্ছাজীৰেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন মিচ্ছাজীৰেন সমন্নাগতো হোতি, মিচ্ছাদিট্ঠিকো চ হোতি, আজীৰৰিপন্নো চ – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং। কতমেহি পঞ্চহি? আপত্তিং আপন্নো কম্মকতো উপসম্পাদেতি, নিস্সযং দেতি, সামণেরং উপট্ঠাপেতি, ভিক্খুনোৰাদকসম্মুতিং সাদিযতি, সম্মতোপি ভিক্খুনিযো ওৰদতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং। কতমেহি পঞ্চহি? যায আপত্তিযা সঙ্ঘেন কম্মং কতং হোতি তং আপত্তিং আপজ্জতি, অঞ্ঞং ৰা তাদিসিকং, ততো ৰা পাপিট্ঠতরং, কম্মং গরহতি, কম্মিকে গরহতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="M0.0317"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্বং। কতমেহি পঞ্চহি? বুদ্ধস্স অৰণ্ণং ভাসতি, ধম্মস্স অৰণ্ণং ভাসতি, সঙ্ঘস্স অৰণ্ণং ভাসতি, মিচ্ছাদিট্ঠিকো চ হোতি, আজীৰৰিপন্নো চ – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং কাতব্ব’’ন্তি।</p>
<p class="centered">অনিস্সিতৰগ্গো নিট্ঠিতো পঠমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">উপোসথং <a name="T0.0449"></a> <a name="V0.0340"></a> পৰারণং, আপত্তি চ গিলানকং।</p>
<p class="gathalast">অভিসমাচারলজ্জী চ, অধিসীলে দৰেন চ॥</p>
<p class="gatha1">অনাচারং উপঘাতি, মিচ্ছা আপত্তিমেৰ চ।</p>
<p class="gathalast">যাযাপত্তিযা বুদ্ধস্স, পঠমো ৰগ্গসঙ্গহোতি॥</p>
<p class="subhead">২. নপ্পটিপ্পস্সম্ভনৰগ্গো</p>
<p class="bodytext"><a name="para420"></a><span class="paranum">৪২০</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং নপ্পটিপ্পস্সম্ভেতব্ব’’ন্তি?</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং নপ্পটিপ্পস্সম্ভেতব্বং। কতমেহি পঞ্চহি <a name="P5.0183"></a>? আপত্তিং আপন্নো কম্মকতো উপসম্পাদেতি, নিস্সযং দেতি, সামণেরং উপট্ঠাপেতি, ভিক্খুনোৰাদকসম্মুতিং সাদিযতি, সম্মতোপি ভিক্খুনিযো ওৰদতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং নপ্পটিপ্পস্সম্ভেতব্বং।</p>
<p class="bodytext"><span class="note">[চূল়ৰ॰ ৮-৯, ১৮, ৩০-৩১, ৪৩, ৫৩, ৬২, ৭২]</span> ‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং নপ্পটিপ্পস্সম্ভেতব্বং। কতমেহি পঞ্চহি? যায আপত্তিযা সঙ্ঘেন কম্মং কতং হোতি তং আপত্তিং আপজ্জতি, অঞ্ঞং ৰা তাদিসিকং, ততো ৰা পাপিট্ঠতরং, কম্মং গরহতি, কম্মিকে গরহতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং নপ্পটিপ্পস্সম্ভেতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং নপ্পটিপ্পস্সম্ভেতব্বং। কতমেহি পঞ্চহি? বুদ্ধস্স অৰণ্ণং ভাসতি, ধম্মস্স অৰণ্ণং ভাসতি, সঙ্ঘস্স অৰণ্ণং ভাসতি, মিচ্ছাদিট্ঠিকো চ <a name="T0.0450"></a> হোতি, আজীৰৰিপন্নো <a name="M0.0318"></a> চ – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং নপ্পটিপ্পস্সম্ভেতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং নপ্পটিপ্পস্সম্ভেতব্বং। কতমেহি পঞ্চহি? অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ, ওমদ্দকারকো চ হোতি, ৰত্তেসু <a name="V0.0341"></a> সিক্খায চ ন পরিপূরকারী – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো কম্মং নপ্পটিপ্পস্সম্ভেতব্ব’’ন্তি।</p>
<p class="bodytext"><a name="para421"></a><span class="paranum">৪২১</span>. ‘‘সঙ্গামাৰচরেন, ভন্তে, ভিক্খুনা সঙ্ঘং উপসঙ্কমন্তেন কতি ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা সঙ্ঘো উপসঙ্কমিতব্বো’’তি?</p>
<p class="bodytext"><span class="note">[পরি॰ ৩৬৫]</span> ‘‘সঙ্গামাৰচরেন, উপালি, ভিক্খুনা সঙ্ঘং উপসঙ্কমন্তেন পঞ্চ ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা সঙ্ঘো উপসঙ্কমিতব্বো। কতমে পঞ্চ? সঙ্গামাৰচরেন, উপালি, ভিক্খুনা সঙ্ঘং উপসঙ্কমন্তেন নীচচিত্তেন সঙ্ঘো উপসঙ্কমিতব্বো, রজোহরণসমেন চিত্তেন, আসনকুসলেন ভৰিতব্বং নিস্সজ্জকুসলেন, থেরে ভিক্খূ অনুপখজ্জন্তেন, নৰে ভিক্খূ আসনেন অপ্পটিবাহন্তেন যথাপতিরূপে আসনে নিসীদিতব্বং, অনানাকথিকেন ভৰিতব্বং অতিরচ্ছানকথিকেন, সামং ৰা ধম্মো ভাসিতব্বো, পরো ৰা অজ্ঝেসিতব্বো, অরিযো ৰা তুণ্হিভাৰো নাতিমঞ্ঞিতব্বো, সচে, উপালি, সঙ্ঘো সমগ্গকরণীযানি কম্মানি করোতি তত্র চে, উপালি, ভিক্খুনো নক্খমতি, অপি দিট্ঠাৰিকম্মং কত্বা ঞাপেতব্বা সামগ্গী। তং কিস্সহেতু? মাহং সঙ্ঘেন নানত্তো অস্সন্তি। সঙ্গামাৰচরেনুপালি <a name="T0.0451"></a>, ভিক্খুনা সঙ্ঘং উপসঙ্কমন্তেন ইমে পঞ্চ ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা সঙ্ঘো উপসঙ্কমিতব্বো’’তি।</p>
<p class="bodytext"><a name="para422"></a><span class="paranum">৪২২</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনঅকন্তো চ হোতি বহুজনঅমনাপো চ বহুজনঅরুচিতো চা’’তি?</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনঅকন্তো চ হোতি বহুজনঅমনাপো চ বহুজনঅরুচিতো চ। কতমেহি পঞ্চহি? উস্সিতমন্তী চ হোতি, নিস্সিতজপ্পী চ, ন চ ভাসানুসন্ধিকুসলো <a name="M0.0319"></a> হোতি, ন যথাধম্মে যথাৰিনযে যথাপত্তিযা চোদেতা হোতি, ন যথাধম্মে যথাৰিনযে যথাপত্তিযা কারেতা হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনঅকন্তো চ হোতি বহুজনঅমনাপো চ বহুজনঅরুচিতো চ। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনকন্তো চ হোতি বহুজনমনাপো চ বহুজনঅরুচিতো চ। কতমেহি পঞ্চহি? ন উস্সিতমন্তী চ হোতি, ন নিস্সিতজপ্পী চ, ভাসানুসন্ধিকুসলো চ হোতি, যথাধম্মে যথাৰিনযে যথাপত্তিযা চোদেতা হোতি, যথাধম্মে যথাৰিনযে যথাপত্তিযা কারেতা হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি <a name="V0.0342"></a> সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনকন্তো চ হোতি বহুজনমনাপো চ বহুজনরুচিতো চ।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনঅকন্তো চ হোতি বহুজনঅমনাপো চ <a name="T0.0452"></a> বহুজনঅরুচিতো চ। কতমেহি পঞ্চহি? উস্সাদেতা চ হোতি, অপসাদেতা চ, অধম্মং গণ্হাতি, ধম্মং পটিবাহতি, সম্ফঞ্চ বহুং ভাসতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনঅকন্তো চ হোতি বহুজনঅমনাপো চ বহুজনঅরুচিতো চ। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনকন্তো চ হোতি বহুজনমনাপো চ বহুজনরুচিতো <a name="P5.0184"></a> চ। কতমেহি পঞ্চহি? ন উস্সাদেতা চ হোতি, ন অপসাদেতা চ, ধম্মং গণ্হাতি, অধম্মং পটিবাহতি, সম্ফঞ্চ ন বহুং ভাসতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনকন্তো চ হোতি বহুজনমনাপো চ বহুজনরুচিতো চ।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনঅকন্তো চ হোতি বহুজনঅমনাপো চ বহুজনঅরুচিতো চ। কতমেহি পঞ্চহি? পসয্হপৰত্তা হোতি, অনোকাসকম্মং কারেত্বা পৰত্তা হোতি, ন যথাধম্মে যথাৰিনযে যথাপত্তিযা চোদেতা হোতি, ন যথাধম্মে যথাৰিনযে যথাপত্তিযা কারেতা হোতি, ন যথাদিট্ঠিযা ব্যাকতা হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনঅকন্তো চ হোতি বহুজনঅমনাপো <a name="M0.0320"></a> চ বহুজনঅরুচিতো চ। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনকন্তো চ হোতি বহুজনমনাপো চ বহুজনরুচিতো চ। কতমেহি পঞ্চহি? ন <a name="T0.0453"></a> পসয্হপৰত্তা হোতি, ওকাসকম্মং কারেত্বা পৰত্তা হোতি, যথাধম্মে যথাৰিনযে যথাপত্তিযা চোদেতা হোতি, যথাধম্মে যথাৰিনযে যথাপত্তিযা কারেতা হোতি, যথাদিট্ঠিযা ব্যাকতা হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু সঙ্ঘে ৰোহরন্তো বহুজনকন্তো চ হোতি বহুজনমনাপো চ বহুজনরুচিতো চা’’তি।</p>
<p class="bodytext"><a name="para423"></a><span class="paranum">৪২৩</span>. ‘‘কতি নু খো, ভন্তে, আনিসংসা ৰিনযপরিযত্তিযা’’তি?</p>
<p class="bodytext">‘‘পঞ্চিমে, উপালি, আনিসংসা ৰিনযপরিযত্তিযা। কতমে পঞ্চ? অত্তনো সীলক্খন্ধো সুগুত্তো হোতি সুরক্খিতো, কুক্কুচ্চপকতানং পটিসরণং হোতি, ৰিসারদো সঙ্ঘমজ্ঝে <a name="V0.0343"></a> ৰোহরতি, পচ্চত্থিকে সহধম্মেন সুনিগ্গহিতং নিগ্গণ্হাতি, সদ্ধম্মট্ঠিতিযা পটিপন্নো হোতি – ইমেহি খো, উপালি, পঞ্চানিসংসা ৰিনযপরিযত্তিযা’’।</p>
<p class="centered">নপ্পটিপ্পস্সম্ভনৰগ্গো নিট্ঠিতো দুতিযো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আপন্নো যাযৰণ্ণঞ্চ, অলজ্জী সঙ্গামেন চ।</p>
<p class="gathalast">উস্সিতা উস্সাদেতা চ, পসয্হ পরিযত্তিযাতি॥</p>
<p class="centered">পঠমযমকপঞ্ঞত্তি।</p>
<p class="subhead">৩. ৰোহারৰগ্গো</p>
<p class="bodytext"><a name="para424"></a><span class="paranum">৪২৪</span>. ‘‘কতিহি <a name="P5.0185"></a> নু খো, ভন্তে, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্ব’’ন্তি?</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? আপত্তিং ন জানাতি, আপত্তিসমুট্ঠানং ন জানাতি, আপত্তিযা পযোগং ন <a name="T0.0454"></a> জানাতি, আপত্তিযা ৰূপসমং ন জানাতি, আপত্তিযা ন ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি <a name="M0.0321"></a> সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? আপত্তিং জানাতি, আপত্তিসমুট্ঠানং জানাতি, আপত্তিযা পযোগং জানাতি, আপত্তিযা ৰূপসমং জানাতি, আপত্তিযা ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? অধিকরণং ন জানাতি, অধিকরণসমুট্ঠানং ন জানাতি, অধিকরণস্স পযোগং ন জানাতি, অধিকরণস্স ৰূপসমং ন জানাতি, অধিকরণস্স ন ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? অধিকরণং জানাতি <a name="V0.0344"></a>, অধিকরণসমুট্ঠানং জানাতি, অধিকরণস্স পযোগং জানাতি, অধিকরণস্স ৰূপসমং জানাতি, অধিকরণস্স ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন <a name="T0.0455"></a> ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? পসয্হপৰত্তা হোতি, অনোকাসকম্মং কারেত্বা পৰত্তা হোতি, ন যথাধম্মে যথাৰিনযে যথাপত্তিযা চোদেতা হোতি, ন যথাধম্মে যথাৰিনযে যথাপত্তিযা কারেতা হোতি, ন যথাদিট্ঠিযা ব্যাকতা হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? ন পসয্হপৰত্তা হোতি, ওকাসকম্মং কারেত্বা পৰত্তা হোতি, যথাধম্মে যথাৰিনযে যথাপত্তিযা চোদেতা হোতি, যথাধম্মে যথাৰিনযে যথাপত্তিযা কারেতা হোতি, যথাদিট্ঠিযা ব্যাকতা হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং <a name="M0.0322"></a> আপত্তিং ন জানাতি, সপ্পটিকম্মং অপ্পটিকম্মং আপত্তিং ন জানাতি – ইমেহি <a name="T0.0456"></a> খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, সপ্পটিকম্মং অপ্পটিকম্মং আপত্তিং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? কম্মং ন জানাতি, কম্মস্স করণং ন জানাতি, কম্মস্স ৰত্থুং ন জানাতি, কম্মস্স ৰত্তং ন জানাতি, কম্মস্স ৰূপসমং ন জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি <a name="P5.0186"></a>, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? কম্মং জানাতি, কম্মস্স করণং জানাতি, কম্মস্স ৰত্থুং জানাতি, কম্মস্স ৰত্তং জানাতি, কম্মস্স ৰূপসমং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="V0.0345"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? ৰত্থুং ন জানাতি, নিদানং ন জানাতি, পঞ্ঞত্তিং ন জানাতি, পদপচ্চাভট্ঠং ন জানাতি, অনুসন্ধিৰচনপথং ন জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? ৰত্থুং জানাতি, নিদানং জানাতি, পঞ্ঞত্তিং জানাতি, পদপচ্চাভট্ঠং জানাতি, অনুসন্ধিৰচনপথং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং <a name="T0.0457"></a>। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, অলজ্জী চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং <a name="M0.0323"></a> গচ্ছতি, ন ভযাগতিং গচ্ছতি, লজ্জী চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, অকুসলো চ হোতি ৰিনযে – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, কুসলো চ হোতি ৰিনযে – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? ঞত্তিং ন জানাতি, ঞত্তিযা করণং ন জানাতি, ঞত্তিযা অনুস্সাৰনং ন জানাতি, ঞত্তিযা সমথং ন জানাতি, ঞত্তিযা ৰূপসমং ন জানাতি – ইমেহি খো, উপালি <a name="T0.0458"></a>, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? ঞত্তিং জানাতি, ঞত্তিযা করণং <a name="V0.0346"></a> জানাতি, ঞত্তিযা অনুস্সাৰনং জানাতি, ঞত্তিযা সমথং জানাতি, ঞত্তিযা ৰূপসমং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? সুত্তং ন জানাতি, সুত্তানুলোমং ন জানাতি, ৰিনযং ন জানাতি, ৰিনযানুলোমং ন জানাতি, ন চ ঠানাঠানকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি পঞ্চহি? সুত্তং জানাতি, সুত্তানুলোমং জানাতি, ৰিনযং জানাতি, ৰিনযানুলোমং জানাতি, ঠানাঠানকুসলো চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="M0.0324"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। কতমেহি পঞ্চহি? ধম্মং ন জানাতি, ধম্মানুলোমং ন জানাতি, ৰিনযং ন জানাতি, ৰিনযানুলোমং ন জানাতি, ন চ পুব্বাপরকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ন ৰোহরিতব্বং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্বং। কতমেহি <a name="T0.0459"></a> পঞ্চহি? ধম্মং জানাতি, ধম্মানুলোমং জানাতি, ৰিনযং জানাতি, ৰিনযানুলোমং জানাতি, পুব্বাপরকুসলো চ হোতি – ইমেহি <a name="P5.0187"></a> খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সঙ্ঘে ৰোহরিতব্ব’’ন্তি।</p>
<p class="centered">ৰোহারৰগ্গো নিট্ঠিতো ততিযো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আপত্তি অধিকরণং, পসয্হাপত্তি জাননা।</p>
<p class="gatha2">কম্মং ৰত্থুং অলজ্জী চ, অকুসলো চ ঞত্তিযা।</p>
<p class="gathalast">সুত্তং ন জানাতি ধম্মং, ততিযো ৰগ্গসঙ্গহোতি॥</p>
<p class="subhead">৪. দিট্ঠাৰিকম্মৰগ্গো</p>
<p class="bodytext"><a name="para425"></a><span class="paranum">৪২৫</span>. ‘‘কতি নু খো, ভন্তে, অধম্মিকা দিট্ঠাৰিকম্মা’’তি? ‘‘পঞ্চিমে, উপালি, অধম্মিকা দিট্ঠাৰিকম্মা। কতমে পঞ্চ? অনাপত্তিযা দিট্ঠিং আৰি করোতি, অদেসনাগামিনিযা <a name="V0.0347"></a> আপত্তিযা দিট্ঠিং আৰি করোতি, দেসিতায আপত্তিযা দিট্ঠিং আৰি করোতি, চতূহি পঞ্চহি দিট্ঠিং আৰি করোতি, মনো মানসেন দিট্ঠিং আৰি করোতি – ইমে খো, উপালি, পঞ্চ অধম্মিকা দিট্ঠাৰিকম্মা।</p>
<p class="bodytext">‘‘পঞ্চিমে, উপালি, ধম্মিকা দিট্ঠাৰিকম্মা। কতমে পঞ্চ? আপত্তিযা দিট্ঠিং আৰি করোতি, দেসনাগামিনিযা আপত্তিযা দিট্ঠিং আৰি করোতি, অদেসিতায আপত্তিযা দিট্ঠিং আৰি করোতি, ন চতূহি পঞ্চহি দিট্ঠিং আৰি করোতি, ন মনো মানসেন দিট্ঠিং আৰি করোতি – ইমে খো, উপালি, পঞ্চ ধম্মিকা দিট্ঠাৰিকম্মা।</p>
<p class="bodytext">‘‘অপরেপি <a name="M0.0325"></a>, উপালি, পঞ্চ অধম্মিকা দিট্ঠাৰিকম্মা। কতমে <a name="T0.0460"></a> পঞ্চ? নানাসংৰাসকস্স সন্তিকে দিট্ঠিং আৰি করোতি, নানাসীমায ঠিতস্স সন্তিকে দিট্ঠিং আৰি করোতি, অপকতত্তস্স সন্তিকে দিট্ঠিং আৰি করোতি, চতূহি পঞ্চহি দিট্ঠিং আৰি করোতি, মনো মানসেন দিট্ঠিং আৰি করোতি – ইমে খো, উপালি, পঞ্চ অধম্মিকা দিট্ঠাৰিকম্মা।</p>
<p class="bodytext">‘‘পঞ্চিমে, উপালি, ধম্মিকা দিট্ঠাৰিকম্মা। কতমে পঞ্চ? সমানসংৰাসকস্স সন্তিকে দিট্ঠিং আৰি করোতি, সমানসীমায ঠিতস্স সন্তিকে দিট্ঠিং আৰি করোতি, পকতত্তস্স সন্তিকে দিট্ঠিং আৰি করোতি, ন চতূহি পঞ্চহি দিট্ঠিং আৰি করোতি, ন মনো মানসেন দিট্ঠিং আৰি করোতি – ইমে খো, উপালি, পঞ্চ ধম্মিকা দিট্ঠাৰিকম্মাতি।</p>
<p class="bodytext"><a name="para426"></a><span class="paranum">৪২৬</span>. ‘‘কতি নু খো, ভন্তে, অধম্মিকা পটিগ্গহা’’তি? ‘‘পঞ্চিমে, উপালি, অধম্মিকা পটিগ্গহা। কতমে পঞ্চ? কাযেন দিয্যমানং কাযেন অপ্পটিগ্গহিতং, কাযেন দিয্যমানং কাযপ্পটিবদ্ধেন অপ্পটিগ্গহিতং, কাযপ্পটিবদ্ধেন দিয্যমানং কাযেন অপ্পটিগ্গহিতং, কাযপ্পটিবদ্ধেন দিয্যমানং কাযপ্পটিবদ্ধেন অপ্পটিগ্গহিতং, নিস্সগ্গিযেন দিয্যমানং কাযেন ৰা কাযপ্পটিবদ্ধেন ৰা অপ্পটিগ্গহিতং – ইমে খো, উপালি, পঞ্চ অধম্মিকা পটিগ্গহা।</p>
<p class="bodytext">‘‘পঞ্চিমে, উপালি, ধম্মিকা পটিগ্গহা। কতমে পঞ্চ? কাযেন দিয্যমানং কাযেন পটিগ্গহিতং, কাযেন দিয্যমানং কাযপ্পটিবদ্ধেন পটিগ্গহিতং, কাযপ্পটিবদ্ধেন দিয্যমানং কাযেন পটিগ্গহিতং, কাযপ্পটিবদ্ধেন দিয্যমানং কাযপ্পটিবদ্ধেন পটিগ্গহিতং, নিস্সগ্গিযেন দিয্যমানং কাযেন ৰা কাযপ্পটিবদ্ধেন ৰা পটিগ্গহিতং – ইমে <a name="T0.0461"></a> খো, উপালি, পঞ্চ ধম্মিকা পটিগ্গহা’’তি।</p>
<p class="bodytext"><a name="para427"></a><span class="paranum">৪২৭</span>. ‘‘কতি <a name="P5.0188"></a> <a name="V0.0348"></a> নু খো, ভন্তে, অনতিরিত্তা’’তি? ‘‘পঞ্চিমে, উপালি, অনতিরিত্তা। কতমে পঞ্চ? <span class="note">[পাচি॰ ২৩৯]</span> অকপ্পিযকতং হোতি, অপ্পটিগ্গহিতকতং হোতি অনুচ্চারিতকতং হোতি, অহত্থপাসে কতং হোতি, অলমেতং সব্বন্তি অৰুত্তং হোতি – ইমে খো, উপালি, পঞ্চ অনতিরিত্তা।</p>
<p class="bodytext">‘‘পঞ্চিমে, উপালি, অতিরিত্তা। কতমে পঞ্চ? <span class="note">[পাচি॰ ২৩৯]</span> কপ্পিযকতং হোতি, পটিগ্গহিতকতং হোতি, উচ্চারিতকতং হোতি, হত্থপাসে কতং হোতি, অলমেতং সব্বন্তি ৰুত্তং হোতি – ইমে খো, উপালি, পঞ্চ অতিরিত্তা’’তি।</p>
<p class="bodytext"><a name="para428"></a><span class="paranum">৪২৮</span>. ‘‘কতিহি <a name="M0.0326"></a> নু খো, ভন্তে, আকারেহি পৰারণা পঞ্ঞাযতী’’তি? ‘‘পঞ্চহুপালি, আকারেহি পৰারণা পঞ্ঞাযতি। কতমেহি পঞ্চহি? <span class="note">[পাচি॰ ২৩৯]</span> অসনং পঞ্ঞাযতি, ভোজনং পঞ্ঞাযতি, হত্থপাসে ঠিতো অভিহরতি, পটিক্খেপো পঞ্ঞাযতি – ইমেহি খো, উপালি, পঞ্চহাকারেহি পৰারণা পঞ্ঞাযতী’’তি।</p>
<p class="bodytext"><a name="para429"></a><span class="paranum">৪২৯</span>. ‘‘কতি নু খো, ভন্তে, অধম্মিকা পটিঞ্ঞাতকরণা’’তি? ‘‘পঞ্চিমে, উপালি, অধম্মিকা পটিঞ্ঞাতকরণা। কতমে পঞ্চ? ভিক্খু পারাজিকং অজ্ঝাপন্নো হোতি, পারাজিকেন চোদিযমানো সঙ্ঘাদিসেসং অজ্ঝাপন্নো পটিজানাতি, তং সঙ্ঘো সঙ্ঘাদিসেসেন কারেতি, অধম্মিকং পটিঞ্ঞাতকরণং <a name="T0.0462"></a>। ভিক্খু পারাজিকং অজ্ঝাপন্নো হোতি, পারাজিকেন চোদিযমানো পাচিত্তিযং…পে॰… পাটিদেসনীযং… দুক্কটং অজ্ঝাপন্নো পটিজানাতি, তং সঙ্ঘো দুক্কটেন কারেতি, অধম্মিকং পটিঞ্ঞাতকরণং। ভিক্খু সঙ্ঘাদিসেসং…পে॰… পাচিত্তিযং… পাটিদেসনীযং… দুক্কটং অজ্ঝাপন্নো হোতি। দুক্কটেন চোদিযমানো পারাজিকং অজ্ঝাপন্নো পটিজানাতি, তং সঙ্ঘো পারাজিকেন কারেতি, অধম্মিকং পটিঞ্ঞাতকরণং। ভিক্খু দুক্কটং অজ্ঝাপন্নো হোতি, দুক্কটেন চোদিযমানো সঙ্ঘাদিসেসং…পে॰… পাচিত্তিযং… পাটিদেসনীযং অজ্ঝাপন্নো পটিজানাতি, তং সঙ্ঘো পাটিদেসনীযেন কারেতি – অধম্মিকং পটিঞ্ঞাতকরণং। ইমে খো, উপালি, পঞ্চ অধম্মিকা পটিঞ্ঞাতকরণা।</p>
<p class="bodytext">‘‘পঞ্চিমে, উপালি, ধম্মিকা পটিঞ্ঞাতকরণা। কতমে পঞ্চ? ভিক্খু পারাজিকং অজ্ঝাপন্নো হোতি, পারাজিকেন চোদিযমানো পারাজিকং অজ্ঝাপন্নো পটিজানাতি, তং সঙ্ঘো পারাজিকেন কারেতি, ধম্মিকং পটিঞ্ঞাতকরণং। ভিক্খু সঙ্ঘাদিসেসং…পে॰… পাচিত্তিযং… পাটিদেসনীযং… দুক্কটং অজ্ঝাপন্নো হোতি, দুক্কটেন চোদিযমানো দুক্কটং অজ্ঝাপন্নো পটিজানাতি <a name="V0.0349"></a>, তং সঙ্ঘো দুক্কটেন কারেতি, ধম্মিকং পটিঞ্ঞাতকরণং। ইমে খো, উপালি, পঞ্চ ধম্মিকা পটিঞ্ঞাতকরণা’’তি।</p>
<p class="bodytext"><a name="para430"></a><span class="paranum">৪৩০</span>. ‘‘কতিহি <a name="P5.0189"></a> নু খো, ভন্তে, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স নালং ওকাসকম্মং কাতু’’ন্তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স নালং ওকাসকম্মং <a name="M0.0327"></a> কাতুং। কতমেহি পঞ্চহি? অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ, চাৰনাধিপ্পাযো ৰত্তা হোতি, নো ৰুট্ঠানাধিপ্পাযো – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো <a name="T0.0463"></a> ওকাসকম্মং কারাপেন্তস্স নালং ওকাসকম্মং কাতুং।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স অলং ওকাসকম্মং কাতুং। কতমেহি পঞ্চহি? লজ্জী চ হোতি, পণ্ডিতো চ, পকতত্তো চ, ৰুট্ঠানাধিপ্পাযো ৰত্তা হোতি, নো চাৰনাধিপ্পাযো – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স অলং ওকাসকম্মং কাতু’’ন্তি।</p>
<p class="bodytext"><a name="para431"></a><span class="paranum">৪৩১</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ৰিনযো ন সাকচ্ছিতব্বো’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ৰিনযো ন সাকচ্ছিতব্বো। কতমেহি পঞ্চহি? ৰত্থুং ন জানাতি, নিদানং ন জানাতি, পঞ্ঞত্তিং ন জানাতি, পদপচ্চাভট্ঠং ন জানাতি, অনুসন্ধিৰচনপথং ন জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ৰিনযো ন সাকচ্ছিতব্বো।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ৰিনযো সাকচ্ছিতব্বো। কতমেহি পঞ্চহি? ৰত্থুং জানাতি, নিদানং জানাতি, পঞ্ঞত্তিং জানাতি, পদপচ্চাভট্ঠং জানাতি, অনুসন্ধিৰচনপথং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ৰিনযো সাকচ্ছিতব্বো’’তি।</p>
<p class="bodytext"><a name="para432"></a><span class="paranum">৪৩২</span>. ‘‘কতি নু খো, ভন্তে, পঞ্হাপুচ্ছা’’তি? ‘‘পঞ্চিমা, উপালি, পঞ্হাপুচ্ছা। কতমা পঞ্চ? মন্দত্তা মোমূহত্তা পঞ্হং পুচ্ছতি, পাপিচ্ছো ইচ্ছাপকতো পঞ্হং পুচ্ছতি, পরিভৰা পঞ্হং পুচ্ছতি <a name="T0.0464"></a>, অঞ্ঞাতুকামো পঞ্হং পুচ্ছতি, সচে মে পঞ্হং পুট্ঠো সম্মদেৰ ব্যাকরিস্সতি <a name="V0.0350"></a> ইচ্চেতং কুসলং নো চে পঞ্হং পুট্ঠো সম্মদেৰ ব্যাকরিস্সতি অহমস্স সম্মদেৰ ব্যাকরিস্সামীতি পঞ্হং পুচ্ছতি – ইমা খো, উপালি, পঞ্চ পঞ্হাপুচ্ছা’’তি।</p>
<p class="bodytext"><a name="para433"></a><span class="paranum">৪৩৩</span>. ‘‘কতি নু খো, ভন্তে, অঞ্ঞব্যাকরণা’’তি? ‘‘পঞ্চিমে, উপালি, অঞ্ঞব্যাকরণা। কতমে পঞ্চ? মন্দত্তা মোমূহত্তা অঞ্ঞং ব্যাকরোতি, পাপিচ্ছো ইচ্ছাপকতো অঞ্ঞং ব্যাকরোতি, উম্মাদা চিত্তক্খেপা অঞ্ঞং ব্যাকরোতি <a name="M0.0328"></a>, অধিমানেন অঞ্ঞং ব্যাকরোতি, ভূতং অঞ্ঞং ব্যাকরোতি – ইমে খো, উপালি, পঞ্চ অঞ্ঞব্যাকরণা’’তি।</p>
<p class="bodytext"><a name="para434"></a><span class="paranum">৪৩৪</span>. ‘‘কতি নু খো, ভন্তে, ৰিসুদ্ধিযো’’তি? ‘‘পঞ্চিমা, উপালি, ৰিসুদ্ধিযো। কতমা পঞ্চ? নিদানং উদ্দিসিত্বা অৰসেসং সুতেন সাৰেতব্বং অযং পঠমা ৰিসুদ্ধি, নিদানং উদ্দিসিত্বা চত্তারি পারাজিকানি উদ্দিসিত্বা অৰসেসং সুতেন সাৰেতব্বং অযং দুতিযা ৰিসুদ্ধি, নিদানং উদ্দিসিত্বা চত্তারি পারাজিকানি উদ্দিসিত্বা তেরস সঙ্ঘাদিসেসে উদ্দিসিত্বা অৰসেসং সুতেন সাৰেতব্বং অযং ততিযা ৰিসুদ্ধি, নিদানং উদ্দিসিত্বা চত্তারি পারাজিকানি উদ্দিসিত্বা তেরস সঙ্ঘাদিসেসে উদ্দিসিত্বা দ্বে অনিযতে উদ্দিসিত্বা অৰসেসং সুতেন সাৰেতব্বং অযং চতুত্থা ৰিসুদ্ধি, ৰিত্থারেনেৰ পঞ্চমী – ইমা খো, উপালি, পঞ্চ ৰিসুদ্ধিযো’’তি।</p>
<p class="bodytext"><a name="para435"></a><span class="paranum">৪৩৫</span>. ‘‘কতি <a name="P5.0190"></a> নু খো, ভন্তে, ভোজনা’’তি? ‘‘পঞ্চিমে, উপালি, ভোজনা <a name="T0.0465"></a>। কতমে পঞ্চ? ওদনো, কুম্মাসো, সত্তু, মচ্ছো, মংসং – ইমে খো, উপালি, পঞ্চ ভোজনা’’তি।</p>
<p class="centered">দিট্ঠাৰিকম্মৰগ্গো নিট্ঠিতো চতুত্থো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">দিট্ঠাৰিকম্মা অপরে, পটিগ্গহানতিরিত্তা।</p>
<p class="gatha2">পৰারণা পটিঞ্ঞাতং, ওকাসং সাকচ্ছেন চ।</p>
<p class="gathalast">পঞ্হং অঞ্ঞব্যাকরণা, ৰিসুদ্ধি চাপি ভোজনাতি॥</p>
<p class="subhead">৫. অত্তাদানৰগ্গো</p>
<p class="bodytext"><a name="para436"></a><span class="paranum">৪৩৬</span>. <span class="note">[চূল়ৰ॰ ৩৯৯; অ॰ নি॰ ১০.৪৪]</span> ‘‘চোদকেন, ভন্তে, ভিক্খুনা পরং চোদেতুকামেন কতি ধম্মে অজ্ঝত্তং পচ্চৰেক্খিত্বা পরো চোদেতব্বো’’তি? ‘‘চোদকেনুপালি, ভিক্খুনা পরং চোদেতুকামেন পঞ্চ ধম্মে অজ্ঝত্তং <a name="V0.0351"></a> পচ্চৰেক্খিত্বা পরো চোদেতব্বো। কতমে পঞ্চ? চোদকেনুপালি, ভিক্খুনা পরং চোদেতুকামেন এৰং পচ্চৰেক্খিতব্বং – পরিসুদ্ধকাযসমাচারো নু খোম্হি, পরিসুদ্ধেনম্হি কাযসমাচারেন সমন্নাগতো অচ্ছিদ্দেন অপ্পটিমংসেন, সংৰিজ্জতি নু খো মে <a name="M0.0329"></a> এসো ধম্মো উদাহু নো’’তি। নো চে, উপালি, ভিক্খু পরিসুদ্ধকাযসমাচারো হোতি, পরিসুদ্ধেন কাযসমাচারেন সমন্নাগতো অচ্ছিদ্দেন অপ্পটিমংসেন, তস্স ভৰন্তি ৰত্তারো – ‘ইঙ্ঘ, তাৰ আযস্মা কাযিকং সিক্খস্সূ’তি ইতিস্স ভৰন্তি ৰত্তারো।</p>
<p class="bodytext">‘‘পুন চপরং, উপালি, চোদকেন ভিক্খুনা পরং চোদেতুকামেন এৰং পচ্চৰেক্খিতব্বং – ‘পরিসুদ্ধৰচীসমাচারো নু খোম্হি, পরিসুদ্ধেনম্হি ৰচীসমাচারেন <a name="T0.0466"></a> সমন্নাগতো অচ্ছিদ্দেন অপ্পটিমংসেন, সংৰিজ্জতি নু খো মে এসো ধম্মো উদাহু নো’তি। নো চে, উপালি, ভিক্খু পরিসুদ্ধৰচীসমাচারো হোতি, পরিসুদ্ধেন ৰচীসমাচারেন সমন্নাগতো অচ্ছিদ্দেন অপ্পটিমংসেন, তস্স ভৰন্তি ৰত্তারো – ‘ইঙ্ঘ, তাৰ আযস্মা ৰাচসিকং সিক্খস্সূ’তি ইতিস্স ভৰন্তি ৰত্তারো।</p>
<p class="bodytext">‘‘পুন চপরং, উপালি, চোদকেন ভিক্খুনা পরং চোদেতুকামেন এৰং পচ্চৰেক্খিতব্বং – ‘মেত্তং নু খো মে চিত্তং পচ্চুপট্ঠিতং সব্রহ্মচারীসু অনাঘাতং, সংৰিজ্জতি নু খো মে এসো ধম্মো উদাহু নো’তি। নো চে, উপালি, ভিক্খুনো মেত্তং চিত্তং পচ্চুপট্ঠিতং হোতি সব্রহ্মচারীসু অনাঘাতং, তস্স ভৰন্তি ৰত্তারো – ‘ইঙ্ঘ, তাৰ আযস্মা সব্রহ্মচারীসু মেত্তং চিত্তং উপট্ঠাপেহী’তি ইতিস্স ভৰন্তি ৰত্তারো।</p>
<p class="bodytext">‘‘পুন চপরং, উপালি, চোদকেন ভিক্খুনা পরং চোদেতুকামেন এৰং পচ্চৰেক্খিতব্বং – ‘বহুস্সুতো নু খোম্হি সুতধরো সুতসন্নিচযো, যে তে ধম্মা আদিকল্যাণা মজ্ঝেকল্যাণা পরিযোসানকল্যাণা সাত্থং সব্যঞ্জনং কেৰলপরিপুণ্ণং পরিসুদ্ধং ব্রহ্মচরিযং অভিৰদন্তি, তথারূপা মে ধম্মা বহুস্সুতা হোন্তি ধাতা ৰচসা পরিচিতা মনসানুপেক্খিতা দিট্ঠিযা সুপ্পটিৰিদ্ধা, সংৰিজ্জতি নু খো মে এসো ধম্মো উদাহু নো’তি। নো চে, উপালি, ভিক্খু বহুস্সুতো হোতি সুতধরো সুতসন্নিচযো, যে তে ধম্মা আদিকল্যাণা মজ্ঝেকল্যাণা পরিযোসানকল্যাণা সাত্থং <a name="T0.0467"></a> সব্যঞ্জনং কেৰলপরিপুণ্ণং পরিসুদ্ধং ব্রহ্মচরিযং অভিৰদন্তি, তথারূপস্স ধম্মা ন বহুস্সুতা হোন্তি ধাতা ৰচসা পরিচিতা মনসানুপেক্খিতা দিট্ঠিযা সুপ্পটিৰিদ্ধা, তস্স ভৰন্তি ৰত্তারো – ‘ইঙ্ঘ, তাৰ আযস্মা আগমং পরিযাপুণস্সূ’তি ইতিস্স ভৰন্তি ৰত্তারো।</p>
<p class="bodytext">‘‘পুন <a name="M0.0330"></a> <a name="V0.0352"></a> চপরং, উপালি, চোদকেন ভিক্খুনা পরং চোদেতুকামেন এৰং পচ্চৰেক্খিতব্বং – ‘উভযানি খো মে পাতিমোক্খানি ৰিত্থারেন স্বাগতানি হোন্তি সুৰিভত্তানি সুপ্পৰত্তীনি সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো, সংৰিজ্জতি নু খো মে এসো ধম্মো উদাহু নো’তি। নো চে, উপালি, ভিক্খুনো উভযানি পাতিমোক্খানি ৰিত্থারেন স্বাগতানি হোন্তি সুৰিভত্তানি সুপ্পৰত্তীনি সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো, ‘ইদং পনাৰুসো কত্থ ৰুত্তং ভগৰতা’তি ইতি পুট্ঠো ন সম্পাযতি <span class="note">[ন সম্পাদযতি (ক॰), ন সম্পাদেতি (স্যা॰)]</span>, তস্স ভৰন্তি ৰত্তারো – ‘ইঙ্ঘ, তাৰ আযস্মা ৰিনযং পরিযাপুণস্সূ’তি ইতিস্স ভৰন্তি ৰত্তারো। চোদকেনুপালি, ভিক্খুনা পরং চোদেতুকামেন ইমে পঞ্চ ধম্মে অজ্ঝত্তং পচ্চৰেক্খিত্বা পরো চোদেতব্বো’’তি।</p>
<p class="bodytext"><a name="para437"></a><span class="paranum">৪৩৭</span>. ‘‘চোদকেন, ভন্তে, ভিক্খুনা পরং চোদেতুকামেন কতি ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা পরো চোদেতব্বো’’তি? ‘‘চোদকেনুপালি, ভিক্খুনা পরং চোদেতুকামেন পঞ্চ ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা পরো চোদেতব্বো। কতমে পঞ্চ? কালেন ৰক্খামি নো অকালেন <a name="T0.0468"></a>, ভূতেন ৰক্খামি নো অভূতেন, সণ্হেন ৰক্খামি নো ফরুসেন, অত্থসংহিতেন ৰক্খামি নো অনত্থসংহিতেন, মেত্তাচিত্তো ৰক্খামি নো দোসন্তরোতি – চোদকেনুপালি, ভিক্খুনা পরং চোদেতুকামেন ইমে পঞ্চ ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা পরো চোদেতব্বো’’তি।</p>
<p class="bodytext"><a name="para438"></a><span class="paranum">৪৩৮</span>. <span class="note">[চূল়ৰ॰ ৪০০]</span> ‘‘চোদকেন, ভন্তে, ভিক্খুনা পরং চোদেতুকামেন কতি ধম্মে অজ্ঝত্তং মনসি করিত্বা পরো চোদেতব্বো’’তি? ‘‘চোদকেনুপালি, ভিক্খুনা পরং চোদেতুকামেন পঞ্চ ধম্মে অজ্ঝত্তং মনসি করিত্বা পরো চোদেতব্বো। কতমে পঞ্চ? কারুঞ্ঞতা, হিতেসিতা, অনুকম্পতা, আপত্তিৰুট্ঠানতা, ৰিনযপুরেক্খারতা – চোদকেনুপালি, ভিক্খুনা পরং চোদেতুকামেন ইমে পঞ্চ ধম্মে অজ্ঝত্তং মনসি করিত্বা পরো চোদেতব্বো’’তি।</p>
<p class="bodytext"><a name="para439"></a><span class="paranum">৪৩৯</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স নালং ওকাসকম্মং কাতু’’ন্তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স নালং ওকাসকম্মং কাতুং। কতমেহি পঞ্চহি? অপরিসুদ্ধকাযসমাচারো হোতি <a name="M0.0331"></a>, অপরিসুদ্ধৰচীসমাচারো হোতি, অপরিসুদ্ধাজীৰো হোতি, বালো হোতি অব্যত্তো, ন পটিবলো অনুযুঞ্জিযমানো অনুযোগং দাতুং – ইমেহি <a name="P5.0191"></a> খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স নালং ওকাসকম্মং কাতুং।</p>
<p class="bodytext">‘‘পঞ্চহুপালি <a name="V0.0353"></a>, অঙ্গেহি <a name="T0.0469"></a> সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স অলং ওকাসকম্মং কাতুং। কতমেহি পঞ্চহি? পরিসুদ্ধকাযসমাচারো হোতি, পরিসুদ্ধৰচীসমাচারো হোতি, পরিসুদ্ধাজীৰো হোতি, পণ্ডিতো হোতি ব্যত্তো পটিবলো অনুযুঞ্জিযমানো অনুযোগং দাতুং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ওকাসকম্মং কারাপেন্তস্স অলং ওকাসকম্মং কাতু’’ন্তি।</p>
<p class="bodytext"><a name="para440"></a><span class="paranum">৪৪০</span>. <span class="note">[চূল়ৰ॰ ৩৯৮]</span> ‘‘অত্তাদানং আদাতুকামেন, ভন্তে, ভিক্খুনা কতিহঙ্গেহি সমন্নাগতং অত্তাদানং আদাতব্ব’’ন্তি? ‘‘অত্তাদানং আদাতুকামেনুপালি, ভিক্খুনা পঞ্চঙ্গসমন্নাগতং <span class="note">[পঞ্চহঙ্গেহি সমন্নাগতং (সী॰ স্যা॰)]</span> অত্তাদানং আদাতব্বং। কতমে পঞ্চ <span class="note">[কতমেহি পঞ্চহি (স্যা॰)]</span>? অত্তাদানং আদাতুকামেন, উপালি, ভিক্খুনা এৰং পচ্চৰেক্খিতব্বং – ‘যং খো অহং ইমং অত্তাদানং আদাতুকামো, কালো নু খো ইমং অত্তাদানং আদাতুং উদাহু নো’তি। সচে, উপালি, ভিক্খু পচ্চৰেক্খমানো এৰং জানাতি – ‘অকালো ইমং অত্তাদানং আদাতুং নো কালো’তি, ন তং, উপালি, অত্তাদানং আদাতব্বং।</p>
<p class="bodytext">‘‘সচে পনুপালি, ভিক্খু পচ্চৰেক্খমানো এৰং জানাতি – ‘কালো ইমং অত্তাদানং আদাতুং নো অকালো’তি, তেনুপালি ভিক্খুনা উত্তরি পচ্চৰেক্খিতব্বং – ‘যং খো অহং ইমং অত্তাদানং আদাতুকামো ভূতং নু খো ইদং অত্তাদানং উদাহু নো’তি। সচে, উপালি, ভিক্খু পচ্চৰেক্খমানো এৰং জানাতি – ‘অভূতং ইদং অত্তাদানং নো ভূত’ন্তি, ন তং, উপালি, অত্তাদানং আদাতব্বং।</p>
<p class="bodytext">‘‘সচে পনুপালি ভিক্খু পচ্চৰেক্খমানো <a name="T0.0470"></a> এৰং জানাতি – ‘ভূতং ইদং অত্তাদানং নো অভূত’ন্তি, তেনুপালি ভিক্খুনা উত্তরি পচ্চৰেক্খিতব্বং – ‘যং খো অহং ইমং অত্তাদানং আদাতুকামো, অত্থসংহিতং নু খো ইদং অত্তাদানং উদাহু নো’তি। সচে, উপালি, ভিক্খু পচ্চৰেক্খমানো এৰং জানাতি <a name="M0.0332"></a> –’ অনত্থসংহিতং ইদং অত্তাদানং নো অত্থসংহিত’ন্তি, ন তং, উপালি, অত্তাদানং আদাতব্বং।</p>
<p class="bodytext">‘‘সচে পনুপালি ভিক্খু পচ্চৰেক্খমানো এৰং জানাতি – ‘অত্থসংহিতং ইদং অত্তাদানং নো অনত্থসংহিত’ন্তি, তেনুপালি ভিক্খুনা উত্তরি পচ্চৰেক্খিতব্বং – ‘ইমং খো অহং অত্তাদানং আদিযমানো লভিস্সামি সন্দিট্ঠে সম্ভত্তে ভিক্খূ ধম্মতো ৰিনযতো পক্খে উদাহু নো’তি। সচে, উপালি, ভিক্খু পচ্চৰেক্খমানো এৰং জানাতি – ‘ইমং খো অহং অত্তাদানং আদিযমানো <a name="V0.0354"></a> ন লভিস্সামি সন্দিট্ঠে সম্ভত্তে ভিক্খূ ধম্মতো ৰিনযতো পক্খে’তি, ন তং, উপালি, অত্তাদানং আদাতব্বং।</p>
<p class="bodytext">‘‘সচে পনুপালি ভিক্খু পচ্চৰেক্খমানো এৰং জানাতি – ‘ইদং খো অহং অত্তাদানং আদিযমানো লভিস্সামি সন্দিট্ঠে সম্ভত্তে ভিক্খূ ধম্মতো ৰিনযতো পক্খে’তি, তেনুপালি ভিক্খুনা উত্তরি পচ্চৰেক্খিতব্বং – ‘ইমং খো মে অত্তাদানং আদিযতো ভৰিস্সতি সঙ্ঘস্স ততোনিদানং ভণ্ডনং কলহো ৰিগ্গহো ৰিৰাদো সঙ্ঘভেদো সঙ্ঘরাজি সঙ্ঘৰৰত্থানং সঙ্ঘনানাকরণং উদাহু নো’তি। সচে, উপালি, ভিক্খু পচ্চৰেক্খমানো এৰং জানাতি – ‘ইমং খো মে অত্তাদানং আদিযতো ভৰিস্সতি সঙ্ঘস্স ততোনিদানং ভণ্ডনং কলহো ৰিগ্গহো ৰিৰাদো <a name="T0.0471"></a> সঙ্ঘভেদো সঙ্ঘরাজি সঙ্ঘৰৰত্থানং সঙ্ঘনানাকরণ’ন্তি, ন তং, উপালি, অত্তাদানং আদাতব্বং।</p>
<p class="bodytext">‘‘সচে পনুপালি ভিক্খু পচ্চৰেক্খমানো এৰং জানাতি – ‘ইমং খো মে অত্তাদানং আদিযতো ন ভৰিস্সতি সঙ্ঘস্স ততোনিদানং ভণ্ডনং কলহো ৰিগ্গহো ৰিৰাদো সঙ্ঘভেদো সঙ্ঘরাজি সঙ্ঘৰৰত্থানং সঙ্ঘনানাকরণ’ন্তি, তং আদাতব্বং, উপালি, অত্তাদানং। এৰং পঞ্চঙ্গসমন্নাগতং খো, উপালি, অত্তাদানং আদিন্নং পচ্ছাপি অৰিপ্পটিসারকরং ভৰিস্সতী’’তি।</p>
<p class="bodytext"><a name="para441"></a><span class="paranum">৪৪১</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো ভিক্খু অধিকরণজাতানং ভিক্খূনং বহূপকারো হোতী’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু অধিকরণজাতানং ভিক্খূনং বহূপকারো হোতি। কতমেহি পঞ্চহি? সীলৰা হোতি, পাতিমোক্খসংৰরসংৰুতো ৰিহরতি আচারগোচরসম্পন্নো অণুমত্তেসু ৰজ্জেসু ভযদস্সাৰী, সমাদায সিক্খতি <a name="M0.0333"></a> সিক্খাপদেসু; বহুস্সুতো হোতি সুতধরো সুতসন্নিচযো; যে তে ধম্মা আদিকল্যাণা মজ্ঝেকল্যাণা পরিযোসানকল্যাণা সাত্থং সব্যঞ্জনং কেৰলপরিপুণ্ণং পরিসুদ্ধং ব্রহ্মচরিযং অভিৰদন্তি তথারূপস্স ধম্মা বহুস্সুতা হোন্তি ধাতা ৰচসা পরিচিতা মনসানুপেক্খিতা দিট্ঠিযা সুপ্পটিৰিদ্ধা, উভযানি খো পনস্স পাতিমোক্খানি ৰিত্থারেন স্বাগতানি হোন্তি সুৰিভত্তানি সুপ্পৰত্তীনি সুৰিনিচ্ছিতানি সুত্তসো অনুব্যঞ্জনসো; ৰিনযে খো পন ঠিতো হোতি অসংহীরো; পটিবলো হোতি <a name="T0.0472"></a> উভো অত্থপচ্চত্থিকে অস্সাসেতুং সঞ্ঞাপেতুং নিজ্ঝাপেতুং পেক্খেতুং পসাদেতুং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অধিকরণজাতানং ভিক্খূনং বহূপকারো হোতি।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="V0.0355"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অধিকরণজাতানং ভিক্খূনং বহূপকারো হোতি। কতমেহি পঞ্চহি? পরিসুদ্ধকাযসমাচারো হোতি, পরিসুদ্ধৰচীসমাচারো হোতি, পরিসুদ্ধাজীৰো হোতি, পণ্ডিতো হোতি ব্যত্তো, পটিবলো অনুযুঞ্জিযমানো অনুযোগং দাতুং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অধিকরণজাতানং ভিক্খূনং বহূপকারো হোতি।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অধিকরণজাতানং ভিক্খূনং বহূপকারো হোতি। কতমেহি পঞ্চহি? ৰত্থুং জানাতি, নিদানং জানাতি, পঞ্ঞত্তিং জানাতি <a name="P5.0192"></a>, পদপচ্চাভট্ঠং জানাতি, অনুসন্ধিৰচনপথং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অধিকরণজাতানং ভিক্খূনং বহূপকারো হোতী’’তি।</p>
<p class="bodytext"><a name="para442"></a><span class="paranum">৪৪২</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্ব’’ন্তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? সুত্তং ন জানাতি, সুত্তানুলোমং ন জানাতি, ৰিনযং ন জানাতি, ৰিনযানুলোমং ন জানাতি, ন চ ঠানাঠানকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন <a name="T0.0473"></a> ভিক্খুনা অনুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? সুত্তং জানাতি, সুত্তানুলোমং জানাতি, ৰিনযং জানাতি, ৰিনযানুলোমং <a name="M0.0334"></a> জানাতি, ঠানাঠানকুসলো চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা অনুযুঞ্জিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? ধম্মং ন জানাতি, ধম্মানুলোমং ন জানাতি, ৰিনযং ন জানাতি, ৰিনযানুলোমং ন জানাতি, ন চ পুব্বাপরকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা অনুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? ধম্মং জানাতি, ধম্মানুলোমং জানাতি, ৰিনযং জানাতি, ৰিনযানুলোমং জানাতি, পুব্বাপরকুসলো <a name="V0.0356"></a> চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা অনুযুঞ্জিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? ৰত্থুং ন জানাতি, নিদানং ন জানাতি, পঞ্ঞত্তিং ন জানাতি, পদপচ্চাভট্ঠং ন জানাতি, অনুসন্ধিৰচনপথং ন জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা অনুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? ৰত্থুং জানাতি, নিদানং জানাতি, পঞ্ঞত্তিং জানাতি, পদপচ্চাভট্ঠং জানাতি, অনুসন্ধিৰচনপথং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা <a name="T0.0474"></a> অনুযুঞ্জিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? আপত্তিং ন জানাতি, আপত্তিসমুট্ঠানং ন জানাতি, আপত্তিযা পযোগং ন জানাতি, আপত্তিযা ৰূপসমং ন জানাতি, আপত্তিযা ন ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা অনুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? আপত্তিং জানাতি, আপত্তিসমুট্ঠানং জানাতি, আপত্তিযা পযোগং জানাতি, আপত্তিযা ৰূপসমং জানাতি, আপত্তিযা ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা অনুযুঞ্জিতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="M0.0335"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? অধিকরণং ন জানাতি, অধিকরণসমুট্ঠানং ন জানাতি, অধিকরণস্স পযোগং ন জানাতি, অধিকরণস্স ৰূপসমং ন জানাতি, অধিকরণস্স ন ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা নানুযুঞ্জিতব্বং।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা অনুযুঞ্জিতব্বং। কতমেহি পঞ্চহি? অধিকরণং জানাতি, অধিকরণসমুট্ঠানং জানাতি, অধিকরণস্স পযোগং জানাতি, অধিকরণস্স <a name="V0.0357"></a> ৰূপসমং জানাতি, অধিকরণস্স ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা অনুযুঞ্জিতব্ব’’ন্তি।</p>
<p class="centered">অত্তাদানৰগ্গো নিট্ঠিতো পঞ্চমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">পরিসুদ্ধঞ্চ <a name="T0.0475"></a> কালেন, কারুঞ্ঞং ওকাসেন চ।</p>
<p class="gatha2">অত্তাদানং অধিকরণং, অপরেহিপি ৰত্থুঞ্চ।</p>
<p class="gathalast">সুত্তং ধম্মং পুন ৰত্থুঞ্চ, আপত্তি অধিকরণেন চাতি॥</p>
<p class="subhead">৬. ধুতঙ্গৰগ্গো</p>
<p class="bodytext"><a name="para443"></a><span class="paranum">৪৪৩</span>. ‘‘কতি <a name="P5.0193"></a> নু খো, ভন্তে, আরঞ্ঞিকা’’তি? ‘‘পঞ্চিমে, উপালি, আরঞ্ঞিকা <span class="note">[অ॰ নি॰ ৫.১৮১; পরি॰ ৩২৫]</span>। কতমে পঞ্চ? মন্দত্তা মোমূহত্তা আরঞ্ঞিকো হোতি, পাপিচ্ছো ইচ্ছাপকতো আরঞ্ঞিকো হোতি, উম্মাদা চিত্তক্খেপা আরঞ্ঞিকো হোতি, ৰণ্ণিতং বুদ্ধেহি বুদ্ধসাৰকেহীতি আরঞ্ঞিকো হোতি, অপি চ অপ্পিচ্ছঞ্ঞেৰ নিস্সায সন্তুট্ঠিঞ্ঞেৰ নিস্সায – সল্লেখঞ্ঞেৰ নিস্সায পৰিৰেকঞ্ঞেৰ নিস্সায <a name="V0.0358"></a> ইদমত্থিতঞ্ঞেৰ নিস্সায আরঞ্ঞিকো হোতি – ইমে খো, উপালি, পঞ্চ আরঞ্ঞিকা’’তি।</p>
<p class="bodytext">‘‘কতি নু খো, ভন্তে, পিণ্ডপাতিকাতি…পে॰… কতি নু খো, ভন্তে, পংসুকূলিকাতি…পে॰… কতি নু খো, ভন্তে, রুক্খমূলিকাতি…পে॰… কতি নু খো, ভন্তে, সোসানিকাতি…পে॰… কতি নু খো, ভন্তে, অব্ভোকাসিকাতি…পে॰… কতি <a name="M0.0336"></a> নু খো, ভন্তে, তেচীৰরিকাতি…পে॰… কতি নু খো, ভন্তে, সপদানচারিকাতি…পে॰… কতি নু খো, ভন্তে, নেসজ্জিকাতি…পে॰… কতি নু খো, ভন্তে, যথাসন্থতিকাতি…পে॰… কতি নু খো, ভন্তে, একাসনিকাতি…পে॰… কতি নু খো, ভন্তে, খলুপচ্ছাভত্তিকাতি…পে॰… কতি <a name="T0.0476"></a> নু খো, ভন্তে, পত্তপিণ্ডিকাতি? পঞ্চিমে, উপালি, পত্তপিণ্ডিকা। কতমে পঞ্চ? মন্দত্তা মোমূহত্তা পত্তপিণ্ডিকো হোতি, পাপিচ্ছো ইচ্ছাপকতো পত্তপিণ্ডিকো হোতি, উম্মাদা চিত্তক্খেপা পত্তপিণ্ডিকো হোতি, ৰণ্ণিতং বুদ্ধেহি বুদ্ধসাৰকেহীতি পত্তপিণ্ডিকো হোতি, অপি চ অপ্পিচ্ছঞ্ঞেৰ নিস্সায সন্তুট্ঠিঞ্ঞেৰ নিস্সায সল্লেখঞ্ঞেৰ নিস্সায পৰিৰেকঞ্ঞেৰ নিস্সায ইদমত্থিতঞ্ঞেৰ নিস্সায পত্তপিণ্ডিকো হোতি – ইমে খো, উপালি, পঞ্চ পত্তপিণ্ডিকা’’তি।</p>
<p class="centered">ধুতঙ্গৰগ্গো নিট্ঠিতো ছট্ঠো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আরঞ্ঞিকো পিণ্ডিপংসু, রুক্খসুসানপঞ্চমং।</p>
<p class="gatha2">অব্ভো তেচীৰরঞ্চেৰ, সপদাননেসজ্জিকা।</p>
<p class="gathalast">সন্থতেকাসনঞ্চেৰ, খলুপচ্ছা পত্তপিণ্ডিকাতি॥</p>
<p class="subhead">৭. মুসাৰাদৰগ্গো</p>
<p class="bodytext"><a name="para444"></a><span class="paranum">৪৪৪</span>. ‘‘কতি নু খো, ভন্তে, মুসাৰাদা’’তি? ‘‘পঞ্চিমে, উপালি, মুসাৰাদা। কতমে পঞ্চ? অত্থি মুসাৰাদো পারাজিকগামী, অত্থি মুসাৰাদো সঙ্ঘাদিসেসগামী, অত্থি মুসাৰাদো থুল্লচ্চযগামী, অত্থি মুসাৰাদো পাচিত্তিযগামী, অত্থি মুসাৰাদো দুক্কটগামী – ইমে খো, উপালি, পঞ্চ মুসাৰাদা’’তি।</p>
<p class="bodytext"><a name="para445"></a><span class="paranum">৪৪৫</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো সঙ্ঘমজ্ঝে উপোসথং ৰা পৰারণং ৰা ঠপেন্তস্স – ‘অলং, ভিক্খু, মা <a name="T0.0477"></a> ভণ্ডনং, মা কলহং, মা ৰিগ্গহং, মা ৰিৰাদ’ন্তি <a name="V0.0359"></a> ওমদ্দিত্বা সঙ্ঘেন উপোসথো ৰা পৰারণা ৰা কাতব্বা’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো সঙ্ঘমজ্ঝে <a name="M0.0337"></a> উপোসথং ৰা পৰারণং ৰা ঠপেন্তস্স – ‘অলং, ভিক্খু, মা ভণ্ডনং, মা কলহং, মা ৰিগ্গহং, মা ৰিৰাদ’ন্তি ওমদ্দিত্বা সঙ্ঘেন উপোসথো ৰা পৰারণা ৰা কাতব্বা। কতমেহি পঞ্চহি? অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ, চাৰনাধিপ্পাযো ৰত্তা হোতি, নো ৰুট্ঠানাধিপ্পাযো – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো সঙ্ঘমজ্ঝে উপোসথং ৰা পৰারণং ৰা ঠপেন্তস্স – ‘অলং, ভিক্খু, মা ভণ্ডনং, মা কলহং, মা ৰিগ্গহং, মা ৰিৰাদ’ন্তি ওমদ্দিত্বা সঙ্ঘেন উপোসথো ৰা পৰারণা ৰা কাতব্বা।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো সঙ্ঘমজ্ঝে উপোসথং ৰা পৰারণং ৰা ঠপেন্তস্স – ‘অলং, ভিক্খু, মা ভণ্ডনং, মা কলহং, মা ৰিগ্গহং, মা ৰিৰাদ’ন্তি ওমদ্দিত্বা সঙ্ঘেন উপোসথো ৰা পৰারণা ৰা কাতব্বা। কতমেহি পঞ্চহি? অপরিসুদ্ধকাযসমাচারো হোতি, অপরিসুদ্ধৰচীসমাচারো <a name="P5.0194"></a> হোতি, অপরিসুদ্ধাজীৰো হোতি, বালো হোতি অব্যত্তো, ভণ্ডনকারকো হোতি কলহকারকো – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো সঙ্ঘমজ্ঝে উপোসথং ৰা পৰারণং ৰা ঠপেন্তস্স – ‘অলং, ভিক্খু, মা ভণ্ডনং, মা কলহং, মা ৰিগ্গহং, মা ৰিৰাদ’ন্তি ওমদ্দিত্বা সঙ্ঘেন উপোসথো <a name="T0.0478"></a> ৰা পৰারণা ৰা কাতব্বা’’তি।</p>
<p class="bodytext"><a name="para446"></a><span class="paranum">৪৪৬</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো অনুযোগো ন দাতব্বো’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো অনুযোগো ন দাতব্বো। কতমেহি পঞ্চহি? আপত্তানাপত্তিং ন জানাতি, লহুকগরুকং আপত্তিং ন জানাতি, সাৰসেসানৰসেসং আপত্তিং ন জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং ন জানাতি, সপ্পটিকম্মাপটিকম্মং আপত্তিং ন জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো অনুযোগো ন দাতব্বো।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো অনুযোগো দাতব্বো। কতমেহি পঞ্চহি? আপত্তানাপত্তিং জানাতি, লহুকগরুকং আপত্তিং জানাতি, সাৰসেসানৰসেসং আপত্তিং জানাতি, দুট্ঠুল্লাদুট্ঠুল্লং আপত্তিং জানাতি, সপ্পটিকম্মাপটিকম্মং আপত্তিং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো অনুযোগো দাতব্বো’’তি।</p>
<p class="bodytext"><a name="para447"></a><span class="paranum">৪৪৭</span>. ‘‘কতিহি <a name="M0.0338"></a> নু খো, ভন্তে, আকারেহি ভিক্খু আপত্তিং আপজ্জতী’’তি? ‘‘পঞ্চহুপালি, আকারেহি ভিক্খু আপত্তিং আপজ্জতি। কতমেহি পঞ্চহি? অলজ্জিতা, অঞ্ঞাণতা, কুক্কুচ্চপকততা, অকপ্পিযে কপ্পিযসঞ্ঞিতা, কপ্পিযে অকপ্পিযসঞ্ঞিতা – ইমেহি খো, উপালি, পঞ্চহাকারেহি ভিক্খু আপত্তিং আপজ্জতি।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহাকারেহি ভিক্খু আপত্তিং আপজ্জতি। কতমেহি পঞ্চহি <a name="T0.0479"></a>? অদস্সনেন, অস্সৰনেন, পসুত্তকতা, তথাসঞ্ঞী, সতিসম্মোসা – ইমেহি খো, উপালি, পঞ্চহাকারেহি ভিক্খু আপত্তিং আপজ্জতী’’তি।</p>
<p class="bodytext"><a name="para448"></a><span class="paranum">৪৪৮</span>. ‘‘কতি নু খো, ভন্তে, ৰেরা’’তি? ‘‘পঞ্চিমে, উপালি, ৰেরা। কতমে পঞ্চ? পাণাতিপাতো <a name="V0.0360"></a>, অদিন্নাদানং, কামেসুমিচ্ছাচারো, মুসাৰাদো, সুরামেরযমজ্জপ্পমাদট্ঠানং – ইমে খো, উপালি, পঞ্চ ৰেরা’’তি।</p>
<p class="bodytext">‘‘কতি নু খো, ভন্তে, ৰেরমণিযো’’তি? ‘‘পঞ্চিমা, উপালি, ৰেরমণিযো। কতমা পঞ্চ? পাণাতিপাতা ৰেরমণী <span class="note">[ৰেরমণি (ক॰)]</span>, অদিন্নাদানা ৰেরমণী, কামেসুমিচ্ছাচারা ৰেরমণী, মুসাৰাদা ৰেরমণী, সুরামেরযমজ্জপ্পমাদট্ঠানা ৰেরমণী – ইমা খো, উপালি, পঞ্চ ৰেরমণিযো’’তি।</p>
<p class="bodytext"><a name="para449"></a><span class="paranum">৪৪৯</span>. ‘‘কতি নু খো, ভন্তে, ব্যসনানী’’তি? ‘‘পঞ্চিমানি, উপালি, ব্যসনানি। <span class="note">[পরি॰ ৩২৫; অ॰ নি॰ ৫.১৩০]</span> কতমানি পঞ্চ? ঞাতিব্যসনং, ভোগব্যসনং, রোগব্যসনং, সীলব্যসনং, দিট্ঠিব্যসনং – ইমানি খো, উপালি, পঞ্চ ব্যসনানী’’তি।</p>
<p class="bodytext">‘‘কতি নু খো, ভন্তে, সম্পদা’’তি? ‘‘পঞ্চিমা, উপালি, সম্পদা। <span class="note">[পরি॰ ৩২৫; অ॰ নি॰ ৫.১৩০]</span> কতমা পঞ্চ? ঞাতিসম্পদা, ভোগসম্পদা, আরোগ্যসম্পদা, সীলসম্পদা, দিট্ঠিসম্পদা – ইমা খো, উপালি, পঞ্চ সম্পদা’’তি।</p>
<p class="centered">মুসাৰাদৰগ্গো নিট্ঠিতো সত্তমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">মুসাৰাদো <a name="T0.0480"></a> <a name="P5.0195"></a> চ ওমদ্দি, অপরেহি অনুযোগো।</p>
<p class="gatha2">আপত্তিঞ্চ অপরেহি, ৰেরা ৰেরমণীপি চ।</p>
<p class="gathalast">ব্যসনং সম্পদা চেৰ, সত্তমো ৰগ্গসঙ্গহোতি॥</p>
<p class="subhead">৮. ভিক্খুনোৰাদৰগ্গো</p>
<p class="bodytext"><a name="para450"></a><span class="paranum">৪৫০</span>. ‘‘কতিহি <a name="M0.0339"></a> নু খো, ভন্তে, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো ভিক্খুনিসঙ্ঘেনেৰ কম্মং কাতব্ব’’ন্তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতস্স ভিক্খুনো ভিক্খুনিসঙ্ঘেনেৰ কম্মং কাতব্বং, অৰন্দিযো সো ভিক্খু ভিক্খুনিসঙ্ঘেন। কতমেহি পঞ্চহি? ৰিৰরিত্বা কাযং ভিক্খুনীনং দস্সেতি, ঊরুং দস্সেতি, অঙ্গজাতং দস্সেতি, উভো অংসকূটে দস্সেতি, ওভাসতি, গিহী <a name="V0.0361"></a> সম্পযোজেতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ভিক্খুনিসঙ্ঘেনেৰ কম্মং কাতব্বং। অৰন্দিযো সো ভিক্খু ভিক্খুনিসঙ্ঘেন।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ভিক্খুনিসঙ্ঘেনেৰ কম্মং কাতব্বং, অৰন্দিযো সো ভিক্খু ভিক্খুনিসঙ্ঘেন। কতমেহি পঞ্চহি? ভিক্খুনীনং অলাভায পরিসক্কতি, ভিক্খুনীনং অনত্থায পরিসক্কতি, ভিক্খুনীনং অৰাসায পরিসক্কতি, ভিক্খুনিযো অক্কোসতি পরিভাসতি, ভিক্খূ ভিক্খুনীহি ভেদেতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ভিক্খুনিসঙ্ঘেনেৰ কম্মং কাতব্বং, অৰন্দিযো সো ভিক্খু ভিক্খুনিসঙ্ঘেন।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ভিক্খুনিসঙ্ঘেনেৰ কম্মং কাতব্বং, অৰন্দিযো সো <a name="T0.0481"></a> ভিক্খু ভিক্খুনিসঙ্ঘেন। কতমেহি পঞ্চহি? ভিক্খুনীনং অলাভায পরিসক্কতি, ভিক্খুনীনং অনত্থায পরিসক্কতি, ভিক্খুনীনং অৰাসায পরিসক্কতি, ভিক্খুনিযো অক্কোসতি পরিভাসতি, ভিক্খূ ভিক্খুনীহি সম্পযোজেতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতস্স ভিক্খুনো ভিক্খুনিসঙ্ঘেনেৰ কম্মং কাতব্বং, অৰন্দিযো সো ভিক্খু ভিক্খুনিসঙ্ঘেনা’’তি।</p>
<p class="bodytext"><a name="para451"></a><span class="paranum">৪৫১</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতায ভিক্খুনিযা কম্মং কাতব্ব’’ন্তি? পঞ্চহুপালি, অঙ্গেহি সমন্নাগতায ভিক্খুনিযা কম্মং কাতব্বং। কতমেহি পঞ্চহি? ৰিৰরিত্বা কাযং ভিক্খূনং দস্সেতি, ঊরুং দস্সেতি, অঙ্গজাতং দস্সেতি, উভো অংসকূটে দস্সেতি, ওভাসতি, গিহী সম্পযোজেতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="M0.0340"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা কম্মং কাতব্বং। কতমেহি পঞ্চহি? ভিক্খূনং অলাভায পরিসক্কতি, ভিক্খূনং অনত্থায পরিসক্কতি, ভিক্খূনং অৰাসায পরিসক্কতি, ভিক্খূ অক্কোসতি পরিভাসতি, ভিক্খুনিযো ভিক্খূহি ভেদেতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা কম্মং কাতব্বং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতায ভিক্খুনিযা কম্মং কাতব্বং। কতমেহি পঞ্চহি? ভিক্খূনং অলাভায পরিসক্কতি, ভিক্খূনং অনত্থায পরিসক্কতি, ভিক্খূনং অৰাসায <a name="V0.0362"></a> পরিসক্কতি, ভিক্খূ অক্কোসতি <a name="T0.0482"></a> পরিভাসতি, ভিক্খুনিযো ভিক্খূহি সম্পযোজেতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি <a name="P5.0196"></a> সমন্নাগতায ভিক্খুনিযা কম্মং কাতব্ব’’ন্তি।</p>
<p class="bodytext"><a name="para452"></a><span class="paranum">৪৫২</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন ঠপেতব্বো’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন ঠপেতব্বো। কতমেহি পঞ্চহি? অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ, চাৰনাধিপ্পাযো ৰত্তা হোতি, নো ৰুট্ঠানাধিপ্পাযো – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন ঠপেতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন ঠপেতব্বো। কতমেহি পঞ্চহি? অপরিসুদ্ধকাযসমাচারো হোতি, অপরিসুদ্ধৰচীসমাচারো হোতি, অপরিসুদ্ধাজীৰো হোতি, বালো হোতি, অব্যত্তো, ন পটিবলো অনুযুঞ্জিযমানো অনুযোগং দাতুং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন ঠপেতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন ঠপেতব্বো। কতমেহি পঞ্চহি? কাযিকেন অনাচারেন সমন্নাগতো হোতি, ৰাচসিকেন অনাচারেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন অনাচারেন সমন্নাগতো হোতি, ভিক্খুনীনং অক্কোসকপরিভাসকো হোতি, ভিক্খুনীহি সদ্ধিং সংসট্ঠো ৰিহরতি অননুলোমিকেন সংসগ্গেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন <a name="T0.0483"></a> ভিক্খুনা ভিক্খুনীনং ওৰাদো ন ঠপেতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="M0.0341"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন ঠপেতব্বো। কতমেহি পঞ্চহি? অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ, ভণ্ডনকারকো চ হোতি কলহকারকো, সিক্খায চ ন পরিপূরিকারী – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন ঠপেতব্বো’’তি।</p>
<p class="bodytext"><a name="para453"></a><span class="paranum">৪৫৩</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন গহেতব্বো’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন গহেতব্বো। কতমেহি পঞ্চহি? কাযিকেন অনাচারেন সমন্নাগতো হোতি, ৰাচসিকেন অনাচারেন সমন্নাগতো হোতি, কাযিকৰাচসিকেন অনাচারেন সমন্নাগতো হোতি, ভিক্খুনীনং অক্কোসকপরিভাসকো <a name="V0.0363"></a> হোতি, ভিক্খুনীহি সদ্ধিং সংসট্ঠো ৰিহরতি অননুলোমিকেন সংসগ্গেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন গহেতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন গহেতব্বো। কতমেহি পঞ্চহি? অলজ্জী চ হোতি, বালো চ, অপকতত্তো চ, গমিকো ৰা হোতি, গিলানো ৰা – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা ভিক্খুনীনং ওৰাদো ন গহেতব্বো’’তি।</p>
<p class="bodytext"><a name="para454"></a><span class="paranum">৪৫৪</span>. ‘‘কতিহি <a name="T0.0484"></a> নু খো, ভন্তে, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ন সাকচ্ছিতব্বো’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ন সাকচ্ছিতব্বো। কতমেহি পঞ্চহি? ন অসেক্খেন সীলক্খন্ধেন সমন্নাগতো হোতি, ন অসেক্খেন সমাধিক্খন্ধেন সমন্নাগতো হোতি, ন অসেক্খেন পঞ্ঞাক্খন্ধেন সমন্নাগতো হোতি, ন অসেক্খেন ৰিমুত্তিক্খন্ধেন সমন্নাগতো হোতি, ন অসেক্খেন ৰিমুত্তিঞাণদস্সনক্খন্ধেন সমন্নাগতো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ন সাকচ্ছিতব্বো। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং সাকচ্ছিতব্বো। কতমেহি পঞ্চহি? অসেক্খেন সীলক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন সমাধিক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন পঞ্ঞাক্খন্ধেন সমন্নাগতো হোতি <a name="M0.0342"></a>, অসেক্খেন ৰিমুত্তিক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন ৰিমুত্তিঞাণদস্সনক্খন্ধেন <a name="P5.0197"></a> সমন্নাগতো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং সাকচ্ছিতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ন সাকচ্ছিতব্বো। কতমেহি পঞ্চহি? ন অত্থপটিসম্ভিদাপত্তো হোতি, ন ধম্মপটিসম্ভিদাপত্তো হোতি, ন নিরুত্তিপটিসম্ভিদাপত্তো হোতি, ন পটিভানপটিসম্ভিদাপত্তো হোতি, যথাৰিমুত্তং চিত্তং ন পচ্চৰেক্খিতা – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং ন সাকচ্ছিতব্বো। পঞ্চহুপালি <a name="T0.0485"></a>, অঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং সাকচ্ছিতব্বো। কতমেহি পঞ্চহি? অত্থপটিসম্ভিদাপত্তো হোতি, ধম্মপটিসম্ভিদাপত্তো হোতি, নিরুত্তিপটিসম্ভিদাপত্তো হোতি, পটিভানপটিসম্ভিদাপত্তো হোতি, যথাৰিমুত্তং চিত্তং পচ্চৰেক্খিতা – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতেন ভিক্খুনা সদ্ধিং সাকচ্ছিতব্বো’’তি।</p>
<p class="centered">ভিক্খুনোৰাদৰগ্গো নিট্ঠিতো অট্ঠমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">ভিক্খুনীহেৰ <a name="V0.0364"></a> কাতব্বং, অপরেহি তথা দুৰে।</p>
<p class="gatha2">ভিক্খুনীনং তযো কম্মা, ন ঠপেতব্বা দ্বে দুকা।</p>
<p class="gathalast">ন গহেতব্বা দ্বে ৰুত্তা, সাকচ্ছাসু চ দ্বে দুকাতি॥</p>
<p class="subhead">৯. উব্বাহিকৰগ্গো</p>
<p class="bodytext"><a name="para455"></a><span class="paranum">৪৫৫</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। কতমেহি পঞ্চহি? ন অত্থকুসলো হোতি, ন ধম্মকুসলো হোতি, ন নিরুত্তিকুসলো হোতি, ন ব্যঞ্জনকুসলো হোতি, ন পুব্বাপরকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো। কতমেহি পঞ্চহি? অত্থকুসলো হোতি, ধম্মকুসলো হোতি, নিরুত্তিকুসলো <a name="M0.0343"></a> হোতি, ব্যঞ্জনকুসলো হোতি, পুব্বাপরকুসলো হোতি <a name="T0.0486"></a> – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। কতমেহি পঞ্চহি? কোধনো হোতি কোধাভিভূতো, মক্খী হোতি মক্খাভিভূতো, পল়াসী হোতি পল়াসাভিভূতো, ইস্সুকী হোতি ইস্সাভিভূতো, সন্দিট্ঠিপরামাসী হোতি আধানগ্গাহী দুপ্পটিনিস্সগ্গী – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো। কতমেহি পঞ্চহি? ন কোধনো হোতি ন কোধাভিভূতো, ন মক্খী হোতি ন মক্খাভিভূতো, ন পল়াসী হোতি ন পল়াসাভিভূতো, ন ইস্সুকী হোতি ন ইস্সাভিভূতো, অসন্দিট্ঠিপরামাসী হোতি অনাধানগ্গাহী সুপ্পটিনিস্সগ্গী – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="P5.0198"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। কতমেহি পঞ্চহি? কুপ্পতি, ব্যাপজ্জতি, পতিট্ঠিযতি, কোপং জনেতি, অখমো হোতি অপদক্খিণগ্গাহী অনুসাসনিং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো <a name="V0.0365"></a>। কতমেহি পঞ্চহি? ন কুপ্পতি, ন ব্যাপজ্জতি, ন পতিট্ঠিযতি, ন কোপং জনেতি, খমো হোতি পদক্খিণগ্গাহী অনুসাসনিং – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি <a name="T0.0487"></a> সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। কতমেহি পঞ্চহি? পসারেতা হোতি নো সারেতা, অনোকাসকম্মং কারেত্বা পৰত্তা হোতি, ন যথাধম্মে যথাৰিনযে যথাপত্তিযা চোদেতা হোতি, ন যথাধম্মে যথাৰিনযে যথাপত্তিযা কারেতা হোতি, ন যথাদিট্ঠিযা ব্যাকতা হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো। কতমেহি পঞ্চহি? সারেতা হোতি নো পসারেতা, ওকাসকম্মং <a name="M0.0344"></a> কারেত্বা পৰত্তা হোতি, যথাধম্মং যথাৰিনযে যথাপত্তিযা চোদেতা হোতি, যথাধম্মে যথাৰিনযে যথাপত্তিযা কারেতা হোতি, যথাদিট্ঠিযা ব্যাকতা হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, অলজ্জী চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, লজ্জী <a name="T0.0448"></a> চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, অকুসলো চ হোতি ৰিনযে – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায ন সম্মন্নিতব্বো। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, কুসলো চ হোতি ৰিনযে – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু উব্বাহিকায সম্মন্নিতব্বো’’তি।</p>
<p class="bodytext"><a name="para456"></a><span class="paranum">৪৫৬</span>. ‘‘কতিহি <a name="V0.0366"></a> নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতী’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? সুত্তং ন জানাতি, সুত্তানুলোমং ন জানাতি, ৰিনযং ন জানাতি, ৰিনযানুলোমং ন জানাতি, ন চ ঠানঠানকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? সুত্তং জানাতি, সুত্তানুলোমং জানাতি, ৰিনযং জানাতি, ৰিনযানুলোমং <a name="M0.0345"></a> জানাতি, ঠানাঠানকুসলো চ <a name="T0.0489"></a> হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? ধম্মং ন জানাতি, ধম্মানুলোমং <a name="P5.0199"></a> জানাতি, ৰিনযং ন জানাতি, ৰিনযানুলোমং ন জানাতি, ন চ পুব্বাপরকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? ধম্মং জানাতি, ধম্মানুলোমং জানাতি, ৰিনযং জানাতি, ৰিনযানুলোমং জানাতি, পুব্বাপরকুসলো চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? ৰত্থুং ন জানাতি, নিদানং ন জানাতি, পঞ্ঞত্তিং ন জানাতি, পদপচ্চাভট্ঠং ন জানাতি, অনুসন্ধিৰচনপথং ন জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? ৰত্থুং জানাতি, নিদানং জানাতি, পঞ্ঞত্তিং জানাতি, পদপচ্চাভট্ঠং জানাতি, অনুসন্ধিৰচনপথং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো <a name="T0.0490"></a> ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? আপত্তিং ন জানাতি, আপত্তিসমুট্ঠানং ন জানাতি, আপত্তিযা পযোগং ন জানাতি, আপত্তিযা ৰূপসমং ন জানাতি, আপত্তিযা ন ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? আপত্তিং জানাতি <a name="V0.0367"></a>, আপত্তিসমুট্ঠানং জানাতি, আপত্তিযা পযোগং জানাতি, আপত্তিযা ৰূপসমং জানাতি, আপত্তিযা ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="M0.0346"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? অধিকরণং ন জানাতি, অধিকরণসমুট্ঠানং ন জানাতি, অধিকরণস্স পযোগং ন জানাতি, অধিকরণস্স ৰূপসমং ন জানাতি, অধিকরণস্স ন ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু বালোত্বেৰ সঙ্খং গচ্ছতি। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতি। কতমেহি পঞ্চহি? অধিকরণং জানাতি, অধিকরণসমুট্ঠানং জানাতি, অধিকরণস্স পযোগং জানাতি, অধিকরণস্স ৰূপসমং জানাতি, অধিকরণস্স ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু পণ্ডিতোত্বেৰ সঙ্খং গচ্ছতী’’তি।</p>
<p class="centered">উব্বাহিকৰগ্গো নিট্ঠিতো নৰমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">ন <a name="T0.0491"></a> অত্থকুসলো চেৰ, কোধনো কুপ্পতী চ যো।</p>
<p class="gathalast">পসারেতা ছন্দাগতিং, অকুসলো তথেৰ চ॥</p>
<p class="gatha1">সুত্তং ধম্মঞ্চ ৰত্থুঞ্চ, আপত্তি অধিকরণং।</p>
<p class="gathalast">দ্বে দ্বে পকাসিতা সব্বে, কণ্হসুক্কং ৰিজানথাতি॥</p>
<p class="subhead">১০. অধিকরণৰূপসমৰগ্গো</p>
<p class="bodytext"><a name="para457"></a><span class="paranum">৪৫৭</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতু’’ন্তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? আপত্তিং <a name="P5.0200"></a> ন জানাতি, আপত্তিসমুট্ঠানং ন জানাতি, আপত্তিযা পযোগং ন জানাতি, আপত্তিযা ৰূপসমং ন জানাতি, আপত্তিযা ন ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? আপত্তিং <a name="V0.0368"></a> জানাতি, আপত্তিসমুট্ঠানং জানাতি, আপত্তিযা পযোগং জানাতি, আপত্তিযা ৰূপসমং জানাতি, আপত্তিযা <a name="M0.0347"></a> ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং <a name="T0.0492"></a> অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? অধিকরণং ন জানাতি, অধিকরণসমুট্ঠানং ন জানাতি, অধিকরণস্স পযোগং ন জানাতি, অধিকরণস্স ৰূপসমং ন জানাতি, অধিকরণস্স ন ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? অধিকরণং জানাতি, অধিকরণসমুট্ঠানং জানাতি, অধিকরণস্স পযোগং জানাতি, অধিকরণস্স ৰূপসমং জানাতি, অধিকরণস্স ৰিনিচ্ছযকুসলো হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, অলজ্জী চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, লজ্জী চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি <a name="T0.0493"></a>, অপ্পস্সুতো চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, বহুস্সুতো চ হোতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="M0.0348"></a> <a name="V0.0369"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ৰত্থুং ন জানাতি, নিদানং ন জানাতি, পঞ্ঞত্তিং ন জানাতি, পদপচ্চাভট্ঠং ন জানাতি, অনুসন্ধিৰচনপথং ন জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ৰত্থুং জানাতি, নিদানং জানাতি, পঞ্ঞত্তিং জানাতি, পদপচ্চাভট্ঠং জানাতি, অনুসন্ধিৰচনপথং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, অকুসলো চ হোতি ৰিনযে – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, কুসলো চ হোতি ৰিনযে – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং।</p> 
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, পুগ্গলগরু হোতি নো সঙ্ঘগরু – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। পঞ্চহুপালি <a name="P5.0201"></a>, অঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং <a name="T0.0494"></a>। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, সঙ্ঘগরু হোতি নো পুগ্গলগরু – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, আমিসগরু হোতি নো সদ্ধম্মগরু – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু নালং অধিকরণং <a name="M0.0349"></a> ৰূপসমেতুং। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতুং। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন <a name="V0.0370"></a> মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, সদ্ধম্মগরু হোতি নো <a name="T0.0495"></a> আমিসগরু – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভিক্খু অলং অধিকরণং ৰূপসমেতু’’ন্তি।</p>
<p class="bodytext"><a name="para458"></a><span class="paranum">৪৫৮</span>. ‘‘কতিহি নু খো, ভন্তে, আকারেহি সঙ্ঘো ভিজ্জতী’’তি? ‘‘পঞ্চহুপালি, আকারেহি সঙ্ঘো ভিজ্জতি। কতমেহি পঞ্চহি? কম্মেন, উদ্দেসেন, ৰোহরন্তো, অনুস্সাৰনেন, সলাকগ্গাহেন – ইমেহি খো, উপালি, পঞ্চহাকারেহি সঙ্ঘো ভিজ্জতী’’তি।</p>
<p class="bodytext">‘‘সঙ্ঘরাজি সঙ্ঘরাজীতি, ভন্তে, ৰুচ্চতি। কিত্তাৰতা নু খো, ভন্তে, সঙ্ঘরাজি হোতি নো চ সঙ্ঘভেদো? কিত্তাৰতা চ পন সঙ্ঘরাজি চেৰ হোতি সঙ্ঘভেদো চা’’তি? ‘‘পঞ্ঞত্তেতং, উপালি, মযা আগন্তুকানং ভিক্খূনং আগন্তুকৰত্তং। এৰং সুপঞ্ঞত্তে খো, উপালি, মযা সিক্খাপদে আগন্তুকা ভিক্খূ আগন্তুকৰত্তে ন ৰত্তন্তি। এৰম্পি খো, উপালি, সঙ্ঘরাজি হোতি নো চ সঙ্ঘভেদো। পঞ্ঞত্তেতং, উপালি, মযা আৰাসিকানং ভিক্খূনং আৰাসিকৰত্তং। এৰং সুপঞ্ঞত্তে খো, উপালি, মযা সিক্খাপদে আৰাসিকা ভিক্খূ আৰাসিকৰত্তে ন ৰত্তন্তি। এৰম্পি খো, উপালি, সঙ্ঘরাজি হোতি নো চ সঙ্ঘভেদো। পঞ্ঞত্তেতং উপালি মযা ভিক্খূনং ভত্তগ্গে ভত্তগ্গৰত্তং – যথাৰুড্ঢং যথারত্তং যথাপতিরূপং অগ্গাসনং অগ্গোদকং অগ্গপিণ্ডং। এৰং সুপঞ্ঞত্তে খো, উপালি, মযা সিক্খাপদে নৰা ভিক্খূ ভত্তগ্গে থেরানং ভিক্খূনং আসনং পটিবাহন্তি। এৰম্পি খো, উপালি, সঙ্ঘরাজি হোতি নো চ সঙ্ঘভেদো। পঞ্ঞত্তেতং, উপালি, মযা ভিক্খূনং সেনাসনে <a name="T0.0496"></a> সেনাসনৰত্তং – যথাৰুড্ঢং যথারত্তং যথাপতিরূপং। এৰং সুপঞ্ঞত্তে খো, উপালি, মযা সিক্খাপদে নৰা ভিক্খূ থেরানং ভিক্খূনং সেনাসনং পটিবাহন্তি। এৰম্পি খো, উপালি, সঙ্ঘরাজি হোতি নো চ সঙ্ঘভেদো। পঞ্ঞত্তেতং, উপালি, মযা ভিক্খূনং অন্তোসীমায একং উপোসথং একং পৰারণং একং সঙ্ঘকম্মং একং কম্মাকম্মং। এৰং সুপঞ্ঞত্তে খো, উপালি, মযা সিক্খাপদে তত্থেৰ অন্তোসীমায আৰেনিভাৰং <span class="note">[আৰেণিভাৰং (সী॰ স্যা॰)]</span> করিত্বা গণং বন্ধিত্বা <a name="M0.0350"></a> আৰেনিং <span class="note">[আৰেণি (সী॰ স্যা॰)]</span> উপোসথং করোন্তি আৰেনিং পৰারণং <a name="P5.0202"></a> করোন্তি আৰেনিং সঙ্ঘকম্মং করোন্তি আৰেনিং কম্মাকম্মানি করোন্তি। এৰং খো, উপালি, সঙ্ঘরাজি চেৰ হোতি সঙ্ঘভেদো চা’’তি।</p>
<p class="centered">অধিকরণৰূপসমৰগ্গো নিট্ঠিতো দসমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আপত্তিং <a name="V0.0371"></a> অধিকরণং, ছন্দা অপ্পস্সুতেন চ।</p>
<p class="gatha2">ৰত্থুঞ্চ অকুসলো চ, পুগ্গলো আমিসেন চ।</p>
<p class="gathalast">ভিজ্জতি সঙ্ঘরাজি চ, সঙ্ঘভেদো তথেৰ চাতি॥</p>
<p class="subhead">১১. সঙ্ঘভেদকৰগ্গো</p>
<p class="bodytext"><a name="para459"></a><span class="paranum">৪৫৯</span>. <span class="note">[চূল়ৰ॰ ৩৫৪-৩৫৫; অ॰ নি॰ ১০.৩৮ আদযো]</span> ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি <a name="T0.0497"></a> দীপেতি, ৰিনিধায দিট্ঠিং কম্মেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, ৰিনিধায দিট্ঠিং উদ্দেসেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং <a name="M0.0351"></a> ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, ৰিনিধায দিট্ঠি ৰোহরন্তো – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, ৰিনিধায দিট্ঠিং <a name="V0.0372"></a> অনুস্সাৰনেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি <a name="T0.0498"></a>, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, ৰিনিধায দিট্ঠিং সলাকগ্গাহেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, ৰিনিধায খন্তিং কম্মেন…পে॰… ৰিনিধায খন্তিং উদ্দেসেন…পে॰… ৰিনিধায খন্তিং ৰোহরন্তো…পে॰… ৰিনিধায খন্তিং অনুস্সাৰনেন…পে॰… ৰিনিধায খন্তিং সলাকগ্গাহেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, ৰিনিধায রুচিং কম্মেন…পে॰… ৰিনিধায রুচিং উদ্দেসেন…পে॰… ৰিনিধায রুচিং ৰোহরন্তো…পে॰… ৰিনিধায রুচিং অনুস্সাৰনেন…পে॰… ৰিনিধায রুচিং সলাকগ্গাহেন – ইমেহি খো <a name="T0.0499"></a>, উপালি, পঞ্চহঙ্গেহি <a name="M0.0352"></a> সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি <a name="P5.0203"></a>, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, ৰিনিধায সঞ্ঞং কম্মেন…পে॰… ৰিনিধায সঞ্ঞং উদ্দেসেন…পে॰… ৰিনিধায সঞ্ঞং ৰোহরন্তো…পে॰… ৰিনিধায সঞ্ঞং অনুস্সাৰনেন…পে॰… ৰিনিধায সঞ্ঞং সলাকগ্গাহেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো আপাযিকো নেরযিকো কপ্পট্ঠো অতেকিচ্ছো’’তি।</p>
<p class="centered">সঙ্ঘভেদকৰগ্গো নিট্ঠিতো একাদসমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">ৰিনিধায <a name="V0.0373"></a> দিট্ঠিং কম্মেন, উদ্দেসে ৰোহরেন চ।</p>
<p class="gatha2">অনুস্সাৰনে সলাকেন, পঞ্চেতে দিট্ঠিনিস্সিতা।</p>
<p class="gathalast">খন্তিং রুচিঞ্চ সঞ্ঞঞ্চ, তযো তে পঞ্চধা নযাতি॥</p>
<p class="subhead">১২. দুতিযসঙ্ঘভেদকৰগ্গো</p>
<p class="bodytext"><a name="para460"></a><span class="paranum">৪৬০</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি <a name="T0.0500"></a>, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অৰিনিধায দিট্ঠিং কম্মেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং <a name="M0.0353"></a> ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অৰিনিধায দিট্ঠিং উদ্দেসেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অৰিনিধায দিট্ঠিং ৰোহরন্তো। ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অৰিনিধায <a name="T0.0501"></a> <a name="V0.0374"></a> দিট্ঠিং অনুস্সাৰনেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অৰিনিধায দিট্ঠিং সলাকগ্গাহেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অৰিনিধায খন্তিং কম্মেন…পে॰… অৰিনিধায খন্তিং উদ্দেসেন…পে॰… অৰিনিধায খন্তিং ৰোহরন্তো…পে॰… অৰিনিধায খন্তিং অনুস্সাৰনেন…পে॰… অৰিনিধায খন্তিং সলাকগ্গাহেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি <a name="M0.0354"></a>, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং <a name="T0.0502"></a> ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অৰিনিধায রুচিং কম্মেন…পে॰… অৰিনিধায রুচিং উদ্দেসেন…পে॰… অৰিনিধায রুচিং ৰোহরন্তো…পে॰… অৰিনিধায রুচিং অনুস্সাৰনেন…পে॰… অৰিনিধায রুচিং সলাকগ্গাহেন – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো।</p>
<p class="bodytext">‘‘অপরেহিপি, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো। কতমেহি পঞ্চহি? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি দীপেতি, ধম্মং অধম্মোতি দীপেতি, অৰিনযং ৰিনযোতি দীপেতি, ৰিনযং অৰিনযোতি দীপেতি, অৰিনিধায সঞ্ঞং কম্মেন…পে॰… অৰিনিধায সঞ্ঞং উদ্দেসেন…পে॰… অৰিনিধায সঞ্ঞং ৰোহরন্তো…পে॰… অৰিনিধায সঞ্ঞং অনুস্সাৰনেন…পে॰… অৰিনিধায সঞ্ঞং সলাকগ্গাহেন <a name="V0.0375"></a> – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সঙ্ঘভেদকো ন আপাযিকো ন নেরযিকো ন কপ্পট্ঠো ন অতেকিচ্ছো’’তি।</p>
<p class="centered">দুতিযসঙ্ঘভেদকৰগ্গো নিট্ঠিতো দ্বাদসমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">অৰিনিধায দিট্ঠিং কম্মেন, উদ্দেসে ৰোহরেন চ।</p>
<p class="gathalast">অনুস্সাৰনে সলাকেন, পঞ্চেতে দিট্ঠিনিস্সিতা॥</p>
<p class="gathalast">খন্তিং রুচিঞ্চ সঞ্ঞঞ্চ, তযো তে পঞ্চধা নযা॥</p>
<p class="gatha1">হেট্ঠিমে কণ্হপক্খম্হি, সমৰীসতি ৰিধী যথা।</p>
<p class="gathalast">তথেৰ সুক্কপক্খম্হি, সমৰীসতি জানথাতি॥</p>
<p class="subhead">১৩. আৰাসিকৰগ্গো</p>
<p class="bodytext"><a name="para461"></a><span class="paranum">৪৬১</span>. ‘‘কতিহি <a name="T0.0503"></a> নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো আৰাসিকো ভিক্খু যথাভতং নিক্খিত্তো এৰং নিরযে’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো আৰাসিকো ভিক্খু যথাভতং নিক্খিত্তো এৰং নিরযে <a name="M0.0355"></a>। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং <a name="P5.0204"></a> গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, সঙ্ঘিকং পুগ্গলিকপরিভোগেন পরিভুঞ্জতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো আৰাসিকো ভিক্খু যথাভতং নিক্খিত্তো এৰং নিরযে।</p>
<p class="bodytext">‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো আৰাসিকো ভিক্খু যথাভতং নিক্খিত্তো এৰং সগ্গে। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, সঙ্ঘিকং ন পুগ্গলিকপরিভোগেন পরিভুঞ্জতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো আৰাসিকো ভিক্খু যথাভতং নিক্খিত্তো এৰং সগ্গে’’তি।</p>
<p class="bodytext"><a name="para462"></a><span class="paranum">৪৬২</span>. ‘‘কতি নু খো, ভন্তে, অধম্মিকা ৰিনযব্যাকরণা’’তি? ‘‘পঞ্চিমে, উপালি, অধম্মিকা ৰিনযব্যাকরণা। কতমে পঞ্চ? ইধুপালি, ভিক্খু অধম্মং ধম্মোতি পরিণামেতি, ধম্মং অধম্মোতি পরিণামেতি, অৰিনযং ৰিনযোতি পরিণামেতি, ৰিনযং অৰিনযোতি পরিণামেতি <a name="V0.0376"></a>, অপঞ্ঞত্তং পঞ্ঞাপেতি, পঞ্ঞত্তং সমুচ্ছিন্দতি – ইমে খো, উপালি, পঞ্চ অধম্মিকা ৰিনযব্যাকরণা। পঞ্চিমে, উপালি, ধম্মিকা ৰিনযব্যাকরণা। কতমে পঞ্চ? ইধুপালি, ভিক্খু অধম্মং অধম্মোতি পরিণামেতি, ধম্মং ধম্মোতি পরিণামেতি, অৰিনযং <a name="T0.0504"></a> অৰিনযোতি পরিণামেতি, ৰিনযং ৰিনযোতি পরিণামেতি, অপঞ্ঞত্তং ন পঞ্ঞপেতি, পঞ্ঞত্তং ন সমুচ্ছিন্দতি – ইমে খো, উপালি, পঞ্চ ধম্মিকা ৰিনযব্যাকরণা’’তি।</p>
<p class="bodytext"><a name="para463"></a><span class="paranum">৪৬৩</span>. <span class="note">[অ॰ নি॰ ৫.২৭২-২৮৫]</span> ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো ভত্তুদ্দেসকো যথাভতং নিক্খিত্তো এৰং নিরযে’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভত্তুদ্দেসকো যথাভতং নিক্খিত্তো এৰং নিরযে। কতমেহি পঞ্চহি? ছন্দাগতিং গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, উদ্দিট্ঠানুদ্দিট্ঠং ন জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভত্তুদ্দেসকো যথাভতং নিক্খিত্তো এৰং নিরযে।</p>
<p class="bodytext"><span class="note">[অ॰ নি॰ ৫.২৭২-২৮৫]</span> ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো ভত্তুদ্দেসকো যথাভতং নিক্খিত্তো এৰং সগ্গে। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, উদ্দিট্ঠানুদ্দিট্ঠং <a name="M0.0356"></a> জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো ভত্তুদ্দেসকো যথাভতং নিক্খিত্তো এৰং সগ্গে’’তি।</p>
<p class="bodytext"><a name="para464"></a><span class="paranum">৪৬৪</span>. ‘‘কতিহি নু খো, ভন্তে, অঙ্গেহি সমন্নাগতো সেনাসনপঞ্ঞাপকো…পে॰… ভণ্ডাগারিকো…পে॰… চীৰরপটিগ্গাহকো…পে॰… চীৰরভাজকো…পে॰… যাগুভাজকো…পে॰… ফলভাজকো…পে॰… খজ্জভাজকো…পে॰… অপ্পমত্তকৰিস্সজ্জকো…পে॰… সাটিযগ্গাহাপকো…পে॰… পত্তগ্গাহাপকো…পে॰… আরামিকপেসকো…পে॰… সামণেরপেসকো যথাভতং নিক্খিত্তো এৰং নিরযে’’তি? ‘‘পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো সামণেরপেসকো যথাভতং নিক্খিত্তো এৰং নিরযে। কতমেহি পঞ্চহি? ছন্দাগতিং <a name="T0.0505"></a> গচ্ছতি, দোসাগতিং গচ্ছতি, মোহাগতিং গচ্ছতি, ভযাগতিং গচ্ছতি, পেসিতাপেসিতং ন জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সামণেরপেসকো যথাভতং নিক্খিত্তো এৰং নিরযে। পঞ্চহুপালি, অঙ্গেহি সমন্নাগতো সামণেরপেসকো যথাভতং নিক্খিত্তো এৰং সগ্গে। কতমেহি পঞ্চহি? ন ছন্দাগতিং গচ্ছতি, ন দোসাগতিং গচ্ছতি, ন মোহাগতিং গচ্ছতি, ন ভযাগতিং গচ্ছতি, পেসিতাপেসিতং জানাতি – ইমেহি খো, উপালি, পঞ্চহঙ্গেহি সমন্নাগতো সামণেরপেসকো যথাভতং নিক্খিত্তো এৰং সগ্গে’’তি।</p>
<p class="centered">আৰাসিকৰগ্গো নিট্ঠিতো তেরসমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">আৰাসিকব্যাকরণা <a name="P5.0205"></a> <a name="V0.0377"></a>, ভত্তুসেনাসনানি চ।</p>
<p class="gathalast">ভণ্ডচীৰরগ্গাহো চ, চীৰরস্স চ ভাজকো॥</p>
<p class="gatha1">যাগু ফলং খজ্জকঞ্চ, অপ্পসাটিযগাহকো।</p>
<p class="gathalast">পত্তো আরামিকো চেৰ, সামণেরেন পেসকোতি॥</p>
<p class="subhead">১৪. কথিনত্থারৰগ্গো</p>
<p class="bodytext"><a name="para465"></a><span class="paranum">৪৬৫</span>. ‘‘কতি নু খো, ভন্তে, আনিসংসা কথিনত্থারে’’তি? ‘‘পঞ্চিমে, উপালি, আনিসংসা কথিনত্থারে। কতমে পঞ্চ? অনামন্তচারো, অসমাদানচারো, গণভোজনং, যাৰদত্থচীৰরং, যো চ তত্থ চীৰরুপ্পাদো <a name="M0.0357"></a> সো নেসং ভৰিস্সতি – ইমে খো, উপালি, পঞ্চ আনিসংসা কথিনত্থারে’’তি।</p>
<p class="bodytext"><a name="para466"></a><span class="paranum">৪৬৬</span>. ‘‘কতি নু খো, ভন্তে, আদীনৰা মুট্ঠস্সতিস্স অসম্পজানস্স নিদ্দং <a name="T0.0506"></a> ওক্কমতো’’তি? ‘‘পঞ্চিমে, উপালি, আদীনৰা মুট্ঠস্সতিস্স অসম্পজানস্স নিদ্দং ওক্কমতো। কতমে পঞ্চ? দুক্খং সুপতি, দুক্খং পটিবুজ্ঝতি, পাপকং সুপিনং পস্সতি, দেৰতা ন রক্খন্তি, অসুচি মুচ্চতি – ইমে খো, উপালি, পঞ্চ আদীনৰা মুট্ঠস্সতিস্স অসম্পজানস্স নিদ্দং ওক্কমতো। পঞ্চিমে, উপালি, আনিসংসা উপট্ঠিতস্সতিস্স সম্পজানস্স নিদ্দং ওক্কমতো। কতমে পঞ্চ? সুখং সুপতি, সুখং পটিবুজ্ঝতি, ন পাপকং সুপিনং পস্সতি, দেৰতা রক্খন্তি, অসুচি ন মুচ্চতি – ইমে খো, উপালি, পঞ্চ আনিসংসা উপট্ঠিতস্সতিস্স সম্পজানস্স নিদ্দং ওক্কমতো’’তি।</p>
<p class="bodytext"><a name="para467"></a><span class="paranum">৪৬৭</span>. ‘‘কতি নু খো, ভন্তে, অৰন্দিযা’’তি? ‘‘পঞ্চিমে, উপালি, অৰন্দিযা। কতমে পঞ্চ? অন্তরঘরং পৰিট্ঠো অৰন্দিযো, রচ্ছগতো অৰন্দিযো, ওতমসিকো অৰন্দিযো, অসমন্নাহরন্তো অৰন্দিযো, সুত্তো অৰন্দিযো – ইমে খো, উপালি, পঞ্চ অৰন্দিযা।</p>
<p class="bodytext">‘‘অপরেপি, উপালি, পঞ্চ অৰন্দিযা। কতমে পঞ্চ? যাগুপানে অৰন্দিযো, ভত্তগ্গে অৰন্দিযো, একাৰত্তো অৰন্দিযো, অঞ্ঞৰিহিতো অৰন্দিযো, নগ্গো অৰন্দিযো – ইমে খো, উপালি, পঞ্চ অৰন্দিযা।</p>
<p class="bodytext">‘‘অপরেপি <a name="V0.0378"></a>, উপালি, পঞ্চ অৰন্দিযা। কতমে পঞ্চ? খাদন্তো অৰন্দিযো, ভুঞ্জন্তো অৰন্দিযো, উচ্চারং করোন্তো অৰন্দিযো, পস্সাৰং করোন্তো অৰন্দিযো, উক্খিত্তকো অৰন্দিযো – ইমে খো, উপালি, পঞ্চ অৰন্দিযা।</p>
<p class="bodytext">‘‘অপরেপি, উপালি, পঞ্চ অৰন্দিযা <a name="T0.0507"></a>। কতমে পঞ্চ? পুরে উপসম্পন্নেন পচ্ছা উপসম্পন্নো অৰন্দিযো, অনুপসম্পন্নো অৰন্দিযো, নানাসংৰাসকো ৰুড্ঢতরো অধম্মৰাদী অৰন্দিযো, মাতুগামো অৰন্দিযো, পণ্ডকো অৰন্দিযো – ইমে খো, উপালি, পঞ্চ অৰন্দিযা।</p>
<p class="bodytext">‘‘অপরেপি, উপালি, পঞ্চ অৰন্দিযা। কতমে পঞ্চ? পারিৰাসিকো অৰন্দিযো, মূলাযপটিকস্সনারহো অৰন্দিযো, মানত্তারহো অৰন্দিযো, মানত্তচারিকো অৰন্দিযো, অব্ভানারহো অৰন্দিযো – ইমে খো, উপালি, পঞ্চ অৰন্দিযা’’তি।</p>
<p class="bodytext"><a name="para468"></a><span class="paranum">৪৬৮</span>. ‘‘কতি <a name="P5.0206"></a> <a name="M0.0358"></a> নু খো, ভন্তে, ৰন্দিযা’’তি? ‘‘পঞ্চিমে, উপালি, ৰন্দিযা। কতমে পঞ্চ? পচ্ছা উপসম্পন্নেন পুরে উপসম্পন্নো ৰন্দিযো, নানাসংৰাসকো ৰুড্ঢতরো ধম্মৰাদী ৰন্দিযো, আচরিযো ৰন্দিযো, উপজ্ঝাযো ৰন্দিযো, সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায তথাগতো অরহং সম্মাসম্বুদ্ধো ৰন্দিযো – ইমে খো, উপালি, পঞ্চ ৰন্দিযা’’তি।</p>
<p class="bodytext"><a name="para469"></a><span class="paranum">৪৬৯</span>. ‘‘নৰকতরেন, ভন্তে, ভিক্খুনা ৰুড্ঢতরস্স ভিক্খুনো পাদে ৰন্দন্তেন কতি ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা পাদা ৰন্দিতব্বা’’তি? ‘‘নৰকতরেনুপালি, ভিক্খুনা ৰুড্ঢতরস্স ভিক্খুনো পাদে ৰন্দন্তেন পঞ্চ ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা পাদা ৰন্দিতব্বা। কতমে পঞ্চ? নৰকতরেনুপালি, ভিক্খুনা ৰুড্ঢতরস্স ভিক্খুনো পাদে ৰন্দন্তেন একংসং উত্তরাসঙ্গং করিত্বা, অঞ্জলিং পগ্গহেত্বা <a name="T0.0508"></a>, উভোহি পাণিতলেহি পাদানি পরিসম্বাহন্তেন, পেমঞ্চ গারৰঞ্চ উপট্ঠাপেত্বা পাদা ৰন্দিতব্বা – নৰকতরেনুপালি ভিক্খুনা ৰুড্ঢতরস্স ভিক্খুনো পাদে ৰন্দন্তেন ইমে পঞ্চ ধম্মে অজ্ঝত্তং উপট্ঠাপেত্বা পাদা ৰন্দিতব্বা’’তি।</p>
<p class="centered">কথিনত্থারৰগ্গো নিট্ঠিতো চুদ্দসমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">কথিনত্থারনিদ্দা <a name="V0.0379"></a> চ, অন্তরা যাগুখাদনে।</p>
<p class="gathalast">পুরে চ পারিৰাসি চ, ৰন্দিযো ৰন্দিতব্বকন্তি॥</p>
<p class="centered">উপালিপঞ্চকং নিট্ঠিতং।</p>
<p class="centered">তেসং ৰগ্গানং উদ্দানং</p>
<p class="gatha1">অনিস্সিতেন কম্মঞ্চ, ৰোহারাৰিকম্মেন চ।</p>
<p class="gathalast">চোদনা চ ধুতঙ্গা চ, মুসা ভিক্খুনিমেৰ চ॥</p>
<p class="gatha1">উব্বাহিকাধিকরণং, ভেদকা পঞ্চমা পুরে।</p>
<p class="gathalast">আৰাসিকা কথিনঞ্চ, চুদ্দসা সুপ্পকাসিতাতি॥</p></div>
<p class="chapter">অত্থাপত্তিসমুট্ঠানং</p>
<div class="chaptxt">
<p class="subhead">১. পারাজিকং</p>
<p class="bodytext"><a name="para470"></a><span class="paranum">৪৭০</span>. অত্থাপত্তি <a name="T0.0509"></a> <a name="P5.0207"></a> <a name="M0.0359"></a> <a name="V0.0380"></a> অচিত্তকো আপজ্জতি, সচিত্তকো ৰুট্ঠাতি। অত্থাপত্তি সচিত্তকো আপজ্জতি, অচিত্তকো ৰুট্ঠাতি। অত্থাপত্তি অচিত্তকো আপজ্জতি, অচিত্তকো ৰুট্ঠাতি। অত্থাপত্তি সচিত্তকো আপজ্জতি, সচিত্তকো ৰুট্ঠাতি। অত্থাপত্তি কুসলচিত্তো আপজ্জতি, কুসলচিত্তো ৰুট্ঠাতি। অত্থাপত্তি কুসলচিত্তো আপজ্জতি, অকুসলচিত্তো ৰুট্ঠাতি। অত্থাপত্তি কুসলচিত্তো আপজ্জতি, অব্যাকতচিত্তো ৰুট্ঠাতি। অত্থাপত্তি অকুসলচিত্তো আপজ্জতি, কুসলচিত্তো ৰুট্ঠাতি। অত্থাপত্তি অকুসলচিত্তো আপজ্জতি, অকুসলচিত্তো ৰুট্ঠাতি। অত্থাপত্তি অকুসলচিত্তো আপজ্জতি, অব্যাকতচিত্তো ৰুট্ঠাতি। অত্থাপত্তি অব্যাকতচিত্তো আপজ্জতি, কুসলচিত্তো ৰুট্ঠাতি। অত্থাপত্তি অব্যাকতচিত্তো আপজ্জতি, অকুসলচিত্তো ৰুট্ঠাতি। অত্থাপত্তি অব্যাকতচিত্তো আপজ্জতি, অব্যাকতচিত্তো ৰুট্ঠাতি।</p>
<p class="bodytext">পঠমং পারাজিকং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? পঠমং পারাজিকং একেন সমুট্ঠানেন সমুট্ঠাতি। কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো।</p>
<p class="bodytext">দুতিযং পারাজিকং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? দুতিযং পারাজিকং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ <a name="T0.0510"></a> ৰাচতো চ চিত্ততো চ সমুট্ঠাতি।</p>
<p class="bodytext">ততিযং পারাজিকং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? ততিযং পারাজিকং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি।</p>
<p class="bodytext">চতুত্থং <a name="V0.0381"></a> পারাজিকং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? চতুত্থং পারাজিকং তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি <a name="M0.0360"></a>, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি।</p>
<p class="centered">চত্তারো পারাজিকা নিট্ঠিতা।</p>
<p class="subhead">২. সঙ্ঘাদিসেসং</p>
<p class="bodytext"><a name="para471"></a><span class="paranum">৪৭১</span>. উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? উপক্কমিত্বা অসুচিং মোচেন্তস্স সঙ্ঘাদিসেসো একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো।</p>
<p class="bodytext">মাতুগামেন সদ্ধিং কাযসংসগ্গং সমাপজ্জন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? মাতুগামেন সদ্ধিং কাযসংসগ্গং সমাপজ্জন্তস্স সঙ্ঘাদিসেসো একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো।</p>
<p class="bodytext">মাতুগামং দুট্ঠুল্লাহি ৰাচাহি ওভাসেন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? মাতুগামং দুট্ঠুল্লাহি ৰাচাহি ওভাসেন্তস্স সঙ্ঘাদিসেসো তীহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো চ <a name="T0.0511"></a> চিত্ততো চ সমুট্ঠাতি ন ৰাচতো; সিযা ৰাচতো <a name="P5.0208"></a> চ চিত্ততো চ সমুট্ঠাতি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি।</p>
<p class="bodytext">মাতুগামস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? মাতুগামস্স সন্তিকে অত্তকামপারিচরিযায ৰণ্ণং ভাসন্তস্স সঙ্ঘাদিসেসো তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">সঞ্চরিত্তং সমাপজ্জন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? সঞ্চরিত্তং সমাপজ্জন্তস্স সঙ্ঘাদিসেসো ছহি সমুট্ঠানেহি সমুট্ঠাতি – সিযা কাযতো সমুট্ঠাতি, ন ৰাচতো ন চিত্ততো; সিযা ৰাচতো সমুট্ঠাতি, ন কাযতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠাতি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো; সিযা <a name="V0.0382"></a> ৰাচতো চ চিত্ততো চ সমুট্ঠাতি <a name="M0.0361"></a>, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি।</p>
<p class="bodytext">সঞ্ঞাচিকায কুটিং কারাপেন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? সঞ্ঞাচিকায কুটিং কারাপেন্তস্স সঙ্ঘাদিসেসো ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">মহল্লকং ৰিহারং কারাপেন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? মহল্লকং ৰিহারং কারাপেন্তস্স সঙ্ঘাদিসেসো ছহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ভিক্খুং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? ভিক্খুং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসেন্তস্স সঙ্ঘাদিসেসো তীহি সমুট্ঠানেহি <a name="T0.0512"></a> সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">ভিক্খুং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চি দেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসেন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? ভিক্খুং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চি দেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসেন্তস্স সঙ্ঘাদিসেসো তীহি সমুট্ঠানেহি সমুট্ঠাতি…পে॰…।</p>
<p class="bodytext">সঙ্ঘভেদকস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? সঙ্ঘভেদকস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি।</p>
<p class="bodytext">ভেদকানুৰত্তকানং ভিক্খূনং যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তানং সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? ভেদকানুৰত্তকানং ভিক্খূনং যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তানং সঙ্ঘাদিসেসো একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি।</p>
<p class="bodytext">দুব্বচস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? দুব্বচস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তস্স <a name="V0.0383"></a> সঙ্ঘাদিসেসো একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি।</p>
<p class="bodytext">কুলদূসকস্স <a name="M0.0362"></a> ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো কতিহি সমুট্ঠানেহি সমুট্ঠাতি? কুলদূসকস্স ভিক্খুনো যাৰততিযং সমনুভাসনায <a name="T0.0513"></a> ন পটিনিস্সজ্জন্তস্স সঙ্ঘাদিসেসো একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠাতি।</p>
<p class="centered">তেরস সঙ্ঘাদিসেসা নিট্ঠিতা।</p>
<p class="bodytext"><a name="para472"></a><span class="paranum">৪৭২</span>. …পে॰… অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স দুক্কটং কতিহি সমুট্ঠানেহি সমুট্ঠাতি? অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করোন্তস্স দুক্কটং একেন সমুট্ঠানেন সমুট্ঠাতি – কাযতো চ চিত্ততো চ সমুট্ঠাতি, ন ৰাচতো।</p>
<p class="centered">সেখিযা নিট্ঠিতা।</p>
<p class="subhead">৩. পারাজিকাদি</p>
<p class="bodytext"><a name="para473"></a><span class="paranum">৪৭৩</span>. চত্তারো পারাজিকা কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? চত্তারো পারাজিকা তীহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি।</p>
<p class="bodytext">তেরস <a name="P5.0209"></a> সঙ্ঘাদিসেসা কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? তেরস সঙ্ঘাদিসেসা ছহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো; সিযা ৰাচতো সমুট্ঠন্তি, ন কাযতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো ন সমুট্ঠন্তি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো; সিযা <a name="T0.0514"></a> কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি।</p>
<p class="bodytext">দ্বে অনিযতা কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? দ্বে অনিযতা তীহি সমুট্ঠানেহি সমুট্ঠন্তি <a name="V0.0384"></a> – সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; <a name="M0.0363"></a> সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি।</p>
<p class="bodytext">তিংস নিস্সগ্গিযা পাচিত্তিযা কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? তিংস নিস্সগ্গিযা পাচিত্তিযা ছহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো; সিযা ৰাচতো সমুট্ঠন্তি, ন কাযতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠন্তি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি।</p>
<p class="bodytext">দ্বেনৰুতি পাচিত্তিযা কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? দ্বেনৰুতি পাচিত্তিযা ছহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো; সিযা ৰাচতো সমুট্ঠন্তি, ন কাযতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠন্তি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো; সিযা <a name="T0.0515"></a> কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি।</p>
<p class="bodytext">চত্তারো পাটিদেসনীযা কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? চত্তারো পাটিদেসনীযা চতূহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো সমুট্ঠন্তি, ন ৰাচতো ন চিত্ততো; সিযা কাযতো চ ৰাচতো চ সমুট্ঠন্তি, ন চিত্ততো; সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি।</p>
<p class="bodytext">পঞ্চসত্ততি সেখিযা কতিহি সমুট্ঠানেহি সমুট্ঠন্তি? পঞ্চসত্ততি সেখিযা তীহি সমুট্ঠানেহি সমুট্ঠন্তি – সিযা কাযতো চ চিত্ততো চ সমুট্ঠন্তি, ন ৰাচতো; সিযা ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি, ন কাযতো; সিযা কাযতো চ ৰাচতো চ চিত্ততো চ সমুট্ঠন্তি।</p>
<p class="centered">সমুট্ঠানং নিট্ঠিতং।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">অচিত্তকুসলা চেৰ, সমুট্ঠানঞ্চ সব্বথা।</p>
<p class="gathalast">যথাধম্মেন ঞাযেন, সমুট্ঠানং ৰিজানথাতি॥</p></div>
<p class="chapter">দুতিযগাথাসঙ্গণিকং</p>
<div class="chaptxt">
<p class="subhead">১. কাযিকাদিআপত্তি</p>
<p class="bodytext"><a name="para474"></a><span class="paranum">৪৭৪</span>. কতি <a name="T0.0516"></a> <a name="P5.0210"></a> <a name="M0.0364"></a> <a name="V0.0385"></a> আপত্তিযো কাযিকা, কতি ৰাচসিকা কতা।</p>
<p class="gathalast">ছাদেন্তস্স কতি আপত্তিযো, কতি সংসগ্গপচ্চযা॥</p>
<p class="gatha1">ছাপত্তিযো কাযিকা, ছ ৰাচসিকা কতা।</p>
<p class="gathalast">ছাদেন্তস্স তিস্সো আপত্তিযো, পঞ্চ সংসগ্গপচ্চযা॥</p>
<p class="gatha1">অরুণুগ্গে কতি আপত্তিযো, কতি যাৰততিযকা।</p>
<p class="gathalast">কতেত্থ অট্ঠ ৰত্থুকা, কতিহি সব্বসঙ্গহো॥</p>
<p class="gatha1">অরুণুগ্গে তিস্সো আপত্তিযো, দ্বে যাৰততিযকা।</p>
<p class="gathalast">একেত্থ অট্ঠ ৰত্থুকা, একেন সব্বসঙ্গহো॥</p>
<p class="gatha1">ৰিনযস্স কতি মূলানি, যানি বুদ্ধেন পঞ্ঞত্তা।</p>
<p class="gathalast">ৰিনযগরুকা কতি ৰুত্তা, দুট্ঠুল্লচ্ছাদনা কতি॥</p>
<p class="gatha1">ৰিনযস্স দ্বে মূলানি, যানি বুদ্ধেন পঞ্ঞত্তা।</p>
<p class="gathalast">ৰিনযগরুকা দ্বে ৰুত্তা, দ্বে দুট্ঠুল্লচ্ছাদনা॥</p>
<p class="gatha1">গামন্তরে কতি আপত্তিযো, কতি নদিপারপচ্চযা।</p>
<p class="gathalast">কতিমংসেসু থুল্লচ্চযং, কতিমংসেসু দুক্কটং॥</p>
<p class="gatha1">গামন্তরে <a name="V0.0386"></a> চতস্সো আপত্তিযো, চতস্সো নদিপারপচ্চযা।</p>
<p class="gathalast">একমংসে থুল্লচ্চযং, নৰমংসেসু দুক্কটং॥</p>
<p class="gatha1">কতি ৰাচসিকা রত্তিং, কতি ৰাচসিকা দিৰা।</p>
<p class="gathalast">দদমানস্স কতি আপত্তিযো, পটিগ্গণ্হন্তস্স কিত্তকা॥</p>
<p class="gatha1">দ্বে <a name="T0.0517"></a> ৰাচসিকা রত্তিং, দ্বে ৰাচসিকা দিৰা।</p>
<p class="gathalast">দদমানস্স তিস্সো আপত্তিযো, চত্তারো চ পটিগ্গহে॥</p>
<p class="subhead">২. দেসনাগামিনিযাদিআপত্তি</p>
<p class="hangnum"><a name="para475"></a><span class="paranum">৪৭৫</span>.</p>
<p class="gatha1"> কতি দেসনাগামিনিযো, কতি সপ্পটিকম্মা কতা।</p>
<p class="gathalast">কতেত্থ অপ্পটিকম্মা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা॥</p>
<p class="gatha1">পঞ্চ <a name="M0.0365"></a> দেসনাগামিনিযো, ছ সপ্পটিকম্মা কতা।</p>
<p class="gathalast">একেত্থ অপ্পটিকম্মা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা॥</p>
<p class="gatha1">ৰিনযগরুকা কতি ৰুত্তা, কাযৰাচসিকানি চ।</p>
<p class="gathalast">কতি ৰিকালে ধঞ্ঞরসো, কতি ঞত্তিচতুত্থেন সম্মুতি॥</p>
<p class="gatha1">ৰিনযগরুকা দ্বে ৰুত্তা, কাযৰাচসিকানি চ।</p>
<p class="gathalast">একো ৰিকালে ধঞ্ঞরসো, একা ঞত্তিচতুত্থেন সম্মুতি॥</p>
<p class="gatha1">পারাজিকা কাযিকা কতি, কতি সংৰাসকভূমিযো।</p>
<p class="gathalast">কতিনং <a name="P5.0211"></a> রত্তিচ্ছেদো, পঞ্ঞত্তা দ্বঙ্গুলা কতি॥</p>
<p class="gatha1">পারাজিকা কাযিকা দ্বে, দ্বে সংৰাসকভূমিযো।</p>
<p class="gathalast">দ্বিন্নং রত্তিচ্ছেদো, পঞ্ঞত্তা দ্বঙ্গুলা দুৰে॥</p>
<p class="gatha1">কতত্তানং <a name="V0.0387"></a> ৰধিত্বান, কতিহি সঙ্ঘো ভিজ্জতি।</p>
<p class="gathalast">কতেত্থ পঠমাপত্তিকা, ঞত্তিযা করণা কতি॥</p>
<p class="gatha1">দ্বে অত্তানং ৰধিত্বান, দ্বীহি সঙ্ঘো ভিজ্জতি।</p>
<p class="gathalast">দ্বেত্থ পঠমাপত্তিকা, ঞত্তিযা করণা দুৰে॥</p>
<p class="gatha1">পাণাতিপাতে কতি আপত্তিযো, ৰাচা পারাজিকা কতি।</p>
<p class="gathalast">ওভাসনা <a name="T0.0518"></a> কতি ৰুত্তা, সঞ্চরিত্তেন ৰা কতি॥</p>
<p class="gatha1">পাণাতিপাতে তিস্সো আপত্তিযো।</p>
<p class="gatha2">ৰাচা পারাজিকা তযো।</p>
<p class="gatha3">ওভাসনা তযো ৰুত্তা।</p>
<p class="gathalast">সঞ্চরিত্তেন ৰা তযো॥</p>
<p class="gatha1">কতি পুগ্গলা ন উপসম্পাদেতব্বা, কতি কম্মানং সঙ্গহা।</p>
<p class="gathalast">নাসিতকা কতি ৰুত্তা, কতিনং একৰাচিকা॥</p>
<p class="gatha1">তযো পুগ্গলা ন উপসম্পাদেতব্বা, তযো কম্মানং সঙ্গহা।</p>
<p class="gathalast">নাসিতকা তযো ৰুত্তা, তিণ্ণন্নং একৰাচিকা॥</p>
<p class="gatha1">অদিন্নাদানে কতি আপত্তিযো, কতি মেথুনপচ্চযা।</p>
<p class="gathalast">ছিন্দন্তস্স কতি আপত্তিযো, কতি ছড্ডিতপচ্চযা॥</p>
<p class="gatha1">অদিন্নাদানে তিস্সো আপত্তিযো, চতস্সো মেথুনপচ্চযা।</p>
<p class="gathalast">ছিন্দন্তস্স তিস্সো আপত্তিযো, পঞ্চ ছড্ডিতপচ্চযা॥</p>
<p class="gatha1">ভিক্খুনোৰাদকৰগ্গস্মিং <a name="M0.0366"></a>, পাচিত্তিযেন দুক্কটা।</p>
<p class="gathalast">কতেত্থ নৰকা ৰুত্তা, কতিনং চীৰরেন চ॥</p>
<p class="gatha1">ভিক্খুনোৰাদকৰগ্গস্মিং <a name="V0.0388"></a>, পাচিত্তিযেন দুক্কটা কতা।</p>
<p class="gathalast">চতুরেত্থ নৰকা ৰুত্তা, দ্বিন্নং চীৰরেন চ॥</p>
<p class="gatha1">ভিক্খুনীনঞ্চ অক্খাতা, পাটিদেসনিযা কতি।</p>
<p class="gathalast">ভুঞ্জন্তামকধঞ্ঞেন, পাচিত্তিযেন দুক্কটা কতি॥</p>
<p class="gatha1">ভিক্খুনীনঞ্চ অক্খাতা, অট্ঠ পাটিদেসনীযা কতা।</p>
<p class="gathalast">ভুঞ্জন্তামকধঞ্ঞেন, পাচিত্তিযেন দুক্কটা কতা॥</p>
<p class="gatha1">গচ্ছন্তস্স কতি আপত্তিযো, ঠিতস্স চাপি কিত্তকা।</p>
<p class="gathalast">নিসিন্নস্স <a name="T0.0519"></a> কতি আপত্তিযো, নিপন্নস্সাপি কিত্তকা॥</p>
<p class="gatha1">গচ্ছন্তস্স চতস্সো আপত্তিযো, ঠিতস্স চাপি তত্তকা।</p>
<p class="gathalast">নিসিন্নস্স চতস্সো আপত্তিযো, নিপন্নস্সাপি তত্তকা॥</p>
<p class="subhead">৩. পাচিত্তিযং</p>
<p class="hangnum"><a name="para476"></a><span class="paranum">৪৭৬</span>.</p>
<p class="gatha1"> কতি পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">অপুব্বং অচরিমং, আপজ্জেয্য একতো॥</p>
<p class="gatha1">পঞ্চ পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">অপুব্বং অচরিমং, আপজ্জেয্য একতো॥</p>
<p class="gatha1">কতি পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">অপুব্বং অচরিমং, আপজ্জেয্য একতো॥</p>
<p class="gatha1">ন <a name="P5.0212"></a> পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">অপুব্বং অচরিমং, আপজ্জেয্য একতো॥</p>
<p class="gatha1">কতি <a name="V0.0389"></a> পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">কতি ৰাচায দেসেয্য, ৰুত্তা আদিচ্চবন্ধুনা॥</p>
<p class="gatha1">পঞ্চ পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">একৰাচায দেসেয্য, ৰুত্তা আদিচ্চবন্ধুনা॥</p>
<p class="gatha1">কতি পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">কতি ৰাচায দেসেয্য, ৰুত্তা আদিচ্চবন্ধুনা॥</p>
<p class="gatha1">নৰ <a name="M0.0367"></a> পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">একৰাচায দেসেয্য, ৰুত্তা আদিচ্চবন্ধুনা॥</p>
<p class="gatha1">কতি পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">কিঞ্চ <a name="T0.0520"></a> কিত্তেত্বা দেসেয্য, ৰুত্তা আদিচ্চবন্ধুনা॥</p>
<p class="gatha1">পঞ্চ পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">ৰত্থুং কিত্তেত্বা দেসেয্য, ৰুত্তা আদিচ্চবন্ধুনা॥</p>
<p class="gatha1">কতি পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">কিঞ্চ কিত্তেত্বা দেসেয্য, ৰুত্তা আদিচ্চবন্ধুনা॥</p>
<p class="gatha1">নৰ পাচিত্তিযানি, সব্বানি নানাৰত্থুকানি।</p>
<p class="gathalast">ৰত্থুং কিত্তেত্বা দেসেয্য, ৰুত্তা আদিচ্চবন্ধুনা॥</p>
<p class="gatha1">যাৰততিযকে কতি আপত্তিযো, কতি ৰোহারপচ্চযা।</p>
<p class="gathalast">খাদন্তস্স কতি আপত্তিযো, কতি ভোজনপচ্চযা॥</p>
<p class="gatha1">যাৰততিযকে তিস্সো আপত্তিযো, ছ ৰোহারপচ্চযা।</p>
<p class="gathalast">খাদন্তস্স তিস্সো আপত্তিযো, পঞ্চ ভোজনপচ্চযা॥</p>
<p class="gatha1">সব্বা <a name="V0.0390"></a> যাৰততিযকা, কতি ঠানানি গচ্ছন্তি।</p>
<p class="gathalast">কতিনঞ্চেৰ আপত্তি, কতিনং অধিকরণেন চ॥</p>
<p class="gatha1">সব্বা যাৰততিযকা, পঞ্চ ঠানানি গচ্ছন্তি।</p>
<p class="gathalast">পঞ্চন্নঞ্চেৰ আপত্তি, পঞ্চন্নং অধিকরণেন চ॥</p>
<p class="gatha1">কতিনং ৰিনিচ্ছযো হোতি, কতিনং ৰূপসমেন চ।</p>
<p class="gathalast">কতিনঞ্চেৰ অনাপত্তি, কতিহি ঠানেহি সোভতি॥</p>
<p class="gatha1">পঞ্চন্নং ৰিনিচ্ছযো হোতি, পঞ্চন্নং ৰূপসমেন চ।</p>
<p class="gathalast">পঞ্চন্নঞ্চেৰ অনাপত্তি, তীহি ঠানেহি সোভতি॥</p>
<p class="gatha1">কতি <a name="T0.0521"></a> কাযিকা রত্তিং, কতি কাযিকা দিৰা।</p>
<p class="gathalast">নিজ্ঝাযন্তস্স কতি আপত্তি, কতি পিণ্ডপাতপচ্চযা॥</p>
<p class="gatha1">দ্বে কাযিকা রত্তিং, দ্বে কাযিকা দিৰা।</p>
<p class="gathalast">নিজ্ঝাযন্তস্স একা আপত্তি, একা পিণ্ডপাতপচ্চযা॥</p>
<p class="gatha1">কতানিসংসে <a name="M0.0368"></a> সম্পস্সং, পরেসং সদ্ধায দেসযে।</p>
<p class="gathalast">উক্খিত্তকা কতি ৰুত্তা, কতি সম্মাৰত্তনা॥</p>
<p class="gatha1">অট্ঠানিসংসে সম্পস্সং, পরেসং সদ্ধায দেসযে।</p>
<p class="gathalast">উক্খিত্তকা তযো ৰুত্তা, তেচত্তালীস সম্মাৰত্তনা॥</p>
<p class="gatha1">কতি ঠানে মুসাৰাদো, কতি পরমন্তি ৰুচ্চতি।</p>
<p class="gathalast">কতি <a name="P5.0213"></a> পাটিদেসনীযা, কতিনং দেসনায চ॥</p>
<p class="gatha1">পঞ্চ ঠানে মুসাৰাদো, চুদ্দস পরমন্তি ৰুচ্চতি।</p>
<p class="gathalast">দ্বাদস পাটিদেসনীযা, চতুন্নং দেসনায চ॥</p>
<p class="gatha1">কতঙ্গিকো <a name="V0.0391"></a> মুসাৰাদো, কতি উপোসথঙ্গানি।</p>
<p class="gathalast">কতি দূতেয্যঙ্গানি, কতি তিত্থিযৰত্তনা॥</p>
<p class="gatha1">অট্ঠঙ্গিকো মুসাৰাদো, অট্ঠ উপোসথঙ্গানি।</p>
<p class="gathalast">অট্ঠ দূতেয্যঙ্গানি, অট্ঠ তিত্থিযৰত্তনা॥</p>
<p class="gatha1">কতিৰাচিকা উপসম্পদা, কতিনং পচ্চুট্ঠাতব্বং।</p>
<p class="gathalast">কতিনং আসনং দাতব্বং, ভিক্খুনোৰাদকো কতিহি॥</p>
<p class="gatha1">অট্ঠৰাচিকা উপসম্পদা, অট্ঠন্নং পচ্চুট্ঠাতব্বং।</p>
<p class="gathalast">অট্ঠন্নং <a name="T0.0522"></a> আসনং দাতব্বং, ভিক্খুনোৰাদকো অট্ঠহি॥</p>
<p class="gatha1">কতিনং ছেজ্জং হোতি, কতিনং থুল্লচ্চযং।</p>
<p class="gathalast">কতিনঞ্চেৰ অনাপত্তি, সব্বেসং একৰত্থুকা॥</p>
<p class="gatha1">একস্স ছেজ্জং হোতি, চতুন্নং থুল্লচ্চযং।</p>
<p class="gathalast">চতুন্নঞ্চেৰ অনাপত্তি, সব্বেসং একৰত্থুকা॥</p>
<p class="gatha1">কতি আঘাতৰত্থূনি, কতিহি সঙ্ঘো ভিজ্জতি।</p>
<p class="gathalast">কতেত্থ পঠমাপত্তিকা, ঞত্তিযা করণা কতি॥</p>
<p class="gatha1">নৰ আঘাতৰত্থূনি, নৰহি সঙ্ঘো ভিজ্জতি।</p>
<p class="gathalast">নৰেত্থ পঠমাপত্তিকা, ঞত্তিযা করণা নৰ॥</p>
<p class="subhead">৪. অৰন্দনীযপুগ্গলাদি</p>
<p class="hangnum"><a name="para477"></a><span class="paranum">৪৭৭</span>.</p>
<p class="gatha1"> কতি পুগ্গলা নাভিৰাদেতব্বা, অঞ্জলিসামিচেন চ।</p>
<p class="gathalast">কতিনং দুক্কটং হোতি, কতি চীৰরধারণা॥</p>
<p class="gatha1">দস <a name="M0.0369"></a> <a name="V0.0392"></a> পুগ্গলা নাভিৰাদেতব্বা, অঞ্জলিসামিচেন চ।</p>
<p class="gathalast">দসন্নং দুক্কটং হোতি, দস চীৰরধারণা॥</p>
<p class="gatha1">কতিনং ৰস্সংৰুট্ঠানং, দাতব্বং ইধ চীৰরং।</p>
<p class="gathalast">কতিনং ভন্তে দাতব্বং, কতিনঞ্চেৰ ন দাতব্বং॥</p>
<p class="gatha1">পঞ্চন্নং ৰস্সংৰুট্ঠানং, দাতব্বং ইধ চীৰরং।</p>
<p class="gathalast">সত্তন্নং সন্তে দাতব্বং, সোল়সন্নং ন দাতব্বং॥</p>
<p class="gatha1">কতিসতং রত্তিসতং, আপত্তিযো ছাদযিত্বান।</p>
<p class="gathalast">কতি রত্তিযো ৰসিত্বান, মুচ্চেয্য পারিৰাসিকো॥</p>
<p class="gatha1">দসসতং রত্তিসতং, আপত্তিযো ছাদযিত্বান।</p>
<p class="gathalast">দস <a name="T0.0523"></a> রত্তিযো ৰসিত্বান, মুচ্চেয্য পারিৰাসিকো॥</p>
<p class="gatha1">কতি কম্মদোসা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">চম্পাযং ৰিনযৰত্থুস্মিং, সব্বেৰ অধম্মিকা <span class="note">[সব্বে অধম্মিকা (সী॰ স্যা॰)]</span> কতি॥</p>
<p class="gatha1">দ্বাদস কম্মদোসা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">চম্পাযং ৰিনযৰত্থুস্মিং, সব্বেৰ অধম্মিকা <span class="note">[সব্বেৰাধম্মিকা (সী॰), সব্বে অধম্মিকা (স্যা॰)]</span> কতা॥</p>
<p class="gatha1">কতি কম্মসম্পত্তিযো ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">চম্পাযং ৰিনযৰত্থুস্মিং, সব্বেৰ ধম্মিকা কতি॥</p>
<p class="gatha1">চতস্সো কম্মসম্পত্তিযো ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">চম্পাযং <a name="P5.0214"></a> ৰিনযৰত্থুস্মিং, সব্বেৰ ধম্মিকা কতা॥</p>
<p class="gatha1">কতি কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">চম্পাযং ৰিনযৰত্থুস্মিং, ধম্মিকা অধম্মিকা কতি॥</p>
<p class="gatha1">ছ <a name="V0.0393"></a> কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gatha2">চম্পাযং ৰিনযৰত্থুস্মিং, একেত্থ ধম্মিকা কতা।</p>
<p class="gathalast">পঞ্চ অধম্মিকা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা॥</p>
<p class="gatha1">কতি কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">চম্পাযং ৰিনযৰত্থুস্মিং, ধম্মিকা অধম্মিকা কতি॥</p>
<p class="gatha1">চত্তারি <a name="M0.0370"></a> কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gatha2">চম্পাযং ৰিনযৰত্থুস্মিং, একেত্থ ধম্মিকা কতা।</p>
<p class="gathalast">তযো অধম্মিকা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা॥</p>
<p class="gatha1">যং দেসিতংনন্তজিনেন তাদিনা।</p>
<p class="gatha2">আপত্তিক্খন্ধানি <a name="T0.0524"></a> ৰিৰেকদস্সিনা।</p>
<p class="gatha3">কতেত্থ সম্মন্তি ৰিনা সমথেহি।</p>
<p class="gathalast">পুচ্ছামি তং ব্রূহি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">যং দেসিতংনন্তজিনেন তাদিনা।</p>
<p class="gatha2">আপত্তিক্খন্ধানি ৰিৰেকদস্সিনা।</p>
<p class="gatha3">একেত্থ সম্মতি ৰিনা সমথেহি।</p>
<p class="gathalast">এতং তে অক্খামি ৰিভঙ্গকোৰিদ॥</p>
<p class="gatha1">কতি আপাযিকা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি <span class="note">[ৰিসযানি (সী॰ স্যা॰ এৰমুপরিপি)]</span> সুণোম তে॥</p>
<p class="gatha1">ছঊনদিযড্ঢসতা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gatha2">আপাযিকা নেরযিকা, কপ্পট্ঠা সঙ্ঘভেদকা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি নাপাযিকা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">অট্ঠারস <a name="V0.0394"></a> নাপাযিকা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি অট্ঠকা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">অট্ঠারস অট্ঠকা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="subhead">৫. সোল়সকম্মাদি</p>
<p class="hangnum"><a name="para478"></a><span class="paranum">৪৭৮</span>.</p>
<p class="gatha1"> কতি <a name="T0.0525"></a> কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">সোল়স <a name="M0.0371"></a> কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি কম্মদোসা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং <a name="P5.0215"></a> পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">দ্বাদস কম্মদোসা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি কম্মসম্পত্তিযো ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">চতস্সো কম্মসম্পত্তিযো ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি <a name="V0.0395"></a> কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">ছ কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">চত্তারি কম্মানি ৰুত্তানি, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি <a name="T0.0526"></a> পারাজিকা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">অট্ঠ পারাজিকা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি সঙ্ঘাদিসেসা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">তেৰীস সঙ্ঘাদিসেসা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি <a name="M0.0372"></a> অনিযতা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">দ্বে অনিযতা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি <a name="V0.0396"></a> নিস্সগ্গিযা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">দ্বেচত্তালীস নিস্সগ্গিযা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি পাচিত্তিযা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">অট্ঠাসীতিসতং পাচিত্তিযা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি <a name="T0.0527"></a> পাটিদেসনীযা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">দ্বাদস পাটিদেসনীযা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">কতি সেখিযা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোম তে॥</p>
<p class="gatha1">পঞ্চসত্ততি সেখিযা ৰুত্তা, বুদ্ধেনাদিচ্চবন্ধুনা।</p>
<p class="gathalast">ৰিনযং পটিজানন্তস্স, ৰিনযানি সুণোহি মে॥</p>
<p class="gatha1">যাৰ সুপুচ্ছিতং তযা, যাৰ সুৰিস্সজ্জিতং মযা।</p>
<p class="gathalast">পুচ্ছাৰিস্সজ্জনায ৰা, নত্থি কিঞ্চি অসুত্তকন্তি॥</p>
<p class="centered">দুতিযগাথাসঙ্গণিকং নিট্ঠিতং।</p></div>
<p class="chapter">সেদমোচনগাথা</p>
<div class="chaptxt">
<p class="subhead">১. অৰিপ্পৰাসপঞ্হা</p>
<p class="hangnum"><a name="para479"></a><span class="paranum">৪৭৯</span>.</p>
<p class="gatha1"> অসংৰাসো <a name="T0.0528"></a> <a name="P5.0216"></a> <a name="M0.0373"></a> <a name="V0.0397"></a> ভিক্খূহি চ ভিক্খুনীহি চ।</p>
<p class="gatha2">সম্ভোগো একচ্চো তহিং ন লব্ভতি।</p>
<p class="gatha3">অৰিপ্পৰাসেন অনাপত্তি।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">অৰিস্সজ্জিযং অৰেভঙ্গিযং।</p>
<p class="gatha2">পঞ্চ ৰুত্তা মহেসিনা।</p>
<p class="gatha3">ৰিস্সজ্জন্তস্স পরিভুঞ্জন্তস্স অনাপত্তি।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">দস পুগ্গলে ন ৰদামি, একাদস ৰিৰজ্জিয।</p>
<p class="gathalast">ৰুড্ঢং ৰন্দন্তস্স আপত্তি, পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ন উক্খিত্তকো ন চ পন পারিৰাসিকো।</p>
<p class="gatha2">ন সঙ্ঘভিন্নো ন চ পন পক্খসঙ্কন্তো।</p>
<p class="gatha3">সমানসংৰাসকভূমিযা ঠিতো।</p>
<p class="gatha2">কথং নু সিক্খায অসাধারণো সিযা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">উপেতি <a name="V0.0398"></a> ধম্মং পরিপুচ্ছমানো, কুসলং অত্থূপসঞ্হিতং।</p>
<p class="gatha3">ন <a name="T0.0529"></a> জীৰতি ন মতো ন নিব্বুতো, তং পুগ্গলং কতমং ৰদন্তি বুদ্ধা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">উব্ভক্খকে ন ৰদামি, অধো নাভিং ৰিৰজ্জিয।</p>
<p class="gatha3">মেথুনধম্মপচ্চযা, কথং পারাজিকো সিযা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ভিক্খু সঞ্ঞাচিকায কুটিং করোতি।</p>
<p class="gatha2">অদেসিতৰত্থুকং পমাণাতিক্কন্তং।</p>
<p class="gatha3">সারম্ভং অপরিক্কমনং অনাপত্তি।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ভিক্খু <a name="M0.0374"></a> সঞ্ঞাচিকায কুটিং করোতি।</p>
<p class="gatha2">দেসিতৰত্থুকং পমাণিকং।</p>
<p class="gatha3">অনারম্ভং সপরিক্কমনং আপত্তি।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ন কাযিকং কিঞ্চি পযোগমাচরে।</p>
<p class="gatha2">ন চাপি ৰাচায পরে ভণেয্য।</p>
<p class="gatha3">আপজ্জেয্য গরুকং ছেজ্জৰত্থুং।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ন কাযিকং ৰাচসিকঞ্চ কিঞ্চি।</p>
<p class="gatha2">মনসাপি সন্তো ন করেয্য পাপং।</p>
<p class="gatha3">সো <a name="T0.0530"></a> নাসিতো কিন্তি সুনাসিতো ভৰে।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">অনালপন্তো মনুজেন কেনচি।</p>
<p class="gatha2">ৰাচাগিরং নো চ পরে ভণেয্য।</p>
<p class="gatha3">আপজ্জেয্য <a name="P5.0217"></a> <a name="V0.0399"></a> ৰাচসিকং ন কাযিকং।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">সিক্খাপদা বুদ্ধৰরেন ৰণ্ণিতা।</p>
<p class="gatha2">সঙ্ঘাদিসেসা চতুরো ভৰেয্যুং।</p>
<p class="gatha3">আপজ্জেয্য একপযোগেন সব্বে।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">উভো একতো উপসম্পন্না।</p>
<p class="gatha2">উভিন্নং হত্থতো চীৰরং পটিগ্গণ্হেয্য।</p>
<p class="gatha3">সিযা আপত্তিযো নানা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">চতুরো জনা সংৰিধায।</p>
<p class="gatha2">গরুভণ্ডং অৰাহরুং।</p>
<p class="gatha3">তযো পারাজিকা একো ন পারাজিকো।</p>
<p class="gathalast">পঞ্হা <a name="T0.0531"></a> মেসা কুসলেহি চিন্তিতা॥</p>
<p class="subhead">২. পারাজিকাদিপঞ্হা</p>
<p class="hangnum"><a name="para480"></a><span class="paranum">৪৮০</span>.</p>
<p class="gatha1"> ইত্থী <a name="M0.0375"></a> চ অব্ভন্তরে সিযা,</p>
<p class="gatha2">ভিক্খু চ বহিদ্ধা সিযা।</p>
<p class="gatha3">ছিদ্দং তস্মিং ঘরে নত্থি।</p>
<p class="gatha2">মেথুনধম্মপচ্চযা।</p>
<p class="gatha1">কথং পারাজিকো সিযা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">তেলং মধুং ফাণিতঞ্চাপি সপ্পিং।</p>
<p class="gatha2">সামং গহেত্বান নিক্খিপেয্য।</p>
<p class="gatha3">অৰীতিৰত্তে <a name="V0.0400"></a> সত্তাহে।</p>
<p class="gatha2">সতি পচ্চযে পরিভুঞ্জন্তস্স আপত্তি।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">নিস্সগ্গিযেন আপত্তি।</p>
<p class="gatha2">সুদ্ধকেন পাচিত্তিযং।</p>
<p class="gatha3">আপজ্জন্তস্স একতো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ভিক্খূ সিযা ৰীসতিযা সমাগতা।</p>
<p class="gatha2">কম্মং করেয্যুং সমগ্গসঞ্ঞিনো।</p>
<p class="gatha3">ভিক্খু সিযা দ্বাদসযোজনে ঠিতো।</p>
<p class="gatha2">কম্মঞ্চ তং কুপ্পেয্য ৰগ্গপচ্চযা।</p>
<p class="gathalast">পঞ্হা <a name="T0.0532"></a> মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">পদৰীতিহারমত্তেন ৰাচায ভণিতেন চ।</p>
<p class="gatha2">সব্বানি গরুকানি সপ্পটিকম্মানি।</p>
<p class="gatha3">চতুসট্ঠি আপত্তিযো আপজ্জেয্য একতো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">নিৰত্থো অন্তরৰাসকেন।</p>
<p class="gatha2">দিগুণং সঙ্ঘাটিং পারুতো।</p>
<p class="gatha3">সব্বানি তানি নিস্সগ্গিযানি হোন্তি।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ন <a name="M0.0376"></a> চাপি ঞত্তি ন চ পন কম্মৰাচা।</p>
<p class="gatha2">ন চেহি ভিক্খূতি জিনো অৰোচ।</p>
<p class="gatha3">সরণগমনম্পি ন তস্স অত্থি।</p>
<p class="gatha2">উপসম্পদা চস্স অকুপ্পা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ইত্থিং <a name="V0.0401"></a> হনে ন মাতরং, পুরিসঞ্চ ন পিতরং হনে।</p>
<p class="gatha2">হনেয্য অনরিযং মন্দো, তেন চানন্তরং ফুসে।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ইত্থিং হনে চ মাতরং, পুরিসঞ্চ পিতরং হনে।</p>
<p class="gatha2">মাতরং পিতরং হন্ত্বা, ন তেনানন্তরং ফুসে।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">অচোদযিত্বা <a name="P5.0218"></a> অস্সারযিত্বা।</p>
<p class="gatha2">অসম্মুখীভূতস্স করেয্য কম্মং।</p>
<p class="gatha3">কতঞ্চ কম্মং সুকতং ভৰেয্য।</p>
<p class="gatha2">কারকো <a name="T0.0533"></a> চ সঙ্ঘো অনাপত্তিকো সিযা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">চোদযিত্বা সারযিত্বা।</p>
<p class="gatha2">সম্মুখীভূতস্স করেয্য কম্মং।</p>
<p class="gatha3">কতঞ্চ কম্মং অকতং ভৰেয্য।</p>
<p class="gatha2">কারকো চ সঙ্ঘো সাপত্তিকো সিযা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ছিন্দন্তস্স আপত্তি, ছিন্দন্তস্স অনাপত্তি।</p>
<p class="gatha2">ছাদেন্তস্স আপত্তি, ছাদেন্তস্স অনাপত্তি।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">সচ্চং ভণন্তো গরুকং, মুসা চ লহু ভাসতো।</p>
<p class="gatha2">মুসা ভণন্তো গরুকং, সচ্চঞ্চ লহু ভাসতো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="subhead">৩. পাচিত্তিযাদিপঞ্হা</p>
<p class="hangnum"><a name="para481"></a><span class="paranum">৪৮১</span>.</p>
<p class="gatha1"> অধিট্ঠিতং <a name="M0.0377"></a> <a name="V0.0402"></a> রজনায রত্তং।</p>
<p class="gatha2">কপ্পকতম্পি সন্তং।</p>
<p class="gatha3">পরিভুঞ্জন্তস্স আপত্তি।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">অত্থঙ্গতে সূরিযে ভিক্খু মংসানি খাদতি।</p>
<p class="gatha2">ন উম্মত্তকো ন চ পন খিত্তচিত্তো।</p>
<p class="gatha3">ন চাপি সো ৰেদনাট্টো ভৰেয্য।</p>
<p class="gatha2">ন চস্স হোতি আপত্তি।</p>
<p class="gatha3">সো চ ধম্মো সুগতেন দেসিতো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ন রত্তচিত্তো ন চ পন থেয্যচিত্তো।</p>
<p class="gatha2">ন চাপি সো পরং মরণায চেতযি।</p>
<p class="gatha3">সলাকং <a name="T0.0534"></a> দেন্তস্স হোতি ছেজ্জং।</p>
<p class="gatha2">পটিগ্গণ্হন্তস্স থুল্লচ্চযং।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ন চাপি আরঞ্ঞকং সাসঙ্কসম্মতং।</p>
<p class="gatha2">ন চাপি সঙ্ঘেন সম্মুতি দিন্না।</p>
<p class="gatha3">ন চস্স কথিনং অত্থতং তত্থেৰ।</p>
<p class="gatha2">চীৰরং নিক্খিপিত্বা গচ্ছেয্য অড্ঢযোজনং।</p>
<p class="gatha3">তত্থেৰ অরুণং উগ্গচ্ছন্তস্স অনাপত্তি।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">কাযিকানি ন ৰাচসিকানি।</p>
<p class="gatha2">সব্বানি নানাৰত্থুকানি।</p>
<p class="gatha3">অপুব্বং <a name="V0.0403"></a> অচরিমং আপজ্জেয্য একতো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ৰাচসিকানি ন কাযিকানি।</p>
<p class="gatha2">সব্বানি নানাৰত্থুকানি।</p>
<p class="gatha3">অপুব্বং অচরিমং আপজ্জেয্য একতো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">তিস্সিত্থিযো <a name="M0.0378"></a> মেথুনং তং ন সেৰে।</p>
<p class="gatha2">তযো পুরিসে তযো অনরিযপণ্ডকে।</p>
<p class="gatha3">ন চাচরে মেথুনং ব্যঞ্জনস্মিং।</p>
<p class="gatha2">ছেজ্জং <a name="T0.0535"></a> সিযা মেথুনধম্মপচ্চযা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">মাতরং চীৰরং যাচে, নো চ সঙ্ঘে <span class="note">[নো সংঘস্স (ক॰), নো চ সংঘস্স (স্যা॰), নো চে সংঘস্স (সী॰)]</span> পরিণতং।</p>
<p class="gatha2">কেনস্স হোতি আপত্তি, অনাপত্তি চ ঞাতকে।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">কুদ্ধো <a name="P5.0219"></a> আরাধকো হোতি, কুদ্ধো হোতি গরহিযো।</p>
<p class="gatha2">অথ কো নাম সো ধম্মো, যেন কুদ্ধো পসংসিযো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">তুট্ঠো আরাধকো হোতি, তুট্ঠো হোতি গরহিযো।</p>
<p class="gatha2">অথ কো নাম সো ধম্মো, যেন তুট্ঠো গরহিযো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">সঙ্ঘাদিসেসং থুল্লচ্চযং।</p>
<p class="gatha2">পাচিত্তিযং পাটিদেসনীযং।</p>
<p class="gatha3">দুক্কটং আপজ্জেয্য একতো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">উভো <a name="V0.0404"></a> পরিপুণ্ণৰীসতিৰস্সা।</p>
<p class="gatha2">উভিন্নং একুপজ্ঝাযো।</p>
<p class="gatha3">একাচরিযো একা কম্মৰাচা।</p>
<p class="gatha2">একো উপসম্পন্নো একো অনুপসম্পন্নো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">অকপ্পকতং নাপি রজনায রত্তং।</p>
<p class="gatha2">তেন <a name="T0.0536"></a> নিৰত্থো যেন কামং ৰজেয্য।</p>
<p class="gatha3">ন চস্স হোতি আপত্তি।</p>
<p class="gatha2">সো চ ধম্মো সুগতেন দেসিতো।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ন <a name="M0.0379"></a> দেতি ন পটিগ্গণ্হাতি, পটিগ্গহো তেন ন ৰিজ্জতি।</p>
<p class="gatha2">আপজ্জতি গরুকং ন লহুকং, তঞ্চ পরিভোগপচ্চযা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">ন দেতি ন পটিগ্গণ্হাতি, পটিগ্গহো তেন ন ৰিজ্জতি।</p>
<p class="gatha2">আপজ্জতি লহুকং ন গরুকং, তঞ্চ পরিভোগপচ্চযা।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="gatha1">আপজ্জতি গরুকং সাৰসেসং।</p>
<p class="gatha2">ছাদেতি অনাদরিযং পটিচ্চ।</p>
<p class="gatha3">ন ভিক্খুনী নো চ ফুসেয্য ৰজ্জং।</p>
<p class="gathalast">পঞ্হা মেসা কুসলেহি চিন্তিতা॥</p>
<p class="centered">সেদমোচনগাথা নিট্ঠিতা।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">অসংৰাসো <a name="T0.0537"></a> অৰিস্সজ্জি, দস চ অনুক্খিত্তকো।</p>
<p class="gathalast">উপেতি ধম্মং উব্ভক্খকং, ততো সঞ্ঞাচিকা চ দ্বে॥</p>
<p class="gatha1">ন <a name="V0.0405"></a> কাযিকঞ্চ গরুকং, ন কাযিকং ন ৰাচসিকং <span class="note">[ন কাযিকং সুনাসিতং (স্যা॰)]</span>।</p>
<p class="gathalast">অনালপন্তো সিক্খা চ, উভো চ চতুরো জনা॥</p>
<p class="gatha1">ইত্থী তেলঞ্চ নিস্সগ্গি, ভিক্খু চ পদৰীতিযো।</p>
<p class="gathalast">নিৰত্থো চ ন চ ঞত্তি, ন মাতরং পিতরং হনে॥</p>
<p class="gatha1">অচোদযিত্বা চোদযিত্বা, ছিন্দন্তং সচ্চমেৰ চ।</p>
<p class="gathalast">অধিট্ঠিতঞ্চত্থঙ্গতে, ন রত্তং ন চারঞ্ঞকং॥</p>
<p class="gatha1">কাযিকা ৰাচসিকা চ, তিস্সিত্থী চাপি মাতরং।</p>
<p class="gathalast">কুদ্ধো আরাধকো তুট্ঠো, সঙ্ঘাদিসেসা চ উভো॥</p>
<p class="gatha1">অকপ্পকতং ন দেতি, ন দেতাপজ্জতী গরুং।</p>
<p class="gathalast">সেদমোচনিকা গাথা, পঞ্হা ৰিঞ্ঞূহি ৰিভাৰিতাতি <span class="note">[ৰিঞ্ঞূৰিভাৰিতা (সী॰ স্যা॰)]</span>॥</p></div>
<p class="chapter">পঞ্চৰগ্গো</p>
<div class="chaptxt">
<p class="subhead">১. কম্মৰগ্গো</p>
<p class="bodytext"><a name="para482"></a><span class="paranum">৪৮২</span>. চত্তারি <a name="T0.0538"></a> <a name="P5.0220"></a> <a name="M0.0380"></a> <a name="V0.0406"></a> কম্মানি। অপলোকনকম্মং, ঞত্তিকম্মং, ঞত্তিদুতিযকম্মং, ঞত্তিচতুত্থকম্মং – ইমানি চত্তারি কম্মানি। কতিহাকারেহি ৰিপজ্জন্তি? ইমানি চত্তারি কম্মানি পঞ্চহাকারেহি ৰিপজ্জন্তি – ৰত্থুতো ৰা ঞত্তিতো ৰা অনুস্সাৰনতো ৰা সীমতো ৰা পরিসতো ৰা।</p>
<p class="bodytext"><a name="para483"></a><span class="paranum">৪৮৩</span>. কথং <span class="bld">ৰত্থুতো কম্মানি ৰিপজ্জন্তি</span>? সম্মুখাকরণীযং কম্মং অসম্মুখা করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; পটিপুচ্ছাকরণীযং কম্মং অপটিপুচ্ছা করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; পটিঞ্ঞায করণীযং কম্মং অপটিঞ্ঞায করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; সতিৰিনযারহস্স অমূল়্হৰিনযং দেতি, ৰত্থুৰিপন্নং অধম্মকম্মং; অমূল়্হৰিনযারহস্স তস্সপাপিযসিকাকম্মং করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; তস্সপাপিযসিকাকম্মারহস্স তজ্জনীযকম্মং করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; তজ্জনীযকম্মারহস্স নিযস্সকম্মং করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; নিযস্সকম্মারহস্স পব্বাজনীযকম্মং করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; পব্বাজনীযকম্মারহস্স পটিসারণীযকম্মং করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; পটিসারণীযকম্মারহস্স উক্খেপনীযকম্মং করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; উক্খেপনীযকম্মারহস্স পরিৰাসং দেতি, ৰত্থুৰিপন্নং অধম্মকম্মং <a name="T0.0539"></a>; পরিৰাসারহং মূলায পটিকস্সতি, ৰত্থুৰিপন্নং অধম্মকম্মং; মূলাযপটিকস্সনারহস্স মানত্তং দেতি, ৰত্থুৰিপন্নং অধম্মকম্মং; মানত্তারহং অব্ভেতি, ৰত্থুৰিপন্নং অধম্মকম্মং; অব্ভানারহং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং; অনুপোসথে উপোসথং করোতি, ৰত্থুৰিপন্নং অধম্মকম্মং; অপৰারণায পৰারেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। এৰং ৰত্থুতো কম্মানি ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para484"></a><span class="paranum">৪৮৪</span>. কথং <a name="V0.0407"></a> <span class="bld">ঞত্তিতো কম্মানি ৰিপজ্জন্তি</span>? পঞ্চহাকারেহি ঞত্তিতো কম্মানি ৰিপজ্জন্তি – ৰত্থুং ন পরামসতি, সঙ্ঘং ন পরামসতি, পুগ্গলং ন পরামসতি, ঞত্তিং ন পরামসতি, পচ্ছা ৰা ঞত্তিং ঠপেতি – ইমেহি পঞ্চহাকারেহি ঞত্তিতো কম্মানি ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para485"></a><span class="paranum">৪৮৫</span>. কথং <a name="M0.0381"></a> <span class="bld">অনুস্সাৰনতো কম্মানি ৰিপজ্জন্তি</span>? পঞ্চহাকারেহি <a name="P5.0221"></a> অনুস্সাৰনতো কম্মানি ৰিপজ্জন্তি – ৰত্থুং ন পরামসতি, সঙ্ঘং ন পরামসতি, পুগ্গলং ন পরামসতি, সাৰনং হাপেতি, অকালে ৰা সাৰেতি – ইমেহি পঞ্চহাকারেহি অনুস্সাৰনতো কম্মানি ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para486"></a><span class="paranum">৪৮৬</span>. কথং <span class="bld">সীমতো কম্মানি ৰিপজ্জন্তি</span>? একাদসহি আকারেহি সীমতো কম্মানি ৰিপজ্জন্তি – অতিখুদ্দকং সীমং সম্মন্নতি, অতিমহতিং সীমং সম্মন্নতি, খণ্ডনিমিত্তং সীমং সম্মন্নতি, ছাযানিমিত্তং সীমং <a name="T0.0540"></a> সম্মন্নতি, অনিমিত্তং সীমং সম্মন্নতি, বহিসীমে ঠিতো সীমং সম্মন্নতি, নদিযা সীমং সম্মন্নতি, সমুদ্দে সীমং সম্মন্নতি, জাতস্সরে সীমং সম্মন্নতি, সীমায সীমং সম্ভিন্দতি, সীমায সীমং অজ্ঝোত্থরতি – ইমেহি একাদসহি আকারেহি সীমতো কম্মানি ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para487"></a><span class="paranum">৪৮৭</span>. কথং <span class="bld">পরিসতো কম্মানি ৰিপজ্জন্তি</span>? দ্বাদসহি আকারেহি পরিসতো কম্মানি ৰিপজ্জন্তি – চতুৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে অনাগতা হোন্তি, ছন্দারহানং ছন্দো অনাহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি, চতুৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে আগতা হোন্তি, ছন্দারহানং ছন্দো অনাহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি, চতুৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে আগতা হোন্তি, ছন্দারহানং ছন্দো আহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি। পঞ্চৰগ্গকরণে কম্মে…পে॰… দসৰগ্গকরণে কম্মে…পে॰… ৰীসতিৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে অনাগতা হোন্তি, ছন্দারহানং ছন্দো অনাহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি, ৰীসতিৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা, তে আগতা হোন্তি, ছন্দারহানং ছন্দো অনাহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি, ৰীসতিৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা, তে আগতা হোন্তি, ছন্দারহানং <a name="T0.0541"></a> ছন্দো আহটো হোতি সম্মুখীভূতা পটিক্কোসন্তি – ইমেহি দ্বাদসহি আকারেহি পরিসতো কম্মানি ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para488"></a><span class="paranum">৪৮৮</span>. চতুৰগ্গকরণে কম্মে চত্তারো ভিক্খূ পকতত্তা কম্মপত্তা, অৰসেসা পকতত্তা ছন্দারহা <a name="V0.0408"></a>। যস্স সঙ্ঘো কম্মং করোতি সো নেৰ কম্মপত্তো নাপি ছন্দারহো, অপি চ কম্মারহো। পঞ্চৰগ্গকরণে <a name="M0.0382"></a> কম্মে পঞ্চ ভিক্খূ পকতত্তা কম্মপত্তা, অৰসেসা পকতত্তা ছন্দারহা। যস্স সঙ্ঘো কম্মং করোতি সো নেৰ কম্মপত্তো নাপি ছন্দারহো, অপি চ কম্মারহো। দসৰগ্গকরণে কম্মে দস ভিক্খূ পকতত্তা কম্মপত্তা, অৰসেসা পকতত্তা ছন্দারহা। যস্স সঙ্ঘো কম্মং করোতি সো নেৰ কম্মপত্তো নাপি ছন্দারহো, অপি চ কম্মারহো। ৰীসতিৰগ্গকরণে কম্মে ৰীসতি ভিক্খূ পকতত্তা কম্মপত্তা, অৰসেসা পকতত্তা ছন্দারহা। যস্স সঙ্ঘো কম্মং করোতি সো নেৰ কম্মপত্তো নাপি ছন্দারহো, অপি চ কম্মারহো।</p>
<p class="bodytext"><a name="para489"></a><span class="paranum">৪৮৯</span>. চত্তারি <a name="P5.0222"></a> কম্মানি – অপলোকনকম্মং, ঞত্তিকম্মং, ঞত্তিদুতিযকম্মং, ঞত্তিচতুত্থকম্মং। ইমানি চত্তারি কম্মানি কতিহাকারেহি ৰিপজ্জন্তি? ইমানি চত্তারি কম্মানি পঞ্চহাকারেহি ৰিপজ্জন্তি – ৰত্থুতো ৰা ঞত্তিতো ৰা অনুস্সাৰনতো ৰা সীমতো ৰা পরিসতো ৰা।</p>
<p class="bodytext"><a name="para490"></a><span class="paranum">৪৯০</span>. কথং <span class="bld">ৰত্থুতো কম্মানি ৰিপজ্জন্তি</span>? পণ্ডকং উপসম্পাদেতি <a name="T0.0542"></a>, ৰত্থুৰিপন্নং অধম্মকম্মং। থেয্যসংৰাসকং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। তিত্থিযপক্কন্তকং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। তিরচ্ছানগতং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। মাতুঘাতকং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। পিতুঘাতকং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। অরহন্তঘাতকং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। ভিক্খুনিদূসকং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। সঙ্ঘভেদকং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। লোহিতুপ্পাদকং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। উভতোব্যঞ্জনং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। ঊনৰীসতিৰস্সং পুগ্গলং উপসম্পাদেতি, ৰত্থুৰিপন্নং অধম্মকম্মং। এৰং ৰত্থুতো কম্মানি ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para491"></a><span class="paranum">৪৯১</span>. কথং <span class="bld">ঞত্তিতো কম্মানি ৰিপজ্জন্তি</span>? পঞ্চহাকারেহি ঞত্তিতো কম্মানি ৰিপজ্জন্তি। ৰত্থুং ন পরামসতি, সঙ্ঘং ন পরামসতি, পুগ্গলং ন পরামসতি, ঞত্তিং ন পরামসতি, পচ্ছা ৰা ঞত্তিং ঠপেতি – ইমেহি পঞ্চহাকারেহি ঞত্তিতো কম্মানি ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para492"></a><span class="paranum">৪৯২</span>. কথং <span class="bld">অনুস্সাৰনতো কম্মানি ৰিপজ্জন্তি</span>? পঞ্চহাকারেহি অনুস্সাৰনতো কম্মানি ৰিপজ্জন্তি – ৰত্থুং ন পরামসতি, সঙ্ঘং ন পরামসতি, পুগ্গলং <a name="M0.0383"></a> ন পরামসতি, সাৰনং <a name="V0.0409"></a> হাপেতি, অকালে ৰা সাৰেতি – ইমেহি পঞ্চহাকারেহি অনুস্সাৰনতো কম্মানি <a name="T0.0543"></a> ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para493"></a><span class="paranum">৪৯৩</span>. কথং <span class="bld">সীমতো কম্মানি ৰিপজ্জন্তি</span>? একাদসহি আকারেহি সীমতো কম্মানি ৰিপজ্জন্তি। অতিখুদ্দকং সীমং সম্মন্নতি, অতিমহতিং সীমং সম্মন্নতি, খণ্ডনিমিত্তং সীমং সম্মন্নতি, ছাযানিমিত্তং সীমং সম্মন্নতি, অনিমিত্তং সীমং সম্মন্নতি, বহিসীমে ঠিতো সীমং সম্মন্নতি, নদিযা সীমং সম্মন্নতি, সমুদ্দে সীমং সম্মন্নতি, জাতস্সরে সীমং সম্মন্নতি, সীমায সীমং সম্ভিন্দতি, সীমায সীমং অজ্ঝোত্থরতি – ইমেহি একাদসহি আকারেহি সীমতো কম্মানি ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para494"></a><span class="paranum">৪৯৪</span>. কথং <span class="bld">পরিসতো কম্মানি ৰিপজ্জন্তি</span>? দ্বাদসহি আকারেহি পরিসতো কম্মানি ৰিপজ্জন্তি – চতুৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে অনাগতা হোন্তি, ছন্দারহানং ছন্দো অনাহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি, চতুৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে আগতা হোন্তি, ছন্দারহানং ছন্দো অনাহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি। চতুৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে আগতা হোন্তি, ছন্দারহানং ছন্দো আহটো হোতি সম্মুখীভূতা পটিক্কোসন্তি। পঞ্চৰগ্গকরণে কম্মে…পে॰… দসৰগ্গকরণে কম্মে…পে॰… ৰীসতিৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে <a name="T0.0544"></a> অনাগতা হোন্তি, ছন্দারহানং ছন্দো অনাহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি। ৰীসতিৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে আগতা হোন্তি, ছন্দারহানং ছন্দো অনাহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি। ৰীসতিৰগ্গকরণে কম্মে যাৰতিকা ভিক্খূ কম্মপত্তা তে আগতা হোন্তি, ছন্দারহানং ছন্দো আহটো হোতি, সম্মুখীভূতা পটিক্কোসন্তি – ইমেহি দ্বাদসহি আকারেহি পরিসতো কম্মানি ৰিপজ্জন্তি।</p>
<p class="bodytext"><a name="para495"></a><span class="paranum">৪৯৫</span>. অপলোকনকম্মং কতি ঠানানি গচ্ছতি? ঞত্তিকম্মং কতি ঠানানি গচ্ছতি? ঞত্তিদুতিযকম্মং কতি ঠানানি গচ্ছতি? ঞত্তিচতুত্থকম্মং কতি ঠানানি গচ্ছতি? অপলোকনকম্মং পঞ্চ ঠানানি গচ্ছতি। ঞত্তিকম্মং নৰ ঠানানি গচ্ছতি। ঞত্তিদুতিযকম্মং সত্ত ঠানানি গচ্ছতি। ঞত্তিচতুত্থকম্মং সত্ত ঠানানি গচ্ছতি।</p>
<p class="bodytext"><a name="para496"></a><span class="paranum">৪৯৬</span>. অপলোকনকম্মং <a name="M0.0384"></a> কতমানি পঞ্চ ঠানানি গচ্ছতি? ওসারণং, নিস্সারণং, ভণ্ডুকম্মং, ব্রহ্মদণ্ডং, কম্মলক্খণঞ্ঞেৰ পঞ্চমং – অপলোকনকম্মং ইমানি পঞ্চ ঠানানি গচ্ছতি <a name="V0.0410"></a>। ঞত্তিকম্মং কতমানি নৰ ঠানানি গচ্ছতি? ওসারণং, নিস্সারণং, উপোসথং, পৰারণং, সম্মুতিং, দানং, পটিগ্গহং, পচ্চুক্কড্ঢনং, কম্মলক্খণঞ্ঞেৰ নৰমং – ঞত্তিকম্মং ইমানি নৰ ঠানানি গচ্ছতি। ঞত্তিদুতিযকম্মং কতমানি সত্ত ঠানানি গচ্ছতি? ওসারণং, নিস্সারণং, সম্মুতিং, দানং, উদ্ধরণং, দেসনং, কম্মলক্খণঞ্ঞেৰ সত্তমং – ঞত্তিদুতিযকম্মং ইমানি সত্ত ঠানানি গচ্ছতি। ঞত্তিচতুত্থকম্মং <a name="T0.0545"></a> কতমানি সত্ত ঠানানি গচ্ছতি? ওসারণং, নিস্সারণং, সম্মুতিং, দানং, নিগ্গহং, সমনুভাসনং, কম্মলক্খণঞ্ঞেৰ সত্তমং – ঞত্তিচতুত্থকম্মং ইমানি সত্ত ঠানানি গচ্ছতি।</p>
<p class="bodytext"><a name="para497"></a><span class="paranum">৪৯৭</span>. চতুৰগ্গকরণে কম্মে চত্তারো ভিক্খূ পকতত্তা কম্মপত্তা, অৰসেসা পকতত্তা ছন্দারহা। যস্স সঙ্ঘো কম্মং করোতি সো নেৰ কম্মপত্তো নাপি ছন্দারহো, অপি চ কম্মারহো। পঞ্চৰগ্গকরণে <a name="P5.0223"></a> কম্মে পঞ্চ ভিক্খূ পকতত্তা কম্মপত্তা, অৰসেসা পকতত্তা ছন্দারহা। যস্স সঙ্ঘো কম্মং করোতি সো নেৰ কম্মপত্তো নাপি ছন্দারহো, অপি চ কম্মারহো। দসৰগ্গকরণে কম্মে দস ভিক্খূ পকতত্তা কম্মপত্তা, অৰসেসা পকতত্তা ছন্দারহা। যস্স সঙ্ঘো কম্মং করোতি সো নেৰ কম্মপত্তো নাপি ছন্দারহো, অপি চ কম্মারহো। ৰীসতিৰগ্গকরণে কম্মে ৰীসতি ভিক্খূ পকতত্তা কম্মপত্তা, অৰসেসা পকতত্তা ছন্দারহা। যস্স সঙ্ঘো কম্মং করোতি সো নেৰ কম্মপত্তো নাপি ছন্দারহো, অপি চ কম্মারহো।</p>
<p class="centered">কম্মৰগ্গো নিট্ঠিতো পঠমো।</p>
<p class="subhead">২. অত্থৰসৰগ্গো</p>
<p class="bodytext"><a name="para498"></a><span class="paranum">৪৯৮</span>. <span class="note">[অ॰ নি॰ ২.২০১-২৩০]</span> দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। সঙ্ঘসুট্ঠুতায, সঙ্ঘফাসুতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায, পেসলানং ভিক্খূনং ফাসুৰিহারায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতে <a name="M0.0385"></a> সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দিট্ঠধম্মিকানং আসৰানং সংৰরায, সম্পরাযিকানং আসৰানং পটিঘাতায – ইমে <a name="T0.0546"></a> দ্বে <a name="V0.0411"></a> অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দিট্ঠধম্মিকানং ৰেরানং সংৰরায, সম্পরাযিকানং ৰেরানং পটিঘাতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দিট্ঠধম্মিকানং ৰজ্জানং সংৰরায, সম্পরাযিকানং ৰজ্জানং পটিঘাতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দিট্ঠধম্মিকানং ভযানং সংৰরায, সম্পরাযিকানং ভযানং পটিঘাতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দিট্ঠধম্মিকানং অকুসলানং ধম্মানং সংৰরায, সম্পরাযিকানং অকুসলানং ধম্মানং পটিঘাতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। গিহীনং অনুকম্পায, পাপিচ্ছানং পক্খুপচ্ছেদায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। অপ্পসন্নানং পসাদায, পসন্নানং ভিয্যোভাৰায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং। দ্বে অত্থৰসে পটিচ্চ তথাগতেন <a name="T0.0547"></a> সাৰকানং সিক্খাপদং পঞ্ঞত্তং। সদ্ধম্মট্ঠিতিযা, ৰিনযানুগ্গহায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং সিক্খাপদং পঞ্ঞত্তং।</p>
<p class="centered">অত্থৰসৰগ্গো নিট্ঠিতো দুতিযো।</p>
<p class="subhead">৩. পঞ্ঞত্তৰগ্গো</p>
<p class="bodytext"><a name="para499"></a><span class="paranum">৪৯৯</span>. দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং পাতিমোক্খং পঞ্ঞত্তং…পে॰… পাতিমোক্খুদ্দেসো পঞ্ঞত্তো… পাতিমোক্খট্ঠপনং পঞ্ঞত্তং… পৰারণা পঞ্ঞত্তা… পৰারণাঠপনং পঞ্ঞত্তং… তজ্জনীযকম্মং পঞ্ঞত্তং… নিযস্সকম্মং <a name="M0.0386"></a> পঞ্ঞত্তং… পব্বাজনীযকম্মং পঞ্ঞত্তং… পটিসারণীযকম্মং পঞ্ঞত্তং… উক্খেপনীযকম্মং পঞ্ঞত্তং… পরিৰাসদানং পঞ্ঞত্তং… মূলাযপটিকস্সনা পঞ্ঞত্তা… মানত্তদানং পঞ্ঞত্তং… অব্ভানং পঞ্ঞত্তং… ওসারণীযং পঞ্ঞত্তং… নিস্সারণীযং পঞ্ঞত্তং… উপসম্পদং পঞ্ঞত্তং… অপলোকনকম্মং পঞ্ঞত্তং… ঞত্তিকম্মং পঞ্ঞত্তং… ঞত্তিদুতিযকম্মং পঞ্ঞত্তং… ঞত্তিচতুত্থকম্মং পঞ্ঞত্তং…পে॰…।</p>
<p class="centered">পঞ্ঞত্তৰগ্গো নিট্ঠিতো ততিযো।</p>
<p class="subhead">৪. অপঞ্ঞত্তে পঞ্ঞত্তৰগ্গো</p>
<p class="bodytext"><a name="para500"></a><span class="paranum">৫০০</span>. …পে॰… <a name="V0.0412"></a> অপঞ্ঞত্তে পঞ্ঞত্তং, পঞ্ঞত্তে অনুপঞ্ঞত্তং…পে॰… সম্মুখাৰিনযো পঞ্ঞত্তো…পে॰… সতিৰিনযো পঞ্ঞত্তো…পে॰… অমূল়্হৰিনযো পঞ্ঞত্তো…পে॰… পটিঞ্ঞাতকরণং <a name="P5.0224"></a> পঞ্ঞত্তং…পে॰… যেভুয্যসিকা পঞ্ঞত্তা…পে॰… তস্সপাপিযসিকা পঞ্ঞত্তা…পে॰… তিণৰত্থারকো পঞ্ঞত্তো সঙ্ঘসুট্ঠুতায, সঙ্ঘফাসুতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং <a name="T0.0548"></a> তিণৰত্থারকো পঞ্ঞত্তো। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দুম্মঙ্কূনং পুগ্গলানং নিগ্গহায, পেসলানং ভিক্খূনং ফাসুৰিহারায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দিট্ঠধম্মিকানং আসৰানং সংৰরায, সম্পরাযিকানং আসৰানং পটিঘাতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দিট্ঠধম্মিকানং ৰেরানং সংৰরায, সম্পরাযিকানং ৰেরানং পটিঘাতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দিট্ঠধম্মিকানং ৰজ্জানং সংৰরায, সম্পরাযিকানং ৰজ্জানং পটিঘাতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দিট্ঠধম্মিকানং ভযানং সংৰরায, সম্পরাযিকানং ভযানং পটিঘাতায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দ্বে <a name="M0.0387"></a> অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দিট্ঠধম্মিকানং অকুসলানং ধম্মানং সংৰরায, সম্পরাযিকানং অকুসলানং ধম্মানং পটিঘাতায <a name="T0.0549"></a> – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। গিহীনং অনুকম্পায, পাপিচ্ছানং পক্খুপচ্ছেদায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। অপ্পসন্নানং পসাদায, পসন্নানং ভিয্যোভাৰায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো। সদ্ধম্মট্ঠিতিযা, ৰিনযানুগ্গহায – ইমে দ্বে অত্থৰসে পটিচ্চ তথাগতেন সাৰকানং তিণৰত্থারকো পঞ্ঞত্তো।</p>
<p class="centered">অপঞ্ঞত্তে পঞ্ঞত্তৰগ্গো নিট্ঠিতো চতুত্থো।</p>
<p class="subhead">৫. নৰসঙ্গহৰগ্গো</p>
<p class="bodytext"><a name="para501"></a><span class="paranum">৫০১</span>. নৰসঙ্গহা <a name="V0.0413"></a> – ৰত্থুসঙ্গহো, ৰিপত্তিসঙ্গহো আপত্তিসঙ্গহো, নিদানসঙ্গহো, পুগ্গলসঙ্গহো, খন্ধসঙ্গহো, সমুট্ঠানসঙ্গহো, অধিকরণসঙ্গহো, সমথসঙ্গহোতি।</p>
<p class="bodytext">অধিকরণে সমুপ্পন্নে সচে উভো অত্থপচ্চত্থিকা আগচ্ছন্তি উভিন্নম্পি ৰত্থু আরোচাপেতব্বং। উভিন্নম্পি ৰত্থু আরোচাপেত্বা উভিন্নম্পি পটিঞ্ঞা সোতব্বা। উভিন্নম্পি পটিঞ্ঞং সুত্বা উভোপি ৰত্তব্বা – ‘‘অম্হাকং ইমস্মিং অধিকরণে ৰূপসমিতে <a name="T0.0550"></a> <span class="note">[ৰূপসমেপি (ক॰)]</span> উভোপি তুট্ঠা ভৰিস্সথা’’তি। সচে আহংসু – ‘‘উভোপি তুট্ঠা ভৰিস্সামা’’তি, সঙ্ঘেন তং অধিকরণং সম্পটিচ্ছিতব্বং। সচে অলজ্জুস্সন্না হোতি, পরিসা উব্বাহিকায ৰূপসমেতব্বং। সচে বালুস্সন্না হোতি, পরিসা ৰিনযধরো পরিযেসিতব্বো যেন ধম্মেন যেন ৰিনযেন যেন সত্থুসাসনেন তং অধিকরণং ৰূপসম্মতি। তথা তং অধিকরণং ৰূপসমেতব্বং।</p>
<p class="bodytext">ৰত্থু জানিতব্বং, গোত্তং জানিতব্বং, নামং জানিতব্বং, আপত্তি জানিতব্বা।</p>
<p class="bodytext">মেথুনধম্মোতি <a name="M0.0388"></a> ৰত্থু চেৰ গোত্তঞ্চ – পারাজিকন্তি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">অদিন্নাদানন্তি ৰত্থু চেৰ গোত্তঞ্চ – পারাজিকন্তি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">মনুস্সৰিগ্গহোতি ৰত্থু চেৰ গোত্তঞ্চ – পারাজিকন্তি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">উত্তরিমনুস্সধম্মোতি ৰত্থু চেৰ গোত্তঞ্চ – পারাজিকন্তি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">সুক্কৰিস্সট্ঠীতি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">কাযসংসগ্গোতি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">দুট্ঠুল্লৰাচাতি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">অত্তকামন্তি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">সঞ্চরিত্তন্তি <a name="V0.0414"></a> ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">সঞ্ঞাচিকায কুটিং কারাপনন্তি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি <a name="T0.0551"></a> চ।</p>
<p class="bodytext">মহল্লকং ৰিহারং কারাপনন্তি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">ভিক্খুং অমূলকেন পারাজিকেন ধম্মেন অনুদ্ধংসনন্তি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">ভিক্খুং অঞ্ঞভাগিযস্স অধিকরণস্স কিঞ্চি দেসং লেসমত্তং উপাদায পারাজিকেন ধম্মেন অনুদ্ধংসনন্তি <a name="P5.0225"></a> ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">সঙ্ঘভেদকস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনন্তি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">ভেদকানুৰত্তকানং <a name="M0.0389"></a> ভিক্খূনং যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনন্তি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">দুব্বচস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনন্তি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ।</p>
<p class="bodytext">কুলদূসকস্স ভিক্খুনো যাৰততিযং সমনুভাসনায ন পটিনিস্সজ্জনন্তি ৰত্থু চেৰ গোত্তঞ্চ – সঙ্ঘাদিসেসোতি নামঞ্চেৰ আপত্তি চ…পে॰…।</p>
<p class="bodytext">অনাদরিযং পটিচ্চ উদকে উচ্চারং ৰা পস্সাৰং ৰা খেল়ং ৰা করণন্তি ৰত্থু চেৰ গোত্তঞ্চ – দুক্কটন্তি নামঞ্চেৰ আপত্তি চাতি।</p>
<p class="centered">নৰসঙ্গহৰগ্গো নিট্ঠিতো পঞ্চমো।</p>
<p class="centered">তস্সুদ্দানং –</p>
<p class="gatha1">অপলোকনং <a name="T0.0552"></a> <a name="V0.0415"></a> ঞত্তি চ, দুতিযং চতুত্থেন চ।</p>
<p class="gathalast">ৰত্থু ঞত্তি অনুস্সাৰনং, সীমা পরিসমেৰ চ॥</p>
<p class="gatha1">সম্মুখা পটিপুচ্ছা চ, পটিঞ্ঞা ৰিনযারহো।</p>
<p class="gathalast">ৰত্থু সঙ্ঘপুগ্গলঞ্চ, ঞত্তিং ন পচ্ছা ঞত্তি চ॥</p>
<p class="gatha1">ৰত্থুং সঙ্ঘপুগ্গলঞ্চ, সাৰনং অকালেন চ।</p>
<p class="gathalast">অতিখুদ্দকা মহন্তা চ, খণ্ডচ্ছাযা নিমিত্তকা॥</p>
<p class="gatha1">বহিনদী সমুদ্দে চ, জাতস্সরে চ ভিন্দতি।</p>
<p class="gathalast">অজ্ঝোত্থরতি সীমায, চতু পঞ্চ চ ৰগ্গিকা॥</p>
<p class="gatha1">দস ৰীসতিৰগ্গা চ, অনাহটা চ আহটা।</p>
<p class="gathalast">কম্মপত্তা ছন্দারহা, কম্মারহা চ পুগ্গলা॥</p>
<p class="gatha1">অপলোকনং পঞ্চট্ঠানং, ঞত্তি চ নৰঠানিকা।</p>
<p class="gathalast">ঞত্তি দুতিযং সত্তট্ঠানং, চতুত্থা সত্তঠানিকা॥</p>
<p class="gatha1">সুট্ঠু ফাসু চ দুম্মঙ্কু, পেসলা চাপি আসৰা।</p>
<p class="gathalast">ৰেরৰজ্জভযঞ্চেৰ, অকুসলং গিহীনঞ্চ॥</p>
<p class="gatha1">পাপিচ্ছা <a name="M0.0390"></a> অপ্পসন্নানং, পসন্না ধম্মট্ঠপনা।</p>
<p class="gathalast">ৰিনযানুগ্গহা চেৰ, পাতিমোক্খুদ্দেসেন চ॥</p>
<p class="gatha1">পাতিমোক্খঞ্চ <a name="T0.0553"></a> ঠপনা, পৰারণঞ্চ ঠপনং।</p>
<p class="gathalast">তজ্জনীযা নিযস্সঞ্চ, পব্বাজনীয পটিসারণী।</p>
<p class="gatha1">উক্খেপন পরিৰাসং, মূলমানত্তঅব্ভানং।</p>
<p class="gathalast">ওসারণং নিস্সারণং, তথেৰ উপসম্পদা॥</p>
<p class="gatha1">অপলোকনঞত্তি <a name="V0.0416"></a> চ, দুতিযঞ্চ চতুত্থকং।</p>
<p class="gathalast">অপঞ্ঞত্তেনুপঞ্ঞত্তং, সম্মুখাৰিনযো সতি॥</p>
<p class="gatha1">অমূল়্হপটিযেভুয্য, পাপিয তিণৰত্থারকং।</p>
<p class="gathalast">ৰত্থু ৰিপত্তি আপত্তি, নিদানং পুগ্গলেন চ॥</p>
<p class="gatha1">খন্ধা <a name="P5.0226"></a> চেৰ সমুট্ঠানা, অধিকরণমেৰ চ।</p>
<p class="gathalast">সমথা সঙ্গহা চেৰ, নামআপত্তিকা তথাতি॥</p>
<p class="centered">পরিৰারো নিট্ঠিতো।</p>
<p class="centered">পরিৰারপাল়ি নিট্ঠিতা।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = mula_1_5
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)
