var mula_3_9 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">অভিধম্মপিটকে</p>
<p class="bookname">পট্ঠানপাল়ি-১ (পঠমো ভাগো)</p>
<p class="chapter">(১) পচ্চযুদ্দেসো</p>
<div class="chaptxt">
<p class="chaphead"><span>ধম্মানুলোমে</span> <span>তিকপট্ঠানং</span></p>
<p class="bodytext">হেতুপচ্চযো <a name="T1.0001"></a> <a name="M1.0001"></a> <a name="V1.0001"></a>, আরম্মণপচ্চযো, অধিপতিপচ্চযো, অনন্তরপচ্চযো, সমনন্তরপচ্চযো, সহজাতপচ্চযো, অঞ্ঞমঞ্ঞপচ্চযো, নিস্সযপচ্চযো, উপনিস্সযপচ্চযো, পুরেজাতপচ্চযো, পচ্ছাজাতপচ্চযো, আসেৰনপচ্চযো, কম্মপচ্চযো, ৰিপাকপচ্চযো, আহারপচ্চযো, ইন্দ্রিযপচ্চযো, ঝানপচ্চযো, মগ্গপচ্চযো, সম্পযুত্তপচ্চযো, ৰিপ্পযুত্তপচ্চযো, অত্থিপচ্চযো, নত্থিপচ্চযো, ৰিগতপচ্চযো, অৰিগতপচ্চযোতি।</p></div>
<p class="chapter">(২) পচ্চযনিদ্দেসো</p>
<div class="chaptxt">
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. <span class="bld">হেতুপচ্চযো</span>তি <a name="V1.0002"></a> – হেতূ হেতুসম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো <span class="note">[পচ্চযোতি (স্যা॰)]</span>।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. <span class="bld">আরম্মণপচ্চযো</span>তি – রূপাযতনং চক্খুৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং আরম্মণপচ্চযেন পচ্চযো। সদ্দাযতনং সোতৰিঞ্ঞাণধাতুযা <a name="T1.0002"></a> <a name="M1.0002"></a> তংসম্পযুত্তকানঞ্চ ধম্মানং আরম্মণপচ্চযেন পচ্চযো। গন্ধাযতনং ঘানৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং আরম্মণপচ্চযেন পচ্চযো। রসাযতনং জিব্হাৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং আরম্মণপচ্চযেন পচ্চযো। ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং আরম্মণপচ্চযেন পচ্চযো। রূপাযতনং সদ্দাযতনং গন্ধাযতনং রসাযতনং ফোট্ঠব্বাযতনং মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং আরম্মণপচ্চযেন পচ্চযো। সব্বে ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext">যং যং ধম্মং আরব্ভ যে যে ধম্মা উপ্পজ্জন্তি চিত্তচেতসিকা ধম্মা, তে তে ধম্মা তেসং তেসং ধম্মানং আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. <span class="bld">অধিপতিপচ্চযো</span>তি – ছন্দাধিপতি ছন্দসম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। ৰীরিযাধিপতি ৰীরিযসম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। চিত্তাধিপতি চিত্তসম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। ৰীমংসাধিপতি ৰীমংসসম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো।</p>
<p class="bodytext">যং যং ধম্মং গরুং কত্বা যে যে ধম্মা উপ্পজ্জন্তি চিত্তচেতসিকা ধম্মা, তে তে ধম্মা তেসং তেসং ধম্মানং অধিপতিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. <span class="bld">অনন্তরপচ্চযো</span>তি <a name="T1.0003"></a> – চক্খুৰিঞ্ঞাণধাতু তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">সোতৰিঞ্ঞাণধাতু <a name="V1.0003"></a> তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">ঘানৰিঞ্ঞাণধাতু <a name="M1.0003"></a> তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">জিব্হাৰিঞ্ঞাণধাতু তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">কাযৰিঞ্ঞাণধাতু তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পুরিমা পুরিমা কুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং কুসলানং ধম্মানং অনন্তরপচ্চযেন পচ্চযো। পুরিমা পুরিমা কুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং <a name="T1.0004"></a> অব্যাকতানং ধম্মানং অনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পুরিমা পুরিমা অকুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং অকুসলানং ধম্মানং অনন্তরপচ্চযেন পচ্চযো। পুরিমা পুরিমা অকুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং অব্যাকতানং ধম্মানং অনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পুরিমা পুরিমা অব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং অব্যাকতানং ধম্মানং অনন্তরপচ্চযেন পচ্চযো। পুরিমা পুরিমা অব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং কুসলানং ধম্মানং অনন্তরপচ্চযেন পচ্চযো। পুরিমা পুরিমা অব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং অকুসলানং ধম্মানং অনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">যেসং <a name="V1.0004"></a> যেসং ধম্মানং অনন্তরা যে যে ধম্মা উপ্পজ্জন্তি চিত্তচেতসিকা ধম্মা, তে তে ধম্মা তেসং তেসং ধম্মানং অনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. <span class="bld">সমনন্তরপচ্চযো</span>তি – চক্খুৰিঞ্ঞাণধাতু তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">সোতৰিঞ্ঞাণধাতু <a name="M1.0004"></a> তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">ঘাণৰিঞ্ঞাণধাতু তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো <a name="T1.0005"></a>। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">জিব্হাৰিঞ্ঞাণধাতু তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">কাযৰিঞ্ঞাণধাতু তংসম্পযুত্তকা চ ধম্মা মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো। মনোধাতু তংসম্পযুত্তকা চ ধম্মা মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পুরিমা পুরিমা কুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং কুসলানং ধম্মানং সমনন্তরপচ্চযেন পচ্চযো। পুরিমা পুরিমা কুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং অব্যাকতানং ধম্মানং সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পুরিমা পুরিমা অকুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং অকুসলানং ধম্মানং সমনন্তরপচ্চযেন <a name="V1.0005"></a> পচ্চযো। পুরিমা পুরিমা অকুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং অব্যাকতানং ধম্মানং সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পুরিমা পুরিমা অব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং অব্যাকতানং ধম্মানং সমনন্তরপচ্চযেন পচ্চযো। পুরিমা পুরিমা অব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং কুসলানং ধম্মানং সমনন্তরপচ্চযেন পচ্চযো। পুরিমা পুরিমা অব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং অকুসলানং ধম্মানং সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">যেসং <a name="T1.0006"></a> যেসং ধম্মানং সমনন্তরা যে যে ধম্মা উপ্পজ্জন্তি চিত্তচেতসিকা ধম্মা, তে তে ধম্মা তেসং তেসং ধম্মানং সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. <span class="bld">সহজাতপচ্চযো</span>তি <a name="M1.0005"></a> – চত্তারো খন্ধা অরূপিনো অঞ্ঞমঞ্ঞং সহজাতপচ্চযেন পচ্চযো। চত্তারো মহাভূতা অঞ্ঞমঞ্ঞং সহজাতপচ্চযেন পচ্চযো। ওক্কন্তিক্খণে নামরূপং অঞ্ঞমঞ্ঞং সহজাতপচ্চযেন পচ্চযো। চিত্তচেতসিকা ধম্মা চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। মহাভূতা উপাদারূপানং সহজাতপচ্চযেন পচ্চযো। রূপিনো ধম্মা অরূপীনং ধম্মানং কিঞ্চি কালে <span class="note">[কঞ্চি কালং (স্যা॰)]</span> সহজাতপচ্চযেন পচ্চযো, কিঞ্চি কালে ন সহজাতপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. <span class="bld">অঞ্ঞমঞ্ঞপচ্চযো</span>তি – চত্তারো খন্ধা অরূপিনো অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। চত্তারো মহাভূতা অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। ওক্কন্তিক্খণে নামরূপং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. <span class="bld">নিস্সযপচ্চযো</span>তি – চত্তারো খন্ধা অরূপিনো অঞ্ঞমঞ্ঞং নিস্সযপচ্চযেন পচ্চযো। চত্তারো মহাভূতা অঞ্ঞমঞ্ঞং নিস্সযপচ্চযেন পচ্চযো। ওক্কন্তিক্খণে নামরূপং অঞ্ঞমঞ্ঞং নিস্সযপচ্চযেন পচ্চযো। চিত্তচেতসিকা ধম্মা চিত্তসমুট্ঠানানং রূপানং নিস্সযপচ্চযেন পচ্চযো। মহাভূতা উপাদারূপানং নিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">চক্খাযতনং চক্খুৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং <a name="T1.0007"></a> নিস্সযপচ্চযেন <a name="V1.0006"></a> পচ্চযো। সোতাযতনং সোতৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং নিস্সযপচ্চযেন পচ্চযো। ঘানাযতনং ঘানৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং নিস্সযপচ্চযেন পচ্চযো। জিব্হাযতনং জিব্হাৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং নিস্সযপচ্চযেন পচ্চযো। কাযাযতনং কাযৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং নিস্সযপচ্চযেন পচ্চযো। যং রূপং নিস্সায মনোধাতু চ মনোৰিঞ্ঞাণধাতু চ ৰত্তন্তি, তং রূপং মনোধাতুযা চ মনোৰিঞ্ঞাণধাতুযা চ তংসম্পযুত্তকানঞ্চ ধম্মানং নিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. <span class="bld">উপনিস্সযপচ্চযো</span>তি – পুরিমা পুরিমা কুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং কুসলানং ধম্মানং উপনিস্সযপচ্চযেন পচ্চযো। পুরিমা পুরিমা কুসলা <a name="M1.0006"></a> ধম্মা পচ্ছিমানং পচ্ছিমানং অকুসলানং ধম্মানং কেসঞ্চি উপনিস্সযপচ্চযেন পচ্চযো। পুরিমা পুরিমা কুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং অব্যাকতানং ধম্মানং উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পুরিমা পুরিমা অকুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং অকুসলানং ধম্মানং উপনিস্সযপচ্চযেন পচ্চযো। পুরিমা পুরিমা অকুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং কুসলানং ধম্মানং কেসঞ্চি উপনিস্সযপচ্চযেন পচ্চযো। পুরিমা পুরিমা অকুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং অব্যাকতানং ধম্মানং উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পুরিমা পুরিমা অব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং অব্যাকতানং ধম্মানং উপনিস্সযপচ্চযেন পচ্চযো <a name="T1.0008"></a>। পুরিমা পুরিমা অব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং কুসলানং ধম্মানং উপনিস্সযপচ্চযেন পচ্চযো। পুরিমা পুরিমা অব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং অকুসলানং ধম্মানং উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">উতুভোজনম্পি উপনিস্সযপচ্চযেন পচ্চযো। পুগ্গলোপি উপনিস্সযপচ্চযেন পচ্চযো। সেনাসনম্পি উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. <span class="bld">পুরেজাতপচ্চযো</span>তি – চক্খাযতনং চক্খুৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো। সোতাযতনং সোতৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো। ঘানাযতনং ঘানৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন <a name="V1.0007"></a> পচ্চযো। জিব্হাযতনং জিব্হাৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো। কাযাযতনং কাযৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো।</p>
<p class="bodytext">রূপাযতনং চক্খুৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো। সদ্দাযতনং সোতৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো। গন্ধাযতনং ঘানৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো। রসাযতনং জিব্হাৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো। ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো। রূপাযতনং <a name="M1.0007"></a> সদ্দাযতনং গন্ধাযতনং রসাযতনং ফোট্ঠব্বাযতনং মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো।</p>
<p class="bodytext">যং রূপং নিস্সায মনোধাতু চ মনোৰিঞ্ঞাণধাতু <a name="T1.0009"></a> চ ৰত্তন্তি, তং রূপং মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং পুরেজাতপচ্চযেন পচ্চযো। মনোৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং কিঞ্চি কালে পুরেজাতপচ্চযেন পচ্চযো, কিঞ্চি কালে ন পুরেজাতপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. <span class="bld">পচ্ছাজাতপচ্চযো</span>তি – পচ্ছাজাতা চিত্তচেতসিকা ধম্মা পুরেজাতস্স ইমস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. <span class="bld">আসেৰনপচ্চযো</span>তি – পুরিমা পুরিমা কুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং কুসলানং ধম্মানং আসেৰনপচ্চযেন পচ্চযো। পুরিমা পুরিমা অকুসলা ধম্মা পচ্ছিমানং পচ্ছিমানং অকুসলানং ধম্মানং আসেৰনপচ্চযেন পচ্চযো। পুরিমা পুরিমা কিরিযাব্যাকতা ধম্মা পচ্ছিমানং পচ্ছিমানং কিরিযাব্যাকতানং ধম্মানং আসেৰনপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. <span class="bld">কম্মপচ্চযো</span>তি – কুসলাকুসলং কম্মং ৰিপাকানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। চেতনা সম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. <span class="bld">ৰিপাকপচ্চযো</span>তি <a name="V1.0008"></a> – ৰিপাকা চত্তারো খন্ধা অরূপিনো অঞ্ঞমঞ্ঞং ৰিপাকপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. <span class="bld">আহারপচ্চযো</span>তি – কবল়ীকারো <span class="note">[কবল়িঙ্কারো (ক॰ সী॰ স্যা॰)]</span> আহারো ইমস্স কাযস্স আহারপচ্চযেন পচ্চযো। অরূপিনো আহারা সম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং আহারপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. <span class="bld">ইন্দ্রিযপচ্চযো</span>তি <a name="T1.0010"></a> – চক্খুন্দ্রিযং চক্খুৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং ইন্দ্রিযপচ্চযেন পচ্চযো। সোতিন্দ্রিযং সোতৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং ইন্দ্রিযপচ্চযেন পচ্চযো। ঘানিন্দ্রিযং <a name="M1.0008"></a> ঘানৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং ইন্দ্রিযপচ্চযেন পচ্চযো। জিব্হিন্দ্রিযং জিব্হাৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং ইন্দ্রিযপচ্চযেন পচ্চযো। কাযিন্দ্রিযং কাযৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং ইন্দ্রিযপচ্চযেন পচ্চযো। রূপজীৰিতিন্দ্রিযং কটত্তারূপানং ইন্দ্রিযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অরূপিনো ইন্দ্রিযা সম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. <span class="bld">ঝানপচ্চযো</span>তি – ঝানঙ্গানি ঝানসম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং ঝানপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. <span class="bld">মগ্গপচ্চযো</span>তি – মগ্গঙ্গানি মগ্গসম্পযুত্তকানং ধম্মানং তংসমুট্ঠানানঞ্চ রূপানং মগ্গপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. <span class="bld">সম্পযুত্তপচ্চযো</span>তি – চত্তারো খন্ধা অরূপিনো অঞ্ঞমঞ্ঞং সম্পযুত্তপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. <span class="bld">ৰিপ্পযুত্তপচ্চযো</span>তি – রূপিনো ধম্মা অরূপীনং ধম্মানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। অরূপিনো ধম্মা রূপীনং ধম্মানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. <span class="bld">অত্থিপচ্চযো</span>তি <a name="T1.0011"></a> <a name="V1.0009"></a> – চত্তারো খন্ধা অরূপিনো অঞ্ঞমঞ্ঞং অত্থিপচ্চযেন পচ্চযো। চত্তারো মহাভূতা অঞ্ঞমঞ্ঞং অত্থিপচ্চযেন পচ্চযো। ওক্কন্তিক্খণে নামরূপং অঞ্ঞমঞ্ঞং অত্থিপচ্চযেন পচ্চযো। চিত্তচেতসিকা ধম্মা চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। মহাভূতা উপাদারূপানং অত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext">চক্খাযতনং চক্খুৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো। সোতাযতনং সোতৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো। ঘানাযতনং ঘানৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো। জিব্হাযতনং জিব্হাৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো। কাযাযতনং কাযৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext">রূপাযতনং <a name="M1.0009"></a> চক্খুৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো। সদ্দাযতনং সোতৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো। গন্ধাযতনং ঘানৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো। রসাযতনং জিব্হাৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো। ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো। রূপাযতনং সদ্দাযতনং গন্ধাযতনং রসাযতনং ফোট্ঠব্বাযতনং মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext">যং রূপং নিস্সায মনোধাতু চ মনোৰিঞ্ঞাণধাতু <a name="T1.0012"></a> চ ৰত্তন্তি, তং রূপং মনোধাতুযা চ মনোৰিঞ্ঞাণধাতুযা চ তংসম্পযুত্তকানঞ্চ ধম্মানং অত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. <span class="bld">নত্থিপচ্চযো</span>তি – সমনন্তরনিরুদ্ধা চিত্তচেতসিকা ধম্মা পটুপ্পন্নানং চিত্তচেতসিকানং ধম্মানং নত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. <span class="bld">ৰিগতপচ্চযো</span>তি – সমনন্তরৰিগতা চিত্তচেতসিকা ধম্মা পটুপ্পন্নানং চিত্তচেতসিকানং ধম্মানং ৰিগতপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. <span class="bld">অৰিগতপচ্চযো</span>তি <a name="V1.0010"></a> – চত্তারো খন্ধা অরূপিনো অঞ্ঞমঞ্ঞং অৰিগতপচ্চযেন পচ্চযো। চত্তারো মহাভূতা অঞ্ঞমঞ্ঞং অৰিগতপচ্চযেন পচ্চযো <a name="T1.0013"></a>। ওক্কন্তিক্খণে নামরূপং অঞ্ঞমঞ্ঞং অৰিগতপচ্চযেন পচ্চযো। চিত্তচেতসিকা ধম্মা চিত্তসমুট্ঠানানং রূপানং অৰিগতপচ্চযেন পচ্চযো। মহাভূতা উপাদারূপানং অৰিগতপচ্চযেন পচ্চযো।</p>
<p class="bodytext">চক্খাযতনং চক্খুৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো। সোতাযতনং সোতৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো। ঘানাযতনং ঘানৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো। জিব্হাযতনং জিব্হাৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো। কাযাযতনং কাযৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো।</p>
<p class="bodytext">রূপাযতনং <a name="M1.0010"></a> চক্খুৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো। সদ্দাযতনং সোতৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো। গন্ধাযতনং ঘানৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো। রসাযতনং জিব্হাৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো। ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো। রূপাযতনং সদ্দাযতনং গন্ধাযতনং রসাযতনং ফোট্ঠব্বাযতনং মনোধাতুযা তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো।</p>
<p class="bodytext">যং রূপং নিস্সায মনোধাতু চ মনোৰিঞ্ঞাণধাতু চ ৰত্তন্তি, তং রূপং মনোধাতুযা চ মনোৰিঞ্ঞাণধাতুযা চ তংসম্পযুত্তকানঞ্চ ধম্মানং অৰিগতপচ্চযেন পচ্চযো।</p>
<p class="centered">পচ্চযনিদ্দেসো।</p></div>
<p class="chapter">৩. পুচ্ছাৰারো</p>
<div class="chaptxt">
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">একমূলকং</p>
<p class="subhead">(১.) কুসলপদং</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. সিযা <a name="T1.0014"></a> <a name="V1.0011"></a> কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলং ধম্মং পটিচ্চ কুসলো চ অকুসলো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলং ধম্মং পটিচ্চ কুসলো চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা।</p>
<p class="subhead">(২) অকুসলপদং</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. সিযা অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা অকুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা অকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা <a name="M1.0011"></a>। সিযা অকুসলং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা অকুসলং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা <a name="T1.0015"></a>। সিযা অকুসলং ধম্মং পটিচ্চ কুসলো চ অকুসলো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা অকুসলং ধম্মং পটিচ্চ কুসলো চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা।</p>
<p class="subhead">(৩) অব্যাকতপদং</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. সিযা অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা অব্যাকতং <a name="V1.0012"></a> ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা অব্যাকতং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা অব্যাকতং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা অব্যাকতং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা অব্যাকতং ধম্মং পটিচ্চ কুসলো চ অকুসলো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা অব্যাকতং ধম্মং পটিচ্চ কুসলো চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা।</p>
<p class="subhead">(৪) কুসলাব্যাকতপদং</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. সিযা কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলঞ্চ অব্যাকতঞ্চ <a name="T1.0016"></a> ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অকুসলো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা।</p>
<p class="subhead">(৫) অকুসলাব্যাকতপদং</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. সিযা <a name="M1.0012"></a> অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অকুসলো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা।</p>
<p class="subhead">(৬) কুসলাকুসলপদং</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. সিযা <a name="V1.0013"></a> কুসলঞ্চ অকুসলঞ্চ ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলঞ্চ <a name="T1.0017"></a> অকুসলঞ্চ ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ ধম্মং পটিচ্চ কুসলো চ অকুসলো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ ধম্মং পটিচ্চ কুসলো চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা।</p>
<p class="subhead">(৭) কুসলাকুসলাব্যাকতপদং</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. সিযা কুসলঞ্চ অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জেয্য <a name="M1.0013"></a> হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অকুসলো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা। সিযা কুসলঞ্চ অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা।</p>
<p class="centered">হেতুপচ্চযৰারো।</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য আরম্মণপচ্চযা <a name="T1.0018"></a>।</p>
<p class="bodytext">(যথা হেতুপচ্চযো ৰিত্থারিতো, এৰং আরম্মণপচ্চযোপি ৰিত্থারেতব্বো ৰাচনামগ্গেন।)</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. সিযা <a name="V1.0014"></a> কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য অধিপতিপচ্চযা… অনন্তরপচ্চযা… সমনন্তরপচ্চযা… সহজাতপচ্চযা… অঞ্ঞমঞ্ঞপচ্চযা… নিস্সযপচ্চযা… উপনিস্সযপচ্চযা… পুরেজাতপচ্চযা… পচ্ছাজাতপচ্চযা… আসেৰনপচ্চযা… কম্মপচ্চযা… ৰিপাকপচ্চযা… আহারপচ্চযা… ইন্দ্রিযপচ্চযা… ঝানপচ্চযা… মগ্গপচ্চযা… সম্পযুত্তপচ্চযা… ৰিপ্পযুত্তপচ্চযা… অত্থিপচ্চযা… নত্থিপচ্চযা… ৰিগতপচ্চযা।</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য অৰিগতপচ্চযা…পে॰… অকুসলং ধম্মং পটিচ্চ… অব্যাকতং ধম্মং পটিচ্চ… কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ… অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ… কুসলঞ্চ অকুসলঞ্চ ধম্মং পটিচ্চ… কুসলঞ্চ অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য… অকুসলো ধম্মো উপ্পজ্জেয্য… অব্যাকতো ধম্মো উপ্পজ্জেয্য… কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং… অকুসলো <a name="M1.0014"></a> চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং… কুসলো চ অকুসলো চ ধম্মা উপ্পজ্জেয্যুং… কুসলো চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং অৰিগতপচ্চযা।</p>
<p class="bodytext">(যথা হেতুপচ্চযো ৰিত্থারিতো, এৰং অৰিগতপচ্চযোপি ৰিত্থারেতব্বো ৰাচনামগ্গেন।)</p>
<p class="centered">একমূলকং।</p>
<p class="title">দুমূলকাদি</p>
<p class="subhead">হেতুমূলকং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. সিযা <a name="T1.0019"></a> কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… সিযা কুসলঞ্চ অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ কুসলো চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জেয্যুং হেতুপচ্চযা আরম্মণপচ্চযা।</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা অধিপতিপচ্চযা <a name="V1.0015"></a> …পে॰… হেতুপচ্চযা অনন্তরপচ্চযা… হেতুপচ্চযা সমনন্তরপচ্চযা…পে॰… হেতুপচ্চযা অৰিগতপচ্চযা।</p>
<p class="centered">দুমূলকং।</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা…পে॰… হেতুপচ্চযা আরম্মণপচ্চযা অনন্তরপচ্চযা…পে॰… হেতুপচ্চযা আরম্মণপচ্চযা অৰিগতপচ্চযা।</p>
<p class="centered">তিমূলকং।</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা…পে॰… হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অৰিগতপচ্চযা।</p>
<p class="centered">চতুমূলকং।</p>
<p class="bodytext">(পঞ্চমূলকাদিকা সংখিত্তা। একমূলকং, দুমূলকং, তিমূলকং, চতুমূলকং, পঞ্চমূলকং, সব্বমূলকং অসম্মুয্হন্তেন ৰিত্থারেতব্বং।)</p>
<p class="centered">হেতুমূলকং।</p>
<p class="subhead">আরম্মণমূলকাদি</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. সিযা <a name="T1.0020"></a> <a name="M1.0015"></a> কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য আরম্মণপচ্চযা হেতুপচ্চযা… আরম্মণপচ্চযা অধিপতিপচ্চযা…পে॰… আরম্মণপচ্চযা অৰিগতপচ্চযা।</p>
<p class="bodytext">সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য অধিপতিপচ্চযা… অনন্তরপচ্চযা… সমনন্তরপচ্চযা… সহজাতপচ্চযা… অঞ্ঞমঞ্ঞপচ্চযা…পে॰… অৰিগতপচ্চযা <a name="V1.0016"></a> হেতুপচ্চযা… অৰিগতপচ্চযা আরম্মণপচ্চযা… অৰিগতপচ্চযা অধিপতিপচ্চযা…পে॰… অৰিগতপচ্চযা ৰিগতপচ্চযা।</p>
<p class="centered">দুমূলকং।</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য অৰিগতপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা… অৰিগতপচ্চযা হেতুপচ্চযা অধিপতিপচ্চযা… অৰিগতপচ্চযা হেতুপচ্চযা অনন্তরপচ্চযা…পে॰… অৰিগতপচ্চযা হেতুপচ্চযা ৰিগতপচ্চযা।</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য অৰিগতপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা… অৰিগতপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা অনন্তরপচ্চযা…পে॰… ৰিগতপচ্চযা।</p>
<p class="bodytext">(একেকস্স পদস্স একমূলকং, দুমূলকং, তিমূলকং, চতুমূলকং, পঞ্চমূলকং, সব্বমূলকং অসম্মুয্হন্তেন ৰিত্থারেতব্বং। )</p>
<p class="gatha1">(ক) তিকঞ্চ পট্ঠানৰরং দুকুত্তমং,</p>
<p class="gatha2">দুকং তিকঞ্চেৰ তিকং দুকঞ্চ।</p>
<p class="gatha3">তিকং তিকঞ্চেৰ দুকং দুকঞ্চ,</p>
<p class="gathalast">ছ অনুলোমম্হি নযা সুগম্ভীরাতি॥</p>
<p class="subhead">২. পচ্চযপচ্চনীযং</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য নহেতুপচ্চযা <a name="T1.0021"></a>।</p>
<p class="bodytext">(যথা <a name="M1.0016"></a> অনুলোমে হেতুপচ্চযো ৰিত্থারিতো, এৰং পচ্চনীযেপি নহেতুপচ্চযো ৰিত্থারেতব্বো।)</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য নআরম্মণপচ্চযা… নঅধিপতিপচ্চযা… নঅনন্তরপচ্চযা… নসমনন্তরপচ্চযা… নসহজাতপচ্চযা… নঅঞ্ঞমঞ্ঞপচ্চযা… ননিস্সযপচ্চযা… নউপনিস্সযপচ্চযা… নপুরেজাতপচ্চযা… নপচ্ছাজাতপচ্চযা <a name="V1.0017"></a> … নআসেৰনপচ্চযা… নকম্মপচ্চযা… নৰিপাকপচ্চযা… নআহারপচ্চযা… নইন্দ্রিযপচ্চযা… নঝানপচ্চযা… নমগ্গপচ্চযা… নসম্পযুত্তপচ্চযা… নৰিপ্পযুত্তপচ্চযা… নোঅত্থিপচ্চযা… নোনত্থিপচ্চযা… নোৰিগতপচ্চযা… নোঅৰিগতপচ্চযা।</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য নহেতুপচ্চযা নআরম্মণপচ্চযা…।</p>
<p class="bodytext">(যথা অনুলোমে একেকস্স পদস্স একমূলকং, দুমূলকং, তিমূলকং, চতুমূলকং, যাৰ তেৰীসতিমূলকং এৰং পচ্চনীযেপি ৰিত্থারেতব্বং। )</p>
<p class="gatha1">(খ) তিকঞ্চ পট্ঠানৰরং দুকুত্তমং,</p>
<p class="gatha2">দুকং তিকঞ্চেৰ তিকং দুকঞ্চ।</p>
<p class="gatha3">তিকং তিকঞ্চেৰ দুকং দুকঞ্চ,</p>
<p class="gathalast">ছ পচ্চনীযম্হি নযা সুগম্ভীরাতি॥</p>
<p class="subhead">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা নআরম্মণপচ্চযা… সিযা কুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা নআরম্মণপচ্চযা।</p>
<p class="bodytext">(যথা অনুলোমে হেতুপচ্চযো ৰিত্থারিতো, এৰং অনুলোমপচ্চনীযেপি পদং <a name="T1.0022"></a> ৰিত্থারেতব্বং।)</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা নঅধিপতিপচ্চযা… হেতুপচ্চযা নঅনন্তরপচ্চযা…পে॰… হেতুপচ্চযা নোঅৰিগতপচ্চযা।</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. সিযা <a name="M1.0017"></a> কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিপচ্চযা… হেতুপচ্চযা আরম্মণপচ্চযা নঅনন্তরপচ্চযা…পে॰… হেতুপচ্চযা আরম্মণপচ্চযা নোঅৰিগতপচ্চযা।</p>
<p class="bodytext">হেতুপচ্চযা <a name="V1.0018"></a> আরম্মণপচ্চযা অধিপতিপচ্চযা নঅনন্তরপচ্চযা…পে॰… হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা নোঅৰিগতপচ্চযা।</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা নসমনন্তরপচ্চযা…পে॰… হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা নোঅৰিগতপচ্চযা…পে॰…।</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা সমনন্তরপচ্চযা সহজাতপচ্চযা অঞ্ঞমঞ্ঞপচ্চযা নিস্সযপচ্চযা উপনিস্সযপচ্চযা পুরেজাতপচ্চযা পচ্ছাজাতপচ্চযা আসেৰনপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারপচ্চযা ইন্দ্রিযপচ্চযা ঝানপচ্চযা মগ্গপচ্চযা সম্পযুত্তপচ্চযা ৰিপ্পযুত্তপচ্চযা অত্থিপচ্চযা নত্থিপচ্চযা ৰিগতপচ্চযা নোঅৰিগতপচ্চযা।</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য আরম্মণপচ্চযা… অধিপতিপচ্চযা… অনন্তরপচ্চযা…পে॰… অৰিগতপচ্চযা নহেতুপচ্চযা <a name="T1.0023"></a>… অৰিগতপচ্চযা নআরম্মণপচ্চযা…পে॰… অৰিগতপচ্চযা নোৰিগতপচ্চযা।</p>
<p class="bodytext">অৰিগতপচ্চযা হেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… অৰিগতপচ্চযা হেতুপচ্চযা নোৰিগতপচ্চযা।</p>
<p class="bodytext">অৰিগতপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিপচ্চযা…পে॰… অৰিগতপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নোৰিগতপচ্চযা।</p>
<p class="bodytext">অৰিগতপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা সমনন্তরপচ্চযা সহজাতপচ্চযা…পে॰… নোৰিগতপচ্চযা।</p>
<p class="gatha1">(গ) তিকঞ্চ পট্ঠানৰরং দুকুত্তমং,</p>
<p class="gatha2">দুকং তিকঞ্চেৰ তিকং দুকঞ্চ।</p>
<p class="gatha3">তিকং তিকঞ্চেৰ দুকং দুকঞ্চ,</p>
<p class="gathalast">ছ অনুলোমপচ্চনীযম্হি নযা সুগম্ভীরাতি॥</p>
<p class="subhead">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. সিযা <a name="V1.0019"></a> <a name="M1.0018"></a> কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য নহেতুপচ্চযা আরম্মণপচ্চযা। সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য নহেতুপচ্চযা অধিপতিপচ্চযা…পে॰… নহেতুপচ্চযা অৰিগতপচ্চযা।</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য নহেতুপচ্চযা নআরম্মণপচ্চযা অধিপতিপচ্চযা…পে॰… অৰিগতপচ্চযা।</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা…পে॰… অৰিগতপচ্চযা।</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা…পে॰… নোঅত্থিপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা অৰিগতপচ্চযা।</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য নআরম্মণপচ্চযা <a name="T1.0024"></a> হেতুপচ্চযা।</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. সিযা কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জেয্য নআরম্মণপচ্চযা অধিপতিপচ্চযা…পে॰… নআরম্মণপচ্চযা অৰিগতপচ্চযা…পে॰… নোঅৰিগতপচ্চযা হেতুপচ্চযা… নোঅৰিগতপচ্চযা আরম্মণপচ্চযা…পে॰… নোঅৰিগতপচ্চযা ৰিগতপচ্চযা।</p>
<p class="bodytext">নোঅৰিগতপচ্চযা নহেতুপচ্চযা আরম্মণপচ্চযা…পে॰… নোঅৰিগতপচ্চযা নহেতুপচ্চযা ৰিগতপচ্চযা।</p>
<p class="bodytext">নোঅৰিগতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা…পে॰… নোঅত্থিপচ্চযা নোনত্থিপচ্চযা ৰিগতপচ্চযা।</p>
<p class="gatha1">(ঘ) তিকঞ্চ <a name="V1.0020"></a> পট্ঠানৰরং দুকুত্তমং,</p>
<p class="gatha2">দুকং তিকঞ্চেৰ তিকং দুকঞ্চ।</p>
<p class="gatha3">তিকং তিকঞ্চেৰ দুকং দুকঞ্চ,</p>
<p class="gathalast">ছ পচ্চনীযানুলোমম্হি নযা সুগম্ভীরাতি॥</p>
<p class="centered">পুচ্ছাৰারো।</p>
<p class="centered">নিদ্দেসৰারে তেৰীসতিপচ্চযা।</p></div>
<p class="chapter">১. কুসলত্তিকং</p>
<div class="chaptxt">
<p class="title">১. পটিচ্চৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">অনুলোমং – হেতুপচ্চযো</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. কুসলং <a name="M1.0019"></a> ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। কুসলং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো <a name="T1.0025"></a> খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। অকুসলং <a name="V1.0021"></a> ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। অকুসলং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা; একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং <a name="T1.0026"></a>। (১)</p>
<p class="bodytext">কুসলঞ্চ <a name="M1.0020"></a> অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং <a name="V1.0022"></a> ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা, ৰত্থুং পটিচ্চ খন্ধা। (১)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। কুসলং ধম্মং <a name="T1.0027"></a> পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। কুসলং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি অধিপতিপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। অকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো <a name="M1.0021"></a> উপ্পজ্জতি অধিপতিপচ্চযা – অকুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। অকুসলং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি অধিপতিপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং <a name="V1.0023"></a>, দ্বে মহাভূতে পটিচ্চ দ্বে <a name="T1.0028"></a> মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং উপাদারূপং। (১)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">অনন্তর-সমনন্তরপচ্চযা</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি অনন্তরপচ্চযা… সমনন্তরপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা। (অনন্তরম্পি সমনন্তরম্পি আরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">সহজাতপচ্চযো</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। কুসলং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি সহজাতপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অকুসলং <a name="M1.0022"></a> ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ <a name="T1.0029"></a> দ্বে খন্ধা। অকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – অকুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। অকুসলং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি <a name="V1.0024"></a> সহজাতপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা; একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ উপাদারূপং; আহারসমুট্ঠানং একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে <a name="T1.0030"></a> পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ উপাদারূপং; উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ উপাদারূপং; অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলঞ্চ <a name="M1.0023"></a> অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">অঞ্ঞমঞ্ঞপচ্চযো</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. কুসলং <a name="V1.0025"></a> ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো <a name="T1.0031"></a> খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা ৰত্থু চ, তযো খন্ধে পটিচ্চ একো খন্ধো ৰত্থু চ, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা ৰত্থু চ; খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা; একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা। (১)</p>
<p class="subhead">নিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি নিস্সযপচ্চযা – কুসলং একং খন্ধং পটিচ্চ…। (নিস্সযপচ্চযং সহজাতপচ্চযসদিসং।)</p>
<p class="subhead">উপনিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি উপনিস্সযপচ্চযা – কুসলং একং খন্ধং পটিচ্চ…। (উপনিস্সযপচ্চযং আরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">পুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. কুসলং <a name="M1.0024"></a> <a name="V1.0026"></a> ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে <a name="T1.0032"></a> পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. কুসলং <a name="V1.0027"></a> ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি কম্মপচ্চযা – কুসলং একং খন্ধং পটিচ্চ… তীণি।</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ… তীণি।</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি কম্মপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ…পে॰… পটিসন্ধিক্খণে…পে॰… একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং <a name="M1.0025"></a> রূপং কটত্তারূপং উপাদারূপং; অসঞ্ঞসত্তানং <a name="T1.0033"></a> একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি কম্মপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি কম্মপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা – ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা; একং মহাভূতং পটিচ্চ তযো মহাভূতা; তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং। (১)</p>
<p class="subhead">আহারপচ্চযো</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. কুসলং <a name="V1.0028"></a> ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি আহারপচ্চযা – কুসলং একং খন্ধং পটিচ্চ… তীণি।</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি আহারপচ্চযা – অকুসলং একং খন্ধং <a name="T1.0034"></a> পটিচ্চ… তীণি।</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি আহারপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ…পে॰… পটিসন্ধিক্খণে…পে॰… একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; আহারসমুট্ঠানং একং মহাভূতং পটিচ্চ…পে॰… মহাভূতে পটিচ্চ উপাদারূপং।</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">অকুসলঞ্চ <a name="M1.0026"></a> অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি আহারপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং।</p>
<p class="subhead">ইন্দ্রিযপচ্চযো</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি ইন্দ্রিযপচ্চযা – কুসলং একং খন্ধং পটিচ্চ… তীণি।</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ… তীণি।</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ…পে॰…। (ইন্দ্রিযপচ্চযং কম্মপচ্চযসদিসং।)</p>
<p class="subhead">ঝান-মগ্গপচ্চযা</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. কুসলং <a name="V1.0029"></a> ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি ঝানপচ্চযা… মগ্গপচ্চযা। (ঝানপচ্চযম্পি মগ্গপচ্চযম্পি হেতুপচ্চযসদিসং।)</p>
<p class="subhead">সম্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি সম্পযুত্তপচ্চযা – কুসলং একং খন্ধং পটিচ্চ…। (সম্পযুত্তপচ্চযং আরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">ৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ <a name="T1.0035"></a> একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; ৰত্থুং ৰিপ্পযুত্তপচ্চযা। কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। খন্ধে ৰিপ্পযুত্তপচ্চযা। কুসলং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি ৰিপ্পযুত্তপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা। চিত্তসমুট্ঠানং রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। ৰত্থুং ৰিপ্পযুত্তপচ্চযা। অকুসলং ধম্মং পটিচ্চ অব্যাকতো <a name="M1.0027"></a> ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – অকুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। খন্ধে ৰিপ্পযুত্তপচ্চযা। অকুসলং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি ৰিপ্পযুত্তপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা। চিত্তসমুট্ঠানং রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। (৩)</p>
<p class="bodytext">অব্যাকতং <a name="V1.0030"></a> ধম্মং পটিচ্চ অব্যাকতো ধম্মো <a name="T1.0036"></a> উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা। চিত্তসমুট্ঠানং রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং। খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা। কটত্তারূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা। খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা। ৰত্থু খন্ধে ৰিপ্পযুত্তপচ্চযা। একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং। খন্ধে ৰিপ্পযুত্তপচ্চযা। (১)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। খন্ধে ৰিপ্পযুত্তপচ্চযা। (১)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। খন্ধে ৰিপ্পযুত্তপচ্চযা। (১)</p>
<p class="subhead">অত্থিপচ্চযো</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. কুসলং <a name="T1.0037"></a> ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি অত্থিপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা।</p>
<p class="centered">(সঙ্খিতং। অত্থিপচ্চযং সহজাতপচ্চযসদিসং।)</p>
<p class="subhead">নত্থি-ৰিগতপচ্চযা</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. কুসলং <a name="M1.0028"></a> <a name="V1.0031"></a> ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি নত্থিপচ্চযা… ৰিগতপচ্চযা। (নত্থিপচ্চযম্পি ৰিগতপচ্চযম্পি আরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">অৰিগতপচ্চযো</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি অৰিগতপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা। (অৰিগতপচ্চযং সহজাতপচ্চযসদিসং)।</p>
<p class="centered">(ইমে তেৰীসতিপচ্চযা সজ্ঝাযন্তেন ৰিত্থারেতব্বা।)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. হেতুযা নৰ, আরম্মণে তীণি, অধিপতিযা নৰ, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে নৰ, ৰিপাকে একং, আহারে নৰ, ইন্দ্রিযে নৰ, ঝানে নৰ, মগ্গে নৰ, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে নৰ, অত্থিযা নৰ, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে নৰ।</p>
<p class="subhead">গণনা হেতুমূলকা</p>
<p class="subhead">দুকং</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. হেতুপচ্চযা আরম্মণে তীণি, অধিপতিযা নৰ, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে <a name="V1.0032"></a> তীণি, কম্মে নৰ, ৰিপাকে একং, আহারে নৰ, ইন্দ্রিযে নৰ, ঝানে নৰ, মগ্গে নৰ, সম্পযুত্তে <a name="T1.0038"></a> তীণি, ৰিপ্পযুত্তে নৰ, অত্থিযা নৰ, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে নৰ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিযা তীণি অনন্তরে তীণি সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি <a name="M1.0029"></a>, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি…পে॰…।</p>
<p class="subhead">দ্বাদসকং</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা সমনন্তরপচ্চযা সহজাতপচ্চযা অঞ্ঞমঞ্ঞপচ্চযা নিস্সযপচ্চযা উপনিস্সযপচ্চযা পুরেজাতপচ্চযা আসেৰনপচ্চযা কম্মে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি…পে॰…।</p>
<p class="subhead">বাৰীসকং</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… আসেৰনপচ্চযা কম্মপচ্চযা আহারপচ্চযা ইন্দ্রিযপচ্চযা ঝানপচ্চযা মগ্গপচ্চযা সম্পযুত্তপচ্চযা ৰিপ্পযুত্তপচ্চযা অত্থিপচ্চযা নত্থিপচ্চযা ৰিগতপচ্চযা অৰিগতে তীণি…পে॰…।</p>
<p class="subhead">তেরসকং</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা <a name="V1.0033"></a> আহারে একং, ইন্দ্রিযে একং, ঝানে একং <a name="T1.0039"></a>, মগ্গে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">বাৰীসকং</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারপচ্চযা ইন্দ্রিযপচ্চযা ঝানপচ্চযা মগ্গপচ্চযা সম্পযুত্তপচ্চযা ৰিপ্পযুত্তপচ্চযা অত্থিপচ্চযা নত্থিপচ্চযা ৰিগতপচ্চযা অৰিগতে একং।</p>
<p class="centered">গণনা হেতুমূলকা।</p>
<p class="subhead">আরম্মণাদিদুকানি</p>
<p class="centered">(আরম্মণে ঠিতেন সব্বত্থ তীণেৰ পঞ্হা।)</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. আরম্মণপচ্চযা <a name="M1.0030"></a> হেতুযা তীণি, অধিপতিযা তীণি…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="bodytext">অধিপতিপচ্চযা হেতুযা নৰ, আরম্মণে তীণি…পে॰… অৰিগতে নৰ…পে॰…।</p>
<p class="bodytext">অনন্তরপচ্চযা সমনন্তরপচ্চযা হেতুযা তীণি…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="bodytext">সহজাতপচ্চযা হেতুযা নৰ…পে॰…।</p>
<p class="bodytext">অঞ্ঞমঞ্ঞপচ্চযা হেতুযা তীণি…পে॰…।</p>
<p class="bodytext">নিস্সযপচ্চযা হেতুযা নৰ…পে॰…।</p>
<p class="bodytext">উপনিস্সযপচ্চযা হেতুযা তীণি…পে॰…।</p>
<p class="bodytext">পুরেজাতপচ্চযা হেতুযা তীণি…পে॰…।</p>
<p class="subhead">আসেৰনদুকং</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. আসেৰনপচ্চযা <a name="V1.0034"></a> হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, কম্মে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি। (আসেৰনমূলকে ৰিপাকং নত্থি।)</p>
<p class="subhead">কম্মদুকং</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. কম্মপচ্চযা <a name="T1.0040"></a> হেতুযা নৰ…পে॰…।</p>
<p class="subhead">ৰিপাকদুকং</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. ৰিপাকপচ্চযা হেতুযা একং, আরম্মণে একং, অধিপতিযা একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, কম্মে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, মগ্গে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং <a name="M1.0031"></a>, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং। (ৰিপাকমূলকে আসেৰনং নত্থি।)</p>
<p class="subhead">আহারাদিদুকানি</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. আহারপচ্চযা হেতুযা নৰ…পে॰…।</p>
<p class="bodytext">ইন্দ্রিযপচ্চযা হেতুযা নৰ…পে॰…।</p>
<p class="bodytext">ঝানপচ্চযা হেতুযা নৰ…পে॰…।</p>
<p class="bodytext">মগ্গপচ্চযা হেতুযা নৰ…পে॰…।</p>
<p class="bodytext">সম্পযুত্তপচ্চযা হেতুযা তীণি…পে॰…।</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা <a name="V1.0035"></a> হেতুযা নৰ…পে॰…।</p>
<p class="bodytext">অত্থিপচ্চযা হেতুযা নৰ…পে॰…।</p>
<p class="bodytext">নত্থিপচ্চযা হেতুযা তীণি…পে॰…।</p>
<p class="bodytext">ৰিগতপচ্চযা হেতুযা তীণি…পে॰…।</p>
<p class="subhead">অৰিগতদুকং</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. অৰিগতপচ্চযা হেতুযা নৰ, আরম্মণে তীণি; অধিপতিযা নৰ…পে॰… নত্থিযা তীণি, ৰিগতে তীণি।</p>
<p class="centered">(একেকং পচ্চযং মূলকং কাতূন সজ্ঝাযন্তেন গণেতব্বাতি।)</p>
<p class="centered">অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">পচ্চনীযং – নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে পটিচ্চ ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">অব্যাকতং <a name="M1.0032"></a> ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ <a name="T1.0041"></a> রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং <a name="V1.0036"></a>; অহেতুকপটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা; একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="subhead">নআরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – অকুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – ৰিপাকাব্যাকতে কিরিযাব্যাকতে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকাব্যাকতে খন্ধে পটিচ্চ কটত্তারূপং; খন্ধে পটিচ্চ <a name="T1.0042"></a> ৰত্থু; একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলঞ্চ <a name="M1.0033"></a> <a name="V1.0037"></a> অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">নঅধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। কুসলং ধম্মং পটিচ্চ কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি নঅধিপতিপচ্চযা – কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে <a name="T1.0043"></a> খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। অকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – অকুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। অকুসলং ধম্মং পটিচ্চ অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি নঅধিপতিপচ্চযা – অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং। খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা। একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে <a name="V1.0038"></a> পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং <a name="T1.0044"></a>… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং <a name="M1.0034"></a> পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">নঅনন্তর-নসমনন্তরপচ্চযা</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅনন্তরপচ্চযা… নসমনন্তরপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (নঅনন্তরপচ্চযম্পি নসমনন্তরপচ্চযম্পি নআরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">নঅঞ্ঞমঞ্ঞপচ্চযো</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅঞ্ঞমঞ্ঞপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅঞ্ঞমঞ্ঞপচ্চযা – অকুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅঞ্ঞমঞ্ঞপচ্চযা – ৰিপাকাব্যাকতে কিরিযাব্যাকতে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকাব্যাকতে খন্ধে পটিচ্চ কটত্তারূপং; মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরে মহাভূতে পটিচ্চ <a name="T1.0045"></a> উপাদারূপং; আহারসমুট্ঠানে মহাভূতে পটিচ্চ উপাদারূপং <a name="V1.0039"></a>; উতুসমুট্ঠানে মহাভূতে পটিচ্চ উপাদারূপং; অসঞ্ঞসত্তানং মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি ন অঞ্ঞমঞ্ঞপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঅঞ্ঞমঞ্ঞপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">নউপনিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. কুসলং <a name="M1.0035"></a> ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নউপনিস্সযপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (নউপনিস্সযপচ্চযং নআরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">নপুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অরূপে কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অরূপে অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। অকুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অকুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং <a name="T1.0046"></a> রূপং। (২)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অরূপে ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা, ৰিপাকাব্যাকতে কিরিযাব্যাকতে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং <a name="V1.0040"></a>; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং। খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা। একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলঞ্চ <a name="M1.0036"></a> অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">নপচ্ছাজাত-নআসেৰনপচ্চযা</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি নপচ্ছাজাতপচ্চযা <a name="T1.0047"></a> – কুসলং একং খন্ধং পটিচ্চ…পে॰…।</p>
<p class="bodytext">কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি নআসেৰনপচ্চযা – কুসলং একং খন্ধং পটিচ্চ…পে॰…। (নপচ্ছাজাতপচ্চযম্পি নআসেৰনপচ্চযম্পি নঅধিপতিপচ্চযসদিসং।)</p>
<p class="subhead">নকম্মপচ্চযো</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – কুসলে খন্ধে পটিচ্চ কুসলা চেতনা। (১)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – অকুসলে খন্ধে পটিচ্চ অকুসলা চেতনা। (১)</p>
<p class="bodytext">অব্যাকতং <a name="V1.0041"></a> ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – কিরিযাব্যাকতে খন্ধে পটিচ্চ কিরিযাব্যাকতা চেতনা; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ উপাদারূপং। (১)</p>
<p class="subhead">নৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – কুসলং একং খন্ধং পটিচ্চ… তীণি।</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ <a name="M1.0037"></a> রূপং <a name="T1.0048"></a>; একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং।</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং।</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং।</p>
<p class="subhead">নআহারপচ্চযো</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নআহারপচ্চযা – বাহিরং <a name="V1.0042"></a>… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="subhead">নইন্দ্রিযপচ্চযো</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নইন্দ্রিযপচ্চযা – বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ উপাদারূপং; অসঞ্ঞসত্তানং মহাভূতে পটিচ্চ রূপজীৰিতিন্দ্রিযং। (১)</p>
<p class="subhead">নঝানপচ্চযো</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নঝানপচ্চযা – পঞ্চৰিঞ্ঞাণসহগতং একং খন্ধং পটিচ্চ তযো খন্ধা; তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে <a name="T1.0049"></a> খন্ধা; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="subhead">নমগ্গপচ্চযো</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নমগ্গপচ্চযা – অহেতুকং ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ <a name="M1.0038"></a> রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; অহেতুকপটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে পটিচ্চ একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং। খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা। একং মহাভূতং পটিচ্চ তযো মহাভূতা, তযো মহাভূতে পটিচ্চ একং মহাভূতং, দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা; মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="subhead">নসম্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. কুসলং <a name="V1.0043"></a> ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নসম্পযুত্তপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (নআরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">নৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. কুসলং ধম্মং পটিচ্চ কুসলো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা <a name="T1.0050"></a> – অরূপে কুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অকুসলং ধম্মং পটিচ্চ অকুসলো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে অকুসলং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="subhead">নোনত্থি-নোৰিগতপচ্চযা</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. কুসলং ধম্মং পটিচ্চ অব্যাকতো ধম্মো উপ্পজ্জতি নোনত্থিপচ্চযা… নোৰিগতপচ্চযা – কুসলে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (নআরম্মণপচ্চযসদিসং।)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. নহেতুযা <a name="M1.0039"></a> <a name="V1.0044"></a> দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. নহেতুপচ্চযা <a name="T1.0051"></a> নআরম্মণে একং, নঅধিপতিযা দ্বে, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একং, ন অনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">ৰীসকং</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা <a name="V1.0045"></a> নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা নইন্দ্রিযপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতে একং।</p>
<p class="centered">নহেতুমূলকং।</p>
<p class="subhead">নআরম্মণদুকং</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. নআরম্মণপচ্চযা <a name="T1.0052"></a> <a name="M1.0040"></a> নহেতুযা একং, নঅধিপতিযা পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে পঞ্চ, নআসেৰনে পঞ্চ, নকম্মে একং, নৰিপাকে পঞ্চ, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে একং, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. নআরম্মণপচ্চযা নহেতুপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরে একং…পে॰… নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নঅধিপতিদুকং</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. নঅধিপতিপচ্চযা নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. নঅধিপতিপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং <a name="V1.0046"></a>, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. নধিপতিপচ্চযা <a name="T1.0053"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅনন্তরে একং, (সব্বত্থ একং) নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নঅনন্তরাদিদুকানি</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. নঅনন্তরপচ্চযা <a name="M1.0041"></a>… নসমনন্তরপচ্চযা… নঅঞ্ঞমঞ্ঞপচ্চযা… নউপনিস্সযপচ্চযা…। (নআরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. নপুরেজাতপচ্চযা নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্ত, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে তীণি, নৰিপাকে সত্ত, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. নপুরেজাতপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা দ্বে, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. নপুরেজাতপচ্চযা <a name="V1.0047"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একং, নঅনন্তরে একং, (সব্বত্থ একং) নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নপচ্ছাজাত-নআসেৰনদুকানি</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. নপচ্ছাজাতপচ্চযা <a name="T1.0054"></a> নআসেৰনপচ্চযা নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. নআসেৰনপচ্চযা <a name="M1.0042"></a> নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা দ্বে, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. নআসেৰনপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একং, নঅনন্তরে একং, (সব্বত্থ একং) নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নকম্মদুকং</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. নকম্মপচ্চযা নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা তীণি, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি <a name="V1.0048"></a>, নআসেৰনে তীণি, নৰিপাকে তীণি, নআহারে একং, নইন্দ্রিযে একং <a name="T1.0055"></a>, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. নকম্মপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা একং, (সব্বত্থ একং) নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নৰিপাকদুকং</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. নৰিপাকপচ্চযা নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. নৰিপাকপচ্চযা <a name="M1.0043"></a> নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা দ্বে, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. নৰিপাকপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একং, (সব্বত্থ একং) নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নআহারাদিদুকানি</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. নআহারপচ্চযা <a name="V1.0049"></a> …পে॰… নইন্দ্রিযপচ্চযা…পে॰… নঝানপচ্চযা…পে॰… নমগ্গপচ্চযা নহেতুযা একং, (সব্বত্থ একং) নোনত্থিযা একং, নোৰিগতে <a name="T1.0056"></a> একং…পে॰…।</p>
<p class="subhead">নসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. নসম্পযুত্তপচ্চযা নহেতুযা একং, নআরম্মণে পঞ্চ, (নআরম্মণপচ্চযসদিসং) নোৰিগতে পঞ্চ।</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. নৰিপ্পযুত্তপচ্চযা নহেতুযা দ্বে, ন আরম্মণে একং, নঅধিপতিযা তীণি, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে একং, ন ইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para127"></a><span class="paranum">১২৭</span>. নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা দ্বে, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে <a name="M1.0044"></a> একং, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একং, নঅনন্তরে একং, (সব্বত্থ একং) নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নোনত্থি-নোৰিগতদুকানি</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. নোনত্থিপচ্চযা <a name="V1.0050"></a>… নোৰিগতপচ্চযা নহেতুযা একং, নআরম্মণে পঞ্চ, নঅধিপতিযা পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ <a name="T1.0057"></a>, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে পঞ্চ, নআসেৰনে পঞ্চ, নকম্মে একং, নৰিপাকে পঞ্চ, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে একং, নোনত্থিযা পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. নোৰিগতপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা একং, (সব্বত্থ একং) নৰিপ্পযুত্তে একং, নোনত্থিযা একং…পে॰…।</p>
<p class="centered">পচ্চনীযং</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. হেতুপচ্চযা <a name="M1.0045"></a> আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. হেতুপচ্চযা <a name="V1.0051"></a> আরম্মণপচ্চযা অধিপতিপচ্চযা নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি…পে॰…।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext"><a name="para134"></a><span class="paranum">১৩৪</span>. হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা <a name="T1.0058"></a> সমনন্তরপচ্চযা সহজাতপচ্চযা অঞ্ঞমঞ্ঞপচ্চযা নিস্সযপচ্চযা উপনিস্সযপচ্চযা পুরেজাতপচ্চযা নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি।</p>
<p class="subhead">দ্বাদসকং (সাসেৰনং)</p>
<p class="bodytext"><a name="para135"></a><span class="paranum">১৩৫</span>. হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি…পে॰…।</p>
<p class="subhead">তেৰীসকং (সাসেৰনং)</p>
<p class="bodytext"><a name="para136"></a><span class="paranum">১৩৬</span>. হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা কম্মপচ্চযা আহারপচ্চযা ইন্দ্রিযপচ্চযা ঝানপচ্চযা মগ্গপচ্চযা সম্পযুত্তপচ্চযা ৰিপ্পযুত্তপচ্চযা অত্থিপচ্চযা নত্থিপচ্চযা ৰিগতপচ্চযা অৰিগতপচ্চযা নপচ্ছাজাতে তীণি, নৰিপাকে তীণি।</p>
<p class="subhead">তেরসকং (সৰিপাকং)</p>
<p class="bodytext"><a name="para137"></a><span class="paranum">১৩৭</span>. হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং…পে॰…।</p>
<p class="subhead">তেৰীসকং (সৰিপাকং)</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. হেতুপচ্চযা <a name="V1.0052"></a> <a name="M1.0046"></a> আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারপচ্চযা ইন্দ্রিযপচ্চযা ঝানপচ্চযা মগ্গপচ্চযা সম্পযুত্তপচ্চযা ৰিপ্পযুত্তপচ্চযা অত্থিপচ্চযা নত্থিপচ্চযা ৰিগতপচ্চযা অৰিগতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="centered">হেতুমূলকং।</p>
<p class="subhead">আরম্মণদুকং</p>
<p class="bodytext"><a name="para139"></a><span class="paranum">১৩৯</span>. আরম্মণপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para140"></a><span class="paranum">১৪০</span>. আরম্মণপচ্চযা হেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে <a name="T1.0059"></a> তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">আরম্মণমূলকং।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">অধিপতিদুকং</p>
<p class="bodytext"><a name="para141"></a><span class="paranum">১৪১</span>. অধিপতিপচ্চযা নআরম্মণে পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ <a name="V1.0053"></a>, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para142"></a><span class="paranum">১৪২</span>. অধিপতিপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি…পে॰…।</p>
<p class="subhead">অনন্তর-সমনন্তরদুকানি</p>
<p class="centered">(অনন্তরপচ্চযা সমনন্তরপচ্চযা যথা আরম্মণপচ্চযা, এৰং ৰিত্থারেতব্বা।)</p>
<p class="subhead">সহজাতদুকং</p>
<p class="bodytext"><a name="para143"></a><span class="paranum">১৪৩</span>. সহজাতপচ্চযা <a name="M1.0047"></a> নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নআহারে একং, নইন্দ্রিযে একং, ন ঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para144"></a><span class="paranum">১৪৪</span>. সহজাতপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ <a name="T1.0060"></a>, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para145"></a><span class="paranum">১৪৫</span>. সহজাতপচ্চযা <a name="V1.0054"></a> হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">অঞ্ঞমঞ্ঞদুকং</p>
<p class="bodytext"><a name="para146"></a><span class="paranum">১৪৬</span>. অঞ্ঞমঞ্ঞপচ্চযা নহেতুযা দ্বে, নআরম্মণে একং, নঅধিপতিযা তীণি, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para147"></a><span class="paranum">১৪৭</span>. অঞ্ঞমঞ্ঞপচ্চযা <a name="M1.0048"></a> হেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা তীণি, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para148"></a><span class="paranum">১৪৮</span>. অঞ্ঞমঞ্ঞপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে <a name="T1.0061"></a> তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">নিস্সয-উপনিস্সযদুকানি</p>
<p class="bodytext"><a name="para149"></a><span class="paranum">১৪৯</span>. নিস্সযপচ্চযা <a name="V1.0055"></a> নহেতুযা দ্বে, নআরম্মণে পঞ্চ।</p>
<p class="centered">(নিস্সযপচ্চযা যথা সহজাতমূলকং। উপনিস্সযপচ্চযা যথা আরম্মণমূলকং।)</p>
<p class="subhead">পুরেজাতদুকং</p>
<p class="bodytext"><a name="para150"></a><span class="paranum">১৫০</span>. পুরেজাতপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, ন পচ্ছাজাতে তীণি, ন আসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para151"></a><span class="paranum">১৫১</span>. পুরেজাতপচ্চযা হেতুপচ্চযা নঅধিপতিযা তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">আসেৰনদুকং</p>
<p class="bodytext"><a name="para152"></a><span class="paranum">১৫২</span>. আসেৰনপচ্চযা <a name="M1.0049"></a> নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para153"></a><span class="paranum">১৫৩</span>. আসেৰনপচ্চযা হেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">কম্মদুকং</p>
<p class="bodytext"><a name="para154"></a><span class="paranum">১৫৪</span>. কম্মপচ্চযা <a name="V1.0056"></a> নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নৰিপাকে নৰ, নআহারে একং, নইন্দ্রিযে একং, নঝানে <a name="T1.0062"></a> একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para155"></a><span class="paranum">১৫৫</span>. কম্মপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para156"></a><span class="paranum">১৫৬</span>. কম্মপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">ৰিপাকদুকং</p>
<p class="bodytext"><a name="para157"></a><span class="paranum">১৫৭</span>. ৰিপাকপচ্চযা <a name="M1.0050"></a> নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para158"></a><span class="paranum">১৫৮</span>. ৰিপাকপচ্চযা <a name="V1.0057"></a> হেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para159"></a><span class="paranum">১৫৯</span>. ৰিপাকপচ্চযা <a name="T1.0063"></a> হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নৰিপ্পযুত্তে একং।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext"><a name="para160"></a><span class="paranum">১৬০</span>. ৰিপাকপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নৰিপ্পযুত্তে একং…পে॰…।</p>
<p class="subhead">তেৰীসকং</p>
<p class="bodytext"><a name="para161"></a><span class="paranum">১৬১</span>. ৰিপাকপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা সমনন্তরপচ্চযা সহজাতপচ্চযা অঞ্ঞমঞ্ঞপচ্চযা নিস্সযপচ্চযা উপনিস্সযপচ্চযা পুরেজাতপচ্চযা কম্মপচ্চযা আহারপচ্চযা ইন্দ্রিযপচ্চযা ঝানপচ্চযা মগ্গপচ্চযা সম্পযুত্তপচ্চযা ৰিপ্পযুত্তপচ্চযা অত্থিপচ্চযা নত্থিপচ্চযা ৰিগতপচ্চযা অৰিগতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">আহারদুকং</p>
<p class="bodytext"><a name="para162"></a><span class="paranum">১৬২</span>. আহারপচ্চযা <a name="M1.0051"></a> নহেতুযা দ্বে, নআরম্মণে পঞ্চ, ন অধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে <a name="V1.0058"></a> নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para163"></a><span class="paranum">১৬৩</span>. আহারপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা <a name="T1.0064"></a> নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para164"></a><span class="paranum">১৬৪</span>. আহারপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">ইন্দ্রিযদুকং</p>
<p class="bodytext"><a name="para165"></a><span class="paranum">১৬৫</span>. ইন্দ্রিযপচ্চযা নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para166"></a><span class="paranum">১৬৬</span>. ইন্দ্রিযপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে <a name="M1.0052"></a> সত্ত, নপচ্ছাজাতে <a name="V1.0059"></a> নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para167"></a><span class="paranum">১৬৭</span>. ইন্দ্রিযপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা <a name="T1.0065"></a> তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">ঝানদুকং</p>
<p class="bodytext"><a name="para168"></a><span class="paranum">১৬৮</span>. ঝানপচ্চযা নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para169"></a><span class="paranum">১৬৯</span>. ঝানপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para170"></a><span class="paranum">১৭০</span>. ঝানপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">মগ্গদুকং</p>
<p class="bodytext"><a name="para171"></a><span class="paranum">১৭১</span>. মগ্গপচ্চযা <a name="V1.0060"></a> <a name="M1.0053"></a> নহেতুযা একং, নআরম্মণে পঞ্চ <a name="T1.0066"></a>, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para172"></a><span class="paranum">১৭২</span>. মগ্গপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para173"></a><span class="paranum">১৭৩</span>. মগ্গপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">সম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para174"></a><span class="paranum">১৭৪</span>. সম্পযুত্তপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para175"></a><span class="paranum">১৭৫</span>. সম্পযুত্তপচ্চযা <a name="V1.0061"></a> হেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">ৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para176"></a><span class="paranum">১৭৬</span>. ৰিপ্পযুত্তপচ্চযা <a name="M1.0054"></a> নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ <a name="T1.0067"></a>, নউপনিস্সযে পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para177"></a><span class="paranum">১৭৭</span>. ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para178"></a><span class="paranum">১৭৮</span>. ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে একং, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext"><a name="para179"></a><span class="paranum">১৭৯</span>. ৰিপ্পযুত্তপচ্চযা <a name="V1.0062"></a> হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি…পে॰…।</p>
<p class="subhead">দ্বাদসকং</p>
<p class="bodytext"><a name="para180"></a><span class="paranum">১৮০</span>. ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা সমনন্তরপচ্চযা সহজাতপচ্চযা অঞ্ঞমঞ্ঞপচ্চযা নিস্সযপচ্চযা উপনিস্সযপচ্চযা পুরেজাতপচ্চযা নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি।</p>
<p class="subhead">তেৰীসকং (সাসেৰনং)</p>
<p class="bodytext"><a name="para181"></a><span class="paranum">১৮১</span>. ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা <a name="T1.0068"></a> কম্মপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে তীণি, নৰিপাকে তীণি।</p>
<p class="subhead">চুদ্দসকং (সৰিপাকং)</p>
<p class="bodytext"><a name="para182"></a><span class="paranum">১৮২</span>. ৰিপ্পযুত্তপচ্চযা <a name="M1.0055"></a> হেতুপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">তেৰীসকং (সৰিপাকং)</p>
<p class="bodytext"><a name="para183"></a><span class="paranum">১৮৩</span>. ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">অত্থিদুকং</p>
<p class="bodytext"><a name="para184"></a><span class="paranum">১৮৪</span>. অত্থিপচ্চযা নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ <a name="V1.0063"></a>, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para185"></a><span class="paranum">১৮৫</span>. অত্থিপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para186"></a><span class="paranum">১৮৬</span>. অত্থিপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে <a name="T1.0069"></a> তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">নত্থি-ৰিগতদুকানি</p>
<p class="bodytext"><a name="para187"></a><span class="paranum">১৮৭</span>. নত্থিপচ্চযা <a name="M1.0056"></a> …পে॰… ৰিগতপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="centered">(যথা আরম্মণমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">অৰিগতদুকং</p>
<p class="bodytext"><a name="para188"></a><span class="paranum">১৮৮</span>. অৰিগতপচ্চযা <a name="V1.0064"></a> নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para189"></a><span class="paranum">১৮৯</span>. অৰিগতপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="centered">(যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">অনুলোমপচ্চনীযগণনা।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para190"></a><span class="paranum">১৯০</span>. নহেতুপচ্চযা <a name="T1.0070"></a> আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, পুরেজাতে দ্বে, আসেৰনে দ্বে, কম্মে দ্বে, ৰিপাকে একং, আহারে দ্বে, ইন্দ্রিযে দ্বে <a name="M1.0057"></a>, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para191"></a><span class="paranum">১৯১</span>. নহেতুপচ্চযা <a name="V1.0065"></a> নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext"><a name="para192"></a><span class="paranum">১৯২</span>. নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা সহজাতে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং, (সব্বত্থ একং) …পে॰…।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext"><a name="para193"></a><span class="paranum">১৯৩</span>. নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা।</p>
<p class="bodytext">(যাৰাসেৰনা সব্বং সদিসং, নকম্মে গণিতে পঞ্চ পঞ্হা হোন্তি।)</p>
<p class="subhead">দ্বাদসকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নআসেৰনপচ্চযা নকম্মপচ্চযা সহজাতে একং, নিস্সযে একং, আহারে <a name="T1.0071"></a> একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">চুদ্দসকং</p>
<p class="bodytext"><a name="para194"></a><span class="paranum">১৯৪</span>. নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা সহজাতে একং, নিস্সযে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">একৰীসকং</p>
<p class="bodytext"><a name="para195"></a><span class="paranum">১৯৫</span>. নহেতুপচ্চযা <a name="V1.0066"></a> <a name="M1.0058"></a> নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা নইন্দ্রিযপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা সহজাতে একং, নিস্সযে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="subhead">নআরম্মণদুকং</p>
<p class="bodytext"><a name="para196"></a><span class="paranum">১৯৬</span>. নআরম্মণপচ্চযা হেতুযা পঞ্চ, অধিপতিযা পঞ্চ, সহজাতে পঞ্চ, অঞ্ঞমঞ্ঞে একং, নিস্সযে পঞ্চ, কম্মে পঞ্চ, ৰিপাকে একং, আহারে পঞ্চ, ইন্দ্রিযে পঞ্চ, ঝানে পঞ্চ, মগ্গে পঞ্চ, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para197"></a><span class="paranum">১৯৭</span>. নআরম্মণপচ্চযা নহেতুপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে <a name="T1.0072"></a> একং।</p>
<p class="bodytext">(যথা নহেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">নঅধিপতিদুকং</p>
<p class="bodytext"><a name="para198"></a><span class="paranum">১৯৮</span>. নঅধিপতিপচ্চযা হেতুযা নৰ, আরম্মণে তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে নৰ, ৰিপাকে একং, আহারে নৰ, ইন্দ্রিযে নৰ, ঝানে নৰ, মগ্গে নৰ, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে নৰ, অত্থিযা নৰ, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে নৰ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para199"></a><span class="paranum">১৯৯</span>. নঅধিপতিপচ্চযা <a name="V1.0067"></a> নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে <a name="M1.0059"></a>, পুরেজাতে দ্বে, আসেৰনে দ্বে, কম্মে দ্বে, ৰিপাকে একং, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para200"></a><span class="paranum">২০০</span>. নঅধিপতিপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নঅনন্তরাদিদুকানি</p>
<p class="bodytext"><a name="para201"></a><span class="paranum">২০১</span>. নঅনন্তরপচ্চযা… নসমনন্তরপচ্চযা… নঅঞ্ঞমঞ্ঞ-পচ্চযা… নউপনিস্সযপচ্চযা হেতুযা পঞ্চ, অধিপতিযা পঞ্চ, সহজাতে পঞ্চ, অঞ্ঞমঞ্ঞে একং, নিস্সযে পঞ্চ, কম্মে পঞ্চ, ৰিপাকে <a name="T1.0073"></a> একং, আহারে পঞ্চ, ইন্দ্রিযে পঞ্চ, ঝানে পঞ্চ, মগ্গে পঞ্চ, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para202"></a><span class="paranum">২০২</span>. নউপনিস্সযপচ্চযা নহেতুপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para203"></a><span class="paranum">২০৩</span>. নপুরেজাতপচ্চযা হেতুযা সত্ত, আরম্মণে তীণি, অধিপতিযা সত্ত, অনন্তরে তীণি <a name="V1.0068"></a>, সমনন্তরে তীণি, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, উপনিস্সযে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে সত্ত।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para204"></a><span class="paranum">২০৪</span>. নপুরেজাতপচ্চযা নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে <a name="M1.0060"></a> দ্বে, আসেৰনে একং, কম্মে দ্বে, ৰিপাকে একং, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে একং, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para205"></a><span class="paranum">২০৫</span>. নপুরেজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং <a name="T1.0074"></a>, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নপচ্ছাজাতদুকং</p>
<p class="bodytext"><a name="para206"></a><span class="paranum">২০৬</span>. নপচ্ছাজাতপচ্চযা হেতুযা নৰ, আরম্মণে তীণি, অধিপতিযা নৰ, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে নৰ, ৰিপাকে একং, আহারে নৰ, ইন্দ্রিযে নৰ, ঝানে নৰ, মগ্গে নৰ, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে নৰ, অত্থিযা নৰ, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে নৰ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para207"></a><span class="paranum">২০৭</span>. নপচ্ছাজাতপচ্চযা নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে <a name="V1.0069"></a> দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, পুরেজাতে দ্বে, আসেৰনে দ্বে, কম্মে দ্বে, ৰিপাকে একং, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para208"></a><span class="paranum">২০৮</span>. নপচ্ছাজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নআসেৰনদুকং</p>
<p class="bodytext"><a name="para209"></a><span class="paranum">২০৯</span>. নআসেৰনপচ্চযা <a name="M1.0061"></a> হেতুযা নৰ, আরম্মণে তীণি, অধিপতিযা নৰ, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে <a name="T1.0075"></a> তীণি, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে তীণি, কম্মে নৰ, ৰিপাকে একং, আহারে নৰ, ইন্দ্রিযে নৰ, ঝানে নৰ, মগ্গে নৰ, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে নৰ, অত্থিযা নৰ, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে নৰ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para210"></a><span class="paranum">২১০</span>. নআসেৰনপচ্চযা নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, পুরেজাতে দ্বে, কম্মে দ্বে, ৰিপাকে একং, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para211"></a><span class="paranum">২১১</span>. নআসেৰনপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং <a name="V1.0070"></a>, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নকম্মদুকং</p>
<p class="bodytext"><a name="para212"></a><span class="paranum">২১২</span>. নকম্মপচ্চযা হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para213"></a><span class="paranum">২১৩</span>. নকম্মপচ্চযা <a name="T1.0076"></a> নহেতুপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে <a name="M1.0062"></a> একং, পুরেজাতে একং, আসেৰনে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para214"></a><span class="paranum">২১৪</span>. নকম্মপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, আহারে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নৰিপাকদুকং</p>
<p class="bodytext"><a name="para215"></a><span class="paranum">২১৫</span>. নৰিপাকপচ্চযা হেতুযা নৰ, আরম্মণে তীণি, অধিপতিযা নৰ, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে নৰ, আহারে নৰ, ইন্দ্রিযে নৰ, ঝানে নৰ <a name="V1.0071"></a>, মগ্গে নৰ, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে নৰ, অত্থিযা নৰ, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে নৰ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para216"></a><span class="paranum">২১৬</span>. নৰিপাকপচ্চযা নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, পুরেজাতে দ্বে, আসেৰনে দ্বে, কম্মে দ্বে, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para217"></a><span class="paranum">২১৭</span>. নৰিপাকপচ্চযা <a name="T1.0077"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নআহারদুকং</p>
<p class="bodytext"><a name="para218"></a><span class="paranum">২১৮</span>. নআহারপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নইন্দ্রিযদুকং</p>
<p class="bodytext"><a name="para219"></a><span class="paranum">২১৯</span>. নইন্দ্রিযপচ্চযা <a name="M1.0063"></a> সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, আহারে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নঝানদুকং</p>
<p class="bodytext"><a name="para220"></a><span class="paranum">২২০</span>. নঝানপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং <a name="V1.0072"></a>, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নমগ্গতিকং</p>
<p class="bodytext"><a name="para221"></a><span class="paranum">২২১</span>. নমগ্গপচ্চযা নহেতুপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, আসেৰনে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে <a name="T1.0078"></a> একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para222"></a><span class="paranum">২২২</span>. নমগ্গপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para223"></a><span class="paranum">২২৩</span>. নসম্পযুত্তপচ্চযা হেতুযা পঞ্চ, অধিপতিযা পঞ্চ, সহজাতে পঞ্চ, অঞ্ঞমঞ্ঞে একং, নিস্সযে পঞ্চ, কম্মে পঞ্চ, ৰিপাকে একং, আহারে পঞ্চ, ইন্দ্রিযে পঞ্চ, ঝানে পঞ্চ, মগ্গে পঞ্চ, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para224"></a><span class="paranum">২২৪</span>. নসম্পযুত্তপচ্চযা <a name="M1.0064"></a> নহেতুপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para225"></a><span class="paranum">২২৫</span>. নৰিপ্পযুত্তপচ্চযা <a name="V1.0073"></a> হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para226"></a><span class="paranum">২২৬</span>. নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে <a name="T1.0079"></a> দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, আসেৰনে একং, কম্মে দ্বে, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para227"></a><span class="paranum">২২৭</span>. নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, আহারে একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নোনত্থি-নোৰিগতদুকানি</p>
<p class="bodytext"><a name="para228"></a><span class="paranum">২২৮</span>. নোনত্থিপচ্চযা… নোৰিগতপচ্চযা হেতুযা পঞ্চ, অধিপতিযা পঞ্চ, সহজাতে পঞ্চ, অঞ্ঞমঞ্ঞে একং, নিস্সযে পঞ্চ, কম্মে পঞ্চ, ৰিপাকে একং, আহারে পঞ্চ, ইন্দ্রিযে পঞ্চ, ঝানে পঞ্চ, মগ্গে পঞ্চ, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext"><a name="para229"></a><span class="paranum">২২৯</span>. নোৰিগতপচ্চযা <a name="M1.0065"></a> নহেতুপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং <a name="V1.0074"></a>, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext"><a name="para230"></a><span class="paranum">২৩০</span>. নোৰিগতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা সহজাতে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং <a name="T1.0080"></a>, অৰিগতে একং…পে॰…।</p>
<p class="subhead">তেরসকং</p>
<p class="bodytext"><a name="para231"></a><span class="paranum">২৩১</span>. নোৰিগতপচ্চযা নহেতুপচ্চযা…পে॰… নকম্মপচ্চযা সহজাতে একং, নিস্সযে একং, আহারে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">পন্নরসকং</p>
<p class="bodytext"><a name="para232"></a><span class="paranum">২৩২</span>. নোৰিগতপচ্চযা নহেতুপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা সহজাতে একং, নিস্সযে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">একৰীসকং</p>
<p class="bodytext"><a name="para233"></a><span class="paranum">২৩৩</span>. নোৰিগতপচ্চযা নহেতুপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা নইন্দ্রিযপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা সহজাতে একং, নিস্সযে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">পটিচ্চৰারো।</p>
<p class="title">২. সহজাতৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para234"></a><span class="paranum">২৩৪</span>. কুসলং <a name="V1.0075"></a> <a name="M1.0066"></a> ধম্মং সহজাতো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধং সহজাতা তযো খন্ধা, তযো খন্ধে সহজাতো একো খন্ধো, দ্বে খন্ধে সহজাতা দ্বে খন্ধা। কুসলং ধম্মং সহজাতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে সহজাতং চিত্তসমুট্ঠানং রূপং। কুসলং ধম্মং সহজাতো কুসলো <a name="T1.0081"></a> চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – কুসলং একং খন্ধং সহজাতা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে সহজাতো একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে সহজাতা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext"><a name="para235"></a><span class="paranum">২৩৫</span>. অকুসলং ধম্মং সহজাতো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং একং খন্ধং সহজাতা তযো খন্ধা, তযো খন্ধে সহজাতো একো খন্ধো, দ্বে খন্ধে সহজাতা দ্বে খন্ধা। অকুসলং ধম্মং সহজাতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলে খন্ধে সহজাতং চিত্তসমুট্ঠানং রূপং। অকুসলং ধম্মং সহজাতো অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – অকুসলং একং খন্ধং সহজাতা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে সহজাতো একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে সহজাতা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext"><a name="para236"></a><span class="paranum">২৩৬</span>. অব্যাকতং ধম্মং সহজাতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং সহজাতা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে সহজাতো একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে সহজাতা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং সহজাতা তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে সহজাতো একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে সহজাতা দ্বে খন্ধা <a name="V1.0076"></a> কটত্তা <a name="T1.0082"></a> চ রূপং; খন্ধে সহজাতং ৰত্থু, ৰত্থুং সহজাতা <a name="M1.0067"></a> খন্ধা; একং মহাভূতং সহজাতা তযো মহাভূতা, তযো মহাভূতে সহজাতং একং মহাভূতং, দ্বে মহাভূতে সহজাতা দ্বে মহাভূতা, মহাভূতে সহজাতং চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext"><a name="para237"></a><span class="paranum">২৩৭</span>. কুসলঞ্চ অব্যাকতঞ্চ ধম্মং সহজাতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ সহজাতং চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং সহজাতো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ সহজাতং চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">(যথা পটিচ্চৰারে এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para238"></a><span class="paranum">২৩৮</span>. হেতুযা নৰ, আরম্মণে তীণি, অধিপতিযা নৰ, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে নৰ, ৰিপাকে একং, আহারে নৰ, ইন্দ্রিযে নৰ, ঝানে নৰ, মগ্গে নৰ, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে নৰ, অত্থিযা নৰ, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে নৰ।</p>
<p class="subhead">অনুলোমং</p>
<p class="bodytext">(যথা পটিচ্চৰারগণনা, এৰং গণেতব্বং।)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para239"></a><span class="paranum">২৩৯</span>. অকুসলং <a name="V1.0077"></a> ধম্মং সহজাতো অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে সহজাতো ৰিচিকিচ্ছাসহগতো <a name="T1.0083"></a> উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">অব্যাকতং <a name="M1.0068"></a> ধম্মং সহজাতো অব্যাকতো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং সহজাতা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে সহজাতো একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে সহজাতা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; অহেতুকপটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং সহজাতা তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে সহজাতো একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে সহজাতা দ্বে খন্ধা কটত্তা চ রূপং, খন্ধে সহজাতং ৰত্থু, ৰত্থুং সহজাতা খন্ধা; একং মহাভূতং সহজাতা তযো মহাভূতা, তযো মহাভূতে সহজাতং একং মহাভূতং, দ্বে মহাভূতে সহজাতা দ্বে মহাভূতা, মহাভূতে সহজাতং চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং সহজাতা তযো মহাভূতা…পে॰… মহাভূতে সহজাতং কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">(যথা পটিচ্চৰারে, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para240"></a><span class="paranum">২৪০</span>. নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে <a name="V1.0078"></a> পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নআহারে একং, নইন্দ্রিযে <a name="T1.0084"></a> একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="centered">পচ্চনীযং।</p>
<p class="subhead">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="bodytext"><a name="para241"></a><span class="paranum">২৪১</span>. হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা নৰ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="subhead">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="bodytext"><a name="para242"></a><span class="paranum">২৪২</span>. নহেতুপচ্চযা <a name="M1.0069"></a> আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, পুরেজাতে দ্বে, আসেৰনে দ্বে, কম্মে দ্বে, ৰিপাকে একং, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">সহজাতৰারো।</p>
<p class="bodytext">(পটিচ্চত্তং নাম সহজাতত্তং, সহজাতত্তং নাম পটিচ্চত্তং।)</p>
<p class="title">৩. পচ্চযৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para243"></a><span class="paranum">২৪৩</span>. কুসলং <a name="T1.0085"></a> <a name="V1.0079"></a> ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধং পচ্চযা তযো খন্ধা, তযো খন্ধে পচ্চযা একো খন্ধো, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। কুসলং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং। কুসলং ধম্মং পচ্চযা কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – কুসলং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পচ্চযা একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext"><a name="para244"></a><span class="paranum">২৪৪</span>. অকুসলং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং একং খন্ধং পচ্চযা তযো খন্ধা, তযো খন্ধে পচ্চযা একো খন্ধো, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। অকুসলং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং। অকুসলং ধম্মং পচ্চযা অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি <a name="M1.0070"></a> হেতুপচ্চযা – অকুসলং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পচ্চযা একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext"><a name="para245"></a><span class="paranum">২৪৫</span>. অব্যাকতং <a name="T1.0086"></a> ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে পচ্চযা একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে পচ্চযা একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা কটত্তা চ রূপং <a name="V1.0080"></a>; খন্ধে পচ্চযা ৰত্থু, ৰত্থুং পচ্চযা খন্ধা; একং মহাভূতং পচ্চযা তযো মহাভূতা, তযো মহাভূতে পচ্চযা একং মহাভূতং, দ্বে মহাভূতে পচ্চযা দ্বে মহাভূতা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা। (২)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰত্থুং পচ্চযা অকুসলা খন্ধা। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং। (৪)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰত্থুং পচ্চযা অকুসলা খন্ধা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং। (৫)</p>
<p class="bodytext"><a name="para246"></a><span class="paranum">২৪৬</span>. কুসলঞ্চ <a name="T1.0087"></a> অব্যাকতঞ্চ ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা, তযো খন্ধে চ ৰত্থুঞ্চ পচ্চযা একো খন্ধো, দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং <a name="M1.0071"></a>। কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – কুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা, তযো খন্ধে চ ৰত্থুঞ্চ পচ্চযা একো খন্ধো, দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, কুসলে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। (৩)</p>
<p class="bodytext"><a name="para247"></a><span class="paranum">২৪৭</span>. অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা, তযো খন্ধে চ ৰত্থুঞ্চ পচ্চযা <a name="V1.0081"></a> একো খন্ধো, দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা, তযো খন্ধে চ ৰত্থুঞ্চ পচ্চযা একো খন্ধো <a name="T1.0088"></a>, দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, অকুসলে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। (৩)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para248"></a><span class="paranum">২৪৮</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – কুসলং একং খন্ধং পচ্চযা তযো খন্ধা, তযো খন্ধে পচ্চযা একো খন্ধো, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext"><a name="para249"></a><span class="paranum">২৪৯</span>. অকুসলং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – অকুসলং একং খন্ধং পচ্চযা তযো খন্ধা, তযো খন্ধে পচ্চযা একো খন্ধো, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext"><a name="para250"></a><span class="paranum">২৫০</span>. অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা, তযো খন্ধে পচ্চযা একো খন্ধো, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা, তযো খন্ধে পচ্চযা একো খন্ধো, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা; ৰত্থুং পচ্চযা খন্ধা; চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং, সোতাযতনং পচ্চযা সোতৰিঞ্ঞাণং <a name="M1.0072"></a>, ঘানাযতনং পচ্চযা ঘানৰিঞ্ঞাণং, জিব্হাযতনং পচ্চযা জিব্হাৰিঞ্ঞাণং, কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা। (২)</p>
<p class="bodytext">অব্যাকতং <a name="V1.0082"></a> ধম্মং <a name="T1.0089"></a> পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰত্থুং পচ্চযা অকুসলা খন্ধা। (৩)</p>
<p class="bodytext"><a name="para251"></a><span class="paranum">২৫১</span>. কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – কুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext"><a name="para252"></a><span class="paranum">২৫২</span>. অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para253"></a><span class="paranum">২৫৩</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – কুসলং একং খন্ধং পচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – অকুসলং একং খন্ধং পচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং উপাদারূপং, ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা।</p>
<p class="bodytext">(যথা হেতুপচ্চযং, এৰং <a name="T1.0090"></a> ৰিত্থারেতব্বং।)</p>
<p class="subhead">অনন্তর-সমনন্তরপচ্চযা</p>
<p class="bodytext"><a name="para254"></a><span class="paranum">২৫৪</span>. কুসলং <a name="M1.0073"></a> <a name="V1.0083"></a> ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি অনন্তরপচ্চযা… সমনন্তরপচ্চযা।</p>
<p class="bodytext">(যথা আরম্মণপচ্চযং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">সহজাতপচ্চযো</p>
<p class="bodytext"><a name="para255"></a><span class="paranum">২৫৫</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – কুসলং একং খন্ধং পচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং ধম্মং পচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… পটিসন্ধিক্খণে…পে॰… একং মহাভূতং পচ্চযা…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পচ্চযা…পে॰… মহাভূতে পচ্চযা কটত্তারূপং উপাদারূপং, চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা।</p>
<p class="bodytext">(যথা হেতুপচ্চযং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">অঞ্ঞমঞ্ঞপচ্চযো</p>
<p class="bodytext"><a name="para256"></a><span class="paranum">২৫৬</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা… একং।</p>
<p class="bodytext">অকুসলং <a name="V1.0084"></a> ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা… একং।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং <a name="T1.0091"></a> একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পচ্চযা তযো <a name="M1.0074"></a> খন্ধা ৰত্থু চ…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা ৰত্থু চ, খন্ধে পচ্চযা ৰত্থু, ৰত্থুং পচ্চযা খন্ধা; একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… দ্বে মহাভূতে পচ্চযা দ্বে মহাভূতা; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… দ্বে মহাভূতে পচ্চযা দ্বে মহাভূতা, চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা।</p>
<p class="bodytext">(যথা আরম্মণপচ্চযং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">নিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para257"></a><span class="paranum">২৫৭</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি নিস্সযপচ্চযা – কুসলং একং খন্ধং পচ্চযা তযো খন্ধা।</p>
<p class="bodytext">(যথা সহজাতপচ্চযং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">উপনিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para258"></a><span class="paranum">২৫৮</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি উপনিস্সযপচ্চযা – কুসলং একং খন্ধং পচ্চযা। (আরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">পুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para259"></a><span class="paranum">২৫৯</span>. কুসলং <a name="V1.0085"></a> ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা। কুসলং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং ধম্মং <a name="T1.0092"></a> পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – অকুসলং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে <a name="M1.0075"></a> পচ্চযা দ্বে খন্ধা, ৰত্থুং পুরেজাতপচ্চযা, চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা, ৰত্থুং পুরেজাতপচ্চযা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা, ৰত্থুং পুরেজাতপচ্চযা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – ৰত্থুং পচ্চযা অকুসলা খন্ধা, ৰত্থুং পুরেজাতপচ্চযা। (৩)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – কুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para260"></a><span class="paranum">২৬০</span>. কুসলং <a name="V1.0086"></a> ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা <a name="T1.0093"></a> – কুসলং একং খন্ধং পচ্চযা…পে॰…।</p>
<p class="bodytext">অকুসলং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – অকুসলং একং খন্ধং পচ্চযা…পে॰…।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – কিরিযাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা, তযো খন্ধে পচ্চযা একো খন্ধো, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা, ৰত্থুং পচ্চযা কিরিযাব্যাকতা খন্ধা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – ৰত্থুং পচ্চযা অকুসলা খন্ধা।</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা…পে॰…।</p>
<p class="bodytext">অকুসলঞ্চ <a name="M1.0076"></a> অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰…।</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para261"></a><span class="paranum">২৬১</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি কম্মপচ্চযা – কুসলং একং খন্ধং পচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি কম্মপচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং <a name="V1.0087"></a> ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি কম্মপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পচ্চযা…পে॰… পটিসন্ধিক্খণে…পে॰… একং মহাভূতং পচ্চযা…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং পচ্চযা…পে॰… মহাভূতে পচ্চযা কটত্তারূপং উপাদারূপং, চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং <a name="T1.0094"></a> পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি কম্মপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি কম্মপচ্চযা – ৰত্থুং পচ্চযা অকুসলা খন্ধা…পে॰…। (৫)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা কুসলো ধম্মো…পে॰… অব্যাকতো ধম্মো…পে॰… কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি কম্মপচ্চযা…পে॰…।</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো ধম্মো…পে॰… অব্যাকতো ধম্মো…পে॰… অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি কম্মপচ্চযা, অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা…পে॰… অকুসলে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং।</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para262"></a><span class="paranum">২৬২</span>. অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা। ৰিপাকাব্যাকতং একং খন্ধং পচ্চযা…পে॰… পটিসন্ধিক্খণে…পে॰… একং মহাভূতং পচ্চযা…পে॰… চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা খন্ধা।</p>
<p class="subhead">আহারপচ্চযো</p>
<p class="bodytext"><a name="para263"></a><span class="paranum">২৬৩</span>. কুসলং <a name="M1.0077"></a> <a name="V1.0088"></a> ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি আহারপচ্চযা – কুসলং একং খন্ধং পচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং ধম্মং পচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি আহারপচ্চযা…পে॰… পটিসন্ধিক্খণে…পে॰… আহারসমুট্ঠানং একং মহাভূতং…পে॰… চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা <a name="T1.0095"></a> খন্ধা। (পরিপুণ্ণং।)</p>
<p class="subhead">ইন্দ্রিযপচ্চযো</p>
<p class="bodytext"><a name="para264"></a><span class="paranum">২৬৪</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি ইন্দ্রিযপচ্চযা…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং পচ্চযা…পে॰… চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা।</p>
<p class="bodytext">(ইন্দ্রিযপচ্চযা যথা কম্মপচ্চযা, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">ঝান-মগ্গপচ্চযা</p>
<p class="bodytext"><a name="para265"></a><span class="paranum">২৬৫</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি ঝানপচ্চযা…পে॰… মগ্গপচ্চযা।</p>
<p class="bodytext">(ঝানপচ্চযাপি মগ্গপচ্চযাপি যথা হেতুপচ্চযা, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">সম্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para266"></a><span class="paranum">২৬৬</span>. কুসলং <a name="V1.0089"></a> ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি সম্পযুত্তপচ্চযা। (আরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">ৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para267"></a><span class="paranum">২৬৭</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা। কুসলং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা, ৰত্থুং ৰিপ্পযুত্তপচ্চযা <a name="M1.0078"></a>। কুসলং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – কুসলে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং, খন্ধে ৰিপ্পযুত্তপচ্চযা, কুসলং ধম্মং পচ্চযা কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি ৰিপ্পযুত্তপচ্চযা – কুসলং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা, চিত্তসমুট্ঠানং <a name="T1.0096"></a> রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – অকুসলং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা, ৰত্থুং ৰিপ্পযুত্তপচ্চযা। অকুসলং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – অকুসলে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং, খন্ধে ৰিপ্পযুত্তপচ্চযা। অকুসলং ধম্মং পচ্চযা অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি ৰিপ্পযুত্তপচ্চযা – অকুসলং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা, চিত্তসমুট্ঠানং রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা, চিত্তসমুট্ঠানং রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা, পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা কটত্তা চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা কটত্তা চ রূপং, খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা, কটত্তারূপং খন্ধে ৰিপ্পযুত্তপচ্চযা, খন্ধে পচ্চযা ৰত্থু, ৰত্থুং পচ্চযা খন্ধা, খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা <a name="V1.0090"></a>, ৰত্থু খন্ধে ৰিপ্পযুত্তপচ্চযা; একং মহাভূতং <a name="T1.0097"></a> পচ্চযা…পে॰… মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং খন্ধে ৰিপ্পযুত্তপচ্চযা; চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং; ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা, ৰত্থুং ৰিপ্পযুত্তপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা, ৰত্থুং ৰিপ্পযুত্তপচ্চযা। (২)</p>
<p class="bodytext">অব্যাকতং <a name="M1.0079"></a> ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – ৰত্থুং পচ্চযা অকুসলা খন্ধা, ৰত্থুং ৰিপ্পযুত্তপচ্চযা। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি ৰিপ্পযুত্তপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং, খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা, চিত্তসমুট্ঠানং রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। (৪)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি ৰিপ্পযুত্তপচ্চযা – ৰত্থুং পচ্চযা অকুসলা খন্ধা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং, খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা। চিত্তসমুট্ঠানং রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। (৫)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা। কুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা, তযো খন্ধে চ ৰত্থুঞ্চ পচ্চযা একো খন্ধো, দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, ৰত্থুং ৰিপ্পযুত্তপচ্চযা। কুসলঞ্চ অব্যাকতঞ্চ <a name="T1.0098"></a> ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা। কুসলে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। খন্ধে ৰিপ্পযুত্তপচ্চযা। কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি ৰিপ্পযুত্তপচ্চযা, কুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা, তযো খন্ধে চ ৰত্থুঞ্চ পচ্চযা একো খন্ধো, দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, কুসলে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং, খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা, চিত্তসমুট্ঠানং রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। (৩)</p>
<p class="bodytext">অকুসলঞ্চ <a name="V1.0091"></a> অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, ৰত্থুং ৰিপ্পযুত্তপচ্চযা। অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং, খন্ধে ৰিপ্পযুত্তপচ্চযা। অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি ৰিপ্পযুত্তপচ্চযা – অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধা, অকুসলে খন্ধে চ মহাভূতে চ <a name="M1.0080"></a> পচ্চযা চিত্তসমুট্ঠানং রূপং, খন্ধা ৰত্থুং ৰিপ্পযুত্তপচ্চযা, চিত্তসমুট্ঠানং রূপং খন্ধে ৰিপ্পযুত্তপচ্চযা। (৩)</p>
<p class="subhead">অত্থিপচ্চযাদি</p>
<p class="bodytext"><a name="para268"></a><span class="paranum">২৬৮</span>. কুসলং <a name="T1.0099"></a> ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি অত্থিপচ্চযা…পে॰… (অত্থিপচ্চযা সহজাতপচ্চযসদিসং কাতব্বং। নত্থিপচ্চযা ৰিগতপচ্চযা আরম্মণপচ্চযসদিসং, অৰিগতপচ্চযা সহজাতপচ্চযসদিসং।)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para269"></a><span class="paranum">২৬৯</span>. হেতুযা সত্তরস, আরম্মণে সত্ত, অধিপতিযা সত্তরস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্তরস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে সত্তরস, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, আসেৰনে সত্ত, কম্মে সত্তরস, ৰিপাকে একং, আহারে সত্তরস, ইন্দ্রিযে সত্তরস, ঝানে সত্তরস, মগ্গে সত্তরস, সম্পযুত্তে সত্ত, ৰিপ্পযুত্তে সত্তরস, অত্থিযা সত্তরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্তরস।</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para270"></a><span class="paranum">২৭০</span>. হেতুপচ্চযা <a name="V1.0092"></a> আরম্মণে সত্ত, অধিপতিযা সত্তরস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্তরস…পে॰… অৰিগতে সত্তরস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিযা সত্ত, (সব্বত্থ সত্ত) ৰিপাকে একং, অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">দ্বাদসকং (সাসেৰনং)</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা সমনন্তরপচ্চযা সহজাতপচ্চযা অঞ্ঞমঞ্ঞপচ্চযা নিস্সযপচ্চযা উপনিস্সযপচ্চযা পুরেজাতপচ্চযা আসেৰনপচ্চযা কম্মে সত্ত, আহারে সত্ত…পে॰… অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">বাৰীসকং (সাসেৰনং)</p>
<p class="bodytext">হেতুপচ্চযা <a name="T1.0100"></a> <a name="M1.0081"></a> আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা কম্মপচ্চযা আহারপচ্চযা…পে॰… ৰিগতপচ্চযা অৰিগতে সত্ত।</p>
<p class="subhead">তেরসকং (সৰিপাকং)</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারে একং…পে॰… অৰিগতে একং।</p>
<p class="subhead">বাৰীসকং (সৰিপাকং)</p>
<p class="bodytext">হেতুপচ্চযা <a name="V1.0093"></a> আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারপচ্চযা…পে॰… ৰিগতপচ্চযা অৰিগতে একং। হেতুমূলকং।</p>
<p class="subhead">আরম্মণদুকং</p>
<p class="bodytext"><a name="para271"></a><span class="paranum">২৭১</span>. আরম্মণপচ্চযা হেতুযা সত্ত, অধিপতিযা সত্ত…পে॰… (আরম্মণমূলকং যথা হেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">অধিপতিদুকং</p>
<p class="bodytext"><a name="para272"></a><span class="paranum">২৭২</span>. অধিপতিপচ্চযা হেতুযা সত্তরস…পে॰…।</p>
<p class="subhead">অনন্তর-সমনন্তরদুকানি</p>
<p class="bodytext"><a name="para273"></a><span class="paranum">২৭৩</span>. অনন্তরপচ্চযা সমনন্তরপচ্চযা হেতুযা সত্ত…পে॰…।</p>
<p class="subhead">সহজাতাদিদুকানি</p>
<p class="bodytext"><a name="para274"></a><span class="paranum">২৭৪</span>. সহজাতপচ্চযা…পে॰… অঞ্ঞমঞ্ঞপচ্চযা… নিস্সযপচ্চযা… উপনিস্সযপচ্চযা… পুরেজাতপচ্চযা…পে॰…।</p>
<p class="bodytext">আসেৰনপচ্চযা হেতুযা সত্ত, আরম্মণে সত্ত, অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে সত্ত, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, কম্মে সত্ত, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে সত্ত, ৰিপ্পযুত্তে সত্ত, অত্থিযা সত্ত, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">কম্ম-ৰিপাকদুকানি</p>
<p class="bodytext"><a name="para275"></a><span class="paranum">২৭৫</span>. কম্মপচ্চযা <a name="V1.0094"></a> <a name="M1.0082"></a> …পে॰… ৰিপাকপচ্চযা হেতুযা একং, আরম্মণে একং, অধিপতিযা একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে <a name="T1.0101"></a> একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, কম্মে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, মগ্গে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">আহারাদিদুকানি</p>
<p class="bodytext"><a name="para276"></a><span class="paranum">২৭৬</span>. আহারপচ্চযা…পে॰… ইন্দ্রিযপচ্চযা… ঝানপচ্চযা… মগ্গপচ্চযা… সম্পযুত্তপচ্চযা… ৰিপ্পযুত্তপচ্চযা… অত্থিপচ্চযা নত্থিপচ্চযা… ৰিগতপচ্চযা…পে॰…।</p>
<p class="bodytext">অৰিগতপচ্চযা হেতুযা সত্তরস, আরম্মণে সত্ত…পে॰… ৰিগতে সত্ত।</p>
<p class="centered">পচ্চযৰারে অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para277"></a><span class="paranum">২৭৭</span>. অকুসলং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি ন হেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে পচ্চযা ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং ৰিপাকাব্যাকতং <a name="V1.0095"></a> কিরিযাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; অহেতুকপটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা কটত্তা চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে পচ্চযা ৰত্থু, ৰত্থুং পচ্চযা খন্ধা; একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং <a name="M1.0083"></a>… আহারসমুট্ঠানং… উতুসমুট্ঠানং <a name="T1.0102"></a>… অসঞ্ঞসত্তানং একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… মহাভূতে পচ্চযা কটত্তারূপং উপাদারূপং। চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং; ৰত্থুং পচ্চযা অহেতুকা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰত্থুং পচ্চযা ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (২)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে চ ৰত্থুঞ্চ পচ্চযা ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="subhead">নআরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para278"></a><span class="paranum">২৭৮</span>. কুসলং <a name="M1.0084"></a> ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – কুসলে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং।</p>
<p class="bodytext">(যথা পটিচ্চৰারে নআরম্মণপচ্চযা, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">নঅধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para279"></a><span class="paranum">২৭৯</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – কুসলং একং খন্ধং পচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং <a name="V1.0096"></a> ধম্মং পচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা…পে॰… পটিসন্ধিক্খণে…পে॰… (অব্যাকতং পরিপুণ্ণং কাতব্বং)। বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পচ্চযা…পে॰… চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং পচ্চযা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা, ৰত্থুং পচ্চযা <a name="T1.0103"></a> কুসলা খন্ধা…পে॰…।</p>
<p class="bodytext">(যথা অনুলোমে সহজাতপচ্চযং, এৰং গণেতব্বং।)</p>
<p class="subhead">নঅনন্তরাদিপচ্চযা</p>
<p class="bodytext"><a name="para280"></a><span class="paranum">২৮০</span>. কুসলং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি নঅনন্তরপচ্চযা… নসমনন্তরপচ্চযা… নঅঞ্ঞমঞ্ঞপচ্চযা… নউপনিস্সযপচ্চযা… নপুরেজাতপচ্চযা।</p>
<p class="bodytext">(যথা পটিচ্চৰারে, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">নপচ্ছাজাতাদিপচ্চযা</p>
<p class="bodytext"><a name="para281"></a><span class="paranum">২৮১</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি নপচ্ছাজাতপচ্চযা… নআসেৰনপচ্চযা…পে॰… চক্খাযতনং পচ্চযা…পে॰… (নপচ্ছাজাতপচ্চযম্পি নআসেৰনপচ্চযম্পি পরিপুণ্ণং, সত্তরস।)</p>
<p class="bodytext">(যথা অনুলোমে সহজাতপচ্চযং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">নকম্মপচ্চযো</p>
<p class="bodytext"><a name="para282"></a><span class="paranum">২৮২</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – কুসলে খন্ধে পচ্চযা কুসলা চেতনা। (১)</p>
<p class="bodytext">অকুসলং <a name="V1.0097"></a> ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – অকুসলে খন্ধে পচ্চযা অকুসলা চেতনা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা, কিরিযাব্যাকতে খন্ধে পচ্চযা কিরিযাব্যাকতা চেতনা; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পচ্চযা…পে॰… উপাদারূপং, ৰত্থুং পচ্চযা কিরিযাব্যাকতা চেতনা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – ৰত্থুং পচ্চযা কুসলা চেতনা। (২)</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – ৰত্থুং <a name="T1.0104"></a> পচ্চযা অকুসলা চেতনা। (৩)</p>
<p class="bodytext">কুসলঞ্চ অব্যাকতঞ্চ ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – কুসলে খন্ধে চ ৰত্থুঞ্চ পচ্চযা কুসলা চেতনা। (১)</p>
<p class="bodytext">অকুসলঞ্চ <a name="M1.0085"></a> অব্যাকতঞ্চ ধম্মং পচ্চযা অকুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – অকুসলে খন্ধে চ ৰত্থুঞ্চ পচ্চযা অকুসলা চেতনা। (১)</p>
<p class="subhead">নৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para283"></a><span class="paranum">২৮৩</span>. কুসলং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – কুসলং একং খন্ধং পচ্চযা… তীণি।</p>
<p class="bodytext">অকুসলং ধম্মং পচ্চযা… তীণি।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – কিরিযাব্যাকতং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা <a name="V1.0098"></a> দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… মহাভূতে পচ্চযা কটত্তারূপং উপাদারূপং, ৰত্থুং পচ্চযা কিরিযাব্যাকতা খন্ধা।</p>
<p class="bodytext">অব্যাকতং ধম্মং পচ্চযা কুসলো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – ৰত্থুং পচ্চযা কুসলা খন্ধা।</p>
<p class="bodytext">(ৰিপাকং ঠপেত্বা সব্বত্থ ৰিত্থারেতব্বং।)</p>
<p class="subhead">নআহারাদিপচ্চযা</p>
<p class="bodytext"><a name="para284"></a><span class="paranum">২৮৪</span>. অব্যাকতং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি নআহারপচ্চযা… নইন্দ্রিযপচ্চযা… নঝানপচ্চযা…পে॰… চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং। (ন <a name="T1.0105"></a> ঝানে ইদং নানাকরণং।) নমগ্গপচ্চযা… চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং। ৰত্থুং পচ্চযা অহেতুকৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা। (নমগ্গে ইদং নানাকরণং।)</p>
<p class="bodytext">(অৰসেসং যথা পটিচ্চৰারে পচ্চনীযং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">নসম্পযুত্তাদিপচ্চযা</p>
<p class="bodytext"><a name="para285"></a><span class="paranum">২৮৫</span>. নসম্পযুত্তপচ্চযা <a name="M1.0086"></a>… নৰিপ্পযুত্তপচ্চযা… নোনত্থিপচ্চযা… কুসলং ধম্মং পচ্চযা অব্যাকতো ধম্মো উপ্পজ্জতি নোৰিগতপচ্চযা – কুসলে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং।</p>
<p class="bodytext">(যথা পটিচ্চৰারে, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para286"></a><span class="paranum">২৮৬</span>. নহেতুযা <a name="V1.0099"></a> চত্তারি, ন আরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা <a name="T1.0106"></a> পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para287"></a><span class="paranum">২৮৭</span>. নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা চত্তারি, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে দ্বে, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে একং, নৰিপাকে চত্তারি, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, (সব্বত্থ একং) নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নআরম্মণদুকং</p>
<p class="bodytext"><a name="para288"></a><span class="paranum">২৮৮</span>. নআরম্মণপচ্চযা নহেতুযা একং, নঅধিপতিযা পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে পঞ্চ <a name="V1.0100"></a>, নআসেৰনে পঞ্চ, নকম্মে একং, নৰিপাকে <a name="M1.0087"></a> পঞ্চ, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে একং, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নআরম্মণপচ্চযা নহেতুপচ্চযা নঅধিপতিযা একং…পে॰… নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নঅধিপতিদুকং</p>
<p class="bodytext"><a name="para289"></a><span class="paranum">২৮৯</span>. নঅধিপতিপচ্চযা নহেতুযা চত্তারি, নআরম্মণে পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নঅধিপতিপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং <a name="T1.0107"></a>, নপুরেজাতে দ্বে, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে একং, নৰিপাকে চত্তারি, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নঅধিপতিপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅনন্তরে একং, (সব্বত্থ একং) …পে॰…।</p>
<p class="subhead">নঅনন্তরাদিদুকানি</p>
<p class="bodytext"><a name="para290"></a><span class="paranum">২৯০</span>. নঅনন্তরপচ্চযা <a name="V1.0101"></a> নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নউপনিস্সযপচ্চযা (নআরম্মণপচ্চযসদিসং)।</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para291"></a><span class="paranum">২৯১</span>. নপুরেজাতপচ্চযা <a name="M1.0088"></a> নহেতুযা দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্ত, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে তীণি, নৰিপাকে সত্ত, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নপুরেজাতপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা দ্বে, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নপুরেজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা <a name="T1.0108"></a> নঅধিপতিযা একং, (সব্বত্থ একং) নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নপচ্ছাজাত-নআসেৰনদুকানি</p>
<p class="bodytext"><a name="para292"></a><span class="paranum">২৯২</span>. নপচ্ছাজাতপচ্চযা…পে॰… নআসেৰনপচ্চযা নহেতুযা চত্তারি, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নআহারে <a name="V1.0102"></a> একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নআসেৰনপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা চত্তারি, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে দ্বে, নপচ্ছাজাতে চত্তারি, নকম্মে একং <a name="M1.0089"></a>, নৰিপাকে চত্তারি, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নআসেৰনপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একং, (সব্বত্থ একং) নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নকম্মদুকং</p>
<p class="bodytext"><a name="para293"></a><span class="paranum">২৯৩</span>. নকম্মপচ্চযা নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা সত্ত, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে তীণি, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নৰিপাকে সত্ত, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা <a name="T1.0109"></a> একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, (সব্বত্থ একং) নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নৰিপাকদুকং</p>
<p class="bodytext"><a name="para294"></a><span class="paranum">২৯৪</span>. নৰিপাকপচ্চযা <a name="V1.0103"></a> নহেতুযা চত্তারি, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নকম্মে সত্ত, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নৰিপাকপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা চত্তারি, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে <a name="M1.0090"></a> একং, নপুরেজাতে দ্বে, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নৰিপাকপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একং, (সব্বত্থ একং) নোৰিগতে একং…পে॰…।</p>
<p class="subhead">নআহারাদিদুকানি</p>
<p class="bodytext"><a name="para295"></a><span class="paranum">২৯৫</span>. নআহারপচ্চযা নহেতুযা একং, (সব্বত্থ একং) নোৰিগতে একং।</p>
<p class="bodytext">নইন্দ্রিযপচ্চযা নহেতুযা একং, (সব্বত্থ একং)।</p>
<p class="bodytext">নঝানপচ্চযা নহেতুযা একং, (সব্বত্থ একং)।</p>
<p class="bodytext">নমগ্গপচ্চযা নহেতুযা একং, (সব্বত্থ একং)।</p>
<p class="bodytext">নসম্পযুত্তপচ্চযা (নআরম্মণপচ্চযসদিসং)।</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para296"></a><span class="paranum">২৯৬</span>. নৰিপ্পযুত্তপচ্চযা <a name="T1.0110"></a> <a name="V1.0104"></a> নহেতুযা দ্বে, নআরম্মণে একং, নঅধিপতিযা তীণি, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা দ্বে, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা <a name="M1.0091"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একং, (সব্বত্থ একং)।</p>
<p class="bodytext">নোনত্থিপচ্চযা… নোৰিগতপচ্চযা। (নআরম্মণপচ্চযসদিসং।)</p>
<p class="centered">পচ্চযৰারে পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para297"></a><span class="paranum">২৯৭</span>. হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস <a name="V1.0105"></a>, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">হেতুপচ্চযা <a name="T1.0111"></a> আরম্মণপচ্চযা নঅধিপতিযা সত্ত, নপুরেজাতে তীণি, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নৰিপ্পযুত্তে তীণি…পে॰…।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা সমনন্তরপচ্চযা সহজাতপচ্চযা অঞ্ঞমঞ্ঞপচ্চযা নিস্সযপচ্চযা উপনিস্সযপচ্চযা পুরেজাতপচ্চযা নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত।</p>
<p class="subhead">দ্বাদসকং (সাসেৰনং)</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা নপচ্ছাজাতে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত…পে॰…।</p>
<p class="subhead">তেৰীসকং (সাসেৰনং)</p>
<p class="bodytext">হেতুপচ্চযা <a name="M1.0092"></a> আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা কম্মপচ্চযা আহারপচ্চযা ইন্দ্রিযপচ্চযা ঝানপচ্চযা মগ্গপচ্চযা সম্পযুত্তপচ্চযা ৰিপ্পযুত্তপচ্চযা অত্থিপচ্চযা নত্থিপচ্চযা ৰিগতপচ্চযা অৰিগতপচ্চযা নপচ্ছাজাতে সত্ত, নৰিপাকে সত্ত।</p>
<p class="subhead">তেরসকং (সৰিপাকং)</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">তেৰীসকং (সৰিপাকং)</p>
<p class="bodytext">হেতুপচ্চযা <a name="V1.0106"></a> আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">আরম্মণদুকং</p>
<p class="bodytext"><a name="para298"></a><span class="paranum">২৯৮</span>. আরম্মণপচ্চযা নহেতুযা চত্তারি, নঅধিপতিযা সত্ত, নপুরেজাতে <a name="T1.0112"></a> তীণি, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">আরম্মণপচ্চযা হেতুপচ্চযা নঅধিপতিযা সত্ত, নপুরেজাতে তীণি, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নৰিপ্পযুত্তে তীণি।</p>
<p class="bodytext">(যথা হেতুমূলকং, এৰং গণেতব্বং।)</p>
<p class="subhead">অধিপতিদুকং</p>
<p class="bodytext"><a name="para299"></a><span class="paranum">২৯৯</span>. অধিপতিপচ্চযা নআরম্মণে পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস <a name="M1.0093"></a>, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="bodytext">অধিপতিপচ্চযা হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">অনন্তরপচ্চযা… সমনন্তরপচ্চযা।</p>
<p class="bodytext">(যথা আরম্মণমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">সহজাতদুকং</p>
<p class="bodytext"><a name="para300"></a><span class="paranum">৩০০</span>. সহজাতপচ্চযা <a name="V1.0107"></a> নহেতুযা চত্তারি, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">সহজাতপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, (সংখিত্তং) <a name="T1.0113"></a> নৰিপাকে সত্তরস, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="bodytext">সহজাতপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা। (সংখিত্তং।)</p>
<p class="subhead">অঞ্ঞমঞ্ঞদুকং</p>
<p class="bodytext"><a name="para301"></a><span class="paranum">৩০১</span>. অঞ্ঞমঞ্ঞপচ্চযা নহেতুযা চত্তারি, নআরম্মণে একং, নঅধিপতিযা সত্ত, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে তীণি, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">অঞ্ঞমঞ্ঞপচ্চযা হেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা সত্ত, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে তীণি <a name="M1.0094"></a>, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">অঞ্ঞমঞ্ঞপচ্চযা <a name="V1.0108"></a> হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা সত্ত। (সংখিত্তং।)</p>
<p class="subhead">নিস্সযদুকং</p>
<p class="bodytext"><a name="para302"></a><span class="paranum">৩০২</span>. নিস্সযপচ্চযা নহেতুযা চত্তারি। (নিস্সযপচ্চযা যথা সহজাতপচ্চযা।)</p>
<p class="subhead">উপনিস্সযদুকং</p>
<p class="bodytext"><a name="para303"></a><span class="paranum">৩০৩</span>. উপনিস্সযপচ্চযা নহেতুযা চত্তারি। (উপনিস্সযপচ্চযা আরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">পুরেজাতদুকং</p>
<p class="bodytext"><a name="para304"></a><span class="paranum">৩০৪</span>. পুরেজাতপচ্চযা নহেতুযা চত্তারি, নঅধিপতিযা সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত <a name="T1.0114"></a>, নঝানে একং, নমগ্গে একং।</p>
<p class="bodytext">পুরেজাতপচ্চযা হেতুপচ্চযা…পে॰…।</p>
<p class="subhead">আসেৰনদুকং</p>
<p class="bodytext"><a name="para305"></a><span class="paranum">৩০৫</span>. আসেৰনপচ্চযা নহেতুযা চত্তারি, নঅধিপতিযা সত্ত, নপুরেজাতে তীণি, নপচ্ছাজাতে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">আসেৰনপচ্চযা হেতুপচ্চযা নঅধিপতিযা সত্ত, নপুরেজাতে তীণি, নপচ্ছাজাতে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext"><a name="para306"></a><span class="paranum">৩০৬</span>. আসেৰনপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা সত্ত। (সংখিত্তং।)</p>
<p class="subhead">তেৰীসকং</p>
<p class="bodytext">আসেৰনপচ্চযা <a name="V1.0109"></a> <a name="M1.0095"></a> হেতুপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে সত্ত, নৰিপাকে সত্ত।</p>
<p class="subhead">কম্মদুকং</p>
<p class="bodytext"><a name="para307"></a><span class="paranum">৩০৭</span>. কম্মপচ্চযা নহেতুযা চত্তারি, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নৰিপাকে সত্তরস, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">কম্মপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ…পে॰… নৰিপাকে সত্তরস, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা <a name="T1.0115"></a> পঞ্চ, নোৰিগতে পঞ্চ। (সংখিত্তং।)</p>
<p class="subhead">ৰিপাকদুকং</p>
<p class="bodytext"><a name="para308"></a><span class="paranum">৩০৮</span>. ৰিপাকপচ্চযা নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">ৰিপাকপচ্চযা হেতুপচ্চযা নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং <a name="V1.0110"></a>, নআসেৰনে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">দ্বাদসকং</p>
<p class="bodytext">ৰিপাকপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং…পে॰…।</p>
<p class="subhead">তেৰীসকং</p>
<p class="bodytext">ৰিপাকপচ্চযা <a name="M1.0096"></a> হেতুপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">আহারদুকং</p>
<p class="bodytext"><a name="para309"></a><span class="paranum">৩০৯</span>. আহারপচ্চযা নহেতুযা চত্তারি, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে <a name="T1.0116"></a> সত্তরস, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">আহারপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ…পে॰… নৰিপাকে সত্তরস, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ। (সংখিত্তং।)</p>
<p class="subhead">ইন্দ্রিযদুকং</p>
<p class="bodytext"><a name="para310"></a><span class="paranum">৩১০</span>. ইন্দ্রিযপচ্চযা নহেতুযা চত্তারি, নআরম্মণে পঞ্চ…পে॰… নৰিপাকে সত্তরস, নআহারে <a name="V1.0111"></a> একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ, ইন্দ্রিযপচ্চযা হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="subhead">ঝানদুকং</p>
<p class="bodytext"><a name="para311"></a><span class="paranum">৩১১</span>. ঝানপচ্চযা নহেতুযা চত্তারি, নআরম্মণে পঞ্চ…পে॰… নৰিপাকে সত্তরস, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ, ঝানপচ্চযা হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="subhead">মগ্গদুকং</p>
<p class="bodytext"><a name="para312"></a><span class="paranum">৩১২</span>. মগ্গপচ্চযা <a name="M1.0097"></a> নহেতুযা তীণি, নআরম্মণে পঞ্চ…পে॰… নৰিপাকে সত্তরস, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="bodytext">মগ্গপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ। (সংখিত্তং।)</p>
<p class="centered">সম্পযুত্তপচ্চযা (আরম্মণপচ্চযসদিসং)।</p>
<p class="subhead">ৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para313"></a><span class="paranum">৩১৩</span>. ৰিপ্পযুত্তপচ্চযা নহেতুযা চত্তারি, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে <a name="T1.0117"></a> পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে <a name="V1.0112"></a> সত্তরস, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা সত্ত, নপুরেজাতে একং, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত…পে॰…।</p>
<p class="subhead">তেরসকং (সাসেৰনং)</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা <a name="M1.0098"></a> হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা নপচ্ছাজাতে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত।</p>
<p class="subhead">তেৰীসকং (সাসেৰনং)</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা…পে॰… আসেৰনপচ্চযা কম্মপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে সত্ত, নৰিপাকে <a name="T1.0118"></a> সত্ত।</p>
<p class="subhead">চুদ্দসকং (সৰিপাকং)</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা। (সংখিত্তং।) পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">তেৰীসকং (সৰিপাকং)</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা <a name="V1.0113"></a> হেতুপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারপচ্চযা। (সংখিত্তং) অৰিগতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="bodytext">অত্থিপচ্চযা… (সহজাতপচ্চযসদিসং)।</p>
<p class="bodytext">নত্থিপচ্চযা ৰিগতপচ্চযা… (আরম্মণপচ্চযসদিসং)।</p>
<p class="bodytext">অৰিগতপচ্চযা… (সহজাতপচ্চযসদিসং)।</p>
<p class="centered">পচ্চযৰারে অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para314"></a><span class="paranum">৩১৪</span>. নহেতুপচ্চযা আরম্মণে চত্তারি, অনন্তরে চত্তারি, সমনন্তরে চত্তারি, সহজাতে চত্তারি, অঞ্ঞমঞ্ঞে চত্তারি, নিস্সযে চত্তারি, উপনিস্সযে চত্তারি, পুরেজাতে চত্তারি, আসেৰনে চত্তারি, কম্মে <a name="M1.0099"></a> চত্তারি, ৰিপাকে একং, আহারে চত্তারি, ইন্দ্রিযে চত্তারি, ঝানে চত্তারি, মগ্গে তীণি, সম্পযুত্তে চত্তারি, ৰিপ্পযুত্তে চত্তারি, অত্থিযা চত্তারি, নত্থিযা চত্তারি, ৰিগতে চত্তারি, অৰিগতে চত্তারি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="T1.0119"></a> <a name="V1.0114"></a> নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা সহজাতে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="subhead">দ্বাদসকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা সহজাতে একং, নিস্সযে একং, আহারে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">চুদ্দসকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা সহজাতে একং, নিস্সযে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">একৰীসকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা নইন্দ্রিযপচ্চযা…পে॰… নোৰিগতপচ্চযা সহজাতে একং, নিস্সযে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="subhead">নআরম্মণদুকং</p>
<p class="bodytext"><a name="para315"></a><span class="paranum">৩১৫</span>. নআরম্মণপচ্চযা <a name="M1.0100"></a> হেতুযা পঞ্চ, অধিপতিযা পঞ্চ, সহজাতে পঞ্চ, অঞ্ঞমঞ্ঞে একং, নিস্সযে পঞ্চ, কম্মে পঞ্চ, ৰিপাকে একং, আহারে পঞ্চ, ইন্দ্রিযে পঞ্চ, ঝানে পঞ্চ, মগ্গে <a name="T1.0120"></a> পঞ্চ, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নআরম্মণপচ্চযা <a name="V1.0115"></a> নহেতুপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নঅধিপতিদুকং</p>
<p class="bodytext"><a name="para316"></a><span class="paranum">৩১৬</span>. নঅধিপতিপচ্চযা হেতুযা সত্তরস, আরম্মণে সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্তরস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে সত্তরস, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, আসেৰনে সত্ত, কম্মে সত্তরস, ৰিপাকে একং, আহারে সত্তরস, ইন্দ্রিযে সত্তরস, ঝানে সত্তরস, মগ্গে সত্তরস, সম্পযুত্তে সত্ত, ৰিপ্পযুত্তে সত্তরস, অত্থিযা সত্তরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্তরস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নঅধিপতিপচ্চযা নহেতুপচ্চযা আরম্মণে চত্তারি, অনন্তরে চত্তারি, সমনন্তরে চত্তারি, সহজাতে চত্তারি, অঞ্ঞমঞ্ঞে চত্তারি, নিস্সযে চত্তারি, উপনিস্সযে চত্তারি, পুরেজাতে চত্তারি, আসেৰনে চত্তারি, কম্মে চত্তারি, ৰিপাকে একং, আহারে চত্তারি, ইন্দ্রিযে চত্তারি, ঝানে চত্তারি, মগ্গে তীণি, সম্পযুত্তে চত্তারি, ৰিপ্পযুত্তে চত্তারি, অত্থিযা চত্তারি, নত্থিযা চত্তারি, ৰিগতে চত্তারি, অৰিগতে চত্তারি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নঅধিপতিপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নঅনন্তরাদিদুকানি</p>
<p class="bodytext"><a name="para317"></a><span class="paranum">৩১৭</span>. নঅনন্তরপচ্চযা <a name="T1.0121"></a> <a name="V1.0116"></a> <a name="M1.0101"></a> নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নউপনিস্সযপচ্চযা। (নআরম্মণপচ্চযসদিসং।)</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para318"></a><span class="paranum">৩১৮</span>. নপুরেজাতপচ্চযা হেতুযা সত্ত, আরম্মণে তীণি, অধিপতিযা সত্ত, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, উপনিস্সযে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে সত্ত।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নপুরেজাতপচ্চযা নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, আসেৰনে একং, কম্মে দ্বে, ৰিপাকে একং, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে একং, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নপুরেজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নপচ্ছাজাতদুকং</p>
<p class="bodytext"><a name="para319"></a><span class="paranum">৩১৯</span>. নপচ্ছাজাতপচ্চযা হেতুযা সত্তরস, আরম্মণে সত্ত, অধিপতিযা সত্তরস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্তরস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে সত্তরস, উপনিস্সযে <a name="V1.0117"></a> সত্ত, পুরেজাতে সত্ত, আসেৰনে সত্ত, কম্মে সত্তরস, ৰিপাকে একং, আহারে সত্তরস, ইন্দ্রিযে সত্তরস, ঝানে সত্তরস, মগ্গে সত্তরস, সম্পযুত্তে <a name="T1.0122"></a> সত্ত, ৰিপ্পযুত্তে সত্তরস, অত্থিযা সত্তরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্তরস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নপচ্ছাজাতপচ্চযা <a name="M1.0102"></a> নহেতুপচ্চযা আরম্মণে চত্তারি, অনন্তরে চত্তারি, সমনন্তরে চত্তারি, সহজাতে চত্তারি, অঞ্ঞমঞ্ঞে চত্তারি, নিস্সযে চত্তারি, উপনিস্সযে চত্তারি, পুরেজাতে চত্তারি, আসেৰনে চত্তারি, কম্মে চত্তারি, ৰিপাকে একং, আহারে চত্তারি, ইন্দ্রিযে চত্তারি, ঝানে চত্তারি, মগ্গে তীণি, সম্পযুত্তে চত্তারি, ৰিপ্পযুত্তে চত্তারি, অত্থিযা চত্তারি, নত্থিযা চত্তারি, ৰিগতে চত্তারি, অৰিগতে চত্তারি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নপচ্ছাজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নআসেৰনদুকং</p>
<p class="bodytext"><a name="para320"></a><span class="paranum">৩২০</span>. নআসেৰনপচ্চযা হেতুযা সত্তরস, আরম্মণে সত্ত, অধিপতিযা সত্তরস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্তরস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে সত্তরস, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, কম্মে সত্তরস, ৰিপাকে একং, আহারে সত্তরস, ইন্দ্রিযে সত্তরস, ঝানে সত্তরস, মগ্গে সত্তরস, সম্পযুত্তে সত্ত, ৰিপ্পযুত্তে সত্তরস, অত্থিযা সত্তরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্তরস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নআসেৰনপচ্চযা নহেতুপচ্চযা আরম্মণে চত্তারি, অনন্তরে চত্তারি, সমনন্তরে চত্তারি, সহজাতে চত্তারি, অঞ্ঞমঞ্ঞে <a name="T1.0123"></a> চত্তারি, নিস্সযে চত্তারি, উপনিস্সযে চত্তারি, পুরেজাতে <a name="V1.0118"></a> চত্তারি, কম্মে চত্তারি, ৰিপাকে একং, আহারে চত্তারি, ইন্দ্রিযে চত্তারি, ঝানে চত্তারি, মগ্গে তীণি, সম্পযুত্তে চত্তারি, ৰিপ্পযুত্তে চত্তারি, অত্থিযা চত্তারি, নত্থিযা চত্তারি, ৰিগতে চত্তারি, অৰিগতে চত্তারি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নআসেৰনপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নকম্মদুকং</p>
<p class="bodytext"><a name="para321"></a><span class="paranum">৩২১</span>. নকম্মপচ্চযা <a name="M1.0103"></a> হেতুযা সত্ত, আরম্মণে সত্ত, অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে সত্ত, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, আসেৰনে সত্ত, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে সত্ত, ৰিপ্পযুত্তে সত্ত, অত্থিযা সত্ত, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্ত।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, আসেৰনে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, আহারে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নৰিপাকদুকং</p>
<p class="bodytext"><a name="para322"></a><span class="paranum">৩২২</span>. নৰিপাকপচ্চযা <a name="T1.0124"></a> <a name="V1.0119"></a> হেতুযা সত্তরস, আরম্মণে সত্ত, অধিপতিযা সত্তরস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্তরস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে সত্তরস, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, আসেৰনে সত্ত, কম্মে সত্তরস, আহারে সত্তরস, ইন্দ্রিযে সত্তরস, ঝানে সত্তরস, মগ্গে সত্তরস, সম্পযুত্তে সত্ত, ৰিপ্পযুত্তে সত্তরস, অত্থিযা সত্তরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্তরস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নৰিপাকপচ্চযা নহেতুপচ্চযা আরম্মণে চত্তারি, অনন্তরে চত্তারি, সমনন্তরে চত্তারি, সহজাতে চত্তারি, অঞ্ঞমঞ্ঞে চত্তারি, নিস্সযে চত্তারি <a name="M1.0104"></a>, উপনিস্সযে চত্তারি, পুরেজাতে চত্তারি, আসেৰনে চত্তারি, কম্মে চত্তারি, আহারে চত্তারি, ইন্দ্রিযে চত্তারি, ঝানে চত্তারি, মগ্গে তীণি, সম্পযুত্তে চত্তারি, ৰিপ্পযুত্তে চত্তারি, অত্থিযা চত্তারি, নত্থিযা চত্তারি, ৰিগতে চত্তারি, অৰিগতে চত্তারি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নৰিপাকপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নআহারদুকং</p>
<p class="bodytext"><a name="para323"></a><span class="paranum">৩২৩</span>. নআহারপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং <a name="T1.0125"></a>। (সংখিত্তং।)</p>
<p class="subhead">নইন্দ্রিযদুকং</p>
<p class="bodytext"><a name="para324"></a><span class="paranum">৩২৪</span>. নইন্দ্রিযপচ্চযা <a name="V1.0120"></a> সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, আহারে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নঝানদুকং</p>
<p class="bodytext"><a name="para325"></a><span class="paranum">৩২৫</span>. নঝানপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নঝানপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, আহারে একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নমগ্গদুকং</p>
<p class="bodytext"><a name="para326"></a><span class="paranum">৩২৬</span>. নমগ্গপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে <a name="M1.0105"></a> একং, আসেৰনে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নমগ্গপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে <a name="V1.0121"></a> একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, ৰিপ্পযুত্তে একং, অত্থিযা <a name="T1.0126"></a> একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para327"></a><span class="paranum">৩২৭</span>. নসম্পযুত্তপচ্চযা হেতুযা পঞ্চ, অধিপতিযা পঞ্চ, সহজাতে পঞ্চ, অঞ্ঞমঞ্ঞে একং, নিস্সযে পঞ্চ, কম্মে পঞ্চ, ৰিপাকে একং, আহারে পঞ্চ, ইন্দ্রিযে পঞ্চ, ঝানে পঞ্চ, মগ্গে পঞ্চ, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নসম্পযুত্তপচ্চযা নহেতুপচ্চযা সহজাতে একং…পে॰… অৰিগতে একং। (সংখিত্তং।)</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para328"></a><span class="paranum">৩২৮</span>. নৰিপ্পযুত্তপচ্চযা হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, আসেৰনে একং কম্মে দ্বে, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে <a name="M1.0106"></a> দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা <a name="V1.0122"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, আহারে <a name="T1.0127"></a> একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং। (সংখিত্তং।)</p>
<p class="bodytext">নোনত্থিপচ্চযা… নোৰিগতপচ্চযা (নআরম্মণপচ্চযসদিসং)।</p>
<p class="centered">পচ্চযৰারে পচ্চনীযানুলোমং।</p>
<p class="centered">পচ্চযৰারো।</p>
<p class="title">৪. নিস্সযৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para329"></a><span class="paranum">৩২৯</span>. কুসলং ধম্মং নিস্সায কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধং নিস্সায তযো খন্ধা, তযো খন্ধে নিস্সায একো খন্ধো, দ্বে খন্ধে নিস্সায দ্বে খন্ধা। কুসলং ধম্মং নিস্সায অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে নিস্সায চিত্তসমুট্ঠানং রূপং। কুসলং ধম্মং নিস্সায কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা। কুসলং একং খন্ধং নিস্সায তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে নিস্সায একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে নিস্সায দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext"><a name="para330"></a><span class="paranum">৩৩০</span>. অকুসলং ধম্মং নিস্সায অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং একং <a name="V1.0123"></a> খন্ধং নিস্সায তযো খন্ধা…পে॰… দ্বে খন্ধে নিস্সায দ্বে খন্ধা। অকুসলং ধম্মং নিস্সায অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলে খন্ধে নিস্সায চিত্তসমুট্ঠানং রূপং। অকুসলং ধম্মং <a name="M1.0107"></a> নিস্সায অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি <a name="T1.0128"></a> হেতুপচ্চযা – অকুসলং একং খন্ধং নিস্সায তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে নিস্সায দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext"><a name="para331"></a><span class="paranum">৩৩১</span>. অব্যাকতং ধম্মং নিস্সায অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং নিস্সায তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে নিস্সায একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধে নিস্সায দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং নিস্সায তযো খন্ধা কটত্তা চ রূপং, তযো খন্ধে নিস্সায একো খন্ধো কটত্তা চ রূপং, দ্বে খন্ধে নিস্সায দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে নিস্সায ৰত্থু, ৰত্থুং নিস্সায খন্ধা; একং মহাভূতং নিস্সায তযো মহাভূতা, তযো মহাভূতে নিস্সায একং মহাভূতং, দ্বে মহাভূতে নিস্সায দ্বে মহাভূতা, মহাভূতে নিস্সায চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; ৰত্থুং নিস্সায ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং নিস্সায কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰত্থুং নিস্সায কুসলা খন্ধা। (২)</p>
<p class="bodytext">অব্যাকতং ধম্মং নিস্সায অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰত্থুং নিস্সায অকুসলা খন্ধা। (৩)</p>
<p class="bodytext">অব্যাকতং ধম্মং নিস্সায কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰত্থুং নিস্সায কুসলা খন্ধা, মহাভূতে নিস্সায চিত্তসমুট্ঠানং রূপং। (৪)</p>
<p class="bodytext">অব্যাকতং ধম্মং <a name="T1.0129"></a> নিস্সায অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰত্থুং নিস্সায অকুসলা খন্ধা, মহাভূতে নিস্সায চিত্তসমুট্ঠানং রূপং। (৫)</p>
<p class="bodytext"><a name="para332"></a><span class="paranum">৩৩২</span>. কুসলঞ্চ <a name="V1.0124"></a> অব্যাকতঞ্চ ধম্মং নিস্সায কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ নিস্সায তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ নিস্সায দ্বে খন্ধা। কুসলঞ্চ অব্যাকতঞ্চ ধম্মং নিস্সায অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলে খন্ধে চ মহাভূতে চ নিস্সায চিত্তসমুট্ঠানং রূপং। কুসলঞ্চ অব্যাকতঞ্চ <a name="M1.0108"></a> ধম্মং নিস্সায কুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – কুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ নিস্সায তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ নিস্সায দ্বে খন্ধা, কুসলে খন্ধে চ মহাভূতে চ নিস্সায চিত্তসমুট্ঠানং রূপং। (৩)</p>
<p class="bodytext">অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং নিস্সায অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ নিস্সায তযো খন্ধা …পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ নিস্সায দ্বে খন্ধা। অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং নিস্সায অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলে খন্ধে চ মহাভূতে চ নিস্সায চিত্তসমুট্ঠানং রূপং। অকুসলঞ্চ অব্যাকতঞ্চ ধম্মং নিস্সায অকুসলো চ অব্যাকতো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – অকুসলং একং খন্ধঞ্চ ৰত্থুঞ্চ নিস্সায তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ নিস্সায দ্বে <a name="T1.0130"></a> খন্ধা, অকুসলে খন্ধে চ মহাভূতে চ নিস্সায চিত্তসমুট্ঠানং রূপং। (৩)</p>
<p class="bodytext">(যথা পচ্চযৰারে, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para333"></a><span class="paranum">৩৩৩</span>. হেতুযা সত্তরস, আরম্মণে সত্ত, অধিপতিযা সত্তরস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্তরস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে সত্তরস, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, আসেৰনে সত্ত, কম্মে সত্তরস, ৰিপাকে একং, আহারে সত্তরস, ইন্দ্রিযে সত্তরস, ঝানে সত্তরস, মগ্গে সত্তরস, সম্পযুত্তে সত্ত, ৰিপ্পযুত্তে সত্তরস, অত্থিযা সত্তরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্তরস।</p>
<p class="bodytext">(যথা <a name="V1.0125"></a> পচ্চযৰারে, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">নিস্সযৰারে অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para334"></a><span class="paranum">৩৩৪</span>. অকুসলং <a name="M1.0109"></a> ধম্মং নিস্সায অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে নিস্সায ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং নিস্সায অব্যাকতো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং নিস্সায তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, তযো খন্ধে নিস্সায একো খন্ধো চিত্তসমুট্ঠানঞ্চ রূপং, দ্বে খন্ধ নিস্সায দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; অহেতুকপটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং নিস্সায তযো খন্ধা কটত্তা চ রূপং…পে॰… দ্বে খন্ধে নিস্সায দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে নিস্সায ৰত্থু, ৰত্থুং নিস্সায খন্ধা; একং মহাভূতং নিস্সায তযো মহাভূতা…পে॰… মহাভূতে নিস্সায চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং নিস্সায <a name="T1.0131"></a> তযো মহাভূতা…পে॰… মহাভূতে নিস্সায কটত্তারূপং উপাদারূপং; চক্খাযতনং নিস্সায চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং নিস্সায কাযৰিঞ্ঞাণং; ৰত্থুং নিস্সায অহেতুকা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং নিস্সায অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰত্থুং নিস্সায ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (২)</p>
<p class="bodytext">অকুসলঞ্চ <a name="V1.0126"></a> অব্যাকতঞ্চ ধম্মং নিস্সায অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে চ ৰত্থুঞ্চ নিস্সায ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">(যথা পচ্চযৰারে, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para335"></a><span class="paranum">৩৩৫</span>. নহেতুযা চত্তারি, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ <a name="M1.0110"></a>, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="centered">নিস্সযৰারে পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para336"></a><span class="paranum">৩৩৬</span>. হেতুপচ্চযা <a name="T1.0132"></a> নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নকম্মে সত্ত, নৰিপাকে সত্তরস, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ। (সংখিত্তং।)</p>
<p class="centered">নিস্সযৰারে অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para337"></a><span class="paranum">৩৩৭</span>. নহেতুপচ্চযা <a name="V1.0127"></a> আরম্মণে চত্তারি, অনন্তরে চত্তারি, সমনন্তরে চত্তারি, সহজাতে চত্তারি, অঞ্ঞমঞ্ঞে চত্তারি, নিস্সযে চত্তারি, উপনিস্সযে চত্তারি, পুরেজাতে চত্তারি, আসেৰনে চত্তারি, কম্মে চত্তারি, ৰিপাকে একং, আহারে চত্তারি, ইন্দ্রিযে চত্তারি, ঝানে চত্তারি, মগ্গে তীণি, সম্পযুত্তে চত্তারি, ৰিপ্পযুত্তে চত্তারি, অত্থিযা চত্তারি, নত্থিযা চত্তারি, ৰিগতে চত্তারি, অৰিগতে চত্তারি। (সংখিত্তং।)</p>
<p class="centered">নিস্সযৰারে পচ্চনীযানুলোমং।</p>
<p class="bodytext">(পচ্চযত্তং নাম নিস্সযত্তং, নিস্সযত্তং নাম পচ্চযত্তং।)</p>
<p class="centered">নিস্সযৰারো।</p>
<p class="title">৫. সংসট্ঠৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para338"></a><span class="paranum">৩৩৮</span>. কুসলং <a name="V1.0128"></a> <a name="M1.0111"></a> ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধং সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১)</p>
<p class="bodytext">অকুসলং <a name="T1.0133"></a> ধম্মং সংসট্ঠো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং একং খন্ধং সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং সংসট্ঠো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১)</p>
<p class="subhead">আরম্মণাদিপচ্চযা</p>
<p class="bodytext"><a name="para339"></a><span class="paranum">৩৩৯</span>. কুসলং ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা… অধিপতিপচ্চযা… (অধিপতি পটিসন্ধিক্খণে নত্থি।) অনন্তরপচ্চযা… সমনন্তরপচ্চযা… সহজাতপচ্চযা… অঞ্ঞমঞ্ঞপচ্চযা… নিস্সযপচ্চযা… উপনিস্সযপচ্চযা। (সব্বানি পদানি হেতুমূলকসদিসানি)।</p>
<p class="subhead">পুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para340"></a><span class="paranum">৩৪০</span>. কুসলং ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – কুসলং একং খন্ধং <a name="V1.0129"></a> সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা, ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="bodytext">অকুসলং ধম্মং সংসট্ঠো অকুসলো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – অকুসলং একং খন্ধং সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা; ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="bodytext">অব্যাকতং <a name="M1.0112"></a> ধম্মং সংসট্ঠো অব্যাকতো <a name="T1.0134"></a> ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা; ৰত্থুং পুরেজাতপচ্চযা। (১)</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para341"></a><span class="paranum">৩৪১</span>. কুসলং ধম্মং সংসট্ঠো…পে॰… অকুসলং ধম্মং…পে॰… অব্যাকতং ধম্মং সংসট্ঠো অব্যাকতো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – কিরিযাব্যাকতং একং খন্ধং সংসট্ঠা…পে॰…।</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para342"></a><span class="paranum">৩৪২</span>. কুসলং ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি কম্মপচ্চযা…পে॰… অকুসলং ধম্মং সংসট্ঠো…পে॰… অব্যাকতং ধম্মং সংসট্ঠো…পে॰…।</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para343"></a><span class="paranum">৩৪৩</span>. অব্যাকতং ধম্মং সংসট্ঠো অব্যাকতো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা – ৰিপাকাব্যাকতং…পে॰…।</p>
<p class="subhead">আহারাদিপচ্চযা</p>
<p class="bodytext"><a name="para344"></a><span class="paranum">৩৪৪</span>. কুসলং ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি আহারপচ্চযা… ইন্দ্রিযপচ্চযা <a name="V1.0130"></a>… ঝানপচ্চযা… মগ্গপচ্চযা… সম্পযুত্তপচ্চযা। (ইমানি পদানি হেতুপচ্চযসদিসানি।)</p>
<p class="subhead">ৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para345"></a><span class="paranum">৩৪৫</span>. কুসলং ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – কুসলং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা; ৰত্থুং ৰিপ্পযুত্তপচ্চযা।</p>
<p class="bodytext">অকুসলং ধম্মং…পে॰… ৰত্থুং ৰিপ্পযুত্তপচ্চযা।</p>
<p class="bodytext">অব্যাকতং ধম্মং…পে॰… ৰত্থুং ৰিপ্পযুত্তপচ্চযা।</p>
<p class="subhead">অত্থিআদিপচ্চযা</p>
<p class="bodytext"><a name="para346"></a><span class="paranum">৩৪৬</span>. কুসলং <a name="M1.0113"></a> ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি অত্থিপচ্চযা… নত্থিপচ্চযা… ৰিগতপচ্চযা… অৰিগতপচ্চযা (হেতুপচ্চযসদিসং)।</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para347"></a><span class="paranum">৩৪৭</span>. হেতুযা <a name="T1.0135"></a> তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি।</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para348"></a><span class="paranum">৩৪৮</span>. হেতুপচ্চযা <a name="V1.0131"></a> আরম্মণে তীণি। (হেতুমূলকং ৰিত্থারেতব্বং।)</p>
<p class="subhead">আসেৰনদুকং</p>
<p class="bodytext"><a name="para349"></a><span class="paranum">৩৪৯</span>. আসেৰনপচ্চযা হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, কম্মে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="subhead">ৰিপাকদুকং</p>
<p class="bodytext"><a name="para350"></a><span class="paranum">৩৫০</span>. ৰিপাকপচ্চযা হেতুযা একং, আরম্মণে একং, অধিপতিযা একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, কম্মে একং, আহারে <a name="M1.0114"></a> একং, ইন্দ্রিযে একং, ঝানে একং, মগ্গে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="centered">সংসট্ঠৰারে অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para351"></a><span class="paranum">৩৫১</span>. অকুসলং <a name="T1.0136"></a> ধম্মং সংসট্ঠো অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে সংসট্ঠো ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">অব্যাকতং <a name="V1.0132"></a> ধম্মং সংসট্ঠো অব্যাকতো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা; অহেতুকপটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১)</p>
<p class="subhead">নঅধিপতিআদিপচ্চযা</p>
<p class="bodytext"><a name="para352"></a><span class="paranum">৩৫২</span>. কুসলং ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা… নপুরেজাতপচ্চযা – অরূপে <span class="note">[আরুপ্পে (সব্বত্থ)]</span> কুসলং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। অকুসলং ধম্মং…পে॰… অব্যাকতং ধম্মং…পে॰…।</p>
<p class="subhead">নপচ্ছাজাত-নআসেৰনপচ্চযা</p>
<p class="bodytext"><a name="para353"></a><span class="paranum">৩৫৩</span>. কুসলং ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি নপচ্ছাজাতপচ্চযা… তীণি। নআসেৰনপচ্চযা… তীণি।</p>
<p class="subhead">নকম্মপচ্চযো</p>
<p class="bodytext"><a name="para354"></a><span class="paranum">৩৫৪</span>. কুসলং <a name="M1.0115"></a> ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা। কুসলে খন্ধে সংসট্ঠা কুসলা চেতনা। (১)</p>
<p class="bodytext">অকুসলং ধম্মং সংসট্ঠো অকুসলো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা। অকুসলে খন্ধে সংসট্ঠা অকুসলা চেতনা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং সংসট্ঠো অব্যাকতো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা। কিরিযাব্যাকতে <a name="T1.0137"></a> খন্ধে সংসট্ঠা কিরিযাব্যাকতা চেতনা। (১)</p>
<p class="subhead">নৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para355"></a><span class="paranum">৩৫৫</span>. কুসলং <a name="V1.0133"></a> ধম্মং সংসট্ঠো…পে॰… অকুসলং ধম্মং…পে॰… অব্যাকতং ধম্মং সংসট্ঠো অব্যাকতো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – কিরিযাব্যাকতং একং খন্ধং।</p>
<p class="bodytext">(সংসট্ঠৰারে পচ্চনীযৰিভঙ্গে নকম্মে চ নৰিপাকে চ পটিসন্ধি নত্থি; অৰসেসেসু সব্বত্থ অত্থি।)</p>
<p class="subhead">নঝানপচ্চযো</p>
<p class="bodytext"><a name="para356"></a><span class="paranum">৩৫৬</span>. অব্যাকতং ধম্মং সংসট্ঠো অব্যাকতো ধম্মো উপ্পজ্জতি নঝানপচ্চযা – পঞ্চৰিঞ্ঞাণসহগতং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১)</p>
<p class="subhead">নমগ্গপচ্চযো</p>
<p class="bodytext"><a name="para357"></a><span class="paranum">৩৫৭</span>. অব্যাকতং ধম্মং সংসট্ঠো অব্যাকতো ধম্মো উপ্পজ্জতি নমগ্গপচ্চযা – অহেতুকং ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা; অহেতুকপটিসন্ধিক্খণে…পে॰…। (১)</p>
<p class="subhead">নৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para358"></a><span class="paranum">৩৫৮</span>. কুসলং ধম্মং সংসট্ঠো কুসলো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে কুসলং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১)</p>
<p class="bodytext">অকুসলং <a name="M1.0116"></a> ধম্মং সংসট্ঠো অকুসলো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে অকুসলং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১)</p>
<p class="bodytext">অব্যাকতং ধম্মং সংসট্ঠো অব্যাকতো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে ৰিপাকাব্যাকতং <a name="V1.0134"></a> কিরিযাব্যাকতং <a name="T1.0138"></a> একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (নৰিপ্পযুত্তে পটিসন্ধি নত্থি।) (১)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para359"></a><span class="paranum">৩৫৯</span>. নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, ন আসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para360"></a><span class="paranum">৩৬০</span>. নহেতুপচ্চযা নঅধিপতিযা দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে দ্বে।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে দ্বে।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নমগ্গে একং, নৰিপ্পযুত্তে দ্বে…পে॰…।</p>
<p class="subhead">ছক্কং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মে একং, নৰিপাকে দ্বে, নমগ্গে একং, নৰিপ্পযুত্তে দ্বে।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="V1.0135"></a> <a name="M1.0117"></a> নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="T1.0139"></a> নঅধিপতিপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নমগ্গপচ্চযা নৰিপ্পযুত্তে একং।</p>
<p class="subhead">নঅধিপতিদুকং</p>
<p class="bodytext"><a name="para361"></a><span class="paranum">৩৬১</span>. নঅধিপতিপচ্চযা নহেতুযা দ্বে, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নঅধিপতিপচ্চযা নহেতুপচ্চযা নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে দ্বে। (সংখিত্তং।)</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para362"></a><span class="paranum">৩৬২</span>. নপুরেজাতপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নপুরেজাতপচ্চযা নহেতুপচ্চযা নঅধিপতিযা দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নমগ্গে একং, নৰিপ্পযুত্তে দ্বে। (সংখিত্তং।)</p>
<p class="subhead">নপচ্ছাজাত-নআসেৰনদুকানি</p>
<p class="bodytext"><a name="para363"></a><span class="paranum">৩৬৩</span>. নপচ্ছাজাতপচ্চযা <a name="V1.0136"></a> …পে॰… নআসেৰনপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নআসেৰনপচ্চযা <a name="M1.0118"></a> নহেতুপচ্চযা নঅধিপতিযা দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে দ্বে। (সংখিত্তং।)</p>
<p class="subhead">নকম্মদুকং</p>
<p class="bodytext"><a name="para364"></a><span class="paranum">৩৬৪</span>. নকম্মপচ্চযা <a name="T1.0140"></a> নহেতুযা একং, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা নঅধিপতিযা একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নৰিপাকে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং। (সংখিত্তং।)</p>
<p class="subhead">নৰিপাকদুকং</p>
<p class="bodytext"><a name="para365"></a><span class="paranum">৩৬৫</span>. নৰিপাকপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নমগ্গে একং, নৰিপ্পযুত্তে তীণি…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নৰিপাকপচ্চযা <a name="V1.0137"></a> নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মে একং, নমগ্গে একং, নৰিপ্পযুত্তে দ্বে। (সংখিত্তং।)</p>
<p class="subhead">নঝানদুকং</p>
<p class="bodytext"><a name="para366"></a><span class="paranum">৩৬৬</span>. নঝানপচ্চযা নহেতুযা একং, নঅধিপতিযা একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নমগ্গে একং…পে॰…।</p>
<p class="subhead">ছক্কং</p>
<p class="bodytext">নঝানপচ্চযা নহেতুপচ্চযা নঅধিপতিপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নমগ্গে একং।</p>
<p class="subhead">নমগ্গদুকং</p>
<p class="bodytext"><a name="para367"></a><span class="paranum">৩৬৭</span>. নমগ্গপচ্চযা <a name="M1.0119"></a> নহেতুযা একং, নঅধিপতিযা একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নঝানে একং, নৰিপ্পযুত্তে একং। (সংখিত্তং।)</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para368"></a><span class="paranum">৩৬৮</span>. নৰিপ্পযুত্তপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে <a name="T1.0141"></a> তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নমগ্গে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা <a name="V1.0138"></a> নহেতুপচ্চযা নঅধিপতিযা দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে একং, নৰিপাকে দ্বে, নমগ্গে একং…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নমগ্গে একং।</p>
<p class="centered">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para369"></a><span class="paranum">৩৬৯</span>. হেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">হেতুপচ্চযা <a name="M1.0120"></a> আরম্মণপচ্চযা অধিপতিপচ্চযা নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি…পে॰…।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">হেতুপচ্চযা <a name="V1.0139"></a> আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা সমনন্তরপচ্চযা সহজাতপচ্চযা অঞ্ঞমঞ্ঞপচ্চযা নিস্সযপচ্চযা <a name="T1.0142"></a> উপনিস্সযপচ্চযা পুরেজাতপচ্চযা নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি।</p>
<p class="subhead">দ্বাদসকং (সাসেৰনং)</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি…পে॰…।</p>
<p class="subhead">তেৰীসকং (সাসেৰনং)</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা কম্মপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে তীণি, নৰিপাকে তীণি।</p>
<p class="subhead">তেরসকং (সৰিপাকং)</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">তেৰীসকং (সৰিপাকং)</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">আরম্মণদুকং</p>
<p class="bodytext"><a name="para370"></a><span class="paranum">৩৭০</span>. আরম্মণপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">আরম্মণপচ্চযা <a name="M1.0121"></a> <a name="V1.0140"></a> হেতুপচ্চযা নঅধিপতিযা তীণি। (সংখিত্তং।)</p>
<p class="subhead">অধিপতিদুকং</p>
<p class="bodytext"><a name="para371"></a><span class="paranum">৩৭১</span>. অধিপতিপচ্চযা নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকাদি</p>
<p class="bodytext">অধিপতিপচ্চযা <a name="T1.0143"></a> হেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="subhead">অনন্তরাদিদুকানি</p>
<p class="bodytext"><a name="para372"></a><span class="paranum">৩৭২</span>. অনন্তরপচ্চযা… সমনন্তরপচ্চযা… সহজাতপচ্চযা… অঞ্ঞমঞ্ঞপচ্চযা… নিস্সযপচ্চযা… উপনিস্সযপচ্চযা।</p>
<p class="bodytext">(যথা আরম্মণমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">পুরেজাতদুকং</p>
<p class="bodytext"><a name="para373"></a><span class="paranum">৩৭৩</span>. পুরেজাতপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">পুরেজাতপচ্চযা হেতুপচ্চযা নঅধিপতিযা তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি। (সংখিত্তং।)</p>
<p class="subhead">আসেৰনদুকং</p>
<p class="bodytext"><a name="para374"></a><span class="paranum">৩৭৪</span>. আসেৰনপচ্চযা <a name="V1.0141"></a> নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">আসেৰনপচ্চযা <a name="M1.0122"></a> হেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি। (সংখিত্তং।)</p>
<p class="subhead">কম্মদুকং</p>
<p class="bodytext"><a name="para375"></a><span class="paranum">৩৭৫</span>. কম্মপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">কম্মপচ্চযা হেতুপচ্চযা নঅধিপতিযা তীণি। (সংখিত্তং।)</p>
<p class="subhead">ৰিপাকদুকং</p>
<p class="bodytext"><a name="para376"></a><span class="paranum">৩৭৬</span>. ৰিপাকপচ্চযা নহেতুযা একং, নঅধিপতিযা একং, নপুরেজাতে <a name="T1.0144"></a> একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">ৰিপাকপচ্চযা হেতুপচ্চযা নঅধিপতিযা একং। (সংখিত্তং।)</p>
<p class="subhead">আহারদুকং</p>
<p class="bodytext"><a name="para377"></a><span class="paranum">৩৭৭</span>. আহারপচ্চযা <a name="V1.0142"></a> নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">আহারপচ্চযা হেতুপচ্চযা নঅধিপতিযা তীণি। (সংখিত্তং।)</p>
<p class="subhead">ইন্দ্রিযদুকং</p>
<p class="bodytext"><a name="para378"></a><span class="paranum">৩৭৮</span>. ইন্দ্রিযপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">ইন্দ্রিযপচ্চযা <a name="M1.0123"></a> হেতুপচ্চযা নঅধিপতিযা তীণি। (সংখিত্তং।)</p>
<p class="subhead">ঝানদুকং</p>
<p class="bodytext"><a name="para379"></a><span class="paranum">৩৭৯</span>. ঝানপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">ঝানপচ্চযা হেতুপচ্চযা নঅধিপতিযা তীণি। (সংখিত্তং।)</p>
<p class="subhead">মগ্গদুকং</p>
<p class="bodytext"><a name="para380"></a><span class="paranum">৩৮০</span>. মগ্গপচ্চযা <a name="V1.0143"></a> নহেতুযা একং, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">মগ্গপচ্চযা হেতুপচ্চযা নঅধিপতিযা তীণি। (সংখিত্তং।)</p>
<p class="subhead">সম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para381"></a><span class="paranum">৩৮১</span>. সম্পযুত্তপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে <a name="T1.0145"></a> তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">সম্পযুত্তপচ্চযা হেতুপচ্চযা নঅধিপতিযা তীণি। (সংখিত্তং।)</p>
<p class="subhead">ৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para382"></a><span class="paranum">৩৮২</span>. ৰিপ্পযুত্তপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে একং, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা <a name="M1.0124"></a> হেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে একং, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা <a name="V1.0144"></a> হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে একং, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি…পে॰…।</p>
<p class="subhead">দ্বাদসকং</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা আরম্মণপচ্চযা…পে॰… পুরেজাতপচ্চযা নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি…পে॰…।</p>
<p class="subhead">তেৰীসকং (সাসেৰনং)</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা…পে॰… পুরেজাতপচ্চযা আসেৰনপচ্চযা কম্মপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে তীণি, নৰিপাকে তীণি।</p>
<p class="subhead">তেৰীসকং (সৰিপাকং)</p>
<p class="bodytext">ৰিপ্পযুত্তপচ্চযা হেতুপচ্চযা…পে॰… পুরেজাতপচ্চযা কম্মপচ্চযা ৰিপাকপচ্চযা আহারপচ্চযা…পে॰… অৰিগতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং।</p>
<p class="subhead">অত্থিআদিদুকাদি</p>
<p class="bodytext"><a name="para383"></a><span class="paranum">৩৮৩</span>. অত্থিপচ্চযা <a name="T1.0146"></a>… নত্থিপচ্চযা… ৰিগতপচ্চযা… অৰিগতপচ্চযা…।</p>
<p class="bodytext">(যথা আরম্মণমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para384"></a><span class="paranum">৩৮৪</span>. নহেতুপচ্চযা <a name="V1.0145"></a> <a name="M1.0125"></a> আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, পুরেজাতে দ্বে, আসেৰনে দ্বে, কম্মে দ্বে, ৰিপাকে একং, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা আরম্মণে দ্বে…পে॰… অৰিগতে দ্বে, (সব্বত্থ দ্বে)।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, আসেৰনে একং, কম্মে দ্বে, ৰিপাকে একং, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে একং, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং <a name="T1.0147"></a>, নিস্সযে একং, উপনিস্সযে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং, (সব্বত্থ একং)…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="V1.0146"></a> নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নমগ্গপচ্চযা নৰিপ্পযুত্তপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং <a name="M1.0126"></a>, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং। (নৰিপাকং নমগ্গং নৰিপ্পযুত্তং নকম্মপচ্চযসদিসং।)</p>
<p class="subhead">নঅধিপতিদুকং</p>
<p class="bodytext"><a name="para385"></a><span class="paranum">৩৮৫</span>. নঅধিপতিপচ্চযা হেতুযা তীণি, আরম্মণে তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নঅধিপতিপচ্চযা নহেতুপচ্চযা আরম্মণে দ্বে…পে॰… অৰিগতে দ্বে। (নঅধিপতিমূলকং নহেতুম্হি ঠিতেন নহেতুমূলকসদিসং কাতব্বং।)</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para386"></a><span class="paranum">৩৮৬</span>. নপুরেজাতপচ্চযা হেতুযা তীণি, আরম্মণে তীণি…পে॰… আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং।</p>
<p class="bodytext">(সব্বানি পদানি ৰিত্থারেতব্বানি, ইমানি অলিখিতেসু পদেসু তীণি পঞ্হা। নপুরেজাতমূলকে নহেতুযা ঠিতেন আসেৰনে চ মগ্গে চ একো পঞ্হো কাতব্বো, অৰসেসানি নহেতুপচ্চযসদিসানি। নপচ্ছাজাতপচ্চযা পরিপুণ্ণং নঅধিপতিপচ্চযসদিসং।)</p>
<p class="subhead">নকম্মদুকং</p>
<p class="bodytext"><a name="para387"></a><span class="paranum">৩৮৭</span>. নকম্মপচ্চযা <a name="T1.0148"></a> হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি <a name="V1.0147"></a>, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে <a name="M1.0127"></a> একং, পুরেজাতে একং, আসেৰনে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং।</p>
<p class="bodytext">(অৰসেসানি পদানি এতেনুপাযেন ৰিত্থারেতব্বানি। সংখিত্তং।)</p>
<p class="subhead">নৰিপাকদুকং</p>
<p class="bodytext"><a name="para388"></a><span class="paranum">৩৮৮</span>. নৰিপাকপচ্চযা হেতুযা তীণি, (সংখিত্তং। পরিপুণ্ণং।) অৰিগতে তীণি।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext">নৰিপাকপচ্চযা নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে <a name="T1.0149"></a> দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, আসেৰনে <a name="V1.0148"></a> একং, কম্মে দ্বে, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে।</p>
<p class="bodytext">(নৰিপাকমূলকে ইদং নানাকরণং, অৰসেসানি যথা নহেতুমূলকং।)</p>
<p class="subhead">নঝানদুকং</p>
<p class="bodytext"><a name="para389"></a><span class="paranum">৩৮৯</span>. নঝানপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নঝানপচ্চযা <a name="M1.0128"></a> নহেতুপচ্চযা নঅধিপতিপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নমগ্গপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং।</p>
<p class="subhead">নমগ্গদুকং</p>
<p class="bodytext"><a name="para390"></a><span class="paranum">৩৯০</span>. নমগ্গপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, পুরেজাতে একং, আসেৰনে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং <a name="T1.0150"></a>, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext">নমগ্গপচ্চযা <a name="V1.0149"></a> নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং।</p>
<p class="subhead">ছক্কাদি</p>
<p class="bodytext">নমগ্গপচ্চযা নহেতুপচ্চযা। (সংখিত্তং।)</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para391"></a><span class="paranum">৩৯১</span>. নৰিপ্পযুত্তপচ্চযা হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা <a name="M1.0129"></a> নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, আসেৰনে একং, কম্মে দ্বে, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা <a name="T1.0151"></a> নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা (নআসেৰনপচ্চযমূলকম্পি <a name="V1.0150"></a> নহেতুমূলকসদিসং।) নকম্মপচ্চযা নৰিপাকপচ্চযা নমগ্গপচ্চযা (ইমানি তীণি মূলানি একসদিসানি) আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং।</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">সংসট্ঠৰারো।</p>
<p class="title">৬. সম্পযুত্তৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para392"></a><span class="paranum">৩৯২</span>. কুসলং ধম্মং সম্পযুত্তো কুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – কুসলং একং খন্ধং সম্পযুত্তা তযো খন্ধা, তযো খন্ধে সম্পযুত্তো একো খন্ধো, দ্বে খন্ধে সম্পযুত্তা দ্বে খন্ধা। (১)</p>
<p class="bodytext"><a name="para393"></a><span class="paranum">৩৯৩</span>. অকুসলং ধম্মং সম্পযুত্তো অকুসলো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অকুসলং একং খন্ধং সম্পযুত্তা তযো খন্ধা, তযো খন্ধে সম্পযুত্তো একো খন্ধো, দ্বে খন্ধে সম্পযুত্তা দ্বে খন্ধা। (১)</p>
<p class="bodytext"><a name="para394"></a><span class="paranum">৩৯৪</span>. অব্যাকতং <a name="M1.0130"></a> ধম্মং সম্পযুত্তো অব্যাকতো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং সম্পযুত্তা তযো খন্ধা, তযো খন্ধে সম্পযুত্তো একো খন্ধো, দ্বে খন্ধে সম্পযুত্তা <a name="T1.0152"></a> দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং সম্পযুত্তা <a name="V1.0151"></a> তযো খন্ধা, তযো খন্ধে সম্পযুত্তো একো খন্ধো, দ্বে খন্ধে সম্পযুত্তা দ্বে খন্ধা। (সংখিত্তং।) (১)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para395"></a><span class="paranum">৩৯৫</span>. হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি।</p>
<p class="centered">অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para396"></a><span class="paranum">৩৯৬</span>. অকুসলং ধম্মং সম্পযুত্তো অকুসলো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে সম্পযুত্তো ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext"><a name="para397"></a><span class="paranum">৩৯৭</span>. অব্যাকতং ধম্মং সম্পযুত্তো অব্যাকতো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং ৰিপাকাব্যাকতং কিরিযাব্যাকতং একং খন্ধং সম্পযুত্তা তযো খন্ধা, তযো খন্ধে সম্পযুত্তো একো খন্ধো, দ্বে খন্ধে সম্পযুত্তা দ্বে খন্ধা; অহেতুকপটিসন্ধিক্খণে ৰিপাকাব্যাকতং একং খন্ধং সম্পযুত্তা তযো খন্ধা, তযো খন্ধে সম্পযুত্তো একো খন্ধো, দ্বে খন্ধে সম্পযুত্তা দ্বে খন্ধা। (সংখিত্তং।) (১)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para398"></a><span class="paranum">৩৯৮</span>. নহেতুযা <a name="T1.0153"></a> <a name="V1.0152"></a> <a name="M1.0131"></a> দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে তীণি। (সংখিত্তং।)</p>
<p class="centered">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para399"></a><span class="paranum">৩৯৯</span>. হেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে তীণি। (সংখিত্তং।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para400"></a><span class="paranum">৪০০</span>. নহেতুপচ্চযা আরম্মণে দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, পুরেজাতে দ্বে, আসেৰনে দ্বে, কম্মে দ্বে, ৰিপাকে একং <a name="V1.0153"></a>, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে। (সংখিত্তং।)</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">সম্পযুত্তৰারো।</p>
<p class="bodytext">(সংসট্ঠত্তং নাম সম্পযুত্তত্তং, সম্পযুত্তত্তং নাম সংসট্ঠত্তং।)</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para401"></a><span class="paranum">৪০১</span>. কুসলো <a name="T1.0154"></a> <a name="M1.0132"></a> ধম্মো কুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – কুসলা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো। কুসলো ধম্মো অব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – কুসলা হেতূ চিত্তসমুট্ঠানানং রূপানং হেতুপচ্চযেন পচ্চযো। কুসলো ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো – কুসলা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para402"></a><span class="paranum">৪০২</span>. অকুসলো ধম্মো অকুসলস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – অকুসলা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো। অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – অকুসলা হেতূ চিত্তসমুট্ঠানানং রূপানং হেতুপচ্চযেন পচ্চযো। অকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো – অকুসলা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para403"></a><span class="paranum">৪০৩</span>. অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতা কিরিযাব্যাকতা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন <a name="V1.0154"></a> পচ্চযো; পটিসন্ধিক্খণে ৰিপাকাব্যাকতা হেতূ সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং হেতুপচ্চযেন <a name="T1.0155"></a> পচ্চযো। (১)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para404"></a><span class="paranum">৪০৪</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – দানং দত্বা সীলং সমাদিযিত্বা উপোসথকম্মং কত্বা তং পচ্চৰেক্খতি, পুব্বে সুচিণ্ণানি পচ্চৰেক্খতি, ঝানা ৰুট্ঠহিত্বা ঝানং পচ্চৰেক্খতি, সেক্খা গোত্রভুং পচ্চৰেক্খন্তি, ৰোদানং পচ্চৰেক্খন্তি, সেক্খা মগ্গা <a name="M1.0133"></a> ৰুট্ঠহিত্বা মগ্গং পচ্চৰেক্খন্তি, সেক্খা ৰা পুথুজ্জনা ৰা কুসলং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, চেতোপরিযঞাণেন কুসলচিত্তসমঙ্গিস্স চিত্তং জানন্তি। আকাসানঞ্চাযতনকুসলং ৰিঞ্ঞাণঞ্চাযতনকুসলস্স আরম্মণপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনকুসলং নেৰসঞ্ঞানাসঞ্ঞাযতনকুসলস্স আরম্মণপচ্চযেন পচ্চযো। কুসলা খন্ধা ইদ্ধিৰিধঞাণস্স চেতোপরিযঞাণস্স পুব্বেনিৰাসানুস্সতিঞাণস্স যথাকম্মূপগঞাণস্স অনাগতংসঞাণস্স আরম্মণপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext"><a name="para405"></a><span class="paranum">৪০৫</span>. কুসলো ধম্মো অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – দানং দত্বা সীলং সমাদিযিত্বা উপোসথকম্মং কত্বা তং অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। পুব্বে সুচিণ্ণানি অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। ঝানা ৰুট্ঠহিত্বা ঝানং অস্সাদেতি অভিনন্দতি; তং আরব্ভ <a name="T1.0156"></a> রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি। ঝানে পরিহীনে ৰিপ্পটিসারিস্স দোমনস্সং উপ্পজ্জতি। (২)</p>
<p class="bodytext"><a name="para406"></a><span class="paranum">৪০৬</span>. কুসলো ধম্মো অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরহা মগ্গা ৰুট্ঠহিত্বা মগ্গং পচ্চৰেক্খতি; পুব্বে সুচিণ্ণানি পচ্চৰেক্খতি; কুসলং অনিচ্চতো দুক্খতো অনত্ততো ৰিপ্পস্সতি; চেতোপরিযঞাণেন কুসলচিত্তসমঙ্গিস্স চিত্তং জানাতি। সেক্খা ৰা পুথুজ্জনা ৰা কুসলং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, কুসলে নিরুদ্ধে ৰিপাকো <a name="V1.0155"></a> তদারম্মণতা উপ্পজ্জতি। কুসলং অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি, অকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। আকাসানঞ্চাযতনকুসলং ৰিঞ্ঞাণঞ্চাযতনৰিপাকস্স চ, কিরিযস্স চ আরম্মণপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনকুসলং নেৰসঞ্ঞানাসঞ্ঞাযতনৰিপাকস্স চ, কিরিযস্স চ আরম্মণপচ্চযেন পচ্চযো। কুসলা খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para407"></a><span class="paranum">৪০৭</span>. অকুসলো <a name="M1.0134"></a> ধম্মো অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – রাগং অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি <a name="T1.0157"></a>। দিট্ঠিং অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। ৰিচিকিচ্ছং আরব্ভ ৰিচিকিচ্ছা উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। উদ্ধচ্চং আরব্ভ উদ্ধচ্চং উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। দোমনস্সং আরব্ভ দোমনস্সং উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি। (১)</p>
<p class="bodytext"><a name="para408"></a><span class="paranum">৪০৮</span>. অকুসলো ধম্মো কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – সেক্খা পহীনে কিলেসে <span class="note">[পহীনকিলেসে (স্যা॰)]</span> পচ্চৰেক্খন্তি, ৰিক্খম্ভিতে কিলেসে <span class="note">[ৰিক্খম্ভিতকিলেসে (স্যা॰)]</span> পচ্চৰেক্খন্তি, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি, সেক্খা ৰা পুথুজ্জনা ৰা অকুসলং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, চেতোপরিযঞাণেন অকুসলচিত্তসমঙ্গিস্স চিত্তং জানন্তি। অকুসলা খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স অনাগতংসঞাণস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext"><a name="para409"></a><span class="paranum">৪০৯</span>. অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরহা পহীনে কিলেসে পচ্চৰেক্খতি, পুব্বে সমুদাচিণ্ণে কিলেসে জানাতি, অকুসলং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, চেতোপরিযঞাণেন অকুসলচিত্তসমঙ্গিস্স চিত্তং জানাতি, সেক্খা ৰা পুথুজ্জনা ৰা অকুসলং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি <a name="T1.0158"></a>, কুসলে নিরুদ্ধে <a name="V1.0156"></a> ৰিপাকো তদারম্মণতা উপ্পজ্জতি। অকুসলং অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। অকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। অকুসলা খন্ধা চেতোপরিযঞাণস্স পুব্বেনিৰাসানুস্সতিঞাণস্স যথাকম্মূপগঞাণস্স অনাগতংসঞাণস্স আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para410"></a><span class="paranum">৪১০</span>. অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরহা ফলং পচ্চৰেক্খতি, নিব্বানং পচ্চৰেক্খতি। নিব্বানং ফলস্স আৰজ্জনায <a name="M1.0135"></a> আরম্মণপচ্চযেন পচ্চযো। অরহা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি। সোতং… ঘানং… জিব্হং… কাযং… রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং… ৰিপাকাব্যাকতে কিরিযাব্যাকতে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, দিব্বেন চক্খুনা রূপং পস্সতি, দিব্বায সোতধাতুযা সদ্দং সুণাতি, চেতোপরিযঞাণেন ৰিপাকাব্যাকতকিরিযাব্যাকতচিত্তসমঙ্গিস্স চিত্তং জানাতি। আকাসানঞ্চাযতনকিরিযং ৰিঞ্ঞাণঞ্চাযতনকিরিযস্স আরম্মণপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনকিরিযং নেৰসঞ্ঞানাসঞ্ঞাযতনকিরিযস্স আরম্মণপচ্চযেন পচ্চযো। রূপাযতনং চক্খুৰিঞ্ঞাণস্স আরম্মণপচ্চযেন পচ্চযো। সদ্দাযতনং সোতৰিঞ্ঞাণস্স… গন্ধাযতনং ঘানৰিঞ্ঞাণস্স… রসাযতনং জিব্হাৰিঞ্ঞাণস্স <a name="T1.0159"></a>… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স আরম্মণপচ্চযেন পচ্চযো। অব্যাকতা খন্ধা ইদ্ধিৰিধঞাণস্স, চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext"><a name="para411"></a><span class="paranum">৪১১</span>. অব্যাকতো ধম্মো কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – সেক্খা ফলং পচ্চৰেক্খন্তি, নিব্বানং পচ্চৰেক্খন্তি। নিব্বানং গোত্রভুস্স ৰোদানস্স মগ্গস্স আরম্মণপচ্চযেন পচ্চযো। সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপ্পস্সন্তি। সোতং… ঘানং… জিব্হং… কাযং… রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং… ৰিপাকাব্যাকতে কিরিযাব্যাকতে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, দিব্বেন চক্খুনা রূপং পস্সন্তি, দিব্বায সোতধাতুযা সদ্দং সুণন্তি, চেতোপরিযঞাণেন ৰিপাকাব্যাকতকিরিযাব্যাকতচিত্তসমঙ্গিস্স চিত্তং জানন্তি। অব্যাকতা খন্ধা ইদ্ধিৰিধঞাণস্স <a name="V1.0157"></a> চেতোপরিযঞাণস্স পুব্বেনিৰাসানুস্সতিঞাণস্স অনাগতংসঞাণস্স আরম্মণপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><a name="para412"></a><span class="paranum">৪১২</span>. অব্যাকতো ধম্মো অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – চক্খুং অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। সোতং… ঘানং… জিব্হং… কাযং… রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং… ৰিপাকাব্যাকতে কিরিযাব্যাকতে খন্ধে অস্সাদেতি অভিনন্দতি <a name="T1.0160"></a>; তং আরব্ভ রাগো <a name="M1.0136"></a> উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। (৩)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para413"></a><span class="paranum">৪১৩</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – দানং দত্বা সীলং সমাদিযিত্বা উপোসথকম্মং কত্বা, তং গরুং কত্বা পচ্চৰেক্খতি, পুব্বে সুচিণ্ণানি গরুং কত্বা পচ্চৰেক্খতি, ঝানা ৰুট্ঠহিত্বা ঝানং গরুং কত্বা পচ্চৰেক্খতি। সেক্খা গোত্রভুং গরুং কত্বা পচ্চৰেক্খন্তি, ৰোদানং গরুং কত্বা পচ্চৰেক্খন্তি। সেক্খা মগ্গা ৰুট্ঠহিত্বা মগ্গং গরুং কত্বা পচ্চৰেক্খন্তি। <span class="bld">সহজাতাধিপতি</span> – কুসলাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext"><a name="para414"></a><span class="paranum">৪১৪</span>. কুসলো ধম্মো অকুসলস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">আরম্মণাধিপতি</span> – দানং দত্বা সীলং সমাদিযিত্বা উপোসথকম্মং কত্বা, তং গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, পুব্বে সুচিণ্ণানি গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। ঝানা ৰুট্ঠহিত্বা ঝানং গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি।</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। আরম্মণাধিপতি, সহজাতাধিপতি <a name="V1.0158"></a>। <span class="bld">আরম্মণাধিপতি</span> – অরহা মগ্গা ৰুট্ঠহিত্বা মগ্গং গরুং কত্বা পচ্চৰেক্খতি। <span class="bld">সহজাতাধিপতি</span> <a name="T1.0161"></a> – কুসলাধিপতি চিত্তসমুট্ঠানানং রূপানং অধিপতিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">কুসলো ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – কুসলাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext"><a name="para415"></a><span class="paranum">৪১৫</span>. অকুসলো ধম্মো অকুসলস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – রাগং গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। দিট্ঠিং গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো <a name="M1.0137"></a> উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। <span class="bld">সহজাতাধিপতি</span> – অকুসলাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – অকুসলাধিপতি চিত্তসমুট্ঠানানং রূপানং অধিপতিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স অধিপতি পচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – অকুসলাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para416"></a><span class="paranum">৪১৬</span>. অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – অরহা ফলং গরুং কত্বা পচ্চৰেক্খতি, নিব্বানং গরুং কত্বা পচ্চৰেক্খতি। নিব্বানং ফলস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – ৰিপাকাব্যাকতকিরিযাব্যাকতাধিপতি <a name="T1.0162"></a> সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো কুসলস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">আরম্মণাধিপতি</span> – সেক্খা <a name="V1.0159"></a> ফলং গরুং কত্বা পচ্চৰেক্খন্তি, নিব্বানং গরুং কত্বা পচ্চৰেক্খন্তি। নিব্বানং গোত্রভুস্স, ৰোদানস্স, মগ্গস্স অধিপতিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো ধম্মো অকুসলস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">আরম্মণাধিপতি</span> – চক্খুং গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। সোতং… ঘানং… জিব্হং… কাযং… রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং… ৰিপাকাব্যাকতে কিরিযাব্যাকতে খন্ধে গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। (৩)</p>
<p class="subhead">অনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para417"></a><span class="paranum">৪১৭</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা কুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং কুসলানং খন্ধানং অনন্তরপচ্চযেন <a name="M1.0138"></a> পচ্চযো। অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স… গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো। কুসলং ৰুট্ঠানস্স… মগ্গো ফলস্স… অনুলোমং সেক্খায ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনকুসলং <a name="T1.0163"></a> ফলসমাপত্তিযা অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা অকুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং অকুসলানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো। অকুসলং ৰুট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা পচ্ছিমানং পচ্ছিমানং ৰিপাকাব্যাকতানং কিরিযাব্যাকতানং <a name="V1.0160"></a> খন্ধানং অনন্তরপচ্চযেন পচ্চযো। ভৰঙ্গং আৰজ্জনায… কিরিযং ৰুট্ঠানস্স… অরহতো অনুলোমং ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনকিরিযং ফলসমাপত্তিযা অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো কুসলস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – আৰজ্জনা কুসলানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো ধম্মো অকুসলস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – আৰজ্জনা অকুসলানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">সমনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para418"></a><span class="paranum">৪১৮</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা কুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং কুসলানং খন্ধানং সমনন্তরপচ্চযেন পচ্চযো। অনুলোমং <a name="T1.0164"></a> গোত্রভুস্স… অনুলোমং ৰোদানস্স… গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স সমনন্তরপচ্চযেন পচ্চযো।</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো। কুসলং ৰুট্ঠানস্স… মগ্গো ফলস্স… অনুলোমং সেক্খায ফলসমাপত্তিযা… নিরোধা <a name="M1.0139"></a> ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনকুসলং ফলসমাপত্তিযা সমনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা অকুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং অকুসলানং খন্ধানং সমনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো – অকুসলং ৰুট্ঠানস্স সমনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা ৰিপাকাব্যাকতা <a name="V1.0161"></a> কিরিযাব্যাকতা খন্ধা পচ্ছিমানং পচ্ছিমানং ৰিপাকাব্যাকতানং কিরিযাব্যাকতানং খন্ধানং সমনন্তরপচ্চযেন পচ্চযো। ভৰঙ্গং আৰজ্জনায… কিরিযং ৰুট্ঠানস্স… অরহতো অনুলোমং ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনকিরিযং ফলসমাপত্তিযা সমনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো কুসলস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো – আৰজ্জনা কুসলানং খন্ধানং সমনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো <a name="T1.0165"></a> ধম্মো অকুসলস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো – আৰজ্জনা অকুসলানং খন্ধানং সমনন্তরপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">সহজাতপচ্চযো</p>
<p class="bodytext"><a name="para419"></a><span class="paranum">৪১৯</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – কুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – কুসলা খন্ধা চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">কুসলো ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স সহজাতপচ্চযেন পচ্চযো – কুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স <a name="M1.0140"></a> চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – অকুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো <a name="V1.0162"></a> ধম্মো অব্যাকতস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো <a name="T1.0166"></a> – অকুসলা খন্ধা চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স সহজাতপচ্চযেন পচ্চযো – অকুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতো কিরিযাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং কটত্তা চ রূপানং সহজাতপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স কটত্তা চ রূপানং সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং কটত্তা চ রূপানং সহজাতপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স সহজাতপচ্চযেন পচ্চযো। ৰত্থু খন্ধানং সহজাতপচ্চযেন পচ্চযো। একং মহাভূতং তিণ্ণন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো <a name="T1.0167"></a>। তযো মহাভূতা একস্স মহাভূতস্স সহজাতপচ্চযেন পচ্চযো। দ্বে মহাভূতা দ্বিন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো। মহাভূতা চিত্তসমুট্ঠানানং রূপানং কটত্তারূপানং উপাদারূপানং সহজাতপচ্চযেন পচ্চযো। বাহিরং একং মহাভূতং তিণ্ণন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো। তযো মহাভূতা একস্স মহাভূতস্স <a name="M1.0141"></a> সহজাতপচ্চযেন পচ্চযো। দ্বে মহাভূতা দ্বিন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো। মহাভূতা উপাদারূপানং সহজাতপচ্চযেন পচ্চযো। আহারসমুট্ঠানং একং মহাভূতং তিণ্ণন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো। তযো মহাভূতা একস্স মহাভূতস্স সহজাতপচ্চযেন পচ্চযো। দ্বে মহাভূতা দ্বিন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো। মহাভূতা উপাদারূপানং সহজাতপচ্চযেন পচ্চযো। উতুসমুট্ঠানং একং মহাভূতং তিণ্ণন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো। তযো মহাভূতা একস্স মহাভূতস্স সহজাতপচ্চযেন পচ্চযো। দ্বে মহাভূতা দ্বিন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো। মহাভূতা উপাদারূপানং সহজাতপচ্চযেন পচ্চযো। অসঞ্ঞসত্তানং একং মহাভূতং তিণ্ণন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো। তযো মহাভূতা একস্স মহাভূতস্স সহজাতপচ্চযেন পচ্চযো। দ্বে মহাভূতা <a name="V1.0163"></a> দ্বিন্নং মহাভূতানং সহজাতপচ্চযেন পচ্চযো। মহাভূতা কটত্তারূপানং উপাদারূপানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো <a name="T1.0168"></a> চ অব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – কুসলা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো চ অব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – অকুসলা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">অঞ্ঞমঞ্ঞপচ্চযো</p>
<p class="bodytext"><a name="para420"></a><span class="paranum">৪২০</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – কুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – অকুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো <a name="M1.0142"></a> ধম্মো অব্যাকতস্স ধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতো কিরিযাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং <a name="T1.0169"></a> খন্ধানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং ৰত্থুস্স চ অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স ৰত্থুস্স চ অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং ৰত্থুস্স চ অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। ৰত্থু খন্ধানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। একং মহাভূতং তিণ্ণন্নং মহাভূতানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। তযো মহাভূতা একস্স মহাভূতস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। দ্বে মহাভূতা দ্বিন্নং মহাভূতানং অঞ্ঞমঞ্ঞপচ্চযেন <a name="V1.0164"></a> পচ্চযো; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং তিণ্ণন্নং মহাভূতানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো…পে॰… দ্বে মহাভূতা দ্বিন্নং মহাভূতানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">নিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para421"></a><span class="paranum">৪২১</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – কুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স নিস্সযপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – কুসলা খন্ধা চিত্তসমুট্ঠানানং রূপানং নিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">কুসলো <a name="T1.0170"></a> ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – কুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – অকুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। তযো <a name="M1.0143"></a> খন্ধা একস্স খন্ধস্স নিস্সযপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – অকুসলা খন্ধা চিত্তসমুট্ঠানানং রূপানং নিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – অকুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। তযো <a name="V1.0165"></a> খন্ধা একস্স খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো <a name="T1.0171"></a> – ৰিপাকাব্যাকতো কিরিযাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং কটত্তা চ রূপানং নিস্সযপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স কটত্তা চ রূপানং নিস্সযপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং কটত্তা চ রূপানং নিস্সযপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স নিস্সযপচ্চযেন পচ্চযো। ৰত্থু খন্ধানং নিস্সযপচ্চযেন পচ্চযো। একং মহাভূতং তিণ্ণন্নং মহাভূতানং নিস্সযপচ্চযেন পচ্চযো। তযো মহাভূতা একস্স মহাভূতস্স নিস্সযপচ্চযেন পচ্চযো। দ্বে মহাভূতা দ্বিন্নং মহাভূতানং নিস্সযপচ্চযেন পচ্চযো। মহাভূতা চিত্তসমুট্ঠানানং রূপানং, কটত্তারূপানং, উপাদারূপানং নিস্সযপচ্চযেন পচ্চযো; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং তিণ্ণন্নং মহাভূতানং নিস্সযপচ্চযেন পচ্চযো। তযো মহাভূতা একস্স মহাভূতস্স নিস্সযপচ্চযেন পচ্চযো। দ্বে মহাভূতা দ্বিন্নং মহাভূতানং নিস্সযপচ্চযেন পচ্চযো। মহাভূতা কটত্তারূপানং, উপাদারূপানং নিস্সযপচ্চযেন পচ্চযো। চক্খাযতনং চক্খুৰিঞ্ঞাণস্স নিস্সযপচ্চযেন পচ্চযো। সোতাযতনং…পে॰… ঘানাযতনং…পে॰… জিব্হাযতনং <a name="T1.0172"></a> …পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স নিস্সযপচ্চযেন পচ্চযো। ৰত্থু ৰিপাকাব্যাকতানং কিরিযাব্যাকতানং খন্ধানং নিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অব্যাকতো <a name="M1.0144"></a> ধম্মো কুসলস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – ৰত্থু কুসলানং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো ধম্মো অকুসলস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – ৰত্থু অকুসলানং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para422"></a><span class="paranum">৪২২</span>. কুসলো চ অব্যাকতো চ ধম্মা কুসলস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – কুসলো <a name="V1.0166"></a> একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। তযো খন্ধা চ ৰত্থু চ একস্স খন্ধস্স নিস্সযপচ্চযেন পচ্চযো। দ্বে খন্ধা চ ৰত্থু চ দ্বিন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো চ অব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – কুসলা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং নিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো চ অব্যাকতো চ ধম্মা অকুসলস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – অকুসলো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। তযো খন্ধা চ ৰত্থু চ একস্স খন্ধস্স নিস্সযপচ্চযেন পচ্চযো। দ্বে খন্ধা চ ৰত্থু চ দ্বিন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো <a name="T1.0173"></a> চ অব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – অকুসলা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং নিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">উপনিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para423"></a><span class="paranum">৪২৩</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো।</p>
<p class="bodytext"><span class="bld">আরম্মণূপনিস্সযো</span> – দানং দত্বা সীলং সমাদিযিত্বা উপোসথকম্মং কত্বা, তং গরুং কত্বা পচ্চৰেক্খতি, পুব্বে সুচিণ্ণানি গরুং কত্বা পচ্চৰেক্খতি, ঝানা ৰুট্ঠহিত্বা ঝানং গরুং কত্বা পচ্চৰেক্খতি, সেক্খা গোত্রভুং গরুং কত্বা পচ্চৰেক্খন্তি, ৰোদানং গরুং কত্বা পচ্চৰেক্খন্তি, সেক্খা মগ্গা ৰুট্ঠহিত্বা মগ্গং গরুং কত্বা পচ্চৰেক্খন্তি।</p>
<p class="bodytext"><span class="bld">অনন্তরূপনিস্সযো</span> <a name="M1.0145"></a> – পুরিমা পুরিমা কুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং কুসলানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স… গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> <a name="V1.0167"></a> – সদ্ধং উপনিস্সায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, মগ্গং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি। সীলং…পে॰… সুতং…পে॰… চাগং…পে॰… পঞ্ঞং উপনিস্সয দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, মগ্গং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি। সদ্ধা… সীলং… সুতং… চাগো… পঞ্ঞা <a name="T1.0174"></a>… সদ্ধায… সীলস্স… সুতস্স… চাগস্স… পঞ্ঞায উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পঠমস্স ঝানস্স পরিকম্মং পঠমস্স ঝানস্স উপনিস্সযপচ্চযেন পচ্চযো। দুতিযস্স ঝানস্স পরিকম্মং দুতিযস্স ঝানস্স উপনিস্সযপচ্চযেন পচ্চযো। ততিযস্স ঝানস্স পরিকম্মং ততিযস্স ঝানস্স উপনিস্সযপচ্চযেন পচ্চযো। চতুত্থস্স ঝানস্স পরিকম্মং চতুত্থস্স ঝানস্স উপনিস্সযপচ্চযেন পচ্চযো। আকাসানঞ্চাযতনস্স পরিকম্মং আকাসানঞ্চাযতনস্স উপনিস্সযপচ্চযেন পচ্চযো। ৰিঞ্ঞাণঞ্চাযতনস্স পরিকম্মং ৰিঞ্ঞাণঞ্চাযতনস্স উপনিস্সযপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনস্স পরিকম্মং আকিঞ্চঞ্ঞাযতনস্স উপনিস্সযপচ্চযেন পচ্চযো। নেৰসঞ্ঞানাসঞ্ঞাযতনস্স পরিকম্মং নেৰসঞ্ঞানাসঞ্ঞাযতনস্স উপনিস্সযপচ্চযেন পচ্চযো। পঠমং ঝানং দুতিযস্স ঝানস্স উপনিস্সযপচ্চযেন পচ্চযো। দুতিযং ঝানং ততিযস্স ঝানস্স উপনিস্সযপচ্চযেন পচ্চযো। ততিযং ঝানং চতুত্থস্স ঝানস্স উপনিস্সযপচ্চযেন পচ্চযো। চতুত্থং ঝানং আকাসানঞ্চাযতনস্স উপনিস্সযপচ্চযেন পচ্চযো। আকাসানঞ্চাযতনং ৰিঞ্ঞাণঞ্চাযতনস্স উপনিস্সযপচ্চযেন পচ্চযো। ৰিঞ্ঞাণঞ্চাযতনং আকিঞ্চঞ্ঞাযতনস্স উপনিস্সযপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনং নেৰসঞ্ঞানাসঞ্ঞাযতনস্স উপনিস্সযপচ্চযেন পচ্চযো। দিব্বস্স চক্খুস্স পরিকম্মং দিব্বস্স চক্খুস্স উপনিস্সযপচ্চযেন পচ্চযো। দিব্বায সোতধাতুযা পরিকম্মং দিব্বায সোতধাতুযা উপনিস্সযপচ্চযেন পচ্চযো। ইদ্ধিৰিধঞাণস্স পরিকম্মং ইদ্ধিৰিধঞাণস্স উপনিস্সযপচ্চযেন পচ্চযো <a name="M1.0146"></a>। চেতোপরিযঞাণস্স পরিকম্মং চেতোপরিযঞাণস্স উপনিস্সযপচ্চযেন পচ্চযো। পুব্বেনিৰাসানুস্সতিঞাণস্স <a name="T1.0175"></a> পরিকম্মং পুব্বেনিৰাসানুস্সতিঞাণস্স উপনিস্সযপচ্চযেন পচ্চযো। যথাকম্মূপগঞাণস্স পরিকম্মং যথাকম্মূপগঞাণস্স উপনিস্সযপচ্চযেন পচ্চযো। অনাগতংসঞাণস্স পরিকম্মং অনাগতংসঞাণস্স উপনিস্সযপচ্চযেন পচ্চযো। দিব্বচক্খু দিব্বায সোতধাতুযা উপনিস্সযপচ্চযেন পচ্চযো। দিব্বসোতধাতু ইদ্ধিৰিধঞাণস্স উপনিস্সযপচ্চযেন <a name="V1.0168"></a> পচ্চযো। ইদ্ধিৰিধঞাণং চেতোপরিযঞাণস্স উপনিস্সযপচ্চযেন পচ্চযো। চেতোপরিযঞাণং পুব্বেনিৰাসানুস্সতিঞাণস্স উপনিস্সযপচ্চযেন পচ্চযো। পুব্বেনিৰাসানুস্সতিঞাণং যথাকম্মূপগঞাণস্স উপনিস্সযপচ্চযেন পচ্চযো। যথাকম্মূপগঞাণং অনাগতংসঞাণস্স উপনিস্সযপচ্চযেন পচ্চযো। পঠমস্স মগ্গস্স পরিকম্মং পঠমস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। দুতিযস্স মগ্গস্স পরিকম্মং দুতিযস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। ততিযস্স মগ্গস্স পরিকম্মং ততিযস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। চতুত্থস্স মগ্গস্স পরিকম্মং চতুত্থস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। পঠমো মগ্গো দুতিযস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। দুতিযো মগ্গো ততিযস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। ততিযো মগ্গো চতুত্থস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। সেক্খা মগ্গং উপনিস্সায অনুপ্পন্নং সমাপত্তিং উপ্পাদেন্তি, উপ্পন্নং সমাপজ্জন্তি, সঙ্খারে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি। মগ্গো সেক্খানং অত্থপ্পটিসম্ভিদায <a name="T1.0176"></a>, ধম্মপ্পটিসম্ভিদায, নিরুত্তিপ্পটিসম্ভিদায, পটিভানপ্পটিসম্ভিদায, ঠানাঠানকোসল্লস্স উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ধম্মো অকুসলস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – আরম্মণূপনিস্সযো, পকতূপনিস্সযো।</p>
<p class="bodytext"><span class="bld">আরম্মণূপনিস্সযো</span> – দানং দত্বা সীলং সমাদিযিত্বা উপোসথকম্মং কত্বা তং গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। পুব্বে সুচিণ্ণানি গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। ঝানা ৰুট্ঠহিত্বা ঝানং গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> <a name="M1.0147"></a> – সদ্ধং উপনিস্সায মানং জপ্পেতি, দিট্ঠিং গণ্হাতি। সীলং…পে॰… সুতং…পে॰… চাগং…পে॰… পঞ্ঞং উপনিস্সায মানং জপ্পেতি, দিট্ঠিং গণ্হাতি। সদ্ধা… সীলং… সুতং… চাগো… পঞ্ঞা রাগস্স… দোসস্স… মোহস্স… মানস্স… দিট্ঠিযা… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">কুসলো <a name="V1.0169"></a> ধম্মো অব্যাকতস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো।</p>
<p class="bodytext"><span class="bld">আরম্মণূপনিস্সযো</span> – অরহা মগ্গা ৰুট্ঠহিত্বা মগ্গং গরুং কত্বা পচ্চৰেক্খতি।</p>
<p class="bodytext"><span class="bld">অনন্তরূপনিস্সযো</span> – কুসলং ৰুট্ঠানস্স… মগ্গো ফলস্স… অনুলোমং সেক্খায ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনকুসলং ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> <a name="T1.0177"></a> – সদ্ধং উপনিস্সায অত্তানং আতাপেতি পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি। সীলং…পে॰… সুতং…পে॰… চাগং…পে॰… পঞ্ঞং উপনিস্সায অত্তানং আতাপেতি পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি। সদ্ধা… সীলং… সুতং… চাগো… পঞ্ঞা কাযিকস্স সুখস্স… কাযিকস্স দুক্খস্স… ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। কুসলং কম্মং ৰিপাকস্স উপনিস্সযপচ্চযেন পচ্চযো। অরহা মগ্গং উপনিস্সায অনুপ্পন্নং কিরিযসমাপত্তিং উপ্পাদেতি, উপ্পন্নং সমাপজ্জতি, সঙ্খারে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি। মগ্গো অরহতো অত্থপ্পটিসম্ভিদায, ধম্মপ্পটিসম্ভিদায, নিরুত্তিপ্পটিসম্ভিদায, পটিভানপ্পটিসম্ভিদায, ঠানাঠানকোসল্লস্স উপনিস্সযপচ্চযেন পচ্চযো। মগ্গো ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো।</p>
<p class="bodytext"><span class="bld">আরম্মণূপনিস্সযো</span> – রাগং গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। দিট্ঠিং গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি।</p>
<p class="bodytext"><span class="bld">অনন্তরূপনিস্সযো</span> – পুরিমা পুরিমা অকুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং অকুসলানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> <a name="V1.0170"></a> – রাগং <a name="M1.0148"></a> উপনিস্সায পাণং হনতি, অদিন্নং আদিযতি, মুসা ভণতি, পিসুণং ভণতি, ফরুসং ভণতি, সম্ফং পলপতি, সন্ধিং <a name="T1.0178"></a> ছিন্দতি, নিল্লোপং হরতি, একাগারিকং করোতি, পরিপন্থে তিট্ঠতি, পরদারং গচ্ছতি, গামঘাতং করোতি, নিগমঘাতং করোতি, মাতরং জীৰিতা ৰোরোপেতি, পিতরং জীৰিতা ৰোরোপেতি, অরহন্তং জীৰিতা ৰোরোপেতি, দুট্ঠেন চিত্তেন তথাগতস্স লোহিতং উপ্পাদেতি, সঙ্ঘং ভিন্দতি। দোসং উপনিস্সায…পে॰… মোহং উপনিস্সায…পে॰… মানং উপনিস্সায…পে॰… দিট্ঠিং উপনিস্সায…পে॰… পত্থনং উপনিস্সায পাণং হনতি…পে॰… সঙ্ঘং ভিন্দতি। রাগো… দোসো… মোহো… মানো… দিট্ঠি… পত্থনা রাগস্স… দোসস্স… মোহস্স… মানস্স… দিট্ঠিযা… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। পাণাতিপাতো পাণাতিপাতস্স উপনিস্সযপচ্চযেন পচ্চযো। পাণাতিপাতো অদিন্নাদানস্স…পে॰… কামেসুমিচ্ছাচারস্স…পে॰… মুসাৰাদস্স…পে॰… পিসুণায ৰাচায…পে॰… ফরুসায ৰাচায…পে॰… সম্ফপ্পলাপস্স…পে॰… অভিজ্ঝায…পে॰… ব্যাপাদস্স…পে॰… মিচ্ছাদিট্ঠিযা উপনিস্সযপচ্চযেন পচ্চযো। অদিন্নাদানং অদিন্নাদানস্স… কামেসুমিচ্ছাচারস্স… মুসাৰাদস্স… (সংখিত্তং) মিচ্ছাদিট্ঠিযা… পাণাতিপাতস্স উপনিস্সযপচ্চযেন পচ্চযো। (চক্কং বন্ধিতব্বং।) কামেসুমিচ্ছাচারো…পে॰… মুসাৰাদো…পে॰… পিসুণৰাচা…পে॰… ফরুসৰাচা…পে॰… সম্ফপ্পলাপো…পে॰… অভিজ্ঝা…পে॰… ব্যাপাদো…পে॰… মিচ্ছাদিট্ঠি মিচ্ছাদিট্ঠিযা উপনিস্সযপচ্চযেন পচ্চযো। মিচ্ছাদিট্ঠি পাণাতিপাতস্স… অদিন্নাদানস্স… কামেসুমিচ্ছাচারস্স… মুসাৰাদস্স… পিসুণায ৰাচায… ফরুসায ৰাচায… সম্ফপ্পলাপস্স… অভিজ্ঝায… ব্যাপাদস্স উপনিস্সযপচ্চযেন <a name="T1.0179"></a> পচ্চযো। মাতুঘাতিকম্মং মাতুঘাতিকম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। মাতুঘাতিকম্মং পিতুঘাতিকম্মস্স উপনিস্সয…পে॰… অরহন্তঘাতিকম্মস্স… রুহিরুপ্পাদকম্মস্স… সঙ্ঘভেদকম্মস্স… নিযতমিচ্ছাদিট্ঠিযা উপনিস্সযপচ্চযেন পচ্চযো। পিতুঘাতিকম্মং পিতুঘাতিকম্মস্স… অরহন্তঘাতিকম্মস্স… রুহিরুপ্পাদকম্মস্স… সঙ্ঘভেদকম্মস্স… নিযতমিচ্ছাদিট্ঠিযা… মাতুঘাতিকম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। অরহন্তঘাতিকম্মং অরহন্তঘাতিকম্মস্স… রুহিরুপ্পাদকম্মস্স…পে॰… রুহিরুপ্পাদকম্মং রুহিরুপ্পাদকম্মস্স…পে॰… সঙ্ঘভেদকম্মং সঙ্ঘভেদকম্মস্স…পে॰… নিযতমিচ্ছাদিট্ঠি নিযতমিচ্ছাদিট্ঠিযা উপনিস্সযপচ্চযেন পচ্চযো। নিযতমিচ্ছাদিট্ঠি মাতুঘাতিকম্মস্স উপনিস্সয…পে॰… অরহন্তঘাতিকম্মস্স… রুহিরুপ্পাদকম্মস্স… <a name="M1.0149"></a> সঙ্ঘভেদকম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। (চক্কং কাতব্বং।) (১)</p>
<p class="bodytext">অকুসলো <a name="V1.0171"></a> ধম্মো কুসলস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। <span class="bld">পকতূপনিস্সযো</span> – রাগং উপনিস্সায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, মগ্গং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি। দোসং…পে॰… মোহং…পে॰… মানং…পে॰… দিট্ঠিং…পে॰… পত্থনং উপনিস্সায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, মগ্গং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি। রাগো… দোসো… মোহো… মানো… দিট্ঠি… পত্থনা সদ্ধায… সীলস্স… সুতস্স… চাগস্স <a name="T1.0180"></a>… পঞ্ঞায উপনিস্সযপচ্চযেন পচ্চযো। পাণং হন্ত্বা তস্স পটিঘাতত্থায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, মগ্গং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি। অদিন্নং আদিযিত্বা…পে॰… মুসা ভণিত্বা…পে॰… পিসুণং ভণিত্বা…পে॰… ফরুসং ভণিত্বা…পে॰… সম্ফং পলপিত্বা…পে॰… সন্ধিং ছিন্দিত্বা…পে॰… নিল্লোপং হরিত্বা…পে॰… একাগারিকং করিত্বা…পে॰… পরিপন্থে ঠত্বা…পে॰… পরদারং গন্ত্বা…পে॰… গামঘাতং করিত্বা…পে॰… নিগমঘাতং করিত্বা তস্স পটিঘাতত্থায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, মগ্গং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি। মাতরং জীৰিতা ৰোরোপেত্বা তস্স পটিঘাতত্থায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি। পিতরং জীৰিতা ৰোরোপেত্বা…পে॰… অরহন্তং জীৰিতা ৰোরোপেত্বা…পে॰… দুট্ঠেন চিত্তেন তথাগতস্স লোহিতং উপ্পাদেত্বা…পে॰… সঙ্ঘং ভিন্দিত্বা তস্স পটিঘাতত্থায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – অনন্তরূপনিস্সযো, পকতূপনিস্সযো।</p>
<p class="bodytext"><span class="bld">অনন্তরূপনিস্সযো</span> – অকুসলং ৰুট্ঠানস্স উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> – রাগং উপনিস্সায অত্তানং আতাপেতি পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি। দোসং…পে॰… মোহং…পে॰… মানং <a name="M1.0150"></a>…পে॰… দিট্ঠিং…পে॰… পত্থনং উপনিস্সায অত্তানং <a name="T1.0181"></a> আতাপেতি পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি। রাগো… দোসো <a name="V1.0172"></a>… মোহো… মানো… দিট্ঠি… পত্থনা কাযিকস্স সুখস্স… কাযিকস্স দুক্খস্স… ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। অকুসলং কম্মং ৰিপাকস্স উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো।</p>
<p class="bodytext"><span class="bld">আরম্মণূপনিস্সযো</span> – অরহা ফলং গরুং কত্বা পচ্চৰেক্খতি, নিব্বানং গরুং কত্বা পচ্চৰেক্খতি, নিব্বানং ফলস্স উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">অনন্তরূপনিস্সযো</span> – পুরিমা পুরিমা ৰিপাকাব্যাকতা, কিরিযাব্যাকতা খন্ধা পচ্ছিমানং পচ্ছিমানং ৰিপাকাব্যাকতানং কিরিযাব্যাকতানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। ভৰঙ্গং আৰজ্জনায… কিরিযং ৰুট্ঠানস্স… অরহতো অনুলোমং ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনকিরিযং ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> – কাযিকং সুখং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। কাযিকং দুক্খং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। উতু কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। ভোজনং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। সেনাসনং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। কাযিকং সুখং… কাযিকং দুক্খং… উতু… ভোজনং… সেনাসনং কাযিকস্স সুখস্স, কাযিকস্স <a name="T1.0182"></a> দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। ফলসমাপত্তি কাযিকস্স সুখস্স উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অরহা কাযিকং সুখং উপনিস্সায অনুপ্পন্নং কিরিযসমাপত্তিং উপ্পাদেতি, উপ্পন্নং সমাপজ্জতি, সঙ্খারে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি। কাযিকং <a name="M1.0151"></a> দুক্খং… উতুং… ভোজনং <a name="V1.0173"></a>… সেনাসনং উপনিস্সায অনুপ্পন্নং কিরিযসমাপত্তিং উপ্পাদেতি, উপ্পন্নং সমাপজ্জতি, সঙ্খারে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো কুসলস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো।</p>
<p class="bodytext"><span class="bld">আরম্মণূপনিস্সযো</span> – সেক্খা ফলং গরুং কত্বা পচ্চৰেক্খন্তি, নিব্বানং গরুং কত্বা পচ্চৰেক্খন্তি। নিব্বানং গোত্রভুস্স… ৰোদানস্স… মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">অনন্তরূপনিস্সযো</span> – আৰজ্জনা কুসলানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> – কাযিকং সুখং উপনিস্সায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, মগ্গং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি। কাযিকং দুক্খং… উতুং… ভোজনং… সেনাসনং উপনিস্সায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, মগ্গং উপ্পাদেতি, অভিঞ্ঞং <a name="T1.0183"></a> উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি। কাযিকং সুখং… কাযিকং দুক্খং… উতু… ভোজনং… সেনাসনং সদ্ধায… সীলস্স… সুতস্স… চাগস্স… পঞ্ঞায উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো ধম্মো অকুসলস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো।</p>
<p class="bodytext"><span class="bld">আরম্মণূপনিস্সযো</span> – চক্খুং গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। সোতং…পে॰… ঘানং…পে॰… জিব্হং…পে॰… কাযং…পে॰… রূপে…পে॰… সদ্দে…পে॰… গন্ধে…পে॰… রসে…পে॰… ফোট্ঠব্বে…পে॰… ৰত্থুং…পে॰… ৰিপাকাব্যাকতে কিরিযাব্যাকতে খন্ধে গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি।</p>
<p class="bodytext"><span class="bld">অনন্তরূপনিস্সযো</span> <a name="V1.0174"></a> – আৰজ্জনা অকুসলানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> – কাযিকং সুখং উপনিস্সায পাণং হনতি, অদিন্নং আদিযতি, মুসা ভণতি, পিসুণং ভণতি, ফরুসং ভণতি, সম্ফং পলপতি, সন্ধিং <a name="M1.0152"></a> ছিন্দতি, নিল্লোপং হরতি, একাগারিকং করোতি, পরিপন্থে তিট্ঠতি, পরদারং গচ্ছতি, গামঘাতং করোতি, নিগমঘাতং করোতি, মাতরং জীৰিতা ৰোরোপেতি, পিতরং জীৰিতা ৰোরোপেতি, অরহন্তং জীৰিতা ৰোরোপেতি, দুট্ঠেন চিত্তেন তথাগতস্স লোহিতং উপ্পাদেতি, সঙ্ঘং ভিন্দতি।</p>
<p class="bodytext">কাযিকং দুক্খং…পে॰… উতুং…পে॰… ভোজনং…পে॰… সেনাসনং উপনিস্সায পাণং হনতি… (সংখিত্তং।) সঙ্ঘং ভিন্দতি।</p>
<p class="bodytext">কাযিকং সুখং… কাযিকং দুক্খং… উতু… ভোজনং… সেনাসনং রাগস্স… দোসস্স… মোহস্স… মানস্স… দিট্ঠিযা… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">পুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para424"></a><span class="paranum">৪২৪</span>. অব্যাকতো <a name="T1.0184"></a> ধম্মো অব্যাকতস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং।</p>
<p class="bodytext"><span class="bld">আরম্মণপুরেজাতং</span> – অরহা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি। সোতং…পে॰… ঘানং…পে॰… জিব্হং…পে॰… কাযং…পে॰… রূপে…পে॰… সদ্দে…পে॰… গন্ধে…পে॰… রসে…পে॰… ফোট্ঠব্বে…পে॰… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, দিব্বেন চক্খুনা রূপং পস্সতি, দিব্বায সোতধাতুযা সদ্দং সুণাতি। রূপাযতনং চক্খুৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো। সদ্দাযতনং সোতৰিঞ্ঞাণস্স…পে॰… গন্ধাযতনং ঘানৰিঞ্ঞাণস্স…পে॰… রসাযতনং জিব্হাৰিঞ্ঞাণস্স…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">ৰত্থুপুরেজাতং</span> – চক্খাযতনং চক্খুৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো। সোতাযতনং সোতৰিঞ্ঞাণস্স <a name="V1.0175"></a> …পে॰… ঘানাযতনং ঘানৰিঞ্ঞাণস্স…পে॰… জিব্হাযতনং জিব্হাৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো। ৰত্থু ৰিপাকাব্যাকতানং কিরিযাব্যাকতানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো কুসলস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং।</p>
<p class="bodytext"><span class="bld">আরম্মণপুরেজাতং</span> <a name="M1.0153"></a> – সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি। সোতং…পে॰… ঘানং…পে॰… জিব্হং…পে॰… কাযং…পে॰… রূপে…পে॰… সদ্দে…পে॰… গন্ধে…পে॰… রসে…পে॰… ফোট্ঠব্বে…পে॰… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি। দিব্বেন চক্খুনা রূপং পস্সন্তি। দিব্বায সোতধাতুযা সদ্দং সুণন্তি।</p>
<p class="bodytext"><span class="bld">ৰত্থুপুরেজাতং</span> <a name="T1.0185"></a> – ৰত্থু কুসলানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো ধম্মো অকুসলস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং। <span class="bld">আরম্মণপুরেজাতং</span> – চক্খুং অস্সাদেতি অভিনন্দতি, তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। সোতং…পে॰… ঘানং…পে॰… জিব্হং…পে॰… কাযং…পে॰… রূপে…পে॰… সদ্দে…পে॰… গন্ধে…পে॰… রসে…পে॰… ফোট্ঠব্বে…পে॰… ৰত্থুং অস্সাদেতি অভিনন্দতি, তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি।</p>
<p class="bodytext"><span class="bld">ৰত্থুপুরেজাতং</span> – ৰত্থু অকুসলানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">পচ্ছাজাতপচ্চযো</p>
<p class="bodytext"><a name="para425"></a><span class="paranum">৪২৫</span>. কুসলো ধম্মো অব্যাকতস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা কুসলা খন্ধা পুরেজাতস্স ইমস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো <a name="V1.0176"></a> ধম্মো অব্যাকতস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা অকুসলা খন্ধা পুরেজাতস্স ইমস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা পুরেজাতস্স ইমস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para426"></a><span class="paranum">৪২৬</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো <a name="T1.0186"></a> – পুরিমা পুরিমা কুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং কুসলানং খন্ধানং <a name="M1.0154"></a> আসেৰনপচ্চযেন পচ্চযো। অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স… গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স আসেৰনপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা অকুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং অকুসলানং খন্ধানং আসেৰনপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা কিরিযাব্যাকতা খন্ধা পচ্ছিমানং পচ্ছিমানং কিরিযাব্যাকতানং খন্ধানং আসেৰনপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para427"></a><span class="paranum">৪২৭</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – কুসলা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা <span class="note">[নানাখণিকা (ক॰)]</span>। <span class="bld">সহজাতা</span> – কুসলা চেতনা চিত্তসমুট্ঠানানং রূপানং কম্মপচ্চযেন পচ্চযো।</p>
<p class="bodytext">নানাক্খণিকা <a name="V1.0177"></a> – কুসলা চেতনা ৰিপাকানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">কুসলো ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স কম্মপচ্চযেন পচ্চযো – কুসলা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অকুসলো <a name="T1.0187"></a> ধম্মো অকুসলস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – অকুসলা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা। <span class="bld">সহজাতা</span> – অকুসলা চেতনা চিত্তসমুট্ঠানানং রূপানং কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – অকুসলা চেতনা ৰিপাকানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো <a name="M1.0155"></a> ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স কম্মপচ্চযেন পচ্চযো – অকুসলা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতা কিরিযাব্যাকতা চেতনা সম্পযুত্তকানং খন্ধানং, চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকাব্যাকতা চেতনা সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। চেতনা ৰত্থুস্স কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para428"></a><span class="paranum">৪২৮</span>. অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। তযো খন্ধা একস্স <a name="T1.0188"></a> খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকাব্যাকতো <a name="V1.0178"></a> একো খন্ধো তিণ্ণন্নং খন্ধানং কটত্তা চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স কটত্তা চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং কটত্তা চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স ৰিপাকপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">আহারপচ্চযো</p>
<p class="bodytext"><a name="para429"></a><span class="paranum">৪২৯</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – কুসলা আহারা সম্পযুত্তকানং খন্ধানং আহারপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – কুসলা আহারা চিত্তসমুট্ঠানানং রূপানং আহারপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">কুসলো ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স আহারপচ্চযেন পচ্চযো – কুসলা আহারা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং আহারপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অকুসলো <a name="M1.0156"></a> ধম্মো অকুসলস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – অকুসলা আহারা সম্পযুত্তকানং খন্ধানং আহারপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – অকুসলা আহারা চিত্তসমুট্ঠানানং রূপানং আহারপচ্চযেন <a name="T1.0189"></a> পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স আহারপচ্চযেন পচ্চযো – অকুসলা আহারা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং আহারপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতা কিরিযাব্যাকতা আহারা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং আহারপচ্চযেন পচ্চযো <a name="V1.0179"></a>। পটিসন্ধিক্খণে ৰিপাকাব্যাকতা আহারা সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং আহারপচ্চযেন পচ্চযো। কবল়ীকারো আহারো ইমস্স কাযস্স আহারপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">ইন্দ্রিযপচ্চযো</p>
<p class="bodytext"><a name="para430"></a><span class="paranum">৪৩০</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – কুসলা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – কুসলা ইন্দ্রিযা চিত্তসমুট্ঠানানং রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">কুসলো ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – কুসলা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো <a name="T1.0190"></a> – অকুসলা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – অকুসলা ইন্দ্রিযা চিত্তসমুট্ঠানানং রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো <a name="M1.0157"></a> ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – অকুসলা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতা কিরিযাব্যাকতা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকাব্যাকতা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। চক্খুন্দ্রিযং চক্খুৰিঞ্ঞাণস্স ইন্দ্রিযপচ্চযেন পচ্চযো। সোতিন্দ্রিযং সোতৰিঞ্ঞাণস্স <a name="V1.0180"></a> …পে॰… ঘানিন্দ্রিযং ঘানৰিঞ্ঞাণস্স…পে॰… জিব্হিন্দ্রিযং জিব্হাৰিঞ্ঞাণস্স…পে॰… কাযিন্দ্রিযং কাযৰিঞ্ঞাণস্স ইন্দ্রিযপচ্চযেন পচ্চযো। রূপজীৰিতিন্দ্রিযং কটত্তারূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">ঝানপচ্চযো</p>
<p class="bodytext"><a name="para431"></a><span class="paranum">৪৩১</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো – কুসলানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং ঝানপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো <a name="T1.0191"></a> ধম্মো অব্যাকতস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো – কুসলানি ঝানঙ্গানি চিত্তসমুট্ঠানানং রূপানং ঝানপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">কুসলো ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স ঝানপচ্চযেন পচ্চযো – কুসলানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ঝানপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো – অকুসলানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং ঝানপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো – অকুসলানি ঝানঙ্গানি চিত্তসমুট্ঠানানং রূপানং ঝানপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স ঝানপচ্চযেন পচ্চযো – অকুসলানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ঝানপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অব্যাকতো <a name="M1.0158"></a> ধম্মো অব্যাকতস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতানি কিরিযাব্যাকতানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ঝানপচ্চযেন পচ্চযো <a name="V1.0181"></a>। পটিসন্ধিক্খণে ৰিপাকাব্যাকতানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং ঝানপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">মগ্গপচ্চযো</p>
<p class="bodytext"><a name="para432"></a><span class="paranum">৪৩২</span>. কুসলো <a name="T1.0192"></a> ধম্মো কুসলস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো – কুসলানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং মগ্গপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো – কুসলানি মগ্গঙ্গানি চিত্তসমুট্ঠানানং রূপানং মগ্গপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">কুসলো ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স মগ্গপচ্চযেন পচ্চযো – কুসলানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং মগ্গপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো – অকুসলানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং মগ্গপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো – অকুসলানি মগ্গঙ্গানি চিত্তসমুট্ঠানানং রূপানং মগ্গপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স মগ্গপচ্চযেন পচ্চযো – অকুসলানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং মগ্গপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতানি কিরিযাব্যাকতানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং মগ্গপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে <a name="T1.0193"></a> ৰিপাকাব্যাকতানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং মগ্গপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">সম্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para433"></a><span class="paranum">৪৩৩</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স সম্পযুত্তপচ্চযেন পচ্চযো – কুসলো একো খন্ধো <a name="V1.0182"></a> তিণ্ণন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো। তযো <a name="M1.0159"></a> খন্ধা একস্স খন্ধস্স সম্পযুত্তপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স ধম্মস্স সম্পযুত্তপচ্চযেন পচ্চযো – অকুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স সম্পযুত্তপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স সম্পযুত্তপচ্চযেন পচ্চযো – ৰিপাকাব্যাকতো কিরিযাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স সম্পযুত্তপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স সম্পযুত্তপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">ৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para434"></a><span class="paranum">৪৩৪</span>. কুসলো ধম্মো অব্যাকতস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো <a name="T1.0194"></a> – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – কুসলা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – কুসলা খন্ধা পুরেজাতস্স ইমস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – অকুসলা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অকুসলা খন্ধা পুরেজাতস্স ইমস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকাব্যাকতা খন্ধা কটত্তারূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। ৰত্থু খন্ধানং ৰিপ্পযুত্তপচ্চযেন <a name="V1.0183"></a> পচ্চযো। <span class="bld">পুরেজাতং</span> – চক্খাযতনং চক্খুৰিঞ্ঞাণস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। সোতাযতনং সোতৰিঞ্ঞাণস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো <a name="M1.0160"></a>। ঘানাযতনং ঘানৰিঞ্ঞাণস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। জিব্হাযতনং জিব্হাৰিঞ্ঞাণস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। কাযাযতনং কাযৰিঞ্ঞাণস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। ৰত্থু ৰিপাকাব্যাকতানং কিরিযাব্যাকতানং <a name="T1.0195"></a> খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা পুরেজাতস্স ইমস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো কুসলস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – <span class="bld">পুরেজাতং</span> ৰত্থু কুসলানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো ধম্মো অকুসলস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – <span class="bld">পুরেজাতং</span> ৰত্থু অকুসলানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">অত্থিপচ্চযো</p>
<p class="bodytext"><a name="para435"></a><span class="paranum">৪৩৫</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – কুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – কুসলা খন্ধা চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – কুসলা খন্ধা পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">কুসলো ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো। কুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স <a name="T1.0196"></a> খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অকুসলো <a name="V1.0184"></a> ধম্মো অকুসলস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – অকুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো <a name="M1.0161"></a> ধম্মো অব্যাকতস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – অকুসলা খন্ধা চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অকুসলা খন্ধা পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো – অকুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অব্যাকতো ধম্মো অব্যাকতস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং। <span class="bld">সহজাতো</span> – ৰিপাকাব্যাকতো কিরিযাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং <a name="T1.0197"></a> চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকাব্যাকতো একো খন্ধো তিণ্ণন্নং খন্ধানং কটত্তা চ রূপানং অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স কটত্তা চ রূপানং অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং কটত্তা চ রূপানং অত্থিপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স অত্থিপচ্চযেন পচ্চযো। ৰত্থু খন্ধানং অত্থিপচ্চযেন পচ্চযো। একং মহাভূতং তিণ্ণন্নং মহাভূতানং অত্থিপচ্চযেন পচ্চযো। তযো মহাভূতা একস্স মহাভূতস্স অত্থিপচ্চযেন পচ্চযো। দ্বে মহাভূতা দ্বিন্নং মহাভূতানং অত্থিপচ্চযেন পচ্চযো। মহাভূতা চিত্তসমুট্ঠানানং রূপানং কটত্তারূপানং উপাদারূপানং অত্থিপচ্চযেন পচ্চযো। বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং তিণ্ণন্নং মহাভূতানং অত্থিপচ্চযেন পচ্চযো। তযো মহাভূতা একস্স মহাভূতস্স অত্থিপচ্চযেন পচ্চযো। দ্বে মহাভূতা দ্বিন্নং মহাভূতানং অত্থিপচ্চযেন পচ্চযো। মহাভূতা কটত্তারূপানং উপাদারূপানং অত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পুরেজাতং</span> <a name="V1.0185"></a> <a name="M1.0162"></a> – অরহা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি… সোতং…পে॰… ঘানং…পে॰… জিব্হং…পে॰… কাযং…পে॰… রূপে…পে॰… সদ্দে…পে॰… গন্ধে…পে॰… রসে…পে॰… ফোট্ঠব্বে <a name="T1.0198"></a> …পে॰… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, দিব্বেন চক্খুনা রূপং পস্সতি; দিব্বায সোতধাতুযা সদ্দং সুণাতি। রূপাযতনং চক্খুৰিঞ্ঞাণস্স অত্থিপচ্চযেন পচ্চযো। সদ্দাযতনং…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স অত্থিপচ্চযেন পচ্চযো। চক্খাযতনং চক্খুৰিঞ্ঞাণস্স অত্থিপচ্চযেন পচ্চযো। সোতাযতনং সোতৰিঞ্ঞাণস্স…পে॰… ঘানাযতনং ঘানৰিঞ্ঞাণস্স…পে॰… জিব্হাযতনং জিব্হাৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স অত্থিপচ্চযেন পচ্চযো। ৰত্থু ৰিপাকাব্যাকতানং কিরিযাব্যাকতানং খন্ধানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – ৰিপাকাব্যাকতা কিরিযাব্যাকতা খন্ধা পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">কবল়ীকারো আহারো</span> ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">রূপজীৰিতিন্দ্রিযং</span> কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অব্যাকতো ধম্মো কুসলস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি… সোতং…পে॰… ঘানং…পে॰… জিব্হং…পে॰… কাযং…পে॰… রূপে…পে॰… সদ্দে…পে॰… গন্ধে…পে॰… রসে…পে॰… ফোট্ঠব্বে…পে॰… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, দিব্বেন চক্খুনা রূপং পস্সন্তি, দিব্বায সোতধাতুযা সদ্দং সুণন্তি। ৰত্থু কুসলানং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অব্যাকতো ধম্মো অকুসলস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো <a name="T1.0199"></a> – <span class="bld">পুরেজাতং</span> চক্খুং অস্সাদেতি, অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি। সোতং…পে॰… ঘানং…পে॰… জিব্হং…পে॰… কাযং…পে॰… রূপে…পে॰… সদ্দে…পে॰… গন্ধে…পে॰… রসে…পে॰… ফোট্ঠব্বে…পে॰… ৰত্থুং অস্সাদেতি, অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। ৰত্থু অকুসলানং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">কুসলো চ অব্যাকতো চ ধম্মা কুসলস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পুরেজাতং</span> <a name="V1.0186"></a>। সহজাতো – কুসলো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা চ ৰত্থু চ দ্বিন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">কুসলো <a name="M1.0163"></a> চ অব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং</span>। সহজাতা – কুসলা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – কুসলা খন্ধা চ কবল়ীকারো আহারো চ ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা কুসলা খন্ধা চ রূপজীৰিতিন্দ্রিযঞ্চ কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অকুসলো চ অব্যাকতো চ ধম্মা অকুসলস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পুরেজাতং</span>। সহজাতো – অকুসলো একো <a name="T1.0200"></a> খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা চ ৰত্থু চ একস্স খন্ধস্স অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা চ ৰত্থু চ দ্বিন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অকুসলো চ অব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং</span>। সহজাতা – অকুসলা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – অকুসলা খন্ধা চ কবল়ীকারো আহারো চ ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – অকুসলা খন্ধা চ রূপজীৰিতিন্দ্রিযঞ্চ কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">নত্থিপচ্চযো</p>
<p class="bodytext"><a name="para436"></a><span class="paranum">৪৩৬</span>. কুসলো ধম্মো কুসলস্স ধম্মস্স নত্থিপচ্চযেন পচ্চযো – পুরিমা পুরিমা কুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং কুসলানং খন্ধানং নত্থিপচ্চযেন পচ্চযো। (সংখিত্তং)</p>
<p class="bodytext">(যথা অনন্তরপচ্চযং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">ৰিগতপচ্চযো</p>
<p class="bodytext"><a name="para437"></a><span class="paranum">৪৩৭</span>. কুসলো <a name="V1.0187"></a> ধম্মো কুসলস্স ধম্মস্স ৰিগতপচ্চযেন পচ্চযো – পুরিমা পুরিমা কুসলা খন্ধা পচ্ছিমানং পচ্ছিমানং কুসলানং খন্ধানং ৰিগতপচ্চযেন পচ্চযো। (সংখিত্তং)</p>
<p class="bodytext">(যথা অনন্তরপচ্চযং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">অৰিগতপচ্চযো</p>
<p class="bodytext"><a name="para438"></a><span class="paranum">৪৩৮</span>. কুসলো <a name="M1.0164"></a> ধম্মো কুসলস্স ধম্মস্স অৰিগতপচ্চযেন পচ্চযো – কুসলো একো খন্ধো তিণ্ণন্নং খন্ধানং অৰিগতপচ্চযেন পচ্চযো <a name="T1.0201"></a>। তযো খন্ধা একস্স খন্ধস্স অৰিগতপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং অৰিগতপচ্চযেন পচ্চযো। (সংখিত্তং)</p>
<p class="bodytext">(যথা অত্থিপচ্চযং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">পঞ্হাৰারস্স ৰিভঙ্গো।</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para439"></a><span class="paranum">৪৩৯</span>. হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা দস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস।</p>
<p class="subhead">হেতুসভাগং</p>
<p class="bodytext"><a name="para440"></a><span class="paranum">৪৪০</span>. হেতুপচ্চযা <a name="V1.0188"></a> অধিপতিযা চত্তারি, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, ৰিপাকে একং, ইন্দ্রিযে চত্তারি, মগ্গে চত্তারি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা সত্ত, অৰিগতে সত্ত। (১১)</p>
<p class="subhead">হেতুসামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para441"></a><span class="paranum">৪৪১</span>. হেতু-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি সত্ত। হেতু-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-অত্থি-অৰিগতন্তি তীণি। হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। হেতু-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="T1.0202"></a> তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি <a name="M1.0165"></a> একং। হেতু-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্তঅত্থি-অৰিগতন্তি একং। হেতু-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিযমগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para442"></a><span class="paranum">৪৪২</span>. হেতু-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি চত্তারি। হেতু-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি দ্বে। হেতু-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। হেতু-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। (অৰিপাকং – ৪)</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি একং। হেতু-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি একং। হেতু-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। হেতু-সহজাত-নিস্সয-ৰিপাকইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাকইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাধিপতি-ইন্দ্রিয-মগ্গঘটনা (৬)</p>
<p class="bodytext"><a name="para443"></a><span class="paranum">৪৪৩</span>. হেতাধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি <a name="V1.0189"></a> চত্তারি। হেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। হেতাধিপতিসহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। (অৰিপাকং – ৩)</p>
<p class="bodytext">হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি একং। হেতাধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং <a name="T1.0203"></a>। হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="centered">হেতুমূলকং।</p>
<p class="subhead">আরম্মণসভাগং</p>
<p class="bodytext"><a name="para444"></a><span class="paranum">৪৪৪</span>. আরম্মণপচ্চযা <a name="M1.0166"></a> অধিপতিযা সত্ত, নিস্সযে তীণি, উপনিস্সযে সত্ত, পুরেজাতে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (৭)</p>
<p class="subhead">আরম্মণঘটনা (৫)</p>
<p class="bodytext"><a name="para445"></a><span class="paranum">৪৪৫</span>. আরম্মণাধিপতি-উপনিস্সযন্তি সত্ত। আরম্মণ-পুরেজাত-অত্থি-অৰিগতন্তি তীণি। আরম্মণ-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। আরম্মণাধিপতিউপনিস্সয-পুরেজাত-অত্থি-অৰিগতন্তি একং। আরম্মণাধিপতি-নিস্সযউপনিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (৫)</p>
<p class="centered">আরম্মণমূলকং।</p>
<p class="subhead">অধিপতিসভাগং</p>
<p class="bodytext"><a name="para446"></a><span class="paranum">৪৪৬</span>. অধিপতিপচ্চযা <a name="V1.0190"></a> হেতুযা চত্তারি, আরম্মণে সত্ত, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে অট্ঠ, উপনিস্সযে সত্ত, পুরেজাতে একং, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে চত্তারি, অত্থিযা অট্ঠ, অৰিগতে অট্ঠ। (১৫)</p>
<p class="subhead">অধিপতিমিস্সকঘটনা (৩)</p>
<p class="bodytext"><a name="para447"></a><span class="paranum">৪৪৭</span>. অধিপতি-অত্থি-অৰিগতন্তি অট্ঠ। অধিপতি-নিস্সয-অত্থি-অৰিগতন্তি অট্ঠ। অধিপতি-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি চত্তারি।</p>
<p class="subhead">পকিণ্ণকঘটনা (৩)</p>
<p class="bodytext"><a name="para448"></a><span class="paranum">৪৪৮</span>. অধিপতি-আরম্মণূপনিস্সযন্তি <a name="T1.0204"></a> সত্ত। অধিপতিআরম্মণূপনিস্সয-পুরেজাত-অত্থি-অৰিগতন্তি একং। অধিপতি-আরম্মণ-নিস্সযউপনিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং।</p>
<p class="subhead">সহজাতছন্দাধিপতিঘটনা (৬)</p>
<p class="bodytext"><a name="para449"></a><span class="paranum">৪৪৯</span>. অধিপতি-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="M1.0167"></a> সত্ত। অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। অধিপতি-সহজাতনিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। অধিপতি-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। অধিপতি-সহজাতনিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="subhead">চিত্তাধিপতিঘটনা (৬)</p>
<p class="bodytext"><a name="para450"></a><span class="paranum">৪৫০</span>. অধিপতি-সহজাত-নিস্সয-আহার-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="V1.0191"></a> সত্ত। অধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। অধিপতিসহজাত-নিস্সয-আহার-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপাক-আহার-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং। অধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। অধিপতিসহজাত-নিস্সয-ৰিপাক-আহার-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="subhead">ৰীরিযাধিপতিঘটনা (৬)</p>
<p class="bodytext"><a name="para451"></a><span class="paranum">৪৫১</span>. অধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি সত্ত। অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। অধিপতিসহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-ৰিগতন্তি তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি একং। অধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। অধিপতিসহজাত-নিস্সয <a name="T1.0205"></a> -ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="subhead">ৰীমংসাধিপতিঘটনা (৬)</p>
<p class="bodytext"><a name="para452"></a><span class="paranum">৪৫২</span>. অধিপতি-হেতু-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি <a name="M1.0168"></a> চত্তারি। অধিপতি-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। অধিপতি-হেতু-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। (অৰিপাকং – ৩)</p>
<p class="bodytext">অধিপতি-হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি একং। অধিপতিহেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। অধিপতি-হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0192"></a> একং। (সৰিপাকং – ৩)</p>
<p class="centered">অধিপতিমূলকং।</p>
<p class="subhead">অনন্তরসভাগং</p>
<p class="bodytext"><a name="para453"></a><span class="paranum">৪৫৩</span>. অনন্তরপচ্চযা সমনন্তরে সত্ত, উপনিস্সযে সত্ত, আসেৰনে তীণি, কম্মে একং, নত্থিযা সত্ত, ৰিগতে সত্ত। (৬)</p>
<p class="subhead">অনন্তরঘটনা (৩)</p>
<p class="bodytext"><a name="para454"></a><span class="paranum">৪৫৪</span>. অনন্তর-সমনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি সত্ত। অনন্তরসমনন্তর-উপনিস্সয-আসেৰন-নত্থি-ৰিগতন্তি তীণি। অনন্তর-সমনন্তরউপনিস্সয-কম্ম-নত্থি-ৰিগতন্তি একং।</p>
<p class="centered">অনন্তরমূলকং।</p>
<p class="subhead">সমনন্তরসভাগং</p>
<p class="bodytext"><a name="para455"></a><span class="paranum">৪৫৫</span>. সমনন্তরপচ্চযা অনন্তরে সত্ত, উপনিস্সযে সত্ত, আসেৰনে তীণি, কম্মে একং, নত্থিযা সত্ত, ৰিগতে সত্ত। (৬)</p>
<p class="subhead">সমনন্তরঘটনা (৩)</p>
<p class="bodytext"><a name="para456"></a><span class="paranum">৪৫৬</span>. সমনন্তর-অনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি <a name="M1.0169"></a> সত্ত। সমনন্তরঅনন্তর-উপনিস্সয-আসেৰন-নত্থি-ৰিগতন্তি তীণি। সমনন্তর-অনন্তরউপনিস্সয-কম্ম-নত্থি-ৰিগতন্তি একং।</p>
<p class="centered">সমনন্তরমূলকং।</p>
<p class="subhead">সহজাতসভাগং</p>
<p class="bodytext"><a name="para457"></a><span class="paranum">৪৫৭</span>. সহজাতপচ্চযা <a name="T1.0206"></a> <a name="V1.0193"></a> হেতুযা সত্ত, অধিপতিযা সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা নৰ, অৰিগতে নৰ। (১৪)</p>
<p class="subhead">সহজাতঘটনা (১০)</p>
<p class="bodytext"><a name="para458"></a><span class="paranum">৪৫৮</span>. সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নৰ। সহজাত-অঞ্ঞমঞ্ঞনিস্সয-অত্থি-অৰিগতন্তি তীণি। সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (অৰিপাকং – ৫)</p>
<p class="bodytext">সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="centered">সহজাতমূলকং।</p>
<p class="subhead">অঞ্ঞমঞ্ঞসভাগং</p>
<p class="bodytext"><a name="para459"></a><span class="paranum">৪৫৯</span>. অঞ্ঞমঞ্ঞপচ্চযা হেতুযা তীণি, অধিপতিযা তীণি, সহজাতে তীণি, নিস্সযে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে <a name="M1.0170"></a> তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে একং, অত্থিযা তীণি, অৰিগতে তীণি। (১৪)</p>
<p class="subhead">অঞ্ঞমঞ্ঞঘটনা (৬)</p>
<p class="bodytext"><a name="para460"></a><span class="paranum">৪৬০</span>. অঞ্ঞমঞ্ঞ-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="V1.0194"></a> তীণি। অঞ্ঞমঞ্ঞ-সহজাতনিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। অঞ্ঞমঞ্ঞ <a name="T1.0207"></a> -সহজাত-নিস্সযৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (অৰিপাকং – ৩)</p>
<p class="bodytext">অঞ্ঞমঞ্ঞ-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। অঞ্ঞমঞ্ঞ-সহজাতনিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। অঞ্ঞমঞ্ঞ-সহজাত-নিস্সযৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="centered">অঞ্ঞমঞ্ঞমূলকং।</p>
<p class="subhead">নিস্সযসভাগং</p>
<p class="bodytext"><a name="para461"></a><span class="paranum">৪৬১</span>. নিস্সযপচ্চযা হেতুযা সত্ত, আরম্মণে তীণি, অধিপতিযা অট্ঠ, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, উপনিস্সযে একং, পুরেজাতে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, অৰিগতে তেরস। (১৭)</p>
<p class="subhead">নিস্সযমিস্সকঘটনা (৬)</p>
<p class="bodytext"><a name="para462"></a><span class="paranum">৪৬২</span>. নিস্সয-অত্থি-অৰিগতন্তি তেরস। নিস্সয-অধিপতি-অত্থি-অৰিগতন্তি অট্ঠ। নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি সত্ত। নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি পঞ্চ। নিস্সযঅধিপতি-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি চত্তারি। নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="subhead">পকিণ্ণকঘটনা (৪)</p>
<p class="bodytext"><a name="para463"></a><span class="paranum">৪৬৩</span>. নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। নিস্সয-আরম্মণপুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। নিস্সয-আরম্মণাধিপতি-উপনিস্সযপুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0195"></a> একং। নিস্সয-পুরেজাত-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং।</p>
<p class="subhead">সহজাতঘটনা (১০)</p>
<p class="bodytext"><a name="para464"></a><span class="paranum">৪৬৪</span>. নিস্সয-সহজাত-অত্থি-অৰিগতন্তি <a name="M1.0171"></a> নৰ। নিস্সয-সহজাত-অঞ্ঞমঞ্ঞঅত্থি-অৰিগতন্তি তীণি। নিস্সয-সহজাত-অঞ্ঞমঞ্ঞ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। নিস্সয-সহজাত-ৰিপ্পযুত্ত <a name="T1.0208"></a> -অত্থি-অৰিগতন্তি তীণি। নিস্সয-সহজাত-অঞ্ঞমঞ্ঞৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (অৰিপাকং – ৫)</p>
<p class="bodytext">নিস্সয-সহজাত-ৰিপাক-অত্থি-অৰিগতন্তি একং। নিস্সয-সহজাত-অঞ্ঞমঞ্ঞৰিপাক-অত্থি-অৰিগতন্তি একং। নিস্সয-সহজাত-অঞ্ঞমঞ্ঞ-ৰিপাক-সম্পযুত্তঅত্থি-অৰিগতন্তি একং। নিস্সয-সহজাত-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। নিস্সয-সহজাত-অঞ্ঞমঞ্ঞ-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="centered">নিস্সযমূলকং।</p>
<p class="subhead">উপনিস্সযসভাগং</p>
<p class="bodytext"><a name="para465"></a><span class="paranum">৪৬৫</span>. উপনিস্সযপচ্চযা আরম্মণে সত্ত, অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, নিস্সযে একং, পুরেজাতে একং, আসেৰনে তীণি, কম্মে দ্বে, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে একং। (১৩)</p>
<p class="subhead">উপনিস্সযঘটনা (৭)</p>
<p class="bodytext"><a name="para466"></a><span class="paranum">৪৬৬</span>. উপনিস্সয-আরম্মণাধিপতীতি সত্ত। উপনিস্সয-আরম্মণাধিপতিপুরেজাত-অত্থি-অৰিগতন্তি একং। উপনিস্সয-আরম্মণাধিপতি-নিস্সয-পুরেজাতৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0196"></a> একং। উপনিস্সয-অনন্তর-সমনন্তর-নত্থি-ৰিগতন্তি সত্ত। উপনিস্সয-অনন্তর-সমনন্তর-আসেৰন-নত্থি-ৰিগতন্তি তীণি। উপনিস্সয-কম্মন্তি দ্বে। উপনিস্সয-অনন্তর-সমনন্তর-কম্ম-নত্থি-ৰিগতন্তি একং।</p>
<p class="centered">উপনিস্সযমূলকং।</p>
<p class="subhead">পুরেজাতসভাগং</p>
<p class="bodytext"><a name="para467"></a><span class="paranum">৪৬৭</span>. পুরেজাতপচ্চযা <a name="M1.0172"></a> আরম্মণে তীণি, অধিপতিযা একং, নিস্সযে তীণি, উপনিস্সযে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা <a name="T1.0209"></a> তীণি, অৰিগতে তীণি। (৮)</p>
<p class="subhead">পুরেজাতঘটনা (৭)</p>
<p class="bodytext"><a name="para468"></a><span class="paranum">৪৬৮</span>. পুরেজাত-অত্থি-অৰিগতন্তি তীণি। পুরেজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। পুরেজাত-আরম্মণ-অত্থি-অৰিগতন্তি তীণি। পুরেজাত-আরম্মণ-নিস্সয-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি তীণি। পুরেজাত-আরম্মণাধিপতি-উপনিস্সয-অত্থি-অৰিগতন্তি একং। পুরেজাত-আরম্মণাধিপতি-নিস্সয-উপনিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। পুরেজাতনিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং।</p>
<p class="centered">পুরেজাতমূলকং।</p>
<p class="subhead">পচ্ছাজাতসভাগং</p>
<p class="bodytext"><a name="para469"></a><span class="paranum">৪৬৯</span>. পচ্ছাজাতপচ্চযা ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (৩)</p>
<p class="subhead">পচ্ছাজাতঘটনা (১)</p>
<p class="bodytext"><a name="para470"></a><span class="paranum">৪৭০</span>. পচ্ছাজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0197"></a> তীণি।</p>
<p class="centered">পচ্ছাজাতমূলকং।</p>
<p class="subhead">আসেৰনসভাগং</p>
<p class="bodytext"><a name="para471"></a><span class="paranum">৪৭১</span>. আসেৰনপচ্চযা অনন্তরে তীণি, সমনন্তরে তীণি, উপনিস্সযে তীণি, নত্থিযা তীণি, ৰিগতে তীণি। (৫)</p>
<p class="subhead">আসেৰনঘটনা (১)</p>
<p class="bodytext"><a name="para472"></a><span class="paranum">৪৭২</span>. আসেৰন-অনন্তর-সমনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি তীণি।</p>
<p class="centered">আসেৰনমূলকং।</p>
<p class="subhead">কম্মসভাগং</p>
<p class="bodytext"><a name="para473"></a><span class="paranum">৪৭৩</span>. কম্মপচ্চযা <a name="M1.0173"></a> অনন্তরে একং, সমনন্তরে একং, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, উপনিস্সযে দ্বে, ৰিপাকে একং, আহারে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা সত্ত, নত্থিযা একং, ৰিগতে একং, অৰিগতে সত্ত। (১৪)</p>
<p class="subhead">কম্মপকিণ্ণকঘটনা (২)</p>
<p class="bodytext"><a name="para474"></a><span class="paranum">৪৭৪</span>. কম্ম-উপনিস্সযন্তি <a name="V1.0198"></a> দ্বে। কম্ম-অনন্তর-সমনন্তর-উপনিস্সয <a name="T1.0210"></a> -নত্থি-ৰিগতন্তি একং।</p>
<p class="subhead">সহজাতঘটনা (৯)</p>
<p class="bodytext"><a name="para475"></a><span class="paranum">৪৭৫</span>. কম্ম-সহজাত-নিস্সয-আহার-অত্থি-অৰিগতন্তি সত্ত। কম্ম-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-আহার-অত্থি-অৰিগতন্তি তীণি। কম্ম-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযআহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। কম্ম-সহজাত-নিস্সয-আহার-ৰিপ্পযুত্ত-অত্থিঅৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">কম্ম-সহজাত-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি একং। কম্ম-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি একং। কম্ম-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। কম্ম-সহজাত-নিস্সয-ৰিপাক-আহারৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। কম্ম-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহারৰিপ্পযুত্ত-অত্থিঅৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="centered">কম্মমূলকং।</p>
<p class="subhead">ৰিপাকসভাগং</p>
<p class="bodytext"><a name="para476"></a><span class="paranum">৪৭৬</span>. ৰিপাকপচ্চযা হেতুযা একং, অধিপতিযা একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, কম্মে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, মগ্গে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, অৰিগতে একং। (১৪)</p>
<p class="subhead">ৰিপাকঘটনা (৫)</p>
<p class="bodytext"><a name="para477"></a><span class="paranum">৪৭৭</span>. ৰিপাক-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="V1.0199"></a> <a name="M1.0174"></a> একং। ৰিপাক-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি একং। ৰিপাক-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্তঅত্থি-অৰিগতন্তি একং। ৰিপাক-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। ৰিপাক-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং।</p>
<p class="centered">ৰিপাকমূলকং।</p>
<p class="subhead">আহারসভাগং</p>
<p class="bodytext"><a name="para478"></a><span class="paranum">৪৭৮</span>. আহারপচ্চযা <a name="T1.0211"></a> অধিপতিযা সত্ত, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, কম্মে সত্ত, ৰিপাকে একং, ইন্দ্রিযে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা সত্ত, অৰিগতে সত্ত। (১১)</p>
<p class="subhead">আহারমিস্সকঘটনা (১)</p>
<p class="bodytext"><a name="para479"></a><span class="paranum">৪৭৯</span>. আহার-অত্থি-অৰিগতন্তি সত্ত।</p>
<p class="subhead">সহজাতসামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para480"></a><span class="paranum">৪৮০</span>. আহার-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি সত্ত। আহার-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি তীণি। আহার-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। আহার-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। আহারসহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। আহার-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি <a name="V1.0200"></a> একং। আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থিঅৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সকম্মঘটনা (৯)</p>
<p class="bodytext"><a name="para481"></a><span class="paranum">৪৮১</span>. আহার-সহজাত-নিস্সয-কম্ম-অত্থি-অৰিগতন্তি <a name="M1.0175"></a> সত্ত। আহার-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-কম্ম-অত্থি-অৰিগতন্তি তীণি। আহার-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-কম্ম-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। আহার-সহজাত-নিস্সয-কম্ম-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-কম্ম-ৰিপাক-অত্থি-অৰিগতন্তি একং। আহার-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-কম্ম-ৰিপাক-অত্থি-অৰিগতন্তি একং। আহার-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-কম্ম-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। আহার-সহজাত-নিস্সয-কম্ম-ৰিপাকৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয <a name="T1.0212"></a> -কম্ম-ৰিপাকৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিযঘটনা (৯)</p>
<p class="bodytext"><a name="para482"></a><span class="paranum">৪৮২</span>. আহার-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি সত্ত। আহার-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি তীণি। আহার-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। আহার-সহজাত-নিস্সয-ইন্দ্রিযৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং। আহার-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং। আহার-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। আহার-সহজাত-নিস্সয-ৰিপাকইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। আহার-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাধিপতি-ইন্দ্রিযঘটনা (৬)</p>
<p class="bodytext"><a name="para483"></a><span class="paranum">৪৮৩</span>. আহারাধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="V1.0201"></a> সত্ত। আহারাধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। আহারাধিপতিসহজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">আহারাধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="M1.0176"></a> একং। আহারাধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। আহারাধিপতিসহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="centered">আহারমূলকং।</p>
<p class="subhead">ইন্দ্রিযসভাগং</p>
<p class="bodytext"><a name="para484"></a><span class="paranum">৪৮৪</span>. ইন্দ্রিযপচ্চযা <a name="T1.0213"></a> হেতুযা চত্তারি, অধিপতিযা সত্ত, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, পুরেজাতে একং, ৰিপাকে একং, আহারে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা সত্ত, অৰিগতে সত্ত। (১)</p>
<p class="subhead">ইন্দ্রিযমিস্সকঘটনা (৩)</p>
<p class="bodytext"><a name="para485"></a><span class="paranum">৪৮৫</span>. ইন্দ্রিয-অত্থি-অৰিগতন্তি সত্ত। ইন্দ্রিয-নিস্সয-অত্থি-অৰিগতন্তি সত্ত। ইন্দ্রিয-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="subhead">পকিণ্ণকঘটনা (১)</p>
<p class="bodytext"><a name="para486"></a><span class="paranum">৪৮৬</span>. ইন্দ্রিয-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং।</p>
<p class="subhead">সহজাত-সামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para487"></a><span class="paranum">৪৮৭</span>. ইন্দ্রিয-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="V1.0202"></a> সত্ত। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সমগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para488"></a><span class="paranum">৪৮৮</span>. ইন্দ্রিয-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি <a name="M1.0177"></a> সত্ত। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাত-নিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থিঅৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয <a name="T1.0214"></a> -ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সঝানঘটনা (৯)</p>
<p class="bodytext"><a name="para489"></a><span class="paranum">৪৮৯</span>. ইন্দ্রিয-সহজাত-নিস্সয-ঝান-অত্থি-অৰিগতন্তি সত্ত। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ঝান-অত্থি-অৰিগতন্তি <a name="V1.0203"></a> তীণি। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাত-নিস্সয-ঝান-ৰিপ্পযুত্ত-অত্থিঅৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-ঝান-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-নিস্সযৰিপাক-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সঝান-মগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para490"></a><span class="paranum">৪৯০</span>. ইন্দ্রিয-সহজাত-নিস্সয-ঝান-মগ্গ-অত্থি-অৰিগতন্তি সত্ত। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ঝান-মগ্গ-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ঝান-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাত-নিস্সয-ঝানমগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-ঝান-মগ্গ-অত্থি-অৰিগতন্তি <a name="M1.0178"></a> একং। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-মগ্গ-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয <a name="T1.0215"></a> -সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাতনিস্সয-ৰিপাক-ঝান-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ঝান-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাহারঘটনা (৯)</p>
<p class="bodytext"><a name="para491"></a><span class="paranum">৪৯১</span>. ইন্দ্রিয-সহজাত-নিস্সয-আহার-অত্থি-অৰিগতন্তি সত্ত। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-আহার-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাত-নিস্সযআহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি <a name="V1.0204"></a> একং। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাকআহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-আহার-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাধিপতি-আহারঘটনা (৬)</p>
<p class="bodytext"><a name="para492"></a><span class="paranum">৪৯২</span>. ইন্দ্রিযাধিপতি-সহজাত-নিস্সয-আহার-অত্থি-অৰিগতন্তি সত্ত। ইন্দ্রিযাধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিযাধিপতি-সহজাতনিস্সয-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">ইন্দ্রিযাধিপতি-সহজাত-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি একং। ইন্দ্রিযাধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-সম্পযুত্ত-অত্থিঅৰিগতন্তি একং। ইন্দ্রিযাধিপতিসহজাত-নিস্সয-ৰিপাক-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="subhead">সাধিপতি-মগ্গঘটনা (৬)</p>
<p class="bodytext"><a name="para493"></a><span class="paranum">৪৯৩</span>. ইন্দ্রিযাধিপতি-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি <a name="T1.0216"></a> <a name="M1.0179"></a> সত্ত। ইন্দ্রিযাধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিযাধিপতিসহজাত-নিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">ইন্দ্রিযাধিপতি-সহজাত-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি একং। ইন্দ্রিযাধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিযাধিপতিসহজাত-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="subhead">সহেতু-মগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para494"></a><span class="paranum">৪৯৪</span>. ইন্দ্রিয-হেতু-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি চত্তারি। ইন্দ্রিযহেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি দ্বে। ইন্দ্রিয-হেতু-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0205"></a> দ্বে। ইন্দ্রিয-হেতু-সহজাতনিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-হেতু-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-হেতু-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-হেতু-সহজাত-নিস্সযৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। ইন্দ্রিয-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সহেতু-অধিপতি-মগ্গঘটনা (৬)</p>
<p class="bodytext"><a name="para495"></a><span class="paranum">৪৯৫</span>. ইন্দ্রিয-হেতাধিপতি-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি চত্তারি। ইন্দ্রিযহেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। ইন্দ্রিয-হেতাধিপতিসহজাত-নিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। (অৰিপাকং – ৩)</p>
<p class="bodytext">ইন্দ্রিয-হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি একং। ইন্দ্রিযহেতাধিপতি-সহজাত <a name="T1.0217"></a> -অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0180"></a> একং। ইন্দ্রিয-হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="centered">ইন্দ্রিযমূলকং।</p>
<p class="subhead">ঝানসভাগং</p>
<p class="bodytext"><a name="para496"></a><span class="paranum">৪৯৬</span>. ঝানপচ্চযা সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, ৰিপাকে একং, ইন্দ্রিযে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা সত্ত, অৰিগতে সত্ত। (১০)</p>
<p class="subhead">সামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para497"></a><span class="paranum">৪৯৭</span>. ঝান-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="V1.0206"></a> সত্ত। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি তীণি। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ঝান-সহজাত-নিস্সযৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-নিস্সযৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিযঘটনা (৯)</p>
<p class="bodytext"><a name="para498"></a><span class="paranum">৪৯৮</span>. ঝান-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি সত্ত। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি তীণি। ঝান-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ঝান-সহজাত-নিস্সয-ইন্দ্রিযৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং <a name="T1.0218"></a>। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং <a name="M1.0181"></a>। ঝান-সহজাত-নিস্সয-ৰিপাকইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাকইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সমগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para499"></a><span class="paranum">৪৯৯</span>. ঝান-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি সত্ত। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি <a name="V1.0207"></a> তীণি। ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযমগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ঝান-সহজাত-নিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থিঅৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি একং। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-নিস্সয-ৰিপাক-মগ্গৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিয-মগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para500"></a><span class="paranum">৫০০</span>. ঝান-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি সত্ত। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি তীণি। ঝান-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ঝান-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি একং। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি একং। ঝান <a name="T1.0219"></a> -সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-নিস্সয-ৰিপাকইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাকইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="centered">ঝানমূলকং।</p>
<p class="subhead">মগ্গসভাগং</p>
<p class="bodytext"><a name="para501"></a><span class="paranum">৫০১</span>. মগ্গপচ্চযা <a name="V1.0208"></a> <a name="M1.0182"></a> হেতুযা চত্তারি, অধিপতিযা সত্ত, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, ৰিপাকে একং, ইন্দ্রিযে সত্ত, ঝানে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা সত্ত, অৰিগতে সত্ত। (১২)</p>
<p class="subhead">মগ্গসামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para502"></a><span class="paranum">৫০২</span>. মগ্গ-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি সত্ত। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-অত্থি-অৰিগতন্তি তীণি। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। মগ্গ-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিযঘটনা (৯)</p>
<p class="bodytext"><a name="para503"></a><span class="paranum">৫০৩</span>. মগ্গ-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি সত্ত। মগ্গ-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি তীণি। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। মগ্গ-সহজাত <a name="T1.0220"></a> -নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0209"></a> একং। মগ্গ-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিযৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ইন্দ্রিযৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সঝানঘটনা (৯)</p>
<p class="bodytext"><a name="para504"></a><span class="paranum">৫০৪</span>. মগ্গ-সহজাত-নিস্সয-ঝান-অত্থি-অৰিগতন্তি সত্ত। মগ্গ-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ঝান-অত্থি-অৰিগতন্তি তীণি। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0183"></a> তীণি। মগ্গ-সহজাত-নিস্সয-ঝানৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ঝান-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ঝান-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাকঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-নিস্সয-ৰিপাক-ঝান-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিয-ঝানঘটনা (৯)</p>
<p class="bodytext"><a name="para505"></a><span class="paranum">৫০৫</span>. মগ্গ-সহজাত-নিস্সয-ইন্দ্রিয-ঝান-অত্থি-অৰিগতন্তি সত্ত। মগ্গ-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-ঝান-অত্থি-অৰিগতন্তি তীণি। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযইন্দ্রিয-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। মগ্গ-সহজাত-নিস্সয-ইন্দ্রিয-ঝান-ৰিপ্পযুত্তঅত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ঝান-অত্থি-অৰিগতন্তি একং। মগ্গ <a name="T1.0221"></a> -সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-ঝান-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ইন্দ্রিয-ঝান-সম্পযুত্ত-অত্থিঅৰিগতন্তি একং। মগ্গ-সহজাত-নিস্সয-ৰিপাকইন্দ্রিয-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাকইন্দ্রিয-ঝান-ৰিপ্পযুত্ত-অত্থিঅৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাধিপতি-ইন্দ্রিযঘটনা (৬)</p>
<p class="bodytext"><a name="para506"></a><span class="paranum">৫০৬</span>. মগ্গাধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="V1.0210"></a> সত্ত। মগ্গাধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। মগ্গাধিপতি-সহজাতনিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">মগ্গাধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং। মগ্গাধিপতিসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। মগ্গাধিপতিসহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="subhead">সহেতু-ইন্দ্রিযঘটনা (৯)</p>
<p class="bodytext"><a name="para507"></a><span class="paranum">৫০৭</span>. মগ্গ-হেতু-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="M1.0184"></a> চত্তারি। মগ্গ-হেতুসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি দ্বে। মগ্গ-হেতু-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। মগ্গ-হেতু-সহজাত-নিস্সয-ইন্দ্রিযৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং। মগ্গ-হেতুসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং। মগ্গ-হেতু-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। মগ্গ-হেতু-সহজাতনিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। মগ্গ-হেতু-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="T1.0222"></a> একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সহেতাধিপতি-ইন্দ্রিযঘটনা (৬)</p>
<p class="bodytext"><a name="para508"></a><span class="paranum">৫০৮</span>. মগ্গ-হেতাধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি চত্তারি। মগ্গহেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। মগ্গহেতাধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। (অৰিপাকং – ৩)</p>
<p class="bodytext">মগ্গ-হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="V1.0211"></a> একং। মগ্গহেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি একং। মগ্গহেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৩)</p>
<p class="centered">মগ্গমূলকং।</p>
<p class="subhead">সম্পযুত্তসভাগং</p>
<p class="bodytext"><a name="para509"></a><span class="paranum">৫০৯</span>. সম্পযুত্তপচ্চযা হেতুযা তীণি, অধিপতিযা তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (১৩)</p>
<p class="subhead">সম্পযুত্তঘটনা (২)</p>
<p class="bodytext"><a name="para510"></a><span class="paranum">৫১০</span>. সম্পযুত্ত-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি <a name="M1.0185"></a> তীণি। (অৰিপাকং – ১)</p>
<p class="bodytext">সম্পযুত্ত-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ১)</p>
<p class="centered">সম্পযুত্তমূলকং।</p>
<p class="subhead">ৰিপ্পযুত্তসভাগং</p>
<p class="bodytext"><a name="para511"></a><span class="paranum">৫১১</span>. ৰিপ্পযুত্তপচ্চযা হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা চত্তারি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে একং, নিস্সযে পঞ্চ, উপনিস্সযে একং, পুরেজাতে তীণি, পচ্ছাজাতে <a name="V1.0212"></a> তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ। (১৭)</p>
<p class="subhead">ৰিপ্পযুত্তমিস্সকঘটনা (৪)</p>
<p class="bodytext"><a name="para512"></a><span class="paranum">৫১২</span>. ৰিপ্পযুত্ত <a name="T1.0223"></a> -অত্থি-অৰিগতন্তি পঞ্চ। ৰিপ্পযুত্ত-নিস্সয-অত্থি-অৰিগতন্তি পঞ্চ। ৰিপ্পযুত্তাধিপতি-নিস্সয-অত্থি-অৰিগতন্তি চত্তারি। ৰিপ্পযুত্ত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="subhead">পকিণ্ণকঘটনা (৫)</p>
<p class="bodytext"><a name="para513"></a><span class="paranum">৫১৩</span>. ৰিপ্পযুত্ত-পচ্ছাজাত-অত্থি-অৰিগতন্তি তীণি। ৰিপ্পযুত্ত-নিস্সয-পুরেজাতঅত্থি-অৰিগতন্তি তীণি। ৰিপ্পযুত্ত-আরম্মণ-নিস্সয-পুরেজাত-অত্থি-অৰিগতন্তি তীণি। ৰিপ্পযুত্ত-আরম্মণাধিপতি-নিস্সয-উপনিস্সয-পুরেজাত-অত্থি-অৰিগতন্তি একং। ৰিপ্পযুত্তনিস্সয-পুরেজাত-ইন্দ্রিয-অত্থি-অৰিগতন্তি একং।</p>
<p class="subhead">সহজাতঘটনা (৪)</p>
<p class="bodytext"><a name="para514"></a><span class="paranum">৫১৪</span>. ৰিপ্পযুত্ত-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি তীণি। ৰিপ্পযুত্ত-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি একং। (অৰিপাকং – ২)</p>
<p class="bodytext">ৰিপ্পযুত্ত-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি <a name="M1.0186"></a> একং। ৰিপ্পযুত্ত-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ২)</p>
<p class="centered">ৰিপ্পযুত্তমূলকং।</p>
<p class="subhead">অত্থিসভাগং</p>
<p class="bodytext"><a name="para515"></a><span class="paranum">৫১৫</span>. অত্থিপচ্চযা <a name="V1.0213"></a> হেতুযা সত্ত, আরম্মণে তীণি, অধিপতিযা অট্ঠ, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে একং, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অৰিগতে তেরস। (১৮)</p>
<p class="subhead">অত্থিমিস্সকঘটনা (১১)</p>
<p class="bodytext"><a name="para516"></a><span class="paranum">৫১৬</span>. অত্থি-অৰিগতন্তি তেরস। অত্থি-নিস্সয-অৰিগতন্তি তেরস। অত্থি-অধিপতি-অৰিগতন্তি অট্ঠ। অত্থি-অধিপতি-নিস্সয-অৰিগতন্তি অট্ঠ। অত্থিআহার-অৰিগতন্তি সত্ত। অত্থি-ইন্দ্রিয-অৰিগতন্তি সত্ত। অত্থি-নিস্সয-ইন্দ্রিয-অৰিগতন্তি সত্ত। অত্থি-ৰিপ্পযুত্ত-অৰিগতন্তি পঞ্চ। অত্থি <a name="T1.0224"></a> -নিস্সয-ৰিপ্পযুত্ত-অৰিগতন্তি পঞ্চ। অত্থি-অধিপতি-নিস্সয-ৰিপ্পযুত্ত-অৰিগতন্তি চত্তারি। অত্থি-নিস্সয-ইন্দ্রিযৰিপ্পযুত্ত-অৰিগতন্তি তীণি।</p>
<p class="subhead">পকিণ্ণকঘটনা (৮)</p>
<p class="bodytext"><a name="para517"></a><span class="paranum">৫১৭</span>. অত্থি-পচ্ছাজাত-ৰিপ্পযুত্ত-অৰিগতন্তি তীণি। অত্থি-পুরেজাত-অৰিগতন্তি তীণি। অত্থি-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অৰিগতন্তি তীণি। অত্থি-আরম্মণপুরেজাত-অৰিগতন্তি তীণি। অত্থি-আরম্মণ-নিস্সয-পুরেজাত-ৰিপ্পযুত্তং-অৰিগতন্তি তীণি। অত্থি-আরম্মণাধিপতি-উপনিস্সয-পুরেজাত-অৰিগতন্তি একং। অত্থি-আরম্মণাধিপতি-নিস্সযউপনিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অৰিগতন্তি একং। অত্থি-নিস্সয-পুরেজাত-ইন্দ্রিয-ৰিপ্পযুত্তঅৰিগতন্তি একং।</p>
<p class="subhead">সহজাতঘটনা (১০)</p>
<p class="bodytext"><a name="para518"></a><span class="paranum">৫১৮</span>. অত্থি-সহজাত-নিস্সয-অৰিগতন্তি নৰ। অত্থি-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-অৰিগতন্তি তীণি। অত্থি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অৰিগতন্তি <a name="M1.0187"></a> তীণি। অত্থি-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অৰিগতন্তি <a name="V1.0214"></a> তীণি। অত্থি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপ্পযুত্ত-অৰিগতন্তি একং। (অৰিপাকং – ৫)</p>
<p class="bodytext">অত্থি-সহজাত-নিস্সয-ৰিপাক-অৰিগতন্তি একং। অত্থি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযৰিপাক-অৰিগতন্তি একং। অত্থি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অৰিগতন্তি একং। অত্থি-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অৰিগতন্তি একং। অত্থি-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অৰিগতন্তি একং। (সৰিপাকং – ৫)</p>
<p class="centered">অত্থিমূলকং।</p>
<p class="subhead">নত্থিসভাগং</p>
<p class="bodytext"><a name="para519"></a><span class="paranum">৫১৯</span>. নত্থিপচ্চযা <a name="T1.0225"></a> অনন্তরে সত্ত, সমনন্তরে সত্ত, উপনিস্সযে সত্ত, আসেৰনে তীণি, কম্মে একং, ৰিগতে সত্ত। (৬)</p>
<p class="subhead">নত্থিঘটনা (৩)</p>
<p class="bodytext"><a name="para520"></a><span class="paranum">৫২০</span>. নত্থি-অনন্তর-সমনন্তর-উপনিস্সয-ৰিগতন্তি সত্ত। নত্থি-অনন্তর-সমনন্তরউপনিস্সয-আসেৰন-ৰিগতন্তি তীণি। নত্থি-অনন্তর-সমনন্তর-উপনিস্সয-কম্ম-ৰিগতন্তি একং।</p>
<p class="centered">নত্থিমূলকং।</p>
<p class="subhead">ৰিগতসভাগং</p>
<p class="bodytext"><a name="para521"></a><span class="paranum">৫২১</span>. ৰিগতপচ্চযা অনন্তরে সত্ত, সমনন্তরে সত্ত, উপনিস্সযে সত্ত, আসেৰনে তীণি, কম্মে একং, নত্থিযা সত্ত। (৬)</p>
<p class="subhead">ৰিগতঘটনা (৩)</p>
<p class="bodytext"><a name="para522"></a><span class="paranum">৫২২</span>. ৰিগত-অনন্তর-সমনন্তর-উপনিস্সয-নত্থীতি সত্ত। ৰিগত-অনন্তরসমনন্তর-উপনিস্সয-আসেৰন-নত্থীতি <a name="V1.0215"></a> তীণি। ৰিগত-অনন্তর-সমনন্তর-উপনিস্সযকম্ম-নত্থীতি একং।</p>
<p class="centered">ৰিগতমূলকং।</p>
<p class="subhead">অৰিগতসভাগং</p>
<p class="bodytext"><a name="para523"></a><span class="paranum">৫২৩</span>. অৰিগতপচ্চযা <a name="M1.0188"></a> হেতুযা সত্ত, আরম্মণে তীণি, অধিপতিযা অট্ঠ, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে একং, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস। (১৮)</p>
<p class="subhead">অৰিগতমিস্সকঘটনা (১১)</p>
<p class="bodytext"><a name="para524"></a><span class="paranum">৫২৪</span>. অৰিগত-অত্থীতি তেরস। অৰিগত-নিস্সয-অত্থীতি তেরস। অৰিগত-অধিপতি-অত্থীতি অট্ঠ। অৰিগতাধিপতি-নিস্সয-অত্থীতি অট্ঠ। অৰিগত <a name="T1.0226"></a> আহার-অত্থীতি সত্ত। অৰিগত-ইন্দ্রিয-অত্থীতি সত্ত। অৰিগত-নিস্সয-ইন্দ্রিয-অত্থীতি সত্ত। অৰিগত-ৰিপ্পযুত্ত-অত্থীতি পঞ্চ। অৰিগত-নিস্সয-ৰিপ্পযুত্ত-অত্থীতি পঞ্চ। অৰিগতঅধিপতি-নিস্সয-ৰিপ্পযুত্ত-অত্থীতি চত্তারি। অৰিগত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থীতি তীণি।</p>
<p class="subhead">পকিণ্ণকঘটনা (৮)</p>
<p class="bodytext"><a name="para525"></a><span class="paranum">৫২৫</span>. অৰিগত-পচ্ছাজাত-ৰিপ্পযুত্ত-অত্থীতি তীণি। অৰিগত-পুরেজাত-অত্থীতি তীণি। অৰিগত-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থীতি তীণি। অৰিগত-আরম্মণ-পুরেজাত-অত্থীতি তীণি। অৰিগত-আরম্মণ-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থীতি তীণি। অৰিগতআরম্মণাধিপতিউপনিস্সয-পুরেজাত-অত্থীতি একং। অৰিগত-আরম্মণাধিপতি-নিস্সয-উপনিস্সযপুরেজাত-ৰিপ্পযুত্ত-অত্থীতি একং। অৰিগত-নিস্সয-পুরেজাত-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থীতি একং।</p>
<p class="subhead">সহজাতঘটনা (১০)</p>
<p class="bodytext"><a name="para526"></a><span class="paranum">৫২৬</span>. অৰিগত-সহজাত-নিস্সয-অত্থীতি <a name="V1.0216"></a> নৰ। অৰিগত-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-অত্থীতি তীণি। অৰিগত-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থীতি তীণি। অৰিগত-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থীতি তীণি। অৰিগত-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপ্পযুত্ত-অত্থীতি একং। (অৰিপাকং – ৫)</p>
<p class="bodytext">অৰিগত-সহজাত-নিস্সয-ৰিপাক-অত্থীতি <a name="M1.0189"></a> একং। অৰিগত-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-অত্থীতি একং। অৰিগত-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থীতি একং। অৰিগত-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থীতি একং। অৰিগত-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থীতি একং। (সৰিপাকং – ৫)</p>
<p class="centered">অৰিগতমূলকং।</p>
<p class="centered">পঞ্হাৰারস্স অনুলোমগণনা।</p>
<p class="subhead">(২) পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para527"></a><span class="paranum">৫২৭</span>. কুসলো <a name="T1.0227"></a> ধম্মো কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">কুসলো ধম্মো অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">কুসলো ধম্মো অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো।</p>
<p class="bodytext">কুসলো <a name="V1.0217"></a> ধম্মো কুসলস্স চ অব্যাকতস্স চ ধম্মস্স সহজাতপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext"><a name="para528"></a><span class="paranum">৫২৮</span>. অকুসলো ধম্মো অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অকুসলো ধম্মো কুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অকুসলো ধম্মো অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অকুসলো ধম্মো অকুসলস্স চ অব্যাকতস্স চ ধম্মস্স সহজাতপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext"><a name="para529"></a><span class="paranum">৫২৯</span>. অব্যাকতো <a name="M1.0190"></a> ধম্মো অব্যাকতস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… আহারপচ্চযেন পচ্চযো… ইন্দ্রিযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অব্যাকতো ধম্মো কুসলস্স ধম্মস্স আরম্মণপচ্চযেন <a name="T1.0228"></a> পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অব্যাকতো ধম্মো অকুসলস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para530"></a><span class="paranum">৫৩০</span>. কুসলো চ অব্যাকতো চ ধম্মা কুসলস্স ধম্মস্স সহজাতং, পুরেজাতং।</p>
<p class="bodytext">কুসলো <a name="V1.0218"></a> চ অব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স সহজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং। (২)</p>
<p class="bodytext"><a name="para531"></a><span class="paranum">৫৩১</span>. অকুসলো চ অব্যাকতো চ ধম্মা অকুসলস্স ধম্মস্স সহজাতং, পুরেজাতং।</p>
<p class="bodytext">অকুসলো চ অব্যাকতো চ ধম্মা অব্যাকতস্স ধম্মস্স সহজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং। (২)</p>
<p class="centered">পঞ্হাৰারস্স পচ্চনীযুদ্ধারো।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para532"></a><span class="paranum">৫৩২</span>. নহেতুযা পন্নরস, নআরম্মণে পন্নরস, নঅধিপতিযা পন্নরস, নঅনন্তরে পন্নরস, নসমনন্তরে পন্নরস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে পন্নরস, নপুরেজাতে তেরস, নপচ্ছাজাতে পন্নরস, নআসেৰনে পন্নরস, নকম্মে পন্নরস, নৰিপাকে পন্নরস, নআহারে পন্নরস, নইন্দ্রিযে পন্নরস, নঝানে পন্নরস, নমগ্গে পন্নরস <a name="T1.0229"></a>, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে <a name="M1.0191"></a> নৰ, নোঅত্থিযা নৰ, নোনত্থিযা পন্নরস, নোৰিগতে পন্নরস, নোঅৰিগতে নৰ।</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para533"></a><span class="paranum">৫৩৩</span>. নহেতুপচ্চযা নআরম্মণে পন্নরস, নঅধিপতিযা পন্নরস, নঅনন্তরে পন্নরস, নসমনন্তরে পন্নরস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে পন্নরস, নপুরেজাতে তেরস, নপচ্ছাজাতে পন্নরস, নআসেৰনে পন্নরস, নকম্মে পন্নরস <a name="V1.0219"></a>, নৰিপাকে পন্নরস, নআহারে পন্নরস, নইন্দ্রিযে পন্নরস, নঝানে পন্নরস, নমগ্গে পন্নরস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা পন্নরস, নোৰিগতে পন্নরস, নোঅৰিগতে নৰ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা পন্নরস, নঅনন্তরে পন্নরস, নসমনন্তরে পন্নরস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে তেরস, নপুরেজাতে তেরস, নপচ্ছাজাতে পন্নরস, নআসেৰনে পন্নরস, নকম্মে পন্নরস, নৰিপাকে পন্নরস, নআহারে পন্নরস, নইন্দ্রিযে পন্নরস, নঝানে পন্নরস, নমগ্গে পন্নরস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা পন্নরস, নোৰিগতে পন্নরস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">ছক্কং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে <a name="T1.0230"></a> একাদস, ননিস্সযে একাদস, নউপনিস্সযে তেরস, নপুরেজাতে তেরস, নপচ্ছাজাতে পন্নরস, নআসেৰনে পন্নরস, নকম্মে পন্নরস, নৰিপাকে পন্নরস, নআহারে পন্নরস, নইন্দ্রিযে পন্নরস, নঝানে পন্নরস, নমগ্গে পন্নরস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা পন্নরস, নোৰিগতে পন্নরস, নোঅৰিগতে নৰ।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="M1.0192"></a> নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে সত্ত, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস, নমগ্গে <a name="V1.0220"></a> একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযে একাদস, নউপনিস্সযে সত্ত, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা <a name="T1.0231"></a> নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নউপনিস্সযে পঞ্চ, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, ন ঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতে পঞ্চ, নপচ্ছাজাতে তীণি, নআসেৰনে পঞ্চ <a name="M1.0193"></a>, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ, নোঅৰিগতে দ্বে।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="V1.0221"></a> নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতে তীণি, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ, নোঅৰিগতে দ্বে।</p>
<p class="subhead">দ্বাদসকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="T1.0232"></a> নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা…পে॰… নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনে তীণি, নকম্মে একং, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা তীণি, নোৰিগতে তীণি, নোঅৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">চুদ্দসকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">সত্তরসকং (সাহারং)</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা নঝানপচ্চযা নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">একৰীসকং (সাহারং)</p>
<p class="bodytext">নহেতুপচ্চযা <a name="V1.0222"></a> <a name="M1.0194"></a> নআরম্মণপচ্চযা…পে॰… নআহারপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতে একং।</p>
<p class="subhead">সোল়সকং (সইন্দ্রিযং)</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা <a name="T1.0233"></a> নইন্দ্রিযপচ্চযা নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">একৰীসকং (সইন্দ্রিযং)</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নইন্দ্রিযপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতে একং।</p>
<p class="centered">নহেতুমূলকং।</p>
<p class="subhead">নআরম্মণদুকং</p>
<p class="bodytext"><a name="para534"></a><span class="paranum">৫৩৪</span>. নআরম্মণপচ্চযা নহেতুযা পন্নরস, নঅধিপতিযা পন্নরস, নঅনন্তরে পন্নরস, নসমনন্তরে পন্নরস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে তেরস, নপুরেজাতে তেরস, নপচ্ছাজাতে পন্নরস, নআসেৰনে পন্নরস, নকম্মে পন্নরস, নৰিপাকে পন্নরস, নআহারে পন্নরস, নইন্দ্রিযে পন্নরস, নঝানে পন্নরস, নমগ্গে পন্নরস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা পন্নরস, নোৰিগতে পন্নরস, নো অৰিগতে নৰ…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নআরম্মণপচ্চযা <a name="V1.0223"></a> নহেতুপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস <a name="M1.0195"></a>, নউপনিস্সযে সত্ত, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস <a name="T1.0234"></a>, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="bodytext">(যথা নহেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">নআরম্মণমূলকং।</p>
<p class="subhead">নঅধিপত্যাদি</p>
<p class="bodytext"><a name="para535"></a><span class="paranum">৫৩৫</span>. নঅধিপতিপচ্চযা… নঅনন্তরপচ্চযা… নসমনন্তরপচ্চযা… (যথা নহেতুমূলকং, এৰং ৰিত্থারেতব্বং)।</p>
<p class="subhead">নসহজাতদুকং</p>
<p class="bodytext"><a name="para536"></a><span class="paranum">৫৩৬</span>. নসহজাতপচ্চযা নহেতুযা একাদস, নআরম্মণে একাদস, নঅধিপতিযা একাদস, নঅনন্তরে একাদস, নসমনন্তরে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে একাদস, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নসহজাতপচ্চযা <a name="V1.0224"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একাদস, নঅনন্তরে একাদস, নসমনন্তরে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে সত্ত, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস <a name="M1.0196"></a>, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে <a name="T1.0235"></a> নৰ।</p>
<p class="bodytext">নসহজাতপচ্চযা নহেতুপচ্চযা (সংখিত্তং)।</p>
<p class="centered">নসহজাতমূলকং।</p>
<p class="subhead">নঅঞ্ঞমঞ্ঞদুকং</p>
<p class="bodytext"><a name="para537"></a><span class="paranum">৫৩৭</span>. নঅঞ্ঞমঞ্ঞপচ্চযা নহেতুযা একাদস, নআরম্মণে একাদস, নঅধিপতিযা একাদস, নঅনন্তরে একাদস, নসমনন্তরে একাদস, নসহজাতে একাদস, ননিস্সযে একাদস, নউপনিস্সযে একাদস, নপুরেজাতে একাদস, নপচ্ছাজাতে একাদস, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নঅঞ্ঞমঞ্ঞপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একাদস, নঅনন্তরে একাদস, নসমনন্তরে একাদস, নসহজাতে একাদস, ননিস্সযে একাদস, নউপনিস্সযে সত্ত, নপুরেজাতে একাদস, নপচ্ছাজাতে একাদস, নআসেৰনে একাদস, নকম্মে <a name="V1.0225"></a> একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নঅঞ্ঞমঞ্ঞপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা <a name="T1.0236"></a> ননিস্সযে একাদস, নউপনিস্সযে সত্ত, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে <a name="M1.0197"></a> একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ (সংখিত্তং)।</p>
<p class="centered">নঅঞ্ঞমঞ্ঞমূলকং।</p>
<p class="subhead">ননিস্সযদুকং</p>
<p class="bodytext"><a name="para538"></a><span class="paranum">৫৩৮</span>. ননিস্সযপচ্চযা নহেতুযা একাদস, নআরম্মণে একাদস, নঅধিপতিযা একাদস, নঅনন্তরে একাদস, নসমনন্তরে একাদস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, নউপনিস্সযে একাদস, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">ননিস্সযপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা একাদস, নঅনন্তরে <a name="V1.0226"></a> একাদস, নসমনন্তরে একাদস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, নউপনিস্সযে পঞ্চ, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে <a name="T1.0237"></a> একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">ননিস্সযপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নউপনিস্সযপচ্চযা <a name="M1.0198"></a> নপুরেজাতে পঞ্চ, নপচ্ছাজাতে তীণি, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ, নোঅৰিগতে দ্বে (সংখিত্তং)।</p>
<p class="centered">ননিস্সযমূলকং।</p>
<p class="subhead">নউপনিস্সযদুকং</p>
<p class="bodytext"><a name="para539"></a><span class="paranum">৫৩৯</span>. নউপনিস্সযপচ্চযা নহেতুযা পন্নরস, নআরম্মণে তেরস, নঅধিপতিযা পন্নরস, নঅনন্তরে পন্নরস, নসমনন্তরে পন্নরস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নপুরেজাতে তেরস, নপচ্ছাজাতে পন্নরস, নআসেৰনে পন্নরস, নকম্মে পন্নরস, নৰিপাকে পন্নরস, নআহারে পন্নরস, নইন্দ্রিযে পন্নরস, নঝানে পন্নরস, নমগ্গে পন্নরস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা পন্নরস, নোৰিগতে পন্নরস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নউপনিস্সযপচ্চযা <a name="V1.0227"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা <a name="T1.0238"></a> তেরস, নঅনন্তরে তেরস, নসমনন্তরে তেরস, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে পঞ্চ, নপুরেজাতে নৰ, নপচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে তেরস, নৰিপাকে তেরস, নআহারে তেরস, নইন্দ্রিযে তেরস, নঝানে তেরস, নমগ্গে তেরস, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে পঞ্চ, নোঅত্থিযা দ্বে, নোনত্থিযা তেরস, নোৰিগতে তেরস, নোঅৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নউপনিস্সযপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞে সত্ত <a name="M1.0199"></a>, ননিস্সযে পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে পঞ্চ, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা সত্ত, নোৰিগতে সত্ত, নোঅৰিগতে দ্বে।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নউপনিস্সযপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযে পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে পঞ্চ, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা সত্ত, নোৰিগতে সত্ত, নোঅৰিগতে দ্বে।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নউপনিস্সযপচ্চযা <a name="T1.0239"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নপুরেজাতে পঞ্চ, নপচ্ছাজাতে তীণি, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ <a name="V1.0228"></a>, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ, নোঅৰিগতে দ্বে (সংখিত্তং)।</p>
<p class="centered">নউপনিস্সযমূলকং।</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para540"></a><span class="paranum">৫৪০</span>. নপুরেজাতপচ্চযা নহেতুযা তেরস, নআরম্মণে তেরস, নঅধিপতিযা তেরস, নঅনন্তরে তেরস, নসমনন্তরে তেরস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে তেরস, নপচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে তেরস, নৰিপাকে তেরস, নআহারে তেরস, নইন্দ্রিযে তেরস <a name="M1.0200"></a>, নঝানে তেরস, নমগ্গে তেরস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা তেরস, নোৰিগতে তেরস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নপুরেজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা তেরস, নঅনন্তরে তেরস, নসমনন্তরে তেরস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে নৰ, নপচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে তেরস, নৰিপাকে তেরস, নআহারে তেরস, নইন্দ্রিযে তেরস, নঝানে তেরস, নমগ্গে তেরস <a name="T1.0240"></a>, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা তেরস, নোৰিগতে তেরস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নপুরেজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে পঞ্চ, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস <a name="V1.0229"></a>, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নপুরেজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নউপনিস্সযে পঞ্চ, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে একাদস, নইন্দ্রিযে একাদস, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নপুরেজাতপচ্চযা <a name="M1.0201"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… ননিস্সযপচ্চযা নউপনিস্সযপচ্চযা নপচ্ছাজাতে তীণি, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ <a name="T1.0241"></a>, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ, নোঅৰিগতে দ্বে (সংখিত্তং)।</p>
<p class="centered">নপুরেজাতমূলকং।</p>
<p class="subhead">নপচ্ছাজাতদুকং</p>
<p class="bodytext"><a name="para541"></a><span class="paranum">৫৪১</span>. নপচ্ছাজাতপচ্চযা নহেতুযা পন্নরস, নআরম্মণে পন্নরস, নঅধিপতিযা পন্নরস, নঅনন্তরে পন্নরস, নসমনন্তরে পন্নরস, নসহজাতে নৰ, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে নৰ, নউপনিস্সযে পন্নরস, নপুরেজাতে তেরস, নআসেৰনে পন্নরস, নকম্মে পন্নরস, নৰিপাকে <a name="V1.0230"></a> পন্নরস, নআহারে পন্নরস, নইন্দ্রিযে পন্নরস, নঝানে পন্নরস, নমগ্গে পন্নরস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা পন্নরস, নোৰিগতে পন্নরস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নপচ্ছাজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা পন্নরস, নঅনন্তরে পন্নরস, নসমনন্তরে পন্নরস, নসহজাতে নৰ, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে নৰ, নউপনিস্সযে তেরস, নপুরেজাতে তেরস, নআসেৰনে পন্নরস, নকম্মে পন্নরস, নৰিপাকে পন্নরস, নআহারে পন্নরস, নইন্দ্রিযে পন্নরস, নঝানে পন্নরস, নমগ্গে পন্নরস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা পন্নরস, নোৰিগতে পন্নরস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নপচ্ছাজাতপচ্চযা <a name="T1.0242"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞে নৰ <a name="M1.0202"></a>, ননিস্সযে নৰ, নউপনিস্সযে পঞ্চ, নপুরেজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে নৰ, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা নৰ, নোৰিগতে নৰ, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নপচ্ছাজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নউপনিস্সযে তীণি, নপুরেজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে নৰ, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা নৰ, নোৰিগতে নৰ, নোঅৰিগতে নৰ।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নপচ্ছাজাতপচ্চযা <a name="V1.0231"></a> নহেতুপচ্চযা…পে॰… ননিস্সযপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতে তীণি, নআসেৰনে তীণি, নকম্মে একং, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা তীণি, নোৰিগতে তীণি, নোঅৰিগতে দ্বে (সংখিত্তং)।</p>
<p class="centered">নপচ্ছাজাতমূলকং।</p>
<p class="centered">নআসেৰনপচ্চযা… (যথা নহেতুপচ্চযা, এৰং ৰিত্থারেতব্বং)।</p>
<p class="subhead">নকম্মদুকং</p>
<p class="bodytext"><a name="para542"></a><span class="paranum">৫৪২</span>. নকম্মপচ্চযা <a name="T1.0243"></a> নহেতুযা পন্নরস, নআরম্মণে পন্নরস, নঅধিপতিযা পন্নরস, নঅনন্তরে পন্নরস, নসমনন্তরে পন্নরস, নসহজাতে একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে পন্নরস, নপুরেজাতে তেরস, নপচ্ছাজাতে পন্নরস, নআসেৰনে পন্নরস, নৰিপাকে পন্নরস, নআহারে পন্নরস, নইন্দ্রিযে পন্নরস <a name="M1.0203"></a>, নঝানে পন্নরস, নমগ্গে পন্নরস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা পন্নরস, নোৰিগতে পন্নরস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা পন্নরস…পে॰… নউপনিস্সযে তেরস, নপুরেজাতে তেরস, নপচ্ছাজাতে পন্নরস…পে॰… নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… ননিস্সযপচ্চযা নউপনিস্সযে পঞ্চ, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস…পে॰… নোঅৰিগতে নৰ।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নকম্মপচ্চযা <a name="V1.0232"></a> নহেতুপচ্চযা…পে॰… নউপনিস্সযপচ্চযা নপুরেজাতে পঞ্চ, নপচ্ছাজাতে একং, নআসেৰনে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে একং, নোনত্থিযা পঞ্চ <a name="T1.0244"></a>, নোৰিগতে পঞ্চ…পে॰…।</p>
<p class="subhead">তেরসকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা…পে॰… নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং (সংখিত্তং)।</p>
<p class="centered">নৰিপাকপচ্চযা… (যথা নহেতুমূলকং, এৰং ৰিত্থারেতব্বং)।</p>
<p class="subhead">নআহারদুকং</p>
<p class="bodytext"><a name="para543"></a><span class="paranum">৫৪৩</span>. নআহারপচ্চযা নহেতুযা পন্নরস, নআরম্মণে পন্নরস, নঅধিপতিযা পন্নরস, নঅনন্তরে পন্নরস, নসমনন্তরে পন্নরস, নসহজাতে <a name="M1.0204"></a> একাদস, নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে পন্নরস, নপুরেজাতে তেরস…পে॰… নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নআহারপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা পন্নরস…পে॰… নউপনিস্সযে তেরস…পে॰… নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নআহারপচ্চযা নহেতুপচ্চযা…পে॰… নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে সত্ত, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস <a name="V1.0233"></a>, নকম্মে একাদস, নৰিপাকে একাদস, নইন্দ্রিযে নৰ, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে <a name="T1.0245"></a> নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নআহারপচ্চযা নহেতুপচ্চযা…পে॰… ননিস্সযপচ্চযা নউপনিস্সযে পঞ্চ, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নইন্দ্রিযে নৰ, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নআহারপচ্চযা নহেতুপচ্চযা…পে॰… নউপনিস্সযপচ্চযা নপুরেজাতে পঞ্চ, নপচ্ছাজাতে তীণি, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নইন্দ্রিযে তীণি, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ, নোঅৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">তেরসকং</p>
<p class="bodytext">নআহারপচ্চযা নহেতুপচ্চযা…পে॰… নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনে তীণি, নকম্মে একং, নৰিপাকে তীণি, নইন্দ্রিযে দ্বে <a name="M1.0205"></a>, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা তীণি, নোৰিগতে তীণি, নোঅৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">পন্নরসকং</p>
<p class="bodytext">নআহারপচ্চযা নহেতুপচ্চযা…পে॰… নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা <a name="V1.0234"></a> নৰিপাকে একং, নঝানে একং <a name="T1.0246"></a>, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">অট্ঠারসকং</p>
<p class="bodytext">নআহারপচ্চযা নহেতুপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং (সংখিত্তং)।</p>
<p class="subhead">নইন্দ্রিযদুকং</p>
<p class="bodytext"><a name="para544"></a><span class="paranum">৫৪৪</span>. নইন্দ্রিযপচ্চযা নহেতুযা পন্নরস, নআরম্মণে পন্নরস…পে॰… নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নইন্দ্রিযপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা পন্নরস…পে॰… নউপনিস্সযে তেরস…পে॰… নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নইন্দ্রিযপচ্চযা নহেতুপচ্চযা…পে॰… নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞে একাদস, ননিস্সযে একাদস, নউপনিস্সযে সত্ত, নপুরেজাতে একাদস, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে নৰ, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নইন্দ্রিযপচ্চযা <a name="M1.0206"></a> নহেতুপচ্চযা…পে॰… ননিস্সযপচ্চযা নউপনিস্সযে পঞ্চ, নপুরেজাতে একাদস <a name="V1.0235"></a>, নপচ্ছাজাতে নৰ, নআসেৰনে একাদস, নকম্মে একাদস, নৰিপাকে একাদস, নআহারে <a name="T1.0247"></a> নৰ, নঝানে একাদস, নমগ্গে একাদস, নসম্পযুত্তে একাদস, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা একাদস, নোৰিগতে একাদস, নোঅৰিগতে নৰ।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নইন্দ্রিযপচ্চযা নহেতুপচ্চযা…পে॰… নউপনিস্সযপচ্চযা নপুরেজাতে পঞ্চ, নপচ্ছাজাতে তীণি, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে তীণি (কাতব্বং)।</p>
<p class="subhead">তেরসকং</p>
<p class="bodytext">নইন্দ্রিযপচ্চযা নহেতুপচ্চযা…পে॰… নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনে তীণি, নকম্মে একং, নৰিপাকে তীণি, নআহারে দ্বে, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা তীণি, নোৰিগতে তীণি, নোঅৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">পন্নরসকং</p>
<p class="bodytext">নইন্দ্রিযপচ্চযা নহেতুপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং…পে॰…।</p>
<p class="subhead">একৰীসকং</p>
<p class="bodytext">নইন্দ্রিযপচ্চযা নহেতুপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতে একং (সংখিত্তং)।</p>
<p class="bodytext">নঝানপচ্চযা… নমগ্গপচ্চযা…।</p>
<p class="bodytext">(যথা নহেতুমূলকং এৰং ৰিত্থারেতব্বং।) নসম্পযুত্তপচ্চযা…।</p>
<p class="bodytext">(যথা নঅঞ্ঞমঞ্ঞমূলকং এৰং ৰিত্থারেতব্বং।)</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para545"></a><span class="paranum">৫৪৫</span>. নৰিপ্পযুত্তপচ্চযা <a name="T1.0248"></a> <a name="M1.0207"></a> <a name="V1.0236"></a> নহেতুযা নৰ, নআরম্মণে নৰ, নঅধিপতিযা নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নসহজাতে নৰ, নঅঞ্ঞমঞ্ঞে নৰ, ননিস্সযে নৰ, নউপনিস্সযে নৰ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা নৰ, নোৰিগতে নৰ, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নসহজাতে নৰ, নঅঞ্ঞমঞ্ঞে নৰ, ননিস্সযে নৰ, নউপনিস্সযে পঞ্চ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা নৰ, নোৰিগতে নৰ, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নউপনিস্সযে তীণি, নপুরেজাতে নৰ…পে॰… নোঅৰিগতে নৰ।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) ননিস্সযপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতে তীণি <a name="T1.0249"></a>, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে একং, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোঅত্থিযা দ্বে, নোনত্থিযা তীণি, নোৰিগতে তীণি, নোঅৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">অট্ঠারসকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা <a name="V1.0237"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) নকম্মপচ্চযা নৰিপাকপচ্চযা নইন্দ্রিযপচ্চযা নঝানে একং…পে॰… নোৰিগতে একং (সংখিত্তং)।</p>
<p class="subhead">নোঅত্থিদুকং</p>
<p class="bodytext"><a name="para546"></a><span class="paranum">৫৪৬</span>. নোঅত্থিপচ্চযা <a name="M1.0208"></a> নহেতুযা নৰ, নআরম্মণে নৰ, নঅধিপতিযা নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নসহজাতে নৰ, নঅঞ্ঞমঞ্ঞে নৰ, ননিস্সযে নৰ, নউপনিস্সযে নৰ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে নৰ, নৰিপ্পযুত্তে নৰ, নোনত্থিযা নৰ, নোৰিগতে নৰ, নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নোঅত্থিপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা নৰ…পে॰… ননিস্সযে নৰ, নউপনিস্সযে দ্বে…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নোঅত্থিপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নউপনিস্সযে দ্বে, নপুরেজাতে নৰ…পে॰… নোঅৰিগতে নৰ।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নোঅত্থিপচ্চযা <a name="T1.0250"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) নউপনিস্সযপচ্চযা নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নইন্দ্রিযে দ্বে, নঝানে <a name="V1.0238"></a> দ্বে, নমগ্গে দ্বে, নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে, নোঅৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">সত্তরসকং</p>
<p class="bodytext">নোঅত্থিপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) নআসেৰনপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা নইন্দ্রিযপচ্চযা নঝানে দ্বে…পে॰… নোঅৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">একৰীসকং</p>
<p class="bodytext">নোঅত্থিপচ্চযা নহেতুপচ্চযা…পে॰… নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা <a name="M1.0209"></a> নইন্দ্রিযপচ্চযা…পে॰… নৰিপ্পযুত্তপচ্চযা নোনত্থিযা দ্বে, নোৰিগতে দ্বে, নোঅৰিগতে দ্বে।</p>
<p class="subhead">তেৰীসকং (সউপনিস্সযং)</p>
<p class="bodytext">নোঅত্থিপচ্চযা নহেতুপচ্চযা…পে॰… নোৰিগতপচ্চযা নোঅৰিগতে দ্বে।</p>
<p class="subhead">তেৰীসকং (সকম্মং)</p>
<p class="bodytext">নোঅত্থিপচ্চযা নহেতুপচ্চযা (মূলকং সংখিত্তং) ননিস্সযপচ্চযা নপুরেজাতপচ্চযা (মূলকং সংখিত্তং) নকম্মপচ্চযা…পে॰… নোৰিগতপচ্চযা নোঅৰিগতে নৰ।</p>
<p class="subhead">নোনত্থিদুকং</p>
<p class="bodytext"><a name="para547"></a><span class="paranum">৫৪৭</span>. নোনত্থিপচ্চযা নহেতুযা পন্নরস (সংখিত্তং)। নোনত্থিযা চ, নোৰিগতে চ (নহেতুপচ্চযসদিসং)।</p>
<p class="subhead">নোৰিগতদুকং</p>
<p class="bodytext"><a name="para548"></a><span class="paranum">৫৪৮</span>. নোৰিগতপচ্চযা <a name="V1.0239"></a> নহেতুযা পন্নরস (সংখিত্তং)।</p>
<p class="subhead">নোঅৰিগতদুকং</p>
<p class="bodytext"><a name="para549"></a><span class="paranum">৫৪৯</span>. নোঅৰিগতপচ্চযা নহেতুযা নৰ, নআরম্মণে নৰ, নঅধিপতিযা নৰ…পে॰… নোৰিগতে নৰ।</p>
<p class="bodytext">নোঅৰিগতপচ্চযা… (নোঅত্থিপচ্চযসদিসং)।</p>
<p class="centered">পঞ্হাৰারস্স পচ্চনীযগণনা।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para550"></a><span class="paranum">৫৫০</span>. হেতুপচ্চযা <a name="T1.0251"></a> নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে <a name="M1.0210"></a> সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত। (১৯)</p>
<p class="subhead">হেতুসামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para551"></a><span class="paranum">৫৫১</span>. হেতু-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত <a name="V1.0240"></a>, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">হেতু <a name="T1.0252"></a> -সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি <a name="M1.0211"></a> নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং <a name="T1.0253"></a>, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে <a name="V1.0241"></a> একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে <a name="T1.0254"></a> একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিয-মগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para552"></a><span class="paranum">৫৫২</span>. হেতু-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি <a name="M1.0212"></a> নআরম্মণে চত্তারি, নঅধিপতিযা চত্তারি, নঅনন্তরে চত্তারি, নসমনন্তরে চত্তারি, নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে চত্তারি, নপুরেজাতে চত্তারি, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে চত্তারি, নৰিপাকে চত্তারি, নআহারে চত্তারি, নঝানে চত্তারি, নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে, নঅধিপতিযা দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নউপনিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে <a name="V1.0242"></a> দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নঝানে দ্বে, নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে।</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে, নঅধিপতিযা দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নউপনিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নঝানে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে।</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে <a name="T1.0255"></a> দ্বে, নঅধিপতিযা দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নঝানে দ্বে, নসম্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে। (অৰিপাকং – ৪)</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে <a name="M1.0213"></a> একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে <a name="T1.0256"></a> একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0243"></a> নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাধিপতি-ইন্দ্রিয-মগ্গঘটনা (৬)</p>
<p class="bodytext"><a name="para553"></a><span class="paranum">৫৫৩</span>. হেতাধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নআরম্মণে চত্তারি, নঅনন্তরে চত্তারি, নসমনন্তরে চত্তারি, নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে চত্তারি, নপুরেজাতে চত্তারি, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে চত্তারি, নৰিপাকে চত্তারি, নআহারে চত্তারি, নঝানে চত্তারি, নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">হেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে <a name="T1.0257"></a>, নউপনিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে <a name="M1.0214"></a>, নকম্মে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নঝানে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে।</p>
<p class="bodytext">হেতাধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নঝানে দ্বে, নসম্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে। (অৰিপাকং – ৩)</p>
<p class="bodytext">হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি <a name="V1.0244"></a> নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">হেতাধিপতি <a name="T1.0258"></a> -সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="centered">হেতুমূলকং।</p>
<p class="subhead">আরম্মণদুকং</p>
<p class="bodytext"><a name="para554"></a><span class="paranum">৫৫৪</span>. আরম্মণপচ্চযা নহেতুযা নৰ, নঅধিপতিযা নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নসহজাতে নৰ, নঅঞ্ঞমঞ্ঞে নৰ, ননিস্সযে নৰ, নউপনিস্সযে নৰ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ <a name="M1.0215"></a>, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে নৰ, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা নৰ, নোৰিগতে নৰ, নোঅৰিগতে নৰ। (২৩)</p>
<p class="subhead">আরম্মণঘটনা (৫)</p>
<p class="bodytext"><a name="para555"></a><span class="paranum">৫৫৫</span>. আরম্মণ-অধিপতি-উপনিস্সযন্তি <a name="V1.0245"></a> নহেতুযা সত্ত, নঅনন্তরে সত্তং, নসমনন্তরে সত্ত, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে সত্ত, নোঅত্থিযা সত্ত, নোনত্থিযা সত্ত, নোৰিগতে সত্ত, নোঅৰিগতে সত্ত।</p>
<p class="bodytext">আরম্মণ <a name="T1.0259"></a> -পুরেজাত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">আরম্মণ-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">আরম্মণ-অধিপতি-উপনিস্সয-পুরেজাত-অত্থি-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, ননিস্সযে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আরম্মণ-অধিপতি-নিস্সয-উপনিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0216"></a> নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে <a name="T1.0260"></a> একং, নঅঞ্ঞমঞ্ঞে একং, নপচ্ছাজাতে একং <a name="V1.0246"></a>, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="centered">আরম্মণমূলকং।</p>
<p class="subhead">অধিপতিদুকং</p>
<p class="bodytext"><a name="para556"></a><span class="paranum">৫৫৬</span>. অধিপতিপচ্চযা নহেতুযা দস, নআরম্মণে সত্ত, নঅনন্তরে দস, নসমনন্তরে দস, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে অট্ঠ, ননিস্সযে সত্ত, নউপনিস্সযে সত্ত, নপুরেজাতে দস, নপচ্ছাজাতে দস, নআসেৰনে দস, নকম্মে দস, নৰিপাকে দস, নআহারে দস, নইন্দ্রিযে দস, নঝানে দস, নমগ্গে দস, নসম্পযুত্তে অট্ঠ, নৰিপ্পযুত্তে সত্ত, নোঅত্থিযা সত্ত, নোনত্থিযা দস, নোৰিগতে দস, নো অৰিগতে সত্ত। (২৩)</p>
<p class="subhead">অধিপতিমিস্সকঘটনা (৩)</p>
<p class="bodytext"><a name="para557"></a><span class="paranum">৫৫৭</span>. অধিপতি-অত্থি-অৰিগতন্তি নহেতুযা অট্ঠ, নআরম্মণে সত্ত, নঅনন্তরে অট্ঠ, নসমনন্তরে অট্ঠ, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে চত্তারি, ননিস্সযে একং, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে অট্ঠ, নআসেৰনে অট্ঠ, নকম্মে অট্ঠ, নৰিপাকে অট্ঠ, নআহারে অট্ঠ, নইন্দ্রিযে অট্ঠ, নঝানে অট্ঠ, নমগ্গে অট্ঠ, নসম্পযুত্তে চত্তারি, নৰিপ্পযুত্তে চত্তারি, নোনত্থিযা অট্ঠ, নোৰিগতে অট্ঠ।</p>
<p class="bodytext">অধিপতি <a name="T1.0261"></a> -নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা অট্ঠ, নআরম্মণে সত্ত, নঅনন্তরে অট্ঠ, নসমনন্তরে অট্ঠ, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে চত্তারি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে অট্ঠ, নআসেৰনে অট্ঠ, নকম্মে অট্ঠ, নৰিপাকে অট্ঠ, নআহারে অট্ঠ, নইন্দ্রিযে অট্ঠ, নঝানে অট্ঠ, নমগ্গে অট্ঠ, নসম্পযুত্তে চত্তারি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা অট্ঠ, নোৰিগতে অট্ঠ।</p>
<p class="bodytext">অধিপতি-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0217"></a> <a name="V1.0247"></a> নহেতুযা চত্তারি, নআরম্মণে তীণি, নঅনন্তরে চত্তারি, নসমনন্তরে চত্তারি, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে চত্তারি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে চত্তারি, নৰিপাকে চত্তারি, নআহারে চত্তারি, নইন্দ্রিযে চত্তারি, নঝানে চত্তারি, নমগ্গে চত্তারি, নসম্পযুত্তে চত্তারি, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="subhead">পকিণ্ণকঘটনা (৩)</p>
<p class="bodytext"><a name="para558"></a><span class="paranum">৫৫৮</span>. অধিপতি-আরম্মণ-উপনিস্সযন্তি নহেতুযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে সত্ত, নোঅত্থিযা সত্ত, নোনত্থিযা সত্ত, নোৰিগতে সত্ত, নোঅৰিগতে <a name="T1.0262"></a> সত্ত।</p>
<p class="bodytext">অধিপতি-আরম্মণ-উপনিস্সয-পুরেজাত-অত্থি-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, ননিস্সযে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অধিপতি-আরম্মণ-নিস্সয-উপনিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">সহজাত-ছন্দাধিপতিঘটনা (৬)</p>
<p class="bodytext"><a name="para559"></a><span class="paranum">৫৫৯</span>. অধিপতি-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত <a name="M1.0218"></a>, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে <a name="V1.0248"></a> সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="T1.0263"></a> নহেতুযা তীণি, নআরম্মণে তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং <a name="T1.0264"></a>, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং <a name="V1.0249"></a>, নপচ্ছাজাতে একং <a name="M1.0219"></a>, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="subhead">চিত্তাধিপতিঘটনা (৬)</p>
<p class="bodytext"><a name="para560"></a><span class="paranum">৫৬০</span>. অধিপতি-সহজাত-নিস্সয-আহার-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি <a name="T1.0265"></a>, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-আহার-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপাক-আহার-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="M1.0220"></a> নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপাক-আহার-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0250"></a> নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে <a name="T1.0266"></a> একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="subhead">ৰীরিযাধিপতিঘটনা (৬)</p>
<p class="bodytext"><a name="para561"></a><span class="paranum">৫৬১</span>. অধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নঝানে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নঝানে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="T1.0267"></a> নহেতুযা তীণি, নআরম্মণে তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নঝানে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি <a name="M1.0221"></a> নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0251"></a> নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং <a name="T1.0268"></a>, নঝানে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="subhead">ৰীমংসাধিপতিঘটনা (৬)</p>
<p class="bodytext"><a name="para562"></a><span class="paranum">৫৬২</span>. অধিপতি-হেতু-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নআরম্মণে চত্তারি, নঅনন্তরে চত্তারি, নসমনন্তরে চত্তারি, নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে চত্তারি, নপুরেজাতে চত্তারি, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে চত্তারি, নৰিপাকে চত্তারি, নআহারে চত্তারি, নঝানে চত্তারি, নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">অধিপতি-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নউপনিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নঝানে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে।</p>
<p class="bodytext">অধিপতি-হেতু-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নঅঞ্ঞমঞ্ঞে <a name="M1.0222"></a> দ্বে, নউপনিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নঝানে দ্বে, নসম্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে। (অৰিপাকং – ৩)</p>
<p class="bodytext">অধিপতি-হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি <a name="V1.0252"></a> নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং <a name="T1.0269"></a>, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অধিপতি-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অধিপতি-হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="centered">অধিপতিমূলকং।</p>
<p class="subhead">অনন্তরদুকং</p>
<p class="bodytext"><a name="para563"></a><span class="paranum">৫৬৩</span>. অনন্তরপচ্চযা নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে পঞ্চ, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে সত্ত, নোঅত্থিযা সত্ত, নোঅৰিগতে সত্ত। (১৯)</p>
<p class="subhead">অনন্তরঘটনা (৩)</p>
<p class="bodytext"><a name="para564"></a><span class="paranum">৫৬৪</span>. অনন্তর <a name="T1.0270"></a> -সমনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি <a name="M1.0223"></a> নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে পঞ্চ, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে <a name="V1.0253"></a> সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে সত্ত, নোঅত্থিযা সত্ত, নোঅৰিগতে সত্ত।</p>
<p class="bodytext">অনন্তর-সমনন্তর-উপনিস্সয-আসেৰন-নত্থি-ৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা তীণি, নোঅৰিগতে তীণি।</p>
<p class="bodytext">অনন্তর-সমনন্তর-উপনিস্সয-কম্ম-নত্থি-ৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, ননিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোঅত্থিযা একং, নোঅৰিগতে একং।</p>
<p class="centered">অনন্তরমূলকং।</p>
<p class="subhead">সমনন্তরদুকং</p>
<p class="bodytext"><a name="para565"></a><span class="paranum">৫৬৫</span>. সমনন্তরপচ্চযা <a name="T1.0271"></a> নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে পঞ্চ, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে সত্ত, নোঅত্থিযা সত্ত, নোঅৰিগতে সত্ত। (১৯)</p>
<p class="subhead">সমনন্তরঘটনা (৩)</p>
<p class="bodytext"><a name="para566"></a><span class="paranum">৫৬৬</span>. সমনন্তর-অনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি <a name="M1.0224"></a> নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নপুরেজাতে সত্ত <a name="V1.0254"></a>, নপচ্ছাজাতে সত্ত, নআসেৰনে পঞ্চ, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে সত্ত, নোঅত্থিযা সত্ত, নোঅৰিগতে সত্ত।</p>
<p class="bodytext">সমনন্তর-অনন্তর-উপনিস্সয-আসেৰন-নত্থি-ৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা তীণি, নোঅৰিগতে তীণি।</p>
<p class="bodytext">সমনন্তর-অনন্তর-উপনিস্সয-কম্ম-নত্থি-ৰিগতন্তি নহেতুযা একং <a name="T1.0272"></a>, নআরম্মণে একং, নঅধিপতিযা একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, ননিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোঅত্থিযা একং, নোঅৰিগতে একং।</p>
<p class="centered">সমনন্তরমূলকং।</p>
<p class="subhead">সহজাতদুকং</p>
<p class="bodytext"><a name="para567"></a><span class="paranum">৫৬৭</span>. সহজাতপচ্চযা নহেতুযা নৰ, নআরম্মণে নৰ, নঅধিপতিযা নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে নৰ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা নৰ, নোৰিগতে নৰ। (২০)</p>
<p class="subhead">সহজাতঘটনা (১০)</p>
<p class="bodytext"><a name="para568"></a><span class="paranum">৫৬৮</span>. সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="M1.0225"></a> নহেতুযা নৰ, নআরম্মণে নৰ, নঅধিপতিযা <a name="V1.0255"></a> নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে নৰ…পে॰… নমগ্গে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা নৰ, নোৰিগতে নৰ।</p>
<p class="bodytext">সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে <a name="T1.0273"></a> তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে <a name="T1.0274"></a> একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (অৰিপাকং – ৫)</p>
<p class="bodytext">সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি <a name="M1.0226"></a> <a name="V1.0256"></a> নহেতুযা একং, ন-আরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা <a name="T1.0275"></a> একং, নোৰিগতে একং।</p>
<p class="bodytext">সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে <a name="M1.0227"></a> একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="centered">সহজাতমূলকং।</p>
<p class="subhead">অঞ্ঞমঞ্ঞদুকং</p>
<p class="bodytext"><a name="para569"></a><span class="paranum">৫৬৯</span>. অঞ্ঞমঞ্ঞপচ্চযা <a name="V1.0257"></a> নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি <a name="T1.0276"></a>, নোৰিগতে তীণি। (১৯)</p>
<p class="subhead">অঞ্ঞমঞ্ঞঘটনা (৬)</p>
<p class="bodytext"><a name="para570"></a><span class="paranum">৫৭০</span>. অঞ্ঞমঞ্ঞ-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অঞ্ঞমঞ্ঞ-সহজাত-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অঞ্ঞমঞ্ঞ-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে <a name="M1.0228"></a> একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (অৰিপাকং – ৩)</p>
<p class="bodytext">অঞ্ঞমঞ্ঞ-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং <a name="T1.0277"></a>, নআরম্মণে একং, নঅধিপতিযা <a name="V1.0258"></a> একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অঞ্ঞমঞ্ঞ-সহজাত-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অঞ্ঞমঞ্ঞ-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="centered">অঞ্ঞমঞ্ঞমূলকং।</p>
<p class="subhead">নিস্সযদুকং</p>
<p class="bodytext"><a name="para571"></a><span class="paranum">৫৭১</span>. নিস্সযপচ্চযা নহেতুযা তেরস, নআরম্মণে তেরস, নঅধিপতিযা তেরস, নঅনন্তরে তেরস, নসমনন্তরে তেরস, নসহজাতে তীণি <a name="T1.0278"></a>, নঅঞ্ঞমঞ্ঞে সত্ত, নউপনিস্সযে তেরস, নপুরেজাতে নৰ, নপচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে তেরস, নৰিপাকে তেরস, নআহারে তেরস, নইন্দ্রিযে তেরস, নঝানে তেরস, নমগ্গে তেরস, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তেরস, নোৰিগতে তেরস। (২১)</p>
<p class="subhead">নিস্সযমিস্সকঘটনা (৬)</p>
<p class="bodytext"><a name="para572"></a><span class="paranum">৫৭২</span>. নিস্সয-অত্থি-অৰিগতন্তি <a name="M1.0229"></a> নহেতুযা তেরস, নআরম্মণে তেরস, নঅধিপতিযা তেরস <a name="V1.0259"></a>, নঅনন্তরে তেরস, নসমনন্তরে তেরস, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে সত্ত, নউপনিস্সযে তেরস, নপুরেজাতে নৰ, ন পচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে তেরস, নৰিপাকে তেরস, নআহারে তেরস, নইন্দ্রিযে তেরস, নঝানে তেরস, নমগ্গে তেরস, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তেরস, নোৰিগতে তেরস।</p>
<p class="bodytext">নিস্সয-অধিপতি-অত্থি-অৰিগতন্তি নহেতুযা অট্ঠ, নআরম্মণে সত্ত, নঅনন্তরে অট্ঠ, নসমনন্তরে অট্ঠ, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে চত্তারি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে অট্ঠ, নআসেৰনে অট্ঠ, নকম্মে অট্ঠ, নৰিপাকে অট্ঠ, নআহারে অট্ঠ, নইন্দ্রিযে অট্ঠ, নঝানে অট্ঠ, নমগ্গে অট্ঠ, নসম্পযুত্তে চত্তারি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা অট্ঠ, নোৰিগতে অট্ঠ।</p>
<p class="bodytext">নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত <a name="T1.0279"></a>, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা পঞ্চ, নআরম্মণে পঞ্চ, নঅধিপতিযা পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে তীণি, নপচ্ছাজাতে পঞ্চ, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="bodytext">নিস্সয-অধিপতি-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা চত্তারি, নআরম্মণে তীণি, নঅনন্তরে চত্তারি, নসমনন্তরে চত্তারি, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে চত্তারি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে চত্তারি, নৰিপাকে চত্তারি <a name="M1.0230"></a>, নআহারে চত্তারি, নইন্দ্রিযে চত্তারি, নঝানে চত্তারি, নমগ্গে চত্তারি, নসম্পযুত্তে চত্তারি, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0260"></a> নহেতুযা তীণি, নআরম্মণে <a name="T1.0280"></a> তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="subhead">পকিণ্ণকঘটনা (৪)</p>
<p class="bodytext"><a name="para573"></a><span class="paranum">৫৭৩</span>. নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নংইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">নিস্সয-আরম্মণ-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">নিস্সয-আরম্মণ-অধিপতি-উপনিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে <a name="T1.0281"></a> একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">নিস্সয-পুরেজাত-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং <a name="M1.0231"></a>, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে <a name="V1.0261"></a> একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">সহজাতঘটনা (১০)</p>
<p class="bodytext"><a name="para574"></a><span class="paranum">৫৭৪</span>. নিস্সয-সহজাত-অত্থি-অৰিগতন্তি নহেতুযা নৰ, নআরম্মণে নৰ, নঅধিপতিযা নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে নৰ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা নৰ, নোৰিগতে নৰ।</p>
<p class="bodytext">নিস্সয-সহজাত-অঞ্ঞমঞ্ঞ-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">নিস্সয <a name="T1.0282"></a> -সহজাত-অঞ্ঞমঞ্ঞ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">নিস্সয-সহজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">নিস্সয-সহজাত-অঞ্ঞমঞ্ঞ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0262"></a> <a name="M1.0232"></a> নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (অৰিপাকং – ৫)</p>
<p class="bodytext">নিস্সয-সহজাত-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং <a name="T1.0283"></a>, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">নিস্সয-সহজাত-অঞ্ঞমঞ্ঞ-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">নিস্সয-সহজাত-অঞ্ঞমঞ্ঞ-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">নিস্সয-সহজাত-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে <a name="T1.0284"></a> একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">নিস্সয-সহজাত-অঞ্ঞমঞ্ঞ-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0233"></a> নহেতুযা একং, নআরম্মণে <a name="V1.0263"></a> একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="centered">নিস্সযমূলকং।</p>
<p class="subhead">উপনিস্সযদুকং</p>
<p class="bodytext"><a name="para575"></a><span class="paranum">৫৭৫</span>. উপনিস্সযপচ্চযা নহেতুযা নৰ, নআরম্মণে নৰ, নঅধিপতিযা নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নসহজাতে নৰ, নঅঞ্ঞমঞ্ঞে নৰ, ননিস্সযে নৰ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে নৰ, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা নৰ, নোৰিগতে নৰ, নোঅৰিগতে নৰ। (২৩)</p>
<p class="subhead">উপনিস্সযঘটনা (৭)</p>
<p class="bodytext"><a name="para576"></a><span class="paranum">৫৭৬</span>. উপনিস্সয-আরম্মণ-অধিপতীতি নহেতুযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত <a name="T1.0285"></a>, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে সত্ত, নোঅত্থিযা সত্ত, নোনত্থিযা সত্ত, নোৰিগতে সত্ত, নোঅৰিগতে সত্ত।</p>
<p class="bodytext">উপনিস্সয-আরম্মণ-অধিপতি-পুরেজাত-অত্থি-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, ননিস্সযে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">উপনিস্সয-আরম্মণ-অধিপতি-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0264"></a> <a name="M1.0234"></a> নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">উপনিস্সয-অনন্তর-সমনন্তর-নত্থি-ৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে পঞ্চ, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে সত্ত <a name="T1.0286"></a>, নৰিপ্পযুত্তে সত্ত, নোঅত্থিযা সত্ত, নোঅৰিগতে সত্ত।</p>
<p class="bodytext">উপনিস্সয-অনন্তর-সমনন্তর-আসেৰন-অত্থি-ৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা তীণি, নোঅৰিগতে তীণি।</p>
<p class="bodytext">উপনিস্সয-কম্মন্তি নহেতুযা দ্বে, নআরম্মণে দ্বে, নঅধিপতিযা দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নসহজাতে দ্বে, নঅঞ্ঞমঞ্ঞে দ্বে, ননিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নইন্দ্রিযে দ্বে, নঝানে দ্বে, নমগ্গে দ্বে, নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোঅত্থিযা দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে, নোঅৰিগতে দ্বে।</p>
<p class="bodytext">উপনিস্সয-অনন্তর-সমনন্তর-কম্ম-নত্থি-ৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, ননিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোঅত্থিযা একং, নোঅৰিগতে একং।</p>
<p class="centered">উপনিস্সযমূলকং।</p>
<p class="subhead">পুরেজাতদুকং</p>
<p class="bodytext"><a name="para577"></a><span class="paranum">৫৭৭</span>. পুরেজাতপচ্চযা <a name="T1.0287"></a> <a name="V1.0265"></a> <a name="M1.0235"></a> নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (২১)</p>
<p class="subhead">পুরেজাতঘটনা (৭)</p>
<p class="bodytext"><a name="para578"></a><span class="paranum">৫৭৮</span>. পুরেজাত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">পুরেজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">পুরেজাত-আরম্মণ-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নঅধিপতিযা <a name="T1.0288"></a> তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">পুরেজাত-আরম্মণ-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নঅধিপতিযা তীণি <a name="V1.0266"></a>, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি <a name="M1.0236"></a>, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">পুরেজাত-আরম্মণ-অধিপতি-উপনিস্সয-অত্থি-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, ননিস্সযে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">পুরেজাত-আরম্মণ-অধিপতি-নিস্সয-উপনিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নপচ্ছাজাতে একং, নআসেৰনে একং <a name="T1.0289"></a>, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">পুরেজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="centered">পুরেজাতমূলকং।</p>
<p class="subhead">পচ্ছাজাতদুকং</p>
<p class="bodytext"><a name="para579"></a><span class="paranum">৫৭৯</span>. পচ্ছাজাতপচ্চযা নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি <a name="V1.0267"></a>, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (২০)</p>
<p class="subhead">পচ্ছাজাতঘটনা (১)</p>
<p class="bodytext"><a name="para580"></a><span class="paranum">৫৮০</span>. পচ্ছাজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0237"></a> নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নউপনিস্সযে <a name="T1.0290"></a> তীণি, নপুরেজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="centered">পচ্ছাজাতমূলকং।</p>
<p class="subhead">আসেৰনদুকং</p>
<p class="bodytext"><a name="para581"></a><span class="paranum">৫৮১</span>. আসেৰনপচ্চযা নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা তীণি, নোঅৰিগতে তীণি। (১৮)</p>
<p class="subhead">আসেৰনঘটনা (১)</p>
<p class="bodytext"><a name="para582"></a><span class="paranum">৫৮২</span>. আসেৰন-অনন্তর-সমনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি <a name="V1.0268"></a>, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোঅত্থিযা তীণি, নোঅৰিগতে তীণি।</p>
<p class="centered">আসেৰনমূলকং।</p>
<p class="subhead">কম্মদুকং</p>
<p class="bodytext"><a name="para583"></a><span class="paranum">৫৮৩</span>. কম্মপচ্চযা <a name="T1.0291"></a> নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে দ্বে, নঅঞ্ঞমঞ্ঞে তীণি <a name="M1.0238"></a>, ননিস্সযে দ্বে, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নৰিপাকে সত্ত, নআহারে দ্বে, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে পঞ্চ, নোঅত্থিযা দ্বে, নোনত্থিযা সত্ত, নোৰিগতে সত্ত, নোঅৰিগতে দ্বে। (২৩)</p>
<p class="subhead">কম্মপকিণ্ণকঘটনা (২)</p>
<p class="bodytext"><a name="para584"></a><span class="paranum">৫৮৪</span>. কম্ম-উপনিস্সযন্তি নহেতুযা দ্বে, নআরম্মণে দ্বে, নঅধিপতিযা দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নসহজাতে দ্বে, নঅঞ্ঞমঞ্ঞে দ্বে, ননিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নইন্দ্রিযে দ্বে, নঝানে দ্বে, নমগ্গে দ্বে, নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোঅত্থিযা দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে, নোঅৰিগতে দ্বে।</p>
<p class="bodytext">কম্ম-অনন্তর-সমনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, ননিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোঅত্থিযা একং, নোঅৰিগতে একং।</p>
<p class="subhead">সহজাতঘটনা (৯)</p>
<p class="bodytext"><a name="para585"></a><span class="paranum">৫৮৫</span>. কম্ম <a name="T1.0292"></a> -সহজাত-নিস্সয-আহার-অত্থি-অৰিগতন্তি <a name="V1.0269"></a> নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নৰিপাকে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">কম্ম-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি, নইন্দ্রিযে তীণি <a name="M1.0239"></a>, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">কম্ম-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">কম্ম-সহজাত-নিস্সয-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি <a name="T1.0293"></a>, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">কম্ম-সহজাত-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে <a name="V1.0270"></a> একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">কম্ম-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">কম্ম-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে একং <a name="T1.0294"></a>, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">কম্ম-সহজাত-নিস্সয-ৰিপাক-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0240"></a> নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">কম্ম-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="centered">কম্মমূলকং।</p>
<p class="subhead">ৰিপাকদুকং</p>
<p class="bodytext"><a name="para586"></a><span class="paranum">৫৮৬</span>. ৰিপাকপচ্চযা <a name="V1.0271"></a> নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে <a name="T1.0295"></a> একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (১৯)</p>
<p class="subhead">ৰিপাকঘটনা (৫)</p>
<p class="bodytext"><a name="para587"></a><span class="paranum">৫৮৭</span>. ৰিপাক-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ৰিপাক-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং <a name="M1.0241"></a>, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ৰিপাক-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ৰিপাক <a name="T1.0296"></a> -সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ৰিপাক-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0272"></a> নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="centered">ৰিপাকমূলকং।</p>
<p class="subhead">আহারদুকং</p>
<p class="bodytext"><a name="para588"></a><span class="paranum">৫৮৮</span>. আহারপচ্চযা নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে একং, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত <a name="M1.0242"></a>, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত। (২১)</p>
<p class="subhead">আহারমিস্সকঘটনা (১)</p>
<p class="bodytext"><a name="para589"></a><span class="paranum">৫৮৯</span>. আহার <a name="T1.0297"></a> -অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে একং, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="subhead">সহজাতসামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para590"></a><span class="paranum">৫৯০</span>. আহার-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত <a name="V1.0273"></a>, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা <a name="T1.0298"></a> তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0243"></a> নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে <a name="V1.0274"></a> একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নইন্দ্রিযে একং, নঝানে একং <a name="T1.0299"></a>, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0244"></a> নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সকম্মঘটনা (৯)</p>
<p class="bodytext"><a name="para591"></a><span class="paranum">৫৯১</span>. আহার <a name="T1.0300"></a> -সহজাত-নিস্সয-কম্ম-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নৰিপাকে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-কম্ম-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি <a name="V1.0275"></a>, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-কম্ম-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-কম্ম-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি <a name="T1.0301"></a>, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি <a name="M1.0245"></a>, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-কম্ম-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-কম্ম-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-কম্ম-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং <a name="V1.0276"></a>, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে <a name="T1.0302"></a> একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-কম্ম-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-কম্ম-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিযঘটনা (৯)</p>
<p class="bodytext"><a name="para592"></a><span class="paranum">৫৯২</span>. আহার-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="M1.0246"></a> নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">আহার <a name="T1.0303"></a> -সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে <a name="V1.0277"></a> তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং <a name="T1.0304"></a>, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং <a name="M1.0247"></a>, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং <a name="V1.0278"></a>, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং <a name="T1.0305"></a>, নোৰিগতে একং।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাধিপতি-ইন্দ্রিযঘটনা</p>
<p class="bodytext"><a name="para593"></a><span class="paranum">৫৯৩</span>. আহার-অধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নঝানে <a name="M1.0248"></a> সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">আহার-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">আহার-অধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি <a name="T1.0306"></a>, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">আহার-অধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে <a name="V1.0279"></a> একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">আহার-অধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং <a name="M1.0249"></a>, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="centered">আহারমূলকং।</p>
<p class="subhead">ইন্দ্রিযদুকং</p>
<p class="bodytext"><a name="para594"></a><span class="paranum">৫৯৪</span>. ইন্দ্রিযপচ্চযা <a name="T1.0307"></a> নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে একং, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত। (২১)</p>
<p class="subhead">ইন্দ্রিযমিস্সকঘটনা (৩)</p>
<p class="bodytext"><a name="para595"></a><span class="paranum">৫৯৫</span>. ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে <a name="V1.0280"></a> সত্ত, নসমনন্তরে সত্ত, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে একং, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ইন্দ্রিয-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে <a name="T1.0308"></a> সত্ত।</p>
<p class="bodytext">ইন্দ্রিয-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি <a name="M1.0250"></a>, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="subhead">পকিণ্ণকঘটনা (১)</p>
<p class="bodytext"><a name="para596"></a><span class="paranum">৫৯৬</span>. ইন্দ্রিয-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">সহজাতসামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para597"></a><span class="paranum">৫৯৭</span>. ইন্দ্রিয-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে <a name="V1.0281"></a> সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা তীণি <a name="T1.0309"></a>, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে <a name="M1.0251"></a> তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে <a name="T1.0310"></a> একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং <a name="V1.0282"></a>, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা <a name="T1.0311"></a> একং, নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0252"></a> নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সমগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para598"></a><span class="paranum">৫৯৮</span>. ইন্দ্রিয-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0283"></a> নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং <a name="T1.0312"></a>।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সঝানঘটনা (৯)</p>
<p class="bodytext"><a name="para599"></a><span class="paranum">৫৯৯</span>. ইন্দ্রিয-সহজাত-নিস্সয-ঝান-অত্থি-অৰিগতন্তি <a name="M1.0253"></a> নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ঝান-অত্থি-অৰিগতন্তি <a name="V1.0284"></a> নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-ঝান-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সঝান-মগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para600"></a><span class="paranum">৬০০</span>. ইন্দ্রিয-সহজাত-নিস্সয-ঝান-মগ্গ-অত্থি-অৰিগতন্তি <a name="V1.0285"></a> নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ঝান-মগ্গ-অত্থি-অৰিগতন্তি <a name="M1.0254"></a> নহেতুযা তীণি…পে॰… নউপনিস্সযে তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ঝান-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয <a name="T1.0313"></a> -সহজাত-নিস্সয-ঝান-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-ঝান-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-ঝান-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাহারঘটনা (৯)</p>
<p class="bodytext"><a name="para601"></a><span class="paranum">৬০১</span>. ইন্দ্রিয-সহজাত-নিস্সয-আহার-অত্থি-অৰিগতন্তি <a name="V1.0286"></a> নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0255"></a> নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং <a name="T1.0314"></a>।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-নিস্সয-ৰিপাক-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0287"></a> নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাধিপতি-আহারঘটনা (৬)</p>
<p class="bodytext"><a name="para602"></a><span class="paranum">৬০২</span>. ইন্দ্রিয-অধিপতি-সহজাত-নিস্সয-আহার-অত্থি-অৰিগতন্তি নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-নিস্সয-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-নিস্সয-ৰিপাক-আহার-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-নিস্সয-ৰিপাক-আহার-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="subhead">সাধিপতি-মগ্গঘটনা (৬)</p>
<p class="bodytext"><a name="para603"></a><span class="paranum">৬০৩</span>. ইন্দ্রিয-অধিপতি-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি <a name="M1.0256"></a> নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0288"></a> নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-নিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা <a name="T1.0315"></a> একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="subhead">সহেতু-মগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para604"></a><span class="paranum">৬০৪</span>. ইন্দ্রিয-হেতু-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি নআরম্মণে চত্তারি…পে॰… নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে চত্তারি…পে॰… নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে।</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে…পে॰… নোৰিগতে দ্বে।</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-নিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে…পে॰… নোৰিগতে দ্বে। (অৰিপাকং – ৪)</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি <a name="V1.0289"></a> <a name="M1.0257"></a> নআরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সহেতাধিপতি-মগ্গঘটনা (৬)</p>
<p class="bodytext"><a name="para605"></a><span class="paranum">৬০৫</span>. ইন্দ্রিয-হেতাধিপতি-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি নআরম্মণে চত্তারি, নঅনন্তরে চত্তারি, নসমনন্তরে চত্তারি, নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে চত্তারি, নপুরেজাতে চত্তারি, নপচ্ছাজাতে <a name="T1.0316"></a> চত্তারি, নআসেৰনে চত্তারি, নকম্মে চত্তারি, নৰিপাকে চত্তারি, নআহারে চত্তারি, নঝানে চত্তারি, নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">ইন্দ্রিয-হেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নউপনিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নঝানে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে।</p>
<p class="bodytext">ইন্দ্রিয-হেতাধিপতি-সহজাত-নিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে, নঅনন্তরে দ্বে, নসমনন্তরে দ্বে, নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে <a name="V1.0290"></a> দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে দ্বে, নআহারে দ্বে, নঝানে দ্বে, নসম্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে। (অৰিপাকং – ৩)</p>
<p class="bodytext">ইন্দ্রিয-হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি <a name="M1.0258"></a> নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-হেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে <a name="T1.0317"></a> একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ইন্দ্রিয-হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নঝানে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="centered">ইন্দ্রিযমূলকং।</p>
<p class="subhead">ঝানদুকং</p>
<p class="bodytext"><a name="para606"></a><span class="paranum">৬০৬</span>. ঝানপচ্চযা নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত। (১৯)</p>
<p class="subhead">ঝানসামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para607"></a><span class="paranum">৬০৭</span>. ঝান-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="V1.0291"></a> নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি <a name="M1.0259"></a> নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে <a name="T1.0318"></a> তীণি।</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিযঘটনা (৯)</p>
<p class="bodytext"><a name="para608"></a><span class="paranum">৬০৮</span>. ঝান-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="V1.0292"></a> নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0260"></a> নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং <a name="T1.0319"></a> …পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0293"></a> নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সমগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para609"></a><span class="paranum">৬০৯</span>. ঝান-সহজাত-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0261"></a> নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিয-মগ্গঘটনা (৯)</p>
<p class="bodytext"><a name="para610"></a><span class="paranum">৬১০</span>. ঝান-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয <a name="T1.0320"></a> -মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0294"></a> নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="centered">ঝানমূলকং।</p>
<p class="subhead">মগ্গদুকং</p>
<p class="bodytext"><a name="para611"></a><span class="paranum">৬১১</span>. মগ্গপচ্চযা <a name="M1.0262"></a> নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত। (১৯)</p>
<p class="subhead">মগ্গসামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para612"></a><span class="paranum">৬১২</span>. মগ্গ-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত…পে॰… <a name="T1.0321"></a> নঅঞ্ঞমঞ্ঞে তীণি <a name="V1.0295"></a>, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিযঘটনা (৯)</p>
<p class="bodytext"><a name="para613"></a><span class="paranum">৬১৩</span>. মগ্গ-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="M1.0263"></a> নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0296"></a> নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে <a name="T1.0322"></a> একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সঝানঘটনা (৯)</p>
<p class="bodytext"><a name="para614"></a><span class="paranum">৬১৪</span>. মগ্গ-সহজাত-নিস্সয-ঝান-অত্থি-অৰিগতন্তি নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ঝান-অত্থি-অৰিগতন্তি <a name="M1.0264"></a> নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0297"></a> নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ঝান-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সইন্দ্রিয-ঝানঘটনা (৯)</p>
<p class="bodytext"><a name="para615"></a><span class="paranum">৬১৫</span>. মগ্গ-সহজাত-নিস্সয-ইন্দ্রিয-ঝান-অত্থি-অৰিগতন্তি নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ <a name="T1.0323"></a> -নিস্সয-ইন্দ্রিয-ঝান-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ইন্দ্রিয-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0298"></a> <a name="M1.0265"></a> নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ঝান-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-ঝান-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-ঝান-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সাধিপতি-ইন্দ্রিযঘটনা (৬)</p>
<p class="bodytext"><a name="para616"></a><span class="paranum">৬১৬</span>. মগ্গ-অধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">মগ্গ-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">মগ্গ-অধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ৩)</p>
<p class="bodytext">মগ্গ-অধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="T1.0324"></a> <a name="V1.0299"></a> নহেতুযা একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-অধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="subhead">সহেতু-ইন্দ্রিযঘটনা (৯)</p>
<p class="bodytext"><a name="para617"></a><span class="paranum">৬১৭</span>. মগ্গ-হেতু-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="M1.0266"></a> নআরম্মণে চত্তারি…পে॰… নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে চত্তারি…পে॰… নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে…পে॰… নসম্পযুত্তে একং, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা দ্বে, নোৰিগতে দ্বে।</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে…পে॰… নোৰিগতে দ্বে।</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে…পে॰… নোৰিগতে দ্বে। (অৰিপাকং – ৪)</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাকং-ইন্দ্রিয-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0300"></a> নআরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="subhead">সহেতাধিপতি-ইন্দ্রিযঘটনা (৬)</p>
<p class="bodytext"><a name="para618"></a><span class="paranum">৬১৮</span>. মগ্গ-হেতাধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি নআরম্মণে চত্তারি…পে॰… নঅঞ্ঞমঞ্ঞে দ্বে, নউপনিস্সযে চত্তারি…পে॰… নসম্পযুত্তে দ্বে, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">মগ্গ-হেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0267"></a> নআরম্মণে দ্বে <a name="T1.0325"></a> …পে॰… নোৰিগতে দ্বে।</p>
<p class="bodytext">মগ্গ-হেতাধিপতি-সহজাত-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে দ্বে…পে॰… নোৰিগতে দ্বে। (অৰিপাকং – ৩)</p>
<p class="bodytext">মগ্গ-হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-অত্থি-অৰিগতন্তি ন আরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-হেতাধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং।</p>
<p class="bodytext">মগ্গ-হেতাধিপতি-সহজাত-নিস্সয-ৰিপাক-ইন্দ্রিয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ৩)</p>
<p class="centered">মগ্গমূলকং।</p>
<p class="subhead">সম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para619"></a><span class="paranum">৬১৯</span>. সম্পযুত্তপচ্চযা <a name="V1.0301"></a> নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি। (১৮)</p>
<p class="subhead">সম্পযুত্তঘটনা (২)</p>
<p class="bodytext"><a name="para620"></a><span class="paranum">৬২০</span>. সম্পযুত্ত-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা তীণি…পে॰… নোৰিগতে তীণি। (অৰিপাকং – ১)</p>
<p class="bodytext">সম্পযুত্ত-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং…পে॰… নোৰিগতে একং। (সৰিপাকং – ১)</p>
<p class="centered">সম্পযুত্তমূলকং।</p>
<p class="subhead">ৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para621"></a><span class="paranum">৬২১</span>. ৰিপ্পযুত্তপচ্চযা <a name="T1.0326"></a> <a name="M1.0268"></a> নহেতুযা পঞ্চ, নআরম্মণে পঞ্চ, নঅধিপতিযা পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নসহজাতে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, ননিস্সযে তীণি, নউপনিস্সযে পঞ্চ, নপুরেজাতে তীণি, নপচ্ছাজাতে পঞ্চ, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ। (২১)</p>
<p class="subhead">ৰিপ্পযুত্তমিস্সকঘটনা (৪)</p>
<p class="bodytext"><a name="para622"></a><span class="paranum">৬২২</span>. ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0302"></a> নহেতুযা পঞ্চ, নআরম্মণে পঞ্চ, নঅধিপতিযা পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নসহজাতে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, ননিস্সযে তীণি, নউপনিস্সযে পঞ্চ, নপুরেজাতে তীণি, নপচ্ছাজাতে পঞ্চ, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="bodytext">ৰিপ্পযুত্ত-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা পঞ্চ, নআরম্মণে পঞ্চ, নঅধিপতিযা পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে তীণি, নপচ্ছাজাতে পঞ্চ, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ <a name="T1.0327"></a>, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="bodytext">ৰিপ্পযুত্ত-অধিপতি-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা চত্তারি, নআরম্মণে তীণি, নঅনন্তরে চত্তারি, নসমনন্তরে চত্তারি, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে চত্তারি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে চত্তারি, নৰিপাকে চত্তারি, নআহারে চত্তারি, নইন্দ্রিযে চত্তারি, নঝানে চত্তারি, নমগ্গে চত্তারি, নসম্পযুত্তে চত্তারি, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">ৰিপ্পযুত্ত-নিস্সয-ইন্দ্রিয-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি <a name="M1.0269"></a>, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="subhead">পকিণ্ণকঘটনা (৫)</p>
<p class="bodytext"><a name="para623"></a><span class="paranum">৬২৩</span>. ৰিপ্পযুত্ত-পচ্ছাজাত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা <a name="V1.0303"></a> তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে <a name="T1.0328"></a> তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ৰিপ্পযুত্ত-নিস্সয-পুরেজাত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ৰিপ্পযুত্ত-আরম্মণ-নিস্সয-পুরেজাত-অত্থি-অৰিগতন্তি নহেতুযা তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ৰিপ্পযুত্ত-আরম্মণ-অধিপতি-নিস্সয-উপনিস্সয-পুরেজাত-অত্থি-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ৰিপ্পযুত্ত-নিস্সয-পুরেজাত-ইন্দ্রিয-অত্থি-অৰিগতন্তি <a name="M1.0270"></a> নহেতুযা একং <a name="T1.0329"></a>, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">সহজাতঘটনা (৪)</p>
<p class="bodytext"><a name="para624"></a><span class="paranum">৬২৪</span>. ৰিপ্পযুত্ত-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="V1.0304"></a> নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">ৰিপ্পযুত্ত-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (অৰিপাকং – ২)</p>
<p class="bodytext">ৰিপ্পযুত্ত-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে <a name="T1.0330"></a> একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">ৰিপ্পযুত্ত-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে <a name="M1.0271"></a> একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ২)</p>
<p class="centered">ৰিপ্পযুত্তমূলকং।</p>
<p class="subhead">অত্থিদুকং</p>
<p class="bodytext"><a name="para625"></a><span class="paranum">৬২৫</span>. অত্থিপচ্চযা <a name="V1.0305"></a> নহেতুযা তেরস, নআরম্মণে তেরস, নঅধিপতিযা তেরস, নঅনন্তরে তেরস, নসমনন্তরে তেরস, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নউপনিস্সযে তেরস, নপুরেজাতে নৰ, নপচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে তেরস, নৰিপাকে তেরস, নআহারে তেরস, নইন্দ্রিযে তেরস, নঝানে তেরস, নমগ্গে তেরস, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে পঞ্চ, নোনত্থিযা তেরস, নোৰিগতে তেরস। (২২)</p>
<p class="subhead">অত্থিমিস্সকঘটনা (১১)</p>
<p class="bodytext"><a name="para626"></a><span class="paranum">৬২৬</span>. অত্থি <a name="T1.0331"></a> -অৰিগতন্তি নহেতুযা তেরস, নআরম্মণে তেরস, নঅধিপতিযা তেরস, নঅনন্তরে তেরস, নসমনন্তরে তেরস, নসহজাতে সত্ত, নঅঞ্ঞমঞ্ঞে সত্ত, ননিস্সযে সত্ত, নউপনিস্সযে তেরস, নপুরেজাতে নৰ, নপচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে তেরস, নৰিপাকে তেরস, নআহারে তেরস, নইন্দ্রিযে তেরস, নঝানে তেরস, নমগ্গে তেরস, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে পঞ্চ, নোনত্থিযা তেরস, নোৰিগতে তেরস।</p>
<p class="bodytext">অত্থি-নিস্সয-অৰিগতন্তি নহেতুযা তেরস, নআরম্মণে তেরস, নঅধিপতিযা তেরস, নঅনন্তরে তেরস, নসমনন্তরে তেরস, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে সত্ত, নউপনিস্সযে তেরস, নপুরেজাতে নৰ, নপচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে তেরস, নৰিপাকে তেরস, নআহারে তেরস, নইন্দ্রিযে তেরস, নঝানে তেরস, নমগ্গে তেরস, নসম্পযুত্তে সত্ত, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তেরস, নোৰিগতে তেরস।</p>
<p class="bodytext">অত্থি-অধিপতি-অৰিগতন্তি <a name="M1.0272"></a> নহেতুযা অট্ঠ, নআরম্মণে সত্ত, নঅনন্তরে অট্ঠ, নসমনন্তরে অট্ঠ, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে চত্তারি, ননিস্সযে একং, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে অট্ঠ, নআসেৰনে অট্ঠ, নকম্মে অট্ঠ, নৰিপাকে অট্ঠ, নআহারে অট্ঠ, নইন্দ্রিযে অট্ঠ, নঝানে অট্ঠ, নমগ্গে অট্ঠ, নসম্পযুত্তে চত্তারি, নৰিপ্পযুত্তে চত্তারি, নোনত্থিযা অট্ঠ <a name="T1.0332"></a>, নোৰিগতে অট্ঠ।</p>
<p class="bodytext">অত্থি-অধিপতি-নিস্সয-অৰিগতন্তি নহেতুযা অট্ঠ, নআরম্মণে সত্ত, নঅনন্তরে অট্ঠ, নসমনন্তরে <a name="V1.0306"></a> অট্ঠ, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে চত্তারি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে অট্ঠ, নআসেৰনে অট্ঠ, নকম্মে অট্ঠ, নৰিপাকে অট্ঠ, নআহারে অট্ঠ, নইন্দ্রিযে অট্ঠ, নঝানে অট্ঠ, নমগ্গে অট্ঠ, নসম্পযুত্তে চত্তারি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা অট্ঠ, নোৰিগতে অট্ঠ।</p>
<p class="bodytext">অত্থি-আহার-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে একং, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">অত্থি-ইন্দ্রিয-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে একং, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নঝানে সত্ত, নমগ্গে <a name="T1.0333"></a> সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">অত্থি-নিস্সয-ইন্দ্রিয-অৰিগতন্তি নহেতুযা সত্ত, নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="bodytext">অত্থি-ৰিপ্পযুত্ত-অৰিগতন্তি <a name="M1.0273"></a> নহেতুযা পঞ্চ, নআরম্মণে পঞ্চ, নঅধিপতিযা পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নসহজাতে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, ননিস্সযে তীণি, নউপনিস্সযে পঞ্চ, নপুরেজাতে তীণি, নপচ্ছাজাতে পঞ্চ, নআসেৰনে পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="bodytext">অত্থি-নিস্সয-ৰিপ্পযুত্ত-অৰিগতন্তি <a name="V1.0307"></a> নহেতুযা পঞ্চ, নআরম্মণে পঞ্চ, নঅধিপতিযা পঞ্চ, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে তীণি, নপচ্ছাজাতে পঞ্চ, নআসেৰনে <a name="T1.0334"></a> পঞ্চ, নকম্মে পঞ্চ, নৰিপাকে পঞ্চ, নআহারে পঞ্চ, নইন্দ্রিযে পঞ্চ, নঝানে পঞ্চ, নমগ্গে পঞ্চ, নসম্পযুত্তে পঞ্চ, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="bodytext">অত্থি-অধিপতি-নিস্সয-ৰিপ্পযুত্ত-অৰিগতন্তি নহেতুযা চত্তারি, নআরম্মণে তীণি, নঅনন্তরে চত্তারি, নসমনন্তরে চত্তারি, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে চত্তারি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে চত্তারি, নআসেৰনে চত্তারি, নকম্মে চত্তারি, নৰিপাকে চত্তারি, নআহারে চত্তারি, নইন্দ্রিযে চত্তারি, নঝানে চত্তারি, নমগ্গে চত্তারি, নসম্পযুত্তে চত্তারি, নোনত্থিযা চত্তারি, নোৰিগতে চত্তারি।</p>
<p class="bodytext">অত্থি-নিস্সয-ইন্দ্রিয-ৰিপ্পযুত্ত-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="subhead">পকিণ্ণকঘটনা (৮)</p>
<p class="bodytext"><a name="para627"></a><span class="paranum">৬২৭</span>. অত্থি-পচ্ছাজাত-ৰিপ্পযুত্ত-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি <a name="M1.0274"></a>, নৰিপাকে <a name="T1.0335"></a> তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অত্থি-পুরেজাত-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি <a name="V1.0308"></a>, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অত্থি-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অত্থি-আরম্মণ-পুরেজাত-অৰিগতন্তি নহেতুযা তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, ননিস্সযে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অত্থি <a name="T1.0336"></a> -আরম্মণ-নিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অৰিগতন্তি নহেতুযা তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নসহজাতে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অত্থি-আরম্মণ-অধিপতি-উপনিস্সয-পুরেজাত-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে একং, নসমনন্তরে একং নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, ননিস্সযে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং <a name="M1.0275"></a>, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অত্থি-আরম্মণ-অধিপতি-নিস্সয-উপনিস্সয-পুরেজাত-ৰিপ্পযুত্ত-অৰিগতন্তি নহেতুযা একং, নঅনন্তরে <a name="V1.0309"></a> একং, নসমনন্তরে একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অত্থি-নিস্সয-পুরেজাত-ইন্দ্রিয-ৰিপ্পযুত্ত-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে <a name="T1.0337"></a> একং, নসহজাতে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="subhead">সহজাতঘটনা (১০)</p>
<p class="bodytext"><a name="para628"></a><span class="paranum">৬২৮</span>. অত্থি-সহজাত-নিস্সয-অৰিগতন্তি নহেতুযা নৰ, নআরম্মণে নৰ, নঅধিপতিযা নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে নৰ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা নৰ, নোৰিগতে নৰ।</p>
<p class="bodytext">অত্থি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে একং, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অত্থি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অৰিগতন্তি নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে <a name="M1.0276"></a> তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে <a name="T1.0338"></a> তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অত্থি-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অৰিগতন্তি <a name="V1.0310"></a> নহেতুযা তীণি, নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">অত্থি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপ্পযুত্ত-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (অৰিপাকং – ৫)</p>
<p class="bodytext">অত্থি-সহজাত-নিস্সয-ৰিপাক-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অত্থি <a name="T1.0339"></a> -সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অত্থি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে <a name="M1.0277"></a> একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অত্থি-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অৰিগতন্তি <a name="V1.0311"></a> নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং, নসমনন্তরে একং, নঅঞ্ঞমঞ্ঞে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং।</p>
<p class="bodytext">অত্থি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অৰিগতন্তি নহেতুযা একং, নআরম্মণে একং, নঅধিপতিযা একং, নঅনন্তরে একং <a name="T1.0340"></a>, নসমনন্তরে একং, নউপনিস্সযে একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে একং, নসম্পযুত্তে একং, নোনত্থিযা একং, নোৰিগতে একং। (সৰিপাকং – ৫)</p>
<p class="centered">অত্থিমূলকং।</p>
<p class="subhead">নত্থি-ৰিগতদুকানি</p>
<p class="bodytext"><a name="para629"></a><span class="paranum">৬২৯</span>. নত্থিপচ্চযা নহেতুযা সত্ত…পে॰… ৰিগতপচ্চযা নহেতুযা সত্ত…পে॰…। (নত্থিপচ্চযম্পি ৰিগতপচ্চযম্পি অনন্তরপচ্চযসদিসং।)</p>
<p class="subhead">অৰিগতদুকং</p>
<p class="bodytext"><a name="para630"></a><span class="paranum">৬৩০</span>. অৰিগতপচ্চযা নহেতুযা তেরস…। (যথা অত্থিপচ্চযো ৰিত্থারিতো এৰং অৰিগতপচ্চযো ৰিত্থারেতব্বো।)</p>
<p class="centered">পঞ্হাৰারস্স অনুলোমপচ্চনীযং।</p>
<p class="subhead">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para631"></a><span class="paranum">৬৩১</span>. নহেতুপচ্চযা <a name="V1.0312"></a> <a name="M1.0278"></a> আরম্মণে নৰ, অধিপতিযা দস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা অধিপতিযা সত্ত, অনন্তরে <a name="T1.0341"></a> সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">ছক্কং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি <a name="T1.0342"></a>, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে <a name="V1.0313"></a> তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, অৰিগতে তেরস।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="M1.0279"></a> নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, অৰিগতে সত্ত।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, অৰিগতে সত্ত।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা উপনিস্সযে নৰ, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ…পে॰…।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) ননিস্সযপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা পচ্ছাজাতে তীণি, কম্মে <a name="T1.0343"></a> দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ।</p>
<p class="subhead">দ্বাদসকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="V1.0314"></a> নআরম্মণপচ্চযা (মূলকং সংখিত্তং) নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">সোল়সকং (সাহারং)</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">বাৰীসকং (সাহারং)</p>
<p class="bodytext">নহেতুপচ্চযা <a name="M1.0280"></a> নআরম্মণপচ্চযা (মূলকং সংখিত্তং) নআহারপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="subhead">সোল়সকং (সইন্দ্রিযং)</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) নৰিপাকপচ্চযা নইন্দ্রিযপচ্চযা আহারে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">বাৰীসকং (সইন্দ্রিযং)</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) নইন্দ্রিযপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা আহারে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="centered">নহেতুমূলকং।</p>
<p class="subhead">নআরম্মণদুকং</p>
<p class="bodytext"><a name="para632"></a><span class="paranum">৬৩২</span>. নআরম্মণপচ্চযা <a name="T1.0344"></a> <a name="V1.0315"></a> হেতুযা সত্ত, অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নআরম্মণপচ্চযা নহেতুপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, অৰিগতে সত্ত…পে॰…।</p>
<p class="centered">নআরম্মণমূলকং।</p>
<p class="subhead">নঅধিপতিদুকং</p>
<p class="bodytext"><a name="para633"></a><span class="paranum">৬৩৩</span>. নঅধিপতিপচ্চযা <a name="M1.0281"></a> হেতুযা সত্ত, আরম্মণে নৰ…।</p>
<p class="bodytext">(যথা নহেতুমূলকং, এৰং ৰিত্থারেতব্বং)।</p>
<p class="centered">নঅধিপতিমূলকং।</p>
<p class="subhead">নঅনন্তর-নসমনন্তরদুকানি</p>
<p class="bodytext"><a name="para634"></a><span class="paranum">৬৩৪</span>. নঅনন্তরপচ্চযা <a name="V1.0316"></a> …পে॰… নসমনন্তরপচ্চযা হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা দস, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে <a name="T1.0345"></a> সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নসমনন্তরপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, অৰিগতে সত্ত (সংখিত্তং)।</p>
<p class="centered">নসমনন্তরমূলকং।</p>
<p class="subhead">নসহজাতদুকং</p>
<p class="bodytext"><a name="para635"></a><span class="paranum">৬৩৫</span>. নসহজাতপচ্চযা আরম্মণে নৰ, অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext">নসহজাতপচ্চযা <a name="M1.0282"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা অনন্তরে সত্ত, সমনন্তরে সত্ত, নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে <a name="V1.0317"></a> তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নসহজাতপচ্চযা <a name="T1.0346"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা উপনিস্সযে নৰ, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ (সংখিত্তং)।</p>
<p class="centered">নসহজাতমূলকং।</p>
<p class="subhead">নঅঞ্ঞমঞ্ঞদুকং</p>
<p class="bodytext"><a name="para636"></a><span class="paranum">৬৩৬</span>. নঅঞ্ঞমঞ্ঞপচ্চযা হেতুযা তীণি, আরম্মণে নৰ, অধিপতিযা অট্ঠ, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে পঞ্চ, নিস্সযে সত্ত, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নঅঞ্ঞমঞ্ঞপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা অধিপতিযা তীণি, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে পঞ্চ, নিস্সযে সত্ত, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নঅঞ্ঞমঞ্ঞপচ্চযা <a name="V1.0318"></a> <a name="M1.0283"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নিস্সযে <a name="T1.0347"></a> তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, অৰিগতে সত্ত (সংখিত্তং)।</p>
<p class="centered">নঅঞ্ঞমঞ্ঞমূলকং।</p>
<p class="subhead">ননিস্সযদুকং</p>
<p class="bodytext"><a name="para637"></a><span class="paranum">৬৩৭</span>. ননিস্সযপচ্চযা আরম্মণে নৰ, অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা সত্ত, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext">ননিস্সযপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা অনন্তরে সত্ত, সমনন্তরে সত্ত, উপনিস্সযে নৰ, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা পঞ্চ, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে পঞ্চ…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">ননিস্সযপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা উপনিস্সযে নৰ, পচ্ছাজাতে তীণি <a name="V1.0319"></a>, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ (সংখিত্তং)।</p>
<p class="centered">ননিস্সযমূলকং।</p>
<p class="subhead">নউপনিস্সযদুকং</p>
<p class="bodytext"><a name="para638"></a><span class="paranum">৬৩৮</span>. নউপনিস্সযপচ্চযা <a name="T1.0348"></a> <a name="M1.0284"></a> হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">অট্ঠকং</p>
<p class="bodytext">নউপনিস্সযপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নিস্সযে তীণি, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, অৰিগতে সত্ত (সংখিত্তং)।</p>
<p class="centered">নউপনিস্সযমূলকং।</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para639"></a><span class="paranum">৬৩৯</span>. নপুরেজাতপচ্চযা হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা দস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, উপনিস্সযে নৰ, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে <a name="V1.0320"></a> সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা নৰ, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে নৰ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নপুরেজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে <a name="T1.0349"></a> তীণি, নিস্সযে নৰ, উপনিস্সযে নৰ, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা নৰ, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে নৰ…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নপুরেজাতপচ্চযা <a name="M1.0285"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা উপনিস্সযে নৰ, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ (সংখিত্তং)।</p>
<p class="centered">নপুরেজাতমূলকং।</p>
<p class="subhead">নপচ্ছাজাতদুকং</p>
<p class="bodytext"><a name="para640"></a><span class="paranum">৬৪০</span>. নপচ্ছাজাতপচ্চযা হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা দস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নপচ্ছাজাতপচ্চযা <a name="V1.0321"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি <a name="T1.0350"></a>, অত্থিযা তীণি, অৰিগতে তীণি।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নপচ্ছাজাতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা উপনিস্সযে নৰ, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং (সংখিত্তং)।</p>
<p class="centered">নপচ্ছাজাতমূলকং।</p>
<p class="subhead">নআসেৰনদুকং</p>
<p class="bodytext"><a name="para641"></a><span class="paranum">৬৪১</span>. নআসেৰনপচ্চযা <a name="M1.0286"></a> হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা দস, অনন্তরে পঞ্চ, সমনন্তরে পঞ্চ, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে সত্ত, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা পঞ্চ, ৰিগতে পঞ্চ, অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নআসেৰনপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে <a name="V1.0322"></a> তীণি, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, অৰিগতে সত্ত (সংখিত্তং)।</p>
<p class="centered">নআসেৰনমূলকং।</p>
<p class="subhead">নকম্মদুকং</p>
<p class="bodytext"><a name="para642"></a><span class="paranum">৬৪২</span>. নকম্মপচ্চযা <a name="T1.0351"></a> হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা দস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, ৰিপাকে একং, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, অৰিগতে সত্ত (সংখিত্তং)।</p>
<p class="centered">নকম্মমূলকং।</p>
<p class="subhead">নৰিপাকদুকং</p>
<p class="bodytext"><a name="para643"></a><span class="paranum">৬৪৩</span>. নৰিপাকপচ্চযা <a name="M1.0287"></a> হেতুযা সত্ত…পে॰… অৰিগতে তেরস।</p>
<p class="bodytext">(যথা নহেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">নৰিপাকমূলকং।</p>
<p class="subhead">নআহারদুকং</p>
<p class="bodytext"><a name="para644"></a><span class="paranum">৬৪৪</span>. নআহারপচ্চযা <a name="V1.0323"></a> হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা দস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে দ্বে, ৰিপাকে একং, ইন্দ্রিযে সত্ত <a name="T1.0352"></a>, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নআহারপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে দ্বে, ৰিপাকে একং, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">বাৰীসকং</p>
<p class="bodytext">নআহারপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং (সংখিত্তং)।</p>
<p class="centered">নআহারমূলকং।</p>
<p class="subhead">নইন্দ্রিযদুকং</p>
<p class="bodytext"><a name="para645"></a><span class="paranum">৬৪৫</span>. নইন্দ্রিযপচ্চযা <a name="M1.0288"></a> হেতুযা সত্ত, আরম্মণে নৰ…পে॰… অৰিগতে তেরস…পে॰…। (নইন্দ্রিযপচ্চযা কম্মে সত্ত পঞ্হা।)</p>
<p class="subhead">বাৰীসকং</p>
<p class="bodytext">নইন্দ্রিযপচ্চযা <a name="V1.0324"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) নৰিপাকপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা আহারে একং, অত্থিযা একং, অৰিগতে একং <a name="T1.0353"></a> (যথা নহেতুমূলকং <span class="note">[নহেতুমূলকে (স্যা॰)]</span>। সংখিত্তং)।</p>
<p class="centered">নইন্দ্রিযমূলকং।</p>
<p class="subhead">নঝানদুকং</p>
<p class="bodytext"><a name="para646"></a><span class="paranum">৬৪৬</span>. নঝানপচ্চযা হেতুযা সত্ত, আরম্মণে নৰ…পে॰… অৰিগতে তেরস।</p>
<p class="bodytext">(যথা নহেতুমূলকং, এৰং নঝানমূলকং ৰিত্থারেতব্বং।)</p>
<p class="centered">নঝানমূলকং।</p>
<p class="subhead">নমগ্গদুকং</p>
<p class="bodytext"><a name="para647"></a><span class="paranum">৬৪৭</span>. নমগ্গপচ্চযা হেতুযা সত্ত…পে॰… অৰিগতে তেরস।</p>
<p class="bodytext">(যথা নহেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">নমগ্গমূলকং।</p>
<p class="subhead">নসম্পযুত্তদুকং</p>
<p class="bodytext"><a name="para648"></a><span class="paranum">৬৪৮</span>. নসম্পযুত্তপচ্চযা <a name="V1.0325"></a> হেতুযা তীণি, আরম্মণে নৰ, অধিপতিযা অট্ঠ, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে পঞ্চ, অঞ্ঞমঞ্ঞে একং, নিস্সযে <a name="M1.0289"></a> সত্ত, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নসম্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা অধিপতিযা তীণি, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে পঞ্চ, অঞ্ঞমঞ্ঞে একং, নিস্সযে সত্ত, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে তীণি, ৰিপাকে একং, আহারে <a name="T1.0354"></a> তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নসম্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা সত্ত, অৰিগতে সত্ত।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নসম্পযুত্তপচ্চযা নহেতুপচ্চযা (মূলকং সংখিত্তং) নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা উপনিস্সযে নৰ, পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ…পে॰…।</p>
<p class="subhead">দ্বাদসকং</p>
<p class="bodytext">নসম্পযুত্তপচ্চযা <a name="V1.0326"></a> নহেতুপচ্চযা (মূলকং সংখিত্তং) ননিস্সযপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা পচ্ছাজাতে তীণি, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, ৰিপ্পযুত্তে তীণি, অত্থিযা পঞ্চ, অৰিগতে পঞ্চ (সংখিত্তং)।</p>
<p class="centered">নসম্পযুত্তমূলকং।</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para649"></a><span class="paranum">৬৪৯</span>. নৰিপ্পযুত্তপচ্চযা <a name="M1.0290"></a> হেতুযা তীণি, আরম্মণে নৰ, অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে নৰ, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে পঞ্চ, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি <a name="T1.0355"></a>, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা পঞ্চ, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে পঞ্চ…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা অধিপতিযা তীণি, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে নৰ, আসেৰনে তীণি, কম্মে পঞ্চ, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তীণি…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে নৰ, কম্মে <a name="V1.0327"></a> পঞ্চ, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা উপনিস্সযে নৰ, কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা <a name="T1.0356"></a> নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা <a name="M1.0291"></a> নউপনিস্সযপচ্চযা কম্মে দ্বে, আহারে একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="subhead">পন্নরসকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা (মূলকং সংখিত্তং) নকম্মপচ্চযা আহারে একং, ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">সত্তরসকং (সাহারং)</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা…পে॰… নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">বাৰীসকং (সাহারং)</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা (মূলকং সংখিত্তং) নআহারপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা <a name="V1.0328"></a> নসম্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা ইন্দ্রিযে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="subhead">সত্তরসকং (সইন্দ্রিযং)</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা (মূলকং সংখিত্তং) নৰিপাকপচ্চযা নইন্দ্রিযপচ্চযা আহারে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="subhead">বাৰীসকং (সইন্দ্রিযং)</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা (মূলকং সংখিত্তং) নইন্দ্রিযপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা আহারে একং, অত্থিযা একং, অৰিগতে একং।</p>
<p class="centered">নৰিপ্পযুত্তমূলকং।</p>
<p class="subhead">নোঅত্থিদুকং</p>
<p class="bodytext"><a name="para650"></a><span class="paranum">৬৫০</span>. নোঅত্থিপচ্চযা <a name="T1.0357"></a> আরম্মণে নৰ, অধিপতিযা সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, উপনিস্সযে নৰ, আসেৰনে তীণি, কম্মে দ্বে, নত্থিযা সত্ত, ৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নোঅত্থিপচ্চযা <a name="M1.0292"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা অনন্তরে সত্ত, সমনন্তরে সত্ত, উপনিস্সযে নৰ, আসেৰনে তীণি, কম্মে দ্বে, নত্থিযা সত্ত, ৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নোঅত্থিপচ্চযা <a name="V1.0329"></a> নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা উপনিস্সযে নৰ, কম্মে দ্বে…পে॰…।</p>
<p class="subhead">চতুৰীসকং (সউপনিস্সযং)</p>
<p class="bodytext">নোঅত্থিপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা নইন্দ্রিযপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা নোঅৰিগতপচ্চযা কম্মে দ্বে।</p>
<p class="subhead">চতুৰীসকং (সকম্মং)</p>
<p class="bodytext">নোঅত্থিপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নসহজাতপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা ননিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা <a name="T1.0358"></a> নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা নইন্দ্রিযপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা নোঅৰিগতপচ্চযা উপনিস্সযে নৰ।</p>
<p class="centered">নোঅত্থিমূলকং।</p>
<p class="subhead">নোনত্থিদুকং</p>
<p class="bodytext"><a name="para651"></a><span class="paranum">৬৫১</span>. নোনত্থিপচ্চযা হেতুযা সত্ত…পে॰… অৰিগতে তেরস।</p>
<p class="bodytext">(যথা নহেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">নোনত্থিমূলকং।</p>
<p class="subhead">নোৰিগতদুকং</p>
<p class="bodytext"><a name="para652"></a><span class="paranum">৬৫২</span>. নোৰিগতপচ্চযা <a name="V1.0330"></a> <a name="M1.0293"></a> হেতুযা সত্ত…পে॰… অৰিগতে তেরস।</p>
<p class="bodytext">(যথা নহেতুমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">নোৰিগতমূলকং।</p>
<p class="subhead">নোঅৰিগতদুকং</p>
<p class="bodytext"><a name="para653"></a><span class="paranum">৬৫৩</span>. নোঅৰিগতপচ্চযা আরম্মণে নৰ…পে॰… নত্থিযা সত্ত, ৰিগতে সত্ত।</p>
<p class="bodytext">(যথা নোঅত্থিমূলকং, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">নোঅৰিগতমূলকং।</p>
<p class="centered">পঞ্হাৰারস্স পচ্চনীযানুলোমং।</p>
<p class="centered">কুসলত্তিকং নিট্ঠিতং।</p></div>
<p class="chapter">২. ৰেদনাত্তিকং</p>
<div class="chaptxt">
<p class="title">১. পটিচ্চৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. সুখায <a name="T1.0359"></a> <a name="V1.0331"></a> <a name="M1.0294"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো; পটিসন্ধিক্খণে সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – দুক্খায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো; পটিসন্ধিক্খণে অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="subhead">আরম্মণপচ্চযাদি</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. সুখায <a name="V1.0332"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা… অধিপতিপচ্চযা <a name="T1.0360"></a> (অধিপতিযা পটিসন্ধি নত্থি)… অনন্তরপচ্চযা… সমনন্তরপচ্চযা… সহজাতপচ্চযা… অঞ্ঞমঞ্ঞপচ্চযা… নিস্সযপচ্চযা… উপনিস্সযপচ্চযা… পুরেজাতপচ্চযা – সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো। ৰত্থুং পুরেজাতপচ্চযা (সংখিত্তং)।</p>
<p class="subhead">আসেৰনপচ্চযাদি</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা… কম্মপচ্চযা… ৰিপাকপচ্চযা – সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো <a name="M1.0295"></a>; পটিসন্ধিক্খণে সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা – দুক্খসহগতং কাযৰিঞ্ঞাণসহগতং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা – অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো; পটিসন্ধিক্খণে অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ <a name="T1.0361"></a> একো খন্ধো।</p>
<p class="subhead">আহারপচ্চযাদি</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি আহারপচ্চযা… ইন্দ্রিযপচ্চযা… ঝানপচ্চযা… মগ্গপচ্চযা… সম্পযুত্তপচ্চযা… ৰিপ্পযুত্তপচ্চযা – সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো <a name="V1.0333"></a> খন্ধো; ৰত্থুং ৰিপ্পযুত্তপচ্চযা; পটিসন্ধিক্খণে সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো। ৰত্থুং ৰিপ্পযুত্তপচ্চযা।</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – দুক্খায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো। ৰত্থুং ৰিপ্পযুত্তপচ্চযা।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি ৰিপ্পযুত্তপচ্চযা – অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো; ৰত্থুং ৰিপ্পযুত্তপচ্চযা; পটিসন্ধিক্খণে অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো। ৰত্থুং ৰিপ্পযুত্তপচ্চযা (সংখিত্তং)।</p>
<p class="subhead">অত্থিপচ্চযাদি</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. অত্থিপচ্চযা… নত্থিপচ্চযা… ৰিগতপচ্চযা… অৰিগতপচ্চযা…।</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. হেতুযা <a name="T1.0362"></a> <a name="M1.0296"></a> তীণি, আরম্মণে তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="subhead">হেতুআদিদুকানি</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. হেতুপচ্চযা আরম্মণে তীণি…পে॰… ৰিপাকে দ্বে…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="bodytext">আরম্মণপচ্চযা <a name="V1.0334"></a> অধিপতিপচ্চযা হেতুযা তীণি…পে॰… ৰিপাকে দ্বে…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="bodytext">আসেৰনপচ্চযা হেতুযা তীণি…পে॰… কম্মে তীণি, আহারে তীণি…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="bodytext">ৰিপাকপচ্চযা হেতুযা দ্বে, আরম্মণে তীণি, অধিপতিযা দ্বে…পে॰… পুরেজাতে তীণি, কম্মে তীণি…পে॰… ঝানে দ্বে, মগ্গে দ্বে…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="bodytext">ঝানপচ্চযা হেতুযা তীণি…পে॰… ৰিপাকে দ্বে…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="bodytext">মগ্গপচ্চযা হেতুযা তীণি…পে॰… ৰিপাকে দ্বে…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="bodytext">অৰিগতপচ্চযা হেতুযা তীণি…পে॰… নত্থিযা তীণি, ৰিগতে তীণি…পে॰…।</p>
<p class="centered">(যথা কুসলত্তিকস্স পচ্চযগণনা, এৰং ৰিত্থারেতব্বা)।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি <a name="V1.0335"></a> নহেতুপচ্চযা – দুক্খসহগতং কাযৰিঞ্ঞাণসহগতং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">অদুক্খমসুখায <a name="M1.0297"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায <a name="T1.0363"></a> ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো; অহেতুকপটিসন্ধিক্খণে অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো; ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে পটিচ্চ ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো।</p>
<p class="subhead">নঅধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা (নাধিপতি পরিপুণ্ণং পটিসন্ধিকং)।</p>
<p class="subhead">নপুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অরূপে সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো; পটিসন্ধিক্খণে সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অরূপে অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো; পটিসন্ধিক্খণে অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে <a name="T1.0364"></a> খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="subhead">নপচ্ছাজাত-নআসেৰনপচ্চযা</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি <a name="V1.0336"></a> নপচ্ছাজাতপচ্চযা… নআসেৰনপচ্চযা (নপচ্ছাজাতম্পি নআসেৰনম্পি পরিপুণ্ণং পটিসন্ধিকং)।</p>
<p class="subhead">নকম্মপচ্চযো</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – সুখায ৰেদনায সম্পযুত্তে খন্ধে পটিচ্চ সুখায ৰেদনায সম্পযুত্তা চেতনা।</p>
<p class="bodytext">দুক্খায <a name="M1.0298"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – দুক্খায ৰেদনায সম্পযুত্তে খন্ধে পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তা চেতনা।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – অদুক্খমসুখায ৰেদনায সম্পযুত্তে খন্ধে পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তা চেতনা।</p>
<p class="subhead">নৰিপাক-নঝানপচ্চযা</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা… নঝানপচ্চযা – সুখসহগতং কাযৰিঞ্ঞাণসহগতং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে <a name="T1.0365"></a> খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নঝানপচ্চযা – দুক্খসহগতং কাযৰিঞ্ঞাণসহগতং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নঝানপচ্চযা – চতুৰিঞ্ঞাণসহগতং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="subhead">নমগ্গপচ্চযো</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. সুখায <a name="V1.0337"></a> ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নমগ্গপচ্চযা – অহেতুকং সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ দুক্খায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নমগ্গপচ্চযা – দুক্খসহগতং কাযৰিঞ্ঞাণসহগতং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নমগ্গপচ্চযা – অহেতুকং অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা <a name="T1.0366"></a>, দ্বে খন্ধে পটিচ্চ একো খন্ধো <a name="M1.0299"></a>; অহেতুকপটিসন্ধিক্খণে অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="subhead">নৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে সুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তং ধম্মং পটিচ্চ অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে অদুক্খমসুখায ৰেদনায সম্পযুত্তং একং খন্ধং পটিচ্চ দ্বে খন্ধা, দ্বে খন্ধে পটিচ্চ একো খন্ধো।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. নহেতুযা তীণি, নঅধিপতিযা তীণি, নপুরেজাতে দ্বে, নপচ্ছাজাতে তীণি, নআসেৰনে <a name="V1.0338"></a> তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে দ্বে।</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. নহেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে একং, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে দ্বে, নৰিপাকে দ্বে, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে একং…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="T1.0367"></a> নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নমগ্গপচ্চযা নৰিপ্পযুত্তে একং (সংখিত্তং)।</p>
<p class="subhead">নঅধিপতিদুকং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. নঅধিপতিপচ্চযা <a name="M1.0300"></a> নহেতুযা তীণি, নপুরেজাতে দ্বে, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে দ্বে (সংখিত্তং)।</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. নপুরেজাতপচ্চযা নহেতুযা একং, নঅধিপতিযা দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে দ্বে, নমগ্গে একং, নৰিপ্পযুত্তে দ্বে।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নপুরেজাতপচ্চযা <a name="V1.0339"></a> নহেতুপচ্চযা নঅধিপতিযা একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং (সংখিত্তং)।</p>
<p class="subhead">নপচ্ছাজাতাদিদুকানি</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. নপচ্ছাজাতপচ্চযা… নআসেৰনপচ্চযা… নকম্মপচ্চযা নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে দ্বে, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নৰিপাকে তীণি, নমগ্গে দ্বে, নৰিপ্পযুত্তে দ্বে।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা নঅধিপতিযা দ্বে, নপুরেজাতে একং, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নৰিপাকে দ্বে, নমগ্গে দ্বে, নৰিপ্পযুত্তে একং…পে॰…।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext">নকম্মপচ্চযা নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা <a name="T1.0368"></a> নপচ্ছাজাতে একং, নআসেৰনে একং, নৰিপাকে একং, নমগ্গে একং, নৰিপ্পযুত্তে একং (সংখিত্তং)।</p>
<p class="subhead">নৰিপাকদুকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. নৰিপাকপচ্চযা <a name="M1.0301"></a> নহেতুযা দ্বে, নঅধিপতিযা তীণি, নপুরেজাতে দ্বে, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নমগ্গে দ্বে, নৰিপ্পযুত্তে দ্বে।</p>
<p class="centered">নৰিপাকপচ্চযা (নকম্মপচ্চযসদিসং)।</p>
<p class="subhead">নঝানদুকং</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. নঝানপচ্চযা নহেতুযা তীণি, নঅধিপতিযা তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নমগ্গে তীণি…পে॰…।</p>
<p class="subhead">ছক্কং</p>
<p class="bodytext">নঝানপচ্চযা <a name="V1.0340"></a> নহেতুপচ্চযা নঅধিপতিপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নমগ্গে তীণি (সংখিত্তং)।</p>
<p class="subhead">নমগ্গদুকং</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. নমগ্গপচ্চযা নহেতুযা তীণি, নঅধিপতিযা তীণি, নপুরেজাতে একং, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে দ্বে, নৰিপাকে দ্বে, নঝানে তীণি, নৰিপ্পযুত্তে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নমগ্গপচ্চযা নহেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে একং, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে দ্বে, নৰিপাকে দ্বে, নঝানে তীণি, নৰিপ্পযুত্তে একং…পে॰…।</p>
<p class="subhead">পঞ্চকং</p>
<p class="bodytext">নমগ্গপচ্চযা নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নৰিপ্পযুত্তে একং (সংখিত্তং)।</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. নৰিপ্পযুত্তপচ্চযা নহেতুযা একং, নঅধিপতিযা দ্বে, নপুরেজাতে দ্বে, নপচ্ছাজাতে দ্বে, নআসেৰনে দ্বে, নকম্মে দ্বে, নৰিপাকে <a name="T1.0369"></a> দ্বে, নমগ্গে একং।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা <a name="M1.0302"></a> নহেতুপচ্চযা নঅধিপতিযা একং, নপুরেজাতে একং, নপচ্ছাজাতে একং, নআসেৰনে একং, নকম্মে একং, নৰিপাকে একং, নমগ্গে একং…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা <a name="V1.0341"></a> নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নমগ্গে একং (সংখিত্তং)।</p>
<p class="centered">পচ্চনীযগণনা।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. হেতুপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে দ্বে, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে দ্বে।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা তীণি, নপুরেজাতে দ্বে, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে তীণি, নৰিপ্পযুত্তে দ্বে।</p>
<p class="bodytext">(যথা কুসলত্তিকং, এৰং গণেতব্বং।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নহেতুপচ্চযা আরম্মণে তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে <a name="V1.0342"></a> তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে দ্বে, কম্মে তীণি, ৰিপাকে তীণি, আহারে <a name="M1.0303"></a> তীণি, ইন্দ্রিযে তীণি, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি <a name="T1.0370"></a>, ৰিগতে তীণি, অৰিগতে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা আরম্মণে তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে দ্বে, কম্মে তীণি, ৰিপাকে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে দ্বে, মগ্গে একং, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, আসেৰনে একং, কম্মে একং, ৰিপাকে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, মগ্গে একং, সম্পযুত্তে একং, ৰিপ্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নহেতুপচ্চযা নঅধিপতিপচ্চযা…পে॰… নকম্মপচ্চযা <a name="T1.0371"></a> নৰিপাকপচ্চযা নমগ্গপচ্চযা নৰিপ্পযুত্তপচ্চযা <a name="V1.0343"></a> আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং (সংখিত্তং)।</p>
<p class="centered">নহেতুমূলকং।</p>
<p class="subhead">নঅধিপতিদুকং</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. নঅধিপতিপচ্চযা <a name="M1.0304"></a> হেতুযা তীণি…পে॰… অৰিগতে তীণি (সংখিত্তং)।</p>
<p class="subhead">নপুরেজাতদুকং</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নপুরেজাতপচ্চযা হেতুযা দ্বে…পে॰… অৰিগতে দ্বে (সংখিত্তং)।</p>
<p class="subhead">নপচ্ছাজাতাদিদুকানি</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নপচ্ছাজাতপচ্চযা… নআসেৰনপচ্চযা… নকম্মপচ্চযা… নৰিপাকপচ্চযা হেতুযা তীণি…পে॰… অৰিগতে তীণি (সংখিত্তং)।</p>
<p class="subhead">নঝানদুকং</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. নঝানপচ্চযা আরম্মণে তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, কম্মে তীণি, ৰিপাকে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি (সংখিত্তং)।</p>
<p class="subhead">নমগ্গদুকং</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. নমগ্গপচ্চযা <a name="V1.0344"></a> আরম্মণে তীণি, অনন্তরে তীণি, সমনন্তরে তীণি…পে॰… আসেৰনে একং, কম্মে তীণি…পে॰… ঝানে দ্বে…পে॰… অৰিগতে তীণি (সংখিত্তং)।</p>
<p class="subhead">নৰিপ্পযুত্তদুকং</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. নৰিপ্পযুত্তপচ্চযা হেতুযা দ্বে, আরম্মণে দ্বে, অধিপতিযা দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, আসেৰনে দ্বে, কম্মে দ্বে, ৰিপাকে দ্বে, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে দ্বে, সম্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে <a name="T1.0372"></a> দ্বে, অৰিগতে দ্বে।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে <a name="M1.0305"></a> একং, আসেৰনে একং, কম্মে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, মগ্গে একং, সম্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং…পে॰…।</p>
<p class="subhead">দসকং</p>
<p class="bodytext">নৰিপ্পযুত্তপচ্চযা নহেতুপচ্চযা নঅধিপতিপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নকম্মপচ্চযা নৰিপাকপচ্চযা নমগ্গপচ্চযা আরম্মণে একং, অনন্তরে একং, সমনন্তরে একং, সহজাতে একং, অঞ্ঞমঞ্ঞে একং, নিস্সযে একং, উপনিস্সযে একং, আহারে একং, ইন্দ্রিযে একং, ঝানে একং, সম্পযুত্তে একং, অত্থিযা একং, নত্থিযা একং, ৰিগতে একং, অৰিগতে একং।</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">পটিচ্চৰারো।</p>
<p class="subhead">২. সহজাতৰারো</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. সুখায <a name="T1.0373"></a> <a name="V1.0345"></a> ৰেদনায সম্পযুত্তং ধম্মং সহজাতো…পে॰…।</p>
<p class="subhead">৩. পচ্চযৰারো</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং পচ্চযা…পে॰…।</p>
<p class="subhead">৪. নিস্সযৰারো</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং নিস্সায…পে॰…।</p>
<p class="subhead">৫. সংসট্ঠৰারো</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং সংসট্ঠো…পে॰…।</p>
<p class="subhead">৬. সম্পযুত্তৰারো</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. সুখায ৰেদনায সম্পযুত্তং ধম্মং সম্পযুত্তো সুখায ৰেদনায সম্পযুত্তো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – সুখায ৰেদনায সম্পযুত্তং একং খন্ধং সম্পযুত্তা দ্বে খন্ধা, দ্বে খন্ধে সম্পযুত্তো একো খন্ধো (সংখিত্তং)।</p>
<p class="centered">সম্পযুত্তৰারো।</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. সুখায <a name="V1.0346"></a> <a name="M1.0306"></a> ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – সুখায ৰেদনায সম্পযুত্তা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে সুখায ৰেদনায সম্পযুত্তা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – দুক্খায ৰেদনায সম্পযুত্তা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – অদুক্খমসুখায ৰেদনায সম্পযুত্তা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন <a name="T1.0374"></a> পচ্চযো; পটিসন্ধিক্খণে অদুক্খমসুখায ৰেদনায সম্পযুত্তা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. সুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা সুখায ৰেদনায সম্পযুত্তেন চিত্তেন পচ্চৰেক্খতি। সুখায ৰেদনায সম্পযুত্তা ঝানা ৰুট্ঠহিত্বা, মগ্গা ৰুট্ঠহিত্বা, ফলা ৰুট্ঠহিত্বা সুখায ৰেদনায সম্পযুত্তেন চিত্তেন পচ্চৰেক্খতি। অরিযা সুখায ৰেদনায সম্পযুত্তেন চিত্তেন সুখায ৰেদনায সম্পযুত্তে পহীনে কিলেসে পচ্চৰেক্খন্তি, ৰিক্খম্ভিতে কিলেসে পচ্চৰেক্খন্তি <a name="V1.0347"></a>, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি। সুখায ৰেদনায সম্পযুত্তে খন্ধে সুখায ৰেদনায সম্পযুত্তেন চিত্তেন অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ সুখায ৰেদনায সম্পযুত্তো রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি; সুখায <a name="M1.0307"></a> ৰেদনায সম্পযুত্তে খন্ধে আরব্ভ সুখায ৰেদনায সম্পযুত্তা খন্ধা উপ্পজ্জন্তি। (১)</p>
<p class="bodytext">সুখায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা ৰিপ্পটিসারিস্স দোমনস্সং উপ্পজ্জতি। সুখায ৰেদনায সম্পযুত্তে <a name="T1.0375"></a> ঝানে পরিহীনে ৰিপ্পটিসারিস্স দোমনস্সং উপ্পজ্জতি। সুখায ৰেদনায সম্পযুত্তে খন্ধে আরব্ভ দুক্খায ৰেদনায সম্পযুত্তা খন্ধা উপ্পজ্জন্তি। (২)</p>
<p class="bodytext">সুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন পচ্চৰেক্খতি। সুখায ৰেদনায সম্পযুত্তা ঝানা ৰুট্ঠহিত্বা, মগ্গা ৰুট্ঠহিত্বা, ফলা ৰুট্ঠহিত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন পচ্চৰেক্খতি। অরিযা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন সুখায ৰেদনায সম্পযুত্তে পহীনে কিলেসে পচ্চৰেক্খন্তি, ৰিক্খম্ভিতে কিলেসে পচ্চৰেক্খন্তি, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি। সুখায ৰেদনায সম্পযুত্তে খন্ধে অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ অদুক্খমসুখায ৰেদনায সম্পযুত্তো রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, চেতোপরিযঞাণেন সুখায ৰেদনায সম্পযুত্তচিত্তসমঙ্গিস্স চিত্তং জানাতি। সুখায ৰেদনায সম্পযুত্তা খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো <a name="T1.0376"></a>। সুখায ৰেদনায সম্পযুত্তে খন্ধে আরব্ভ অদুক্খমসুখায ৰেদনায সম্পযুত্তা খন্ধা উপ্পজ্জন্তি। (৩)</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. দুক্খায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন <a name="V1.0348"></a> পচ্চযো – দোসং আরব্ভ দোসো উপ্পজ্জতি, মোহো উপ্পজ্জতি; দুক্খায ৰেদনায সম্পযুত্তং মোহং আরব্ভ মোহো উপ্পজ্জতি, দোসো উপ্পজ্জতি; দুক্খসহগতং কাযৰিঞ্ঞাণং আরব্ভ <a name="M1.0308"></a> দোসো উপ্পজ্জতি, মোহো উপ্পজ্জতি; দুক্খায ৰেদনায সম্পযুত্তে খন্ধে আরব্ভ দুক্খায ৰেদনায সম্পযুত্তা খন্ধা উপ্পজ্জন্তি। (১)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরিযা সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দুক্খায ৰেদনায সম্পযুত্তে পহীনে কিলেসে পচ্চৰেক্খন্তি, ৰিক্খম্ভিতে কিলেসে পচ্চৰেক্খন্তি, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি। দুক্খায ৰেদনায সম্পযুত্তে খন্ধে সুখায ৰেদনায সম্পযুত্তেন চিত্তেন অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি; দুক্খায ৰেদনায সম্পযুত্তে খন্ধে আরব্ভ সুখায ৰেদনায সম্পযুত্তা খন্ধা উপ্পজ্জন্তি। (২)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরিযা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দুক্খায ৰেদনায সম্পযুত্তে <a name="T1.0377"></a> পহীনে কিলেসে পচ্চৰেক্খন্তি, ৰিক্খম্ভিতে কিলেসে পচ্চৰেক্খন্তি, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি। দুক্খায ৰেদনায সম্পযুত্তে খন্ধে অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি; চেতোপরিযঞাণেন দুক্খায ৰেদনায সম্পযুত্তচিত্তসমঙ্গিস্স চিত্তং জানন্তি। দুক্খায ৰেদনায সম্পযুত্তা খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো – দুক্খায ৰেদনায সম্পযুত্তে খন্ধে আরব্ভ অদুক্খমসুখায ৰেদনায সম্পযুত্তা খন্ধা উপ্পজ্জন্তি। (৩)</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন পচ্চৰেক্খতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তা ঝানা ৰুট্ঠহিত্বা, মগ্গা ৰুট্ঠহিত্বা, ফলা ৰুট্ঠহিত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন পচ্চৰেক্খতি; অরিযা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন অদুক্খমসুখায ৰেদনায সম্পযুত্তে পহীনে কিলেসে পচ্চৰেক্খন্তি, ৰিক্খম্ভিতে কিলেসে <a name="V1.0349"></a> পচ্চৰেক্খন্তি, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি। অদুক্খমসুখায ৰেদনায সম্পযুত্তে খন্ধে অদুক্খমসুখায ৰেদনায সম্পযুত্তেন <a name="M1.0309"></a> চিত্তেন <a name="T1.0378"></a> অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ অদুক্খমসুখায ৰেদনায সম্পযুত্তো রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি; চেতোপরিযঞাণেন অদুক্খমসুখায ৰেদনায সম্পযুত্তচিত্তসমঙ্গিস্স চিত্তং জানন্তি। আকাসানঞ্চাযতনং ৰিঞ্ঞাণঞ্চাযতনস্স আরম্মণপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনং নেৰসঞ্ঞানাসঞ্ঞাযতনস্স আরম্মণপচ্চযেন পচ্চযো। অদুক্খমসুখায ৰেদনায সম্পযুত্তা খন্ধা ইদ্ধিৰিধঞাণস্স, চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স, অনাগতংসঞাণস্স আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। অদুক্খমসুখায ৰেদনায সম্পযুত্তে খন্ধে আরব্ভ অদুক্খমসুখায ৰেদনায সম্পযুত্তা খন্ধা উপ্পজ্জন্তি। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা সুখায ৰেদনায সম্পযুত্তেন চিত্তেন পচ্চৰেক্খতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তা ঝানা ৰুট্ঠহিত্বা, মগ্গা ৰুট্ঠহিত্বা, ফলা ৰুট্ঠহিত্বা সুখায ৰেদনায সম্পযুত্তেন চিত্তেন পচ্চৰেক্খতি। অরিযা সুখায ৰেদনায সম্পযুত্তেন চিত্তেন অদুক্খমসুখায ৰেদনায সম্পযুত্তে পহীনে কিলেসে পচ্চৰেক্খন্তি <a name="T1.0379"></a>, ৰিক্খম্ভিতে কিলেসে পচ্চৰেক্খন্তি, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি। অদুক্খমসুখায ৰেদনায সম্পযুত্তে খন্ধে সুখায ৰেদনায সম্পযুত্তেন চিত্তেন অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ সুখায ৰেদনায সম্পযুত্তো রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি; অদুক্খমসুখায ৰেদনায সম্পযুত্তে খন্ধে আরব্ভ সুখায ৰেদনায সম্পযুত্তা খন্ধা উপ্পজ্জন্তি। (২)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা ৰিপ্পটিসারিস্স দোমনস্সং উপ্পজ্জতি, অদুক্খমসুখায ৰেদনায <a name="V1.0350"></a> সম্পযুত্তে ঝানে পরিহীনে ৰিপ্পটিসারিস্স দোমনস্সং উপ্পজ্জতি, অদুক্খমসুখায ৰেদনায সম্পযুত্তে খন্ধে আরব্ভ দুক্খায ৰেদনায সম্পযুত্তা খন্ধা উপ্পজ্জন্তি। (৩)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. সুখায <a name="M1.0310"></a> ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি।</p>
<p class="bodytext"><span class="bld">আরম্মণাধিপতি</span> – সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা সুখায ৰেদনায সম্পযুত্তেন চিত্তেন তং গরুং কত্বা পচ্চৰেক্খতি। সুখায ৰেদনায সম্পযুত্তা ঝানা ৰুট্ঠহিত্বা, মগ্গা ৰুট্ঠহিত্বা, ফলা ৰুট্ঠহিত্বা <a name="T1.0380"></a> সুখায ৰেদনায সম্পযুত্তেন চিত্তেন তং গরুং কত্বা পচ্চৰেক্খতি। সুখায ৰেদনায সম্পযুত্তে খন্ধে সুখায ৰেদনায সম্পযুত্তেন চিত্তেন গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা সুখায ৰেদনায সম্পযুত্তো রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি।</p>
<p class="bodytext"><span class="bld">সহজাতাধিপতি</span> – সুখায ৰেদনায সম্পযুত্তাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">আরম্মণাধিপতি</span> – সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন তং গরুং কত্বা পচ্চৰেক্খতি। সুখায ৰেদনায সম্পযুত্তা ঝানা ৰুট্ঠহিত্বা, মগ্গা ৰুট্ঠহিত্বা, ফলা ৰুট্ঠহিত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন তং গরুং কত্বা পচ্চৰেক্খতি। সুখায ৰেদনায সম্পযুত্তে খন্ধে অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তো রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। (২)</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. দুক্খায <a name="V1.0351"></a> ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">সহজাতাধিপতি</span> – দুক্খায ৰেদনায সম্পযুত্তাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন <a name="T1.0381"></a> পচ্চযো। (১)</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. অদুক্খমসুখায <a name="M1.0311"></a> ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি।</p>
<p class="bodytext"><span class="bld">আরম্মণাধিপতি</span> – অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন তং গরুং কত্বা পচ্চৰেক্খতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তা ঝানা ৰুট্ঠহিত্বা, মগ্গা ৰুট্ঠহিত্বা, ফলা ৰুট্ঠহিত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন তং গরুং কত্বা পচ্চৰেক্খতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তে খন্ধে অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা অদুক্খমসুখায ৰেদনায সম্পযুত্তো রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি।</p>
<p class="bodytext"><span class="bld">সহজাতাধিপতি</span> – অদুক্খমসুখায ৰেদনায সম্পযুত্তাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">আরম্মণাধিপতি</span> – অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা সুখায ৰেদনায সম্পযুত্তেন চিত্তেন তং গরুং কত্বা পচ্চৰেক্খতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তা ঝানা ৰুট্ঠহিত্বা, মগ্গা ৰুট্ঠহিত্বা, ফলা ৰুট্ঠহিত্বা <a name="T1.0382"></a> সুখায ৰেদনায সম্পযুত্তেন চিত্তেন তং গরুং কত্বা পচ্চৰেক্খতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তে খন্ধে সুখায ৰেদনায সম্পযুত্তেন চিত্তেন গরুং কত্বা অস্সাদেতি <a name="V1.0352"></a> অভিনন্দতি; তং গরুং কত্বা সুখায ৰেদনায সম্পযুত্তো রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। (২)</p>
<p class="subhead">অনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. সুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা সুখায ৰেদনায সম্পযুত্তা খন্ধা পচ্ছিমানং পচ্ছিমানং সুখায ৰেদনায সম্পযুত্তকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তং <a name="M1.0312"></a> অনুলোমং সুখায ৰেদনায সম্পযুত্তস্স গোত্রভুস্স অনন্তরপচ্চযেন পচ্চযো, অনুলোমং ৰোদানস্স… গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স… মগ্গো ফলস্স… ফলং ফলস্স… অনুলোমং সুখায ৰেদনায সম্পযুত্তায ফলসমাপত্তিযা অনন্তরপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তা খন্ধা সুখায ৰেদনায সম্পযুত্তস্স ৰুট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – সুখায ৰেদনায সম্পযুত্তং চুতিচিত্তং অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স উপপত্তিচিত্তস্স অনন্তরপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তং ভৰঙ্গং আৰজ্জনায অনন্তরপচ্চযেন পচ্চযো। সুখসহগতং কাযৰিঞ্ঞাণং <a name="T1.0383"></a> ৰিপাকমনোধাতুযা অনন্তরপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তা ৰিপাকমনোৰিঞ্ঞাণধাতু কিরিযমনোৰিঞ্ঞাণধাতুযা অনন্তরপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তং ভৰঙ্গং অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ভৰঙ্গস্স অনন্তরপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তং কুসলাকুসলং অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ৰুট্ঠানস্স… কিরিযং ৰুট্ঠানস্স… ফলং ৰুট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. দুক্খায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা দুক্খায ৰেদনায সম্পযুত্তা খন্ধা পচ্ছিমানং পচ্ছিমানং দুক্খায ৰেদনায সম্পযুত্তকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">দুক্খায <a name="V1.0353"></a> ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – দুক্খসহগতং কাযৰিঞ্ঞাণং ৰিপাকমনোধাতুযা অনন্তরপচ্চযেন পচ্চযো। দুক্খায ৰেদনায সম্পযুত্তা খন্ধা অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ৰুট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা অদুক্খমসুখায ৰেদনায সম্পযুত্তা খন্ধা পচ্ছিমানং পচ্ছিমানং অদুক্খমসুখায ৰেদনায সম্পযুত্তকানং খন্ধানং অনন্তরপচ্চযেন <a name="T1.0384"></a> পচ্চযো <a name="M1.0313"></a>। অদুক্খমসুখায ৰেদনায সম্পযুত্তং অনুলোমং অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স গোত্রভুস্স অনন্তরপচ্চযেন পচ্চযো। অনুলোমং ৰোদানস্স… গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স… মগ্গো ফলস্স… ফলং ফলস্স… অনুলোমং ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনং অদুক্খমসুখায ৰেদনায সম্পযুত্তায ফলসমাপত্তিযা অনন্তরপচ্চযেন পচ্চযো। অদুক্খমসুখায ৰেদনায সম্পযুত্তা খন্ধা অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ৰুট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – অদুক্খমসুখায ৰেদনায সম্পযুত্তং চুতিচিত্তং সুখায ৰেদনায সম্পযুত্তস্স উপপত্তিচিত্তস্স অনন্তরপচ্চযেন পচ্চযো। আৰজ্জনা সুখায ৰেদনায সম্পযুত্তকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। ৰিপাকমনোধাতু সুখায ৰেদনায সম্পযুত্তায ৰিপাকমনোৰিঞ্ঞাণধাতুযা অনন্তরপচ্চযেন পচ্চযো। অদুক্খমসুখায ৰেদনায সম্পযুত্তং ভৰঙ্গং সুখায ৰেদনায সম্পযুত্তস্স ভৰঙ্গস্স অনন্তরপচ্চযেন পচ্চযো। অদুক্খমসুখায ৰেদনায সম্পযুত্তং কুসলাকুসলং সুখায ৰেদনায সম্পযুত্তস্স ৰুট্ঠানস্স… কিরিযং ৰুট্ঠানস্স… ফলং ৰুট্ঠানস্স… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনং সুখায ৰেদনায সম্পযুত্তায ফলসমাপত্তিযা অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অদুক্খমসুখায <a name="T1.0385"></a> ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – আৰজ্জনা দুক্খায ৰেদনায সম্পযুত্তকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">সমনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. সুখায <a name="V1.0354"></a> ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো (অনন্তরপচ্চযসদিসং)।</p>
<p class="subhead">সহজাতপচ্চযো</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. সুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – সুখায ৰেদনায সম্পযুত্তো <a name="M1.0314"></a> একো খন্ধো দ্বিন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা একস্স খন্ধস্স সহজাতপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে সুখায ৰেদনায সম্পযুত্তো একো খন্ধো দ্বিন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা একস্স খন্ধস্স সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. দুক্খায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – দুক্খায ৰেদনায সম্পযুত্তো একো খন্ধো দ্বিন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা একস্স খন্ধস্স সহজাতপচ্চযেন পচ্চযো। (দুক্খায ৰেদনায সম্পযুত্তপটিসন্ধি ন লব্ভতি।) (১)</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – অদুক্খমসুখায <a name="T1.0386"></a> ৰেদনায সম্পযুত্তো একো খন্ধো দ্বিন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা একস্স খন্ধস্স সহজাতপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে অদুক্খমসুখায ৰেদনায সম্পযুত্তো একো খন্ধো দ্বিন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। দ্বে খন্ধা একস্স খন্ধস্স সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">অঞ্ঞমঞ্ঞ-নিস্সযপচ্চযা</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. সুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো… নিস্সযপচ্চযেন পচ্চযো (অঞ্ঞমঞ্ঞম্পি নিস্সযম্পি সহজাতপচ্চযসদিসং)।</p>
<p class="subhead">উপনিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. সুখায <a name="V1.0355"></a> ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – সুখায ৰেদনায সম্পযুত্তং সদ্ধং উপনিস্সায সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, সুখায ৰেদনায সম্পযুত্তং ঝানং উপ্পাদেতি, ৰিপস্সনং <a name="M1.0315"></a> উপ্পাদেতি, মগ্গং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি, মানং জপ্পেতি, দিট্ঠিং গণ্হাতি। সুখায ৰেদনায সম্পযুত্তং সীলং… সুতং… চাগং… পঞ্ঞং… রাগং… মোহং… মানং… দিট্ঠিং… পত্থনং… সুখসহগতং কাযৰিঞ্ঞাণং উপনিস্সায সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি (সদ্ধাপঞ্চমকেসু ‘‘মানং জপ্পেতি, দিট্ঠিং গণ্হাতী’’তি কাতব্বং, অৰসেসেসু <a name="T1.0387"></a> ন কাতব্বং)। সুখায ৰেদনায সম্পযুত্তেন চিত্তেন অদিন্নং আদিযতি, মুসা ভণতি, পিসুণং ভণতি, সম্ফং পলপতি, সন্ধিং ছিন্দতি, নিল্লোপং হরতি, একাগারিকং করোতি, পরিপন্থে তিট্ঠতি, পরদারং গচ্ছতি, গামঘাতং করোতি, নিগমঘাতং করোতি। সুখায ৰেদনায সম্পযুত্তা সদ্ধা… সীলং… সুতং… চাগো… পঞ্ঞা… রাগো… মোহো… মানো… দিট্ঠি… পত্থনা… সুখসহগতং কাযৰিঞ্ঞাণং সুখায ৰেদনায সম্পযুত্তায সদ্ধায… সীলস্স… সুতস্স… চাগস্স… পঞ্ঞায… রাগস্স… মোহস্স… মানস্স… দিট্ঠিযা… পত্থনায… সুখসহগতস্স কাযৰিঞ্ঞাণস্স… সুখায ৰেদনায সম্পযুত্তকানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সুখায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> – সুখায ৰেদনায সম্পযুত্তং সদ্ধং উপনিস্সায অত্তানং আতাপেতি পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি। সুখায ৰেদনায সম্পযুত্তং সীলং… সুতং… চাগং… পঞ্ঞং উপনিস্সায অত্তানং আতাপেতি পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি। সুখায ৰেদনায সম্পযুত্তং রাগং… মোহং… মানং… দিট্ঠিং… পত্থনং… সুখসহগতং কাযৰিঞ্ঞাণং উপনিস্সায পাণং হনতি। দুক্খায ৰেদনায সম্পযুত্তেন চিত্তেন অদিন্নং আদিযতি, মুসা ভণতি <a name="V1.0356"></a>, পিসুণং ভণতি, ফরুসং ভণতি, সম্ফং পলপতি, সন্ধিং ছিন্দতি, নিল্লোপং হরতি, একাগারিকং করোতি, পরিপন্থে <a name="T1.0388"></a> তিট্ঠতি, পরদারং গচ্ছতি, গামঘাতং করোতি, নিগমঘাতং করোতি, মাতরং জীৰিতা ৰোরোপেতি, পিতরং জীৰিতা ৰোরোপেতি, অরহন্তং জীৰিতা ৰোরোপেতি, দুট্ঠেন চিত্তেন তথাগতস্স লোহিতং উপ্পাদেতি, সঙ্ঘং ভিন্দতি। সুখায ৰেদনায সম্পযুত্তা সদ্ধা… সীলং… সুতং… চাগো… পঞ্ঞা… রাগো… মোহো… মানো… দিট্ঠি… পত্থনা… সুখসহগতং কাযৰিঞ্ঞাণং দোসস্স… মোহস্স… দুক্খসহগতস্স কাযৰিঞ্ঞাণস্স… দুক্খায ৰেদনায সম্পযুত্তকানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">সুখায <a name="M1.0316"></a> ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – সুখায ৰেদনায সম্পযুত্তং সদ্ধং উপনিস্সায অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, অদুক্খমসুখায ৰেদনায সম্পযুত্তং ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, মগ্গং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি, মানং জপ্পেতি, দিট্ঠিং গণ্হাতি। সুখায ৰেদনায সম্পযুত্তং সীলং… সুতং… চাগং… পঞ্ঞং… রাগং… মোহং… মানং… দিট্ঠিং… পত্থনং… সুখসহগতং কাযৰিঞ্ঞাণং উপনিস্সায অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন অদিন্নং আদিযতি <a name="T1.0389"></a>, মুসা ভণতি, পিসুণং ভণতি, সম্ফং পলপতি <span class="note">[ফরুসং ভণতি, সম্ফং পলপতি (সী॰ স্যা॰)]</span>, সন্ধিং ছিন্দতি, নিল্লোপং হরতি, একাগারিকং করোতি, পরিপন্থে তিট্ঠতি, পরদারং গচ্ছতি, গামঘাতং করোতি, নিগমঘাতং করোতি। সুখায ৰেদনায সম্পযুত্তা সদ্ধা… সীলং… সুতং… চাগো… পঞ্ঞা… রাগো… মোহো… মানো… দিট্ঠি… পত্থনা… সুখসহগতং কাযৰিঞ্ঞাণং অদুক্খমসুখায ৰেদনায সম্পযুত্তায সদ্ধায… সীলস্স… সুতস্স… চাগস্স… পঞ্ঞায… রাগস্স… মোহস্স… মানস্স… দিট্ঠিযা… পত্থনায… অদুক্খমসুখায ৰেদনায সম্পযুত্তকানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. দুক্খায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো <a name="V1.0357"></a> – দোসং উপনিস্সায পাণং হনতি, দুক্খায ৰেদনায সম্পযুত্তেন চিত্তেন অদিন্নং আদিযতি…পে॰… সঙ্ঘং ভিন্দতি। মোহং, দুক্খসহগতং কাযৰিঞ্ঞাণং উপনিস্সায পাণং হনতি, দুক্খায ৰেদনায সম্পযুত্তেন চিত্তেন অদিন্নং আদিযতি…পে॰… সঙ্ঘং ভিন্দতি। দোসো… মোহো… দুক্খসহগতং কাযৰিঞ্ঞাণং দোসস্স… মোহস্স… দুক্খসহগতস্স <a name="M1.0317"></a> কাযৰিঞ্ঞাণস্স… দুক্খায ৰেদনায সম্পযুত্তকানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পকতূপনিস্সযো</span> – দোসং <a name="T1.0390"></a> উপনিস্সায সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি। সুখায ৰেদনায সম্পযুত্তেন চিত্তেন অদিন্নং আদিযতি…পে॰… নিগমঘাতং করোতি। মোহং, দুক্খসহগতং কাযৰিঞ্ঞাণং উপনিস্সায সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… নিগমঘাতং করোতি। দোসো… মোহো… দুক্খসহগতং কাযৰিঞ্ঞাণং সুখায ৰেদনায সম্পযুত্তায সদ্ধায…পে॰… সুখসহগতস্স কাযৰিঞ্ঞাণস্স সুখায ৰেদনায সম্পযুত্তকানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – দোসং উপনিস্সায অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… নিগমঘাতং করোতি। মোহং, দুক্খসহগতং কাযৰিঞ্ঞাণং উপনিস্সায অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… নিগমঘাতং করোতি। দোসো… মোহো… দুক্খসহগতং কাযৰিঞ্ঞাণং অদুক্খমসুখায ৰেদনায সম্পযুত্তায সদ্ধায…পে॰… পত্থনায… অদুক্খমসুখায ৰেদনায সম্পযুত্তকানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স <a name="V1.0358"></a> উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো</span> <a name="T1.0391"></a>, <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – অদুক্খমসুখায ৰেদনায সম্পযুত্তং সদ্ধং উপনিস্সায অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… দিট্ঠিং গণ্হাতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তং সীলং… সুতং… চাগং… পঞ্ঞং… রাগং… মোহং… মানং… দিট্ঠিং… পত্থনং উপনিস্সায অদুক্খমসুখায ৰেদনায <a name="M1.0318"></a> সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তেন চিত্তেন অদিন্নং আদিযতি…পে॰… নিগমঘাতং করোতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তা সদ্ধা… সীলং… সুতং… চাগো… পঞ্ঞা… রাগো… মোহো… মানো… দিট্ঠি… পত্থনা… অদুক্খমসুখায ৰেদনায সম্পযুত্তায সদ্ধায…পে॰… পত্থনায অদুক্খমসুখায ৰেদনায সম্পযুত্তকানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – অদুক্খমসুখায ৰেদনায সম্পযুত্তং সদ্ধং উপনিস্সায সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… দিট্ঠিং গণ্হাতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তং সীলং…পে॰… পত্থনং উপনিস্সায সুখায ৰেদনায সম্পযুত্তেন চিত্তেন দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি। সুখায ৰেদনায সম্পযুত্তেন চিত্তেন <a name="T1.0392"></a> অদিন্নং আদিযতি…পে॰… নিগমঘাতং করোতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তা সদ্ধা…পে॰… পত্থনা সুখায ৰেদনায সম্পযুত্তায সদ্ধায…পে॰… পত্থনায… সুখসহগতস্স কাযৰিঞ্ঞাণস্স সুখায ৰেদনায সম্পযুত্তকানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – অদুক্খমসুখায ৰেদনায সম্পযুত্তং সদ্ধং উপনিস্সায অত্তানং আতাপেতি <a name="V1.0359"></a> পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তং সীলং…পে॰… পত্থনং উপনিস্সায পাণং হনতি। দুক্খায ৰেদনায সম্পযুত্তেন চিত্তেন অদিন্নং আদিযতি…পে॰… সঙ্ঘং ভিন্দতি। অদুক্খমসুখায ৰেদনায সম্পযুত্তা সদ্ধা…পে॰… পত্থনা… দোসস্স… মোহস্স… দুক্খসহগতস্স কাযৰিঞ্ঞাণস্স… দুক্খায ৰেদনায সম্পযুত্তকানং খন্ধানং উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. সুখায <a name="M1.0319"></a> ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা সুখায ৰেদনায সম্পযুত্তা খন্ধা পচ্ছিমানং পচ্ছিমানং সুখায ৰেদনায সম্পযুত্তকানং খন্ধানং আসেৰনপচ্চযেন পচ্চযো। সুখায ৰেদনায সম্পযুত্তং অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স… গোত্রভু <a name="T1.0393"></a> মগ্গস্স… ৰোদানং মগ্গস্স আসেৰনপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা দুক্খায ৰেদনায সম্পযুত্তা খন্ধা পচ্ছিমানং পচ্ছিমানং দুক্খায ৰেদনায সম্পযুত্তকানং খন্ধানং আসেৰনপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা অদুক্খমসুখায ৰেদনায সম্পযুত্তা খন্ধা পচ্ছিমানং পচ্ছিমানং অদুক্খমসুখায ৰেদনায সম্পযুত্তকানং খন্ধানং আসেৰনপচ্চযেন পচ্চযো। অদুক্খমসুখায ৰেদনায সম্পযুত্তং অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স… গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স আসেৰনপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. সুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা <span class="note">[নানাখণিকা (ক॰)]</span>। <span class="bld">সহজাতা</span> – সুখায ৰেদনায সম্পযুত্তা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে…পে॰…। <span class="bld">নানাক্খণিকা</span> – সুখায ৰেদনায সম্পযুত্তা চেতনা ৰিপাকানং সুখায ৰেদনায সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সুখায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> <a name="V1.0360"></a> – সুখায ৰেদনায <a name="T1.0394"></a> সম্পযুত্তা চেতনা <a name="M1.0320"></a> ৰিপাকানং দুক্খায ৰেদনায সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">সুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – সুখায ৰেদনায সম্পযুত্তা চেতনা ৰিপাকানং অদুক্খমসুখায ৰেদনায সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. দুক্খায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা। <span class="bld">সহজাতা</span> – দুক্খায ৰেদনায সম্পযুত্তা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – দুক্খায ৰেদনায সম্পযুত্তা চেতনা ৰিপাকানং দুক্খায ৰেদনায সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – দুক্খায ৰেদনায সম্পযুত্তা চেতনা ৰিপাকানং অদুক্খমসুখায ৰেদনায সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা। <span class="bld">সহজাতা</span> – অদুক্খমসুখায ৰেদনায সম্পযুত্তা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে…পে॰…। <span class="bld">নানাক্খণিকা</span> <a name="T1.0395"></a> – অদুক্খমসুখায ৰেদনায সম্পযুত্তা চেতনা ৰিপাকানং অদুক্খমসুখায ৰেদনায সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো। নানাক্খণিকা – অদুক্খমসুখায ৰেদনায সম্পযুত্তা চেতনা ৰিপাকানং সুখায ৰেদনায সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অদুক্খমসুখায <a name="M1.0321"></a> ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স কম্মপচ্চযেন <a name="V1.0361"></a> পচ্চযো। <span class="bld">নানাক্খণিকা</span> – অদুক্খমসুখায ৰেদনায সম্পযুত্তা চেতনা ৰিপাকানং দুক্খায ৰেদনায সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. সুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো সুখায ৰেদনায সম্পযুত্তো একো খন্ধো দ্বিন্নং খন্ধানং ৰিপাকপচ্চযেন পচ্চযো। দ্বে খন্ধা একস্স খন্ধস্স ৰিপাকপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে সুখায ৰেদনায সম্পযুত্তো একো খন্ধো দ্বিন্নং খন্ধানং ৰিপাকপচ্চযেন পচ্চযো। দ্বে খন্ধা একস্স খন্ধস্স…পে॰…। (১)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো দুক্খায ৰেদনায সম্পযুত্তো একো খন্ধো দ্বিন্নং খন্ধানং ৰিপাকপচ্চযেন পচ্চযো <a name="T1.0396"></a> …পে॰…। (১)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায…পে॰… ৰিপাকো অদুক্খমসুখায ৰেদনায সম্পযুত্তো একো খন্ধো দ্বিন্নং খন্ধানং…পে॰… পটিসন্ধিক্খণে…পে॰…। (১)</p>
<p class="subhead">আহারপচ্চযাদি</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. সুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আহারপচ্চযেন পচ্চযো…পে॰… ইন্দ্রিযপচ্চযেন পচ্চযো…পে॰… ঝানপচ্চযেন পচ্চযো…পে॰… মগ্গপচ্চযেন পচ্চযো…পে॰… সম্পযুত্তপচ্চযেন পচ্চযো…পে॰… অত্থিপচ্চযেন পচ্চযো…পে॰… নত্থিপচ্চযেন পচ্চযো…পে॰… ৰিগতপচ্চযেন পচ্চযো…পে॰… অৰিগতপচ্চযেন পচ্চযো…পে॰…।</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. হেতুযা <a name="V1.0362"></a> তীণি, আরম্মণে নৰ, অধিপতিযা পঞ্চ, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি <a name="M1.0322"></a>, উপনিস্সযে নৰ, আসেৰনে তীণি, কম্মে অট্ঠ, ৰিপাকে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তীণি।</p>
<p class="subhead">হেতুসভাগং</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. হেতুপচ্চযা অধিপতিযা দ্বে, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, ৰিপাকে দ্বে, ইন্দ্রিযে দ্বে, মগ্গে দ্বে, সম্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (১০)</p>
<p class="subhead">সামঞ্ঞঘটনা (২)</p>
<p class="bodytext">হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। হেতু-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="T1.0397"></a> দ্বে।</p>
<p class="subhead">সইন্দ্রিয-মগ্গঘটনা (২)</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="subhead">সাধিপতি-ইন্দ্রিয-মগ্গঘটনা (২)</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. হেতু-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0363"></a> দ্বে হেতু-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="subhead">আরম্মণসভাগং</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. আরম্মণপচ্চযা অধিপতিযা চত্তারি, উপনিস্সযে চত্তারি। (২)</p>
<p class="subhead">আরম্মণঘটনা (১)</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. আরম্মণাধিপতি-উপনিস্সযন্তি চত্তারি।</p>
<p class="subhead">অধিপতিসভাগং</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. অধিপতিপচ্চযা <a name="M1.0323"></a> হেতুযা দ্বে, আরম্মণে চত্তারি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে চত্তারি, ৰিপাকে দ্বে, আহারে তীণি, ইন্দ্রিযে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (১৩)</p>
<p class="subhead">পকিণ্ণকঘটনা (১)</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. অধিপতি-আরম্মণ-উপনিস্সযন্তি চত্তারি।</p>
<p class="subhead">সহজাতঘটনা (৮)</p>
<p class="bodytext">অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-ইন্দ্রিযসম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0364"></a> তীণি। অধিপতি-সহজাতং-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">অধিপতি-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ <a name="T1.0398"></a> -সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। অধিপতি-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="subhead">অনন্তরসভাগং</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. অনন্তরপচ্চযা সমনন্তরে সত্ত, উপনিস্সযে সত্ত, আসেৰনে তীণি, কম্মে দ্বে, নত্থিযা সত্ত, ৰিগতে সত্ত। (৬)</p>
<p class="subhead">ঘটনা (৩)</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. অনন্তর-সমনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি সত্ত। অনন্তর-সমনন্তর-উপনিস্সয-আসেৰন-নত্থি-ৰিগতন্তি তীণি। অনন্তর-সমনন্তরউপনিস্সয-কম্ম-নত্থি-ৰিগতন্তি দ্বে।</p>
<p class="centered">সমনন্তরপচ্চযা (অনন্তরসদিসং)।</p>
<p class="subhead">সহজাতাদিসভাগং</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. সহজাতপচ্চযা <a name="M1.0324"></a>… অঞ্ঞমঞ্ঞপচ্চযা… নিস্সযপচ্চযা হেতুযা তীণি, অধিপতিযা তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, কম্মে তীণি, ৰিপাকে তীণি, আহারে <a name="V1.0365"></a> তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (১৩)</p>
<p class="subhead">ঘটনা (২)</p>
<p class="bodytext">নিস্সয-সহজাত-অঞ্ঞমঞ্ঞ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। নিস্সয-সহজাতঅঞ্ঞমঞ্ঞ-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="subhead">উপনিস্সযসভাগং</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. উপনিস্সযপচ্চযা <a name="T1.0399"></a> আরম্মণে চত্তারি, অধিপতিযা চত্তারি, অনন্তরে সত্ত, সমনন্তরে সত্ত, আসেৰনে তীণি, কম্মে অট্ঠ, নত্থিযা সত্ত, ৰিগতে সত্ত। (৮)</p>
<p class="subhead">ঘটনা (৫)</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. উপনিস্সয-আরম্মণ-অধিপতীতি চত্তারি। উপনিস্সয-অনন্তরসমনন্তর-নত্থি-ৰিগতন্তি সত্ত। উপনিস্সয-অনন্তর-সমনন্তর-আসেৰন-নত্থি-ৰিগতন্তি তীণি। উপনিস্সয-কম্মন্তি অট্ঠ। উপনিস্সয-অনন্তর-সমনন্তর-কম্ম-নত্থি-ৰিগতন্তি দ্বে।</p>
<p class="subhead">আসেৰনসভাগং</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. আসেৰনপচ্চযা অনন্তরে তীণি, সমনন্তরে তীণি, উপনিস্সযে তীণি, নত্থিযা তীণি, ৰিগতে তীণি। (৫)</p>
<p class="subhead">ঘটনা (১)</p>
<p class="bodytext">আসেৰন-অনন্তর-সমনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি তীণি।</p>
<p class="subhead">কম্মসভাগং</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. কম্মপচ্চযা <a name="V1.0366"></a> অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে অট্ঠ, ৰিপাকে তীণি, আহারে <a name="M1.0325"></a> তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে তীণি। (১৩)</p>
<p class="subhead">পকিণ্ণকঘটনা (২)</p>
<p class="bodytext">কম্ম-উপনিস্সযন্তি অট্ঠ। কম্ম-অনন্তর-সমনন্তর-উপনিস্সয-নত্থি-ৰিগতন্তি দ্বে।</p>
<p class="subhead">সহজাতঘটনা (২)</p>
<p class="bodytext">কম্ম-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। কম্মসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয <a name="T1.0400"></a> -ৰিপাক-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="subhead">ৰিপাকসভাগং</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. ৰিপাকপচ্চযা হেতুযা দ্বে, অধিপতিযা দ্বে, সহজাতে তীণি…পে॰… ঝানে দ্বে, মগ্গে দ্বে, সম্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (১৩)</p>
<p class="subhead">ঘটনা (১)</p>
<p class="bodytext">ৰিপাক-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="subhead">আহারসভাগং</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. আহারপচ্চযা অধিপতিযা তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, কম্মে তীণি, ৰিপাকে তীণি, ইন্দ্রিযে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (১০)</p>
<p class="subhead">ঘটনা (৮)</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0367"></a> তীণি। আহার-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-কম্ম-সম্পযুত্ত-অৰিগতন্তি তীণি। আহার-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-কম্ম-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="bodytext">আহার-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0326"></a> তীণি। আহারসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্তঅত্থি-অৰিগতন্তি তীণি।</p>
<p class="bodytext">আহার-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। আহার-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="subhead">ইন্দ্রিযসভাগং</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. ইন্দ্রিযপচ্চযা <a name="T1.0401"></a> হেতুযা দ্বে, অধিপতিযা তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, ৰিপাকে তীণি, আহারে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (১২)</p>
<p class="subhead">ঘটনা (১৬)</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিযসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ঝান-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0368"></a> তীণি। ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">ইন্দ্রিয-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিযসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ইন্দ্রিয-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-আহার-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">ইন্দ্রিয-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0327"></a> তীণি। ইন্দ্রিয-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয <a name="T1.0402"></a> -ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">ইন্দ্রিয-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। ইন্দ্রিযহেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্তঅত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">ইন্দ্রিয-হেতু-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। ইন্দ্রিয-হেতু-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="subhead">ঝানসভাগং</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. ঝানপচ্চযা সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, ৰিপাকে দ্বে, ইন্দ্রিযে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (৯)</p>
<p class="subhead">ঘটনা (৬)</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0369"></a> তীণি। ঝান-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ঝানসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">ঝান-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। ঝানসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-মগ্গ-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="subhead">মগ্গসভাগং</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. মগ্গপচ্চযা <a name="T1.0403"></a> হেতুযা দ্বে, অধিপতিযা তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, ৰিপাকে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (১১)</p>
<p class="subhead">ঘটনা (১৪)</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0328"></a> তীণি। মগ্গ-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। মগ্গসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। মগ্গসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">মগ্গ-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। মগ্গসহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-ঝান-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">মগ্গ-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। মগ্গ-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">মগ্গ-হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="V1.0370"></a> দ্বে। মগ্গহেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="bodytext">মগ্গ-হেতু-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ <a name="T1.0404"></a> -নিস্সয-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। মগ্গ-হেতু-অধিপতি-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ইন্দ্রিয-সম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে।</p>
<p class="subhead">সম্পযুত্তসভাগং</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. সম্পযুত্তপচ্চযা হেতুযা তীণি, অধিপতিযা তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, কম্মে তীণি, ৰিপাকে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, অত্থিযা তীণি, অৰিগতে তীণি। (১৩)</p>
<p class="subhead">ঘটনা (২)</p>
<p class="bodytext">সম্পযুত্ত-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-অত্থি-অৰিগতন্তি <a name="M1.0329"></a> তীণি। সম্পযুত্ত-সহজাতঅঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি তীণি।</p>
<p class="bodytext">(অত্থিপচ্চযা… নত্থিপচ্চযা… ৰিগতপচ্চযা… অৰিগতপচ্চযা…পে॰…।)</p>
<p class="centered">পঞ্হাৰারস্স অনুলোমং।</p>
<p class="subhead">পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. সুখায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সুখায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">সুখায <a name="V1.0371"></a> ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো,… কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. দুক্খায <a name="T1.0405"></a> ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">দুক্খায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো অদুক্খমসুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অদুক্খমসুখায <a name="M1.0330"></a> ৰেদনায সম্পযুত্তো ধম্মো সুখায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অদুক্খমসুখায ৰেদনায সম্পযুত্তো ধম্মো দুক্খায ৰেদনায সম্পযুত্তস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. নহেতুযা <a name="T1.0406"></a> <a name="V1.0372"></a> নৰ, নআরম্মণে নৰ, নঅধিপতিযা নৰ, নঅনন্তরে নৰ, নসমনন্তরে নৰ, নসহজাতে নৰ, নঅঞ্ঞমঞ্ঞে নৰ, ননিস্সযে নৰ, নউপনিস্সযে নৰ, নপুরেজাতে নৰ, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে নৰ, নৰিপাকে নৰ, নআহারে নৰ, নইন্দ্রিযে নৰ, নঝানে নৰ, নমগ্গে নৰ, নসম্পযুত্তে নৰ, নৰিপ্পযুত্তে নৰ, নোঅত্থিযা নৰ, নোনত্থিযা নৰ, নোৰিগতে নৰ, নোঅৰিগতে নৰ।</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. নহেতুপচ্চযা নআরম্মণে নৰ…পে॰… নোঅৰিগতে নৰ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিযা নৰ…পে॰… নউপনিস্সযে অট্ঠ…পে॰… নোঅৰিগতে নৰ…পে॰…।</p>
<p class="subhead">তেৰীসকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা…পে॰… নোঅৰিগতে অট্ঠ।</p>
<p class="subhead">নহেতুমূলকং।</p>
<p class="bodytext">(যথা কুসলত্তিকস্স পচ্চনীযগণনা গণিতা, এৰং ইদম্পি অসম্মুয্হন্তেন সব্বং মূলকং গণেতব্বং <span class="note">[গহেতব্বং (স্যা॰)]</span>।)</p>
<p class="centered">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুসভাগং</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. হেতুপচ্চযা <a name="V1.0373"></a> <a name="M1.0331"></a> নআরম্মণে তীণি, নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে তীণি, নৰিপাকে <a name="T1.0407"></a> তীণি, নআহারে তীণি, নইন্দ্রিযে তীণি, নঝানে তীণি, নমগ্গে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="subhead">সামঞ্ঞঘটনা</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি নআরম্মণে তীণি…পে॰… নোৰিগতে তীণি।</p>
<p class="bodytext">(যথা কুসলত্তিকস্স অনুলোমপচ্চনীযগণনা সজ্ঝাযমগ্গেন গণিতা, এৰং ইদম্পি গণেতব্বং।)</p>
<p class="bodytext">কম্মপচ্চযা নহেতুযা অট্ঠ, নআরম্মণে অট্ঠ…পে॰… নোঅৰিগতে অট্ঠ (সংখিত্তং)।</p>
<p class="centered">অনুলোমপচ্চনীযগণনা।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. নহেতুপচ্চযা আরম্মণে নৰ, অধিপতিযা পঞ্চ, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে নৰ, আসেৰনে তীণি <a name="V1.0374"></a>, কম্মে অট্ঠ, ৰিপাকে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="M1.0332"></a> নআরম্মণপচ্চযা অধিপতিযা তীণি, অনন্তরে সত্ত…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="subhead">ছক্কং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে নৰ, কম্মে অট্ঠ, ৰিপাকে তীণি…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="subhead">নৰকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা (মূলকং সংখিত্তং) ননিস্সযপচ্চযা <a name="T1.0408"></a> উপনিস্সযে নৰ, কম্মে অট্ঠ…পে॰…।</p>
<p class="subhead">চতুৰীসকং (সউপনিস্সযং)</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… নউপনিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা নআসেৰনপচ্চযা নৰিপাকপচ্চযা নআহারপচ্চযা নইন্দ্রিযপচ্চযা নঝানপচ্চযা নমগ্গপচ্চযা নসম্পযুত্তপচ্চযা নৰিপ্পযুত্তপচ্চযা নোঅত্থিপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা নোঅৰিগতপচ্চযা কম্মে অট্ঠ।</p>
<p class="subhead">চতুৰীসকং (সকম্মং)</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা…পে॰… ননিস্সযপচ্চযা নপুরেজাতপচ্চযা নপচ্ছাজাতপচ্চযা <a name="V1.0375"></a> নআসেৰনপচ্চযা নকম্মপচ্চযা…পে॰… নোৰিগতপচ্চযা নোঅৰিগতপচ্চযা উপনিস্সযে নৰ।</p>
<p class="centered">নহেতুমূলকং।</p>
<p class="subhead">নআরম্মণদুকং</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. নআরম্মণপচ্চযা হেতুযা তীণি…পে॰… কম্মে অট্ঠ…পে॰… অৰিগতে তীণি…পে॰…।</p>
<p class="subhead">নোঅৰিগতদুকং</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. নোঅৰিগতপচ্চযা <a name="M1.0333"></a> আরম্মণে নৰ, অধিপতিযা চত্তারি, অনন্তরে সত্ত, সমনন্তরে সত্ত, উপনিস্সযে নৰ, আসেৰনে তীণি, কম্মে অট্ঠ, নত্থিযা সত্ত, ৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">নোঅৰিগতপচ্চযা নহেতুপচ্চযা নআরম্মণপচ্চযা অনন্তরে সত্ত, সমনন্তরে সত্ত, উপনিস্সযে নৰ, আসেৰনে তীণি, কম্মে অট্ঠ, নত্থিযা সত্ত, ৰিগতে সত্ত…পে॰…।</p>
<p class="subhead">চতুৰীসকং (সউপনিস্সযং)</p>
<p class="bodytext">নোঅৰিগতপচ্চযা নহেতুপচ্চযা নআরম্মণ-নঅধিপতি-নঅনন্তর-নসমনন্তরনসহজাত-নঅঞ্ঞমঞ্ঞ-ননিস্সয-নউপনিস্সয-নপুরেজাত-নপচ্ছাজাত-নআসেৰন-নৰিপাকনআহার-নইন্দ্রিয-নঝান-নমগ্গ-নসম্পযুত্ত-নৰিপ্পযুত্ত-নোঅত্থিপচ্চযা নোনত্থিপচ্চযা নোৰিগতপচ্চযা কম্মে অট্ঠ।</p>
<p class="subhead">চতুৰীসকং (সকম্মং)</p>
<p class="bodytext">নোঅৰিগতপচ্চযা <a name="V1.0376"></a> নহেতুপচ্চযা…পে॰… ননিস্সযপচ্চযা নপুরেজাতপচ্চযা…পে॰… নকম্মপচ্চযা…পে॰… <a name="T1.0409"></a> নোৰিগতপচ্চযা উপনিস্সযে নৰ।</p>
<p class="bodytext">(যথা কুসলত্তিকস্স পচ্চনীযানুলোমগণনা সজ্ঝাযমগ্গেন গণিতা, এৰং গণেতব্বং।)</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">ৰেদনাত্তিকং নিট্ঠিতং।</p></div>
<p class="chapter">৩. ৰিপাকত্তিকং</p>
<div class="chaptxt">
<p class="title">১. পটিচ্চৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. ৰিপাকং <a name="T1.0410"></a> <a name="V1.0377"></a> <a name="M1.0334"></a> ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকে খন্ধে পটিচ্চ কটত্তারূপং, খন্ধে পটিচ্চ ৰত্থু। (২)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং। (৩)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. ৰিপাকধম্মধম্মং <a name="V1.0378"></a> পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকধম্মধম্মো <a name="T1.0411"></a> চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="M1.0335"></a> পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা, মহাভূতে পটিচ্চ কটত্তারূপং। (৩)</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি <a name="V1.0379"></a> হেতুপচ্চযা <a name="T1.0412"></a> – ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ কটত্তারূপং। (২)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পটিচ্চ দ্বে খন্ধা, ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ কটত্তারূপং। (৩)</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. ৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা <a name="T1.0413"></a>। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="M1.0336"></a> পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. ৰিপাকঞ্চ <a name="V1.0380"></a> নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি অধিপতিপচ্চযা – ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="centered">ৰিপাকধম্মধম্মং পটিচ্চ তীণি।</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং উপাদারূপং <a name="T1.0414"></a>। (১)</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">অনন্তরপচ্চযাদি</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. ৰিপাকং <a name="V1.0381"></a> <a name="M1.0337"></a> ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি অনন্তরপচ্চযা… সমনন্তরপচ্চযা… (আরম্মণপচ্চযসদিসং) সহজাতপচ্চযা… (সহজাতং সব্বং হেতুপচ্চযসদিসং)।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি সহজাতপচ্চযা…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং (সহজাতে ইদং নানাকরণং)।</p>
<p class="subhead">অঞ্ঞমঞ্ঞপচ্চযো</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – পটিসন্ধিক্খণে ৰিপাকে খন্ধে পটিচ্চ ৰত্থু। (২)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি <a name="T1.0415"></a> অঞ্ঞমঞ্ঞপচ্চযা – পটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা ৰত্থু চ…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা ৰত্থু চ। (৩)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… একং <a name="V1.0382"></a> মহাভূতং…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং…পে॰…। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="subhead">নিস্সযপচ্চযাদি</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. ৰিপাকং <a name="M1.0338"></a> ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নিস্সযপচ্চযা (সংখিত্তং)… উপনিস্সযপচ্চযা… পুরেজাতপচ্চযা।</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. ৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে <a name="T1.0416"></a> খন্ধে পটিচ্চ দ্বে খন্ধা।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা।</p>
<p class="subhead">কম্ম-ৰিপাকপচ্চযা</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি কম্মপচ্চযা (সংখিত্তং)… ৰিপাকপচ্চযা… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="V1.0383"></a> পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা – একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা – পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি ৰিপাকপচ্চযা – পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা, মহাভূতে পটিচ্চ কটত্তারূপং। (৩)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা…পে॰… নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা। ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি ৰিপাকপচ্চযা…পে॰…।</p>
<p class="subhead">আহারপচ্চযাদি</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি আহারপচ্চযা (সংখিত্তং)… ইন্দ্রিযপচ্চযা… ঝানপচ্চযা… মগ্গপচ্চযা… সম্পযুত্তপচ্চযা <a name="T1.0417"></a>… ৰিপ্পযুত্তপচ্চযা… অত্থিপচ্চযা… নত্থিপচ্চযা… ৰিগতপচ্চযা… অৰিগতপচ্চযা।</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. হেতুযা <a name="M1.0339"></a> তেরস, আরম্মণে পঞ্চ, অধিপতিযা নৰ, অনন্তরে পঞ্চ, সমনন্তরে পঞ্চ, সহজাতে তেরস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে তেরস, উপনিস্সযে পঞ্চ, পুরেজাতে তীণি <a name="V1.0384"></a>, আসেৰনে দ্বে, কম্মে তেরস, ৰিপাকে নৰ, আহারে তেরস, ইন্দ্রিযে তেরস, ঝানে তেরস, মগ্গে তেরস, সম্পযুত্তে পঞ্চ, ৰিপ্পযুত্তে তেরস, অত্থিযা তেরস, নত্থিযা পঞ্চ, ৰিগতে পঞ্চ, অৰিগতে তেরস।</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. হেতুপচ্চযা আরম্মণে পঞ্চ…পে॰… অৰিগতে তেরস…পে॰…।</p>
<p class="bodytext">(যথা কুসলত্তিকস্স গণনা, এৰং গণেতব্বং।)</p>
<p class="subhead">আসেৰনদুকং</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. আসেৰনপচ্চযা হেতুযা দ্বে, আরম্মণে দ্বে, অধিপতিযা দ্বে, অনন্তরে দ্বে, সমনন্তরে দ্বে, সহজাতে দ্বে, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে দ্বে, উপনিস্সযে দ্বে, পুরেজাতে দ্বে, কম্মে দ্বে, আহারে দ্বে, ইন্দ্রিযে দ্বে, ঝানে দ্বে, মগ্গে দ্বে, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে দ্বে, অত্থিযা দ্বে, নত্থিযা দ্বে, ৰিগতে দ্বে, অৰিগতে দ্বে…পে॰…।</p>
<p class="subhead">ৰিপাকদুকং</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. ৰিপাকপচ্চযা হেতুযা নৰ, আরম্মণে তীণি, অধিপতিযা পঞ্চ, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে ছ, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে একং, কম্মে নৰ, আহারে <a name="T1.0418"></a> নৰ, ইন্দ্রিযে নৰ, ঝানে নৰ, মগ্গে নৰ, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে নৰ, অত্থিযা নৰ, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে নৰ (সংখিত্তং)।</p>
<p class="centered">অনুলোমগণনা।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. ৰিপাকং <a name="V1.0385"></a> <a name="M1.0340"></a> ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; অহেতুকপটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা, তযো খন্ধে পটিচ্চ একো খন্ধো, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকে ৰিপাকে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং; অহেতুকপটিসন্ধিক্খণে ৰিপাকে খন্ধে পটিচ্চ কটত্তারূপং, খন্ধে পটিচ্চ ৰত্থু। (২)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা – অহেতুকং ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; অহেতুকপটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং। (৩)</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. ৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে পটিচ্চ ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="T1.0419"></a> পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ <a name="V1.0386"></a> চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকপটিসন্ধিক্খণে ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="M1.0341"></a> পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা – অহেতুকপটিসন্ধিক্খণে ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা, মহাভূতে পটিচ্চ কটত্তারূপং। (৩)</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকপটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকে ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং <a name="T1.0420"></a> রূপং; অহেতুকপটিসন্ধিক্খণে ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ কটত্তারূপং। (২)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা – অহেতুকপটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পটিচ্চ দ্বে খন্ধা, ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ কটত্তারূপং। (৩)</p>
<p class="subhead">নআরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. ৰিপাকং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা <a name="V1.0387"></a> – ৰিপাকে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকে খন্ধে পটিচ্চ কটত্তারূপং, খন্ধে পটিচ্চ ৰত্থু। (১)</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. ৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং, একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. ৰিপাকঞ্চ <a name="T1.0421"></a> <a name="M1.0342"></a> নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ কটত্তারূপং। (১)</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">নঅধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা। (সংখিত্তং। যথা অনুলোমং সহজাতসদিসং।)</p>
<p class="subhead">নঅনন্তরপচ্চযাদি</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. ৰিপাকং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নঅনন্তরপচ্চযা <a name="V1.0388"></a>… নসমনন্তরপচ্চযা… নঅঞ্ঞমঞ্ঞপচ্চযা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং, অসঞ্ঞসত্তানং মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং (ইদং নানত্তং) নঅঞ্ঞমঞ্ঞপচ্চযা… নউপনিস্সযপচ্চযা… (সংখিত্তং)।</p>
<p class="subhead">নপুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অরূপে ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধং (সংখিত্তং)। (১)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – ৰিপাকে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং <a name="T1.0422"></a>, পটিসন্ধিক্খণে (সংখিত্তং)। (২)</p>
<p class="bodytext">ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি নপুরেজাতপচ্চযা – পটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং। (৩)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং <a name="M1.0343"></a> পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অরূপে ৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – অরূপে নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা, নেৰৰিপাকনৰিপাকধম্মধম্মে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং <a name="V1.0389"></a> রূপং, একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – পটিসন্ধিক্খণে ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি নপুরেজাতপচ্চযা – পটিসন্ধিক্খণে <a name="T1.0423"></a> ৰত্থুং পটিচ্চ ৰিপাকা খন্ধা, মহাভূতে পটিচ্চ কটত্তারূপং। (৩)</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ কটত্তারূপং। (২)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি নপুরেজাতপচ্চযা – পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পটিচ্চ দ্বে খন্ধা; ৰিপাকে খন্ধে চ মহাভূতে চ পটিচ্চ কটত্তারূপং। (৩)</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. ৰিপাকধম্মধম্মঞ্চ <a name="M1.0344"></a> নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নপুরেজাতপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং।</p>
<p class="subhead">নপচ্ছাজাতপচ্চযাদি</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. ৰিপাকং <a name="V1.0390"></a> ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নপচ্ছাজাতপচ্চযা…পে॰… নআসেৰনপচ্চযা (সংখিত্তং)।</p>
<p class="subhead">নকম্মপচ্চযো</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. ৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি নকম্মপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে <a name="T1.0424"></a> পটিচ্চ ৰিপাকধম্মধম্মা চেতনা।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নকম্মপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মে খন্ধে পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মা চেতনা; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ উপাদারূপং।</p>
<p class="subhead">নৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. ৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি নৰিপাকপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ <a name="V1.0391"></a> রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং উপাদারূপং <a name="T1.0425"></a>; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং <a name="M1.0345"></a> মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">নআহারপচ্চযো</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নআহারপচ্চযা – বাহিরং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং।</p>
<p class="subhead">নইন্দ্রিযপচ্চযো</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নইন্দ্রিযপচ্চযা – বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… অসঞ্ঞসত্তানং মহাভূতে পটিচ্চ রূপজীৰিতিন্দ্রিযং।</p>
<p class="subhead">নঝানপচ্চযো</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নঝানপচ্চযা – পঞ্চৰিঞ্ঞাণসহগতং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নঝানপচ্চযা – বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ…পে॰…।</p>
<p class="subhead">নমগ্গপচ্চযো</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. ৰিপাকং <a name="T1.0426"></a> <a name="V1.0392"></a> ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নমগ্গপচ্চযা – অহেতুকং ৰিপাকং একং খন্ধং পটিচ্চ… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নমগ্গপচ্চযা – অহেতুকং নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ… তীণি।</p>
<p class="bodytext">ৰিপাকঞ্চ <a name="M1.0346"></a> নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নমগ্গপচ্চযা – অহেতুকপটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পটিচ্চ… তীণি।</p>
<p class="subhead">নসম্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. ৰিপাকং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নসম্পযুত্তপচ্চযা… দ্বে।</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নসম্পযুত্তপচ্চযা… দ্বে।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ… একং।</p>
<p class="subhead">নৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. ৰিপাকং ধম্মং পটিচ্চ ৰিপাকো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে ৰিপাকে একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা।</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পটিচ্চ ৰিপাকধম্মধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে ৰিপাকধম্মধম্মং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা <a name="V1.0393"></a> – অরূপে নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="T1.0427"></a> একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং।</p>
<p class="subhead">নোনত্থি-নোৰিগতপচ্চযা</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. ৰিপাকং ধম্মং পটিচ্চ নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নোনত্থিপচ্চযা… নোৰিগতপচ্চযা (সংখিত্তং)।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. নহেতুযা দস, নআরম্মণে পঞ্চ, নঅধিপতিযা তেরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে <a name="M1.0347"></a> দ্বাদস, নপচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে দ্বে, নৰিপাকে পঞ্চ, নআহারে একং, নইন্দ্রিযে একং, নঝানে দ্বে, নমগ্গে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. নহেতুপচ্চযা নআরম্মণে তীণি, নঅধিপতিযা দস, নঅনন্তরে তীণি, নসমনন্তরে তীণি, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে তীণি, নপুরেজাতে দস, নপচ্ছাজাতে দস, নআসেৰনে দস, নকম্মে একং, নৰিপাকে দ্বে, নআহারে একং, নইন্দ্রিযে একং, নঝানে দ্বে, নমগ্গে নৰ, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="V1.0394"></a> নআরম্মণপচ্চযা নঅধিপতিযা তীণি, নঅনন্তরে তীণি, নসমনন্তরে তীণি…পে॰… নকম্মে একং, নৰিপাকে একং, নআহারে একং, নইন্দ্রিযে একং, নঝানে একং, নমগ্গে তীণি, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে একং, নোনত্থিযা তীণি, নোৰিগতে তীণি (সংখিত্তং)।</p>
<p class="centered">নহেতুমূলকং।</p>
<p class="centered">(যথা <a name="T1.0428"></a> কুসলত্তিকে সজ্ঝাযমগ্গেন গণিতং, এৰং ইধাপি গণেতব্বং।)</p>
<p class="centered">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা তেরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে দ্বাদস, নপচ্ছাজাতে তেরস, নআসেৰনে তেরস, নকম্মে দ্বে, নৰিপাকে <a name="M1.0348"></a> পঞ্চ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা নঅধিপতিযা পঞ্চ, নপুরেজাতে পঞ্চ, নপচ্ছাজাতে পঞ্চ, নআসেৰনে পঞ্চ, নকম্মে দ্বে, নৰিপাকে দ্বে, নৰিপ্পযুত্তে তীণি।</p>
<p class="subhead">চতুক্কং</p>
<p class="bodytext">হেতুপচ্চযা <a name="V1.0395"></a> আরম্মণপচ্চযা অধিপতিপচ্চযা নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে দ্বে, নৰিপাকে দ্বে, নৰিপ্পযুত্তে তীণি…পে॰…।</p>
<p class="subhead">একাদসকং</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণপচ্চযা অধিপতিপচ্চযা অনন্তরপচ্চযা (মূলকং সংখিত্তং) পুরেজাতপচ্চযা নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে দ্বে, নৰিপাকে দ্বে (সংখিত্তং)।</p>
<p class="centered">(যথা কুসলত্তিকে অনুলোমপচ্চনীযগণনা গণিতা, এৰং গণেতব্বং।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. নহেতুপচ্চযা <a name="T1.0429"></a> আরম্মণে পঞ্চ, অনন্তরে পঞ্চ, সমনন্তরে পঞ্চ, সহজাতে দস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে দস, উপনিস্সযে পঞ্চ, পুরেজাতে তীণি, আসেৰনে দ্বে, কম্মে দস, ৰিপাকে নৰ, আহারে দস, ইন্দ্রিযে দস, ঝানে দস, মগ্গে একং, সম্পযুত্তে পঞ্চ, ৰিপ্পযুত্তে দস, অত্থিযা দস, নত্থিযা পঞ্চ, ৰিগতে পঞ্চ, অৰিগতে দস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="M1.0349"></a> নআরম্মণপচ্চযা সহজাতে তীণি, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে তীণি, কম্মে তীণি, ৰিপাকে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি…পে॰…।</p>
<p class="subhead">সত্তকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="V1.0396"></a> নআরম্মণপচ্চযা নঅধিপতিপচ্চযা নঅনন্তরপচ্চযা নসমনন্তরপচ্চযা নঅঞ্ঞমঞ্ঞপচ্চযা সহজাতে তীণি, নিস্সযে তীণি, কম্মে তীণি, ৰিপাকে তীণি, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, অৰিগতে তীণি (সংখিত্তং)।</p>
<p class="bodytext">(যথা কুসলত্তিকে নহেতুমূলকং গণিতং, এৰং গণেতব্বং। যথা কুসলত্তিকে পচ্চনীযানুলোমং ৰিত্থারিতং, এৰং ইদং ৰিত্থারেতব্বং।)</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">পটিচ্চৰারো।</p>
<p class="title">২. সহজাতৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. ৰিপাকং <a name="T1.0430"></a> ধম্মং সহজাতো ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকং একং খন্ধং সহজাতা তযো খন্ধা, তযো খন্ধে সহজাতো একো খন্ধো, দ্বে খন্ধে সহজাতা দ্বে খন্ধা (সংখিত্তং)।</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. হেতুযা তেরস…পে॰… অৰিগতে তেরস…পে॰…।</p>
<p class="subhead">২. পচ্চযপচ্চনীযং</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. ৰিপাকং ধম্মং সহজাতো ৰিপাকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা অহেতুকং ৰিপাকং <a name="V1.0397"></a> একং খন্ধং সহজাতা তযো খন্ধা, তযো <a name="M1.0350"></a> খন্ধে সহজাতো একো খন্ধো, দ্বে খন্ধে সহজাতা দ্বে খন্ধা (সংখিত্তং)।</p>
<p class="subhead">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. হেতুপচ্চযা নআরম্মণে পঞ্চ…পে॰… নৰিপ্পযুত্তে তীণি…পে॰…।</p>
<p class="subhead">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. নহেতুপচ্চযা আরম্মণে পঞ্চ…পে॰… অৰিগতে দস…পে॰…।</p>
<p class="centered">সহজাতৰারো।</p>
<p class="title">৩. পচ্চযৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. ৰিপাকং ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকং একং খন্ধং পচ্চযা তযো খন্ধা, তযো খন্ধে পচ্চযা একো খন্ধো, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা; পটিসন্ধিক্খণে…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকং <a name="V1.0398"></a> ধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকে খন্ধে পচ্চযা কটত্তারূপং…পে॰…। (২)</p>
<p class="bodytext">ৰিপাকং ধম্মং পচ্চযা ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰিপাকং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; পটিসন্ধিক্খণে…পে॰…। (৩)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="T1.0431"></a> – ৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং <a name="M1.0351"></a> পচ্চযা ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, একং মহাভূতং পচ্চযা…পে॰… মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং, ৰত্থুং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকা খন্ধা; পটিসন্ধিক্খণে ৰত্থুং পচ্চযা ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকধম্মধম্মা খন্ধা। (৩)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি <a name="V1.0399"></a> হেতুপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকা খন্ধা <a name="T1.0432"></a>, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰত্থুং পচ্চযা ৰিপাকা খন্ধা, মহাভূতে পচ্চযা কটত্তারূপং। (৪)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকধম্মধম্মা খন্ধা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং। (৫)</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="V1.0400"></a> উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকে খন্ধে চ মহাভূতে চ পচ্চযা কটত্তারূপং। (২)</p>
<p class="bodytext">ৰিপাকঞ্চ <a name="M1.0352"></a> নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, ৰিপাকে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা <a name="T1.0433"></a>, ৰিপাকে খন্ধে চ মহাভূতে চ পচ্চযা কটত্তারূপং। (৩)</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, ৰিপাকধম্মধম্মে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। (৩)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. ৰিপাকং ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰিপাকং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা; পটিসন্ধিক্খণে…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্ম-ধম্মো <a name="T1.0434"></a> উপ্পজ্জতি আরম্মণপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা, ৰত্থুং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং, সোতাযতনং পচ্চযা সোতৰিঞ্ঞাণং <a name="M1.0353"></a>, ঘানাযতনং পচ্চযা ঘানৰিঞ্ঞাণং, জিব্হাযতনং পচ্চযা জিব্হাৰিঞ্ঞাণং, কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং; ৰত্থুং পচ্চযা ৰিপাকা খন্ধা, পটিসন্ধিক্খণে ৰত্থুং পচ্চযা ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকধম্মধম্মা খন্ধা। (৩)</p>
<p class="bodytext">ৰিপাকঞ্চ <a name="V1.0401"></a> নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – চক্খুৰিঞ্ঞাণসহগতং একং খন্ধঞ্চ চক্খাযতনঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ চক্খাযতনঞ্চ পচ্চযা দ্বে খন্ধা, সোত… ঘান… জিব্হা… কায… ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং <a name="T1.0435"></a> পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. ৰিপাকং ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকং একং খন্ধং পচ্চযা… তীণি (অধিপতিযা পটিসন্ধিক্খণে নত্থি)।</p>
<p class="centered">ৰিপাকধম্মধম্মং পচ্চযা… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং, একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং উপাদারূপং, ৰত্থুং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকধম্মধম্মা খন্ধা। (৩)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="V1.0402"></a> <a name="M1.0354"></a> পচ্চযা ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি অধিপতিপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকা খন্ধা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং। (৪)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="T1.0436"></a> পচ্চযা ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি অধিপতিপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকধম্মধম্মা খন্ধা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং। (৫)</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি অধিপতিপচ্চযা – ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, ৰিপাকে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। (৩)</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="V1.0403"></a> উপ্পজ্জতি অধিপতিপচ্চযা – ৰিপাকধম্মধম্মে খন্ধে চ মহাভূতে চ পচ্চযা <a name="T1.0437"></a> চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি অধিপতিপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা, ৰিপাকধম্মধম্মে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। (৩)</p>
<p class="subhead">অনন্তর-সমনন্তরপচ্চযা</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. ৰিপাকং <a name="M1.0355"></a> ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি অনন্তরপচ্চযা… সমনন্তরপচ্চযা (আরম্মণপচ্চযসদিসং)।</p>
<p class="subhead">অঞ্ঞমঞ্ঞপচ্চযো</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. সহজাতপচ্চযা…পে॰… অঞ্ঞমঞ্ঞপচ্চযা – ৰিপাকং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকং ধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – পটিসন্ধিক্খণে ৰিপাকে খন্ধে পচ্চযা ৰত্থু। (২)</p>
<p class="bodytext">ৰিপাকং ধম্মং পচ্চযা ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি অঞ্ঞমঞ্ঞপচ্চযা – পটিসন্ধিক্খণে ৰিপাকং একং খন্ধং পচ্চযা তযো খন্ধা ৰত্থু চ…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা ৰত্থু চ। (৩)</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. ৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="T1.0438"></a> <a name="V1.0404"></a> পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা, একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… দ্বে মহাভূতে পচ্চযা দ্বে মহাভূতা; ৰত্থুং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং, ৰত্থুং পচ্চযা ৰিপাকা খন্ধা; পটিসন্ধিক্খণে ৰত্থুং পচ্চযা ৰিপাকা খন্ধা। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকধম্মধম্মা খন্ধা। (৩)</p>
<p class="bodytext">ৰিপাকঞ্চ <a name="M1.0356"></a> নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – চক্খুৰিঞ্ঞাণসহগতং একং খন্ধঞ্চ চক্খাযতনঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ চক্খাযতনঞ্চ পচ্চযা দ্বে খন্ধা, সোত… ঘান… জিব্হা… কায…পে॰… ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা; পটিসন্ধিক্খণে ৰিপাকং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা <a name="T1.0439"></a> দ্বে খন্ধা। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="subhead">নিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. ৰিপাকং <a name="V1.0405"></a> ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি নিস্সযপচ্চযা (সহজাতসদিসং)।</p>
<p class="subhead">উপনিস্সয-পুরেজাতপচ্চযা</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. উপনিস্সযপচ্চযা… পুরেজাতপচ্চযা – ৰিপাকং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা, ৰত্থুং পুরেজাতপচ্চযা (অনন্তরসদিসং। সংখিত্তং)।</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. ৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা তযো খন্ধা, তযো খন্ধে পচ্চযা একো খন্ধো, দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা…পে॰… ৰত্থুং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – ৰত্থুং পচ্চযা ৰিপাকধম্মধম্মা খন্ধা। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং <a name="T1.0440"></a> পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – ৰিপাকধম্মধম্মং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা <a name="M1.0357"></a>, তযো খন্ধে চ ৰত্থুঞ্চ পচ্চযা একো খন্ধো, দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. ৰিপাকং <a name="V1.0406"></a> ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি কম্মপচ্চযা… তীণি (সহজাতসদিসং)।</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. ৰিপাকং ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা – একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… দ্বে মহাভূতে পচ্চযা দ্বে মহাভূতা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং…পে॰… ৰিপাকো চ উভযঞ্চ… তীণি।</p>
<p class="centered">ৰিপাকঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ… তীণি।</p>
<p class="subhead">আহারপচ্চযাদি</p>
<p class="bodytext">আহারপচ্চযা… ইন্দ্রিযপচ্চযা… ঝানপচ্চযা… মগ্গপচ্চযা… সম্পযুত্তপচ্চযা… ৰিপ্পযুত্তপচ্চযা… অত্থিপচ্চযা… নত্থিপচ্চযা… ৰিগতপচ্চযা… অৰিগতপচ্চযা।</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. হেতুযা সত্তরস, আরম্মণে সত্ত, অধিপতিযা সত্তরস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে সত্তরস, অঞ্ঞমঞ্ঞে নৰ, নিস্সযে সত্তরস, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, আসেৰনে চত্তারি, কম্মে সত্তরস, ৰিপাকে নৰ, আহারে সত্তরস, ইন্দ্রিযে সত্তরস, ঝানে সত্তরস, মগ্গে সত্তরস, সম্পযুত্তে <a name="T1.0441"></a> সত্ত, ৰিপ্পযুত্তে সত্তরস, অত্থিযা সত্তরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে সত্তরস।</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. হেতুপচ্চযা <a name="V1.0407"></a> <a name="M1.0358"></a> আরম্মণে সত্ত, অধিপতিযা সত্তরস…পে॰… অৰিগতে সত্তরস।</p>
<p class="bodytext">(যথা কুসলত্তিকে গণনা, এৰং গণেতব্বং।)</p>
<p class="centered">অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. ৰিপাকং ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং ৰিপাকং একং খন্ধং পচ্চযা… তীণি।</p>
<p class="bodytext">ৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে পচ্চযা ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং নেৰৰিপাকনৰিপাকধম্মধম্মং একং খন্ধং পচ্চযা…পে॰…। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰…। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰত্থুং পচ্চযা ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (৩)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মং <a name="V1.0408"></a> পচ্চযা ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা – ৰত্থুং পচ্চযা অহেতুকা ৰিপাকা খন্ধা, মহাভূতে পচ্চযা চিত্তসমুট্ঠানং রূপং, অহেতুকপটিসন্ধিক্খণে…পে॰… (৪)</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. ৰিপাকঞ্চ <a name="M1.0359"></a> নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ <a name="T1.0442"></a> ধম্মং পচ্চযা ৰিপাকো ধম্মো উপ্পজ্জতি…পে॰… নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি…পে॰… ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা…পে॰… তীণি।</p>
<p class="bodytext">ৰিপাকধম্মধম্মঞ্চ নেৰৰিপাকনৰিপাকধম্মধম্মঞ্চ ধম্মং পচ্চযা ৰিপাকধম্মধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে চ ৰত্থুঞ্চ পচ্চযা ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="subhead">নআরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. ৰিপাকং ধম্মং পচ্চযা নেৰৰিপাকনৰিপাকধম্মধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা (সংখিত্তং। সব্বানি পদানি ৰিত্থারেতব্বানি।)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. নহেতুযা দ্বাদস, নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস, নঅনন্তরে পঞ্চ, নসমনন্তরে পঞ্চ, নঅঞ্ঞমঞ্ঞে পঞ্চ, নউপনিস্সযে পঞ্চ, নপুরেজাতে দ্বাদস, নপচ্ছাজাতে সত্তরস, নআসেৰনে সত্তরস, নকম্মে চত্তারি, নৰিপাকে নৰ, নআহারে একং, নইন্দ্রিযে একং, নঝানে চত্তারি, নমগ্গে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ।</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. নহেতুপচ্চযা <a name="V1.0409"></a> নআরম্মণে তীণি, নঅধিপতিযা দ্বাদস, নঅনন্তরে তীণি, নসমনন্তরে তীণি…পে॰… নকম্মে একং, নৰিপাকে চত্তারি, নআহারে একং, নইন্দ্রিযে একং, নঝানে চত্তারি, নমগ্গে নৰ, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে দ্বে, নোনত্থিযা তীণি, নোৰিগতে তীণি।</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযগণনা, এৰং গণেতব্বং।)</p>
<p class="centered">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. হেতুপচ্চযা <a name="T1.0443"></a> <a name="M1.0360"></a> নআরম্মণে পঞ্চ, নঅধিপতিযা সত্তরস…পে॰… নোৰিগতে পঞ্চ।</p>
<p class="bodytext">(যথা কুসলত্তিকে অনুলোমপচ্চনীযগণনা, এৰং গণেতব্বং।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. নহেতুপচ্চযা আরম্মণে সত্ত, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে দ্বাদস, অঞ্ঞমঞ্ঞে নৰ, নিস্সযে দ্বাদস, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, আসেৰনে চত্তারি, কম্মে দ্বাদস <a name="V1.0410"></a>, ৰিপাকে নৰ, আহারে দ্বাদস, ইন্দ্রিযে দ্বাদস, ঝানে দ্বাদস, মগ্গে তীণি, সম্পযুত্তে সত্ত, ৰিপ্পযুত্তে দ্বাদস, অত্থিযা দ্বাদস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে দ্বাদস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণপচ্চযা সহজাতে তীণি, অঞ্ঞমঞ্ঞে দ্বে…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযানুলোমগণনা, এৰং গণেতব্বং।)</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">পচ্চযৰারো।</p>
<p class="title">৪. নিস্সযৰারো</p>
<p class="subhead">১-৪. পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. ৰিপাকং ধম্মং নিস্সায ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকং একং খন্ধং নিস্সায তযো খন্ধা…পে॰…।</p>
<p class="bodytext">হেতুযা <a name="M1.0361"></a> সত্তরস…পে॰…।</p>
<p class="bodytext">নহেতুযা দ্বাদস…পে॰… নোৰিগতে পঞ্চ।</p>
<p class="bodytext">হেতুপচ্চযা নআরম্মণে পঞ্চ…পে॰… নৰিপ্পযুত্তে তীণি।</p>
<p class="bodytext">নহেতুপচ্চযা আরম্মণে সত্ত…পে॰… অৰিগতে দ্বাদস।</p>
<p class="centered">নিস্সযৰারো।</p>
<p class="title">৫. সংসট্ঠৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. ৰিপাকং <a name="T1.0444"></a> <a name="V1.0411"></a> ধম্মং সংসট্ঠো ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকং একং খন্ধং সংসট্ঠা তযো খন্ধা। (সংখিত্তং। সব্বানি পদানি ৰিত্থারেতব্বানি।)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. হেতুযা তীণি, আরম্মণে তীণি, অধিপতিযা তীণি, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে তীণি, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তীণি, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে দ্বে, কম্মে তীণি, ৰিপাকে একং, আহারে তীণি, ইন্দ্রিযে তীণি, ঝানে তীণি, মগ্গে তীণি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা তীণি, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে তীণি। (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে গণনা, এৰং গণেতব্বং।)</p>
<p class="centered">অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. ৰিপাকং ধম্মং সংসট্ঠো ৰিপাকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং ৰিপাকং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (সব্বানি পদানি ৰিভজিতব্বানি।)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. নহেতুযা <a name="V1.0412"></a> <a name="M1.0362"></a> তীণি, ন অধিপতিযা তীণি, নপুরেজাতে তীণি, নপচ্ছাজাতে তীণি, নআসেৰনে তীণি, নকম্মে দ্বে, নৰিপাকে দ্বে, নঝানে একং, নমগ্গে দ্বে, নৰিপ্পযুত্তে তীণি।</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযগণনা, এৰং গণেতব্বং।)</p>
<p class="centered">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. হেতুপচ্চযা <a name="T1.0445"></a> নঅধিপতিযা তীণি…পে॰… নৰিপ্পযুত্তে তীণি।</p>
<p class="bodytext">(যথা কুসলত্তিকে অনুলোমপচ্চনীযগণনা, এৰং গণেতব্বং।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. নহেতুপচ্চযা আরম্মণে তীণি…পে॰… মগ্গে একং…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযানুলোমগণনা, এৰং গণেতব্বং।)</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">সংসট্ঠৰারো।</p>
<p class="title">৬. সম্পযুত্তৰারো</p>
<p class="subhead">১-৪. পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. ৰিপাকং <a name="V1.0413"></a> ধম্মং সম্পযুত্তো ৰিপাকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰিপাকং একং খন্ধং সম্পযুত্তা তযো খন্ধা…পে॰…।</p>
<p class="bodytext">হেতুযা <a name="M1.0363"></a> তীণি…পে॰…।</p>
<p class="bodytext">নহেতুযা তীণি…পে॰…।</p>
<p class="bodytext">হেতুপচ্চযা নঅধিপতিযা তীণি…পে॰…।</p>
<p class="bodytext">নহেতুপচ্চযা আরম্মণে তীণি…পে॰…।</p>
<p class="centered">সম্পযুত্তৰারো।</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – ৰিপাকা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে ৰিপাকা হেতূ সপ্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স হেতুপচ্চযেন <a name="T1.0446"></a> পচ্চযো – ৰিপাকা হেতূ চিত্তসমুট্ঠানানং <a name="V1.0414"></a> রূপানং হেতুপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে ৰিপাকা হেতূ কটত্তারূপানং হেতুপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকো ধম্মো ৰিপাকস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ হেতুপচ্চযেন পচ্চযো – ৰিপাকা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে ৰিপাকা হেতূ সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স হেতুপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স হেতুপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মা হেতূ চিত্তসমুট্ঠানানং রূপানং হেতুপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো <a name="M1.0364"></a> ৰিপাকধম্মধম্মস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ হেতুপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স হেতুপচ্চযেন পচ্চযো – নেৰৰিপাকনৰিপাকধম্মধম্মা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো।</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো <a name="T1.0447"></a> – ৰিপাকে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি, কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। (১)</p>
<p class="bodytext">ৰিপাকো <a name="V1.0415"></a> ধম্মো ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো – সেক্খা ফলং পচ্চৰেক্খন্তি, ৰিপাকে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি, চেতোপরিযঞাণেন ৰিপাকচিত্তসমঙ্গিস্স চিত্তং জানন্তি। ৰিপাকা খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, অনাগতংসঞাণস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরহা ফলং পচ্চৰেক্খতি, ৰিপাকে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, চেতোপরিযঞাণেন ৰিপাকচিত্তসমঙ্গিস্স চিত্তং জানাতি। ৰিপাকা খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো – দানং দত্বা সীলং সমাদিযিত্বা উপোসথকম্মং কত্বা তং পচ্চৰেক্খতি, পুব্বে সুচিণ্ণানি পচ্চৰেক্খতি, ঝানা ৰুট্ঠহিত্বা ঝানং পচ্চৰেক্খতি, সেক্খা গোত্রভুং পচ্চৰেক্খন্তি, ৰোদানং পচ্চৰেক্খন্তি <a name="T1.0448"></a>, সেক্খা মগ্গা ৰুট্ঠহিত্বা মগ্গং পচ্চৰেক্খন্তি, সেক্খা পহীনে কিলেসে পচ্চৰেক্খন্তি, ৰিক্খম্ভিতে কিলেসে পচ্চৰেক্খন্তি <a name="M1.0365"></a>, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি, ৰিপাকধম্মধম্মে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি, চেতোপরিযঞাণেন ৰিপাকধম্মধম্মচিত্তসমঙ্গিস্স চিত্তং জানন্তি। আকাসানঞ্চাযতনকুসলং ৰিঞ্ঞাণঞ্চাযতনকুসলস্স আরম্মণপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনকুসলং নেৰসঞ্ঞানাসঞ্ঞাযতনকুসলস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকধম্মধম্মা খন্ধা ইদ্ধিৰিধঞাণস্স, চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স, অনাগতংসঞাণস্স আরম্মণপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি, কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। আকাসানঞ্চাযতনকুসলং ৰিঞ্ঞাণঞ্চাযতনৰিপাকস্স আরম্মণপচ্চযেন পচ্চযো <a name="V1.0416"></a>। আকিঞ্চঞ্ঞাযতনকুসলং নেৰসঞ্ঞানাসঞ্ঞাযতনৰিপাকস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরহা মগ্গা ৰুট্ঠহিত্বা মগ্গং পচ্চৰেক্খতি, পুব্বে সুচিণ্ণানি পচ্চৰেক্খতি। অরহা পহীনে <a name="T1.0449"></a> কিলেসে পচ্চৰেক্খতি, পুব্বে সমুদাচিণ্ণে কিলেসে জানাতি, ৰিপাকধম্মধম্মে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, চেতোপরিযঞাণেন ৰিপাকধম্মধম্মচিত্তসমঙ্গিস্স চিত্তং জানাতি। আকাসানঞ্চাযতনকুসলং ৰিঞ্ঞাণঞ্চাযতনকিরিযস্স আরম্মণপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনকুসলং নেৰসঞ্ঞানাসঞ্ঞাযতনকিরিযস্স আরম্মণপচ্চযেন পচ্চযো। ৰিপাকধম্মধম্মা খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরহা নিব্বানং পচ্চৰেক্খতি। নিব্বানং আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। অরহা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি। সোতং… ঘানং… জিব্হং… কাযং… রূপে… সদ্দে… গন্ধে… রসে <a name="M1.0366"></a>… ফোট্ঠব্বে… ৰত্থুং… নেৰৰিপাকনৰিপাকধম্মধম্মে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, দিব্বেন চক্খুনা রূপং পস্সতি, দিব্বায সোতধাতুযা সদ্দং সুণাতি, চেতোপরিযঞাণেন নেৰৰিপাকনৰিপাকধম্মধম্মচিত্তসমঙ্গিস্স চিত্তং জানাতি। আকাসানঞ্চাযতনকিরিযং ৰিঞ্ঞাণঞ্চাযতনকিরিযস্স আরম্মণপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনকিরিযং নেৰসঞ্ঞানাসঞ্ঞাযতনকিরিযস্স আরম্মণপচ্চযেন পচ্চযো। নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা ইদ্ধিৰিধঞাণস্স, চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স <a name="T1.0450"></a>, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – নিব্বানং ফলস্স আরম্মণপচ্চযেন পচ্চযো। সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। সোতং… ঘানং… জিব্হং… কাযং… রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং… নেৰৰিপাকনৰিপাকধম্মধম্মে <a name="V1.0417"></a> খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো – সেক্খা নিব্বানং পচ্চৰেক্খন্তি; নিব্বানং গোত্রভুস্স, ৰোদানস্স, মগ্গস্স আরম্মণপচ্চযেন পচ্চযো। সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। সোতং…পে॰… নেৰৰিপাকনৰিপাকধম্মধম্মে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি…পে॰… দিব্বেন চক্খুনা রূপং পস্সন্তি, দিব্বায সোতধাতুযা সদ্দং <a name="T1.0451"></a> সুণন্তি, চেতোপরিযঞাণেন নেৰৰিপাকনৰিপাকধম্মধম্মচিত্তসমঙ্গিস্স চিত্তং জানন্তি। নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা ইদ্ধিৰিধঞাণস্স, চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, অনাগতংসঞাণস্স আরম্মণপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. ৰিপাকো <a name="M1.0367"></a> ধম্মো ৰিপাকস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – ৰিপাকাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকো ধম্মো ৰিপাকধম্মধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">আরম্মণাধিপতি</span> – সেক্খা ফলং গরুং কত্বা পচ্চৰেক্খন্তি, ৰিপাকে খন্ধে গরুং কত্বা অস্সাদেন্তি অভিনন্দন্তি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। (২)</p>
<p class="bodytext">ৰিপাকো <a name="V1.0418"></a> ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – অরহা ফলং গরুং কত্বা পচ্চৰেক্খতি। <span class="bld">সহজাতাধিপতি</span> – ৰিপাকাধিপতি চিত্তসমুট্ঠানানং রূপানং অধিপতিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">ৰিপাকো ধম্মো ৰিপাকস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – ৰিপাকাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – দানং দত্বা সীলং সমাদিযিত্বা উপোসথকম্মং কত্বা তং গরুং কত্বা পচ্চৰেক্খতি <a name="T1.0452"></a>, পুব্বে সুচিণ্ণানি গরুং কত্বা পচ্চৰেক্খতি, ঝানা ৰুট্ঠহিত্বা ঝানং গরুং কত্বা পচ্চৰেক্খতি, সেক্খা গোত্রভুং গরুং কত্বা পচ্চৰেক্খন্তি, ৰোদানং গরুং কত্বা পচ্চৰেক্খন্তি, সেক্খা মগ্গা ৰুট্ঠহিত্বা মগ্গং গরুং কত্বা পচ্চৰেক্খন্তি, ৰিপাকধম্মধম্মে খন্ধে গরুং কত্বা অস্সাদেন্তি অভিনন্দন্তি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি,। <span class="bld">সহজাতাধিপতি</span> – ৰিপাকধম্মধম্মাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – অরহা মগ্গা ৰুট্ঠহিত্বা মগ্গং গরুং কত্বা পচ্চৰেক্খতি। <span class="bld">সহজাতাধিপতি</span> – ৰিপাকধম্মধম্মাধিপতি চিত্তসমুট্ঠানানং রূপানং অধিপতিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো <a name="M1.0368"></a> ৰিপাকধম্মধম্মস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – ৰিপাকধম্মধম্মাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – অরহা নিব্বানং গরুং কত্বা পচ্চৰেক্খতি। <span class="bld">সহজাতাধিপতি</span> – নেৰৰিপাকনৰিপাকধম্মধম্মাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="T1.0453"></a> <a name="V1.0419"></a> ৰিপাকস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">আরম্মণাধিপতি</span> – নিব্বানং ফলস্স অধিপতিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">আরম্মণাধিপতি</span> – সেক্খা নিব্বানং গরুং কত্বা পচ্চৰেক্খন্তি। নিব্বানং গোত্রভুস্স, ৰোদানস্স, মগ্গস্স অধিপতিপচ্চযেন পচ্চযো। চক্খুং গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। সোতং…পে॰… নেৰৰিপাকনৰিপাকধম্মধম্মে খন্ধে গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। (৩)</p>
<p class="subhead">অনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা ৰিপাকা খন্ধা পচ্ছিমানং পচ্ছিমানং ৰিপাকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। পঞ্চৰিঞ্ঞাণং ৰিপাকমনোধাতুযা অনন্তরপচ্চযেন পচ্চযো। ৰিপাকমনোধাতু ৰিপাকমনোৰিঞ্ঞাণধাতুযা অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স অনন্তরপচ্চযেন পচ্চযো। ভৰঙ্গং আৰজ্জনায অনন্তরপচ্চযেন পচ্চযো। ৰিপাকমনোৰিঞ্ঞাণধাতু কিরিযমনোৰিঞ্ঞাণধাতুযা অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা ৰিপাকধম্মধম্মা খন্ধা পচ্ছিমানং পচ্ছিমানং ৰিপাকধম্মধম্মানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। অনুলোমং গোত্রভুস্স <a name="T1.0454"></a>… অনুলোমং ৰোদানস্স… গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো <a name="M1.0369"></a> ৰিপাকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মা খন্ধা <a name="V1.0420"></a> ৰুট্ঠানস্স… মগ্গো ফলস্স… সেক্খানং অনুলোমং ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনকুসলং ফলসমাপত্তিযা অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা পচ্ছিমানং পচ্ছিমানং নেৰৰিপাকনৰিপাকধম্মধম্মানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – আৰজ্জনা পঞ্চন্নং ৰিঞ্ঞাণানং অনন্তরপচ্চযেন পচ্চযো। নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা ৰুট্ঠানস্স, অরহতো অনুলোমং ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনকিরিযং ফলসমাপত্তিযা অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স অনন্তরপচ্চযেন পচ্চযো – আৰজ্জনা ৰিপাকধম্মধম্মানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">সমনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো (অনন্তরসদিসং)।</p>
<p class="subhead">সহজাতপচ্চযো</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – ৰিপাকো একো খন্ধো…পে॰… তীণি।</p>
<p class="bodytext">ৰিপাকধম্মধম্মো <a name="T1.0455"></a> ৰিপাকধম্মধম্মস্স সহজাতপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স সহজাতপচ্চযেন পচ্চযো – নেৰৰিপাকনৰিপাকধম্মধম্মো একো খন্ধো…পে॰… একং মহাভূতং…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং…পে॰…। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="V1.0421"></a> <a name="M1.0370"></a> ৰিপাকস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – পটিসন্ধিক্খণে ৰত্থু ৰিপাকানং খন্ধানং সহজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা ৰিপাকস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – পটিসন্ধিক্খণে ৰিপাকো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা নেৰৰিপাকনৰিপাকধম্মধম্মস্স সহজাতপচ্চযেন পচ্চযো – ৰিপাকা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং…পে॰… পটিসন্ধিক্খণে ৰিপাকা খন্ধা চ মহাভূতা চ কটত্তারূপানং সহজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা নেৰৰিপাকনৰিপাকধম্মধম্মস্স সহজাতপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">অঞ্ঞমঞ্ঞপচ্চযো</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – ৰিপাকো একো খন্ধো…পে॰… পটিসন্ধিক্খণে…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স <a name="T1.0456"></a> অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – পটিসন্ধিক্খণে ৰিপাকা খন্ধা ৰত্থুস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকো ধম্মো ৰিপাকস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – পটিসন্ধিক্খণে ৰিপাকো একো খন্ধো তিণ্ণন্নং খন্ধানং ৰত্থুস্স চ অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো…পে॰…। (৩)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মো একো খন্ধো তিণ্ণন্নং খন্ধানং…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰…। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="V1.0422"></a> নেৰৰিপাকনৰিপাকধম্মধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – নেৰৰিপাকনৰিপাকধম্মধম্মো একো খন্ধো তিণ্ণন্নং খন্ধানং…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰…। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="M1.0371"></a> ৰিপাকস্স ধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – পটিসন্ধিক্খণে ৰত্থু ৰিপাকানং খন্ধানং…পে॰…। (২)</p>
<p class="bodytext">ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা ৰিপাকস্স ধম্মস্স…পে॰… পটিসন্ধিক্খণে ৰিপাকো একো খন্ধো চ ৰত্থু চ…পে॰…। (১) (সত্ত পঞ্হা)।</p>
<p class="subhead">নিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো… তীণি। ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স…পে॰…। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স…পে॰… চক্খাযতনং চক্খুৰিঞ্ঞাণস্স <a name="T1.0457"></a> নিস্সযপচ্চযেন পচ্চযো…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স, ৰত্থু ৰিপাকানং খন্ধানং…পে॰… পটিসন্ধিক্খণে ৰত্থু ৰিপাকানং খন্ধানং…পে॰…। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স নিস্সযপচ্চযেন পচ্চযো – ৰত্থু ৰিপাকধম্মধম্মানং খন্ধানং…পে॰…। (৩)</p>
<p class="bodytext">ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা ৰিপাকস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – চক্খুৰিঞ্ঞাণসহগতো একো খন্ধো চ চক্খাযতনঞ্চ…পে॰… কাযৰিঞ্ঞাণসহগতো একো খন্ধো চ কাযাযতনঞ্চ…পে॰… ৰিপাকো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং… পটিসন্ধিক্খণে ৰিপাকো একো খন্ধো চ ৰত্থু চ…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকো <a name="V1.0423"></a> চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা নেৰৰিপাকনৰিপাকধম্মধম্মস্স…পে॰… ৰিপাকা খন্ধা চ মহাভূতা চ…পে॰… (সংখিত্তং) পটিসন্ধিক্খণে…পে॰…। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা ৰিপাকধম্মধম্মস্স নিস্সযপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মো একো খন্ধো চ ৰত্থু চ…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা নেৰৰিপাকনৰিপাকধম্মধম্মস্স নিস্সযপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং…। (২) (তেরস পঞ্হা)।</p>
<p class="subhead">উপনিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. ৰিপাকো <a name="M1.0372"></a> ধম্মো ৰিপাকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – কাযিকং সুখং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন <a name="T1.0458"></a> পচ্চযো। কাযিকং দুক্খং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। ফলসমাপত্তি কাযিকস্স সুখস্স উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকো ধম্মো ৰিপাকধম্মধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – কাযিকং সুখং উপনিস্সায দানং দেতি, সীলং সমাদিযতি…পে॰… সঙ্ঘং ভিন্দতি। কাযিকং দুক্খং উপনিস্সায দানং দেতি, সীলং সমাদিযতি…পে॰… সঙ্ঘং ভিন্দতি। কাযিকং সুখং কাযিকং দুক্খং সদ্ধায…পে॰… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকো <a name="V1.0424"></a> ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – অরহা কাযিকং সুখং উপনিস্সায অনুপ্পন্নং কিরিযসমাপত্তিং উপ্পাদেতি, উপ্পন্নং সমাপজ্জতি, সঙ্খারে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, কাযিকং দুক্খং উপনিস্সায অনুপ্পন্নং কিরিযসমাপত্তিং উপ্পাদেতি, উপ্পন্নং সমাপজ্জতি…পে॰…। (৩)</p> 
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – সদ্ধং উপনিস্সায দানং দেতি…পে॰… মানং জপ্পেতি… দিট্ঠিং গণ্হাতি। সীলং… সুতং… চাগং… পঞ্ঞং উপনিস্সায দানং দেতি…পে॰… দিট্ঠিং গণ্হাতি। রাগং… দোসং… মোহং… মানং… দিট্ঠিং… পত্থনং উপনিস্সায দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি, পাণং <a name="T1.0459"></a> হনতি…পে॰… সঙ্ঘং ভিন্দতি…পে॰… সদ্ধা…পে॰… পত্থনা সদ্ধায… সীলস্স…পে॰… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। পঠমস্স ঝানস্স পরিকম্মং পঠমস্স…পে॰… নেৰসঞ্ঞানাসঞ্ঞাযতনস্স পরিকম্মং নেৰসঞ্ঞানাসঞ্ঞাযতনস্স…পে॰… পঠমং ঝানং দুতিযস্স…পে॰… আকিঞ্চঞ্ঞাযতনং <a name="M1.0373"></a> নেৰসঞ্ঞানাসঞ্ঞাযতনস্স…পে॰… পঠমস্স মগ্গস্স পরিকম্মং পঠমস্স…পে॰… চতুত্থস্স মগ্গস্স পরিকম্মং চতুত্থস্স…পে॰… পঠমো মগ্গো দুতিযস্স…পে॰… ততিযো মগ্গো চতুত্থস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। সেক্খা মগ্গং উপনিস্সায অনুপ্পন্নং কুসলসমাপত্তিং উপ্পাদেন্তি…পে॰… মগ্গো সেক্খানং অত্থপ্পটিসম্ভিদায…পে॰… ঠানাঠানকোসল্লস্স উপনিস্সযপচ্চযেন পচ্চযো। পাণাতিপাতো পাণাতিপাতস্স…পে॰… মিচ্ছাদিট্ঠিযা উপনিস্সযপচ্চযেন পচ্চযো…পে॰… মিচ্ছাদিট্ঠি মিচ্ছাদিট্ঠিযা…পে॰… ব্যাপাদস্স…পে॰… মাতুঘাতিকম্মং মাতুঘাতিকম্মস্স…পে॰… নিযতমিচ্ছাদিট্ঠিযা…পে॰… নিযতমিচ্ছাদিট্ঠি নিযতমিচ্ছাদিট্ঠিযা…পে॰… সঙ্ঘভেদককম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো <a name="V1.0425"></a> – সদ্ধং উপনিস্সায অত্তানং আতাপেতি পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি…পে॰… পত্থনং উপনিস্সায অত্তানং আতাপেতি পরিতাপেতি <a name="T1.0460"></a> …পে॰… সদ্ধা…পে॰… পত্থনা কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। কুসলাকুসলং কম্মং ৰিপাকস্স <span class="note">[কম্মৰিপাকস্স (স্যা॰)]</span> উপনিস্সযপচ্চযেন পচ্চযো। মগ্গো ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো – অরহা মগ্গং উপনিস্সায অনুপ্পন্নং কিরিযসমাপত্তিং উপ্পাদেতি, উপ্পন্নং সমাপজ্জতি, সঙ্খারে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি। মগ্গো অরহতো অত্থপ্পটিসম্ভিদায…পে॰… ঠানাঠানকোসল্লস্স উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো <a name="M1.0374"></a> – অরহা উতুং… ভোজনং… সেনাসনং উপনিস্সায অনুপ্পন্নং কিরিযসমাপত্তিং উপ্পাদেতি…পে॰…। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>।</p>
<p class="bodytext">পকতূপনিস্সযো – উতু… ভোজনং… সেনাসনং, কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স, ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো</span> <a name="T1.0461"></a> <span class="bld">…পে॰…।</span></p>
<p class="bodytext">পকতূপনিস্সযো <a name="V1.0426"></a> – উতুং উপনিস্সায দানং দেতি…পে॰… সঙ্ঘং ভিন্দতি। ভোজনং… সেনাসনং উপনিস্সায দানং দেতি…পে॰… সঙ্ঘং ভিন্দতি। উতু… ভোজনং… সেনাসনং সদ্ধায…পে॰… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">পুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং।</p>
<p class="bodytext"><span class="bld">আরম্মণপুরেজাতং</span> – অরহা চক্খুং অনিচ্চতো…পে॰… কাযং… রূপে… ফোট্ঠব্বে… ৰত্থুং অনিচ্চতো…পে॰… দিব্বেন চক্খুনা রূপং…পে॰… দিব্বায সোতধাতুযা সদ্দং…পে॰…। <span class="bld">ৰত্থুপুরেজাতং</span> – ৰত্থু নেৰৰিপাকনৰিপাকধম্মধম্মানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং।</p>
<p class="bodytext"><span class="bld">আরম্মণপুরেজাতং</span> – সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। সোতং…পে॰… ৰত্থুং অনিচ্চতো…পে॰… তদারম্মণতা উপ্পজ্জতি। রূপাযতনং চক্খুৰিঞ্ঞাণস্স পুরেজাত…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স…পে॰…। <span class="bld">ৰত্থুপুরেজাতং</span> – চক্খাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স…পে॰… ৰত্থু ৰিপাকানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="T1.0462"></a> <a name="M1.0375"></a> ৰিপাকধম্মধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং।</p>
<p class="bodytext"><span class="bld">আরম্মণপুরেজাতং</span> – সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং…পে॰… আরব্ভ রাগো…পে॰… দোমনস্সং <a name="V1.0427"></a> উপ্পজ্জতি। সোতং…পে॰… ৰত্থুং অনিচ্চতো…পে॰… দোমনস্সং…পে॰… দিব্বেন চক্খুনা রূপং…পে॰… দিব্বায সোতধাতুযা সদ্দং…পে॰…।</p>
<p class="bodytext"><span class="bld">ৰত্থুপুরেজাতং</span> – ৰত্থু ৰিপাকধম্মধম্মানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">পচ্ছাজাতপচ্চযো</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা ৰিপাকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো…। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো…। (১)</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা ৰিপাকধম্মধম্মা খন্ধা পচ্ছিমানং পচ্ছিমানং ৰিপাকধম্মধম্মানং খন্ধানং…পে॰… অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স… গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স আসেৰনপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা…পে॰… পচ্চযো। (১)</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. ৰিপাকো <a name="T1.0463"></a> ধম্মো ৰিপাকস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – ৰিপাকা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে ৰিপাকা চেতনা…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স কম্মপচ্চযেন পচ্চযো – ৰিপাকা চেতনা চিত্তসমুট্ঠানানং রূপানং কম্মপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে ৰিপাকা চেতনা কটত্তারূপানং…পে॰… চেতনা ৰত্থুস্স কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকো <a name="V1.0428"></a> <a name="M1.0376"></a> ধম্মো ৰিপাকস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ ধম্মস্স কম্মপচ্চযেন পচ্চযো – ৰিপাকা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে ৰিপাকা চেতনা সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স কম্মপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – ৰিপাকধম্মধম্মা চেতনা ৰিপাকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা। <span class="bld">সহজাতা</span> – ৰিপাকধম্মধম্মা চেতনা চিত্তসমুট্ঠানানং রূপানং কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – ৰিপাকধম্মধম্মা চেতনা কটত্তারূপানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ ধম্মস্স কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – ৰিপাকধম্মধম্মা চেতনা ৰিপাকানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো <a name="T1.0464"></a> ৰিপাকধম্মধম্মস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ ধম্মস্স কম্মপচ্চযেন পচ্চযো – ৰিপাকধম্মধম্মা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স কম্মপচ্চযেন পচ্চযো – নেৰৰিপাকনৰিপাকধম্মধম্মা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. ৰিপাকো <a name="V1.0429"></a> ধম্মো ৰিপাকস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো একো খন্ধো তিণ্ণন্নং খন্ধানং ৰিপাকপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপাকপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে <a name="M1.0377"></a> ৰিপাকা খন্ধা কটত্তারূপানং ৰিপাকপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স…পে॰…। (২)</p>
<p class="bodytext">ৰিপাকো ধম্মো ৰিপাকস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে ৰিপাকো একো খন্ধো তিণ্ণন্নং খন্ধানং কটত্তা চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">আহারপচ্চযো</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – ৰিপাকা আহারা সম্পযুত্তকানং খন্ধানং… তীণি। (পটিসন্ধিপি ইমেসং তিণ্ণন্নং কাতব্বা।)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স আহারপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স <a name="T1.0465"></a> আহারপচ্চযেন পচ্চযো – নেৰৰিপাকনৰিপাকধম্মধম্মা আহারা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানঞ্চ রূপানং আহারপচ্চযেন পচ্চযো; কবল়ীকারো আহারো ইমস্স কাযস্স আহারপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">ইন্দ্রিযপচ্চযো</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো… তীণি (পটিসন্ধি কাতব্বা <span class="note">[কাতব্বং (সী॰)]</span>।) ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="V1.0430"></a> নেৰৰিপাকনৰিপাকধম্মধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – নেৰৰিপাকনৰিপাকধম্মধম্মা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো; রূপজীৰিতিন্দ্রিযং কটত্তারূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – চক্খুন্দ্রিযং চক্খুৰিঞ্ঞাণস্স ইন্দ্রিযপচ্চযেন পচ্চযো; কাযিন্দ্রিযং…পে॰…। (২)</p>
<p class="bodytext">ৰিপাকো <a name="M1.0378"></a> চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা ৰিপাকস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – চক্খুন্দ্রিযঞ্চ চক্খুৰিঞ্ঞাণঞ্চ চক্খুৰিঞ্ঞাণসহগতানং খন্ধানং ইন্দ্রিযপচ্চযেন পচ্চযো…পে॰… কাযিন্দ্রিযঞ্চ কাযৰিঞ্ঞাণঞ্চ কাযৰিঞ্ঞাণসহগতানং খন্ধানং ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">ঝানপচ্চযো</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো… তীণি। ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স ঝানপচ্চযেন পচ্চযো <a name="T1.0466"></a>… তীণি।</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স ঝানপচ্চযেন পচ্চযো – নেৰৰিপাকনৰিপাকধম্মধম্মা ঝানঙ্গা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ঝানপচ্চযেন পচ্চযো।</p>
<p class="subhead">মগ্গপচ্চযো</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. ৰিপাকো ধম্মো ৰিপাকস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো… তীণি। ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স মগ্গপচ্চযেন পচ্চযো… তীণি। নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স মগ্গপচ্চযেন পচ্চযো। নেৰৰিপাকনৰিপাকধম্মধম্মা মগ্গঙ্গা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং মগ্গপচ্চযেন পচ্চযো।</p>
<p class="subhead">সম্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. ৰিপাকো <a name="V1.0431"></a> ধম্মো ৰিপাকস্স ধম্মস্স সম্পযুত্তপচ্চযেন পচ্চযো – ৰিপাকো একো খন্ধো তিণ্ণন্নং…পে॰… দ্বে খন্ধা দ্বিন্নং…পে॰… পটিসন্ধিক্খণে…পে॰… ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স সম্পযুত্তপচ্চযেন পচ্চযো; নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স সম্পযুত্তপচ্চযেন পচ্চযো; দ্বে খন্ধা দ্বিন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো।</p>
<p class="subhead">ৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – ৰিপাকা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে ৰিপাকা <a name="M1.0379"></a> খন্ধা কটত্তারূপানং <a name="T1.0467"></a> ৰিপ্পযুত্তপচ্চযেন পচ্চযো; খন্ধা ৰত্থুস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – ৰিপাকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – ৰিপাকধম্মধম্মা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – ৰিপাকধম্মধম্মা খন্ধা পুরেজাতস্স ইমস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – ৰত্থু নেৰৰিপাকনৰিপাকধম্মধম্মানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা পুরেজাতস্স ইমস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং। <span class="bld">সহজাতং</span> – পটিসন্ধিক্খণে ৰত্থু ৰিপাকানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> <a name="V1.0432"></a> – চক্খাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স…পে॰… ৰত্থু ৰিপাকানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – ৰত্থু ৰিপাকধম্মধম্মানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">অত্থিপচ্চযো</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. ৰিপাকো <a name="T1.0468"></a> ধম্মো ৰিপাকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – ৰিপাকো একো খন্ধো তিণ্ণন্নং…পে॰… পটিসন্ধিক্খণে ৰিপাকো একো খন্ধো তিণ্ণন্নং…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স…পে॰… সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – ৰিপাকা খন্ধা চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো; পটিসন্ধিখণে ৰিপাকা খন্ধা কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – ৰিপাকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকো <a name="M1.0380"></a> ধম্মো ৰিপাকস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ অত্থিপচ্চযেন পচ্চযো – ৰিপাকো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো… পটিসন্ধিক্খণে…পে॰…। (৩)</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স অত্থিপচ্চযেন পচ্চযো… দ্বে খন্ধা দ্বিন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – ৰিপাকধম্মধম্মা খন্ধা চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – ৰিপাকধম্মধম্মা খন্ধা পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো <a name="V1.0433"></a> ৰিপাকধম্মধম্মস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ…পে॰… ৰিপাকধম্মধম্মো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো…। (৩)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স <a name="T1.0469"></a> …পে॰… সহজাতং, পুরেজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং। <span class="bld">সহজাতো</span> – নেৰৰিপাকনৰিপাকধম্মধম্মো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো; একং মহাভূতং…পে॰… মহাভূতা চিত্তসমুট্ঠানানং রূপানং কটত্তারূপানং উপাদারূপানং অত্থিপচ্চযেন পচ্চযো। বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং… অসঞ্ঞসত্তানং একং মহাভূতং…পে॰…।</p>
<p class="bodytext"><span class="bld">পুরেজাতং</span> – অরহা চক্খুং অনিচ্চতো…পে॰… সোতং…পে॰… ৰত্থুং অনিচ্চতো…পে॰… দিব্বেন চক্খুনা রূপং পস্সতি, দিব্বায সোতধাতুযা সদ্দং সুণাতি, ৰত্থু নেৰৰিপাকনৰিপাকধম্মধম্মানং খন্ধানং অত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পচ্ছাজাতা</span> – নেৰৰিপাকনৰিপাকধম্মধম্মা খন্ধা পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো; <span class="bld">কবল়ীকারো আহারো</span> ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো; <span class="bld">রূপজীৰিতিন্দ্রিযং</span> কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং। <span class="bld">সহজাতং</span> – পটিসন্ধিক্খণে ৰত্থু ৰিপাকানং খন্ধানং <a name="M1.0381"></a> অত্থিপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো…পে॰… অস্সাদেন্তি; তং আরব্ভ রাগো…পে॰… দোমনস্সং…পে॰… কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা…পে॰… সোতং…পে॰… ৰত্থুং…পে॰… ৰিপাকো তদারম্মণতা…পে॰… রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… ফোট্ঠব্বাযতনং <a name="T1.0470"></a> কাযৰিঞ্ঞাণস্স…পে॰… চক্খাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স…পে॰… ৰত্থু ৰিপাকানং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="V1.0434"></a> ৰিপাকধম্মধম্মস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো…পে॰… অস্সাদেন্তি…পে॰… দোমনস্সং উপ্পজ্জতি। সোতং…পে॰… ৰত্থুং অনিচ্চতো…পে॰… দোমনস্সং উপ্পজ্জতি। দিব্বেন চক্খুনা…পে॰… ৰত্থু ৰিপাকধম্মধম্মানং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা ৰিপাকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পুরেজাতং</span>। সহজাতো – চক্খুৰিঞ্ঞাণসহগতো একো খন্ধো চ চক্খাযতনঞ্চ তিণ্ণন্নং…পে॰… কাযৰিঞ্ঞাণসহগতো…পে॰… ৰিপাকো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং…পে॰… পটিসন্ধিক্খণে ৰিপাকো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা নেৰৰিপাকনৰিপাকধম্মধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং</span>। সহজাতা – ৰিপাকা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে ৰিপাকা খন্ধা চ মহাভূতা চ কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext">পচ্ছাজাতা – ৰিপাকা খন্ধা চ কবল়ীকারো আহারো চ ইমস্স কাযস্স…পে॰… পচ্ছাজাতা ৰিপাকা খন্ধা চ রূপজীৰিতিন্দ্রিযঞ্চ কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো <a name="T1.0471"></a> চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা ৰিপাকধম্মধম্মস্স…পে॰… <span class="bld">সহজাতং, পুরেজাতং</span>। সহজাতো – ৰিপাকধম্মধম্মো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং…পে॰…। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো <a name="M1.0382"></a> চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা নেৰৰিপাকনৰিপাকধম্মধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং</span>। সহজাতা – ৰিপাকধম্মধম্মা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – ৰিপাকধম্মধম্মা খন্ধা চ কবল়ীকারো আহারো চ পুরেজাতস্স ইমস্স কাযস্স <a name="V1.0435"></a> অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – ৰিপাকধম্মধম্মা খন্ধা চ রূপজীৰিতিন্দ্রিযঞ্চ কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">নত্থি-ৰিগতাৰিগতপচ্চযা</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. ৰিপাকো ধম্মো…। (নত্থি-ৰিগতং অনন্তরসদিসং, অৰিগতং অত্থিসদিসং।)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. হেতুযা সত্ত, আরম্মণে নৰ, অধিপতিযা দস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে একাদস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে দ্বে, কম্মে নৰ, ৰিপাকে তীণি, আহারে সত্ত, ইন্দ্রিযে নৰ, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস।</p>
<p class="subhead">সভাগং</p>
<p class="bodytext">হেতুপচ্চযা অধিপতিযা সত্ত, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে পঞ্চ, নিস্সযে সত্ত, ৰিপাকে তীণি, ইন্দ্রিযে সত্ত, মগ্গে সত্ত <a name="T1.0472"></a>, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা সত্ত, অৰিগতে সত্ত।</p>
<p class="bodytext">(যথা কুসলত্তিকে পঞ্হাৰারস্স অনুলোমগণনা গণিতা, এৰং ৰিত্থারেতব্বা।)</p>
<p class="subhead">অনুলোমং</p>
<p class="subhead">পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. ৰিপাকো <a name="V1.0436"></a> <a name="M1.0383"></a> ধম্মো ৰিপাকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকো ধম্মো ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকো ধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">ৰিপাকো ধম্মো ৰিপাকস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ সহজাতপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো ৰিপাকস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ কম্মপচ্চযেন পচ্চযো। <a name="T1.0473"></a> (৪)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো <a name="V1.0437"></a> ৰিপাকধম্মধম্মস্স চ নেৰৰিপাকনৰিপাকধম্মধম্মস্স চ সহজাতপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো নেৰৰিপাকনৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… আহারপচ্চযেন পচ্চযো… ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো ৰিপাকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">নেৰৰিপাকনৰিপাকধম্মধম্মো <a name="M1.0384"></a> ৰিপাকধম্মধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা ৰিপাকস্স ধম্মস্স সহজাতং… পুরেজাতং। (১)</p>
<p class="bodytext">ৰিপাকো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা নেৰৰিপাকনৰিপাকধম্মধম্মস্স সহজাতং… পচ্ছাজাতং… আহারং… ইন্দ্রিযং। (২)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা ৰিপাকধম্মধম্মস্স সহজাতং… পুরেজাতং। (১)</p>
<p class="bodytext">ৰিপাকধম্মধম্মো চ নেৰৰিপাকনৰিপাকধম্মধম্মো চ ধম্মা নেৰৰিপাকনৰিপাকধম্মধম্মস্স সহজাতং… পচ্ছাজাতং… আহারং… ইন্দ্রিযং। (২)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. নহেতুযা <a name="V1.0438"></a> সোল়স, নআরম্মণে সোল়স, নঅধিপতিযা সোল়স <a name="T1.0474"></a>, নঅনন্তরে সোল়স, নসমনন্তরে সোল়স, নসহজাতে দ্বাদস, নঅঞ্ঞমঞ্ঞে দ্বাদস, ননিস্সযে দ্বাদস, নউপনিস্সযে সোল়স, নপুরেজাতে চুদ্দস, নপচ্ছাজাতে সোল়স, নআসেৰনে সোল়স, নকম্মে পন্নরস, নৰিপাকে চুদ্দস, নআহারে সোল়স, নইন্দ্রিযে সোল়স, নঝানে সোল়স, নমগ্গে সোল়স, নসম্পযুত্তে দ্বাদস, নৰিপ্পযুত্তে দস, নোঅত্থিযা দস, নোনত্থিযা সোল়স, নোৰিগতে সোল়স, নোঅৰিগতে দস।</p>
<p class="subhead">সভাগং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণে সোল়স…পে॰… নোঅৰিগতে দস।</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযগণনা ৰিত্থারিতা, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুসভাগং</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. হেতুপচ্চযা <a name="M1.0385"></a> নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে চত্তারি, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="subhead">ঘটনা</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="V1.0439"></a> নআরম্মণে সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি…পে॰… নৰিপাকে চত্তারি…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি…পে॰… নোৰিগতে সত্ত।</p>
<p class="bodytext">(যথা কুসলত্তিকে অনুলোমপচ্চনীযগণনা <a name="T1.0475"></a> ৰিত্থারিতা এৰং ৰিত্থারেতব্বং। অসম্মোহন্তেন এসো সজ্ঝাযমগ্গো।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. নহেতুপচ্চযা আরম্মণে নৰ, অধিপতিযা দস, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে একাদস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে তেরস, উপনিস্সযে নৰ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে দ্বে, কম্মে নৰ, ৰিপাকে তীণি, আহারে সত্ত, ইন্দ্রিযে নৰ, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="M1.0386"></a> নআরম্মণপচ্চযা অধিপতিযা সত্ত…পে॰… অৰিগতে তেরস।</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযানুলোমগণনা ৰিত্থারিতা, এৰং ৰিত্থারতব্বং।)</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">ৰিপাকত্তিকং নিট্ঠিতং।</p></div>
<p class="chapter">৪. উপাদিন্নত্তিকং</p>
<div class="chaptxt">
<p class="title">১. পটিচ্চৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. উপাদিন্নুপাদানিযং <a name="T1.0476"></a> <a name="V1.0440"></a> <a name="M1.0387"></a> ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা; পটিসন্ধিক্খণে উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং খন্ধা; উপাদিন্নুপাদানিযং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা, মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – উপাদিন্নুপাদানিযে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p> 
<p class="bodytext">অনুপাদিন্নুপাদানিযং <a name="V1.0441"></a> ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো <a name="T1.0477"></a> উপ্পজ্জতি হেতুপচ্চযা – অনুপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং; অনুপাদিন্নুপাদানিযং একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং উপাদারূপং। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অনুপাদিন্নঅনুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অনুপাদিন্নঅনুপাদানিযে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – অনুপাদিন্নঅনুপাদানিযং একং <a name="M1.0388"></a> খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অনুপাদিন্নঅনুপাদানিযে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পটিচ্চ <a name="T1.0478"></a> অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – উপাদিন্নুপাদানিযে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ…পে॰… পটিসন্ধিক্খণে…পে॰…।</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং <a name="V1.0442"></a> ধম্মং পটিচ্চ…পে॰…।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ…পে॰… আরম্মণপচ্চযা… তীণি।</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – অনুপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… একং মহাভূতং পটিচ্চ…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং উপাদারূপং। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ… তীণি।</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – অনুপাদিন্নঅনুপাদানিযে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">অনন্তরপচ্চযাদি</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি অনন্তরপচ্চযা… সমনন্তরপচ্চযা… সহজাতপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ…পে॰… পটিসন্ধিক্খণে…পে॰… একং মহাভূতং পটিচ্চ…পে॰… মহাভূতে পটিচ্চ <a name="M1.0389"></a> কটত্তারূপং উপাদারূপং; অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং <a name="T1.0479"></a>।</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ… তীণি।</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি সহজাতপচ্চযা – অনুপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং <a name="V1.0443"></a> …পে॰… একং মহাভূতং পটিচ্চ…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং উপাদারূপং। বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ…পে॰…।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ… তীণি।</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ…পে॰… অনুপাদিন্নুপাদানিযো…পে॰…। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো…পে॰…। (১)</p>
<p class="subhead">অঞ্ঞমঞ্ঞপচ্চযো</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি অঞ্ঞমঞ্ঞপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ…পে॰… পটিসন্ধিক্খণে উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা ৰত্থু চ…পে॰… খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা; একং মহাভূতং পটিচ্চ…পে॰… দ্বে মহাভূতে পটিচ্চ দ্বে মহাভূতা; অসঞ্ঞসত্তানং একং মহাভূতং…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ…পে॰…। (১)</p>
<p class="subhead">নিস্সয-উপনিস্সযপচ্চযা</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ নিস্সযপচ্চযা… নৰ। উপনিস্সযপচ্চযা… তীণি।</p>
<p class="subhead">পুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. উপাদিন্নুপাদানিযং <a name="V1.0444"></a> <a name="M1.0390"></a> ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি পুরেজাতপচ্চযা… তীণি।</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. অনুপাদিন্নুপাদানিযং <a name="T1.0480"></a> ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – অনুপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি আসেৰনপচ্চযা – অনুপাদিন্নঅনুপাদানিযং একং খন্ধং পটিচ্চ…পে॰…। (১)</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি কম্মপচ্চযা (হেতুপচ্চযসদিসা নৰ)।</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা… তীণি।</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা – একং মহাভূতং পটিচ্চ…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং উপাদারূপং।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি ৰিপাকপচ্চযা – ৰিপাকং অনুপাদিন্নঅনুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… নৰ।</p>
<p class="subhead">আহারপচ্চযাদি</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. উপাদিন্নুপাদানিযং <a name="V1.0445"></a> ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি আহারপচ্চযা…পে॰… ইন্দ্রিযপচ্চযা… ঝানপচ্চযা… মগ্গপচ্চযা… সম্পযুত্তপচ্চযা… ৰিপ্পযুত্তপচ্চযা… অত্থিপচ্চযা… নত্থিপচ্চযা… ৰিগতপচ্চযা… অৰিগতপচ্চযা।</p>
<p class="bodytext">(যথা কুসলত্তিকস্স পটিচ্চৰারো সজ্ঝাযমগ্গেন ৰিত্থারিতো, এৰং ৰিত্থারেতব্বং।)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. হেতুযা <a name="T1.0481"></a> <a name="M1.0391"></a> নৰ, আরম্মণে তীণি, অধিপতিযা পঞ্চ, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে দ্বে, কম্মে নৰ, ৰিপাকে নৰ, আহারে নৰ, ইন্দ্রিযে নৰ, ঝানে নৰ, মগ্গে নৰ, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে নৰ, অত্থিযা নৰ, নত্থিযা তীণি, ৰিগতে তীণি, অৰিগতে নৰ।</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext">হেতুপচ্চযা আরম্মণে তীণি…পে॰… অৰিগতে নৰ।</p>
<p class="bodytext">(যথা কুসলত্তিকে পটিচ্চগণনা সজ্ঝাযমগ্গেন গণিতা, এৰং গণেতব্বং।)</p>
<p class="centered">অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. উপাদিন্নুপাদানিযং <a name="V1.0446"></a> ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা, দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা, অহেতুকপটিসন্ধিক্খণে উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা; একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং; অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকে উপাদিন্নুপাদানিযে খন্ধে <a name="T1.0482"></a> পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং <a name="M1.0392"></a> ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা – অহেতুকং উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং অনুপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। অনুপাদিন্নুপাদানিযং একং মহাভূতং…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং উপাদারূপং। বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ…পে॰… মহাভূতে পটিচ্চ উপাদারূপং। ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে পটিচ্চ ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ <a name="V1.0447"></a> অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকে উপাদিন্নুপাদানিযে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">নআরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – পটিসন্ধিক্খণে উপাদিন্নুপাদানিযে খন্ধে পটিচ্চ কটত্তারূপং, খন্ধে পটিচ্চ ৰত্থু, একং মহাভূতং পটিচ্চ…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং <a name="T1.0483"></a> ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – উপাদিন্নুপাদানিযে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – অনুপাদিন্নুপাদানিযে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং, একং মহাভূতং পটিচ্চ …পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – অনুপাদিন্নঅনুপাদানিযে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযঞ্চ <a name="M1.0393"></a> অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – অনুপাদিন্নঅনুপাদানিযে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা – উপাদিন্নুপাদানিযে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">নঅধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. উপাদিন্নুপাদানিযং <a name="V1.0448"></a> ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা (পটিসন্ধি পরিপুণ্ণং)… তীণি।</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ… একা।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – অনুপাদিন্নঅনুপাদানিযে খন্ধে পটিচ্চ অনুপাদিন্নঅনুপাদানিযা অধিপতি। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ <a name="T1.0484"></a> ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – উপাদিন্নুপাদানিযে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং।</p>
<p class="subhead">নঅনন্তরপচ্চযাদি</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নঅনন্তরপচ্চযা…পে॰… নসমনন্তরপচ্চযা…. নঅঞ্ঞমঞ্ঞপচ্চযা… নউপনিস্সযপচ্চযা… নপুরেজাতপচ্চযা… নপচ্ছাজাতপচ্চযা… নআসেৰনপচ্চযা…পে॰…।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নআসেৰনপচ্চযা – ৰিপাকং অনুপাদিন্নঅনুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা (সংখিত্তং)।</p>
<p class="subhead">নকম্মপচ্চযো</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা <a name="V1.0449"></a> – অনুপাদিন্নুপাদানিযে খন্ধে পটিচ্চ অনুপাদিন্নুপাদানিযা চেতনা <a name="M1.0394"></a>। বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – কুসলে অনুপাদিন্নঅনুপাদানিযে খন্ধে পটিচ্চ অনুপাদিন্নঅনুপাদানিযা চেতনা। (২)</p>
<p class="subhead">নৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ…পে॰… মহাভূতে পটিচ্চ কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা… একা <a name="T1.0485"></a>।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – কুসলং অনুপাদিন্নঅনুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা… তীণি।</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – কুসলে অনুপাদিন্নঅনুপাদানিযে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="subhead">নআহারপচ্চযো</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআহারপচ্চযা – অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং <a name="V1.0450"></a> ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআহারপচ্চযা – বাহিরং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="subhead">নইন্দ্রিযপচ্চযো</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নইন্দ্রিযপচ্চযা – অসঞ্ঞসত্তানং মহাভূতে পটিচ্চ রূপজীৰিতিন্দ্রিযং। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং <a name="M1.0395"></a> ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নইন্দ্রিযপচ্চযা – বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="subhead">নঝানপচ্চযো</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নঝানপচ্চযা – পঞ্চৰিঞ্ঞাণসহগতং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ <a name="T1.0486"></a> …পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নঝানপচ্চযা – বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="subhead">নমগ্গপচ্চযো</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নমগ্গপচ্চযা – অহেতুকং উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা… পঞ্চ।</p>
<p class="subhead">নসম্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. উপাদিন্নুপাদানিযং <a name="V1.0451"></a> ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নসম্পযুত্তপচ্চযা (নআরম্মণপচ্চযসদিসং)।</p>
<p class="subhead">নৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. উপাদিন্নুপাদানিযং ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে উপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে অনুপাদিন্নুপাদানিযং একং খন্ধং পটিচ্চ তযোখন্ধা…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পটিচ্চ…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পটিচ্চ অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপ্পযুত্তপচ্চযা – অরূপে অনুপাদিন্নঅনুপাদানিযং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="subhead">নোনত্থি-নোৰিগতপচ্চযা</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. উপাদিন্নুপাদানিযং <a name="M1.0396"></a> ধম্মং পটিচ্চ উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নোনত্থিপচ্চযা… নোৰিগতপচ্চযা।</p>
<p class="bodytext">(যথা কুসলত্তিকে <a name="T1.0487"></a> পচ্চনীযৰারো ৰিত্থারিতো, এৰং ৰিত্থারেতব্বো।)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. নহেতুযা <a name="V1.0452"></a> পঞ্চ, নআরম্মণে ছ, নঅধিপতিযা ছ, নঅনন্তরে ছ, নসমনন্তরে ছ, নঅঞ্ঞমঞ্ঞে ছ, নউপনিস্সযে ছ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে দ্বে, নৰিপাকে ছ, নআহারে দ্বে, নইন্দ্রিযে দ্বে, নঝানে দ্বে, নমগ্গে পঞ্চ, নসম্পযুত্তে ছ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা ছ, নোৰিগতে ছ।</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext">নহেতুপচ্চযা নআরম্মণে চত্তারি, নঅধিপতিযা পঞ্চ, নঅনন্তরে চত্তারি…পে॰… নআসেৰনে পঞ্চ, নকম্মে একং, নৰিপাকে দ্বে…পে॰… নঝানে দ্বে, নমগ্গে পঞ্চ, নসম্পযুত্তে চত্তারি, নৰিপ্পযুত্তে দ্বে…পে॰… নোৰিগতে চত্তারি।</p>
<p class="bodytext">(যথা কুসলত্তিকে গণনা, এৰং গণেতব্বং।)</p>
<p class="subhead">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. হেতুপচ্চযা নআরম্মণে ছ…পে॰… নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে দ্বে, নৰিপাকে ছ, নসম্পযুত্তে ছ, নৰিপ্পযুত্তে তীণি…পে॰… নোৰিগতে ছ।</p>
<p class="bodytext">(যথা কুসলত্তিকে অনুলোমপচ্চনীযগণনা, এৰং গণেতব্বা।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. নহেতুপচ্চযা <a name="V1.0453"></a> <a name="M1.0397"></a> আরম্মণে দ্বে…পে॰… সহজাতে পঞ্চ, অঞ্ঞমঞ্ঞে দ্বে, নিস্সযে পঞ্চ, উপনিস্সযে দ্বে, পুরেজাতে দ্বে, আসেৰনে একং, কম্মে পঞ্চ…পে॰… ঝানে পঞ্চ, মগ্গে একং, সম্পযুত্তে দ্বে, ৰিপ্পযুত্তে পঞ্চ…পে॰… অৰিগতে পঞ্চ।</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযানুলোমগণনা, এৰং গণেতব্বা।)</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">পটিচ্চৰারো।</p>
<p class="title">২. সহজাতৰারো</p>
<p class="subhead">১-৪. পচ্চযচতুক্কং</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. উপাদিন্নুপাদানিযং ধম্মং সহজাতো উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (পটিচ্চৰারোপি সহজাতৰারোপি সদিসো।)</p>
<p class="centered">সহজাতৰারো।</p>
<p class="title">৩. পচ্চযৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. উপাদিন্নুপাদানিযং <a name="T1.0488"></a> <a name="V1.0454"></a> ধম্মং পচ্চযা উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… পটিসন্ধিক্খণে…পে॰… খন্ধে পচ্চযা ৰত্থু, ৰত্থুং পচ্চযা খন্ধা; একং মহাভূতং পচ্চযা তযো মহাভূতা…পে॰… মহাভূতে পচ্চযা কটত্তারূপং উপাদারূপং; ৰত্থুং পচ্চযা উপাদিন্নুপাদানিযা খন্ধা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং <a name="M1.0398"></a> ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – উপাদিন্নুপাদানিযে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং; ৰত্থুং পচ্চযা অনুপাদিন্নুপাদানিযা খন্ধা। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – ৰত্থুং পচ্চযা অনুপাদিন্নঅনুপাদানিযা খন্ধা। (৩)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পচ্চযা উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰…। (৪)</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. অনুপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… একা।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং <a name="V1.0455"></a> ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা… তীণি।</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অনুপাদিন্নঅনুপাদানিযং একং খন্ধঞ্চ ৰত্থুঞ্চ <a name="T1.0489"></a> পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অনুপাদিন্নঅনুপাদানিযে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – উপাদিন্নুপাদানিযে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং; অনুপাদিন্নুপাদানিযং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. উপাদিন্নুপাদানিযং ধম্মং পচ্চযা উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা; পটিসন্ধিক্খণে উপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা; ৰত্থুং পচ্চযা খন্ধা; চক্খাযতনং <a name="M1.0399"></a> পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং; ৰত্থুং পচ্চযা উপাদিন্নুপাদানিযা খন্ধা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰত্থুং পচ্চযা অনুপাদিন্নুপাদানিযা খন্ধা। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং <a name="V1.0456"></a> ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – ৰত্থুং পচ্চযা অনুপাদিন্নঅনুপাদানিযা খন্ধা <a name="T1.0490"></a>। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – অনুপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – অনুপাদিন্নঅনুপাদানিযং একং খন্ধং পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – অনুপাদিন্নঅনুপাদানিযং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি আরম্মণপচ্চযা – অনুপাদিন্নুপাদানিযং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. উপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰত্থুং পচ্চযা অনুপাদিন্নুপাদানিযা খন্ধা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – ৰত্থুং পচ্চযা অনুপাদিন্নঅনুপাদানিযা খন্ধা। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা… একা।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং <a name="T1.0491"></a> ধম্মং পচ্চযা… তিস্সো।</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ <a name="V1.0457"></a> <a name="M1.0400"></a> অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পচ্চযা…পে॰… অধিপতিপচ্চযা…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পচ্চযা…পে॰… অধিপতিপচ্চযা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি অধিপতিপচ্চযা – অনুপাদিন্নুপাদানিযং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="subhead">অনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. উপাদিন্নুপাদানিযং ধম্মং পচ্চযা উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি অনন্তরপচ্চযা।</p>
<p class="bodytext">(চতুৰীসতিপচ্চযা ৰিত্থারেতব্বা, অৰিগতপচ্চযা।)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. হেতুযা একাদস, আরম্মণে সত্ত, অধিপতিযা নৰ, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে একাদস, অঞ্ঞমঞ্ঞে সত্ত, নিস্সযে একাদস, উপনিস্সযে সত্ত, পুরেজাতে সত্ত, আসেৰনে ছ, কম্মে একাদস, ৰিপাকে একাদস, আহারে একাদস, ইন্দ্রিযে একাদস, ঝানে একাদস, মগ্গে একাদস, সম্পযুত্তে সত্ত, ৰিপ্পযুত্তে একাদস, অত্থিযা একাদস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে একাদস।</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext">হেতুপচ্চযা <a name="V1.0458"></a> আরম্মণে সত্ত…পে॰… অৰিগতে একাদস।</p>
<p class="bodytext">(যথা কুসলত্তিকে গণনা এৰং গণেতব্বা।)</p>
<p class="centered">অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. উপাদিন্নুপাদানিযং <a name="T1.0492"></a> <a name="M1.0401"></a> ধম্মং পচ্চযা উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং উপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা…পে॰… অহেতুকপটিসন্ধিক্খণে…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং…পে॰… চক্খাযতনং পচ্চযা চক্খুৰিঞ্ঞাণং…পে॰… কাযাযতনং পচ্চযা কাযৰিঞ্ঞাণং; ৰত্থুং পচ্চযা অহেতুকা উপাদিন্নুপাদানিযা খন্ধা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকে উপাদিন্নুপাদানিযে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং; ৰত্থুং পচ্চযা অহেতুকা অনুপাদিন্নুপাদানিযা খন্ধা; ৰত্থুং পচ্চযা ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পচ্চযা উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপ্পজ্জন্তি নহেতুপচ্চযা – অহেতুকং উপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰…। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং <a name="V1.0459"></a> ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং অনুপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং…পে॰… রূপং; ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে পচ্চযা ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকে উপাদিন্নুপাদানিযে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং <a name="T1.0493"></a> রূপং; অহেতুকং অনুপাদিন্নুপাদানিযং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা; ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে চ ৰত্থুঞ্চ পচ্চযা ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="subhead">নআরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. উপাদিন্নুপাদানিযং ধম্মং পচ্চযা উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআরম্মণপচ্চযা (সংখিত্তং)।</p>
<p class="subhead">নঅধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. উপাদিন্নুপাদানিযং <a name="M1.0402"></a> ধম্মং পচ্চযা উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা…পে॰…। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – উপাদিন্নুপাদানিযে খন্ধে পচ্চযা চিত্তসমুট্ঠানং রূপং; ৰত্থুং পচ্চযা অনুপাদিন্নুপাদানিযা খন্ধা। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – ৰত্থুং পচ্চযা অনুপাদিন্নঅনুপাদানিযা অধিপতি। (৩)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং <a name="V1.0460"></a> ধম্মং পচ্চযা উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপ্পজ্জন্তি নঅধিপতিপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং পচ্চযা তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰…। (৪)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পচ্চযা। (একা পঞ্হা।)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – অনুপাদিন্নঅনুপাদানিযে খন্ধে পচ্চযা অনুপাদিন্নঅনুপাদানিযা অধিপতি। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পচ্চযা <a name="T1.0494"></a> অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি ন অধিপতিপচ্চযা – অনুপাদিন্নঅনুপাদানিযে খন্ধে চ ৰত্থুঞ্চ পচ্চযা অনুপাদিন্নঅনুপাদানিযা অধিপতি। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নঅধিপতিপচ্চযা – উপাদিন্নুপাদানিযে খন্ধে চ মহাভূতে চ পচ্চযা চিত্তসমুট্ঠানং রূপং; অনুপাদিন্নুপাদানিযং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা। (১)</p>
<p class="subhead">নঅনন্তরপচ্চযাদি</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. উপাদিন্নুপাদানিযং ধম্মং পচ্চযা উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নঅনন্তরপচ্চযা… নসমনন্তরপচ্চযা… নঅঞ্ঞমঞ্ঞপচ্চযা… নউপনিস্সযপচ্চযা… নপুরেজাতপচ্চযা… নপচ্ছাজাতপচ্চযা… নআসেৰনপচ্চযা…পে॰…।</p>
<p class="subhead">নকম্মপচ্চযো</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. উপাদিন্নুপাদানিযং <a name="M1.0403"></a> ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – ৰত্থুং পচ্চযা অনুপাদিন্নুপাদানিযা চেতনা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং <a name="V1.0461"></a> ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – ৰত্থুং পচ্চযা কুসলা অনুপাদিন্নঅনুপাদানিযা চেতনা। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – অনুপাদিন্নুপাদানিযে খন্ধে পচ্চযা অনুপাদিন্নুপাদানিযা চেতনা। বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং পচ্চযা…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং <a name="T1.0495"></a> ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – কুসলে অনুপাদিন্নঅনুপাদানিযে খন্ধে পচ্চযা অনুপাদিন্নঅনুপাদানিযা চেতনা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – কুসলে অনুপাদিন্নঅনুপাদানিযে খন্ধে চ ৰত্থুঞ্চ পচ্চযা অনুপাদিন্নঅনুপাদানিযা কুসলা চেতনা। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নকম্মপচ্চযা – অনুপাদিন্নুপাদানিযে খন্ধে চ ৰত্থুঞ্চ পচ্চযা অনুপাদিন্নুপাদানিযা চেতনা। (১)</p>
<p class="subhead">নৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. উপাদিন্নুপাদানিযং ধম্মং পচ্চযা উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – অসঞ্ঞসত্তানং একং মহাভূতং পচ্চযা…পে॰… (১)।</p>
<p class="bodytext">উপাদিন্নুপাদানিযং ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা; ৰত্থুং পচ্চযা অনুপাদিন্নুপাদানিযা খন্ধা। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযং <a name="V1.0462"></a> ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – ৰত্থুং পচ্চযা কুসলা অনুপাদিন্নঅনুপাদানিযা খন্ধা। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং <a name="M1.0404"></a> ধম্মং পচ্চযা… একা।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং পচ্চযা… তীণি।</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নঅনুপাদানিযঞ্চ ধম্মং পচ্চযা <a name="T1.0496"></a> অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা। (সংখিত্তং।)</p>
<p class="bodytext">উপাদিন্নুপাদানিযঞ্চ অনুপাদিন্নুপাদানিযঞ্চ ধম্মং পচ্চযা অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নৰিপাকপচ্চযা – অনুপাদিন্নুপাদানিযং একং খন্ধঞ্চ ৰত্থুঞ্চ পচ্চযা তযো খন্ধা…পে॰… দ্বে খন্ধে চ ৰত্থুঞ্চ পচ্চযা দ্বে খন্ধা।</p>
<p class="subhead">নআহারপচ্চযাদি</p>
<p class="bodytext"><a name="para42"></a><span class="paranum">৪২</span>. উপাদিন্নুপাদানিযং ধম্মং পচ্চযা উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নআহারপচ্চযা… নইন্দ্রিযপচ্চযা… নঝানপচ্চযা… নমগ্গপচ্চযা… নসম্পযুত্তপচ্চযা… নৰিপ্পযুত্তপচ্চযা… নোনত্থিপচ্চযা… নোৰিগতপচ্চযা (সংখিত্তং)।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="bodytext"><a name="para43"></a><span class="paranum">৪৩</span>. নহেতুযা পঞ্চ, নআরম্মণে ছ, নঅধিপতিযা অট্ঠ, নঅনন্তরে ছ, নসমনন্তরে ছ, নঅঞ্ঞমঞ্ঞে ছ, নউপনিস্সযে ছ, নপুরেজাতে সত্ত, নপচ্ছাজাতে একাদস, নআসেৰনে একাদস <a name="V1.0463"></a>, নকম্মে ছ, নৰিপাকে দস, নআহারে দ্বে, নইন্দ্রিযে দ্বে, নঝানে দ্বে, নমগ্গে পঞ্চ, ন সম্পযুত্তে ছ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা ছ, নোৰিগতে ছ (ৰিত্থারেন গণেতব্বং)।</p>
<p class="subhead">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="bodytext"><a name="para44"></a><span class="paranum">৪৪</span>. হেতুপচ্চযা নআরম্মণে ছ…পে॰… নোৰিগতে ছ। (ৰিত্থারেন গণেতব্বং।)</p>
<p class="subhead">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="bodytext"><a name="para45"></a><span class="paranum">৪৫</span>. নহেতুপচ্চযা আরম্মণে চত্তারি…পে॰… অৰিগতে পঞ্চ।</p>
<p class="centered">পচ্চযৰারো।</p>
<p class="title">৪. নিস্সযৰারো</p>
<p class="bodytext"><a name="para46"></a><span class="paranum">৪৬</span>. উপাদিন্নুপাদানিযং <a name="T1.0497"></a> <a name="M1.0405"></a> ধম্মং নিস্সায উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – উপাদিন্নুপাদানিযং একং খন্ধং নিস্সায তযো খন্ধা, তযো খন্ধে নিস্সায… (সংখিত্তং)। (পচ্চযৰারোপি নিস্সযৰারোপি সদিসো)।</p>
<p class="centered">নিস্সযৰারো।</p>
<p class="title">৫. সংসট্ঠৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para47"></a><span class="paranum">৪৭</span>. উপাদিন্নুপাদানিযং ধম্মং সংসট্ঠো উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা <a name="V1.0464"></a> – উপাদিন্নুপাদানিযং একং খন্ধং সংসট্ঠা তযো খন্ধা, তযো খন্ধে সংসট্ঠো একো খন্ধো, দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা, পটিসন্ধিক্খণে উপাদিন্নুপাদানিযং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং ধম্মং সংসট্ঠো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অনুপাদিন্নুপাদানিযং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযং ধম্মং সংসট্ঠো অনুপাদিন্নঅনুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অনুপাদিন্নঅনুপাদানিযং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা। (১) (সংখিত্তং।)</p>
<p class="subhead">সঙ্খ্যাৰারো</p>
<p class="bodytext"><a name="para48"></a><span class="paranum">৪৮</span>. হেতুযা তীণি…পে॰… অধিপতিযা দ্বে…পে॰… আসেৰনে দ্বে…পে॰… ৰিপাকে দ্বে…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">(যথা <a name="T1.0498"></a> কুসলত্তিকে গণনা, এৰং গণেতব্বা।)</p>
<p class="centered">অনুলোমং।</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para49"></a><span class="paranum">৪৯</span>. উপাদিন্নুপাদানিযং <a name="M1.0406"></a> ধম্মং সংসট্ঠো উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং উপাদিন্নুপাদানিযং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা; অহেতুকপটিসন্ধিক্খণে…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযং <a name="V1.0465"></a> ধম্মং সংসট্ঠো অনুপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং অনুপাদিন্নুপাদানিযং একং খন্ধং সংসট্ঠা তযো খন্ধা…পে॰… দ্বে খন্ধে সংসট্ঠা দ্বে খন্ধা; ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে সংসট্ঠো ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১) (সংখিত্তং।)</p>
<p class="bodytext">নহেতুযা দ্বে, ন অধিপতিযা তীণি…পে॰… নৰিপ্পযুত্তে তীণি। (সংখিত্তং।)</p>
<p class="centered">পচ্চনীযং</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="bodytext">হেতুপচ্চযা নঅধিপতিযা তীণি…পে॰… নৰিপ্পযুত্তে তীণি।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="bodytext">নহেতুপচ্চযা আরম্মণে দ্বে…পে॰… অৰিগতে দ্বে।</p>
<p class="centered">সংসট্ঠৰারো।</p>
<p class="subhead">৬. সম্পযুত্তৰারো</p>
<p class="bodytext"><a name="para50"></a><span class="paranum">৫০</span>. উপাদিন্নুপাদানিযং ধম্মং সম্পযুত্তো উপাদিন্নুপাদানিযো ধম্মো উপ্পজ্জতি হেতুপচ্চযা। (সংখিত্তং।) হেতুযা তীণি…পে॰… অৰিগতে তীণি।</p>
<p class="bodytext">(সংসট্ঠৰারোপি সম্পযুত্তৰারোপি সদিসো <a name="T1.0499"></a>।)</p>
<p class="centered">সম্পযুত্তৰারো।</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para51"></a><span class="paranum">৫১</span>. উপাদিন্নুপাদানিযো <a name="V1.0466"></a> <a name="M1.0407"></a> ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে উপাদিন্নুপাদানিযা হেতূ সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা হেতূ চিত্তসমুট্ঠানানং রূপানং হেতুপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা হেতূ সম্পযুত্তকানং <a name="T1.0500"></a> খন্ধানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা হেতূ চিত্তসমুট্ঠানানং রূপানং হেতুপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো <a name="V1.0467"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para52"></a><span class="paranum">৫২</span>. উপাদিন্নুপাদানিযো <a name="M1.0408"></a> ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি; কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। সোতং… ঘানং… জিব্হং… কাযং… উপাদিন্নুপাদানিযে রূপে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং… উপাদিন্নুপাদানিযে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপ্পস্সন্তি, অস্সাদেন্তি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। উপাদিন্নুপাদানিযং রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… উপাদিন্নুপাদানিযং গন্ধাযতনং… রসাযতনং… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স আরম্মণপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স <a name="T1.0501"></a> আরম্মণপচ্চযেন পচ্চযো – চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। সোতং… ঘানং… জিব্হং… কাযং… উপাদিন্নুপাদানিযে রূপে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং… উপাদিন্নুপাদানিযে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। দিব্বেন চক্খুনা উপাদিন্নুপাদানিযং রূপং পস্সতি, চেতোপরিযঞাণেন উপাদিন্নুপাদানিযচিত্তসমঙ্গিস্স চিত্তং জানাতি। উপাদিন্নুপাদানিযা খন্ধা ইদ্ধিৰিধঞাণস্স, চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext"><a name="para53"></a><span class="paranum">৫৩</span>. অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা তং পচ্চৰেক্খতি, পুব্বে সুচিণ্ণানি <a name="V1.0468"></a> পচ্চৰেক্খতি, ঝানা ৰুট্ঠহিত্বা ঝানং পচ্চৰেক্খতি, অরিযা গোত্রভুং পচ্চৰেক্খন্তি, ৰোদানং পচ্চৰেক্খন্তি, অরিযা পহীনে কিলেসে পচ্চৰেক্খন্তি, ৰিক্খম্ভিতে কিলেসে পচ্চৰেক্খন্তি, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি; অনুপাদিন্নুপাদানিযে রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… অনুপাদিন্নুপাদানিযে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো <a name="M1.0409"></a> ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। দিব্বেন চক্খুনা অনুপাদিন্নুপাদানিযং রূপং পস্সন্তি, দিব্বায সোতধাতুযা <a name="T1.0502"></a> সদ্দং সুণন্তি, চেতোপরিযঞাণেন অনুপাদিন্নুপাদানিযচিত্তসমঙ্গিস্স চিত্তং জানন্তি। আকাসানঞ্চাযতনং ৰিঞ্ঞাণঞ্চাযতনস্স আরম্মণপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনং নেৰসঞ্ঞানাসঞ্ঞাযতনস্স আরম্মণপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযা খন্ধা ইদ্ধিৰিধঞাণস্স, চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – সেক্খা ৰা পুথুজ্জনা ৰা অনুপাদিন্নুপাদানিযে রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… অনুপাদিন্নুপাদানিযে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। আকাসানঞ্চাযতনকুসলং ৰিঞ্ঞাণঞ্চাযতনৰিপাকস্স আরম্মণপচ্চযেন পচ্চযো। আকিঞ্চঞ্ঞাযতনকুসলং নেৰসঞ্ঞানাসঞ্ঞাযতনৰিপাকস্স আরম্মণপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযং রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – নিব্বানং মগ্গস্স, ফলস্স আরম্মণপচ্চযেন <a name="T1.0503"></a> পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরিযা মগ্গা ৰুট্ঠহিত্বা মগ্গং পচ্চৰেক্খন্তি, ফলং পচ্চৰেক্খন্তি, নিব্বানং পচ্চৰেক্খন্তি; নিব্বানং গোত্রভুস্স, ৰোদানস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। অরিযা চেতোপরিযঞাণেন অনুপাদিন্নঅনুপাদানিযচিত্তসমঙ্গিস্স চিত্তং জানন্তি; অনুপাদিন্নঅনুপাদানিযা <a name="V1.0469"></a> খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para55"></a><span class="paranum">৫৫</span>. উপাদিন্নুপাদানিযো <a name="M1.0410"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">আরম্মণাধিপতি</span> – চক্খুং গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। সোতং… ঘানং… জিব্হং… কাযং… উপাদিন্নুপাদানিযে রূপে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং… উপাদিন্নুপাদানিযে খন্ধে গরুং কত্বা অস্সাদেতি অভিনন্দতি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা তং গরুং কত্বা পচ্চৰেক্খতি, পুব্বে সুচিণ্ণানি গরুং কত্বা পচ্চৰেক্খতি; ঝানা ৰুট্ঠহিত্বা ঝানং গরুং কত্বা পচ্চৰেক্খতি; সেক্খা গোত্রভুং গরুং <a name="T1.0504"></a> কত্বা পচ্চৰেক্খন্তি, ৰোদানং গরুং কত্বা পচ্চৰেক্খন্তি। অনুপাদিন্নুপাদানিযে রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… অনুপাদিন্নুপাদানিযে খন্ধে গরুং কত্বা অস্সাদেন্তি অভিনন্দন্তি; তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। <span class="bld">সহজাতাধিপতি</span> – অনুপাদিন্নুপাদানিযাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – নিব্বানং মগ্গস্স ফলস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – অনুপাদিন্নঅনুপাদানিযাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – অরিযা মগ্গা ৰুট্ঠহিত্বা মগ্গং <a name="V1.0470"></a> গরুং কত্বা পচ্চৰেক্খন্তি, ফলং গরুং কত্বা পচ্চৰেক্খন্তি, নিব্বানং গরুং কত্বা পচ্চৰেক্খন্তি। নিব্বানং গোত্রভুস্স, ৰোদানস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – অনুপাদিন্নঅনুপাদানিযাধিপতি চিত্তসমুট্ঠানানং রূপানং অধিপতিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো <a name="M1.0411"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স অধিপতিপচ্চযেন পচ্চযো <a name="T1.0505"></a>। <span class="bld">সহজাতাধিপতি</span> – অনুপাদিন্নঅনুপাদানিযাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">অনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para56"></a><span class="paranum">৫৬</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা উপাদিন্নুপাদানিযা খন্ধা পচ্ছিমানং পচ্ছিমানং উপাদিন্নুপাদানিযানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো; পঞ্চৰিঞ্ঞাণং ৰিপাকমনোধাতুযা অনন্তরপচ্চযেন পচ্চযো; ৰিপাকমনোধাতু ৰিপাকমনোৰিঞ্ঞাণধাতুযা অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – ভৰঙ্গং আৰজ্জনায, ৰিপাকমনোৰিঞ্ঞাণধাতু কিরিযমনোৰিঞ্ঞাণধাতুযা অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা অনুপাদিন্নুপাদানিযা খন্ধা পচ্ছিমানং পচ্ছিমানং অনুপাদিন্নুপাদানিযানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো; অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স… আৰজ্জনা অনুপাদিন্নুপাদানিযানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – আৰজ্জনা পঞ্চন্নং ৰিঞ্ঞাণানং অনন্তরপচ্চযেন পচ্চযো; অনুপাদিন্নুপাদানিযা খন্ধা ৰুট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="T1.0506"></a> <a name="V1.0471"></a> ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স… অনুলোমং ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স… নেৰসঞ্ঞানাসঞ্ঞাযতনং ফলসমাপত্তিযা অনন্তরপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা অনুপাদিন্নঅনুপাদানিযা খন্ধা পচ্ছিমানং পচ্ছিমানং অনুপাদিন্নঅনুপাদানিযানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। মগ্গো ফলস্স… ফলং ফলস্স অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো <a name="M1.0412"></a> ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – ফলং ৰুট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">সমনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para57"></a><span class="paranum">৫৭</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো (অনন্তরপচ্চযসদিসং)।</p>
<p class="subhead">সহজাতপচ্চযো</p>
<p class="bodytext"><a name="para58"></a><span class="paranum">৫৮</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰… পটিসন্ধিক্খণে উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং কটত্তা চ রূপানং সহজাতপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং কটত্তা চ রূপানং…পে॰… খন্ধা ৰত্থুস্স…পে॰… ৰত্থু খন্ধানং…পে॰… একং মহাভূতং তিণ্ণন্নং মহাভূতানং…পে॰… তযো মহাভূতা একস্স মহাভূতস্স <a name="T1.0507"></a> …পে॰… দ্বে মহাভূতা দ্বিন্নং মহাভূতানং…পে॰… মহাভূতা কটত্তারূপানং উপাদারূপানং সহজাতপচ্চযেন পচ্চযো। অসঞ্ঞসত্তানং একং মহাভূতং…পে॰…। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="V1.0472"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স সহজাতপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযং একং মহাভূতং…পে॰… মহাভূতা চিত্তসমুট্ঠানানং রূপানং <a name="M1.0413"></a>…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং…পে॰… মহাভূতা উপাদারূপানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স <a name="T1.0508"></a> ধম্মস্স সহজাতপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স সহজাতপচ্চযেন পচ্চযো; অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং সহজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="V1.0473"></a> চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা অনুপাদিন্নুপাদানিযস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা অনুপাদিন্নুপাদানিযস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং সহজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">অঞ্ঞমঞ্ঞপচ্চযো</p>
<p class="bodytext"><a name="para59"></a><span class="paranum">৫৯</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স <a name="T1.0509"></a> অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰… পটিসন্ধিক্খণে উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং ৰত্থুস্স চ…পে॰… খন্ধা ৰত্থুস্স…পে॰… ৰত্থু খন্ধানং…পে॰… একং মহাভূতং তিণ্ণন্নং মহাভূতানং…পে॰… দ্বে মহাভূতা দ্বিন্নং মহাভূতানং…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="M1.0414"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো। একং মহাভূতং…পে॰… বাহিরং… আহারসমুট্ঠানং… উতুসমুট্ঠানং একং মহাভূতং…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰…। (১)</p>
<p class="subhead">নিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো <a name="V1.0474"></a> – উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো…পে॰… পটিসন্ধিক্খণে…পে॰… একং মহাভূতং…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং…পে॰… চক্খাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স…পে॰… ৰত্থু উপাদিন্নুপাদানিযানং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="T1.0510"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং নিস্সযপচ্চযেন পচ্চযো। ৰত্থু অনুপাদিন্নুপাদানিযানং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (২)</p> 
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – ৰত্থু অনুপাদিন্নঅনুপাদানিযানং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং নিস্সযপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স… একা।</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো… তীণি।</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="M1.0415"></a> চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা চ ৰত্থু চ দ্বিন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা <a name="T1.0511"></a> অনুপাদিন্নুপাদানিযস্স ধম্মস্স <a name="V1.0475"></a> নিস্সযপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং নিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা অনুপাদিন্নুপাদানিযস্স ধম্মস্স নিস্সযপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং নিস্সযপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা চ ৰত্থু চ দ্বিন্নং খন্ধানং নিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">উপনিস্সযপচ্চযো</p>
<p class="bodytext"><a name="para61"></a><span class="paranum">৬১</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – কাযিকং সুখং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স উপনিস্সযপচ্চযেন পচ্চযো। কাযিকং দুক্খং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স…পে॰… উতু কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স…পে॰… ভোজনং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স…পে॰… কাযিকং সুখং… কাযিকং দুক্খং… উতু… ভোজনং কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – কাযিকং সুখং উপনিস্সায দানং <a name="T1.0512"></a> দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি, পাণং হনতি…পে॰… সঙ্ঘং ভিন্দতি। কাযিকং দুক্খং… উতুং… ভোজনং উপনিস্সায দানং দেতি…পে॰… সঙ্ঘং ভিন্দতি। কাযিকং সুখং… কাযিকং দুক্খং… উতু… ভোজনং অনুপাদিন্নুপাদানিযায <a name="M1.0416"></a> সদ্ধায… সীলস্স… সুতস্স… চাগস্স… পঞ্ঞায… রাগস্স… দোসস্স… মোহস্স… মানস্স… দিট্ঠিযা… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="V1.0476"></a> ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। <span class="bld">পকতূপনিস্সযো</span> – কাযিকং সুখং উপনিস্সায মগ্গং উপ্পাদেতি, ফলসমাপত্তিং সমাপজ্জতি। কাযিকং দুক্খং… উতুং… ভোজনং উপনিস্সায মগ্গং উপ্পাদেতি, ফলসমাপত্তিং সমাপজ্জতি। কাযিকং সুখং… কাযিকং দুক্খং… উতু… ভোজনং মগ্গস্স… ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para62"></a><span class="paranum">৬২</span>. অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – অনুপাদিন্নুপাদানিযং সদ্ধং উপনিস্সায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি, মানং জপ্পেতি, দিট্ঠিং গণ্হাতি। অনুপাদিন্নুপাদানিযং সীলং… সুতং… চাগং… পঞ্ঞং… রাগং… দোসং… মোহং… মানং <a name="T1.0513"></a>… দিট্ঠিং… পত্থনং… উতুং… ভোজনং… সেনাসনং উপনিস্সায দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি, মানং জপ্পেতি, দিট্ঠিং গণ্হাতি, পাণং হনতি…পে॰… সঙ্ঘং ভিন্দতি। অনুপাদিন্নুপাদানিযা সদ্ধা… সীলং… সুতং… চাগো… পঞ্ঞা… রাগো… দোসো… মোহো… মানো… দিট্ঠি… পত্থনা… উতু… ভোজনং… সেনাসনং… অনুপাদিন্নুপাদানিযায সদ্ধায… সীলস্স… সুতস্স… চাগস্স… পঞ্ঞায… রাগস্স… দোসস্স… মোহস্স… মানস্স… দিট্ঠিযা… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। পঠমস্স ঝানস্স পরিকম্মং পঠমস্স ঝানস্স…পে॰… নেৰসঞ্ঞানাসঞ্ঞাযতনস্স পরিকম্মং নেৰসঞ্ঞানাসঞ্ঞাযতনস্স…পে॰… পঠমং ঝানং দুতিযস্স…পে॰… আকিঞ্চঞ্ঞাযতনং নেৰসঞ্ঞানাসঞ্ঞাযতনস্স…পে॰… পাণাতিপাতো পাণাতিপাতস্স…পে॰… নিযতমিচ্ছাদিট্ঠি নিযতমিচ্ছাদিট্ঠিযা…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – অনুপাদিন্নুপাদানিযং সদ্ধং উপনিস্সায অত্তানং আতাপেতি পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি। অনুপাদিন্নুপাদানিযং সীলং <a name="M1.0417"></a>…পে॰… সেনাসনং উপনিস্সায অত্তানং আতাপেতি পরিতাপেতি, পরিযিট্ঠিমূলকং দুক্খং পচ্চনুভোতি। অনুপাদিন্নুপাদানিযা সদ্ধা…পে॰… সেনাসনং কাযিকস্স সুখস্স <a name="V1.0477"></a>, কাযিকস্স দুক্খস্স উপনিস্সযপচ্চযেন পচ্চযো। কুসলাকুসলং কম্মং ৰিপাকস্স উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="T1.0514"></a> ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – পঠমস্স মগ্গস্স পরিকম্মং পঠমস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। দুতিযস্স মগ্গস্স…পে॰… ততিযস্স মগ্গস্স…পে॰… চতুত্থস্স মগ্গস্স পরিকম্মং চতুত্থস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para63"></a><span class="paranum">৬৩</span>. অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – পঠমো মগ্গো দুতিযস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। দুতিযো মগ্গো ততিযস্স মগ্গস্স…পে॰… ততিযো মগ্গো চতুত্থস্স মগ্গস্স…পে॰… মগ্গো ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – ফলসমাপত্তি কাযিকস্স সুখস্স উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, পকতূনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – অরিযা মগ্গং উপনিস্সায অনুপ্পন্নং সমাপত্তিং উপ্পাদেন্তি, উপ্পন্নং সমাপত্তিং সমাপজ্জন্তি, সঙ্খারে অনিচ্চতো <a name="T1.0515"></a> দুক্খতো অনত্ততো ৰিপস্সন্তি। মগ্গো অরিযানং অত্থপ্পটিসম্ভিদায ধম্মপ্পটিসম্ভিদায নিরুত্তিপ্পটিসম্ভিদায পটিভানপ্পটিসম্ভিদায ঠানাঠানকোসল্লস্স উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">পুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para64"></a><span class="paranum">৬৪</span>. উপাদিন্নুপাদানিযো <a name="V1.0478"></a> <a name="M1.0418"></a> ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং। <span class="bld">আরম্মণপুরেজাতং</span> – সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি; কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। সোতং… ঘানং… জিব্হং… কাযং… উপাদিন্নুপাদানিযে রূপে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। উপাদিন্নুপাদানিযং রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… উপাদিন্নুপাদানিযং গন্ধাযতনং… রসাযতনং… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো। <span class="bld">ৰত্থুপুরেজাতং</span> – চক্খাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স…পে॰… ৰত্থু উপাদিন্নুপাদানিযানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং। <span class="bld">আরম্মণপুরেজাতং</span> – চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি <a name="T1.0516"></a> অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। সোতং…পে॰… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। দিব্বেন চক্খুনা উপাদিন্নুপাদানিযং রূপং পস্সন্তি। <span class="bld">ৰত্থুপুরেজাতং</span> – ৰত্থু অনুপাদিন্নুপাদানিযানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো। <span class="bld">ৰত্থুপুরেজাতং</span> – ৰত্থু অনুপাদিন্নঅনুপাদানিযানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para65"></a><span class="paranum">৬৫</span>. অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো। <span class="bld">আরম্মণপুরেজাতং</span> – অনুপাদিন্নুপাদানিযে রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি <a name="V1.0479"></a> …পে॰… দোমনস্সং <a name="M1.0419"></a> উপ্পজ্জতি। দিব্বেন চক্খুনা অনুপাদিন্নুপাদানিযং রূপং পস্সতি, দিব্বায সোতধাতুযা সদ্দং সুণাতি। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো। <span class="bld">আরম্মণপুরেজাতং</span> – অনুপাদিন্নুপাদানিযে রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা <a name="T1.0517"></a> উপ্পজ্জতি। অনুপাদিন্নুপাদানিযং রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – <span class="bld">আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং</span>। অনুপাদিন্নুপাদানিযং রূপাযতনঞ্চ চক্খাযতনঞ্চ চক্খুৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো…পে॰… অনুপাদিন্নুপাদানিযং ফোট্ঠব্বাযতনঞ্চ কাযাযতনঞ্চ কাযৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযং রূপাযতনঞ্চ ৰত্থু চ উপাদিন্নুপাদানিযানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো…পে॰… অনুপাদিন্নুপাদানিযং ফোট্ঠব্বাযতনঞ্চ ৰত্থু চ উপাদিন্নুপাদানিযানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা অনুপাদিন্নুপাদানিযস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – <span class="bld">আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং</span>। অনুপাদিন্নুপাদানিযং রূপাযতনঞ্চ ৰত্থু চ অনুপাদিন্নুপাদানিযানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো…পে॰… অনুপাদিন্নুপাদানিযং ফোট্ঠব্বাযতনঞ্চ ৰত্থু চ অনুপাদিন্নুপাদানিযানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">পচ্ছাজাতপচ্চযো</p>
<p class="bodytext"><a name="para66"></a><span class="paranum">৬৬</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা উপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স কাযস্স পচ্ছাজাতপচ্চযেন <a name="T1.0518"></a> পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="M1.0420"></a> <a name="V1.0480"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা উপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা উপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা অনুপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা অনুপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা <a name="T1.0519"></a> অনুপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা অনুপাদিন্নঅনুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা অনুপাদিন্নঅনুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো <a name="V1.0481"></a> ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা অনুপাদিন্নঅনুপাদানিযা <a name="M1.0421"></a> খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para68"></a><span class="paranum">৬৮</span>. অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা অনুপাদিন্নুপাদানিযা খন্ধা পচ্ছিমানং পচ্ছিমানং অনুপাদিন্নুপাদানিযানং খন্ধানং আসেৰনপচ্চযেন পচ্চযো। অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স আসেৰনপচ্চযেন <a name="T1.0520"></a> পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স আসেৰনপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para69"></a><span class="paranum">৬৯</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে উপাদিন্নুপাদানিযা চেতনা সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। চেতনা ৰত্থুস্স কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা চেতনা চিত্তসমুট্ঠানানং রূপানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স কম্মপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="V1.0482"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="M1.0422"></a> ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স <a name="T1.0521"></a> কম্মপচ্চযেন পচ্চযো – নানাক্খণিকা অনুপাদিন্নুপাদানিযা চেতনা ৰিপাকানং উপাদিন্নুপাদানিযানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext"><a name="para70"></a><span class="paranum">৭০</span>. অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা। <span class="bld">সহজাতা</span> – অনুপাদিন্নঅনুপাদানিযা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – অনুপাদিন্নঅনুপাদানিযা কুসলা চেতনা ৰিপাকানং অনুপাদিন্নঅনুপাদানিযানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা চেতনা চিত্তসমুট্ঠানানং রূপানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স কম্মপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং ৰিপাকপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং ৰিপাকপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে ৰিপাকো উপাদিন্নুপাদানিযো <a name="T1.0522"></a> একো খন্ধো তিণ্ণন্নং খন্ধানং কটত্তা চ রূপানং ৰিপাকপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং কটত্তা চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স ৰিপাকপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="V1.0483"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকা উপাদিন্নুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপাকপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো <a name="M1.0423"></a>…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং ৰিপাকপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং ৰিপাকপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকা অনুপাদিন্নঅনুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপাকপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো <a name="T1.0523"></a> অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">আহারপচ্চযো</p>
<p class="bodytext"><a name="para72"></a><span class="paranum">৭২</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা আহারা সম্পযুত্তকানং খন্ধানং আহারপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে উপাদিন্নুপাদানিযা আহারা সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং আহারপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো কবল়ীকারো আহারো উপাদিন্নুপাদানিযস্স কাযস্স আহারপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="V1.0484"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা আহারা চিত্তসমুট্ঠানানং রূপানং আহারপচ্চযেন পচ্চযো; উপাদিন্নুপাদানিযো কবল়ীকারো আহারো অনুপাদিন্নুপাদানিযস্স কাযস্স আহারপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স আহারপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা আহারা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং আহারপচ্চযেন পচ্চযো <a name="M1.0424"></a>। উপাদিন্নুপাদানিযো কবল়ীকারো আহারো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স আহারপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para73"></a><span class="paranum">৭৩</span>. অনুপাদিন্নুপাদানিযো <a name="T1.0524"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযা আহারা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং আহারপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযো কবল়ীকারো আহারো অনুপাদিন্নুপাদানিযস্স কাযস্স আহারপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযো কবল়ীকারো আহারো উপাদিন্নুপাদানিযস্স কাযস্স আহারপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স আহারপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযো কবল়ীকারো আহারো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স আহারপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা আহারা সম্পযুত্তকানং খন্ধানং আহারপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো <a name="V1.0485"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা আহারা চিত্তসমুট্ঠানানং রূপানং আহারপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স আহারপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা <a name="T1.0525"></a> আহারা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং আহারপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para74"></a><span class="paranum">৭৪</span>. উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ কবল়ীকারো আহারো উপাদিন্নুপাদানিযস্স কাযস্স আহারপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="M1.0425"></a> চ অনুপাদিন্নুপাদানিযো চ ধম্মা অনুপাদিন্নুপাদানিযস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ কবল়ীকারো আহারো অনুপাদিন্নুপাদানিযস্স কাযস্স আহারপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স আহারপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ কবল়ীকারো আহারো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স আহারপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">ইন্দ্রিযপচ্চযো</p>
<p class="bodytext"><a name="para75"></a><span class="paranum">৭৫</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং ইন্দ্রিযপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে উপাদিন্নুপাদানিযা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। চক্খুন্দ্রিযং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযিন্দ্রিযং <a name="T1.0526"></a> কাযৰিঞ্ঞাণস্স…পে॰… রূপজীৰিতিন্দ্রিযং কটত্তারূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="V1.0486"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা ইন্দ্রিযা চিত্তসমুট্ঠানানং রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো <a name="M1.0426"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা ইন্দ্রিযা চিত্তসমুট্ঠানানং রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স <a name="T1.0527"></a> চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">ঝানপচ্চযো</p>
<p class="bodytext"><a name="para76"></a><span class="paranum">৭৬</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং ঝানপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে উপাদিন্নুপাদানিযানি <a name="V1.0487"></a> ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং ঝানপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযানি ঝানঙ্গানি চিত্তসমুট্ঠানানং রূপানং ঝানপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স ঝানপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ঝানপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ঝানপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext"><a name="para77"></a><span class="paranum">৭৭</span>. অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স <a name="T1.0528"></a> ধম্মস্স ঝানপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং ঝানপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযানি ঝানঙ্গানি চিত্তসমুট্ঠানানং রূপানং ঝানপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো <a name="M1.0427"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স ঝানপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযানি ঝানঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ঝানপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">মগ্গপচ্চযো</p>
<p class="bodytext"><a name="para78"></a><span class="paranum">৭৮</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযানি <a name="V1.0488"></a> মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং মগ্গপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে…পে॰…। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযানি মগ্গঙ্গানি চিত্তসমুট্ঠানানং রূপানং মগ্গপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স মগ্গপচ্চযেন পচ্চযো – উপাদিন্নুপাদানিযানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং মগ্গপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স <a name="T1.0529"></a> ধম্মস্স মগ্গপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং মগ্গপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং মগ্গপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স মগ্গপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযানি মগ্গঙ্গানি চিত্তসমুট্ঠানানং রূপানং মগ্গপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স মগ্গপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযানি মগ্গঙ্গানি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং মগ্গপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">সম্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para79"></a><span class="paranum">৭৯</span>. উপাদিন্নুপাদানিযো <a name="M1.0428"></a> ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স সম্পযুত্তপচ্চযেন পচ্চযো <a name="V1.0489"></a> – উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰… পটিসন্ধিক্খণে…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স সম্পযুত্তপচ্চযেন পচ্চযো – অনুপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং <a name="T1.0530"></a> খন্ধানং…পে॰…। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স সম্পযুত্তপচ্চযেন পচ্চযো – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং সম্পযুত্তপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰…। (১)</p>
<p class="subhead">ৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para80"></a><span class="paranum">৮০</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – পটিসন্ধিক্খণে উপাদিন্নুপাদানিযা খন্ধা কটত্তারূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। ৰত্থু খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – চক্খাযতনং চক্খুৰিঞ্ঞাণস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। ৰত্থু উপাদিন্নুপাদানিযানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – উপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – উপাদিন্নুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – ৰত্থু অনুপাদিন্নুপাদানিযানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – উপাদিন্নুপাদানিযা খন্ধা <a name="T1.0531"></a> পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="V1.0490"></a> <a name="M1.0429"></a> ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – ৰত্থু অনুপাদিন্নঅনুপাদানিযানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (৩)</p> 
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – উপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext"><a name="para81"></a><span class="paranum">৮১</span>. অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – অনুপাদিন্নুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="T1.0532"></a> ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নঅনুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – অনুপাদিন্নঅনুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নঅনুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো <a name="V1.0491"></a> <a name="M1.0430"></a> ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নঅনুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">অত্থিপচ্চযো</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. উপাদিন্নুপাদানিযো <a name="T1.0533"></a> ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং। <span class="bld">সহজাতো</span> – উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং কটত্তা চ রূপানং অত্থিপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং কটত্তা চ রূপানং অত্থিপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স…পে॰… ৰত্থু খন্ধানং…পে॰… একং মহাভূতং…পে॰… মহাভূতা কটত্তারূপানং উপাদারূপানং অত্থিপচ্চযেন পচ্চযো। অসঞ্ঞসত্তানং একং মহাভূতং…পে॰… মহাভূতা কটত্তারূপানং উপাদারূপানং অত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পুরেজাতং</span> – সেক্খা ৰা পুথুজ্জনা ৰা চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। সোতং… ঘানং… জিব্হং… কাযং… উপাদিন্নুপাদানিযে রূপে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, অস্সাদেন্তি অভিনন্দন্তি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। উপাদিন্নুপাদানিযং রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… উপাদিন্নুপাদানিযং গন্ধাযতনং… রসাযতনং… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স…পে॰… চক্খাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযাযতনং <a name="T1.0534"></a> কাযৰিঞ্ঞাণস্স…পে॰… ৰত্থু উপাদিন্নুপাদানিযানং খন্ধানং অত্থিপচ্চযেন পচ্চযো।</p>
<p class="bodytext"><span class="bld">পচ্ছাজাতা</span> – উপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স কাযস্স <a name="V1.0492"></a> অত্থিপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো <span class="bld">কবল়ীকারো আহারো</span> উপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">রূপজীৰিতিন্দ্রিযং</span> কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="M1.0431"></a> ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং, আহারং। <span class="bld">সহজাতা</span> – উপাদিন্নুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। সোতং… ঘানং… জিব্হং… কাযং… উপাদিন্নুপাদানিযে রূপে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। দিব্বেন চক্খুনা উপাদিন্নুপাদানিযং রূপং পস্সতি। ৰত্থু অনুপাদিন্নুপাদানিযং খন্ধানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – উপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো <span class="bld">কবল়ীকারো আহারো</span> অনুপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="T1.0535"></a> ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – ৰত্থু অনুপাদিন্নঅনুপাদানিযানং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং, আহারং। <span class="bld">সহজাতো</span> – উপাদিন্নুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – উপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো <span class="bld">কবল়ীকারো আহারো</span> উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং, আহারং। <span class="bld">সহজাতো</span> – অনুপাদিন্নুপাদানিযো একো খন্ধো <a name="V1.0493"></a> তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। একং মহাভূতং তিণ্ণন্নং মহাভূতানং <a name="M1.0432"></a>…পে॰… মহাভূতা চিত্তসমুট্ঠানানং রূপানং উপাদারূপানং অত্থিপচ্চযেন পচ্চযো। বাহিরং… আহারসমুট্ঠানং <a name="T1.0536"></a>… উতুসমুট্ঠানং একং মহাভূতং…পে॰…। <span class="bld">পুরেজাতং</span> – অনুপাদিন্নুপাদানিযে রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। দিব্বেন চক্খুনা অনুপাদিন্নুপাদানিযং রূপং পস্সতি। দিব্বায সোতধাতুযা সদ্দং সুণাতি। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযো <span class="bld">কবল়ীকারো আহারো</span> অনুপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – পুরেজাতং, পচ্ছাজাতং, আহারং। <span class="bld">পুরেজাতং</span> – অনুপাদিন্নুপাদানিযে রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। কুসলাকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। অনুপাদিন্নুপাদানিযং রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযো <span class="bld">কবল়ীকারো আহারো</span> উপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো – পচ্ছাজাতং, আহারং। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স <a name="T1.0537"></a> চ কাযস্স অত্থিপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযো <span class="bld">কবল়ীকারো আহারো</span> উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো <a name="V1.0494"></a> – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং <a name="M1.0433"></a> অত্থিপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নঅনুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – অনুপাদিন্নঅনুপাদানিযা খন্ধা চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নঅনুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ <a name="T1.0538"></a> অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পচ্ছাজাতং</span>। সহজাতো – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পচ্ছাজাতং। সহজাতো</span> – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো। সহজাতো – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা <a name="V1.0495"></a> দ্বিন্নং খন্ধানং <a name="M1.0434"></a> পুরেজাতস্স ইমস্স অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। (৫)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ <a name="T1.0539"></a> অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অনুপাদিন্নঅনুপাদানিযা খন্ধা পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। (৬)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পচ্ছাজাতং</span>। সহজাতো – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো তিণ্ণন্নং খন্ধানং পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা একস্স খন্ধস্স পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা দ্বিন্নং খন্ধানং পুরেজাতস্স ইমস্স উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। (৭)</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. উপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">পচ্ছাজাতং, ইন্দ্রিযং</span>। পচ্ছাজাতা – অনুপাদিন্নঅনুপাদানিযা খন্ধা চ রূপজীৰিতিন্দ্রিযঞ্চ কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পুরেজাতং</span> <a name="T1.0540"></a>। সহজাতো – অনুপাদিন্নঅনুপাদানিযো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। তযো খন্ধা চ ৰত্থু চ একস্স খন্ধস্স অত্থিপচ্চযেন পচ্চযো। দ্বে খন্ধা চ ৰত্থু চ দ্বিন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">পচ্ছাজাতং, আহারং</span>। পচ্ছাজাতা – অনুপাদিন্নঅনুপাদানিযা খন্ধা <a name="V1.0496"></a> চ অনুপাদিন্নুপাদানিযো কবল়ীকারো আহারো চ উপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="M1.0435"></a> চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা অনুপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পচ্ছাজাতং, আহারং</span>। সহজাতা – অনুপাদিন্নঅনুপাদানিযা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – অনুপাদিন্নঅনুপাদানিযা খন্ধা চ অনুপাদিন্নুপাদানিযো কবল়ীকারো আহারো চ অনুপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">পচ্ছাজাতং, আহারং</span>। পচ্ছাজাতা – অনুপাদিন্নঅনুপাদানিযা খন্ধা চ অনুপাদিন্নুপাদানিযো কবল়ীকারো আহারো <a name="T1.0541"></a> চ উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">পুরেজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং</span>। পুরেজাতং – অনুপাদিন্নুপাদানিযং রূপাযতনঞ্চ চক্খাযতনঞ্চ চক্খুৰিঞ্ঞাণস্স অত্থিপচ্চযেন পচ্চযো…পে॰… অনুপাদিন্নুপাদানিযং ফোট্ঠব্বাযতনঞ্চ কাযাযতনঞ্চ কাযৰিঞ্ঞাণস্স অত্থিপচ্চযেন পচ্চযো। অনুপাদিন্নুপাদানিযং রূপাযতনঞ্চ ৰত্থু চ উপাদিন্নুপাদানিযানং খন্ধানং…পে॰… অনুপাদিন্নুপাদানিযং ফোট্ঠব্বাযতনঞ্চ ৰত্থু চ উপাদিন্নুপাদানিযানং খন্ধানং অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – উপাদিন্নুপাদানিযা খন্ধা চ অনুপাদিন্নুপাদানিযো কবল়ীকারো আহারো চ উপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ কবল়ীকারো আহারো উপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – অনুপাদিন্নুপাদানিযা খন্ধা চ রূপজীৰিতিন্দ্রিযঞ্চ কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা অনুপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, <span class="bld">পচ্ছাজাতং, আহারং। সহজাতা</span> – উপাদিন্নুপাদানিযা <a name="V1.0497"></a> খন্ধা চ <a name="T1.0542"></a> মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – অনুপাদিন্নুপাদানিযং রূপাযতনঞ্চ ৰত্থু চ অনুপাদিন্নুপাদানিযানং খন্ধানং…পে॰… অনুপাদিন্নুপাদানিযং ফোট্ঠব্বাযতনঞ্চ ৰত্থু চ অনুপাদিন্নুপাদানিযানং খন্ধানং <a name="M1.0436"></a> অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – উপাদিন্নুপাদানিযা খন্ধা চ অনুপাদিন্নুপাদানিযো কবল়ীকারো আহারো চ অনুপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ কবল়ীকারো আহারো অনুপাদিন্নুপাদানিযস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো… <span class="bld">আহারং…</span> উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ কবল়ীকারো আহারো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ কাযস্স অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">পচ্ছাজাতং, আহারং, ইন্দ্রিযং</span>। পচ্ছাজাতা – অনুপাদিন্নঅনুপাদানিযা খন্ধা চ অনুপাদিন্নঅনুপাদানিযো কবল়ীকারো আহারো চ রূপজীৰিতিন্দ্রিযঞ্চ কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">নত্থি-ৰিগতাৰিগতপচ্চযা</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স <a name="T1.0543"></a> নত্থিপচ্চযেন পচ্চযো… ৰিগতপচ্চযেন পচ্চযো… অৰিগতপচ্চযেন পচ্চযো। (সংখিত্তং।)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. হেতুযা <a name="V1.0498"></a> সত্ত, আরম্মণে ছ, অধিপতিযা পঞ্চ, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে একাদস, উপনিস্সযে নৰ, পুরেজাতে সত্ত, পচ্ছাজাতে নৰ, আসেৰনে দ্বে, কম্মে অট্ঠ, ৰিপাকে ছ, আহারে দ্বাদস, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে দস, অত্থিযা তেৰীস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেৰীস।</p>
<p class="subhead">সভাগং</p>
<p class="bodytext">হেতুপচ্চযা <a name="M1.0437"></a> অধিপতিযা চত্তারি, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, ৰিপাকে ছ, ইন্দ্রিযে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে চত্তারি, অত্থিযা সত্ত, অৰিগতে সত্ত (সংখিত্তং)।</p>
<p class="bodytext">(যথা কুসলত্তিকস্স গণনা সজ্ঝাযমগ্গেন গণিতা, এৰং গণেতব্বা। কুসলত্তিকস্স গণনতো উপাদিন্নত্তিকে গণনা গম্ভীরা সুখুমতরা চ, এৰং কাতূন অসম্মোহন্তেন গণেতব্বং।)</p>
<p class="centered">অনুলোমং।</p>
<p class="subhead">পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন <a name="T1.0544"></a> পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো <a name="V1.0499"></a>… পচ্ছাজাতপচ্চযেন পচ্চযো… আহারপচ্চযেন পচ্চযো… ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… আহারপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স সহজাতপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… আহারপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… আহারপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="M1.0438"></a> ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো… আহারপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="T1.0545"></a> ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো… আহারপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. অনুপাদিন্নঅনুপাদানিযো <a name="V1.0500"></a> ধম্মো অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স সহজাতং, পচ্ছাজাতং। (৪)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো অনুপাদিন্নুপাদানিযস্স চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স সহজাতং, পচ্ছাজাতং। (৫)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (৬)</p>
<p class="bodytext">অনুপাদিন্নঅনুপাদানিযো ধম্মো উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স <a name="T1.0546"></a> চ অনুপাদিন্নঅনুপাদানিযস্স চ ধম্মস্স সহজাতং, পচ্ছাজাতং। (৭)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স পচ্ছাজাতং, ইন্দ্রিযং। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো <a name="M1.0439"></a> চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা অনুপাদিন্নঅনুপাদানিযস্স ধম্মস্স সহজাতং, পুরেজাতং। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো <a name="V1.0501"></a> চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স পচ্ছাজাতং, আহারং। (১)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা অনুপাদিন্নুপাদানিযস্স ধম্মস্স সহজাতং, পচ্ছাজাতং, আহারং। (২)</p>
<p class="bodytext">অনুপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স পচ্ছাজাতং, আহারং। (৩)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স পুরেজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং। (১)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা অনুপাদিন্নুপাদানিযস্স ধম্মস্স সহজাতং, পুরেজাতং, পচ্ছাজাতং, আহারং। (২)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স <a name="T1.0547"></a> চ অনুপাদিন্নুপাদানিযস্স চ ধম্মস্স আহারং। (৩)</p>
<p class="bodytext">উপাদিন্নুপাদানিযো চ অনুপাদিন্নুপাদানিযো চ অনুপাদিন্নঅনুপাদানিযো চ ধম্মা উপাদিন্নুপাদানিযস্স ধম্মস্স পচ্ছাজাতং, আহারং, ইন্দ্রিযং। (১)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. নহেতুযা চতুৰীসতি, নআরম্মণে চতুৰীসতি, নঅধিপতিযা চতুৰীসতি, নঅনন্তরে চতুৰীসতি, নসমনন্তরে চতুৰীসতি, নসহজাতে ৰীসতি, নঅঞ্ঞমঞ্ঞে ৰীসতি, ননিস্সযে ৰীসতি, নউপনিস্সযে তেৰীসতি, নপুরেজাতে তেৰীসতি, নপচ্ছাজাতে সত্তরস, নআসেৰনে চতুৰীসতি, নকম্মে চতুৰীসতি, নৰিপাকে চতুৰীসতি, নআহারে ৰীসতি, নইন্দ্রিযে বাৰীসতি, নঝানে চতুৰীসতি, নমগ্গে চতুৰীসতি, নসম্পযুত্তে ৰীসতি, নৰিপ্পযুত্তে চুদ্দস, নোঅত্থিযা নৰ, নোনত্থিযা চতুৰীসতি, নোৰিগতে চতুৰীসতি, নোঅৰিগতে নৰ।</p>
<p class="subhead">দুকং</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. নহেতুপচ্চযা <a name="V1.0502"></a> <a name="M1.0440"></a> নআরম্মণে চতুৰীসতি (সংখিত্তং)।</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযগণনা ৰিত্থারিতা, এৰং ৰিত্থারেতব্বং।)</p>
<p class="centered">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. হেতুপচ্চযা নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে চত্তারি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে চত্তারি, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে চত্তারি, নৰিপ্পযুত্তে <a name="T1.0548"></a> তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="subhead">হেতুঘটনা</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. হেতু-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে চত্তারি…পে॰… নৰিপাকে চত্তারি…পে॰… নসম্পযুত্তে চত্তারি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত (সংখিত্তং)।</p>
<p class="bodytext">(যথা কুসলত্তিকে অনুলোমপচ্চনীযগণনা ৰিভত্তা, এৰং গণেতব্বা।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. নহেতুপচ্চযা <a name="V1.0503"></a> আরম্মণে ছ, অধিপতিযা পঞ্চ, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে একাদস, উপনিস্সযে <a name="M1.0441"></a> নৰ, পুরেজাতে সত্ত, পচ্ছাজাতে নৰ, আসেৰনে দ্বে, কম্মে অট্ঠ, ৰিপাকে ছ, আহারে দ্বাদস, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে দস, অত্থিযা তেৰীসতি, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেৰীসতি (সংখিত্তং)।</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযানুলোমগণনা ৰিভত্তা, এৰং গণেতব্বা।)</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">উপাদিন্নত্তিকং নিট্ঠিতং।</p></div>
<p class="chapter">৫. সংকিলিট্ঠত্তিকং</p>
<div class="chaptxt">
<p class="title">১. পটিচ্চৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. সংকিলিট্ঠসংকিলেসিকং <a name="T1.0549"></a> <a name="V1.0504"></a> <a name="M1.0442"></a> ধম্মং পটিচ্চ সংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – সংকিলিট্ঠসংকিলেসিকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – সংকিলিট্ঠসংকিলেসিকে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ সংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – সংকিলিট্ঠসংকিলেসিকং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অসংকিলিট্ঠসংকিলেসিকং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং <a name="V1.0505"></a>; পটিসন্ধিক্খণে অসংকিলিট্ঠসংকিলেসিকং একং খন্ধং পটিচ্চ তযো খন্ধা কটত্তা চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা কটত্তা চ রূপং; খন্ধে পটিচ্চ ৰত্থু, ৰত্থুং পটিচ্চ খন্ধা; একং মহাভূতং পটিচ্চ তযো মহাভূতা…পে॰… মহাভূতে পটিচ্চ চিত্তসমুট্ঠানং রূপং কটত্তারূপং উপাদারূপং। (১)</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. অসংকিলিট্ঠঅসংকিলেসিকং <a name="T1.0550"></a> ধম্মং পটিচ্চ অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অসংকিলিট্ঠঅসংকিলেসিকং একং খন্ধং পটিচ্চ তযো খন্ধা…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অসংকিলিট্ঠঅসংকিলেসিকে খন্ধে পটিচ্চ চিত্তসমুট্ঠানং রূপং। (২)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকং <a name="M1.0443"></a> ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা উপ্পজ্জন্তি হেতুপচ্চযা – অসংকিলিট্ঠঅসংকিলেসিকং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… দ্বে খন্ধে পটিচ্চ দ্বে খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং। (৩)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকঞ্চ অসংকিলিট্ঠঅসংকিলেসিকঞ্চ ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – অসংকিলিট্ঠঅসংকিলেসিকে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকঞ্চ অসংকিলিট্ঠসংকিলেসিকঞ্চ ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি হেতুপচ্চযা – সংকিলিট্ঠসংকিলেসিকে খন্ধে চ মহাভূতে চ পটিচ্চ চিত্তসমুট্ঠানং রূপং (সংখিত্তং)। (১)</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="subhead">২. সঙ্খ্যাৰারো</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. হেতুযা <a name="V1.0506"></a> নৰ, আরম্মণে তীণি, অধিপতিযা নৰ, অনন্তরে তীণি, সমনন্তরে তীণি, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে নৰ, উপনিস্সযে তীণি, পুরেজাতে তীণি, আসেৰনে তীণি, কম্মে নৰ, ৰিপাকে পঞ্চ, আহারে নৰ…পে॰… মগ্গে নৰ, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে নৰ…পে॰… অৰিগতে নৰ (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে ৰিভত্তং, এৰং ৰিভজিতব্বং।)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">নহেতুপচ্চযো</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. সংকিলিট্ঠসংকিলেসিকং <a name="T1.0551"></a> ধম্মং পটিচ্চ সংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – ৰিচিকিচ্ছাসহগতে উদ্ধচ্চসহগতে খন্ধে পটিচ্চ ৰিচিকিচ্ছাসহগতো উদ্ধচ্চসহগতো মোহো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকং ধম্মং পটিচ্চ অসংকিলিট্ঠসংকিলেসিকো ধম্মো উপ্পজ্জতি নহেতুপচ্চযা – অহেতুকং অসংকিলিট্ঠসংকিলেসিকং একং খন্ধং পটিচ্চ তযো খন্ধা চিত্তসমুট্ঠানঞ্চ রূপং…পে॰… অহেতুকপটিসন্ধিক্খণে…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং। (সংখিত্তং।) (১)</p>
<p class="centered">(যথা কুসলত্তিকে ৰিভত্তং, এৰং ৰিভজিতব্বং।)</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. নহেতুযা <a name="M1.0444"></a> দ্বে, নআরম্মণে পঞ্চ, নঅধিপতিযা ছ, নঅনন্তরে পঞ্চ…পে॰… নউপনিস্সযে পঞ্চ, নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে <a name="V1.0507"></a> নৰ, নআহারে একং…পে॰… নমগ্গে একং, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ। (সংখিত্তং।)</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. হেতুপচ্চযা নআরম্মণে পঞ্চ, নঅধিপতিযা ছ…পে॰… নপুরেজাতে সত্ত, নপচ্ছাজাতে নৰ, নআসেৰনে নৰ, নকম্মে তীণি, নৰিপাকে নৰ, নসম্পযুত্তে পঞ্চ, নৰিপ্পযুত্তে তীণি, নোনত্থিযা পঞ্চ, নোৰিগতে পঞ্চ। (সংখিত্তং।)</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. নহেতুপচ্চযা আরম্মণে দ্বে…পে॰… ৰিপাকে একং…পে॰… মগ্গে একং…পে॰… অৰিগতে দ্বে। (সংখিত্তং।)</p>
<p class="centered">পটিচ্চৰারো।</p>
<p class="title">২-৬ সহজাত-পচ্চয-নিস্সয-সংসট্ঠ-সম্পযুত্তৰারো</p>
<p class="bodytext">(সহজাতৰারোপি পচ্চযৰারোপি নিস্সযৰারোপি সংসট্ঠৰারোপি সম্পযুত্তৰারোপি ৰিত্থারেতব্বো।)</p>
<p class="title">৭. পঞ্হাৰারো</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">১. ৰিভঙ্গৰারো</p>
<p class="subhead">হেতুপচ্চযো</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. সংকিলিট্ঠসংকিলেসিকো <a name="V1.0508"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – সংকিলিট্ঠসংকিলেসিকা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো <a name="M1.0445"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – সংকিলিট্ঠসংকিলেসিকা হেতূ চিত্তসমুট্ঠানানং রূপানং হেতুপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো <a name="T1.0552"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠসংকিলেসিকস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো – সংকিলিট্ঠসংকিলেসিকা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – অসংকিলিট্ঠসংকিলেসিকা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে অসংকিলিট্ঠসংকিলেসিকা হেতূ সম্পযুত্তকানং খন্ধানং কটত্তা চ রূপানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – অসংকিলিট্ঠঅসংকিলেসিকা হেতূ সম্পযুত্তকানং খন্ধানং হেতুপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স হেতুপচ্চযেন পচ্চযো – অসংকিলিট্ঠঅসংকিলেসিকা হেতূ চিত্তসমুট্ঠানানং রূপানং হেতুপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো <a name="V1.0509"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠঅসংকিলেসিকস্স চ ধম্মস্স হেতুপচ্চযেন পচ্চযো – অসংকিলিট্ঠঅসংকিলেসিকা হেতূ সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং হেতুপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">আরম্মণপচ্চযো</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স <a name="T1.0553"></a> আরম্মণপচ্চযেন পচ্চযো – রাগং অস্সাদেতি অভিনন্দতি, তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, ৰিচিকিচ্ছা উপ্পজ্জতি, উদ্ধচ্চং উপ্পজ্জতি, দোমনস্সং উপ্পজ্জতি <a name="M1.0446"></a>। দিট্ঠিং অস্সাদেতি…পে॰… ৰিচিকিচ্ছং আরব্ভ…পে॰… উদ্ধচ্চং আরব্ভ…পে॰… দোমনস্সং আরব্ভ…পে॰…। (১)</p>
<p class="bodytext">(যথা কুসলত্তিকে ৰিভত্তং, এৰং ৰিভজিতব্বং।)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরিযা পহীনে কিলেসে পচ্চৰেক্খন্তি, ৰিক্খম্ভিতে কিলেসে পচ্চৰেক্খন্তি, পুব্বে সমুদাচিণ্ণে কিলেসে জানন্তি, সংকিলিট্ঠসংকিলেসিকে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, চেতোপরিযঞাণেন সংকিলিট্ঠসংকিলেসিকচিত্তসমঙ্গিস্স চিত্তং জানন্তি; সেক্খা ৰা পুথুজ্জনা ৰা সংকিলিট্ঠসংকিলেসিকে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি, কুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি; সংকিলিট্ঠসংকিলেসিকে খন্ধে অস্সাদেন্তি অভিনন্দন্তি…পে॰… দোমনস্সং উপ্পজ্জতি, অকুসলে নিরুদ্ধে ৰিপাকো তদারম্মণতা উপ্পজ্জতি। সংকিলিট্ঠসংকিলেসিকা খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – দানং দত্বা, সীলং সমাদিযিত্বা <a name="T1.0554"></a>, উপোসথকম্মং কত্বা তং পচ্চৰেক্খতি, পুব্বে সুচিণ্ণানি পচ্চৰেক্খতি; ঝানা ৰুট্ঠহিত্বা ঝানং পচ্চৰেক্খতি, অরিযা গোত্রভুং পচ্চৰেক্খন্তি, ৰোদানং পচ্চৰেক্খন্তি, চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি <a name="V1.0510"></a>; সোতং… ঘানং… জিব্হং… কাযং… রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং অসংকিলিট্ঠসংকিলেসিকে খন্ধে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি; দিব্বেন চক্খুনা রূপং পস্সন্তি, দিব্বায সোতধাতুযা সদ্দং সুণন্তি, চেতোপরিযঞাণেন অসংকিলিট্ঠসংকিলেসিকচিত্তসমঙ্গিস্স চিত্তং জানন্তি। আকাসানঞ্চাযতনং ৰিঞ্ঞাণঞ্চাযতনস্স…পে॰… আকিঞ্চঞ্ঞাযতনং নেৰসঞ্ঞানাসঞ্ঞাযতনস্স আরম্মণপচ্চযেন পচ্চযো। রূপাযতনং চক্খুৰিঞ্ঞাণস্স আরম্মণপচ্চযেন পচ্চযো…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স আরম্মণপচ্চযেন পচ্চযো। অসংকিলিট্ঠসংকিলেসিকা খন্ধা ইদ্ধিৰিধঞাণস্স, চেতোপরিযঞাণস্স <a name="M1.0447"></a>, পুব্বেনিৰাসানুস্সতিঞাণস্স, যথাকম্মূপগঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা তং অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি; পুব্বে সুচিণ্ণানি অস্সাদেতি…পে॰… ঝানা ৰুট্ঠহিত্বা ঝানং অস্সাদেতি…পে॰… চক্খুং অস্সাদেতি <a name="T1.0555"></a>। ফোট্ঠব্বে… ৰত্থুং… অসংকিলিট্ঠসংকিলেসিকে খন্ধে অস্সাদেতি অভিনন্দতি, তং আরব্ভ রাগো উপ্পজ্জতি… দোমনস্সং উপ্পজ্জতি। (২)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – নিব্বানং মগ্গস্স, ফলস্স আরম্মণপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো – অরিযা মগ্গা ৰুট্ঠহিত্বা মগ্গং পচ্চৰেক্খন্তি, ফলং পচ্চৰেক্খন্তি, নিব্বানং পচ্চৰেক্খন্তি। নিব্বানং গোত্রভুস্স, ৰোদানস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। অরিযা চেতোপরিযঞাণেন অসংকিলিট্ঠঅসংকিলেসিকচিত্তসমঙ্গিস্স চিত্তং জানন্তি। অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা চেতোপরিযঞাণস্স, পুব্বেনিৰাসানুস্সতিঞাণস্স, অনাগতংসঞাণস্স, আৰজ্জনায আরম্মণপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">অধিপতিপচ্চযো</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. সংকিলিট্ঠসংকিলেসিকো <a name="V1.0511"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – রাগং গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি; দিট্ঠিং গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। <span class="bld">সহজাতাধিপতি</span> – সংকিলিট্ঠসংকিলেসিকাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন <a name="T1.0556"></a> পচ্চযো। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো <a name="M1.0448"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – সংকিলিট্ঠসংকিলেসিকাধিপতি চিত্তসমুট্ঠানানং রূপানং অধিপতিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠসংকিলেসিকস্স চ ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – সংকিলিট্ঠসংকিলেসিকাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা তং গরুং কত্বা পচ্চৰেক্খতি, পুব্বে সুচিণ্ণানি গরুং কত্বা পচ্চৰেক্খতি, ঝানা ৰুট্ঠহিত্বা ঝানং গরুং কত্বা পচ্চৰেক্খতি, সেক্খা গোত্রভুং গরুং কত্বা পচ্চৰেক্খন্তি, ৰোদানং গরুং কত্বা পচ্চৰেক্খন্তি। <span class="bld">সহজাতাধিপতি</span> – অসংকিলিট্ঠসংকিলেসিকাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">আরম্মণাধিপতি</span> – দানং দত্বা, সীলং সমাদিযিত্বা, উপোসথকম্মং কত্বা তং গরুং কত্বা অস্সাদেতি অভিনন্দতি <a name="T1.0557"></a>, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি, পুব্বে সুচিণ্ণানি <a name="V1.0512"></a> গরুং কত্বা অস্সাদেতি অভিনন্দতি…পে॰… ঝানা ৰুট্ঠহিত্বা ঝানং গরুং কত্বা অস্সাদেতি অভিনন্দতি…পে॰… চক্খুং গরুং কত্বা অস্সাদেতি অভিনন্দতি…পে॰… ফোট্ঠব্বে…পে॰… ৰত্থুং অসংকিলিট্ঠসংকিলেসিকে খন্ধে গরুং কত্বা অস্সাদেতি অভিনন্দতি, তং গরুং কত্বা রাগো উপ্পজ্জতি, দিট্ঠি উপ্পজ্জতি। (২)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – নিব্বানং মগ্গস্স, ফলস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – অসংকিলিট্ঠঅসংকিলেসিকাধিপতি সম্পযুত্তকানং খন্ধানং অধিপতিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো <a name="M1.0449"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অধিপতিপচ্চযেন পচ্চযো – আরম্মণাধিপতি, সহজাতাধিপতি। <span class="bld">আরম্মণাধিপতি</span> – অরিযা মগ্গা ৰুট্ঠহিত্বা মগ্গং গরুং কত্বা পচ্চৰেক্খন্তি, ফলং গরুং কত্বা পচ্চৰেক্খন্তি, নিব্বানং গরুং কত্বা পচ্চৰেক্খন্তি, নিব্বানং গোত্রভুস্স, ৰোদানস্স অধিপতিপচ্চযেন পচ্চযো। <span class="bld">সহজাতাধিপতি</span> – অসংকিলিট্ঠঅসংকিলেসিকাধিপতি চিত্তসমুট্ঠানানং রূপানং অধিপতিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠঅসংকিলেসিকস্স চ ধম্মস্স অধিপতিপচ্চযেন পচ্চযো <a name="T1.0558"></a>। <span class="bld">সহজাতাধিপতি</span> – অসংকিলিট্ঠঅসংকিলেসিকাধিপতি সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অধিপতিপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">অনন্তরপচ্চযো</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা সংকিলিট্ঠসংকিলেসিকা খন্ধা পচ্ছিমানং পচ্ছিমানং সংকিলিট্ঠসংকিলেসিকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো <a name="V1.0513"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – সংকিলিট্ঠসংকিলেসিকা খন্ধা ৰুট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা অসংকিলিট্ঠসংকিলেসিকা খন্ধা পচ্ছিমানং পচ্ছিমানং অসংকিলিট্ঠসংকিলেসিকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স… আৰজ্জনা অসংকিলিট্ঠসংকিলেসিকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – আৰজ্জনা সংকিলিট্ঠসংকিলেসিকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো <a name="M1.0450"></a> ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স <a name="T1.0559"></a>… অনুলোমং ফলসমাপত্তিযা… নিরোধা ৰুট্ঠহন্তস্স নেৰসঞ্ঞানাসঞ্ঞাযতনং ফলসমাপত্তিযা অনন্তরপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – পুরিমা পুরিমা অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা পচ্ছিমানং পচ্ছিমানং অসংকিলিট্ঠঅসংকিলেসিকানং খন্ধানং অনন্তরপচ্চযেন পচ্চযো। মগ্গো ফলস্স… ফলং ফলস্স অনন্তরপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অনন্তরপচ্চযেন পচ্চযো – ফলং ৰুট্ঠানস্স অনন্তরপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">সমনন্তরপচ্চযাদি</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স সমনন্তরপচ্চযেন পচ্চযো…পে॰… সহজাতপচ্চযেন পচ্চযো… অঞ্ঞমঞ্ঞপচ্চযেন পচ্চযো… নিস্সযপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো</span> <a name="V1.0514"></a> <span class="bld">…পে॰…</span>। পকতূপনিস্সযো – রাগং উপনিস্সায পাণং হনতি…পে॰… সঙ্ঘং ভিন্দতি…পে॰… দোসং উপনিস্সায পাণং হনতি…পে॰… সঙ্ঘং ভিন্দতি। রাগো…পে॰… পত্থনা রাগস্স…পে॰… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। পাণাতিপাতো পাণাতিপাতস্স উপনিস্সযপচ্চযেন পচ্চযো…পে॰… নিযতমিচ্ছাদিট্ঠি নিযতমিচ্ছাদিট্ঠিযা উপনিস্সযপচ্চযেন পচ্চযো…পে॰…। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স <a name="T1.0560"></a> উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – রাগং উপনিস্সায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং… ৰিপস্সনং… অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি…পে॰… পত্থনং উপনিস্সায দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি। রাগো…পে॰… পত্থনা সদ্ধায…পে॰… কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স উপনিস্সযপচ্চযেন পচ্চযো। পাণং হন্ত্বা তস্স পটিঘাতত্থায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি, ঝানং উপ্পাদেতি, ৰিপস্সনং <a name="M1.0451"></a> উপ্পাদেতি, অভিঞ্ঞং উপ্পাদেতি, সমাপত্তিং উপ্পাদেতি…পে॰… সঙ্ঘং ভিন্দিত্বা তস্স পটিঘাতত্থায দানং দেতি, সীলং সমাদিযতি, উপোসথকম্মং করোতি। অকুসলং কম্মং ৰিপাকস্স উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। <span class="bld">পকতূপনিস্সযো</span> – রাগং উপনিস্সায মগ্গং উপ্পাদেতি, ফলসমাপত্তিং সমাপজ্জতি। দোসং…পে॰… পত্থনং উপনিস্সায মগ্গং উপ্পাদেতি, ফলসমাপত্তিং সমাপজ্জতি। রাগো…পে॰… পত্থনা মগ্গস্স… ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – সদ্ধং উপনিস্সায দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি। সীলং… সুতং… চাগং… পঞ্ঞং… কাযিকং সুখং… কাযিকং <a name="T1.0561"></a> দুক্খং… উতুং… ভোজনং… সেনাসনং উপনিস্সায দানং দেতি…পে॰… সমাপত্তিং উপ্পাদেতি। সদ্ধা…পে॰… সেনাসনং সদ্ধায…পে॰… কাযিকস্স সুখস্স, কাযিকস্স দুক্খস্স উপনিস্সযপচ্চযেন পচ্চযো। কুসলং কম্মং ৰিপাকস্স উপনিস্সযপচ্চযেন পচ্চযো <a name="V1.0515"></a>। পঠমস্স ঝানস্স পরিকম্মং পঠমস্স ঝানস্স…পে॰… আকিঞ্চঞ্ঞাযতনং নেৰসঞ্ঞানাসঞ্ঞাযতনস্স…পে॰…। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – সদ্ধং উপনিস্সায মানং জপ্পেতি, দিট্ঠিং গণ্হাতি; সীলং…পে॰… সেনাসনং উপনিস্সায পাণং হনতি…পে॰… সঙ্ঘং ভিন্দতি, সদ্ধা…পে॰… সেনাসনং রাগস্স…পে॰… পত্থনায উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – পঠমস্স মগ্গস্স পরিকম্মং পঠমস্স মগ্গস্স…পে॰… দুতিযস্স মগ্গস্স…পে॰… ততিযস্স মগ্গস্স…পে॰… চতুত্থস্স মগ্গস্স উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. অসংকিলিট্ঠঅসংকিলেসিকো <a name="M1.0452"></a> ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – পঠমো মগ্গো দুতিযস্স মগ্গস্স…পে॰… দুতিযো মগ্গো ততিযস্স মগ্গস্স…পে॰… ততিযো মগ্গো চতুত্থস্স <a name="T1.0562"></a> মগ্গস্স…পে॰… মগ্গো ফলসমাপত্তিযা উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো – <span class="bld">আরম্মণূপনিস্সযো, অনন্তরূপনিস্সযো, পকতূপনিস্সযো…পে॰…</span>। পকতূপনিস্সযো – অরিযা মগ্গং উপনিস্সায অনুপ্পন্নং সমাপত্তিং উপ্পাদেন্তি, উপ্পন্নং সমাপত্তিং সমাপজ্জন্তি, সঙ্খারে অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সন্তি। মগ্গো অরিযানং অত্থপ্পটিসম্ভিদায…পে॰… ঠানাঠানকোসল্লস্স উপনিস্সযপচ্চযেন পচ্চযো। ফলসমাপত্তি কাযিকস্স সুখস্স উপনিস্সযপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">পুরেজাতপচ্চযো</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. অসংকিলিট্ঠসংকিলেসিকো <a name="V1.0516"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং। <span class="bld">আরম্মণপুরেজাতং</span> – চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি; সোতং… ঘানং… জিব্হং… কাযং… রূপে… সদ্দে… গন্ধে… রসে… ফোট্ঠব্বে… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, দিব্বেন চক্খুনা রূপং পস্সতি, দিব্বায সোতধাতুযা সদ্দং সুণাতি। রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো। <span class="bld">ৰত্থুপুরেজাতং</span> – চক্খাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স পুরেজাতপচ্চযেন পচ্চযো। ৰত্থু অসংকিলিট্ঠসংকিলেসিকানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো <a name="T1.0563"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – আরম্মণপুরেজাতং, ৰত্থুপুরেজাতং। <span class="bld">আরম্মণপুরেজাতং</span> – চক্খুং অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। সোতং…পে॰… ফোট্ঠব্বে… ৰত্থুং অস্সাদেতি অভিনন্দতি <a name="M1.0453"></a>; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি। <span class="bld">ৰত্থুপুরেজাতং</span> – ৰত্থু সংকিলিট্ঠসংকিলেসিকানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স পুরেজাতপচ্চযেন পচ্চযো – ৰত্থু অসংকিলিট্ঠঅসংকিলেসিকানং খন্ধানং পুরেজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">পচ্ছাজাতপচ্চযো</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. সংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা সংকিলিট্ঠসংকিলেসিকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা অসংকিলিট্ঠসংকিলেসিকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স পচ্ছাজাতপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো <a name="V1.0517"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স পচ্ছাজাতপচ্চযেন পচ্চযো – পচ্ছাজাতা অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স পচ্ছাজাতপচ্চযেন <a name="T1.0564"></a> পচ্চযো। (১)</p>
<p class="subhead">আসেৰনপচ্চযো</p>
<p class="bodytext"><a name="para19"></a><span class="paranum">১৯</span>. সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা সংকিলিট্ঠসংকিলেসিকা খন্ধা পচ্ছিমানং পচ্ছিমানং সংকিলিট্ঠসংকিলেসিকানং খন্ধানং আসেৰনপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – পুরিমা পুরিমা…পে॰… অনুলোমং গোত্রভুস্স… অনুলোমং ৰোদানস্স আসেৰনপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স আসেৰনপচ্চযেন পচ্চযো – গোত্রভু মগ্গস্স… ৰোদানং মগ্গস্স আসেৰনপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">কম্মপচ্চযো</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. সংকিলিট্ঠসংকিলেসিকো <a name="M1.0454"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সংকিলিট্ঠসংকিলেসিকা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা। <span class="bld">সহজাতা</span> – সংকিলিট্ঠসংকিলেসিকা চেতনা চিত্তসমুট্ঠানানং রূপানং কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – সংকিলিট্ঠসংকিলেসিকা চেতনা ৰিপাকানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠসংকিলেসিকস্স চ <a name="T1.0565"></a> ধম্মস্স <a name="V1.0518"></a> কম্মপচ্চযেন পচ্চযো – সংকিলিট্ঠসংকিলেসিকা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা। <span class="bld">সহজাতা</span> – অসংকিলিট্ঠসংকিলেসিকা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে…পে॰…। <span class="bld">নানাক্খণিকা</span> – অসংকিলিট্ঠসংকিলেসিকা চেতনা ৰিপাকানং খন্ধানং কটত্তা চ রূপানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা, নানাক্খণিকা। <span class="bld">সহজাতা</span> – অসংকিলিট্ঠঅসংকিলেসিকা চেতনা সম্পযুত্তকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। <span class="bld">নানাক্খণিকা</span> – অসংকিলিট্ঠঅসংকিলেসিকা কুসলা চেতনা ৰিপাকানং অসংকিলিট্ঠঅসংকিলেসিকানং খন্ধানং কম্মপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা অসংকিলিট্ঠঅসংকিলেসিকা চেতনা চিত্তসমুট্ঠানানং রূপানং কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো <a name="M1.0455"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠঅসংকিলেসিকস্স চ ধম্মস্স কম্মপচ্চযেন পচ্চযো – সহজাতা <a name="T1.0566"></a> অসংকিলিট্ঠঅসংকিলেসিকা চেতনা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং কম্মপচ্চযেন পচ্চযো। (৩)</p>
<p class="subhead">ৰিপাকপচ্চযো</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো অসংকিলিট্ঠসংকিলেসিকো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰… পটিসন্ধিক্খণে অসংকিলিট্ঠসংকিলেসিকো একো খন্ধো তিণ্ণন্নং খন্ধানং কটত্তা চ রূপানং ৰিপাকপচ্চযেন পচ্চযো =১৯ …পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰… খন্ধা ৰত্থুস্স ৰিপাকপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো অসংকিলিট্ঠঅসংকিলেসিকো একো খন্ধো তিণ্ণন্নং খন্ধানং ৰিপাকপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা দ্বিন্নং খন্ধানং…পে॰…। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকা অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপাকপচ্চযেন পচ্চযো। (২) অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠঅসংকিলেসিকস্স চ ধম্মস্স ৰিপাকপচ্চযেন পচ্চযো – ৰিপাকো অসংকিলিট্ঠঅসংকিলেসিকো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ৰিপাকপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা…পে॰…। (৩)</p>
<p class="subhead">আহারপচ্চযো</p>
<p class="bodytext"><a name="para22"></a><span class="paranum">২২</span>. সংকিলিট্ঠসংকিলেসিকো <a name="T1.0567"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আহারপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো <a name="M1.0456"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আহারপচ্চযেন পচ্চযো – অসংকিলিট্ঠসংকিলেসিকা আহারা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং আহারপচ্চযেন পচ্চযো। পটিসন্ধিক্খণে…পে॰… কবল়ীকারো আহারো ইমস্স কাযস্স আহারপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স আহারপচ্চযেন পচ্চযো… তীণি।</p>
<p class="subhead">ইন্দ্রিযপচ্চযো</p>
<p class="bodytext"><a name="para23"></a><span class="paranum">২৩</span>. সংকিলিট্ঠসংকিলেসিকো <a name="V1.0520"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো… তীণি।</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স ইন্দ্রিযপচ্চযেন পচ্চযো – অসংকিলিট্ঠসংকিলেসিকা ইন্দ্রিযা সম্পযুত্তকানং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং ইন্দ্রিযপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে…পে॰… চক্খুন্দ্রিযং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযিন্দ্রিযং কাযৰিঞ্ঞাণস্স ইন্দ্রিযপচ্চযেন পচ্চযো। রূপজীৰিতিন্দ্রিযং কটত্তারূপানং ইন্দ্রিযপচ্চযেন পচ্চযো।</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো… তীণি।</p>
<p class="subhead">ঝানপচ্চযাদি</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স ঝানপচ্চযেন পচ্চযো… মগ্গপচ্চযেন পচ্চযো… সম্পযুত্তপচ্চযেন পচ্চযো।</p>
<p class="subhead">ৰিপ্পযুত্তপচ্চযো</p>
<p class="bodytext"><a name="para25"></a><span class="paranum">২৫</span>. সংকিলিট্ঠসংকিলেসিকো <a name="T1.0568"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – সংকিলিট্ঠসংকিলেসিকা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – সংকিলিট্ঠসংকিলেসিকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো <a name="M1.0457"></a> ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – অসংকিলিট্ঠসংকিলেসিকা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো; পটিসন্ধিক্খণে অসংকিলিট্ঠসংকিলেসিকা খন্ধা কটত্তারূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। খন্ধা ৰত্থুস্স…পে॰… ৰত্থু খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – চক্খাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। ৰত্থু অসংকিলিট্ঠসংকিলেসিকানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন <a name="V1.0521"></a> পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অসংকিলিট্ঠসংকিলেসিকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – ৰত্থু সংকিলিট্ঠসংকিলেসিকানং খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – ৰত্থু অসংকিলিট্ঠঅসংকিলেসিকানং <a name="T1.0569"></a> খন্ধানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা চিত্তসমুট্ঠানানং রূপানং ৰিপ্পযুত্তপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স ৰিপ্পযুত্তপচ্চযেন পচ্চযো। (১)</p>
<p class="subhead">অত্থিপচ্চযো</p>
<p class="bodytext"><a name="para26"></a><span class="paranum">২৬</span>. সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সংকিলিট্ঠসংকিলেসিকো একো খন্ধো তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – সংকিলিট্ঠসংকিলেসিকা খন্ধা চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> <a name="M1.0458"></a> – সংকিলিট্ঠসংকিলেসিকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠসংকিলেসিকস্স চ ধম্মস্স <a name="V1.0522"></a> অত্থিপচ্চযেন পচ্চযো – সংকিলিট্ঠসংকিলেসিকো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো…পে॰… দ্বে খন্ধা…পে॰…। (৩)</p>
<p class="bodytext"><a name="para27"></a><span class="paranum">২৭</span>. অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পুরেজাতং, পচ্ছাজাতং, আহারং <a name="T1.0570"></a>, ইন্দ্রিযং। <span class="bld">সহজাতো</span> – অসংকিলিট্ঠসংকিলেসিকো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো…পে॰… পটিসন্ধিক্খণে…পে॰… অসঞ্ঞসত্তানং একং মহাভূতং তিণ্ণন্নং মহাভূতানং অত্থিপচ্চযেন পচ্চযো…পে॰… <span class="bld">পুরেজাতং</span> – চক্খুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি। সোতং…পে॰… কাযং… রূপে…পে॰… ফোট্ঠব্বে… ৰত্থুং অনিচ্চতো দুক্খতো অনত্ততো ৰিপস্সতি, দিব্বেন চক্খুনা রূপং পস্সতি, দিব্বায সোতধাতুযা সদ্দং সুণাতি। রূপাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… ফোট্ঠব্বাযতনং কাযৰিঞ্ঞাণস্স অত্থিপচ্চযেন পচ্চযো। চক্খাযতনং চক্খুৰিঞ্ঞাণস্স…পে॰… কাযাযতনং কাযৰিঞ্ঞাণস্স…পে॰… ৰত্থু অসংকিলিট্ঠসংকিলেসিকানং খন্ধানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অসংকিলিট্ঠসংকিলেসিকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">কবল়ীকারো আহারো</span> ইমস্স কাযস্স…পে॰… <span class="bld">রূপজীৰিতিন্দ্রিযং</span> কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – চক্খুং অস্সাদেতি অভিনন্দতি; তং আরব্ভ রাগো উপ্পজ্জতি…পে॰… দোমনস্সং উপ্পজ্জতি; ৰত্থুং অস্সাদেতি…পে॰… ৰত্থু সংকিলিট্ঠসংকিলেসিকানং খন্ধানং অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো। <span class="bld">পুরেজাতং</span> – ৰত্থু অসংকিলিট্ঠঅসংকিলেসিকানং <a name="T1.0571"></a> খন্ধানং অত্থিপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext"><a name="para28"></a><span class="paranum">২৮</span>. অসংকিলিট্ঠঅসংকিলেসিকো <a name="V1.0523"></a> <a name="M1.0459"></a> ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – অসংকিলিট্ঠঅসংকিলেসিকো একো খন্ধো তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো…। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসঙ্কিলিট্ঠসংকিলিসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, পচ্ছাজাতং। <span class="bld">সহজাতা</span> – অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। <span class="bld">পচ্ছাজাতা</span> – অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠঅসংকিলেসিকস্স চ ধম্মস্স অত্থিপচ্চযেন পচ্চযো – অসংকিলিট্ঠঅসংকিলেসিকো একো খন্ধো তিণ্ণন্নং খন্ধানং চিত্তসমুট্ঠানানঞ্চ রূপানং অত্থিপচ্চযেন পচ্চযো…। (৩)</p>
<p class="bodytext"><a name="para29"></a><span class="paranum">২৯</span>. অসংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, <span class="bld">পচ্ছাজাতং, আহারং, ইন্দ্রিযং। সহজাতা</span> – অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – অসংকিলিট্ঠঅসংকিলেসিকা খন্ধা চ কবল়ীকারো আহারো চ ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – অসংকিলিট্ঠসংকিলেসিকা খন্ধা চ রূপজীৰিতিন্দ্রিযঞ্চ কটত্তারূপানং <a name="T1.0572"></a> অত্থিপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পুরেজাতং</span>। সহজাতো – অসংকিলিট্ঠঅসংকিলেসিকো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো…পে॰…। (২)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠসংকিলেসিকো চ ধম্মা সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – <span class="bld">সহজাতং, পুরেজাতং</span>। সহজাতো – সংকিলিট্ঠসংকিলেসিকো একো খন্ধো চ ৰত্থু চ তিণ্ণন্নং খন্ধানং অত্থিপচ্চযেন পচ্চযো… দ্বে খন্ধা…পে॰…। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো <a name="M1.0460"></a> চ অসংকিলিট্ঠসংকিলেসিকো চ ধম্মা অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স অত্থিপচ্চযেন পচ্চযো – সহজাতং, <span class="bld">পচ্ছাজাতং, আহারং, ইন্দ্রিযং। সহজাতা</span> – সংকিলিট্ঠসংকিলেসিকা খন্ধা চ মহাভূতা চ চিত্তসমুট্ঠানানং রূপানং অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা – সংকিলিট্ঠসংকিলেসিকা খন্ধা চ কবল়ীকারো আহারো চ পুরেজাতস্স ইমস্স কাযস্স অত্থিপচ্চযেন পচ্চযো। পচ্ছাজাতা <a name="V1.0524"></a> – সংকিলিট্ঠসংকিলেসিকা খন্ধা চ রূপজীৰিতিন্দ্রিযঞ্চ কটত্তারূপানং অত্থিপচ্চযেন পচ্চযো। (২)</p>
<p class="subhead">নত্থি-ৰিগতাৰিগতপচ্চযা</p>
<p class="bodytext"><a name="para30"></a><span class="paranum">৩০</span>. সংকিলিট্ঠসংকিলেসিকো ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স নত্থিপচ্চযেন পচ্চযো… ৰিগতপচ্চযেন পচ্চযো… অৰিগতপচ্চযেন পচ্চযো।</p>
<p class="title">১. পচ্চযানুলোমং</p>
<p class="title">২. সঙ্খ্যাৰারো</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. হেতুযা <a name="T1.0573"></a> সত্ত, আরম্মণে ছ, অধিপতিযা অট্ঠ, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে অট্ঠ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি, কম্মে সত্ত, ৰিপাকে চত্তারি, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস।</p>
<p class="subhead">হেতুসভাগং</p>
<p class="bodytext">হেতুপচ্চযা অধিপতিযা চত্তারি, সহজাতে সত্ত, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে সত্ত, ৰিপাকে চত্তারি, ইন্দ্রিযে চত্তারি, মগ্গে চত্তারি, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে তীণি, অত্থিযা সত্ত, অৰিগতে সত্ত।</p>
<p class="subhead">হেতুসামঞ্ঞঘটনা (৯)</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. হেতু-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি <a name="V1.0525"></a> সত্ত। হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সযঅত্থি-অৰিগতন্তি তীণি। হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-সম্পযুত্ত-অত্থি-অৰিগতন্তি <a name="M1.0461"></a> তীণি। হেতু-সহজাত-নিস্সয-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি তীণি। (অৰিপাকং – ৪)</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি চত্তারি। হেতু-সহজাত-অঞ্ঞমঞ্ঞনিস্সয-ৰিপাক-অত্থি-অৰিগতন্তি দ্বে। হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাকসম্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। হেতু-সহজাত-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি দ্বে। হেতু-সহজাত-অঞ্ঞমঞ্ঞ-নিস্সয-ৰিপাক-ৰিপ্পযুত্ত-অত্থি-অৰিগতন্তি একং। (সৰিপাকং – ৫) (সংখিত্তং।)</p>
<p class="centered">(যথা কুসলত্তিকে, এৰং ৰিত্থারেতব্বং)।</p>
<p class="centered">অনুলোমং।</p>
<p class="subhead">পচ্চনীযুদ্ধারো</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. সংকিলিট্ঠসংকিলেসিকো <a name="T1.0574"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স উপনিস্সযপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো <a name="V1.0526"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠসংকিলেসিকস্স চ ধম্মস্স সহজাতপচ্চযেন পচ্চযো। (৪)</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো… কম্মপচ্চযেন পচ্চযো… আহারপচ্চযেন পচ্চযো… ইন্দ্রিযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো <a name="M1.0462"></a> ধম্মো সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স <a name="T1.0575"></a> উপনিস্সযপচ্চযেন পচ্চযো… পুরেজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো। (১)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স আরম্মণপচ্চযেন পচ্চযো… সহজাতপচ্চযেন পচ্চযো… উপনিস্সযপচ্চযেন পচ্চযো… পচ্ছাজাতপচ্চযেন পচ্চযো। (২)</p>
<p class="bodytext">অসংকিলিট্ঠঅসংকিলেসিকো ধম্মো অসংকিলিট্ঠসংকিলেসিকস্স চ অসংকিলিট্ঠঅসংকিলেসিকস্স চ ধম্মস্স সহজাতপচ্চযেন পচ্চযো। (৩)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স সহজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং। (১)</p>
<p class="bodytext">অসংকিলিট্ঠসংকিলেসিকো <a name="V1.0527"></a> চ অসংকিলিট্ঠঅসংকিলেসিকো চ ধম্মা অসংকিলিট্ঠঅসংকিলেসিকস্স ধম্মস্স সহজাতং, পুরেজাতং। (২)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠসংকিলেসিকো চ ধম্মা সংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স সহজাতং, পুরেজাতং। (১)</p>
<p class="bodytext">সংকিলিট্ঠসংকিলেসিকো চ অসংকিলিট্ঠসংকিলেসিকো চ ধম্মা অসংকিলিট্ঠসংকিলেসিকস্স ধম্মস্স সহজাতং, পচ্ছাজাতং, আহারং, ইন্দ্রিযং। (২)</p>
<p class="title">২. পচ্চযপচ্চনীযং</p>
<p class="subhead">সুদ্ধং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. নহেতুযা <a name="T1.0576"></a> চুদ্দস, নআরম্মণে চুদ্দস, নঅধিপতিযা চুদ্দস, নঅনন্তরে চুদ্দস, নসমনন্তরে চুদ্দস, নসহজাতে দস, নঅঞ্ঞমঞ্ঞে দস, ননিস্সযে দস, নউপনিস্সযে তেরস, নপুরেজাতে দ্বাদস, নপচ্ছাজাতে চুদ্দস, নআসেৰনে চুদ্দস, নকম্মে চুদ্দস, নৰিপাকে চুদ্দস <a name="M1.0463"></a>, নআহারে চুদ্দস, নইন্দ্রিযে চুদ্দস, নঝানে চুদ্দস, নমগ্গে চুদ্দস, নসম্পযুত্তে দস, নৰিপ্পযুত্তে অট্ঠ, নোঅত্থিযা অট্ঠ, নোনত্থিযা চুদ্দস, নোৰিগতে চুদ্দস, নোঅৰিগতে অট্ঠ।</p>
<p class="subhead">দুকং</p>
<p class="centered">নহেতুপচ্চযা নআরম্মণে চুদ্দস (সংখিত্তং।)</p>
<p class="centered">(যথা কুসলত্তিকে পচ্চনীযগণনা, এৰং গণেতব্বং।)</p>
<p class="centered">পচ্চনীযং।</p>
<p class="title">৩. পচ্চযানুলোমপচ্চনীযং</p>
<p class="subhead">হেতুদুকং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. হেতুপচ্চযা <a name="V1.0528"></a> নআরম্মণে সত্ত, নঅধিপতিযা সত্ত, নঅনন্তরে সত্ত, নসমনন্তরে সত্ত, নঅঞ্ঞমঞ্ঞে তীণি, নউপনিস্সযে সত্ত, নপুরেজাতে সত্ত, নপচ্ছাজাতে সত্ত, নআসেৰনে সত্ত, নকম্মে সত্ত, নৰিপাকে সত্ত, নআহারে সত্ত, নইন্দ্রিযে সত্ত, নঝানে সত্ত, নমগ্গে সত্ত, নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি, নোনত্থিযা সত্ত, নোৰিগতে সত্ত।</p>
<p class="subhead">ঘটনা</p>
<p class="bodytext">হেতু-সহজাত-নিস্সয-অত্থি-অৰিগতন্তি নআরম্মণে সত্ত…পে॰… নঅঞ্ঞমঞ্ঞে তীণি…পে॰… নসম্পযুত্তে তীণি, নৰিপ্পযুত্তে তীণি…পে॰… নোৰিগতে সত্ত (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে অনুলোমপচ্চনীযগণনা ৰিভত্তা, এৰং ৰিভজিতব্বং।)</p>
<p class="centered">অনুলোমপচ্চনীযং।</p>
<p class="title">৪. পচ্চযপচ্চনীযানুলোমং</p>
<p class="subhead">নহেতুদুকং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. নহেতুপচ্চযা <a name="M1.0464"></a> আরম্মণে ছ, অধিপতিযা অট্ঠ, অনন্তরে সত্ত, সমনন্তরে সত্ত, সহজাতে নৰ, অঞ্ঞমঞ্ঞে তীণি, নিস্সযে তেরস, উপনিস্সযে অট্ঠ, পুরেজাতে তীণি, পচ্ছাজাতে তীণি, আসেৰনে তীণি <a name="T1.0577"></a>, কম্মে সত্ত, ৰিপাকে চত্তারি, আহারে সত্ত, ইন্দ্রিযে সত্ত, ঝানে সত্ত, মগ্গে সত্ত, সম্পযুত্তে তীণি, ৰিপ্পযুত্তে পঞ্চ, অত্থিযা তেরস, নত্থিযা সত্ত, ৰিগতে সত্ত, অৰিগতে তেরস।</p>
<p class="subhead">তিকং</p>
<p class="bodytext">নহেতুপচ্চযা <a name="V1.0529"></a> নআরম্মণপচ্চযা অধিপতিযা সত্ত (সংখিত্তং।)</p>
<p class="bodytext">(যথা কুসলত্তিকে পচ্চনীযানুলোমগণনা ৰিভত্তা, এৰং ৰিভজিতব্বং।)</p>
<p class="centered">পচ্চনীযানুলোমং।</p>
<p class="centered">সংকিলিট্ঠত্তিকং নিট্ঠিতং।</p>
<p class="centered">পট্ঠানপাল়ি পঠমো ভাগো নিট্ঠিতো।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = mula_3_9 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)