var mula_2_3_1 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">সংযুত্তনিকাযো</p>
<p class="bookname">সগাথাৰগ্গো</p>
<p chapter="ct" class="chapter">১. দেৰতাসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p title="tt" class="title">১. নল়ৰগ্গো</p>
<p subhead="sh" class="subhead">১. ওঘতরণসুত্তং</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. এৰং <a name="T1.0001"></a> <a name="V1.0001"></a> <a name="P1.0001"></a> <a name="M1.0001"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো অঞ্ঞতরা দেৰতা অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতা খো সা দেৰতা ভগৰন্তং এতদৰোচ – ‘‘‘কথং নু ত্বং, মারিস, ওঘমতরী’তি? ‘অপ্পতিট্ঠং খ্বাহং, আৰুসো, অনাযূহং <a name="V1.0002"></a> ওঘমতরি’ন্তি। ‘যথা কথং পন ত্বং, মারিস, অপ্পতিট্ঠং অনাযূহং ওঘমতরী’তি? ‘যদাখ্বাহং, আৰুসো, সন্তিট্ঠামি তদাস্সু সংসীদামি <a name="T1.0002"></a>; যদাখ্বাহং, আৰুসো, আযূহামি তদাস্সু নিব্বুয্হামি <span class="note">[নিৰুয্হামি (স্যা॰ কং॰ ক॰)]</span>। এৰং খ্বাহং, আৰুসো, অপ্পতিট্ঠং অনাযূহং ওঘমতরি’’’ন্তি।</p>
<p class="gatha1">‘‘চিরস্সং ৰত পস্সামি, ব্রাহ্মণং পরিনিব্বুতং।</p>
<p class="gathalast">অপ্পতিট্ঠং অনাযূহং, তিণ্ণং লোকে ৰিসত্তিক’’ন্তি॥ –</p>
<p class="unindented">ইদমৰোচ <a name="M1.0002"></a> সা দেৰতা। সমনুঞ্ঞো সত্থা অহোসি। অথ খো সা দেৰতা – ‘‘সমনুঞ্ঞো মে সত্থা’’তি ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">২. নিমোক্খসুত্তং</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. সাৰত্থিনিদানং <a name="P1.0002"></a>। অথ খো অঞ্ঞতরা দেৰতা অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতা খো সা দেৰতা ভগৰন্তং এতদৰোচ –</p>
<p class="bodytext">‘‘জানাসি নো ত্বং, মারিস, সত্তানং নিমোক্খং পমোক্খং ৰিৰেক’’ন্তি?</p>
<p class="bodytext">‘‘জানামি খ্বাহং, আৰুসো, সত্তানং নিমোক্খং পমোক্খং ৰিৰেক’’ন্তি।</p>
<p class="bodytext">‘‘যথা কথং পন ত্বং, মারিস, জানাসি সত্তানং নিমোক্খং পমোক্খং ৰিৰেক’’ন্তি?</p>
<p class="bodytext">‘‘নন্দীভৰপরিক্খযা <a name="T1.0003"></a> <span class="note">[নন্দিভৰপরিক্খযা (স্যা॰ কং॰)]</span>, সঞ্ঞাৰিঞ্ঞাণসঙ্খযা, ৰেদনানং নিরোধা উপসমা – এৰং খ্বাহং, আৰুসো, জানামি সত্তানং নিমোক্খং পমোক্খং ৰিৰেক’’ন্তি।</p>
<p subhead="sh" class="subhead">৩. উপনীযসুত্তং</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. সাৰত্থিনিদানং <a name="V1.0003"></a>। একমন্তং ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘উপনীযতি জীৰিতমপ্পমাযু,</p>
<p class="gatha2">জরূপনীতস্স ন সন্তি তাণা।</p>
<p class="gatha3">এতং ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">পুঞ্ঞানি কযিরাথ সুখাৰহানী’’তি॥</p>
<p class="gatha1">‘‘উপনীযতি জীৰিতমপ্পমাযু,</p>
<p class="gatha2">জরূপনীতস্স ন সন্তি তাণা।</p>
<p class="gatha3">এতং ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">লোকামিসং পজহে সন্তিপেক্খো’’তি॥</p>
<p subhead="sh" class="subhead">৪. অচ্চেন্তিসুত্তং</p>
<p class="bodytext"><a name="para4"></a><span class="paranum">৪</span>. সাৰত্থিনিদানং <a name="M1.0003"></a>। একমন্তং <a name="T1.0004"></a> <a name="P1.0003"></a> ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘অচ্চেন্তি কালা তরযন্তি রত্তিযো,</p>
<p class="gatha2">ৰযোগুণা অনুপুব্বং জহন্তি।</p>
<p class="gatha3">এতং ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">পুঞ্ঞানি কযিরাথ সুখাৰহানী’’তি॥</p>
<p class="gatha1">‘‘অচ্চেন্তি কালা তরযন্তি রত্তিযো,</p>
<p class="gatha2">ৰযোগুণা অনুপুব্বং জহন্তি।</p>
<p class="gatha3">এতং ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">লোকামিসং পজহে সন্তিপেক্খো’’তি॥</p>
<p subhead="sh" class="subhead">৫. কতিছিন্দসুত্তং</p>
<p class="bodytext"><a name="para5"></a><span class="paranum">৫</span>. সাৰত্থিনিদানং <a name="V1.0004"></a>। একমন্তং ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘কতি ছিন্দে কতি জহে, কতি চুত্তরি ভাৰযে।</p>
<p class="gathalast">কতি সঙ্গাতিগো ভিক্খু, ওঘতিণ্ণোতি ৰুচ্চতী’’তি॥</p>
<p class="gatha1">‘‘পঞ্চ ছিন্দে পঞ্চ জহে, পঞ্চ চুত্তরি ভাৰযে।</p>
<p class="gathalast">পঞ্চ সঙ্গাতিগো ভিক্খু, ওঘতিণ্ণোতি ৰুচ্চতী’’তি॥</p>
<p subhead="sh" class="subhead">৬. জাগরসুত্তং</p>
<p class="bodytext"><a name="para6"></a><span class="paranum">৬</span>. সাৰত্থিনিদানং। একমন্তং <a name="T1.0005"></a> ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘কতি জাগরতং সুত্তা, কতি সুত্তেসু জাগরা।</p>
<p class="gathalast">কতিভি <span class="note">[কতীহি (সী॰)]</span> রজমাদেতি, কতিভি <span class="note">[কতীহি (সী॰)]</span> পরিসুজ্ঝতী’’তি॥</p>
<p class="gatha1">‘‘পঞ্চ জাগরতং সুত্তা, পঞ্চ সুত্তেসু জাগরা।</p>
<p class="gathalast">পঞ্চভি <span class="note">[পঞ্চহি (সী॰)]</span> রজমাদেতি, পঞ্চভি <span class="note">[পঞ্চহি (সী॰)]</span> পরিসুজ্ঝতী’’তি॥</p>
<p subhead="sh" class="subhead">৭. অপ্পটিৰিদিতসুত্তং</p>
<p class="bodytext"><a name="para7"></a><span class="paranum">৭</span>. সাৰত্থিনিদানং <a name="M1.0004"></a>। একমন্তং <a name="P1.0004"></a> ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘যেসং ধম্মা অপ্পটিৰিদিতা, পরৰাদেসু নীযরে <span class="note">[নিয্যরে (ক॰)]</span>।</p>
<p class="gathalast">সুত্তা তে নপ্পবুজ্ঝন্তি, কালো তেসং পবুজ্ঝিতু’’ন্তি॥</p>
<p class="gatha1">‘‘যেসং ধম্মা সুপ্পটিৰিদিতা, পরৰাদেসু ন নীযরে।</p>
<p class="gathalast">তে সম্বুদ্ধা সম্মদঞ্ঞা, চরন্তি ৰিসমে সম’’ন্তি॥</p>
<p subhead="sh" class="subhead">৮. সুসম্মুট্ঠসুত্তং</p>
<p class="bodytext"><a name="para8"></a><span class="paranum">৮</span>. সাৰত্থিনিদানং। একমন্তং ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘যেসং <a name="T1.0006"></a> ধম্মা সুসম্মুট্ঠা, পরৰাদেসু নীযরে।</p>
<p class="gathalast">সুত্তা তে নপ্পবুজ্ঝন্তি, কালো তেসং পবুজ্ঝিতু’’ন্তি॥</p>
<p class="gatha1">‘‘যেসং <a name="V1.0005"></a> ধম্মা অসম্মুট্ঠা, পরৰাদেসু ন নীযরে।</p>
<p class="gathalast">তে সম্বুদ্ধা সম্মদঞ্ঞা, চরন্তি ৰিসমে সম’’ন্তি॥</p>
<p subhead="sh" class="subhead">৯. মানকামসুত্তং</p>
<p class="bodytext"><a name="para9"></a><span class="paranum">৯</span>. সাৰত্থিনিদানং। একমন্তং ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ন মানকামস্স দমো ইধত্থি,</p>
<p class="gatha2">ন মোনমত্থি অসমাহিতস্স।</p>
<p class="gatha3">একো অরঞ্ঞে ৰিহরং পমত্তো,</p>
<p class="hangnum">ন মচ্চুধেয্যস্স তরেয্য পার’’ন্তি॥</p>
<p class="gathalast"></p>
<p class="gatha1">‘‘মানং পহায সুসমাহিতত্তো,</p>
<p class="gatha2">সুচেতসো সব্বধি ৰিপ্পমুত্তো।</p>
<p class="gatha3">একো অরঞ্ঞে ৰিহরং অপ্পমত্তো,</p>
<p class="gathalast">স মচ্চুধেয্যস্স তরেয্য পার’’ন্তি॥</p>
<p subhead="sh" class="subhead">১০. অরঞ্ঞসুত্তং</p>
<p class="bodytext"><a name="para10"></a><span class="paranum">১০</span>. সাৰত্থিনিদানং <a name="V1.0006"></a> <a name="M1.0005"></a>। একমন্তং <a name="P1.0005"></a> ঠিতা খো সা দেৰতা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অরঞ্ঞে <a name="T1.0007"></a> ৰিহরন্তানং, সন্তানং ব্রহ্মচারিনং।</p>
<p class="gathalast">একভত্তং ভুঞ্জমানানং, কেন ৰণ্ণো পসীদতী’’তি॥</p>
<p class="gatha1">‘‘অতীতং নানুসোচন্তি, নপ্পজপ্পন্তি নাগতং।</p>
<p class="gathalast">পচ্চুপ্পন্নেন যাপেন্তি, তেন ৰণ্ণো পসীদতি’’॥</p>
<p class="gatha1">‘‘অনাগতপ্পজপ্পায, অতীতস্সানুসোচনা।</p>
<p class="gathalast">এতেন বালা সুস্সন্তি, নল়োৰ হরিতো লুতো’’তি॥</p>
<p class="centered">নল়ৰগ্গো পঠমো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">ওঘং নিমোক্খং উপনেয্যং, অচ্চেন্তি কতিছিন্দি চ।</p>
<p class="gatha2">জাগরং অপ্পটিৰিদিতা, সুসম্মুট্ঠা মানকামিনা।</p>
<p class="gathalast">অরঞ্ঞে দসমো ৰুত্তো, ৰগ্গো তেন পৰুচ্চতি॥</p>
<p title="tt" class="title">২. নন্দনৰগ্গো</p>
<p subhead="sh" class="subhead">১. নন্দনসুত্তং</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. এৰং <a name="T1.0008"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স <a name="V1.0007"></a> আরামে। তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি। ‘‘ভদন্তে’’তি তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘ভূতপুব্বং, ভিক্খৰে, অঞ্ঞতরা তাৰতিংসকাযিকা দেৰতা নন্দনে ৰনে অচ্ছরাসঙ্ঘপরিৰুতা দিব্বেহি পঞ্চহি কামগুণেহি সমপ্পিতা সমঙ্গীভূতা পরিচারিযমানা <span class="note">[পরিচারিযমানা (স্যা॰ কং॰ ক॰)]</span> তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ন <a name="M1.0006"></a> তে সুখং পজানন্তি, যে ন পস্সন্তি নন্দনং।</p>
<p class="gathalast">আৰাসং নরদেৰানং, তিদসানং যসস্সিন’’ন্তি॥</p>
<p class="bodytext">‘‘এৰং <a name="P1.0006"></a> ৰুত্তে, ভিক্খৰে, অঞ্ঞতরা দেৰতা তং দেৰতং গাথায পচ্চভাসি –</p>
<p class="gatha1">‘‘ন ত্বং বালে পজানাসি, যথা অরহতং ৰচো।</p>
<p class="gatha2">অনিচ্চা সব্বসঙ্খারা <span class="note">[সব্বে সঙ্খারা (সী॰ স্যা॰ কং॰)]</span>, উপ্পাদৰযধম্মিনো।</p>
<p class="gathalast">উপ্পজ্জিত্বা নিরুজ্ঝন্তি, তেসং ৰূপসমো সুখো’’তি॥</p>
<p subhead="sh" class="subhead">২. নন্দতিসুত্তং</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. সাৰত্থিনিদানং। একমন্তং <a name="T1.0009"></a> ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘নন্দতি পুত্তেহি পুত্তিমা,</p>
<p class="gatha2">গোমা <span class="note">[গোমিকো (সী॰ স্যা॰ কং॰ পী॰)]</span> গোহি তথেৰ নন্দতি।</p>
<p class="gatha3">উপধীহি <a name="V1.0008"></a> নরস্স নন্দনা,</p>
<p class="gathalast">ন হি সো নন্দতি যো নিরূপধী’’তি॥</p>
<p class="gatha1">‘‘সোচতি পুত্তেহি পুত্তিমা,</p>
<p class="gatha2">গোমা গোহি তথেৰ সোচতি।</p>
<p class="gatha3">উপধীহি নরস্স সোচনা,</p>
<p class="gathalast">ন হি সো সোচতি যো নিরূপধী’’তি॥</p>
<p subhead="sh" class="subhead">৩. নত্থিপুত্তসমসুত্তং</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. সাৰত্থিনিদানং। একমন্তং ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘নত্থি পুত্তসমং পেমং, নত্থি গোসমিতং ধনং।</p>
<p class="gathalast">নত্থি সূরিযসমা <span class="note">[সুরিযসমা (সী॰ স্যা॰ কং॰ পী॰)]</span> আভা, সমুদ্দপরমা সরা’’তি॥</p>
<p class="gatha1">‘‘নত্থি অত্তসমং পেমং, নত্থি ধঞ্ঞসমং ধনং।</p>
<p class="gathalast">নত্থি পঞ্ঞাসমা আভা, ৰুট্ঠি ৰে পরমা সরা’’তি॥</p>
<p subhead="sh" class="subhead">৪. খত্তিযসুত্তং</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. ‘‘খত্তিযো <a name="T1.0010"></a> <a name="M1.0007"></a> দ্বিপদং সেট্ঠো, বলীবদ্দো <span class="note">[বলিৰদ্দো (সী॰ পী॰), বলিবদ্দো (স্যা॰ কং॰ ক॰)]</span> চতুপ্পদং।</p>
<p class="gathalast">কোমারী সেট্ঠা ভরিযানং, যো চ পুত্তান পুব্বজো’’তি॥</p>
<p class="gatha1">‘‘সম্বুদ্ধো দ্বিপদং সেট্ঠো, আজানীযো চতুপ্পদং।</p>
<p class="gathalast">সুস্সূসা সেট্ঠা ভরিযানং, যো চ পুত্তানমস্সৰো’’তি॥</p>
<p subhead="sh" class="subhead">৫. সণমানসুত্তং</p>
<p class="bodytext"><a name="para15"></a><span class="paranum">১৫</span>. ‘‘ঠিতে <a name="P1.0007"></a> মজ্ঝন্হিকে <span class="note">[মজ্ঝন্তিকে (সব্বত্থ)]</span> কালে, সন্নিসীৰেসু পক্খিসু।</p>
<p class="gathalast">সণতেৰ ব্রহারঞ্ঞং <span class="note">[মহারঞ্ঞং (ক॰ সী॰ স্যা॰ কং॰ ক॰)]</span>, তং ভযং পটিভাতি ম’’ন্তি॥</p>
<p class="gatha1">‘‘ঠিতে মজ্ঝন্হিকে কালে, সন্নিসীৰেসু পক্খিসু।</p>
<p class="gathalast">সণতেৰ ব্রহারঞ্ঞং, সা রতি পটিভাতি ম’’ন্তি॥</p>
<p subhead="sh" class="subhead">৬. নিদ্দাতন্দীসুত্তং</p>
<p class="bodytext"><a name="para16"></a><span class="paranum">১৬</span>. ‘‘নিদ্দা <a name="V1.0009"></a> তন্দী ৰিজম্ভিতা <span class="note">[তন্দি ৰিজম্ভিকা (সী॰ পী॰)]</span>, অরতী ভত্তসম্মদো।</p>
<p class="gathalast">এতেন নপ্পকাসতি, অরিযমগ্গো ইধ পাণিন’’ন্তি॥</p>
<p class="gatha1">‘‘নিদ্দং তন্দিং ৰিজম্ভিতং, অরতিং ভত্তসম্মদং।</p>
<p class="gathalast">ৰীরিযেন <span class="note">[ৰিরিযেন (সী॰ স্যা॰ কং॰ পী॰)]</span> নং পণামেত্বা, অরিযমগ্গো ৰিসুজ্ঝতী’’তি॥</p>
<p subhead="sh" class="subhead">৭. দুক্করসুত্তং</p>
<p class="bodytext"><a name="para17"></a><span class="paranum">১৭</span>. ‘‘দুক্করং <a name="T1.0011"></a> দুত্তিতিক্খঞ্চ, অব্যত্তেন চ সামঞ্ঞং।</p>
<p class="gathalast">বহূহি তত্থ সম্বাধা, যত্থ বালো ৰিসীদতী’’তি॥</p>
<p class="gatha1">‘‘কতিহং চরেয্য সামঞ্ঞং, চিত্তং চে ন নিৰারযে।</p>
<p class="gathalast">পদে পদে ৰিসীদেয্য, সঙ্কপ্পানং ৰসানুগো’’তি॥</p>
<p class="gatha1">‘‘কুম্মোৰ অঙ্গানি সকে কপালে,</p>
<p class="gatha2">সমোদহং ভিক্খু মনোৰিতক্কে।</p>
<p class="gatha3">অনিস্সিতো অঞ্ঞমহেঠযানো,</p>
<p class="gathalast">পরিনিব্বুতো নূপৰদেয্য কঞ্চী’’তি॥</p>
<p subhead="sh" class="subhead">৮. হিরীসুত্তং</p>
<p class="bodytext"><a name="para18"></a><span class="paranum">১৮</span>. ‘‘হিরীনিসেধো <a name="M1.0008"></a> পুরিসো, কোচি লোকস্মিং ৰিজ্জতি।</p>
<p class="gathalast">যো নিন্দং অপবোধতি <span class="note">[অপবোধেতি (স্যা॰ কং॰ ক॰)]</span>, অস্সো ভদ্রো কসামিৰা’’তি॥</p>
<p class="gatha1">‘‘হিরীনিসেধা তনুযা, যে চরন্তি সদা সতা।</p>
<p class="gathalast">অন্তং দুক্খস্স পপ্পুয্য, চরন্তি ৰিসমে সম’’ন্তি॥</p>
<p subhead="sh" class="subhead">৯. কুটিকাসুত্তং</p>
<p class="hangnum"><a name="para19"></a><span class="paranum">১৯</span>.</p>
<p class="gatha1"> ‘‘কচ্চি <a name="V1.0010"></a> <a name="P1.0008"></a> তে কুটিকা নত্থি, কচ্চি নত্থি কুলাৰকা।</p>
<p class="gathalast">কচ্চি সন্তানকা নত্থি, কচ্চি মুত্তোসি বন্ধনা’’তি॥</p>
<p class="gatha2">‘‘তগ্ঘ মে কুটিকা নত্থি, তগ্ঘ নত্থি কুলাৰকা।</p>
<p class="gathalast">তগ্ঘ সন্তানকা নত্থি, তগ্ঘ মুত্তোম্হি বন্ধনা’’তি॥</p>
<p class="gatha1">‘‘কিন্তাহং <a name="T1.0012"></a> কুটিকং ব্রূমি, কিং তে ব্রূমি কুলাৰকং।</p>
<p class="gathalast">কিং তে সন্তানকং ব্রূমি, কিন্তাহং ব্রূমি বন্ধন’’ন্তি॥</p>
<p class="gatha1">‘‘মাতরং কুটিকং ব্রূসি, ভরিযং ব্রূসি কুলাৰকং।</p>
<p class="gathalast">পুত্তে সন্তানকে ব্রূসি, তণ্হং মে ব্রূসি বন্ধন’’ন্তি॥</p>
<p class="gatha1">‘‘সাহু তে কুটিকা নত্থি, সাহু নত্থি কুলাৰকা।</p>
<p class="gathalast">সাহু সন্তানকা নত্থি, সাহু মুত্তোসি বন্ধনা’’তি॥</p>
<p subhead="sh" class="subhead">১০. সমিদ্ধিসুত্তং</p>
<p class="bodytext"><a name="para20"></a><span class="paranum">২০</span>. এৰং মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি তপোদারামে। অথ খো আযস্মা সমিদ্ধি রত্তিযা পচ্চূসসমযং পচ্চুট্ঠায যেন তপোদা তেনুপসঙ্কমি গত্তানি পরিসিঞ্চিতুং। তপোদে গত্তানি পরিসিঞ্চিত্বা পচ্চুত্তরিত্বা একচীৰরো অট্ঠাসি গত্তানি পুব্বাপযমানো। অথ খো অঞ্ঞতরা দেৰতা অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং তপোদং ওভাসেত্বা যেন আযস্মা সমিদ্ধি তেনুপসঙ্কমি; উপসঙ্কমিত্বা ৰেহাসং ঠিতা আযস্মন্তং সমিদ্ধিং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অভুত্বা <a name="M1.0009"></a> ভিক্খসি ভিক্খু, ন হি ভুত্বান ভিক্খসি।</p>
<p class="gathalast">ভুত্বান ভিক্খু ভিক্খস্সু, মা তং কালো উপচ্চগা’’তি॥</p>
<p class="gatha1">‘‘কালং <a name="T1.0013"></a> <a name="V1.0011"></a> <a name="P1.0009"></a> ৰোহং ন জানামি, ছন্নো কালো ন দিস্সতি।</p>
<p class="gathalast">তস্মা অভুত্বা ভিক্খামি, মা মং কালো উপচ্চগা’’তি॥</p>
<p class="bodytext">অথ খো সা দেৰতা পথৰিযং <span class="note">[পঠৰিযং (সী॰ স্যা॰ কং॰ পী॰)]</span> পতিট্ঠহিত্বা আযস্মন্তং সমিদ্ধিং এতদৰোচ – ‘‘দহরো ত্বং ভিক্খু, পব্বজিতো সুসু কাল়কেসো, ভদ্রেন যোব্বনেন সমন্নাগতো, পঠমেন ৰযসা, অনিক্কীল়িতাৰী কামেসু। ভুঞ্জ, ভিক্খু, মানুসকে কামে; মা সন্দিট্ঠিকং হিত্বা কালিকং অনুধাৰী’’তি।</p>
<p class="bodytext">‘‘ন খ্বাহং, আৰুসো, সন্দিট্ঠিকং হিত্বা কালিকং অনুধাৰামি। কালিকঞ্চ খ্বাহং, আৰুসো, হিত্বা সন্দিট্ঠিকং অনুধাৰামি। কালিকা হি, আৰুসো, কামা ৰুত্তা ভগৰতা বহুদুক্খা বহুপাযাসা; আদীনৰো এত্থ ভিয্যো। সন্দিট্ঠিকো অযং ধম্মো অকালিকো এহিপস্সিকো ওপনেয্যিকো পচ্চত্তং ৰেদিতব্বো ৰিঞ্ঞূহী’’তি।</p>
<p class="bodytext">‘‘কথঞ্চ, ভিক্খু, কালিকা কামা ৰুত্তা ভগৰতা বহুদুক্খা বহুপাযাসা, আদীনৰো এত্থ ভিয্যো? কথং সন্দিট্ঠিকো অযং ধম্মো অকালিকো এহিপস্সিকো ওপনেয্যিকো পচ্চত্তং ৰেদিতব্বো ৰিঞ্ঞূহী’’তি?</p>
<p class="bodytext">‘‘অহং খো, আৰুসো, নৰো অচিরপব্বজিতো অধুনাগতো ইমং ধম্মৰিনযং। ন তাহং <span class="note">[ন খ্বাহং (সী॰ পী॰)]</span> সক্কোমি ৰিত্থারেন আচিক্খিতুং। অযং সো ভগৰা অরহং সম্মাসম্বুদ্ধো রাজগহে ৰিহরতি তপোদারামে। তং ভগৰন্তং উপসঙ্কমিত্বা এতমত্থং পুচ্ছ। যথা তে ভগৰা ব্যাকরোতি তথা নং ধারেয্যাসী’’তি।</p>
<p class="bodytext">‘‘ন খো, ভিক্খু, সুকরো সো ভগৰা অম্হেহি উপসঙ্কমিতুং <a name="T1.0014"></a>, অঞ্ঞাহি মহেসক্খাহি দেৰতাহি পরিৰুতো। সচে খো ত্বং, ভিক্খু, তং ভগৰন্তং উপসঙ্কমিত্বা এতমত্থং পুচ্ছেয্যাসি, মযম্পি আগচ্ছেয্যাম ধম্মস্সৰনাযা’’তি। ‘‘এৰমাৰুসো’’তি খো আযস্মা সমিদ্ধি তস্সা দেৰতায পটিস্সুত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং <a name="P1.0010"></a> নিসিন্নো খো আযস্মা সমিদ্ধি ভগৰন্তং এতদৰোচ –</p>
<p class="bodytext">‘‘ইধাহং <a name="V1.0012"></a> <a name="M1.0010"></a>, ভন্তে, রত্তিযা পচ্চূসসমযং পচ্চুট্ঠায যেন তপোদা তেনুপসঙ্কমিং গত্তানি পরিসিঞ্চিতুং। তপোদে গত্তানি পরিসিঞ্চিত্বা পচ্চুত্তরিত্বা একচীৰরো অট্ঠাসিং গত্তানি পুব্বাপযমানো। অথ খো, ভন্তে, অঞ্ঞতরা দেৰতা অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং তপোদং ওভাসেত্বা যেনাহং তেনুপসঙ্কমি; উপসঙ্কমিত্বা ৰেহাসং ঠিতা ইমায গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অভুত্বা ভিক্খসি ভিক্খু, ন হি ভুত্বান ভিক্খসি।</p>
<p class="gathalast">ভুত্বান ভিক্খু ভিক্খস্সু, মা তং কালো উপচ্চগা’’তি॥</p>
<p class="bodytext">‘‘এৰং ৰুত্তে অহং, ভন্তে, তং দেৰতং গাথায পচ্চভাসিং –</p>
<p class="gatha1">‘‘কালং ৰোহং ন জানামি, ছন্নো কালো ন দিস্সতি।</p>
<p class="gathalast">তস্মা অভুত্বা ভিক্খামি, মা মং কালো উপচ্চগা’’তি॥</p>
<p class="bodytext">‘‘অথ খো, ভন্তে, সা দেৰতা পথৰিযং পতিট্ঠহিত্বা মং এতদৰোচ – ‘দহরো <a name="T1.0015"></a> ত্বং, ভিক্খু, পব্বজিতো সুসু কাল়কেসো, ভদ্রেন যোব্বনেন সমন্নাগতো, পঠমেন ৰযসা, অনিক্কীল়িতাৰী কামেসু। ভুঞ্জ, ভিক্খু, মানুসকে কামে; মা সন্দিট্ঠিকং হিত্বা কালিকং অনুধাৰী’’’তি।</p>
<p class="bodytext">‘‘এৰং ৰুত্তাহং, ভন্তে, তং দেৰতং এতদৰোচং – ‘ন খ্বাহং, আৰুসো, সন্দিট্ঠিকং হিত্বা কালিকং অনুধাৰামি; কালিকঞ্চ খ্বাহং, আৰুসো, হিত্বা সন্দিট্ঠিকং অনুধাৰামি। কালিকা হি, আৰুসো, কামা ৰুত্তা ভগৰতা বহুদুক্খা বহুপাযাসা; আদীনৰো এত্থ ভিয্যো। সন্দিট্ঠিকো অযং ধম্মো অকালিকো এহিপস্সিকো ওপনেয্যিকো পচ্চত্তং ৰেদিতব্বো ৰিঞ্ঞূহী’’’তি।</p>
<p class="bodytext">‘‘এৰং ৰুত্তে, ভন্তে, সা দেৰতা মং এতদৰোচ – ‘কথঞ্চ, ভিক্খু, কালিকা কামা ৰুত্তা ভগৰতা বহুদুক্খা বহুপাযাসা; আদীনৰো এত্থ ভিয্যো? কথং সন্দিট্ঠিকো <a name="P1.0011"></a> অযং ধম্মো অকালিকো এহিপস্সিকো ওপনেয্যিকো পচ্চত্তং ৰেদিতব্বো ৰিঞ্ঞূহী’তি? এৰং ৰুত্তাহং, ভন্তে <a name="V1.0013"></a>, তং দেৰতং এতদৰোচং – ‘অহং খো, আৰুসো, নৰো অচিরপব্বজিতো অধুনাগতো ইমং ধম্মৰিনযং, ন তাহং সক্কোমি ৰিত্থারেন আচিক্খিতুং। অযং সো ভগৰা অরহং সম্মাসম্বুদ্ধো রাজগহে ৰিহরতি তপোদারামে। তং ভগৰন্তং উপসঙ্কমিত্বা এতমত্থং পুচ্ছ। যথা তে ভগৰা ব্যাকরোতি তথা নং ধারেয্যাসী’’’তি।</p>
<p class="bodytext">‘‘এৰং <a name="M1.0011"></a> ৰুত্তে, ভন্তে, সা দেৰতা মং এতদৰোচ – ‘ন খো, ভিক্খু, সুকরো সো ভগৰা অম্হেহি উপসঙ্কমিতুং, অঞ্ঞাহি মহেসক্খাহি দেৰতাহি পরিৰুতো। সচে খো, ত্বং ভিক্খু, তং ভগৰন্তং উপসঙ্কমিত্বা এতমত্থং পুচ্ছেয্যাসি, মযম্পি আগচ্ছেয্যাম <a name="T1.0016"></a> ধম্মস্সৰনাযা’তি। সচে, ভন্তে, তস্সা দেৰতায সচ্চং ৰচনং, ইধেৰ সা দেৰতা অৰিদূরে’’তি।</p>
<p class="bodytext">এৰং ৰুত্তে, সা দেৰতা আযস্মন্তং সমিদ্ধিং এতদৰোচ – ‘‘পুচ্ছ, ভিক্খু, পুচ্ছ, ভিক্খু, যমহং অনুপ্পত্তা’’তি।</p>
<p class="bodytext">অথ খো ভগৰা তং দেৰতং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অক্খেয্যসঞ্ঞিনো সত্তা, অক্খেয্যস্মিং পতিট্ঠিতা।</p>
<p class="gathalast">অক্খেয্যং অপরিঞ্ঞায, যোগমাযন্তি মচ্চুনো॥</p>
<p class="gatha1">‘‘অক্খেয্যঞ্চ পরিঞ্ঞায, অক্খাতারং ন মঞ্ঞতি।</p>
<p class="gatha2">তঞ্হি তস্স ন হোতীতি, যেন নং ৰজ্জা ন তস্স অত্থি।</p>
<p class="gathalast">সচে ৰিজানাসি ৰদেহি যক্খা’’তি <span class="note">[যক্খীতি (পী॰ ক॰)]</span>॥</p>
<p class="bodytext">‘‘ন খ্বাহং, ভন্তে, ইমস্স ভগৰতা সঙ্খিত্তেন ভাসিতস্স ৰিত্থারেন অত্থং আজানামি। সাধু মে, ভন্তে, ভগৰা তথা ভাসতু যথাহং ইমস্স ভগৰতা সঙ্খিত্তেন ভাসিতস্স ৰিত্থারেন অত্থং জানেয্য’’ন্তি।</p>
<p class="gatha1">‘‘সমো <a name="P1.0012"></a> ৰিসেসী উদ ৰা <span class="note">[অথৰা (সী॰ পী॰)]</span> নিহীনো,</p>
<p class="gatha2">যো মঞ্ঞতী সো ৰিৰদেথ <span class="note">[সোপি ৰদেথ (ক॰)]</span> তেন।</p>
<p class="gatha3">তীসু <a name="V1.0014"></a> ৰিধাসু অৰিকম্পমানো,</p>
<p class="gatha2">সমো ৰিসেসীতি ন তস্স হোতি।</p>
<p class="gathalast">সচে ৰিজানাসি ৰদেহি যক্খা’’তি॥</p>
<p class="bodytext">‘‘ইমস্সাপি <a name="T1.0017"></a> খ্বাহং, ভন্তে, ভগৰতা সঙ্খিত্তেন ভাসিতস্স ন ৰিত্থারেন অত্থং আজানামি। সাধু মে, ভন্তে, ভগৰা তথা ভাসতু যথাহং ইমস্স ভগৰতা সঙ্খিত্তেন ভাসিতস্স ৰিত্থারেন অত্থং জানেয্য’’ন্তি।</p>
<p class="gatha1">‘‘পহাসি সঙ্খং ন ৰিমানমজ্ঝগা, অচ্ছেচ্ছি <span class="note">[অচ্ছেজ্জি (স্যা॰ কং॰ ক॰)]</span> তণ্হং ইধ নামরূপে।</p>
<p class="gatha2">তং ছিন্নগন্থং অনিঘং নিরাসং, পরিযেসমানা নাজ্ঝগমুং।</p>
<p class="gatha3">দেৰা মনুস্সা ইধ ৰা হুরং ৰা, সগ্গেসু ৰা সব্বনিৰেসনেসু।</p>
<p class="gathalast">সচে ৰিজানাসি ৰদেহি যক্খা’’তি॥</p>
<p class="bodytext">‘‘ইমস্স <a name="M1.0012"></a> খ্বাহং, ভন্তে, ভগৰতা সঙ্খিত্তেন ভাসিতস্স এৰং ৰিত্থারেন অত্থং আজানামি –</p>
<p class="gatha1">‘‘পাপং ন কযিরা ৰচসা মনসা,</p>
<p class="gatha2">কাযেন ৰা কিঞ্চন সব্বলোকে।</p>
<p class="gatha3">কামে পহায সতিমা সম্পজানো,</p>
<p class="gathalast">দুক্খং ন সেৰেথ অনত্থসংহিত’’ন্তি॥</p>
<p class="centered">নন্দনৰগ্গো দুতিযো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">নন্দনা <a name="T1.0018"></a> নন্দতি চেৰ, নত্থিপুত্তসমেন চ।</p>
<p class="gatha2">খত্তিযো সণমানো চ, নিদ্দাতন্দী চ দুক্করং।</p>
<p class="gathalast">হিরী কুটিকা নৰমো, দসমো ৰুত্তো সমিদ্ধিনাতি॥</p>
<p title="tt" class="title">৩. সত্তিৰগ্গো</p>
<p subhead="sh" class="subhead">১. সত্তিসুত্তং</p>
<p class="bodytext"><a name="para21"></a><span class="paranum">২১</span>. সাৰত্থিনিদানং <a name="V1.0015"></a> <a name="P1.0013"></a>। একমন্তং <a name="T1.0019"></a> ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সত্তিযা ৰিয ওমট্ঠো, ডয্হমানোৰ <span class="note">[ডয্হমানেৰ (সব্বত্থ)]</span> মত্থকে।</p>
<p class="gathalast">কামরাগপ্পহানায, সতো ভিক্খু পরিব্বজে’’তি॥</p>
<p class="gatha1">‘‘সত্তিযা ৰিয ওমট্ঠো, ডয্হমানোৰ মত্থকে।</p>
<p class="gathalast">সক্কাযদিট্ঠিপ্পহানায, সতো ভিক্খু পরিব্বজে’’তি॥</p>
<p subhead="sh" class="subhead">২. ফুসতিসুত্তং</p>
<p class="hangnum"><a name="para22"></a><span class="paranum">২২</span>.</p>
<p class="gatha1"> ‘‘নাফুসন্তং ফুসতি চ, ফুসন্তঞ্চ ততো ফুসে।</p>
<p class="gathalast">তস্মা ফুসন্তং ফুসতি, অপ্পদুট্ঠপদোসিন’’ন্তি॥</p>
<p class="gatha1">‘‘যো <a name="M1.0013"></a> অপ্পদুট্ঠস্স নরস্স দুস্সতি,</p>
<p class="gatha2">সুদ্ধস্স পোসস্স অনঙ্গণস্স।</p>
<p class="gatha3">তমেৰ বালং পচ্চেতি পাপং,</p>
<p class="gathalast">সুখুমো রজো পটিৰাতংৰ খিত্তো’’তি॥</p>
<p subhead="sh" class="subhead">৩. জটাসুত্তং</p>
<p class="hangnum"><a name="para23"></a><span class="paranum">২৩</span>.</p>
<p class="gatha1"> ‘‘অন্তো <a name="T1.0020"></a> জটা বহি জটা, জটায জটিতা পজা।</p>
<p class="gathalast">তং তং গোতম পুচ্ছামি, কো ইমং ৰিজটযে জট’’ন্তি॥</p>
<p class="gatha1">‘‘সীলে <a name="V1.0016"></a> পতিট্ঠায নরো সপঞ্ঞো, চিত্তং পঞ্ঞঞ্চ ভাৰযং।</p>
<p class="gathalast">আতাপী নিপকো ভিক্খু, সো ইমং ৰিজটযে জটং॥</p>
<p class="gatha1">‘‘যেসং রাগো চ দোসো চ, অৰিজ্জা চ ৰিরাজিতা।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, তেসং ৰিজটিতা জটা॥</p>
<p class="gatha1">‘‘যত্থ নামঞ্চ রূপঞ্চ, অসেসং উপরুজ্ঝতি।</p>
<p class="gathalast">পটিঘং রূপসঞ্ঞা চ, এত্থেসা ছিজ্জতে <span class="note">[ৰিজটে (ক॰)]</span> জটা’’তি॥</p>
<p subhead="sh" class="subhead">৪. মনোনিৰারণসুত্তং</p>
<p class="bodytext"><a name="para24"></a><span class="paranum">২৪</span>. ‘‘যতো <a name="P1.0014"></a> যতো মনো নিৰারযে,</p>
<p class="gatha2">ন দুক্খমেতি নং ততো ততো।</p>
<p class="gatha3">স সব্বতো মনো নিৰারযে,</p>
<p class="gathalast">স সব্বতো দুক্খা পমুচ্চতি’’॥</p>
<p class="gatha1">‘‘ন সব্বতো মনো নিৰারযে,</p>
<p class="gatha2">ন মনো সংযতত্তমাগতং।</p>
<p class="gatha3">যতো যতো চ পাপকং,</p>
<p class="gathalast">ততো ততো মনো নিৰারযে’’তি॥</p>
<p subhead="sh" class="subhead">৫. অরহন্তসুত্তং</p>
<p class="hangnum"><a name="para25"></a><span class="paranum">২৫</span>.</p>
<p class="gatha1"> ‘‘যো হোতি ভিক্খু অরহং কতাৰী,</p>
<p class="gatha2">খীণাসৰো অন্তিমদেহধারী।</p>
<p class="gatha3">অহং <a name="T1.0021"></a> ৰদামীতিপি সো ৰদেয্য,</p>
<p class="gathalast">মমং ৰদন্তীতিপি সো ৰদেয্যা’’তি॥</p>
<p class="gatha1">‘‘যো <a name="V1.0017"></a> <a name="M1.0014"></a> হোতি ভিক্খু অরহং কতাৰী,</p>
<p class="gatha2">খীণাসৰো অন্তিমদেহধারী।</p>
<p class="gatha3">অহং ৰদামীতিপি সো ৰদেয্য,</p>
<p class="gatha2">মমং ৰদন্তীতিপি সো ৰদেয্য।</p>
<p class="gatha3">লোকে সমঞ্ঞং কুসলো ৰিদিত্বা,</p>
<p class="gathalast">ৰোহারমত্তেন সো <span class="note">[স (?)]</span> ৰোহরেয্যা’’তি॥</p>
<p class="gatha1">‘‘যো হোতি ভিক্খু অরহং কতাৰী,</p>
<p class="gatha2">খীণাসৰো অন্তিমদেহধারী।</p>
<p class="gatha3">মানং নু খো সো উপগম্ম ভিক্খু,</p>
<p class="gatha2">অহং ৰদামীতিপি সো ৰদেয্য।</p>
<p class="gathalast">মমং ৰদন্তীতিপি সো ৰদেয্যা’’তি॥</p>
<p class="gatha1">‘‘পহীনমানস্স ন সন্তি গন্থা,</p>
<p class="gatha2">ৰিধূপিতা মানগন্থস্স সব্বে।</p>
<p class="gatha3">স ৰীতিৰত্তো মঞ্ঞতং <span class="note">[মাননং (সী॰), মঞ্ঞীতং (?)]</span> সুমেধো,</p>
<p class="gathalast">অহং <a name="P1.0015"></a> ৰদামীতিপি সো ৰদেয্য॥</p>
<p class="gatha1">‘‘মমং ৰদন্তীতিপি সো ৰদেয্য।</p>
<p class="gatha2">লোকে সমঞ্ঞং কুসলো ৰিদিত্বা।</p>
<p class="gathalast">ৰোহারমত্তেন সো ৰোহরেয্যা’’তি॥</p>
<p subhead="sh" class="subhead">৬. পজ্জোতসুত্তং</p>
<p class="hangnum"><a name="para26"></a><span class="paranum">২৬</span>.</p>
<p class="gatha1"> ‘‘কতি <a name="T1.0022"></a> লোকস্মিং পজ্জোতা, যেহি লোকো পকাসতি <span class="note">[পভাসতি (ক॰ সী॰)]</span>।</p>
<p class="gathalast">ভগৰন্তং <span class="note">[ভৰন্তং (ক॰)]</span> পুট্ঠুমাগম্ম, কথং জানেমু তং ময’’ন্তি॥</p>
<p class="gatha1">‘‘চত্তারো <a name="V1.0018"></a> লোকে পজ্জোতা, পঞ্চমেত্থ ন ৰিজ্জতি।</p>
<p class="gathalast">দিৰা তপতি আদিচ্চো, রত্তিমাভাতি চন্দিমা॥</p>
<p class="gatha1">‘‘অথ অগ্গি দিৰারত্তিং, তত্থ তত্থ পকাসতি।</p>
<p class="gathalast">সম্বুদ্ধো তপতং সেট্ঠো, এসা আভা অনুত্তরা’’তি॥</p>
<p subhead="sh" class="subhead">৭. সরসুত্তং</p>
<p class="hangnum"><a name="para27"></a><span class="paranum">২৭</span>.</p>
<p class="gatha1"> ‘‘কুতো <a name="M1.0015"></a> সরা নিৰত্তন্তি, কত্থ ৰট্টং ন ৰত্ততি।</p>
<p class="gathalast">কত্থ নামঞ্চ রূপঞ্চ, অসেসং উপরুজ্ঝতী’’তি॥</p>
<p class="gatha1">‘‘যত্থ আপো চ পথৰী, তেজো ৰাযো ন গাধতি।</p>
<p class="gatha2">অতো সরা নিৰত্তন্তি, এত্থ ৰট্টং ন ৰত্ততি।</p>
<p class="gathalast">এত্থ নামঞ্চ রূপঞ্চ, অসেসং উপরুজ্ঝতী’’তি॥</p>
<p subhead="sh" class="subhead">৮. মহদ্ধনসুত্তং</p>
<p class="hangnum"><a name="para28"></a><span class="paranum">২৮</span>.</p>
<p class="gatha1"> ‘‘মহদ্ধনা মহাভোগা, রট্ঠৰন্তোপি খত্তিযা।</p>
<p class="gathalast">অঞ্ঞমঞ্ঞাভিগিজ্ঝন্তি, কামেসু অনলঙ্কতা॥</p>
<p class="gatha1">‘‘তেসু উস্সুক্কজাতেসু, ভৰসোতানুসারিসু।</p>
<p class="gathalast">কেধ তণ্হং <span class="note">[রোধতণ্হং (স্যা॰ কং॰), গেধতণ্হং (ক॰)]</span> পজহিংসু <span class="note">[পৰাহিংসু (স্যা॰ কং॰ ক॰)]</span>, কে লোকস্মিং অনুস্সুকা’’তি॥</p>
<p class="gatha1">‘‘হিত্বা <a name="T1.0023"></a> অগারং পব্বজিতা, হিত্বা পুত্তং পসুং ৰিযং।</p>
<p class="gatha2">হিত্বা রাগঞ্চ দোসঞ্চ, অৰিজ্জঞ্চ ৰিরাজিয।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, তে লোকস্মিং অনুস্সুকা’’তি॥</p>
<p subhead="sh" class="subhead">৯. চতুচক্কসুত্তং</p>
<p class="hangnum"><a name="para29"></a><span class="paranum">২৯</span>.</p>
<p class="gatha1"> ‘‘চতুচক্কং <a name="V1.0019"></a> <a name="P1.0016"></a> নৰদ্বারং, পুণ্ণং লোভেন সংযুতং।</p>
<p class="gathalast">পঙ্কজাতং মহাৰীর, কথং যাত্রা ভৰিস্সতী’’তি॥</p>
<p class="gatha1">‘‘ছেত্বা নদ্ধিং ৰরত্তঞ্চ, ইচ্ছা লোভঞ্চ পাপকং।</p>
<p class="gathalast">সমূলং তণ্হমব্বুয্হ, এৰং যাত্রা ভৰিস্সতী’’তি॥</p>
<p subhead="sh" class="subhead">১০. এণিজঙ্ঘসুত্তং</p>
<p class="hangnum"><a name="para30"></a><span class="paranum">৩০</span>.</p>
<p class="gatha1"> ‘‘এণিজঙ্ঘং কিসং ৰীরং, অপ্পাহারং অলোলুপং।</p>
<p class="gatha2">সীহং ৰেকচরং নাগং, কামেসু অনপেক্খিনং।</p>
<p class="gathalast">উপসঙ্কম্ম পুচ্ছাম, কথং দুক্খা পমুচ্চতী’’তি॥</p>
<p class="gatha1">‘‘পঞ্চ <a name="M1.0016"></a> কামগুণা লোকে, মনোছট্ঠা পৰেদিতা।</p>
<p class="gathalast">এত্থ ছন্দং ৰিরাজেত্বা, এৰং দুক্খা পমুচ্চতী’’তি॥</p>
<p class="centered">সত্তিৰগ্গো ততিযো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">সত্তিযা ফুসতি চেৰ, জটা মনোনিৰারণা।</p>
<p class="gatha2">অরহন্তেন পজ্জোতো, সরা মহদ্ধনেন চ।</p>
<p class="gatha1">চতুচক্কেন নৰমং, এণিজঙ্ঘেন তে দসাতি॥</p>
<p title="tt" class="title">৪. সতুল্লপকাযিকৰগ্গো</p>
<p subhead="sh" class="subhead">১. সব্ভিসুত্তং</p>
<p class="bodytext"><a name="para31"></a><span class="paranum">৩১</span>. এৰং <a name="T1.0024"></a> <a name="V1.0020"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো সম্বহুলা সতুল্লপকাযিকা দেৰতাযো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠংসু। একমন্তং <a name="P1.0017"></a> ঠিতা খো একা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ <span class="note">[ক্রুব্বেথ (ক॰)]</span> সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, সেয্যো হোতি ন পাপিযো’’তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, পঞ্ঞা লব্ভতি <span class="note">[পঞ্ঞং লভতি (স্যা॰ কং॰)]</span> নাঞ্ঞতো’’তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, সোকমজ্ঝে ন সোচতী’’তি॥</p>
<p class="bodytext">অথ <a name="M1.0017"></a> খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সব্ভিরেৰ <a name="T1.0025"></a> সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, ঞাতিমজ্ঝে ৰিরোচতী’’তি॥</p>
<p class="bodytext">অথ <a name="V1.0021"></a> খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, সত্তা গচ্ছন্তি সুগ্গতি’’ন্তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, সত্তা তিট্ঠন্তি সাতত’’ন্তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰন্তং এতদৰোচ – ‘‘কস্স নু খো, ভগৰা, সুভাসিত’’ন্তি? সব্বাসং ৰো সুভাসিতং পরিযাযেন, অপি চ মমপি সুণাথ –</p>
<p class="gatha1">‘‘সব্ভিরেৰ <a name="P1.0018"></a> সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, সব্বদুক্খা পমুচ্চতী’’তি॥</p>
<p class="bodytext">ইদমৰোচ ভগৰা। অত্তমনা তা দেৰতাযো ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযিংসূতি।</p>
<p subhead="sh" class="subhead">২. মচ্ছরিসুত্তং</p>
<p class="bodytext"><a name="para32"></a><span class="paranum">৩২</span>. একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো সম্বহুলা সতুল্লপকাযিকা দেৰতাযো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠংসু। একমন্তং ঠিতা খো একা দেৰতা ভগৰতো সন্তিকে ইমং <a name="T1.0026"></a> গাথং অভাসি –</p>
<p class="gatha1">‘‘মচ্ছেরা <a name="V1.0022"></a> চ পমাদা চ, এৰং দানং ন দীযতি <span class="note">[দিয্যতি (ক॰)]</span>।</p>
<p class="gathalast">পুঞ্ঞং আকঙ্খমানেন, দেয্যং হোতি ৰিজানতা’’তি॥</p>
<p class="bodytext">অথ <a name="M1.0018"></a> খো অপরা দেৰতা ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘যস্সেৰ ভীতো ন দদাতি মচ্ছরী, তদেৰাদদতো ভযং।</p>
<p class="gatha2">জিঘচ্ছা চ পিপাসা চ, যস্স ভাযতি মচ্ছরী।</p>
<p class="gathalast">তমেৰ বালং ফুসতি, অস্মিং লোকে পরম্হি চ॥</p>
<p class="gatha1">‘‘তস্মা ৰিনেয্য মচ্ছেরং, দজ্জা দানং মলাভিভূ।</p>
<p class="gathalast">পুঞ্ঞানি পরলোকস্মিং, পতিট্ঠা হোন্তি পাণিন’’ন্তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘তে মতেসু ন মীযন্তি, পন্থানংৰ সহব্বজং।</p>
<p class="gathalast">অপ্পস্মিং যে পৰেচ্ছন্তি, এস ধম্মো সনন্তনো॥</p>
<p class="gatha1">‘‘অপ্পস্মেকে পৰেচ্ছন্তি, বহুনেকে ন দিচ্ছরে।</p>
<p class="gathalast">অপ্পস্মা দক্খিণা দিন্না, সহস্সেন সমং মিতা’’তি॥</p>
<p class="bodytext">অথ <a name="P1.0019"></a> খো অপরা দেৰতা ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘দুদ্দদং দদমানানং, দুক্করং কম্ম কুব্বতং।</p>
<p class="gathalast">অসন্তো নানুকুব্বন্তি, সতং ধম্মো দুরন্বযো <span class="note">[দুরন্নযো (সী॰)]</span>॥</p>
<p class="gatha1">‘‘তস্মা <a name="T1.0027"></a> সতঞ্চ অসতং <span class="note">[অসতঞ্চ (সী॰ স্যা॰ কং॰)]</span>, নানা হোতি ইতো গতি।</p>
<p class="gathalast">অসন্তো নিরযং যন্তি, সন্তো সগ্গপরাযনা’’তি॥</p>
<p class="bodytext">অথ <a name="V1.0023"></a> খো অপরা দেৰতা ভগৰতো সন্তিকে এতদৰোচ – ‘‘কস্স নু খো, ভগৰা, সুভাসিত’’ন্তি?</p>
<p class="bodytext">‘‘সব্বাসং ৰো সুভাসিতং পরিযাযেন; অপি চ মমপি সুণাথ –</p>
<p class="gatha1">‘‘ধম্মং চরে যোপি সমুঞ্জকং চরে,</p>
<p class="gatha2">দারঞ্চ পোসং দদমপ্পকস্মিং।</p>
<p class="gatha3">সতং সহস্সানং সহস্সযাগিনং,</p>
<p class="gathalast">কলম্পি নাগ্ঘন্তি তথাৰিধস্স তে’’তি॥</p>
<p class="bodytext">অথ <a name="M1.0019"></a> খো অপরা দেৰতা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কেনেস যঞ্ঞো ৰিপুলো মহগ্গতো,</p>
<p class="gatha2">সমেন দিন্নস্স ন অগ্ঘমেতি।</p>
<p class="gatha3">কথং <span class="note">[ইদং পদং কত্থচি সীহল়পোত্থকে নত্থি]</span> সতং সহস্সানং সহস্সযাগিনং,</p>
<p class="gathalast">কলম্পি নাগ্ঘন্তি তথাৰিধস্স তে’’তি॥</p>
<p class="gatha1">‘‘দদন্তি হেকে ৰিসমে নিৰিট্ঠা,</p>
<p class="gatha2">ছেত্বা ৰধিত্বা অথ সোচযিত্বা।</p>
<p class="gatha3">সা <a name="T1.0028"></a> দক্খিণা অস্সুমুখা সদণ্ডা,</p>
<p class="gathalast">সমেন দিন্নস্স ন অগ্ঘমেতি॥</p>
<p class="gatha1">‘‘এৰং সতং সহস্সানং সহস্সযাগিনং।</p>
<p class="gathalast">কলম্পি নাগ্ঘন্তি তথাৰিধস্স তে’’তি॥</p>
<p subhead="sh" class="subhead">৩. সাধুসুত্তং</p>
<p class="bodytext"><a name="para33"></a><span class="paranum">৩৩</span>. সাৰত্থিনিদানং <a name="P1.0020"></a>। অথ খো সম্বহুলা সতুল্লপকাযিকা দেৰতাযো অভিক্কন্তায রত্তিযা <a name="V1.0024"></a> অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠংসু। একমন্তং ঠিতা খো একা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি –</p>
<p class="gatha1">‘‘সাধু খো, মারিস, দানং।</p>
<p class="gatha2">মচ্ছেরা চ পমাদা চ, এৰং দানং ন দীযতি।</p>
<p class="gathalast">পুঞ্ঞং আকঙ্খমানেন, দেয্যং হোতি ৰিজানতা’’তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি –</p>
<p class="gatha1">‘‘সাধু খো, মারিস, দানং।</p>
<p class="gathalast">অপি চ অপ্পকস্মিম্পি সাহু দানং’’॥</p>
<p class="gatha1">‘‘অপ্পস্মেকে পৰেচ্ছন্তি, বহুনেকে ন দিচ্ছরে।</p>
<p class="gathalast">অপ্পস্মা দক্খিণা দিন্না, সহস্সেন সমং মিতা’’তি॥</p>
<p class="bodytext">অথ <a name="M1.0020"></a> খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি –</p>
<p class="gatha1">‘‘সাধু খো, মারিস, দানং; অপ্পকস্মিম্পি সাহু দানং।</p>
<p class="gathalast">অপি চ সদ্ধাযপি সাহু দানং’’॥</p>
<p class="gatha1">‘‘দানঞ্চ যুদ্ধঞ্চ সমানমাহু,</p>
<p class="gatha2">অপ্পাপি সন্তা বহুকে জিনন্তি।</p>
<p class="gatha3">অপ্পম্পি চে সদ্দহানো দদাতি,</p>
<p class="gathalast">তেনেৰ সো হোতি সুখী পরত্থা’’তি॥</p>
<p class="bodytext">অথ <a name="T1.0029"></a> খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি –</p>
<p class="gatha1">‘‘সাধু <a name="V1.0025"></a> খো, মারিস, দানং; অপ্পকস্মিম্পি সাহু দানং।</p>
<p class="gathalast">সদ্ধাযপি <a name="P1.0021"></a> সাহু দানং; অপি চ ধম্মলদ্ধস্সাপি সাহু দানং’’॥</p>
<p class="gatha1">‘‘যো ধম্মলদ্ধস্স দদাতি দানং,</p>
<p class="gatha2">উট্ঠানৰীরিযাধিগতস্স জন্তু।</p>
<p class="gatha3">অতিক্কম্ম সো ৰেতরণিং যমস্স,</p>
<p class="gathalast">দিব্বানি ঠানানি উপেতি মচ্চো’’তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি –</p>
<p class="gatha1">‘‘সাধু খো, মারিস, দানং; অপ্পকস্মিম্পি সাহু দানং।</p>
<p class="gatha2">সদ্ধাযপি সাহু দানং; ধম্মলদ্ধস্সাপি সাহু দানং।</p>
<p class="gathalast">অপি <a name="T1.0030"></a> চ ৰিচেয্য দানম্পি সাহু দানং’’॥</p>
<p class="gatha1">‘‘ৰিচেয্য দানং সুগতপ্পসত্থং,</p>
<p class="gatha2">যে দক্খিণেয্যা ইধ জীৰলোকে।</p>
<p class="gatha3">এতেসু দিন্নানি মহপ্ফলানি,</p>
<p class="gathalast">বীজানি ৰুত্তানি যথা সুখেত্তে’’তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি –</p>
<p class="gatha1">‘‘সাধু খো, মারিস, দানং; অপ্পকস্মিম্পি সাহু দানং।</p>
<p class="gatha2">সদ্ধাযপি সাহু দানং; ধম্মলদ্ধস্সাপি সাহু দানং।</p>
<p class="gathalast">ৰিচেয্য দানম্পি সাহু দানং; অপি চ পাণেসুপি সাধু সংযমো’’॥</p>
<p class="gatha1">‘‘যো <a name="M1.0021"></a> পাণভূতানি <span class="note">[পাণভূতেসু (সী॰ পী॰)]</span> অহেঠযং চরং,</p>
<p class="gatha2">পরূপৰাদা ন করোন্তি পাপং।</p>
<p class="gatha3">ভীরুং <a name="V1.0026"></a> পসংসন্তি ন হি তত্থ সূরং,</p>
<p class="gathalast">ভযা হি সন্তো ন করোন্তি পাপ’’ন্তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰন্তং এতদৰোচ – ‘‘কস্স <a name="P1.0022"></a> নু খো, ভগৰা, সুভাসিত’’ন্তি?</p>
<p class="bodytext">‘‘সব্বাসং ৰো সুভাসিতং পরিযাযেন, অপি চ মমপি সুণাথ –</p>
<p class="gatha1">‘‘সদ্ধা হি দানং বহুধা পসত্থং,</p>
<p class="gatha2">দানা চ খো ধম্মপদংৰ সেয্যো।</p>
<p class="gatha3">পুব্বে <a name="T1.0031"></a> চ হি পুব্বতরে চ সন্তো,</p>
<p class="gathalast">নিব্বানমেৰজ্ঝগমুং সপঞ্ঞা’’তি॥</p>
<p subhead="sh" class="subhead">৪. নসন্তিসুত্তং</p>
<p class="bodytext"><a name="para34"></a><span class="paranum">৩৪</span>. একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো সম্বহুলা সতুল্লপকাযিকা দেৰতাযো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠংসু। একমন্তং ঠিতা খো একা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ন সন্তি কামা মনুজেসু নিচ্চা,</p>
<p class="gatha2">সন্তীধ কমনীযানি যেসু <span class="note">[কামেসু (ক॰)]</span> বদ্ধো।</p>
<p class="gatha3">যেসু পমত্তো অপুনাগমনং,</p>
<p class="gathalast">অনাগন্তা পুরিসো মচ্চুধেয্যা’’তি॥</p>
<p class="gatha1">‘‘ছন্দজং অঘং ছন্দজং দুক্খং।</p>
<p class="gatha2">ছন্দৰিনযা অঘৰিনযো।</p>
<p class="gathalast">অঘৰিনযা দুক্খৰিনযো’’তি॥</p>
<p class="gatha1">‘‘ন <a name="V1.0027"></a> তে কামা যানি চিত্রানি লোকে,</p>
<p class="gatha2">সঙ্কপ্পরাগো <a name="T1.0032"></a> পুরিসস্স কামো।</p>
<p class="gatha3">তিট্ঠন্তি চিত্রানি তথেৰ লোকে,</p>
<p class="gathalast">অথেত্থ ধীরা ৰিনযন্তি ছন্দং॥</p>
<p class="gatha1">‘‘কোধং <a name="M1.0022"></a> <a name="P1.0023"></a> জহে ৰিপ্পজহেয্য মানং,</p>
<p class="gatha2">সংযোজনং সব্বমতিক্কমেয্য।</p>
<p class="gatha3">তং নামরূপস্মিমসজ্জমানং,</p>
<p class="gathalast">অকিঞ্চনং নানুপতন্তি দুক্খা॥</p>
<p class="gatha1">‘‘পহাসি সঙ্খং ন ৰিমানমজ্ঝগা <span class="note">[ন চ মানমজ্ঝগা (ক॰ সী॰), ন ৰিমানমাগা (স্যা॰ কং॰)]</span>,</p>
<p class="gatha2">অচ্ছেচ্ছি তণ্হং ইধ নামরূপে।</p>
<p class="gatha3">তং ছিন্নগন্থং অনিঘং নিরাসং,</p>
<p class="gatha2">পরিযেসমানা নাজ্ঝগমুং।</p>
<p class="gatha3">দেৰা মনুস্সা ইধ ৰা হুরং ৰা,</p>
<p class="gathalast">সগ্গেসু ৰা সব্বনিৰেসনেসূ’’তি॥</p>
<p class="gatha1">‘‘তং চে হি নাদ্দক্খুং তথাৰিমুত্তং (ইচ্চাযস্মা মোঘরাজা),</p>
<p class="gatha2">দেৰা মনুস্সা ইধ ৰা হুরং ৰা।</p>
<p class="gatha3">নরুত্তমং অত্থচরং নরানং,</p>
<p class="gathalast">যে তং নমস্সন্তি পসংসিযা তে’’তি॥</p>
<p class="gatha1">‘‘পসংসিযা তেপি ভৰন্তি ভিক্খূ (মোঘরাজাতি ভগৰা),</p>
<p class="gatha2">যে তং নমস্সন্তি তথাৰিমুত্তং।</p>
<p class="gatha3">অঞ্ঞায <a name="T1.0033"></a> ধম্মং ৰিচিকিচ্ছং পহায,</p>
<p class="gathalast">সঙ্গাতিগা তেপি ভৰন্তি ভিক্খূ’’তি॥</p>
<p subhead="sh" class="subhead">৫. উজ্ঝানসঞ্ঞিসুত্তং</p>
<p class="bodytext"><a name="para35"></a><span class="paranum">৩৫</span>. একং <a name="V1.0028"></a> সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো সম্বহুলা উজ্ঝানসঞ্ঞিকা দেৰতাযো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ৰেহাসং অট্ঠংসু। ৰেহাসং <a name="P1.0024"></a> ঠিতা খো একা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘অঞ্ঞথা সন্তমত্তানং, অঞ্ঞথা যো পৰেদযে।</p>
<p class="gathalast">নিকচ্চ কিতৰস্সেৰ, ভুত্তং থেয্যেন তস্স তং॥</p>
<p class="gatha1">‘‘যঞ্হি কযিরা তঞ্হি ৰদে, যং ন কযিরা ন তং ৰদে।</p>
<p class="gathalast">অকরোন্তং ভাসমানানং, পরিজানন্তি পণ্ডিতা’’তি॥</p>
<p class="gatha1">‘‘ন যিদং ভাসিতমত্তেন, একন্তসৰনেন ৰা।</p>
<p class="gatha2">অনুক্কমিতৰে সক্কা, যাযং পটিপদা দল়্হা।</p>
<p class="gathalast">যায ধীরা পমুচ্চন্তি, ঝাযিনো মারবন্ধনা॥</p>
<p class="gatha1">‘‘ন <a name="M1.0023"></a> ৰে ধীরা পকুব্বন্তি, ৰিদিত্বা লোকপরিযাযং।</p>
<p class="gathalast">অঞ্ঞায নিব্বুতা ধীরা, তিণ্ণা লোকে ৰিসত্তিক’’ন্তি॥</p>
<p class="bodytext">অথ <a name="T1.0034"></a> খো তা দেৰতাযো পথৰিযং পতিট্ঠহিত্বা ভগৰতো পাদেসু সিরসা নিপতিত্বা ভগৰন্তং এতদৰোচুং – ‘‘অচ্চযো নো, ভন্তে, অচ্চগমা যথাবালং যথামূল়্হং যথাঅকুসলং <span class="note">[যথাবালা যথামূল়্হা যথাঅকুসলা (সব্বত্থ)]</span>, যা মযং ভগৰন্তং আসাদেতব্বং অমঞ্ঞিম্হা। তাসং নো, ভন্তে, ভগৰা অচ্চযং অচ্চযতো পটিগ্গণ্হাতু আযতিং সংৰরাযা’’তি। অথ খো ভগৰা সিতং পাত্বাকাসি। অথ খো তা দেৰতাযো ভিয্যোসোমত্তায উজ্ঝাযন্তিযো ৰেহাসং অব্ভুগ্গঞ্ছুং। একা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘অচ্চযং <a name="V1.0029"></a> দেসযন্তীনং, যো চে ন পটিগণ্হতি।</p>
<p class="gathalast">কোপন্তরো দোসগরু, স ৰেরং পটিমুঞ্চতী’’তি॥</p>
<p class="gatha1">‘‘অচ্চযো চে ন ৰিজ্জেথ, নোচিধাপগতং <span class="note">[নোচীধ অপহতং (স্যা॰ কং॰), নোচিধাপকতং (?)]</span> সিযা।</p>
<p class="gathalast">ৰেরানি ন চ সম্মেয্যুং, কেনীধ <span class="note">[ৰেরানি চ সম্মেয্যুং, তেনিধ (সী॰)]</span> কুসলো সিযা’’তি॥</p>
<p class="gatha1">‘‘কস্সচ্চযা ন ৰিজ্জন্তি, কস্স নত্থি অপাগতং।</p>
<p class="gathalast">কো ন সম্মোহমাপাদি, কো চ ধীরো <span class="note">[কোধ ধীরো (স্যা॰ কং॰)]</span> সদা সতো’’তি॥</p>
<p class="gatha1">‘‘তথাগতস্স <a name="P1.0025"></a> বুদ্ধস্স, সব্বভূতানুকম্পিনো।</p>
<p class="gatha2">তস্সচ্চযা ন ৰিজ্জন্তি, তস্স নত্থি অপাগতং।</p>
<p class="gathalast">সো ন সম্মোহমাপাদি, সোৰ <span class="note">[সোধ (স্যা॰ কং॰)]</span> ধীরো সদা সতো’’তি॥</p>
<p class="gatha1">‘‘অচ্চযং দেসযন্তীনং, যো চে ন পটিগণ্হতি।</p>
<p class="gatha2">কোপন্তরো <a name="T1.0035"></a> দোসগরু, স ৰেরং পটিমুঞ্চতি।</p>
<p class="gathalast">তং ৰেরং নাভিনন্দামি, পটিগ্গণ্হামি ৰোচ্চয’’ন্তি॥</p>
<p subhead="sh" class="subhead">৬. সদ্ধাসুত্তং</p>
<p class="bodytext"><a name="para36"></a><span class="paranum">৩৬</span>. একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো সম্বহুলা সতুল্লপকাযিকা দেৰতাযো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং <a name="M1.0024"></a> ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠংসু। একমন্তং ঠিতা খো একা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সদ্ধা দুতিযা পুরিসস্স হোতি,</p>
<p class="gatha2">নো চে অস্সদ্ধিযং অৰতিট্ঠতি।</p>
<p class="gatha3">যসো <a name="V1.0030"></a> চ কিত্তী চ তত্বস্স হোতি,</p>
<p class="gathalast">সগ্গঞ্চ সো গচ্ছতি সরীরং ৰিহাযা’’তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘কোধং জহে ৰিপ্পজহেয্য মানং,</p>
<p class="gatha2">সংযোজনং সব্বমতিক্কমেয্য।</p>
<p class="gatha3">তং নামরূপস্মিমসজ্জমানং,</p>
<p class="gathalast">অকিঞ্চনং নানুপতন্তি সঙ্গা’’তি॥</p>
<p class="gatha1">‘‘পমাদমনুযুঞ্জন্তি <a name="T1.0036"></a>, বালা দুম্মেধিনো জনা।</p>
<p class="gathalast">অপ্পমাদঞ্চ মেধাৰী, ধনং সেট্ঠংৰ রক্খতি॥</p>
<p class="gatha1">‘‘মা পমাদমনুযুঞ্জেথ, মা কামরতি সন্থৰং।</p>
<p class="gathalast">অপ্পমত্তো হি ঝাযন্তো, পপ্পোতি পরমং সুখ’’ন্ত্ন্ত্তি॥</p>
<p subhead="sh" class="subhead">৭. সমযসুত্তং</p>
<p class="bodytext"><a name="para37"></a><span class="paranum">৩৭</span>. এৰং <a name="P1.0026"></a> মে সুতং – একং সমযং ভগৰা সক্কেসু ৰিহরতি কপিলৰত্থুস্মিং মহাৰনে মহতা ভিক্খুসঙ্ঘেন সদ্ধিং পঞ্চমত্তেহি ভিক্খুসতেহি সব্বেহেৰ অরহন্তেহি; দসহি চ লোকধাতূহি দেৰতা যেভুয্যেন সন্নিপতিতা হোন্তি ভগৰন্তং দস্সনায ভিক্খুসঙ্ঘঞ্চ। অথ খো চতুন্নং সুদ্ধাৰাসকাযিকানং দেৰতানং এতদহোসি – ‘‘অযং খো ভগৰা সক্কেসু ৰিহরতি কপিলৰত্থুস্মিং মহাৰনে মহতা ভিক্খুসঙ্ঘেন সদ্ধিং পঞ্চমত্তেহি ভিক্খুসতেহি সব্বেহেৰ অরহন্তেহি; দসহি চ লোকধাতূহি দেৰতা যেভুয্যেন সন্নিপতিতা হোন্তি ভগৰন্তং দস্সনায ভিক্খুসঙ্ঘঞ্চ। যংনূন মযম্পি যেন ভগৰা তেনুপসঙ্কমেয্যাম; উপসঙ্কমিত্বা ভগৰতো সন্তিকে পচ্চেকং গাথং <span class="note">[পচ্চেকগাথং (সী॰ স্যা॰ কং॰ পী॰)]</span> ভাসেয্যামা’’তি।</p>
<p class="bodytext">অথ <a name="M1.0025"></a> খো তা দেৰতা – সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য পসারিতং <a name="V1.0031"></a> ৰা বাহং সমিঞ্জেয্য। এৰমেৰ – সুদ্ধাৰাসেসু দেৰেসু অন্তরহিতা ভগৰতো পুরতো পাতুরহেসুং। অথ খো তা দেৰতা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠংসু। একমন্তং ঠিতা খো একা দেৰতা ভগৰতো সন্তিকে ইমং <a name="T1.0037"></a> গাথং অভাসি –</p>
<p class="gatha1">‘‘মহাসমযো পৰনস্মিং, দেৰকাযা সমাগতা।</p>
<p class="gathalast">আগতম্হ ইমং ধম্মসমযং, দক্খিতাযে অপরাজিতসঙ্ঘ’’ন্তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘তত্র ভিক্খৰো সমাদহংসু, চিত্তমত্তনো উজুকং অকংসু <span class="note">[উজুকমকংসু (সী॰ স্যা॰ কং॰ পী॰)]</span>।</p>
<p class="gathalast">সারথীৰ নেত্তানি গহেত্বা, ইন্দ্রিযানি রক্খন্তি পণ্ডিতা’’তি॥</p>
<p class="bodytext">অথ <a name="P1.0027"></a> খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ছেত্বা খীলং ছেত্বা পলিঘং, ইন্দখীলং ঊহচ্চ মনেজা।</p>
<p class="gathalast">তে চরন্তি সুদ্ধা ৰিমলা, চক্খুমতা সুদন্তা সুসুনাগা’’তি॥</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘যে কেচি বুদ্ধং সরণং গতাসে, ন তে গমিস্সন্তি অপাযভূমিং।</p>
<p class="gathalast">পহায মানুসং দেহং, দেৰকাযং পরিপূরেস্সন্তী’’তি॥</p>
<p subhead="sh" class="subhead">৮. সকলিকসুত্তং</p>
<p class="bodytext"><a name="para38"></a><span class="paranum">৩৮</span>. এৰং মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি মদ্দকুচ্ছিস্মিং <a name="T1.0038"></a> মিগদাযে। তেন খো পন সমযেন ভগৰতো পাদো সকলিকায <span class="note">[সক্খলিকায (ক॰)]</span> খতো হোতি। ভুসা সুদং ভগৰতো ৰেদনা ৰত্তন্তি সারীরিকা ৰেদনা দুক্খা তিব্বা <span class="note">[তিপ্পা (সী॰ স্যা॰ কং॰ পী॰)]</span> খরা কটুকা অসাতা অমনাপা; তা সুদং ভগৰা সতো সম্পজানো <a name="V1.0032"></a> অধিৰাসেতি অৰিহঞ্ঞমানো। অথ খো ভগৰা চতুগ্গুণং সঙ্ঘাটিং পঞ্ঞাপেত্বা দক্খিণেন পস্সেন সীহসেয্যং কপ্পেতি পাদে পাদং অচ্চাধায সতো সম্পজানো।</p>
<p class="bodytext">অথ <a name="M1.0026"></a> খো সত্তসতা সতুল্লপকাযিকা দেৰতাযো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং মদ্দকুচ্ছিং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠংসু। একমন্তং ঠিতা খো একা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি – ‘‘নাগো <a name="P1.0028"></a> ৰত, ভো, সমণো গোতমো; নাগৰতা চ সমুপ্পন্না সারীরিকা ৰেদনা দুক্খা তিব্বা খরা কটুকা অসাতা অমনাপা সতো সম্পজানো অধিৰাসেতি অৰিহঞ্ঞমানো’’তি।</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি – ‘‘সীহো ৰত, ভো, সমণো গোতমো; সীহৰতা চ সমুপ্পন্না সারীরিকা ৰেদনা দুক্খা তিব্বা খরা কটুকা অসাতা অমনাপা সতো সম্পজানো অধিৰাসেতি অৰিহঞ্ঞমানো’’তি।</p>
<p class="bodytext">অথ <a name="T1.0039"></a> খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি – ‘‘আজানীযো ৰত, ভো, সমণো গোতমো; আজানীযৰতা চ সমুপ্পন্না সারীরিকা ৰেদনা দুক্খা তিব্বা খরা কটুকা অসাতা অমনাপা সতো সম্পজানো অধিৰাসেতি অৰিহঞ্ঞমানো’’তি।</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি – ‘‘নিসভো ৰত, ভো, সমণো গোতমো; নিসভৰতা চ সমুপ্পন্না সারীরিকা ৰেদনা দুক্খা তিব্বা খরা কটুকা অসাতা অমনাপা সতো সম্পজানো অধিৰাসেতি অৰিহঞ্ঞমানো’’তি।</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি – ‘‘ধোরয্হো ৰত, ভো, সমণো গোতমো; ধোরয্হৰতা চ সমুপ্পন্না সারীরিকা ৰেদনা দুক্খা তিব্বা খরা কটুকা অসাতা অমনাপা সতো সম্পজানো অধিৰাসেতি অৰিহঞ্ঞমানো’’তি।</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি – ‘‘দন্তো ৰত, ভো, সমণো <a name="V1.0033"></a> গোতমো; দন্তৰতা চ সমুপ্পন্না সারীরিকা ৰেদনা দুক্খা তিব্বা খরা কটুকা অসাতা অমনাপা সতো সম্পজানো অধিৰাসেতি অৰিহঞ্ঞমানো’’তি।</p>
<p class="bodytext">অথ খো অপরা দেৰতা ভগৰতো সন্তিকে ইমং উদানং উদানেসি – ‘‘পস্স সমাধিং সুভাৰিতং চিত্তঞ্চ সুৰিমুত্তং, ন চাভিনতং ন <a name="T1.0040"></a> চাপনতং ন <a name="M1.0027"></a> চ সসঙ্খারনিগ্গয্হৰারিতগতং <span class="note">[সসঙ্খারনিগ্গয্হৰারিতৰতং (সী॰ স্যা॰ কং॰ পী॰), সসঙ্খারনিগ্গয্হৰারিৰাৰতং (ক॰)]</span>। যো এৰরূপং পুরিসনাগং পুরিসসীহং পুরিসআজানীযং <a name="P1.0029"></a> পুরিসনিসভং পুরিসধোরয্হং পুরিসদন্তং অতিক্কমিতব্বং মঞ্ঞেয্য কিমঞ্ঞত্র অদস্সনা’’তি।</p>
<p class="gatha1">‘‘পঞ্চৰেদা সতং সমং, তপস্সী ব্রাহ্মণা চরং।</p>
<p class="gathalast">চিত্তঞ্চ নেসং ন সম্মা ৰিমুত্তং, হীনত্থরূপা ন পারঙ্গমা তে॥</p>
<p class="gatha1">‘‘তণ্হাধিপন্না ৰতসীলবদ্ধা, লূখং তপং ৰস্সসতং চরন্তা।</p>
<p class="gathalast">চিত্তঞ্চ নেসং ন সম্মা ৰিমুত্তং, হীনত্থরূপা ন পারঙ্গমা তে॥</p>
<p class="gatha1">‘‘ন মানকামস্স দমো ইধত্থি, ন মোনমত্থি অসমাহিতস্স।</p>
<p class="gathalast">একো অরঞ্ঞে ৰিহরং পমত্তো, ন মচ্চুধেয্যস্স তরেয্য পার’’ন্তি॥</p>
<p class="gatha1">‘‘মানং পহায সুসমাহিতত্তো, সুচেতসো সব্বধি ৰিপ্পমুত্তো।</p>
<p class="gathalast">একো অরঞ্ঞে ৰিহরমপ্পমত্তো, স মচ্চুধেয্যস্স তরেয্য পার’’ন্ত্ন্ত্তি॥</p>
<p subhead="sh" class="subhead">৯. পঠমপজ্জুন্নধীতুসুত্তং</p>
<p class="bodytext"><a name="para39"></a><span class="paranum">৩৯</span>. এৰং <a name="T1.0041"></a> মে সুতং – একং সমযং ভগৰা ৰেসালিযং ৰিহরতি মহাৰনে কূটাগারসালাযং। অথ খো কোকনদা পজ্জুন্নস্স ধীতা অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং মহাৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতা খো সা দেৰতা কোকনদা পজ্জুন্নস্স ধীতা ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ৰেসালিযং <a name="V1.0034"></a> ৰনে ৰিহরন্তং, অগ্গং সত্তস্স সম্বুদ্ধং।</p>
<p class="gathalast">কোকনদাহমস্মি <a name="P1.0030"></a> অভিৰন্দে, কোকনদা পজ্জুন্নস্স ধীতা॥</p>
<p class="gatha1">‘‘সুতমেৰ পুরে আসি, ধম্মো চক্খুমতানুবুদ্ধো।</p>
<p class="gathalast">সাহং দানি সক্খি জানামি, মুনিনো দেসযতো সুগতস্স॥</p>
<p class="gatha1">‘‘যে কেচি অরিযং ধম্মং, ৰিগরহন্তা চরন্তি দুম্মেধা।</p>
<p class="gathalast">উপেন্তি রোরুৰং ঘোরং, চিররত্তং দুক্খং অনুভৰন্তি॥</p>
<p class="gatha1">‘‘যে চ খো অরিযে ধম্মে, খন্তিযা উপসমেন উপেতা।</p>
<p class="gathalast">পহায মানুসং দেহং, দেৰকায পরিপূরেস্সন্তী’’তি॥</p>
<p subhead="sh" class="subhead">১০. দুতিযপজ্জুন্নধীতুসুত্তং</p>
<p class="bodytext"><a name="para40"></a><span class="paranum">৪০</span>. এৰং <a name="M1.0028"></a> মে সুতং – একং সমযং ভগৰা ৰেসালিযং ৰিহরতি মহাৰনে কূটাগারসালাযং। অথ খো চূল়কোকনদা <span class="note">[চুল্লকোকনদা (সী॰ স্যা॰ কং॰)]</span> পজ্জুন্নস্স ধীতা <a name="T1.0042"></a> অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং মহাৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতা খো সা দেৰতা চূল়কোকনদা পজ্জুন্নস্স ধীতা ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ইধাগমা ৰিজ্জুপভাসৰণ্ণা, কোকনদা পজ্জুন্নস্স ধীতা।</p>
<p class="gathalast">বুদ্ধঞ্চ ধম্মঞ্চ নমস্সমানা, গাথাচিমা অত্থৰতী অভাসি॥</p>
<p class="gatha1">‘‘বহুনাপি <a name="P1.0031"></a> খো তং ৰিভজেয্যং, পরিযাযেন তাদিসো ধম্মো।</p>
<p class="gathalast">সংখিত্তমত্থং <span class="note">[সংখিত্তমত্তং (ক॰)]</span> লপযিস্সামি, যাৰতা মে মনসা পরিযত্তং॥</p>
<p class="gatha1">‘‘পাপং ন কযিরা ৰচসা মনসা,</p>
<p class="gatha2">কাযেন ৰা কিঞ্চন সব্বলোকে।</p>
<p class="gatha3">কামে <a name="V1.0035"></a> পহায সতিমা সম্পজানো,</p>
<p class="gathalast">দুক্খং ন সেৰেথ অনত্থসংহিত’’ন্তি॥</p>
<p class="centered">সতুল্লপকাযিকৰগ্গো চতুত্থো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">সব্ভিমচ্ছরিনা সাধু, ন সন্তুজ্ঝানসঞ্ঞিনো।</p>
<p class="gathalast">সদ্ধা সমযো সকলিকং, উভো পজ্জুন্নধীতরোতি॥</p>
<p title="tt" class="title">৫. আদিত্তৰগ্গো</p>
<p subhead="sh" class="subhead">১. আদিত্তসুত্তং</p>
<p class="bodytext"><a name="para41"></a><span class="paranum">৪১</span>. এৰং <a name="T1.0043"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো অঞ্ঞতরা দেৰতা অভিক্কন্তায <a name="M1.0029"></a> রত্তিযা অভিক্কন্তৰণ্ণা কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতা খো সা দেৰতা ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘আদিত্তস্মিং অগারস্মিং, যং নীহরতি ভাজনং।</p>
<p class="gathalast">তং তস্স হোতি অত্থায, নো চ যং তত্থ ডয্হতি॥</p>
<p class="gatha1">‘‘এৰং আদিত্তকো লোকো, জরায মরণেন চ।</p>
<p class="gathalast">নীহরেথেৰ দানেন, দিন্নং হোতি সুনীহতং॥</p>
<p class="gatha1">‘‘দিন্নং <a name="V1.0036"></a> <a name="P1.0032"></a> সুখফলং হোতি, নাদিন্নং হোতি তং তথা।</p>
<p class="gathalast">চোরা হরন্তি রাজানো, অগ্গি ডহতি নস্সতি॥</p>
<p class="gatha1">‘‘অথ <a name="T1.0044"></a> অন্তেন জহতি, সরীরং সপরিগ্গহং।</p>
<p class="gatha2">এতদঞ্ঞায মেধাৰী, ভুঞ্জেথ চ দদেথ চ।</p>
<p class="gatha3">দত্বা চ ভুত্বা চ যথানুভাৰং।</p>
<p class="gathalast">অনিন্দিতো সগ্গমুপেতি ঠান’’ন্তি॥</p>
<p subhead="sh" class="subhead">২. কিংদদসুত্তং</p>
<p class="hangnum"><a name="para42"></a><span class="paranum">৪২</span>.</p>
<p class="gatha1"> ‘‘কিংদদো বলদো হোতি, কিংদদো হোতি ৰণ্ণদো।</p>
<p class="gatha2">কিংদদো সুখদো হোতি, কিংদদো হোতি চক্খুদো।</p>
<p class="gathalast">কো চ সব্বদদো হোতি, তং মে অক্খাহি পুচ্ছিতো’’তি॥</p>
<p class="gatha1">‘‘অন্নদো বলদো হোতি, ৰত্থদো হোতি ৰণ্ণদো।</p>
<p class="gathalast">যানদো সুখদো হোতি, দীপদো হোতি চক্খুদো॥</p>
<p class="gatha1">‘‘সো চ সব্বদদো হোতি, যো দদাতি উপস্সযং।</p>
<p class="gathalast">অমতং দদো চ সো হোতি, যো ধম্মমনুসাসতী’’তি॥</p>
<p subhead="sh" class="subhead">৩. অন্নসুত্তং</p>
<p class="hangnum"><a name="para43"></a><span class="paranum">৪৩</span>.</p>
<p class="gatha1"> ‘‘অন্নমেৰাভিনন্দন্তি, উভযে দেৰমানুসা।</p>
<p class="gathalast">অথ কো নাম সো যক্খো, যং অন্নং নাভিনন্দতী’’তি॥</p>
<p class="gatha1">‘‘যে <a name="M1.0030"></a> নং দদন্তি সদ্ধায, ৰিপ্পসন্নেন চেতসা।</p>
<p class="gathalast">তমেৰ অন্নং ভজতি, অস্মিং লোকে পরম্হি চ॥</p>
<p class="gatha1">‘‘তস্মা <a name="T1.0045"></a> <a name="V1.0037"></a> ৰিনেয্য মচ্ছেরং, দজ্জা দানং মলাভিভূ।</p>
<p class="gathalast">পুঞ্ঞানি পরলোকস্মিং, পতিট্ঠা হোন্তি পাণিন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৪. একমূলসুত্তং</p>
<p class="hangnum"><a name="para44"></a><span class="paranum">৪৪</span>.</p>
<p class="gatha1"> ‘‘একমূলং দ্বিরাৰট্টং, তিমলং পঞ্চপত্থরং।</p>
<p class="gathalast">সমুদ্দং দ্বাদসাৰট্টং, পাতালং অতরী ইসী’’তি॥</p>
<p subhead="sh" class="subhead">৫. অনোমসুত্তং</p>
<p class="hangnum"><a name="para45"></a><span class="paranum">৪৫</span>.</p>
<p class="gatha1"> ‘‘অনোমনামং <a name="P1.0033"></a> নিপুণত্থদস্সিং, পঞ্ঞাদদং কামালযে অসত্তং।</p>
<p class="gathalast">তং পস্সথ সব্বৰিদুং সুমেধং, অরিযে পথে কমমানং মহেসি’’ন্তি॥</p>
<p subhead="sh" class="subhead">৬. অচ্ছরাসুত্তং</p>
<p class="hangnum"><a name="para46"></a><span class="paranum">৪৬</span>.</p>
<p class="gatha1"> ‘‘অচ্ছরাগণসঙ্ঘুট্ঠং, পিসাচগণসেৰিতং।</p>
<p class="gathalast">ৰনন্তং মোহনং নাম, কথং যাত্রা ভৰিস্সতী’’তি॥</p>
<p class="gatha1">‘‘উজুকো নাম সো মগ্গো, অভযা নাম সা দিসা।</p>
<p class="gathalast">রথো অকূজনো নাম, ধম্মচক্কেহি সংযুতো॥</p>
<p class="gatha1">‘‘হিরী তস্স অপালম্বো, সত্যস্স পরিৰারণং।</p>
<p class="gathalast">ধম্মাহং সারথিং ব্রূমি, সম্মাদিট্ঠিপুরেজৰং॥</p>
<p class="gatha1">‘‘যস্স এতাদিসং যানং, ইত্থিযা পুরিসস্স ৰা।</p>
<p class="gathalast">স ৰে এতেন যানেন, নিব্বানস্সেৰ সন্তিকে’’তি॥</p>
<p subhead="sh" class="subhead">৭. ৰনরোপসুত্তং</p>
<p class="hangnum"><a name="para47"></a><span class="paranum">৪৭</span>.</p>
<p class="gatha1"> ‘‘কেসং <a name="T1.0046"></a> <a name="V1.0038"></a> দিৰা চ রত্তো চ, সদা পুঞ্ঞং পৰড্ঢতি।</p>
<p class="gathalast">ধম্মট্ঠা সীলসম্পন্না, কে জনা সগ্গগামিনো’’তি॥</p>
<p class="gatha1">‘‘আরামরোপা ৰনরোপা, যে জনা সেতুকারকা।</p>
<p class="gathalast">পপঞ্চ উদপানঞ্চ, যে দদন্তি উপস্সযং॥</p>
<p class="gatha1">‘‘তেসং <a name="M1.0031"></a> দিৰা চ রত্তো চ, সদা পুঞ্ঞং পৰড্ঢতি।</p>
<p class="gathalast">ধম্মট্ঠা সীলসম্পন্না, তে জনা সগ্গগামিনো’’তি॥</p>
<p subhead="sh" class="subhead">৮. জেতৰনসুত্তং</p>
<p class="hangnum"><a name="para48"></a><span class="paranum">৪৮</span>.</p>
<p class="gatha1"> ‘‘ইদঞ্হি তং জেতৰনং, ইসিসঙ্ঘনিসেৰিতং।</p>
<p class="gathalast">আৰুত্থং <span class="note">[আৰুট্ঠং (ক॰)]</span> ধম্মরাজেন, পীতিসঞ্জননং মম॥</p>
<p class="gatha1">‘‘কম্মং <a name="P1.0034"></a> ৰিজ্জা চ ধম্মো চ, সীলং জীৰিতমুত্তমং।</p>
<p class="gathalast">এতেন মচ্চা সুজ্ঝন্তি, ন গোত্তেন ধনেন ৰা॥</p>
<p class="gatha1">‘‘তস্মা হি পণ্ডিতো পোসো, সম্পস্সং অত্থমত্তনো।</p>
<p class="gathalast">যোনিসো ৰিচিনে ধম্মং, এৰং তত্থ ৰিসুজ্ঝতি॥</p>
<p class="gatha1">‘‘সারিপুত্তোৰ পঞ্ঞায, সীলেন উপসমেন চ।</p>
<p class="gathalast">যোপি পারঙ্গতো ভিক্খু, এতাৰপরমো সিযা’’তি॥</p>
<p subhead="sh" class="subhead">৯. মচ্ছরিসুত্তং</p>
<p class="hangnum"><a name="para49"></a><span class="paranum">৪৯</span>.</p>
<p class="gatha1"> ‘‘যেধ <a name="V1.0039"></a> মচ্ছরিনো লোকে, কদরিযা পরিভাসকা।</p>
<p class="gathalast">অঞ্ঞেসং দদমানানং, অন্তরাযকরা নরা॥</p>
<p class="gatha1">‘‘কীদিসো <a name="T1.0047"></a> তেসং ৰিপাকো, সম্পরাযো চ কীদিসো।</p>
<p class="gathalast">ভগৰন্তং পুট্ঠুমাগম্ম, কথং জানেমু তং ময’’ন্তি॥</p>
<p class="gatha1">‘‘যেধ মচ্ছরিনো লোকে, কদরিযা পরিভাসকা।</p>
<p class="gathalast">অঞ্ঞেসং দদমানানং, অন্তরাযকরা নরা॥</p>
<p class="gatha1">‘‘নিরযং তিরচ্ছানযোনিং, যমলোকং উপপজ্জরে।</p>
<p class="gathalast">সচে এন্তি মনুস্সত্তং, দলিদ্দে জাযরে কুলে॥</p>
<p class="gatha1">‘‘চোল়ং পিণ্ডো রতী খিড্ডা, যত্থ কিচ্ছেন লব্ভতি।</p>
<p class="gatha2">পরতো আসীসরে <span class="note">[আসিংসরে (সী॰ স্যা॰ কং॰ পী॰)]</span> বালা, তম্পি তেসং ন লব্ভতি।</p>
<p class="gathalast">দিট্ঠে ধম্মেস ৰিপাকো, সম্পরাযে <span class="note">[সম্পরাযো (স্যা॰ কং॰ পী॰)]</span> চ দুগ্গতী’’তি॥</p>
<p class="gatha1">‘‘ইতিহেতং ৰিজানাম, অঞ্ঞং পুচ্ছাম গোতম।</p>
<p class="gathalast">যেধ লদ্ধা মনুস্সত্তং, ৰদঞ্ঞূ ৰীতমচ্ছরা॥</p>
<p class="gatha1">‘‘বুদ্ধে <a name="M1.0032"></a> পসন্না ধম্মে চ, সঙ্ঘে চ তিব্বগারৰা।</p>
<p class="gatha2">কীদিসো তেসং ৰিপাকো, সম্পরাযো চ কীদিসো।</p>
<p class="gathalast">ভগৰন্তং পুট্ঠুমাগম্ম, কথং জানেমু তং ময’’ন্তি॥</p>
<p class="gatha1">‘‘যেধ লদ্ধা মনুস্সত্তং, ৰদঞ্ঞূ ৰীতমচ্ছরা।</p>
<p class="gatha2">বুদ্ধে পসন্না ধম্মে চ, সঙ্ঘে চ তিব্বগারৰা।</p>
<p class="gathalast">এতে সগ্গা <span class="note">[সগ্গে (সী॰ স্যা॰ কং॰)]</span> পকাসন্তি, যত্থ তে উপপজ্জরে॥</p>
<p class="gatha1">‘‘সচে <a name="V1.0040"></a> <a name="P1.0035"></a> এন্তি মনুস্সত্তং, অড্ঢে আজাযরে কুলে।</p>
<p class="gathalast">চোল়ং পিণ্ডো রতী খিড্ডা, যত্থাকিচ্ছেন লব্ভতি॥</p>
<p class="gatha1">‘‘পরসম্ভতেসু <a name="T1.0048"></a> ভোগেসু, ৰসৰত্তীৰ মোদরে।</p>
<p class="gathalast">দিট্ঠে ধম্মেস ৰিপাকো, সম্পরাযে চ সুগ্গতী’’তি॥</p>
<p subhead="sh" class="subhead">১০. ঘটীকারসুত্তং</p>
<p class="hangnum"><a name="para50"></a><span class="paranum">৫০</span>.</p>
<p class="gatha1"> ‘‘অৰিহং উপপন্নাসে, ৰিমুত্তা সত্ত ভিক্খৰো।</p>
<p class="gathalast">রাগদোসপরিক্খীণা, তিণ্ণা লোকে ৰিসত্তিক’’ন্তি॥</p>
<p class="gatha1">‘‘কে চ তে অতরুং পঙ্কং <span class="note">[সঙ্গং (সী॰ স্যা॰)]</span>, মচ্চুধেয্যং সুদুত্তরং।</p>
<p class="gathalast">কে হিত্বা মানুসং দেহং, দিব্বযোগং উপচ্চগু’’ন্তি॥</p>
<p class="gatha1">‘‘উপকো পলগণ্ডো চ, পুক্কুসাতি চ তে তযো।</p>
<p class="gatha2">ভদ্দিযো খণ্ডদেৰো চ, বাহুরগ্গি চ সিঙ্গিযো <span class="note">[বহুদন্তী চ পিঙ্গযো (সী॰)]</span>।</p>
<p class="gathalast">তে হিত্বা মানুসং দেহং, দিব্বযোগং উপচ্চগু’’ন্তি॥</p>
<p class="gatha1">‘‘কুসলী ভাসসী তেসং, মারপাসপ্পহাযিনং।</p>
<p class="gathalast">কস্স তে ধম্মমঞ্ঞায, অচ্ছিদুং ভৰবন্ধন’’ন্তি॥</p>
<p class="gatha1">‘‘ন অঞ্ঞত্র ভগৰতা, নাঞ্ঞত্র তৰ সাসনা।</p>
<p class="gathalast">যস্স তে ধম্মমঞ্ঞায, অচ্ছিদুং ভৰবন্ধনং॥</p>
<p class="gatha1">‘‘যত্থ নামঞ্চ রূপঞ্চ, অসেসং উপরুজ্ঝতি।</p>
<p class="gathalast">তং তে ধম্মং ইধঞ্ঞায, অচ্ছিদুং ভৰবন্ধন’’ন্তি॥</p>
<p class="gatha1">‘‘গম্ভীরং <a name="V1.0041"></a> ভাসসী ৰাচং, দুব্বিজানং সুদুব্বুধং।</p>
<p class="gathalast">কস্স ত্বং <a name="T1.0049"></a> ধম্মমঞ্ঞায, ৰাচং ভাসসি ঈদিস’’ন্তি॥</p>
<p class="gatha1">‘‘কুম্ভকারো <a name="M1.0033"></a> পুরে আসিং, ৰেকল়িঙ্গে <span class="note">[ৰেহল়িঙ্গে (সী॰), ৰেভল়িঙ্গে (স্যা॰ কং॰)]</span> ঘটীকরো।</p>
<p class="gathalast">মাতাপেত্তিভরো আসিং, কস্সপস্স উপাসকো॥</p>
<p class="gatha1">‘‘ৰিরতো <a name="P1.0036"></a> মেথুনা ধম্মা, ব্রহ্মচারী নিরামিসো।</p>
<p class="gathalast">অহুৰা তে সগামেয্যো, অহুৰা তে পুরে সখা॥</p>
<p class="gatha1">‘‘সোহমেতে পজানামি, ৰিমুত্তে সত্ত ভিক্খৰো।</p>
<p class="gathalast">রাগদোসপরিক্খীণে, তিণ্ণে লোকে ৰিসত্তিক’’ন্তি॥</p>
<p class="gatha1">‘‘এৰমেতং তদা আসি, যথা ভাসসি ভগ্গৰ।</p>
<p class="gatha2">কুম্ভকারো পুরে আসি, ৰেকল়িঙ্গে ঘটীকরো।</p>
<p class="gathalast">মাতাপেত্তিভরো আসি, কস্সপস্স উপাসকো॥</p>
<p class="gatha1">‘‘ৰিরতো মেথুনা ধম্মা, ব্রহ্মচারী নিরামিসো।</p>
<p class="gathalast">অহুৰা মে সগামেয্যো, অহুৰা মে পুরে সখা’’তি॥</p>
<p class="gatha1">‘‘এৰমেতং পুরাণানং, সহাযানং অহু সঙ্গমো।</p>
<p class="gathalast">উভিন্নং ভাৰিতত্তানং, সরীরন্তিমধারিন’’ন্তি॥</p>
<p class="centered">আদিত্তৰগ্গো পঞ্চমো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">আদিত্তং কিংদদং অন্নং, একমূলঅনোমিযং।</p>
<p class="gathalast">অচ্ছরাৰনরোপজেতং, মচ্ছরেন ঘটীকরোতি॥</p>
<p title="tt" class="title">৬. জরাৰগ্গো</p>
<p subhead="sh" class="subhead">১. জরাসুত্তং</p>
<p class="hangnum"><a name="para51"></a><span class="paranum">৫১</span>.</p>
<p class="gatha1"> ‘‘কিংসু <a name="T1.0050"></a> <a name="V1.0042"></a> যাৰ জরা সাধু, কিংসু সাধু পতিট্ঠিতং।</p>
<p class="gathalast">কিংসু নরানং রতনং, কিংসু চোরেহি দূহর’’ন্তি॥</p>
<p class="gatha1">‘‘সীলং যাৰ জরা সাধু, সদ্ধা সাধু পতিট্ঠিতা।</p>
<p class="gathalast">পঞ্ঞা নরানং রতনং, পুঞ্ঞং চোরেহি দূহর’’ন্তি॥</p>
<p subhead="sh" class="subhead">২. অজরসাসুত্তং</p>
<p class="hangnum"><a name="para52"></a><span class="paranum">৫২</span>.</p>
<p class="gatha1"> ‘‘কিংসু <a name="M1.0034"></a> অজরসা সাধু, কিংসু সাধু অধিট্ঠিতং।</p>
<p class="gathalast">কিংসু নরানং রতনং, কিংসু চোরেহ্যহারিয’’ন্তি॥</p>
<p class="gatha1">‘‘সীলং <a name="P1.0037"></a> অজরসা সাধু, সদ্ধা সাধু অধিট্ঠিতা।</p>
<p class="gathalast">পঞ্ঞা নরানং রতনং, পুঞ্ঞং চোরেহ্যহারিয’’ন্তি॥</p>
<p subhead="sh" class="subhead">৩. মিত্তসুত্তং</p>
<p class="hangnum"><a name="para53"></a><span class="paranum">৫৩</span>.</p>
<p class="gatha1"> ‘‘কিংসু পৰসতো <span class="note">[পথৰতো (পী॰ ক॰)]</span> মিত্তং, কিংসু মিত্তং সকে ঘরে।</p>
<p class="gathalast">কিং মিত্তং অত্থজাতস্স, কিং মিত্তং সম্পরাযিক’’ন্তি॥</p>
<p class="gatha1">‘‘সত্থো পৰসতো মিত্তং, মাতা মিত্তং সকে ঘরে।</p>
<p class="gatha2">সহাযো <a name="T1.0051"></a> অত্থজাতস্স, হোতি মিত্তং পুনপ্পুনং।</p>
<p class="gathalast">সযংকতানি পুঞ্ঞানি, তং মিত্তং সম্পরাযিক’’ন্তি॥</p>
<p subhead="sh" class="subhead">৪. ৰত্থুসুত্তং</p>
<p class="hangnum"><a name="para54"></a><span class="paranum">৫৪</span>.</p>
<p class="gatha1"> ‘‘কিংসু <a name="V1.0043"></a> ৰত্থু মনুস্সানং, কিংসূধ পরমো সখা।</p>
<p class="gathalast">কিংসু ভূতা উপজীৰন্তি, যে পাণা পথৰিস্সিতা’’তি <span class="note">[পথৰিং সিতাতি (সী॰ স্যা॰ কং॰ পী॰)]</span>॥</p>
<p class="gatha1">‘‘পুত্তা ৰত্থু মনুস্সানং, ভরিযা চ <span class="note">[ভরিযাৰ (সী॰), ভরিযা (স্যা॰ কং॰)]</span> পরমো সখা।</p>
<p class="gathalast">ৰুট্ঠিং ভূতা উপজীৰন্তি, যে পাণা পথৰিস্সিতা’’তি॥</p>
<p subhead="sh" class="subhead">৫. পঠমজনসুত্তং</p>
<p class="hangnum"><a name="para55"></a><span class="paranum">৫৫</span>.</p>
<p class="gatha1"> ‘‘কিংসু জনেতি পুরিসং, কিংসু তস্স ৰিধাৰতি।</p>
<p class="gathalast">কিংসু সংসারমাপাদি, কিংসু তস্স মহব্ভয’’ন্তি॥</p>
<p class="gatha1">‘‘তণ্হা জনেতি পুরিসং, চিত্তমস্স ৰিধাৰতি।</p>
<p class="gathalast">সত্তো সংসারমাপাদি, দুক্খমস্স মহব্ভয’’ন্তি॥</p>
<p subhead="sh" class="subhead">৬. দুতিযজনসুত্তং</p>
<p class="hangnum"><a name="para56"></a><span class="paranum">৫৬</span>.</p>
<p class="gatha1"> ‘‘কিংসু <a name="M1.0035"></a> জনেতি পুরিসং, কিংসু তস্স ৰিধাৰতি।</p>
<p class="gathalast">কিংসু সংসারমাপাদি, কিস্মা ন পরিমুচ্চতী’’তি॥</p>
<p class="gatha1">‘‘তণ্হা জনেতি পুরিসং, চিত্তমস্স ৰিধাৰতি।</p>
<p class="gathalast">সত্তো সংসারমাপাদি, দুক্খা ন পরিমুচ্চতী’’তি॥</p>
<p subhead="sh" class="subhead">৭. ততিযজনসুত্তং</p>
<p class="hangnum"><a name="para57"></a><span class="paranum">৫৭</span>.</p>
<p class="gatha1"> ‘‘কিংসু <a name="P1.0038"></a> জনেতি পুরিসং, কিংসু তস্স ৰিধাৰতি।</p>
<p class="gathalast">কিংসু সংসারমাপাদি, কিংসু তস্স পরাযন’’ন্তি॥</p>
<p class="gatha1">‘‘তণ্হা <a name="T1.0052"></a> <a name="V1.0044"></a> জনেতি পুরিসং, চিত্তমস্স ৰিধাৰতি।</p>
<p class="gathalast">সত্তো সংসারমাপাদি, কম্মং তস্স পরাযন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৮. উপ্পথসুত্তং</p>
<p class="hangnum"><a name="para58"></a><span class="paranum">৫৮</span>.</p>
<p class="gatha1"> ‘‘কিংসু উপ্পথো অক্খাতো, কিংসু রত্তিন্দিৰক্খযো।</p>
<p class="gathalast">কিং মলং ব্রহ্মচরিযস্স, কিং সিনানমনোদক’’ন্তি॥</p>
<p class="gatha1">‘‘রাগো উপ্পথো অক্খাতো, ৰযো রত্তিন্দিৰক্খযো।</p>
<p class="gatha2">ইত্থী মলং ব্রহ্মচরিযস্স, এত্থাযং সজ্জতে পজা।</p>
<p class="gathalast">তপো চ ব্রহ্মচরিযঞ্চ, তং সিনানমনোদক’’ন্ত্ন্ত্তি॥</p>
<p subhead="sh" class="subhead">৯. দুতিযসুত্তং</p>
<p class="hangnum"><a name="para59"></a><span class="paranum">৫৯</span>.</p>
<p class="gatha1"> ‘‘কিংসু দুতিযা <span class="note">[দুতিযং (স্যা॰ কং॰ পী॰)]</span> পুরিসস্স হোতি, কিংসু চেনং পসাসতি।</p>
<p class="gathalast">কিস্স চাভিরতো মচ্চো, সব্বদুক্খা পমুচ্চতী’’তি॥</p>
<p class="gatha1">‘‘সদ্ধা দুতিযা পুরিসস্স হোতি, পঞ্ঞা চেনং পসাসতি।</p>
<p class="gathalast">নিব্বানাভিরতো মচ্চো, সব্বদুক্খা পমুচ্চতী’’তি॥</p>
<p subhead="sh" class="subhead">১০. কৰিসুত্তং</p>
<p class="hangnum"><a name="para60"></a><span class="paranum">৬০</span>.</p>
<p class="gatha1"> ‘‘কিংসু নিদানং গাথানং, কিংসু তাসং ৰিযঞ্জনং।</p>
<p class="gathalast">কিংসু সন্নিস্সিতা গাথা, কিংসু গাথানমাসযো’’তি॥</p>
<p class="gatha1">‘‘ছন্দো <a name="M1.0036"></a> নিদানং গাথানং, অক্খরা তাসং ৰিযঞ্জনং।</p>
<p class="gathalast">নামসন্নিস্সিতা গাথা, কৰি গাথানমাসযো’’তি॥</p>
<p class="centered">জরাৰগ্গো ছট্ঠো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">জরা <a name="T1.0053"></a> <a name="V1.0045"></a> অজরসা মিত্তং, ৰত্থু তীণি জনানি চ।</p>
<p class="gathalast">উপ্পথো চ দুতিযো চ, কৰিনা পূরিতো ৰগ্গোতি॥</p>
<p title="tt" class="title">৭. অদ্ধৰগ্গো</p>
<p subhead="sh" class="subhead">১. নামসুত্তং</p>
<p class="hangnum"><a name="para61"></a><span class="paranum">৬১</span>.</p>
<p class="gatha1"> ‘‘কিংসু <a name="T1.0054"></a> <a name="P1.0039"></a> সব্বং অদ্ধভৰি <span class="note">[অন্বভৰি (সী॰)]</span>, কিস্মা ভিয্যো ন ৰিজ্জতি।</p>
<p class="gathalast">কিস্সস্সু একধম্মস্স, সব্বেৰ ৰসমন্বগূ’’তি <span class="note">[ৰসমদ্ধগূ (ক॰)]</span>॥</p>
<p class="gatha1">‘‘নামং সব্বং অদ্ধভৰি, নামা ভিয্যো ন ৰিজ্জতি।</p>
<p class="gathalast">নামস্স একধম্মস্স, সব্বেৰ ৰসমন্বগূ’’তি॥</p>
<p subhead="sh" class="subhead">২. চিত্তসুত্তং</p>
<p class="hangnum"><a name="para62"></a><span class="paranum">৬২</span>.</p>
<p class="gatha1"> ‘‘কেনস্সু নীযতি লোকো, কেনস্সু পরিকস্সতি।</p>
<p class="gathalast">কিস্সস্সু একধম্মস্স, সব্বেৰ ৰসমন্বগূ’’তি॥</p>
<p class="gatha1">‘‘চিত্তেন নীযতি লোকো, চিত্তেন পরিকস্সতি।</p>
<p class="gathalast">চিত্তস্স একধম্মস্স, সব্বেৰ ৰসমন্বগূ’’তি॥</p>
<p subhead="sh" class="subhead">৩. তণ্হাসুত্তং</p>
<p class="hangnum"><a name="para63"></a><span class="paranum">৬৩</span>.</p>
<p class="gatha1"> ‘‘কেনস্সু নীযতি লোকো, কেনস্সু পরিকস্সতি।</p>
<p class="gathalast">কিস্সস্সু একধম্মস্স, সব্বেৰ ৰসমন্বগূ’’তি॥</p>
<p class="gatha1">‘‘তণ্হায <a name="V1.0046"></a> নীযতি লোকো, তণ্হায পরিকস্সতি।</p>
<p class="gathalast">তণ্হায একধম্মস্স, সব্বেৰ ৰসমন্বগূ’’তি॥</p>
<p subhead="sh" class="subhead">৪. সংযোজনসুত্তং</p>
<p class="hangnum"><a name="para64"></a><span class="paranum">৬৪</span>.</p>
<p class="gatha1"> ‘‘কিংসু <a name="T1.0055"></a> <a name="M1.0037"></a> সংযোজনো লোকো, কিংসু তস্স ৰিচারণং।</p>
<p class="gathalast">কিস্সস্সু ৰিপ্পহানেন, নিব্বানং ইতি ৰুচ্চতী’’তি॥</p>
<p class="gatha1">‘‘নন্দীসংযোজনো <span class="note">[নন্দিসংযোজনো (সী॰ স্যা॰ কং॰)]</span> লোকো, ৰিতক্কস্স ৰিচারণং।</p>
<p class="gathalast">তণ্হায ৰিপ্পহানেন, নিব্বানং ইতি ৰুচ্চতী’’তি॥</p>
<p subhead="sh" class="subhead">৫. বন্ধনসুত্তং</p>
<p class="hangnum"><a name="para65"></a><span class="paranum">৬৫</span>.</p>
<p class="gatha1"> ‘‘কিংসু সম্বন্ধনো লোকো, কিংসু তস্স ৰিচারণং।</p>
<p class="gathalast">কিস্সস্সু ৰিপ্পহানেন, সব্বং ছিন্দতি বন্ধন’’ন্তি॥</p>
<p class="gatha1">‘‘নন্দীসম্বন্ধনো <a name="P1.0040"></a> লোকো, ৰিতক্কস্স ৰিচারণং।</p>
<p class="gathalast">তণ্হায ৰিপ্পহানেন, সব্বং ছিন্দতি বন্ধন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৬. অত্তহতসুত্তং</p>
<p class="hangnum"><a name="para66"></a><span class="paranum">৬৬</span>.</p>
<p class="gatha1"> ‘‘কেনস্সুব্ভাহতো লোকো, কেনস্সু পরিৰারিতো।</p>
<p class="gathalast">কেন সল্লেন ওতিণ্ণো, কিস্স ধূপাযিতো সদা’’তি॥</p>
<p class="gatha1">‘‘মচ্চুনাব্ভাহতো লোকো, জরায পরিৰারিতো।</p>
<p class="gathalast">তণ্হাসল্লেন ওতিণ্ণো, ইচ্ছাধূপাযিতো সদা’’তি॥</p>
<p subhead="sh" class="subhead">৭. উড্ডিতসুত্তং</p>
<p class="hangnum"><a name="para67"></a><span class="paranum">৬৭</span>.</p>
<p class="gatha1"> ‘‘কেনস্সু <a name="V1.0047"></a> উড্ডিতো লোকো, কেনস্সু পরিৰারিতো।</p>
<p class="gathalast">কেনস্সু পিহিতো লোকো, কিস্মিং লোকো পতিট্ঠিতো’’তি॥</p>
<p class="gatha1">‘‘তণ্হায উড্ডিতো লোকো, জরায পরিৰারিতো।</p>
<p class="gathalast">মচ্চুনা পিহিতো লোকো, দুক্খে লোকো পতিট্ঠিতো’’তি॥</p>
<p subhead="sh" class="subhead">৮. পিহিতসুত্তং</p>
<p class="hangnum"><a name="para68"></a><span class="paranum">৬৮</span>.</p>
<p class="gatha1"> ‘‘কেনস্সু <a name="T1.0056"></a> পিহিতো লোকো, কিস্মিং লোকো পতিট্ঠিতো।</p>
<p class="gathalast">কেনস্সু উড্ডিতো লোকো, কেনস্সু পরিৰারিতো’’তি॥</p>
<p class="gatha1">‘‘মচ্চুনা <a name="M1.0038"></a> পিহিতো লোকো, দুক্খে লোকো পতিট্ঠিতো।</p>
<p class="gathalast">তণ্হায উড্ডিতো লোকো, জরায পরিৰারিতো’’তি॥</p>
<p subhead="sh" class="subhead">৯. ইচ্ছাসুত্তং</p>
<p class="hangnum"><a name="para69"></a><span class="paranum">৬৯</span>.</p>
<p class="gatha1"> ‘‘কেনস্সু বজ্ঝতী লোকো, কিস্স ৰিনযায মুচ্চতি।</p>
<p class="gathalast">কিস্সস্সু ৰিপ্পহানেন, সব্বং ছিন্দতি বন্ধন’’ন্তি॥</p>
<p class="gatha1">‘‘ইচ্ছায বজ্ঝতী লোকো, ইচ্ছাৰিনযায মুচ্চতি।</p>
<p class="gathalast">ইচ্ছায ৰিপ্পহানেন, সব্বং ছিন্দতি বন্ধন’’ন্তি॥</p>
<p subhead="sh" class="subhead">১০. লোকসুত্তং</p>
<p class="hangnum"><a name="para70"></a><span class="paranum">৭০</span>.</p>
<p class="gatha1"> ‘‘কিস্মিং <a name="P1.0041"></a> লোকো সমুপ্পন্নো, কিস্মিং কুব্বতি সন্থৰং।</p>
<p class="gathalast">কিস্স লোকো উপাদায, কিস্মিং লোকো ৰিহঞ্ঞতী’’তি॥</p>
<p class="gatha1">‘‘ছসু <a name="V1.0048"></a> লোকো সমুপ্পন্নো, ছসু কুব্বতি সন্থৰং।</p>
<p class="gathalast">ছন্নমেৰ উপাদায, ছসু লোকো ৰিহঞ্ঞতী’’তি॥</p>
<p class="centered">অদ্ধৰগ্গো <span class="note">[অন্বৰগ্গো (সী॰)]</span> সত্তমো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">নামং চিত্তঞ্চ তণ্হা চ, সংযোজনঞ্চ বন্ধনা।</p>
<p class="gathalast">অব্ভাহতুড্ডিতো পিহিতো, ইচ্ছা লোকেন তে দসাতি॥</p>
<p title="tt" class="title">৮. ছেত্বাৰগ্গো</p>
<p subhead="sh" class="subhead">১. ছেত্বাসুত্তং</p>
<p class="bodytext"><a name="para71"></a><span class="paranum">৭১</span>. সাৰত্থিনিদানং। একমন্তং <a name="T1.0057"></a> ঠিতা খো সা দেৰতা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিংসু ছেত্বা <span class="note">[ঝত্বা (সী॰), ঘত্বা (স্যা॰ কং॰) এৰমুপরিপি]</span> সুখং সেতি, কিংসু ছেত্বা ন সোচতি।</p>
<p class="gathalast">কিস্সস্সু একধম্মস্স, ৰধং রোচেসি গোতমা’’তি॥</p>
<p class="gatha1">‘‘কোধং <a name="M1.0039"></a> ছেত্বা সুখং সেতি, কোধং ছেত্বা ন সোচতি।</p>
<p class="gatha2">কোধস্স ৰিসমূলস্স, মধুরগ্গস্স দেৰতে।</p>
<p class="gathalast">ৰধং অরিযা পসংসন্তি, তঞ্হি ছেত্বা ন সোচতী’’তি॥</p>
<p subhead="sh" class="subhead">২. রথসুত্তং</p>
<p class="hangnum"><a name="para72"></a><span class="paranum">৭২</span>.</p>
<p class="gatha1"> ‘‘কিংসু রথস্স পঞ্ঞাণং, কিংসু পঞ্ঞাণমগ্গিনো।</p>
<p class="gathalast">কিংসু রট্ঠস্স পঞ্ঞাণং, কিংসু পঞ্ঞাণমিত্থিযা’’তি॥</p>
<p class="gatha1">‘‘ধজো <a name="V1.0049"></a> <a name="P1.0042"></a> রথস্স পঞ্ঞাণং, ধূমো পঞ্ঞাণমগ্গিনো।</p>
<p class="gathalast">রাজা রট্ঠস্স পঞ্ঞাণং, ভত্তা পঞ্ঞাণমিত্থিযা’’তি॥</p>
<p subhead="sh" class="subhead">৩. ৰিত্তসুত্তং</p>
<p class="hangnum"><a name="para73"></a><span class="paranum">৭৩</span>.</p>
<p class="gatha1"> ‘‘কিংসূধ ৰিত্তং পুরিসস্স সেট্ঠং, কিংসু সুচিণ্ণো সুখমাৰহতি।</p>
<p class="gathalast">কিংসু <a name="T1.0058"></a> হৰে সাদুতরং <span class="note">[সাধুতরং (ক॰)]</span> রসানং, কথংজীৰিং <span class="note">[কিংসুজীৰিং (ক॰)]</span> জীৰিতমাহু সেট্ঠ’’ন্তি॥</p>
<p class="gatha1">‘‘সদ্ধীধ ৰিত্তং পুরিসস্স সেট্ঠং, ধম্মো সুচিণ্ণো সুখমাৰহতি।</p>
<p class="gathalast">সচ্চং হৰে সাদুতরং রসানং, পঞ্ঞাজীৰিং জীৰিতমাহু সেট্ঠ’’ন্তি॥</p>
<p subhead="sh" class="subhead">৪. ৰুট্ঠিসুত্তং</p>
<p class="hangnum"><a name="para74"></a><span class="paranum">৭৪</span>.</p>
<p class="gatha1"> ‘‘কিংসু উপ্পততং সেট্ঠং, কিংসু নিপততং ৰরং।</p>
<p class="gathalast">কিংসু পৰজমানানং, কিংসু পৰদতং ৰর’’ন্তি॥</p>
<p class="gatha1">‘‘বীজং উপ্পততং সেট্ঠং, ৰুট্ঠি নিপততং ৰরা।</p>
<p class="gathalast">গাৰো পৰজমানানং, পুত্তো পৰদতং ৰরোতি॥</p>
<p class="gatha1">‘‘ৰিজ্জা উপ্পততং সেট্ঠা, অৰিজ্জা নিপততং ৰরা।</p>
<p class="gathalast">সঙ্ঘো পৰজমানানং, বুদ্ধো পৰদতং ৰরো’’তি॥</p>
<p subhead="sh" class="subhead">৫. ভীতাসুত্তং</p>
<p class="hangnum"><a name="para75"></a><span class="paranum">৭৫</span>.</p>
<p class="gatha1"> ‘‘কিংসূধ ভীতা জনতা অনেকা,</p>
<p class="gatha2">মগ্গো চনেকাযতনপ্পৰুত্তো।</p>
<p class="gatha3">পুচ্ছামি তং গোতম ভূরিপঞ্ঞ,</p>
<p class="gathalast">কিস্মিং ঠিতো পরলোকং ন ভাযে’’তি॥</p>
<p class="gatha1">‘‘ৰাচং <a name="V1.0050"></a> <a name="M1.0040"></a> মনঞ্চ পণিধায সম্মা,</p>
<p class="gatha2">কাযেন <a name="T1.0059"></a> পাপানি অকুব্বমানো।</p>
<p class="gatha3">বব্হন্নপানং ঘরমাৰসন্তো,</p>
<p class="gatha2">সদ্ধো <a name="P1.0043"></a> মুদূ সংৰিভাগী ৰদঞ্ঞূ।</p>
<p class="gatha3">এতেসু ধম্মেসু ঠিতো চতূসু,</p>
<p class="gathalast">ধম্মে ঠিতো পরলোকং ন ভাযে’’তি॥</p>
<p subhead="sh" class="subhead">৬. নজীরতিসুত্তং</p>
<p class="hangnum"><a name="para76"></a><span class="paranum">৭৬</span>.</p>
<p class="gatha1"> ‘‘কিং জীরতি কিং ন জীরতি, কিংসু উপ্পথোতি ৰুচ্চতি।</p>
<p class="gatha2">কিংসু ধম্মানং পরিপন্থো, কিংসু রত্তিন্দিৰক্খযো।</p>
<p class="gathalast">কিং মলং ব্রহ্মচরিযস্স, কিং সিনানমনোদকং॥</p>
<p class="gatha1">‘‘কতি লোকস্মিং ছিদ্দানি, যত্থ ৰিত্তং <span class="note">[চিত্তং (সী॰ স্যা॰ কং॰ পী॰)]</span> ন তিট্ঠতি।</p>
<p class="gathalast">ভগৰন্তং পুট্ঠুমাগম্ম, কথং জানেমু তং ময’’ন্তি॥</p>
<p class="gatha1">‘‘রূপং জীরতি মচ্চানং, নামগোত্তং ন জীরতি।</p>
<p class="gathalast">রাগো উপ্পথোতি ৰুচ্চতি॥</p>
<p class="gatha1">‘‘লোভো ধম্মানং পরিপন্থো, ৰযো রত্তিন্দিৰক্খযো।</p>
<p class="gatha2">ইত্থী মলং ব্রহ্মচরিযস্স, এত্থাযং সজ্জতে পজা।</p>
<p class="gathalast">তপো চ ব্রহ্মচরিযঞ্চ, তং সিনানমনোদকং॥</p>
<p class="gatha1">‘‘ছ লোকস্মিং ছিদ্দানি, যত্থ ৰিত্তং ন তিট্ঠতি।</p>
<p class="gatha2">আলস্যঞ্চ <span class="note">[আলস্সঞ্চ (সী॰ পী॰)]</span> পমাদো চ, অনুট্ঠানং অসংযমো।</p>
<p class="gathalast">নিদ্দা তন্দী <span class="note">[তন্দি (সী॰)]</span> চ তে ছিদ্দে, সব্বসো তং ৰিৰজ্জযে’’তি॥</p>
<p subhead="sh" class="subhead">৭. ইস্সরিযসুত্তং</p>
<p class="hangnum"><a name="para77"></a><span class="paranum">৭৭</span>.</p>
<p class="gatha1"> ‘‘কিংসু <a name="T1.0060"></a> <a name="V1.0051"></a> ইস্সরিযং লোকে, কিংসু ভণ্ডানমুত্তমং।</p>
<p class="gathalast">কিংসু সত্থমলং লোকে, কিংসু লোকস্মিমব্বুদং॥</p>
<p class="gatha1">‘‘কিংসু হরন্তং ৰারেন্তি, হরন্তো পন কো পিযো।</p>
<p class="gathalast">কিংসু পুনপ্পুনাযন্তং, অভিনন্দন্তি পণ্ডিতা’’তি॥</p>
<p class="gatha1">‘‘ৰসো <a name="M1.0041"></a> ইস্সরিযং লোকে, ইত্থী ভণ্ডানমুত্তমং।</p>
<p class="gathalast">কোধো সত্থমলং লোকে, চোরা লোকস্মিমব্বুদা॥</p>
<p class="gatha1">‘‘চোরং হরন্তং ৰারেন্তি, হরন্তো সমণো পিযো।</p>
<p class="gathalast">সমণং পুনপ্পুনাযন্তং, অভিনন্দন্তি পণ্ডিতা’’তি॥</p>
<p subhead="sh" class="subhead">৮. কামসুত্তং</p>
<p class="hangnum"><a name="para78"></a><span class="paranum">৭৮</span>.</p>
<p class="gatha1"> ‘‘কিমত্থকামো <a name="P1.0044"></a> ন দদে, কিং মচ্চো ন পরিচ্চজে।</p>
<p class="gathalast">কিংসু মুঞ্চেয্য কল্যাণং, পাপিকং ন চ মোচযে’’তি॥</p>
<p class="gatha1">‘‘অত্তানং ন দদে পোসো, অত্তানং ন পরিচ্চজে।</p>
<p class="gathalast">ৰাচং মুঞ্চেয্য কল্যাণং, পাপিকঞ্চ ন মোচযে’’তি॥</p>
<p subhead="sh" class="subhead">৯. পাথেয্যসুত্তং</p>
<p class="hangnum"><a name="para79"></a><span class="paranum">৭৯</span>.</p>
<p class="gatha1"> ‘‘কিংসু বন্ধতি পাথেয্যং, কিংসু ভোগানমাসযো।</p>
<p class="gatha2">কিংসু নরং পরিকস্সতি, কিংসু লোকস্মি দুজ্জহং।</p>
<p class="gathalast">কিস্মিং বদ্ধা পুথূ সত্তা, পাসেন সকুণী যথা’’তি॥</p>
<p class="gatha1">‘‘সদ্ধা <a name="T1.0061"></a> <a name="V1.0052"></a> বন্ধতি পাথেয্যং, সিরী ভোগানমাসযো।</p>
<p class="gatha2">ইচ্ছা নরং পরিকস্সতি, ইচ্ছা লোকস্মি দুজ্জহা।</p>
<p class="gathalast">ইচ্ছাবদ্ধা পুথূ সত্তা, পাসেন সকুণী যথা’’তি॥</p>
<p subhead="sh" class="subhead">১০. পজ্জোতসুত্তং</p>
<p class="hangnum"><a name="para80"></a><span class="paranum">৮০</span>.</p>
<p class="gatha1"> ‘‘কিংসু লোকস্মি পজ্জোতো, কিংসু লোকস্মি জাগরো।</p>
<p class="gathalast">কিংসু কম্মে সজীৰানং, কিমস্স ইরিযাপথো॥</p>
<p class="gatha1">‘‘কিংসু অলসং অনলসঞ্চ <span class="note">[কিং আলস্যানালস্যঞ্চ (ক॰)]</span>, মাতা পুত্তংৰ পোসতি।</p>
<p class="gathalast">কিং ভূতা উপজীৰন্তি, যে পাণা পথৰিস্সিতা’’তি॥</p>
<p class="gatha1">‘‘পঞ্ঞা লোকস্মি পজ্জোতো, সতি লোকস্মি জাগরো।</p>
<p class="gathalast">গাৰো কম্মে সজীৰানং, সীতস্স ইরিযাপথো॥</p>
<p class="gatha1">‘‘ৰুট্ঠি অলসং অনলসঞ্চ, মাতা পুত্তংৰ পোসতি।</p>
<p class="gathalast">ৰুট্ঠিং ভূতা উপজীৰন্তি, যে পাণা পথৰিস্সিতা’’তি॥</p>
<p subhead="sh" class="subhead">১১. অরণসুত্তং</p>
<p class="hangnum"><a name="para81"></a><span class="paranum">৮১</span>.</p>
<p class="gatha1"> ‘‘কেসূধ <a name="M1.0042"></a> অরণা লোকে, কেসং ৰুসিতং ন নস্সতি।</p>
<p class="gathalast">কেধ ইচ্ছং পরিজানন্তি, কেসং ভোজিস্সিযং সদা॥</p>
<p class="gatha1">‘‘কিংসু <a name="P1.0045"></a> মাতা পিতা ভাতা, ৰন্দন্তি নং পতিট্ঠিতং।</p>
<p class="gathalast">কিংসু ইধ জাতিহীনং, অভিৰাদেন্তি খত্তিযা’’তি॥</p>
<p class="gatha1">‘‘সমণীধ অরণা লোকে, সমণানং ৰুসিতং ন নস্সতি।</p>
<p class="gathalast">সমণা ইচ্ছং পরিজানন্তি, সমণানং ভোজিস্সিযং সদা॥</p>
<p class="gatha1">‘‘সমণং <a name="T1.0062"></a> <a name="V1.0053"></a> মাতা পিতা ভাতা, ৰন্দন্তি নং পতিট্ঠিতং।</p>
<p class="gathalast">সমণীধ জাতিহীনং, অভিৰাদেন্তি খত্তিযা’’তি॥</p>
<p class="centered">ছেত্বাৰগ্গো অট্ঠমো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">ছেত্বা রথঞ্চ চিত্তঞ্চ, ৰুট্ঠি ভীতা নজীরতি।</p>
<p class="gathalast">ইস্সরং কামং পাথেয্যং, পজ্জোতো অরণেন চাতি॥</p>
<p class="centered">দেৰতাসংযুত্তং সমত্তং।</p></div>
<p chapter="ct" class="chapter">২. দেৰপুত্তসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p title="tt" class="title">১. পঠমৰগ্গো</p>
<p subhead="sh" class="subhead">১. পঠমকস্সপসুত্তং</p>
<p class="bodytext"><a name="para82"></a><span class="paranum">৮২</span>. এৰং <a name="T1.0063"></a> <a name="V1.0054"></a> <a name="P1.0046"></a> <a name="M1.0043"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো কস্সপো দেৰপুত্তো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো কস্সপো দেৰপুত্তো ভগৰন্তং এতদৰোচ – ‘‘ভিক্খুং ভগৰা পকাসেসি, নো চ ভিক্খুনো অনুসাস’’ন্তি। ‘‘তেন হি কস্সপ, তঞ্ঞেৰেত্থ পটিভাতূ’’তি।</p>
<p class="gatha1">‘‘সুভাসিতস্স সিক্খেথ, সমণূপাসনস্স চ।</p>
<p class="gathalast">একাসনস্স চ রহো, চিত্তৰূপসমস্স চা’’তি॥</p>
<p class="bodytext">ইদমৰোচ কস্সপো দেৰপুত্তো; সমনুঞ্ঞো সত্থা অহোসি। অথ খো কস্সপো দেৰপুত্তো ‘‘সমনুঞ্ঞো মে সত্থা’’তি ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">২. দুতিযকস্সপসুত্তং</p>
<p class="bodytext"><a name="para83"></a><span class="paranum">৮৩</span>. সাৰত্থিনিদানং। একমন্তং ঠিতো খো কস্সপো দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ভিক্খু <a name="T1.0064"></a> <a name="V1.0055"></a> সিযা ঝাযী ৰিমুত্তচিত্তো,</p>
<p class="gatha2">আকঙ্খে চে হদযস্সানুপত্তিং।</p>
<p class="gatha3">লোকস্স ঞত্বা উদযব্বযঞ্চ,</p>
<p class="gathalast">সুচেতসো অনিস্সিতো তদানিসংসো’’তি॥</p>
<p subhead="sh" class="subhead">৩. মাঘসুত্তং</p>
<p class="bodytext"><a name="para84"></a><span class="paranum">৮৪</span>. সাৰত্থিনিদানং <a name="P1.0047"></a>। অথ খো মাঘো দেৰপুত্তো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি <a name="M1.0044"></a>। একমন্তং ঠিতো খো মাঘো দেৰপুত্তো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিংসু ছেত্বা সুখং সেতি, কিংসু ছেত্বা ন সোচতি।</p>
<p class="gathalast">কিস্সস্সু একধম্মস্স, ৰধং রোচেসি গোতমা’’তি॥</p>
<p class="gatha1">‘‘কোধং ছেত্বা সুখং সেতি, কোধং ছেত্বা ন সোচতি।</p>
<p class="gatha2">কোধস্স ৰিসমূলস্স, মধুরগ্গস্স ৰত্রভূ।</p>
<p class="gathalast">ৰধং অরিযা পসংসন্তি, তঞ্হি ছেত্বা ন সোচতী’’তি॥</p>
<p subhead="sh" class="subhead">৪. মাগধসুত্তং</p>
<p class="bodytext"><a name="para85"></a><span class="paranum">৮৫</span>. সাৰত্থিনিদানং। একমন্তং ঠিতো খো মাগধো দেৰপুত্তো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কতি <a name="T1.0065"></a> লোকস্মিং পজ্জোতা, যেহি লোকো পকাসতি।</p>
<p class="gathalast">ভৰন্তং পুট্ঠুমাগম্ম, কথং জানেমু তং ময’’ন্তি॥</p>
<p class="gatha1">‘‘চত্তারো <a name="V1.0056"></a> লোকে পজ্জোতা, পঞ্চমেত্থ ন ৰিজ্জতি।</p>
<p class="gathalast">দিৰা তপতি আদিচ্চো, রত্তিমাভাতি চন্দিমা॥</p>
<p class="gatha1">‘‘অথ অগ্গি দিৰারত্তিং, তত্থ তত্থ পকাসতি।</p>
<p class="gathalast">সম্বুদ্ধো তপতং সেট্ঠো, এসা আভা অনুত্তরা’’তি॥</p>
<p subhead="sh" class="subhead">৫. দামলিসুত্তং</p>
<p class="bodytext"><a name="para86"></a><span class="paranum">৮৬</span>. সাৰত্থিনিদানং। অথ খো দামলি দেৰপুত্তো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো দামলি দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘করণীযমেতং ব্রাহ্মণেন, পধানং অকিলাসুনা।</p>
<p class="gathalast">কামানং ৰিপ্পহানেন, ন তেনাসীসতে ভৰ’’ন্তি॥</p>
<p class="gatha1">‘‘নত্থি কিচ্চং ব্রাহ্মণস্স (দামলীতি ভগৰা),</p>
<p class="gathalast">কতকিচ্চো হি ব্রাহ্মণো॥</p>
<p class="gatha1">‘‘যাৰ <a name="M1.0045"></a> ন গাধং লভতি নদীসু,</p>
<p class="gatha2">আযূহতি <a name="P1.0048"></a> সব্বগত্তেভি জন্তু।</p>
<p class="gatha3">গাধঞ্চ লদ্ধান থলে ঠিতো যো,</p>
<p class="gathalast">নাযূহতী <a name="T1.0066"></a> পারগতো হি সোৰ <span class="note">[সোতি (সী॰ পী॰ ক॰), হোতি (স্যা॰ কং॰), সো (?)]</span>॥</p>
<p class="gatha1">‘‘এসূপমা দামলি ব্রাহ্মণস্স,</p>
<p class="gatha2">খীণাসৰস্স নিপকস্স ঝাযিনো।</p>
<p class="gatha3">পপ্পুয্য জাতিমরণস্স অন্তং,</p>
<p class="gathalast">নাযূহতী পারগতো হি সো’’তি <span class="note">[হোতীতি (স্যা॰ কং॰)]</span>॥</p>
<p subhead="sh" class="subhead">৬. কামদসুত্তং</p>
<p class="bodytext"><a name="para87"></a><span class="paranum">৮৭</span>. সাৰত্থিনিদানং <a name="V1.0057"></a>। একমন্তং ঠিতো খো কামদো দেৰপুত্তো ভগৰন্তং এতদৰোচ – ‘‘দুক্করং ভগৰা, সুদুক্করং ভগৰা’’তি।</p>
<p class="gatha1">‘‘দুক্করং ৰাপি করোন্তি (কামদাতি ভগৰা),</p>
<p class="gatha2">সেখা সীলসমাহিতা।</p>
<p class="gatha3">ঠিতত্তা অনগারিযুপেতস্স,</p>
<p class="gathalast">তুট্ঠি হোতি সুখাৰহা’’তি॥</p>
<p class="bodytext">‘‘দুল্লভা ভগৰা যদিদং তুট্ঠী’’তি।</p>
<p class="gatha1">‘‘দুল্লভং ৰাপি লভন্ত্ন্ত্তি (কামদাতি ভগৰা),</p>
<p class="gatha2">চিত্তৰূপসমে রতা।</p>
<p class="gatha3">যেসং দিৰা চ রত্তো চ,</p>
<p class="gathalast">ভাৰনায রতো মনো’’তি॥</p>
<p class="bodytext">‘‘দুস্সমাদহং ভগৰা যদিদং চিত্ত’’ন্তি।</p>
<p class="gatha1">‘‘দুস্সমাদহং ৰাপি সমাদহন্ত্ন্ত্তি (কামদাতি ভগৰা),</p>
<p class="gatha2">ইন্দ্রিযূপসমে রতা।</p>
<p class="gatha3">তে ছেত্বা মচ্চুনো জালং,</p>
<p class="gathalast">অরিযা গচ্ছন্তি কামদা’’তি॥</p>
<p class="bodytext">‘‘দুগ্গমো <a name="M1.0046"></a> ভগৰা ৰিসমো মগ্গো’’তি।</p>
<p class="gatha1">‘‘দুগ্গমে ৰিসমে ৰাপি, অরিযা গচ্ছন্তি কামদ।</p>
<p class="gatha2">অনরিযা ৰিসমে মগ্গে, পপতন্তি অৰংসিরা।</p>
<p class="gathalast">অরিযানং সমো মগ্গো, অরিযা হি ৰিসমে সমা’’তি॥</p>
<p subhead="sh" class="subhead">৭. পঞ্চালচণ্ডসুত্তং</p>
<p class="bodytext"><a name="para88"></a><span class="paranum">৮৮</span>. সাৰত্থিনিদানং <a name="V1.0058"></a>। একমন্তং <a name="T1.0067"></a> ঠিতো খো পঞ্চালচণ্ডো দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সম্বাধে ৰত ওকাসং, অৰিন্দি ভূরিমেধসো।</p>
<p class="gathalast">যো ঝানমবুজ্ঝি <span class="note">[ঝানমবুধা (ক॰ সী॰), ঝানমবুদ্ধি (স্যা॰ কং॰ পী॰ ক॰)]</span> বুদ্ধো, পটিলীননিসভো মুনী’’তি॥</p>
<p class="gatha1">‘‘সম্বাধে ৰাপি ৰিন্দন্ত্ন্ত্তি (পঞ্চালচণ্ডাতি ভগৰা),</p>
<p class="gatha2">ধম্মং নিব্বানপত্তিযা।</p>
<p class="gatha3">যে সতিং পচ্চলত্থংসু,</p>
<p class="gathalast">সম্মা তে সুসমাহিতা’’তি॥</p>
<p subhead="sh" class="subhead">৮. তাযনসুত্তং</p>
<p class="bodytext"><a name="para89"></a><span class="paranum">৮৯</span>. সাৰত্থিনিদানং। অথ <a name="P1.0049"></a> খো তাযনো দেৰপুত্তো পুরাণতিত্থকরো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো তাযনো দেৰপুত্তো ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ছিন্দ সোতং পরক্কম্ম, কামে পনুদ ব্রাহ্মণ।</p>
<p class="gathalast">নপ্পহায মুনী কামে, নেকত্তমুপপজ্জতি॥</p>
<p class="gatha1">‘‘কযিরা চে কযিরাথেনং, দল়্হমেনং পরক্কমে।</p>
<p class="gathalast">সিথিলো হি পরিব্বাজো, ভিয্যো আকিরতে রজং॥</p>
<p class="gatha1">‘‘অকতং <a name="T1.0068"></a> দুক্কটং <span class="note">[দুক্কতং (সী॰ পী॰)]</span> সেয্যো, পচ্ছা তপতি দুক্কটং।</p>
<p class="gathalast">কতঞ্চ সুকতং সেয্যো, যং কত্বা নানুতপ্পতি॥</p>
<p class="gatha1">‘‘কুসো <a name="V1.0059"></a> <a name="M1.0047"></a> যথা দুগ্গহিতো, হত্থমেৰানুকন্ততি।</p>
<p class="gathalast">সামঞ্ঞং দুপ্পরামট্ঠং, নিরযাযূপকড্ঢতি॥</p>
<p class="gatha1">‘‘যং কিঞ্চি সিথিলং কম্মং, সংকিলিট্ঠঞ্চ যং ৰতং।</p>
<p class="gathalast">সঙ্কস্সরং ব্রহ্মচরিযং, ন তং হোতি মহপ্ফল’’ন্তি॥</p>
<p class="bodytext">ইদমৰোচ তাযনো দেৰপুত্তো; ইদং ৰত্বা ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযীতি।</p>
<p class="bodytext">অথ খো ভগৰা তস্সা রত্তিযা অচ্চযেন ভিক্খূ আমন্তেসি – ‘‘ইমং, ভিক্খৰে, রত্তিং তাযনো নাম দেৰপুত্তো পুরাণতিত্থকরো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেনাহং তেনুপসঙ্কমি; উপসঙ্কমিত্বা মং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো, ভিক্খৰে, তাযনো দেৰপুত্তো মম সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ছিন্দ সোতং পরক্কম্ম, কামে পনুদ ব্রাহ্মণ।</p>
<p class="gathalast">নপ্পহায মুনী কামে, নেকত্তমুপপজ্জতি॥</p>
<p class="gatha1">‘‘কযিরা চে কযিরাথেনং, দল়্হমেনং পরক্কমে।</p>
<p class="gathalast">সিথিলো <a name="P1.0050"></a> হি পরিব্বাজো, ভিয্যো আকিরতে রজং॥</p>
<p class="gatha1">‘‘অকতং দুক্কটং সেয্যো, পচ্ছা তপতি দুক্কটং।</p>
<p class="gathalast">কতঞ্চ সুকতং সেয্যো, যং কত্বা নানুতপ্পতি॥</p>
<p class="gatha1">‘‘কুসো <a name="T1.0069"></a> যথা দুগ্গহিতো, হত্থমেৰানুকন্ততি।</p>
<p class="gathalast">সামঞ্ঞং দুপ্পরামট্ঠং, নিরযাযূপকড্ঢতি॥</p>
<p class="gatha1">‘‘যং <a name="V1.0060"></a> কিঞ্চি সিথিলং কম্মং, সংকিলিট্ঠঞ্চ যং ৰতং।</p>
<p class="gathalast">সঙ্কস্সরং ব্রহ্মচরিযং, ন তং হোতি মহপ্ফল’’ন্তি॥</p>
<p class="bodytext">‘‘ইদমৰোচ, ভিক্খৰে, তাযনো দেৰপুত্তো, ইদং ৰত্বা মং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযি। উগ্গণ্হাথ, ভিক্খৰে, তাযনগাথা; পরিযাপুণাথ, ভিক্খৰে, তাযনগাথা; ধারেথ, ভিক্খৰে, তাযনগাথা। অত্থসংহিতা, ভিক্খৰে, তাযনগাথা আদিব্রহ্মচরিযিকা’’তি।</p>
<p subhead="sh" class="subhead">৯. চন্দিমসুত্তং</p>
<p class="bodytext"><a name="para90"></a><span class="paranum">৯০</span>. সাৰত্থিনিদানং <a name="M1.0048"></a>। তেন খো পন সমযেন চন্দিমা দেৰপুত্তো রাহুনা অসুরিন্দেন গহিতো হোতি। অথ খো চন্দিমা দেৰপুত্তো ভগৰন্তং অনুস্সরমানো তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘নমো তে বুদ্ধ ৰীরত্থু, ৰিপ্পমুত্তোসি সব্বধি।</p>
<p class="gathalast">সম্বাধপটিপন্নোস্মি, তস্স মে সরণং ভৰা’’তি॥</p>
<p class="bodytext">অথ খো ভগৰা চন্দিমং দেৰপুত্তং আরব্ভ রাহুং অসুরিন্দং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তথাগতং অরহন্তং, চন্দিমা সরণং গতো।</p>
<p class="gathalast">রাহু চন্দং পমুঞ্চস্সু, বুদ্ধা লোকানুকম্পকা’’তি॥</p>
<p class="bodytext">অথ খো রাহু অসুরিন্দো চন্দিমং দেৰপুত্তং মুঞ্চিত্বা তরমানরূপো যেন ৰেপচিত্তি অসুরিন্দো তেনুপসঙ্কমি; উপসঙ্কমিত্বা সংৰিগ্গো <a name="T1.0070"></a> লোমহট্ঠজাতো একমন্তং অট্ঠাসি। একমন্তং ঠিতং খো রাহুং অসুরিন্দং ৰেপচিত্তি অসুরিন্দো গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিং নু সন্তরমানোৰ, রাহু চন্দং পমুঞ্চসি।</p>
<p class="gathalast">সংৰিগ্গরূপো আগম্ম, কিং নু ভীতোৰ তিট্ঠসী’’তি॥</p>
<p class="gatha1">‘‘সত্তধা <a name="V1.0061"></a> মে ফলে মুদ্ধা, জীৰন্তো ন সুখং লভে।</p>
<p class="gathalast">বুদ্ধগাথাভিগীতোম্হি, নো চে মুঞ্চেয্য চন্দিম’’ন্তি॥</p>
<p subhead="sh" class="subhead">১০. সূরিযসুত্তং</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. সাৰত্থিনিদানং। তেন <a name="P1.0051"></a> খো পন সমযেন সূরিযো দেৰপুত্তো রাহুনা অসুরিন্দেন গহিতো হোতি। অথ খো সূরিযো দেৰপুত্তো ভগৰন্তং অনুস্সরমানো তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘নমো তে বুদ্ধ ৰীরত্থু, ৰিপ্পমুত্তোসি সব্বধি।</p>
<p class="gathalast">সম্বাধপটিপন্নোস্মি, তস্স মে সরণং ভৰা’’তি॥</p>
<p class="bodytext">অথ খো ভগৰা সূরিযং দেৰপুত্তং আরব্ভ রাহুং অসুরিন্দং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তথাগতং <a name="M1.0049"></a> অরহন্তং, সূরিযো সরণং গতো।</p>
<p class="gathalast">রাহু সূরিযং <span class="note">[সুরিযং (সী॰ স্যা॰ কং॰ পী॰)]</span> পমুঞ্চস্সু, বুদ্ধা লোকানুকম্পকা॥</p>
<p class="gatha1">‘‘যো অন্ধকারে তমসি পভঙ্করো,</p>
<p class="gatha2">ৰেরোচনো মণ্ডলী উগ্গতেজো।</p>
<p class="gatha3">মা <a name="T1.0071"></a> রাহু গিলী চরমন্তলিক্খে,</p>
<p class="gathalast">পজং মমং রাহু পমুঞ্চ সূরিয’’ন্তি॥</p>
<p class="bodytext">অথ খো রাহু অসুরিন্দো সূরিযং দেৰপুত্তং মুঞ্চিত্বা তরমানরূপো যেন ৰেপচিত্তি অসুরিন্দো তেনুপসঙ্কমি; উপসঙ্কমিত্বা সংৰিগ্গো লোমহট্ঠজাতো একমন্তং অট্ঠাসি। একমন্তং ঠিতং খো রাহুং অসুরিন্দং ৰেপচিত্তি অসুরিন্দো গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিং নু সন্তরমানোৰ, রাহু সূরিযং পমুঞ্চসি।</p>
<p class="gathalast">সংৰিগ্গরূপো আগম্ম, কিং নু ভীতোৰ তিট্ঠসী’’তি॥</p>
<p class="gatha1">‘‘সত্তধা <a name="V1.0062"></a> মে ফলে মুদ্ধা, জীৰন্তো ন সুখং লভে।</p>
<p class="gathalast">বুদ্ধগাথাভিগীতোম্হি, নো চে মুঞ্চেয্য সূরিয’’ন্তি॥</p>
<p class="centered">পঠমো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">দ্বে কস্সপা চ মাঘো চ, মাগধো দামলি কামদো।</p>
<p class="gathalast">পঞ্চালচণ্ডো তাযনো, চন্দিমসূরিযেন তে দসাতি॥</p>
<p title="tt" class="title">২. অনাথপিণ্ডিকৰগ্গো</p>
<p subhead="sh" class="subhead">১. চন্দিমসসুত্তং</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. সাৰত্থিনিদানং <a name="T1.0072"></a>। অথ খো চন্দিমসো <span class="note">[চন্দিমাসো (ক॰)]</span> দেৰপুত্তো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা <a name="P1.0052"></a> তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি <a name="M1.0050"></a>। একমন্তং ঠিতো খো চন্দিমসো দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘তে হি সোত্থিং গমিস্সন্তি, কচ্ছে ৰামকসে মগা।</p>
<p class="gathalast">ঝানানি উপসম্পজ্জ, একোদি নিপকা সতা’’তি॥</p>
<p class="gatha1">‘‘তে হি পারং গমিস্সন্তি, ছেত্বা জালংৰ অম্বুজো।</p>
<p class="gathalast">ঝানানি উপসম্পজ্জ, অপ্পমত্তা রণঞ্জহা’’তি॥</p>
<p subhead="sh" class="subhead">২. ৰেণ্ডুসুত্তং</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. একমন্তং <a name="V1.0063"></a> ঠিতো খো ৰেণ্ডু <span class="note">[ৰেণ্হু (সী॰)]</span> দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সুখিতাৰ তে <span class="note">[সুখিতা ৰত তে (সী॰ স্যা॰ কং॰)]</span> মনুজা, সুগতং পযিরুপাসিয।</p>
<p class="gathalast">যুঞ্জং <span class="note">[যুজ্জ (সী॰), যুঞ্জ (স্যা॰ কং॰ পী॰)]</span> গোতমসাসনে, অপ্পমত্তা নু সিক্খরে’’তি॥</p>
<p class="gatha1">‘‘যে <a name="T1.0073"></a> মে পৰুত্তে সিট্ঠিপদে <span class="note">[সত্থিপদে (সী॰ স্যা॰ কং॰ পী॰)]</span> (ৰেণ্ডূতি ভগৰা),</p>
<p class="gatha2">অনুসিক্খন্তি ঝাযিনো।</p>
<p class="gatha3">কালে তে অপ্পমজ্জন্তা,</p>
<p class="gathalast">ন মচ্চুৰসগা সিযু’’ন্তি॥</p>
<p subhead="sh" class="subhead">৩. দীঘলট্ঠিসুত্তং</p>
<p class="bodytext"><a name="para94"></a><span class="paranum">৯৪</span>. এৰং মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। অথ খো দীঘলট্ঠি দেৰপুত্তো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং ৰেল়ুৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো দীঘলট্ঠি দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ভিক্খু সিযা ঝাযী ৰিমুত্তচিত্তো,</p>
<p class="gatha2">আকঙ্খে চে হদযস্সানুপত্তিং।</p>
<p class="gatha3">লোকস্স ঞত্বা উদযব্বযঞ্চ,</p>
<p class="gathalast">সুচেতসো অনিস্সিতো তদানিসংসো’’তি॥</p>
<p subhead="sh" class="subhead">৪. নন্দনসুত্তং</p>
<p class="bodytext"><a name="para95"></a><span class="paranum">৯৫</span>. একমন্তং <a name="M1.0051"></a> ঠিতো খো নন্দনো দেৰপুত্তো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘পুচ্ছামি তং গোতম ভূরিপঞ্ঞ,</p>
<p class="gatha2">অনাৰটং ভগৰতো ঞাণদস্সনং।</p>
<p class="gatha3">কথংৰিধং <a name="T1.0074"></a> <a name="V1.0064"></a> <a name="P1.0053"></a> সীলৰন্তং ৰদন্তি,</p>
<p class="gatha2">কথংৰিধং পঞ্ঞৰন্তং ৰদন্তি।</p>
<p class="gatha3">কথংৰিধো দুক্খমতিচ্চ ইরিযতি,</p>
<p class="gathalast">কথংৰিধং দেৰতা পূজযন্তী’’তি॥</p>
<p class="gatha1">‘‘যো সীলৰা পঞ্ঞৰা ভাৰিতত্তো,</p>
<p class="gatha2">সমাহিতো ঝানরতো সতীমা।</p>
<p class="gatha3">সব্বস্স সোকা ৰিগতা পহীনা,</p>
<p class="gathalast">খীণাসৰো অন্তিমদেহধারী॥</p>
<p class="gatha1">‘‘তথাৰিধং সীলৰন্তং ৰদন্তি,</p>
<p class="gatha2">তথাৰিধং পঞ্ঞৰন্তং ৰদন্তি।</p>
<p class="gatha3">তথাৰিধো দুক্খমতিচ্চ ইরিযতি,</p>
<p class="gathalast">তথাৰিধং দেৰতা পূজযন্তী’’তি॥</p>
<p subhead="sh" class="subhead">৫. চন্দনসুত্তং</p>
<p class="bodytext"><a name="para96"></a><span class="paranum">৯৬</span>. একমন্তং ঠিতো খো চন্দনো দেৰপুত্তো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কথংসু <span class="note">[কোসুধ (সী॰)]</span> তরতি ওঘং, রত্তিন্দিৰমতন্দিতো।</p>
<p class="gathalast">অপ্পতিট্ঠে অনালম্বে, কো গম্ভীরে ন সীদতী’’তি॥</p>
<p class="gatha1">‘‘সব্বদা সীলসম্পন্নো, পঞ্ঞৰা সুসমাহিতো।</p>
<p class="gathalast">আরদ্ধৰীরিযো পহিতত্তো, ওঘং তরতি দুত্তরং॥</p>
<p class="gatha1">‘‘ৰিরতো <a name="T1.0075"></a> কামসঞ্ঞায, রূপসংযোজনাতিগো।</p>
<p class="gathalast">নন্দীরাগপরিক্খীণো, সো গম্ভীরে ন সীদতী’’তি॥</p>
<p subhead="sh" class="subhead">৬. ৰাসুদত্তসুত্তং</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. একমন্তং <a name="V1.0065"></a> <a name="M1.0052"></a> ঠিতো খো ৰাসুদত্তো দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সত্তিযা ৰিয ওমট্ঠো, ডয্হমানোৰ <span class="note">[ডয্হমানেৰ (সব্বত্থ)]</span> মত্থকে।</p>
<p class="gathalast">কামরাগপ্পহানায, সতো ভিক্খু পরিব্বজে’’তি॥</p>
<p class="gatha1">‘‘সত্তিযা ৰিয ওমট্ঠো, ডয্হমানোৰ মত্থকে।</p>
<p class="gathalast">সক্কাযদিট্ঠিপ্পহানায, সতো ভিক্খু পরিব্বজে’’তি॥</p>
<p subhead="sh" class="subhead">৭. সুব্রহ্মসুত্তং</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. একমন্তং ঠিতো খো সুব্রহ্মা দেৰপুত্তো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘নিচ্চং উত্রস্তমিদং চিত্তং, নিচ্চং উব্বিগ্গমিদং <span class="note">[উব্বিগ্গিদং (মহাসতিপট্ঠানসুত্তৰণ্ণনাযং)]</span> মনো।</p>
<p class="gatha2">অনুপ্পন্নেসু <a name="P1.0054"></a> কিচ্ছেসু <span class="note">[কিচ্চেসু (বহূসু)]</span>, অথো উপ্পতিতেসু চ।</p>
<p class="gathalast">সচে অত্থি অনুত্রস্তং, তং মে অক্খাহি পুচ্ছিতো’’তি॥</p>
<p class="gatha1">‘‘নাঞ্ঞত্র বোজ্ঝা তপসা <span class="note">[বোজ্ঝঙ্গতপসা (সী॰ স্যা॰ কং॰ পী॰)]</span>, নাঞ্ঞত্রিন্দ্রিযসংৰরা।</p>
<p class="gathalast">নাঞ্ঞত্র সব্বনিস্সগ্গা, সোত্থিং পস্সামি পাণিন’’ন্তি॥</p>
<p class="bodytext">‘‘ইদমৰোচ…পে॰… তত্থেৰন্তরধাযী’’তি।</p>
<p subhead="sh" class="subhead">৮. ককুধসুত্তং</p>
<p class="bodytext"><a name="para99"></a><span class="paranum">৯৯</span>. এৰং <a name="T1.0076"></a> মে সুতং – একং সমযং ভগৰা সাকেতে ৰিহরতি অঞ্জনৰনে মিগদাযে। অথ খো ককুধো দেৰপুত্তো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং অঞ্জনৰনং ওভাসেত্বা <a name="V1.0066"></a> যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো ককুধো দেৰপুত্তো ভগৰন্তং এতদৰোচ – ‘‘নন্দসি, সমণা’’তি? ‘‘কিং লদ্ধা, আৰুসো’’তি? ‘‘তেন হি, সমণ, সোচসী’’তি? ‘‘কিং জীযিত্থ, আৰুসো’’তি? ‘‘তেন হি, সমণ, নেৰ নন্দসি ন চ <span class="note">[নেৰ (সী॰ স্যা॰ কং॰)]</span> সোচসী’’তি? ‘‘এৰমাৰুসো’’তি।</p>
<p class="gatha1">‘‘কচ্চি <a name="M1.0053"></a> ত্বং অনঘো <span class="note">[অনিঘো (সব্বত্থ)]</span> ভিক্খু, কচ্চি নন্দী <span class="note">[নন্দি (সী॰ স্যা॰ কং॰)]</span> ন ৰিজ্জতি।</p>
<p class="gathalast">কচ্চি তং একমাসীনং, অরতী নাভিকীরতী’’তি॥</p>
<p class="gatha1">‘‘অনঘো ৰে অহং যক্খ, অথো নন্দী ন ৰিজ্জতি।</p>
<p class="gathalast">অথো মং একমাসীনং, অরতী নাভিকীরতী’’তি॥</p>
<p class="gatha1">‘‘কথং ত্বং অনঘো ভিক্খু, কথং নন্দী ন ৰিজ্জতি।</p>
<p class="gathalast">কথং তং একমাসীনং, অরতী নাভিকীরতী’’তি॥</p>
<p class="gatha1">‘‘অঘজাতস্স ৰে নন্দী, নন্দীজাতস্স ৰে অঘং।</p>
<p class="gathalast">অনন্দী অনঘো ভিক্খু, এৰং জানাহি আৰুসো’’তি॥</p>
<p class="gatha1">‘‘চিরস্সং ৰত পস্সামি, ব্রাহ্মণং পরিনিব্বুতং।</p>
<p class="gathalast">অনন্দিং অনঘং ভিক্খুং, তিণ্ণং লোকে ৰিসত্তিক’’ন্ত্ন্ত্তি॥</p>
<p subhead="sh" class="subhead">৯. উত্তরসুত্তং</p>
<p class="bodytext"><a name="para100"></a><span class="paranum">১০০</span>. রাজগহনিদানং <a name="T1.0077"></a>। একমন্তং ঠিতো খো উত্তরো দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘উপনীযতি <a name="P1.0055"></a> জীৰিতমপ্পমাযু,</p>
<p class="gatha2">জরূপনীতস্স ন সন্তি তাণা।</p>
<p class="gatha3">এতং <a name="V1.0067"></a> ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">পুঞ্ঞানি কযিরাথ সুখাৰহানী’’তি॥</p>
<p class="gatha1">‘‘উপনীযতি জীৰিতমপ্পমাযু,</p>
<p class="gatha2">জরূপনীতস্স ন সন্তি তাণা।</p>
<p class="gatha3">এতং ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">লোকামিসং পজহে সন্তিপেক্খো’’তি॥</p>
<p subhead="sh" class="subhead">১০. অনাথপিণ্ডিকসুত্তং</p>
<p class="bodytext"><a name="para101"></a><span class="paranum">১০১</span>. একমন্তং ঠিতো খো অনাথপিণ্ডিকো দেৰপুত্তো ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ইদঞ্হি তং জেতৰনং, ইসিসঙ্ঘনিসেৰিতং।</p>
<p class="gathalast">আৰুত্থং ধম্মরাজেন, পীতিসঞ্জননং মম॥</p>
<p class="gatha1">‘‘কম্মং <a name="M1.0054"></a> ৰিজ্জা চ ধম্মো চ, সীলং জীৰিতমুত্তমং।</p>
<p class="gathalast">এতেন মচ্চা সুজ্ঝন্তি, ন গোত্তেন ধনেন ৰা॥</p>
<p class="gatha1">‘‘তস্মা হি পণ্ডিতো পোসো, সম্পস্সং অত্থমত্তনো।</p>
<p class="gathalast">যোনিসো <a name="T1.0078"></a> <a name="P1.0056"></a> ৰিচিনে ধম্মং, এৰং তত্থ ৰিসুজ্ঝতি॥</p>
<p class="gatha1">‘‘সারিপুত্তোৰ পঞ্ঞায, সীলেন উপসমেন চ।</p>
<p class="gathalast">যোপি পারঙ্গতো ভিক্খু, এতাৰপরমো সিযা’’তি॥</p>
<p class="bodytext">ইদমৰোচ অনাথপিণ্ডিকো দেৰপুত্তো। ইদং ৰত্বা ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযীতি।</p>
<p class="bodytext">অথ <a name="V1.0068"></a> খো ভগৰা তস্সা রত্তিযা অচ্চযেন ভিক্খূ আমন্তেসি – ‘‘ইমং, ভিক্খৰে, রত্তিং অঞ্ঞতরো দেৰপুত্তো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেনাহং তেনুপসঙ্কমি; উপসঙ্কমিত্বা মং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো, ভিক্খৰে, সো দেৰপুত্তো মম সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ইদঞ্হি তং জেতৰনং, ইসিসঙ্ঘনিসেৰিতং।</p>
<p class="gathalast">আৰুত্থং ধম্মরাজেন, পীতিসঞ্জননং মম॥</p>
<p class="gatha1">‘‘কম্মং ৰিজ্জা চ ধম্মো চ, সীলং জীৰিতমুত্তমং।</p>
<p class="gathalast">এতেন মচ্চা সুজ্ঝন্তি, ন গোত্তেন ধনেন ৰা॥</p>
<p class="gatha1">‘‘তস্মা হি পণ্ডিতো পোসো, সম্পস্সং অত্থমত্তনো।</p>
<p class="gathalast">যোনিসো ৰিচিনে ধম্মং, এৰং তত্থ ৰিসুজ্ঝতি॥</p>
<p class="gatha1">‘‘সারিপুত্তোৰ পঞ্ঞায, সীলেন উপসমেন চ।</p>
<p class="gathalast">যোপি পারঙ্গতো ভিক্খু, এতাৰপরমো সিযা’’তি॥</p>
<p class="bodytext">‘‘ইদমৰোচ, ভিক্খৰে, সো দেৰপুত্তো। ইদং ৰত্বা মং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযী’’তি।</p>
<p class="bodytext">এৰং <a name="T1.0079"></a> ৰুত্তে, আযস্মা আনন্দো ভগৰন্তং এতদৰোচ – ‘‘সো হি নূন, ভন্তে, অনাথপিণ্ডিকো দেৰপুত্তো ভৰিস্সতি। অনাথপিণ্ডিকো গহপতি আযস্মন্তে সারিপুত্তে অভিপ্পসন্নো অহোসী’’তি। ‘‘সাধু <a name="M1.0055"></a> সাধু, আনন্দ, যাৰতকং খো, আনন্দ, তক্কায পত্তব্বং অনুপ্পত্তং তং তযা। অনাথপিণ্ডিকো হি সো, আনন্দ, দেৰপুত্তো’’তি।</p>
<p class="centered">অনাথপিণ্ডিকৰগ্গো দুতিযো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">চন্দিমসো <a name="V1.0069"></a> <span class="note">[চন্দিমাসো (পী॰ ক॰)]</span> চ ৰেণ্ডু <span class="note">[ৰেণ্হু (সী॰ ক॰)]</span> চ, দীঘলট্ঠি চ নন্দনো।</p>
<p class="gatha2">চন্দনো ৰাসুদত্তো চ, সুব্রহ্মা ককুধেন চ।</p>
<p class="gathalast">উত্তরো নৰমো ৰুত্তো, দসমো অনাথপিণ্ডিকোতি॥</p>
<p title="tt" class="title">৩. নানাতিত্থিযৰগ্গো</p>
<p subhead="sh" class="subhead">১. সিৰসুত্তং</p>
<p class="bodytext"><a name="para102"></a><span class="paranum">১০২</span>. এৰং <a name="T1.0080"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো সিৰো দেৰপুত্তো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো সিৰো দেৰপুত্তো ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, সেয্যো হোতি ন পাপিযো॥</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, পঞ্ঞা লব্ভতি নাঞ্ঞতো॥</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, সোকমজ্ঝে ন সোচতি॥</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং <a name="P1.0057"></a> সদ্ধম্মমঞ্ঞায, ঞাতিমজ্ঝে ৰিরোচতি॥</p>
<p class="gatha1">‘‘সব্ভিরেৰ <a name="V1.0070"></a> <a name="M1.0056"></a> সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং <a name="T1.0081"></a> সদ্ধম্মমঞ্ঞায, সত্তা গচ্ছন্তি সুগ্গতিং॥</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, সত্তা তিট্ঠন্তি সাতত’’ন্তি॥</p>
<p class="bodytext">অথ খো ভগৰা সিৰং দেৰপুত্তং গাথায পচ্চভাসি –</p>
<p class="gatha1">‘‘সব্ভিরেৰ সমাসেথ, সব্ভি কুব্বেথ সন্থৰং।</p>
<p class="gathalast">সতং সদ্ধম্মমঞ্ঞায, সব্বদুক্খা পমুচ্চতী’’তি॥</p>
<p subhead="sh" class="subhead">২. খেমসুত্তং</p>
<p class="bodytext"><a name="para103"></a><span class="paranum">১০৩</span>. একমন্তং ঠিতো খো খেমো দেৰপুত্তো ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘চরন্তি বালা দুম্মেধা, অমিত্তেনেৰ অত্তনা।</p>
<p class="gathalast">করোন্তা পাপকং কম্মং, যং হোতি কটুকপ্ফলং॥</p>
<p class="gatha1">‘‘ন তং কম্মং কতং সাধু, যং কত্বা অনুতপ্পতি।</p>
<p class="gathalast">যস্স অস্সুমুখো রোদং, ৰিপাকং পটিসেৰতি॥</p>
<p class="gatha1">‘‘তঞ্চ কম্মং কতং সাধু, যং কত্বা নানুতপ্পতি।</p>
<p class="gathalast">যস্স পতীতো সুমনো, ৰিপাকং পটিসেৰতি॥</p>
<p class="gatha1">‘‘পটিকচ্চেৰ <span class="note">[পটিগচ্চেৰ (সী॰)]</span> তং কযিরা, যং জঞ্ঞা হিতমত্তনো।</p>
<p class="gathalast">ন সাকটিকচিন্তায, মন্তা ধীরো পরক্কমে॥</p>
<p class="gatha1">‘‘যথা সাকটিকো মট্ঠং <span class="note">[পন্থং (সী॰), পসত্থং (স্যা॰ কং॰)]</span>, সমং হিত্বা মহাপথং।</p>
<p class="gathalast">ৰিসমং মগ্গমারুয্হ, অক্খচ্ছিন্নোৰ ঝাযতি॥</p>
<p class="gatha1">‘‘এৰং <a name="T1.0082"></a> <a name="V1.0071"></a> ধম্মা অপক্কম্ম, অধম্মমনুৰত্তিয।</p>
<p class="gathalast">মন্দো মচ্চুমুখং পত্তো, অক্খচ্ছিন্নোৰ ঝাযতী’’তি॥</p>
<p subhead="sh" class="subhead">৩. সেরীসুত্তং</p>
<p class="bodytext"><a name="para104"></a><span class="paranum">১০৪</span>. একমন্তং ঠিতো খো সেরী দেৰপুত্তো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অন্নমেৰাভিনন্দন্তি <a name="M1.0057"></a>, উভযে দেৰমানুসা।</p>
<p class="gathalast">অথ কো নাম সো যক্খো, যং অন্নং নাভিনন্দতী’’তি॥</p>
<p class="gatha1">‘‘যে নং দদন্তি সদ্ধায, ৰিপ্পসন্নেন চেতসা।</p>
<p class="gathalast">তমেৰ অন্নং ভজতি, অস্মিং লোকে পরম্হি চ॥</p>
<p class="gatha1">‘‘তস্মা ৰিনেয্য মচ্ছেরং, দজ্জা দানং মলাভিভূ।</p>
<p class="gathalast">পুঞ্ঞানি পরলোকস্মিং, পতিট্ঠা হোন্তি পাণিন’’ন্তি॥</p>
<p class="bodytext">‘‘অচ্ছরিযং <a name="P1.0058"></a>, ভন্তে, অব্ভুতং, ভন্তে! যাৰসুভাসিতমিদং, ভন্তে, ভগৰতা –</p>
<p class="gatha1">‘‘যে নং দদন্তি সদ্ধায, ৰিপ্পসন্নেন চেতসা।</p>
<p class="gathalast">তমেৰ অন্নং ভজতি, অস্মিং লোকে পরম্হি চ॥</p>
<p class="gatha1">‘‘তস্মা ৰিনেয্য মচ্ছেরং, দজ্জা দানং মলাভিভূ।</p>
<p class="gathalast">পুঞ্ঞানি পরলোকস্মিং, পতিট্ঠা হোন্তি পাণিন’’ন্তি॥</p>
<p class="bodytext">‘‘ভূতপুব্বাহং, ভন্তে, সিরী <span class="note">[সেরী (সী॰ স্যা॰ কং॰ পী॰)]</span> নাম রাজা অহোসিং দাযকো দানপতি দানস্স ৰণ্ণৰাদী। তস্স ময্হং, ভন্তে, চতূসু দ্বারেসু দানং দীযিত্থ সমণ-ব্রাহ্মণ-কপণদ্ধিক-ৰনিব্বকযাচকানং। অথ খো <a name="T1.0083"></a> মং, ভন্তে, ইত্থাগারং উপসঙ্কমিত্বা এতদৰোচ <span class="note">[ইত্থাগারা উপসঙ্কমিত্বা এতদৰোচুং (ক॰)]</span> – ‘দেৰস্স খো <span class="note">[দেৰস্সেৰ খো (ক॰ সী॰)]</span> দানং দীযতি; অম্হাকং দানং ন দীযতি। সাধু মযম্পি দেৰং নিস্সায দানানি দদেয্যাম, পুঞ্ঞানি করেয্যামা’তি। তস্স ময্হং, ভন্তে, এতদহোসি – ‘অহং খোস্মি দাযকো দানপতি দানস্স ৰণ্ণৰাদী। দানং দস্সামাতি ৰদন্তে কিন্তি ৰদেয্য’ন্তি? সো খ্বাহং, ভন্তে, পঠমং দ্বারং ইত্থাগারস্স অদাসিং। তত্থ ইত্থাগারস্স দানং দীযিত্থ; মম দানং পটিক্কমি।</p>
<p class="bodytext">‘‘অথ খো মং, ভন্তে, খত্তিযা অনুযন্তা উপসঙ্কমিত্বা এতদৰোচুং – ‘দেৰস্স খো দানং দীযতি; ইত্থাগারস্স দানং দীযতি; অম্হাকং দানং ন দীযতি। সাধু মযম্পি দেৰং নিস্সায দানানি দদেয্যাম, পুঞ্ঞানি করেয্যামা’তি <a name="V1.0072"></a>। তস্স ময্হং, ভন্তে, এতদহোসি – ‘অহং খোস্মি দাযকো দানপতি দানস্স ৰণ্ণৰাদী। দানং দস্সামাতি ৰদন্তে কিন্তি ৰদেয্য’ন্তি <a name="M1.0058"></a>? সো খ্বাহং, ভন্তে, দুতিযং দ্বারং খত্তিযানং অনুযন্তানং অদাসিং। তত্থ খত্তিযানং অনুযন্তানং দানং দীযিত্থ, মম দানং পটিক্কমি।</p>
<p class="bodytext">‘‘অথ খো মং, ভন্তে, বলকাযো উপসঙ্কমিত্বা এতদৰোচ – ‘দেৰস্স খো দানং দীযতি; ইত্থাগারস্স দানং দীযতি; খত্তিযানং অনুযন্তানং দানং দীযতি; অম্হাকং দানং ন দীযতি। সাধু মযম্পি দেৰং নিস্সায দানানি দদেয্যাম, পুঞ্ঞানি করেয্যামা’তি। তস্স <a name="P1.0059"></a> ময্হং, ভন্তে, এতদহোসি – ‘অহং খোস্মি দাযকো দানপতি দানস্স ৰণ্ণৰাদী। দানং দস্সামাতি ৰদন্তে <a name="T1.0084"></a> কিন্তি ৰদেয্য’ন্তি? সো খ্বাহং ভন্তে, ততিযং দ্বারং বলকাযস্স অদাসিং। তত্থ বলকাযস্স দানং দীযিত্থ, মম দানং পটিক্কমি।</p>
<p class="bodytext">‘‘অথ খো মং, ভন্তে, ব্রাহ্মণগহপতিকা উপসঙ্কমিত্বা এতদৰোচুং – ‘দেৰস্স খো দানং দীযতি; ইত্থাগারস্স দানং দীযতি; খত্তিযানং অনুযন্তানং দানং দীযতি; বলকাযস্স দানং দীযতি; অম্হাকং দানং ন দীযতি। সাধু মযম্পি দেৰং নিস্সায দানানি দদেয্যাম, পুঞ্ঞানি করেয্যামা’তি। তস্স ময্হং, ভন্তে, এতদহোসি – ‘অহং খোস্মি দাযকো দানপতি দানস্স ৰণ্ণৰাদী। দানং দস্সামাতি ৰদন্তে কিন্তি ৰদেয্য’ন্তি? সো খ্বাহং, ভন্তে, চতুত্থং দ্বারং ব্রাহ্মণগহপতিকানং অদাসিং। তত্থ ব্রাহ্মণগহপতিকানং দানং দীযিত্থ, মম দানং পটিক্কমি।</p>
<p class="bodytext">‘‘অথ খো মং, ভন্তে, পুরিসা উপসঙ্কমিত্বা এতদৰোচুং – ‘ন খো দানি দেৰস্স কোচি দানং দীযতী’তি। এৰং ৰুত্তাহং, ভন্তে, তে পুরিসে এতদৰোচং – ‘তেন হি, ভণে, যো বাহিরেসু জনপদেসু আযো সঞ্জাযতি ততো উপড্ঢং অন্তেপুরে পৰেসেথ, উপড্ঢং তত্থেৰ দানং দেথ সমণ-ব্রাহ্মণ-কপণদ্ধিক-ৰনিব্বক-যাচকান’ন্তি <a name="V1.0073"></a>। সো খ্বাহং, ভন্তে, এৰং দীঘরত্তং কতানং পুঞ্ঞানং এৰং দীঘরত্তং কতানং কুসলানং ধম্মানং পরিযন্তং নাধিগচ্ছামি – এত্তকং পুঞ্ঞন্তি ৰা এত্তকো পুঞ্ঞৰিপাকোতি ৰা এত্তকং সগ্গে ঠাতব্বন্তি ৰাতি। অচ্ছরিযং, ভন্তে, অব্ভুতং, ভন্তে! যাৰসুভাসিতমিদং, ভন্তে, ভগৰতা –</p>
<p class="gatha1">‘‘যে <a name="T1.0085"></a> নং দদন্তি সদ্ধায, ৰিপ্পসন্নেন চেতসা।</p>
<p class="gathalast">তমেৰ অন্নং ভজতি, অস্মিং লোকে পরম্হি চ॥</p>
<p class="gatha1">‘‘তস্মা ৰিনেয্য মচ্ছেরং, দজ্জা দানং মলাভিভূ।</p>
<p class="gathalast">পুঞ্ঞানি পরলোকস্মিং, পতিট্ঠা হোন্তি পাণিন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৪. ঘটীকারসুত্তং</p>
<p class="bodytext"><a name="para105"></a><span class="paranum">১০৫</span>. একমন্তং <a name="M1.0059"></a> <a name="P1.0060"></a> ঠিতো খো ঘটীকারো দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘অৰিহং উপপন্নাসে, ৰিমুত্তা সত্ত ভিক্খৰো।</p>
<p class="gathalast">রাগদোসপরিক্খীণা, তিণ্ণা লোকে ৰিসত্তিক’’ন্তি॥</p>
<p class="gatha1">‘‘কে চ তে অতরুং পঙ্কং, মচ্চুধেয্যং সুদুত্তরং।</p>
<p class="gathalast">কে হিত্বা মানুসং দেহং, দিব্বযোগং উপচ্চগু’’ন্তি॥</p>
<p class="gatha1">‘‘উপকো পলগণ্ডো <span class="note">[ফলগণ্ডো (ক॰)]</span> চ, পুক্কুসাতি চ তে তযো।</p>
<p class="gatha2">ভদ্দিযো খণ্ডদেৰো চ, বাহুরগ্গি চ সঙ্গিযো <span class="note">[বাহুদন্তী চ পিঙ্গিযো (সী॰ স্যা॰)]</span>।</p>
<p class="gathalast">তে হিত্বা মানুসং দেহং, দিব্বযোগং উপচ্চগু’’ন্তি॥</p>
<p class="gatha1">‘‘কুসলী ভাসসী তেসং, মারপাসপ্পহাযিনং।</p>
<p class="gathalast">কস্স তে ধম্মমঞ্ঞায, অচ্ছিদুং ভৰবন্ধন’’ন্তি॥</p>
<p class="gatha1">‘‘ন <a name="V1.0074"></a> অঞ্ঞত্র ভগৰতা, নাঞ্ঞত্র তৰ সাসনা।</p>
<p class="gathalast">যস্স তে ধম্মমঞ্ঞায, অচ্ছিদুং ভৰবন্ধনং॥</p>
<p class="gatha1">‘‘যত্থ নামঞ্চ রূপঞ্চ, অসেসং উপরুজ্ঝতি।</p>
<p class="gathalast">তং তে ধম্মং ইধঞ্ঞায, অচ্ছিদুং ভৰবন্ধন’’ন্তি॥</p>
<p class="gatha1">‘‘গম্ভীরং <a name="T1.0086"></a> ভাসসী ৰাচং, দুব্বিজানং সুদুব্বুধং।</p>
<p class="gathalast">কস্স ত্বং ধম্মমঞ্ঞায, ৰাচং ভাসসি ঈদিস’’ন্তি॥</p>
<p class="gatha1">‘‘কুম্ভকারো পুরে আসিং, ৰেকল়িঙ্গে ঘটীকরো।</p>
<p class="gathalast">মাতাপেত্তিভরো আসিং, কস্সপস্স উপাসকো॥</p>
<p class="gatha1">‘‘ৰিরতো মেথুনা ধম্মা, ব্রহ্মচারী নিরামিসো।</p>
<p class="gathalast">অহুৰা তে সগামেয্যো, অহুৰা তে পুরে সখা॥</p>
<p class="gatha1">‘‘সোহমেতে পজানামি, ৰিমুত্তে সত্ত ভিক্খৰো।</p>
<p class="gathalast">রাগদোসপরিক্খীণে, তিণ্ণে লোকে ৰিসত্তিক’’ন্তি॥</p>
<p class="gatha1">‘‘এৰমেতং তদা আসি, যথা ভাসসি ভগ্গৰ।</p>
<p class="gathalast">কুম্ভকারো পুরে আসি, ৰেকল়িঙ্গে ঘটীকরো॥</p>
<p class="gatha1">‘‘মাতাপেত্তিভরো <a name="M1.0060"></a> আসি, কস্সপস্স উপাসকো।</p>
<p class="gatha2">ৰিরতো মেথুনা ধম্মা, ব্রহ্মচারী নিরামিসো।</p>
<p class="gathalast">অহুৰা মে সগামেয্যো, অহুৰা মে পুরে সখা’’তি॥</p>
<p class="gatha1">‘‘এৰমেতং পুরাণানং, সহাযানং অহু সঙ্গমো।</p>
<p class="gathalast">উভিন্নং ভাৰিতত্তানং, সরীরন্তিমধারিন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৫. জন্তুসুত্তং</p>
<p class="bodytext"><a name="para106"></a><span class="paranum">১০৬</span>. এৰং <a name="V1.0075"></a> <a name="P1.0061"></a> মে সুতং – একং সমযং সম্বহুলা ভিক্খূ, কোসলেসু ৰিহরন্তি হিমৰন্তপস্সে অরঞ্ঞকুটিকায উদ্ধতা উন্নল়া চপলা মুখরা ৰিকিণ্ণৰাচা মুট্ঠস্সতিনো অসম্পজানা অসমাহিতা ৰিব্ভন্তচিত্তা পাকতিন্দ্রিযা।</p>
<p class="bodytext">অথ খো <a name="T1.0087"></a> জন্তু দেৰপুত্তো তদহুপোসথে পন্নরসে যেন তে ভিক্খূ তেনুপসঙ্কমি; উপসঙ্কমিত্বা তে ভিক্খূ গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সুখজীৰিনো পুরে আসুং, ভিক্খূ গোতমসাৰকা।</p>
<p class="gatha2">অনিচ্ছা পিণ্ডমেসনা <span class="note">[পিণ্ডমেসানা (?)]</span>, অনিচ্ছা সযনাসনং।</p>
<p class="gathalast">লোকে অনিচ্চতং ঞত্বা, দুক্খস্সন্তং অকংসু তে॥</p>
<p class="gatha1">‘‘দুপ্পোসং কত্বা অত্তানং, গামে গামণিকা ৰিয।</p>
<p class="gathalast">ভুত্বা ভুত্বা নিপজ্জন্তি, পরাগারেসু মুচ্ছিতা॥</p>
<p class="gatha1">‘‘সঙ্ঘস্স অঞ্জলিং কত্বা, ইধেকচ্চে ৰদামহং <span class="note">[ৰন্দামহং (ক॰)]</span>।</p>
<p class="gathalast">অপৰিদ্ধা অনাথা তে, যথা পেতা তথেৰ তে <span class="note">[তথেৰ চ (সী॰)]</span>॥</p>
<p class="gatha1">‘‘যে খো পমত্তা ৰিহরন্তি, তে মে সন্ধায ভাসিতং।</p>
<p class="gathalast">যে অপ্পমত্তা ৰিহরন্তি, নমো তেসং করোমহ’’ন্তি॥</p>
<p subhead="sh" class="subhead">৬. রোহিতস্সসুত্তং</p>
<p class="bodytext"><a name="para107"></a><span class="paranum">১০৭</span>. সাৰত্থিনিদানং। একমন্তং ঠিতো খো রোহিতস্সো দেৰপুত্তো ভগৰন্তং এতদৰোচ – ‘‘যত্থ নু খো, ভন্তে, ন জাযতি ন জীযতি ন মীযতি <span class="note">[ন জিয্যতি ন মিয্যতি (স্যা॰ কং॰ ক॰)]</span> ন চৰতি ন উপপজ্জতি, সক্কা নু খো সো, ভন্তে, গমনেন লোকস্স <a name="M1.0061"></a> অন্তো ঞাতুং ৰা দট্ঠুং ৰা পাপুণিতুং <a name="V1.0076"></a> ৰা’’তি? ‘‘যত্থ খো, আৰুসো, ন জাযতি ন জীযতি ন মীযতি ন চৰতি ন উপপজ্জতি, নাহং তং গমনেন লোকস্স অন্তং ঞাতেয্যং দট্ঠেয্যং <a name="T1.0088"></a> পত্তেয্যন্তি ৰদামী’’তি।</p>
<p class="bodytext">‘‘অচ্ছরিযং, ভন্তে, অব্ভুতং, ভন্তে! যাৰসুভাসিতমিদং, ভন্তে, ভগৰতা – ‘যত্থ খো, আৰুসো, ন জাযতি ন জীযতি ন মীযতি ন চৰতি ন উপপজ্জতি, নাহং তং গমনেন লোকস্স অন্তং ঞাতেয্যং দট্ঠেয্যং পত্তেয্যন্তি ৰদামী’তি।</p>
<p class="bodytext">‘‘ভূতপুব্বাহং, ভন্তে, রোহিতস্সো নাম ইসি অহোসিং ভোজপুত্তো ইদ্ধিমা ৰেহাসঙ্গমো। তস্স ময্হং, ভন্তে, এৰরূপো <a name="P1.0062"></a> জৰো অহোসি; সেয্যথাপি নাম দল়্হধম্মা <span class="note">[দল়্হধম্মো (সব্বত্থ) টীকা চ মোগ্গল্লানব্যাকরণং চ ওলোকেতব্বং]</span> ধনুগ্গহো সুসিক্খিতো কতহত্থো কতযোগ্গো কতূপাসনো লহুকেন অসনেন অপ্পকসিরেনেৰ তিরিযং তালচ্ছাযং অতিপাতেয্য। তস্স ময্হং, ভন্তে, এৰরূপো পদৰীতিহারো অহোসি; সেয্যথাপি নাম পুরত্থিমা সমুদ্দা পচ্ছিমো সমুদ্দো। তস্স ময্হং, ভন্তে, এৰরূপং ইচ্ছাগতং উপ্পজ্জি – ‘অহং গমনেন লোকস্স অন্তং পাপুণিস্সামী’তি। সো খ্বাহং, ভন্তে, এৰরূপেন জৰেন সমন্নাগতো এৰরূপেন চ পদৰীতিহারেন অঞ্ঞত্রেৰ অসিত-পীত-খাযিত-সাযিতা অঞ্ঞত্র উচ্চার-পস্সাৰকম্মা অঞ্ঞত্র নিদ্দাকিলমথপটিৰিনোদনা ৰস্সসতাযুকো ৰস্সসতজীৰী ৰস্সসতং গন্ত্বা অপ্পত্বাৰ লোকস্স অন্তং অন্তরাৰ কালঙ্কতো।</p>
<p class="bodytext">‘‘অচ্ছরিযং, ভন্তে, অব্ভুতং, ভন্তে! যাৰসুভাসিতমিদং, ভন্তে, ভগৰতা – ‘যত্থ খো, আৰুসো, ন জাযতি ন জীযতি ন মীযতি ন চৰতি ন উপপজ্জতি, নাহং তং গমনেন লোকস্স অন্তং ঞাতেয্যং দট্ঠেয্যং পত্তেয্যন্তি ৰদামী’’’তি।</p>
<p class="bodytext">‘‘ন খো <a name="T1.0089"></a> পনাহং, আৰুসো, অপ্পত্বা লোকস্স অন্তং দুক্খস্স অন্তকিরিযং ৰদামি। অপি চ খ্বাহং, আৰুসো, ইমস্মিংযেৰ ব্যামমত্তে কল়েৰরে সসঞ্ঞিম্হি সমনকে লোকঞ্চ পঞ্ঞপেমি লোকসমুদযঞ্চ লোকনিরোধঞ্চ লোকনিরোধগামিনিঞ্চ পটিপদন্তি।</p>
<p class="gatha1">‘‘গমনেন ন পত্তব্বো, লোকস্সন্তো কুদাচনং।</p>
<p class="gathalast">ন চ অপ্পত্বা লোকন্তং, দুক্খা অত্থি পমোচনং॥</p>
<p class="gatha1">‘‘তস্মা <a name="V1.0077"></a> <a name="M1.0062"></a> হৰে লোকৰিদূ সুমেধো,</p>
<p class="gatha2">লোকন্তগূ ৰুসিতব্রহ্মচরিযো।</p>
<p class="gatha3">লোকস্স অন্তং সমিতাৰি ঞত্বা,</p>
<p class="gathalast">নাসীসতি লোকমিমং পরঞ্চা’’তি॥</p>
<p subhead="sh" class="subhead">৭. নন্দসুত্তং</p>
<p class="bodytext"><a name="para108"></a><span class="paranum">১০৮</span>. একমন্তং ঠিতো খো নন্দো দেৰপুত্তো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘অচ্চেন্তি কালা তরযন্তি রত্তিযো,</p>
<p class="gatha2">ৰযোগুণা অনুপুব্বং জহন্তি।</p>
<p class="gatha3">এতং <a name="T1.0090"></a> <a name="P1.0063"></a> ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">পুঞ্ঞানি কযিরাথ সুখাৰহানী’’তি॥</p>
<p class="gatha1">‘‘অচ্চেন্তি কালা তরযন্তি রত্তিযো,</p>
<p class="gatha2">ৰযোগুণা অনুপুব্বং জহন্তি।</p>
<p class="gatha3">এতং ভযং মরণে পেক্খমানো,</p>
<p class="gathalast">লোকামিসং পজহে সন্তিপেক্খো’’তি॥</p>
<p subhead="sh" class="subhead">৮. নন্দিৰিসালসুত্তং</p>
<p class="bodytext"><a name="para109"></a><span class="paranum">১০৯</span>. একমন্তং ঠিতো খো নন্দিৰিসালো দেৰপুত্তো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘চতুচক্কং নৰদ্বারং, পুণ্ণং লোভেন সংযুতং।</p>
<p class="gathalast">পঙ্কজাতং মহাৰীর, কথং যাত্রা ভৰিস্সতী’’তি॥</p>
<p class="gatha1">‘‘ছেত্বা নদ্ধিং ৰরত্তঞ্চ, ইচ্ছালোভঞ্চ পাপকং।</p>
<p class="gathalast">সমূলং তণ্হমব্বুয্হ, এৰং যাত্রা ভৰিস্সতী’’তি॥</p>
<p subhead="sh" class="subhead">৯. সুসিমসুত্তং</p>
<p class="bodytext"><a name="para110"></a><span class="paranum">১১০</span>. সাৰত্থিনিদানং <a name="V1.0078"></a>। অথ খো আযস্মা আনন্দো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নং খো আযস্মন্তং আনন্দং ভগৰা এতদৰোচ – ‘‘তুয্হম্পি নো, আনন্দ, সারিপুত্তো রুচ্চতী’’তি?</p>
<p class="bodytext">‘‘কস্স <a name="M1.0063"></a> হি নাম, ভন্তে, অবালস্স অদুট্ঠস্স অমূল়্হস্স অৰিপল্লত্থচিত্তস্স আযস্মা সারিপুত্তো ন রুচ্চেয্য? পণ্ডিতো, ভন্তে, আযস্মা সারিপুত্তো <a name="T1.0091"></a>। মহাপঞ্ঞো, ভন্তে, আযস্মা সারিপুত্তো। পুথুপঞ্ঞো, ভন্তে, আযস্মা সারিপুত্তো। হাসপঞ্ঞো <span class="note">[হাসুপঞ্ঞো (সী॰)]</span>, ভন্তে, আযস্মা সারিপুত্তো। জৰনপঞ্ঞো, ভন্তে, আযস্মা সারিপুত্তো। তিক্খপঞ্ঞো, ভন্তে, আযস্মা সারিপুত্তো। নিব্বেধিকপঞ্ঞো, ভন্তে, আযস্মা সারিপুত্তো। অপ্পিচ্ছো, ভন্তে, আযস্মা সারিপুত্তো। সন্তুট্ঠো, ভন্তে, আযস্মা সারিপুত্তো। পৰিৰিত্তো, ভন্তে, আযস্মা সারিপুত্তো। অসংসট্ঠো, ভন্তে, আযস্মা সারিপুত্তো। আরদ্ধৰীরিযো, ভন্তে, আযস্মা সারিপুত্তো। ৰত্তা, ভন্তে, আযস্মা সারিপুত্তো। ৰচনক্খমো, ভন্তে, আযস্মা সারিপুত্তো। চোদকো, ভন্তে, আযস্মা সারিপুত্তো। পাপগরহী, ভন্তে, আযস্মা সারিপুত্তো। কস্স হি নাম, ভন্তে, অবালস্স অদুট্ঠস্স অমূল়্হস্স অৰিপল্লত্থচিত্তস্স আযস্মা সারিপুত্তো ন রুচ্চেয্যা’’তি?</p>
<p class="bodytext">‘‘এৰমেতং <a name="P1.0064"></a>, আনন্দ, এৰমেতং, আনন্দ! কস্স হি নাম, আনন্দ, অবালস্স অদুট্ঠস্স অমূল়্হস্স অৰিপল্লত্থচিত্তস্স সারিপুত্তো ন রুচ্চেয্য? পণ্ডিতো, আনন্দ, সারিপুত্তো। মহাপঞ্ঞো, আনন্দ, সারিপুত্তো। পুথুপঞ্ঞো, আনন্দ, সারিপুত্তো। হাসপঞ্ঞো, আনন্দ, সারিপুত্তো। জৰনপঞ্ঞো, আনন্দ, সারিপুত্তো। তিক্খপঞ্ঞো, আনন্দ, সারিপুত্তো। নিব্বেধিকপঞ্ঞো, আনন্দ, সারিপুত্তো। অপ্পিচ্ছো, আনন্দ, সারিপুত্তো। সন্তুট্ঠো, আনন্দ, সারিপুত্তো। পৰিৰিত্তো, আনন্দ, সারিপুত্তো। অসংসট্ঠো, আনন্দ, সারিপুত্তো। আরদ্ধৰীরিযো, আনন্দ, সারিপুত্তো। ৰত্তা, আনন্দ, সারিপুত্তো। ৰচনক্খমো, আনন্দ, সারিপুত্তো <a name="T1.0092"></a>। চোদকো, আনন্দ, সারিপুত্তো। পাপগরহী, আনন্দ, সারিপুত্তো। কস্স হি নাম, আনন্দ, অবালস্স অদুট্ঠস্স অমূল়্হস্স অৰিপল্লত্থচিত্তস্স সারিপুত্তো ন রুচ্চেয্যা’’তি?</p>
<p class="bodytext">অথ খো সুসিমো <span class="note">[সুসীমো (সী॰)]</span> দেৰপুত্তো আযস্মতো সারিপুত্তস্স ৰণ্ণে ভঞ্ঞমানে মহতিযা দেৰপুত্তপরিসায <a name="V1.0079"></a> পরিৰুতো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো সুসিমো দেৰপুত্তো ভগৰন্তং এতদৰোচ –</p>
<p class="bodytext">‘‘এৰমেতং <a name="M1.0064"></a>, ভগৰা, এৰমেতং, সুগত। কস্স হি নাম, ভন্তে, অবালস্স অদুট্ঠস্স অমূল়্হস্স অৰিপল্লত্থচিত্তস্স আযস্মা সারিপুত্তো ন রুচ্চেয্য? পণ্ডিতো, ভন্তে, আযস্মা সারিপুত্তো। মহাপঞ্ঞো, ভন্তে, পুথুপঞ্ঞো, ভন্তে, হাসপঞ্ঞো, ভন্তে, জৰনপঞ্ঞো, ভন্তে, তিক্খপঞ্ঞো, ভন্তে, নিব্বেধিকপঞ্ঞো, ভন্তে, অপ্পিচ্ছো, ভন্তে, সন্তুট্ঠো, ভন্তে, পৰিৰিত্তো, ভন্তে, অসংসট্ঠো, ভন্তে, আরদ্ধৰীরিযো, ভন্তে, ৰত্তা, ভন্তে, ৰচনক্খমো, ভন্তে, চোদকো, ভন্তে, পাপগরহী, ভন্তে, আযস্মা সারিপুত্তো। কস্স হি নাম, ভন্তে, অবালস্স অদুট্ঠস্স অমূল়্হস্স অৰিপল্লত্থচিত্তস্স আযস্মা সারিপুত্তো ন রুচ্চেয্য?</p>
<p class="bodytext">‘‘অহম্পি হি, ভন্তে, যঞ্ঞদেৰ দেৰপুত্তপরিসং উপসঙ্কমিং, এতদেৰ বহুলং সদ্দং সুণামি – ‘পণ্ডিতো আযস্মা সারিপুত্তো; মহাপঞ্ঞো আযস্মা, পুথুপঞ্ঞো আযস্মা, হাসপঞ্ঞো আযস্মা, জৰনপঞ্ঞো আযস্মা, তিক্খপঞ্ঞো আযস্মা, নিব্বেধিকপঞ্ঞো আযস্মা, অপ্পিচ্ছো আযস্মা, সন্তুট্ঠো আযস্মা, পৰিৰিত্তো আযস্মা, অসংসট্ঠো আযস্মা, আরদ্ধৰীরিযো আযস্মা, ৰত্তা আযস্মা, ৰচনক্খমো আযস্মা, চোদকো আযস্মা, পাপগরহী আযস্মা সারিপুত্তো’তি <a name="T1.0093"></a>। কস্স হি নাম, ভন্তে, অবালস্স অদুট্ঠস্স অমূল়্হস্স অৰিপল্লত্থচিত্তস্স আযস্মা সারিপুত্তো ন রুচ্চেয্যা’’তি?</p>
<p class="bodytext">অথ খো সুসিমস্স দেৰপুত্তস্স দেৰপুত্তপরিসা আযস্মতো সারিপুত্তস্স ৰণ্ণে ভঞ্ঞমানে অত্তমনা পমুদিতা পীতিসোমনস্সজাতা উচ্চাৰচা ৰণ্ণনিভা উপদংসেতি।</p>
<p class="bodytext">‘‘সেয্যথাপি নাম মণি ৰেল়ুরিযো সুভো জাতিমা অট্ঠংসো সুপরিকম্মকতো পণ্ডুকম্বলে নিক্খিত্তো ভাসতে চ তপতে চ ৰিরোচতি চ; এৰমেৰং সুসিমস্স দেৰপুত্তস্স দেৰপুত্তপরিসা <a name="P1.0065"></a> আযস্মতো সারিপুত্তস্স ৰণ্ণে ভঞ্ঞমানে অত্তমনা পমুদিতা পীতিসোমনস্সজাতা উচ্চাৰচা ৰণ্ণনিভা উপদংসেতি।</p>
<p class="bodytext">‘‘সেয্যথাপি নাম নিক্খং জম্বোনদং দক্খকম্মারপুত্তউক্কামুখসুকুসলসম্পহট্ঠং পণ্ডুকম্বলে <a name="V1.0080"></a> নিক্খিত্তং ভাসতে চ তপতে চ ৰিরোচতি চ; এৰমেৰং সুসিমস্স দেৰপুত্তস্স দেৰপুত্তপরিসা আযস্মতো সারিপুত্তস্স ৰণ্ণে ভঞ্ঞমানে অত্তমনা পমুদিতা পীতিসোমনস্সজাতা উচ্চাৰচা ৰণ্ণনিভা উপদংসেতি।</p>
<p class="bodytext">‘‘সেয্যথাপি <a name="M1.0065"></a> নাম সরদসমযে ৰিদ্ধে ৰিগতৰলাহকে দেৰে রত্তিযা পচ্চূসসমযং ওসধিতারকা ভাসতে চ তপতে চ ৰিরোচতি চ; এৰমেৰং সুসিমস্স দেৰপুত্তস্স <a name="T1.0094"></a> দেৰপুত্তপরিসা আযস্মতো সারিপুত্তস্স ৰণ্ণে ভঞ্ঞমানে অত্তমনা পমুদিতা পীতিসোমনস্সজাতা উচ্চাৰচা ৰণ্ণনিভা উপদংসেতি।</p>
<p class="bodytext">‘‘সেয্যথাপি নাম সরদসমযে ৰিদ্ধে ৰিগতৰলাহকে দেৰে আদিচ্চো নভং অব্ভুস্সক্কমানো <span class="note">[অব্ভুস্সুক্কমানো (সী॰ স্যা॰ কং॰ পী॰), অব্ভুগ্গমমানো (দী॰ নি॰ ২.২৫৮)]</span> সব্বং আকাসগতং তমগতং অভিৰিহচ্চ ভাসতে চ তপতে চ ৰিরোচতি চ; এৰমেৰং সুসিমস্স দেৰপুত্তস্স দেৰপুত্তপরিসা আযস্মতো সারিপুত্তস্স ৰণ্ণে ভঞ্ঞমানে অত্তমনা পমুদিতা পীতিসোমনস্সজাতা উচ্চাৰচা ৰণ্ণনিভা উপদংসেতি।</p>
<p class="bodytext">অথ খো সুসিমো দেৰপুত্তো আযস্মন্তং সারিপুত্তং আরব্ভ ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘পণ্ডিতোতি সমঞ্ঞাতো, সারিপুত্তো অকোধনো।</p>
<p class="gathalast">অপ্পিচ্ছো সোরতো দন্তো, সত্থুৰণ্ণাভতো ইসী’’তি॥</p>
<p class="bodytext">অথ খো ভগৰা আযস্মন্তং সারিপুত্তং আরব্ভ সুসিমং দেৰপুত্তং গাথায পচ্চভাসি –</p>
<p class="gatha1">‘‘পণ্ডিতোতি সমঞ্ঞাতো, সারিপুত্তো অকোধনো।</p>
<p class="gathalast">অপ্পিচ্ছো সোরতো দন্তো, কালং কঙ্খতি সুদন্তো’’ <span class="note">[কালং কঙ্খতি ভতকো সুদন্তো (সী॰), কালং কঙ্খতি ভাৰিতো সুদন্তো (স্যা॰ কং॰), কালং কঙ্খতি ভতিকো সুদন্তো (পী॰)]</span> তি॥</p>
<p subhead="sh" class="subhead">১০. নানাতিত্থিযসাৰকসুত্তং</p>
<p class="bodytext"><a name="para111"></a><span class="paranum">১১১</span>. এৰং মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। অথ খো সম্বহুলা নানাতিত্থিযসাৰকা দেৰপুত্তা <a name="T1.0095"></a> অসমো চ সহলি <span class="note">[সহলী (সী॰ স্যা॰ কং॰ পী॰)]</span> চ নীকো <span class="note">[নিঙ্কো (সী॰ পী॰), নিকো (স্যা॰ কং॰)]</span> চ আকোটকো চ ৰেগব্ভরি চ <span class="note">[ৰেটম্বরী চ (সী॰ স্যা॰ কং॰ পী॰)]</span> মাণৰগামিযো চ অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণা <a name="V1.0081"></a> কেৰলকপ্পং <a name="P1.0066"></a> ৰেল়ুৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা <a name="M1.0066"></a> একমন্তং অট্ঠংসু। একমন্তং ঠিতো খো অসমো দেৰপুত্তো পূরণং কস্সপং আরব্ভ ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ইধ ছিন্দিতমারিতে, হতজানীসু কস্সপো।</p>
<p class="gatha2">ন পাপং সমনুপস্সতি, পুঞ্ঞং ৰা পন অত্তনো।</p>
<p class="gathalast">স ৰে ৰিস্সাসমাচিক্খি, সত্থা অরহতি মানন’’ন্তি॥</p>
<p class="bodytext">অথ খো সহলি দেৰপুত্তো মক্খলিং গোসালং আরব্ভ ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘তপোজিগুচ্ছায সুসংৰুতত্তো,</p>
<p class="gatha2">ৰাচং পহায কলহং জনেন।</p>
<p class="gatha3">সমোসৰজ্জা ৰিরতো সচ্চৰাদী,</p>
<p class="gathalast">ন হি নূন তাদিসং করোতি <span class="note">[ন হ নুন তাদী পকরোতি (সী॰ স্যা॰ কং॰)]</span> পাপ’’ন্তি॥</p>
<p class="bodytext">অথ খো নীকো দেৰপুত্তো নিগণ্ঠং নাটপুত্তং <span class="note">[নাথপুত্তং (সী॰)]</span> আরব্ভ ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘জেগুচ্ছী <a name="T1.0096"></a> নিপকো ভিক্খু, চাতুযামসুসংৰুতো।</p>
<p class="gathalast">দিট্ঠং সুতঞ্চ আচিক্খং, ন হি নূন কিব্বিসী সিযা’’তি॥</p>
<p class="bodytext">অথ খো আকোটকো দেৰপুত্তো নানাতিত্থিযে আরব্ভ ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘পকুধকো কাতিযানো নিগণ্ঠো,</p>
<p class="gatha2">যে চাপিমে মক্খলিপূরণাসে।</p>
<p class="gatha3">গণস্স <a name="V1.0082"></a> সত্থারো সামঞ্ঞপ্পত্তা,</p>
<p class="gathalast">ন হি নূন তে সপ্পুরিসেহি দূরে’’তি॥</p>
<p class="bodytext">অথ খো ৰেগব্ভরি দেৰপুত্তো আকোটকং দেৰপুত্তং গাথায পচ্চভাসি –</p>
<p class="gatha1">‘‘সহাচরিতেন <span class="note">[সহারৰেনাপি (ক॰ সী॰), সগারৰেনাপি (পী॰)]</span> ছৰো সিগালো <span class="note">[সিঙ্গালো (ক॰)]</span>,</p>
<p class="gatha2">ন কোত্থুকো সীহসমো কদাচি।</p>
<p class="gatha3">নগ্গো মুসাৰাদী গণস্স সত্থা,</p>
<p class="gathalast">সঙ্কস্সরাচারো ন সতং সরিক্খো’’তি॥</p>
<p class="bodytext">অথ <a name="M1.0067"></a> <a name="P1.0067"></a> খো মারো পাপিমা বেগব্ভরিং দেৰপুত্তং অন্বাৰিসিত্বা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘তপোজিগুচ্ছায আযুত্তা, পালযং পৰিৰেকিযং।</p>
<p class="gatha2">রূপে চ যে নিৰিট্ঠাসে, দেৰলোকাভিনন্দিনো।</p>
<p class="gathalast">তে ৰে সম্মানুসাসন্তি, পরলোকায মাতিযা’’তি॥</p>
<p class="bodytext">অথ <a name="T1.0097"></a> খো ভগৰা, ‘মারো অযং পাপিমা’ ইতি ৰিদিত্বা, মারং পাপিমন্তং গাথায পচ্চভাসি –</p>
<p class="gatha1">‘‘যে কেচি রূপা ইধ ৰা হুরং ৰা,</p>
<p class="gatha2">যে চন্তলিক্খস্মিং পভাসৰণ্ণা।</p>
<p class="gatha3">সব্বেৰ তে তে নমুচিপ্পসত্থা,</p>
<p class="gathalast">আমিসংৰ মচ্ছানং ৰধায খিত্তা’’তি॥</p>
<p class="bodytext">অথ খো মাণৰগামিযো দেৰপুত্তো ভগৰন্তং আরব্ভ ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ৰিপুলো <a name="V1.0083"></a> রাজগহীযানং, গিরিসেট্ঠো পৰুচ্চতি।</p>
<p class="gathalast">সেতো হিমৰতং সেট্ঠো, আদিচ্চো অঘগামিনং॥</p>
<p class="gatha1">‘‘সমুদ্দো উদধিনং সেট্ঠো, নক্খত্তানঞ্চ চন্দিমা <span class="note">[নক্খত্তানংৰ চন্দিমা (ক॰)]</span>।</p>
<p class="gathalast">সদেৰকস্স লোকস্স, বুদ্ধো অগ্গো পৰুচ্চতী’’তি॥</p>
<p class="centered">নানাতিত্থিযৰগ্গো ততিযো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">সিৰো খেমো চ সেরী চ, ঘটী জন্তু চ রোহিতো।</p>
<p class="gathalast">নন্দো নন্দিৰিসালো চ, সুসিমো নানাতিত্থিযেন তে দসাতি॥</p>
<p class="centered">দেৰপুত্তসংযুত্তং সমত্তং।</p></div>
<p chapter="ct" class="chapter">৩. কোসলসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p title="tt" class="title">১. পঠমৰগ্গো</p>
<p subhead="sh" class="subhead">১. দহরসুত্তং</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. এৰং <a name="T1.0098"></a> <a name="V1.0084"></a> <a name="M1.0068"></a> <a name="P1.0068"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো রাজা পসেনদি কোসলো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘ভৰম্পি নো গোতমো অনুত্তরং সম্মাসম্বোধিং অভিসম্বুদ্ধোতি পটিজানাতী’’তি? ‘‘যঞ্হি তং, মহারাজ, সম্মা ৰদমানো ৰদেয্য ‘অনুত্তরং সম্মাসম্বোধিং অভিসম্বুদ্ধো’তি, মমেৰ <span class="note">[মমং (সব্বত্থ)]</span> তং সম্মা ৰদমানো ৰদেয্য। অহঞ্হি, মহারাজ, অনুত্তরং সম্মাসম্বোধিং অভিসম্বুদ্ধো’’তি।</p>
<p class="bodytext">‘‘যেপি তে, ভো গোতম, সমণব্রাহ্মণা সঙ্ঘিনো গণিনো গণাচরিযা ঞাতা যসস্সিনো তিত্থকরা সাধুসম্মতা বহুজনস্স, সেয্যথিদং – পূরণো কস্সপো, মক্খলি গোসালো, নিগণ্ঠো নাটপুত্তো, সঞ্চযো বেলট্ঠপুত্তো, পকুধো কচ্চাযনো, অজিতো কেসকম্বলো; তেপি মযা <a name="T1.0099"></a> ‘অনুত্তরং সম্মাসম্বোধিং অভিসম্বুদ্ধোতি পটিজানাথা’তি পুট্ঠা সমানা অনুত্তরং সম্মাসম্বোধিং অভিসম্বুদ্ধোতি ন পটিজানন্তি। কিং পন ভৰং গোতমো দহরো চেৰ জাতিযা নৰো চ পব্বজ্জাযা’’তি?</p>
<p class="bodytext">‘‘চত্তারো <a name="P1.0069"></a> খো মে, মহারাজ, দহরাতি ন উঞ্ঞাতব্বা, দহরাতি ন পরিভোতব্বা। কতমে চত্তারো? খত্তিযো খো, মহারাজ, দহরোতি ন উঞ্ঞাতব্বো, দহরোতি ন পরিভোতব্বো। উরগো খো, মহারাজ, দহরোতি ন উঞ্ঞাতব্বো, দহরোতি ন পরিভোতব্বো। অগ্গি <a name="V1.0085"></a> খো, মহারাজ, দহরোতি ন উঞ্ঞাতব্বো, দহরোতি ন পরিভোতব্বো। ভিক্খু, খো, মহারাজ, দহরোতি ন উঞ্ঞাতব্বো, দহরোতি ন পরিভোতব্বো। ইমে খো, মহারাজ, চত্তারো দহরাতি ন উঞ্ঞাতব্বা, দহরাতি ন পরিভোতব্বা’’তি।</p>
<p class="bodytext">ইদমৰোচ <a name="M1.0069"></a> ভগৰা। ইদং ৰত্বান সুগতো অথাপরং এতদৰোচ সত্থা –</p>
<p class="gatha1">‘‘খত্তিযং জাতিসম্পন্নং, অভিজাতং যসস্সিনং।</p>
<p class="gathalast">দহরোতি নাৰজানেয্য, ন নং পরিভৰে নরো॥</p>
<p class="gatha1">‘‘ঠানঞ্হি সো মনুজিন্দো, রজ্জং লদ্ধান খত্তিযো।</p>
<p class="gatha2">সো কুদ্ধো রাজদণ্ডেন, তস্মিং পক্কমতে ভুসং।</p>
<p class="gathalast">তস্মা তং পরিৰজ্জেয্য, রক্খং জীৰিতমত্তনো॥</p>
<p class="gatha1">‘‘গামে ৰা যদি ৰা রঞ্ঞে, যত্থ পস্সে ভুজঙ্গমং।</p>
<p class="gathalast">দহরোতি নাৰজানেয্য, ন নং পরিভৰে নরো॥</p>
<p class="gatha1">‘‘উচ্চাৰচেহি <a name="T1.0100"></a> ৰণ্ণেহি, উরগো চরতি তেজসী <span class="note">[তেজসা (সী॰ ক॰), তেজসি (পী॰ ক॰)]</span>।</p>
<p class="gatha2">সো আসজ্জ ডংসে বালং, নরং নারিঞ্চ একদা।</p>
<p class="gathalast">তস্মা তং পরিৰজ্জেয্য, রক্খং জীৰিতমত্তনো॥</p>
<p class="gatha1">‘‘পহূতভক্খং জালিনং, পাৰকং কণ্হৰত্তনিং।</p>
<p class="gathalast">দহরোতি নাৰজানেয্য, ন নং পরিভৰে নরো॥</p>
<p class="gatha1">‘‘লদ্ধা হি সো উপাদানং, মহা হুত্বান পাৰকো।</p>
<p class="gatha2">সো আসজ্জ ডহে <span class="note">[দহে]</span> বালং, নরং নারিঞ্চ একদা।</p>
<p class="gathalast">তস্মা তং পরিৰজ্জেয্য, রক্খং জীৰিতমত্তনো॥</p>
<p class="gatha1">‘‘ৰনং যদগ্গি ডহতি <span class="note">[দহতি (ক॰)]</span>, পাৰকো কণ্হৰত্তনী।</p>
<p class="gathalast">জাযন্তি তত্থ পারোহা, অহোরত্তানমচ্চযে॥</p>
<p class="gatha1">‘‘যঞ্চ <a name="V1.0086"></a> খো সীলসম্পন্নো, ভিক্খু ডহতি তেজসা।</p>
<p class="gatha2">ন তস্স পুত্তা পসৰো, দাযাদা ৰিন্দরে ধনং।</p>
<p class="gathalast">অনপচ্চা অদাযাদা, তালাৰত্থূ ভৰন্তি তে॥</p>
<p class="gatha1">‘‘তস্মা <a name="P1.0070"></a> হি পণ্ডিতো পোসো, সম্পস্সং অত্থমত্তনো।</p>
<p class="gatha2">ভুজঙ্গমং পাৰকঞ্চ, খত্তিযঞ্চ যসস্সিনং।</p>
<p class="gathalast">ভিক্খুঞ্চ সীলসম্পন্নং, সম্মদেৰ সমাচরে’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভন্তে, অভিক্কন্তং, ভন্তে! সেয্যথাপি ভন্তে, নিক্কুজ্জিতং <span class="note">[নিকুজ্জিতং (?)]</span> ৰা উক্কুজ্জেয্য <a name="M1.0070"></a>, পটিচ্ছন্নং ৰা ৰিৰরেয্য, মূল়্হস্স ৰা মগ্গং আচিক্খেয্য <a name="T1.0101"></a>, অন্ধকারে ৰা তেলপজ্জোতং ধারেয্য – ‘চক্খুমন্তো রূপানি দক্খন্তী’তি; এৰমেৰং ভগৰতা অনেকপরিযাযেন ধম্মো পকাসিতো। এসাহং, ভন্তে, ভগৰন্তং সরণং গচ্ছামি ধম্মঞ্চ ভিক্খুসঙ্ঘঞ্চ। উপাসকং মং, ভন্তে, ভগৰা ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">২. পুরিসসুত্তং</p>
<p class="bodytext"><a name="para113"></a><span class="paranum">১১৩</span>. সাৰত্থিনিদানং। অথ খো রাজা পসেনদি কোসলো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘কতি নু খো, ভন্তে, পুরিসস্স ধম্মা অজ্ঝত্তং উপ্পজ্জমানা উপ্পজ্জন্তি অহিতায দুক্খায অফাসুৰিহারাযা’’তি?</p>
<p class="bodytext">‘‘তযো খো, মহারাজ, পুরিসস্স ধম্মা অজ্ঝত্তং উপ্পজ্জমানা উপ্পজ্জন্তি অহিতায দুক্খায অফাসুৰিহারায। কতমে তযো? লোভো খো, মহারাজ, পুরিসস্স ধম্মো অজ্ঝত্তং উপ্পজ্জমানো উপ্পজ্জতি অহিতায দুক্খায অফাসুৰিহারায। দোসো খো, মহারাজ, পুরিসস্স ধম্মো অজ্ঝত্তং উপ্পজ্জমানো উপ্পজ্জতি অহিতায দুক্খায অফাসুৰিহারায। মোহো খো, মহারাজ, পুরিসস্স ধম্মো অজ্ঝত্তং উপ্পজ্জমানো উপ্পজ্জতি অহিতায দুক্খায অফাসুৰিহারায <a name="V1.0087"></a>। ইমে খো, মহারাজ, তযো পুরিসস্স ধম্মা অজ্ঝত্তং উপ্পজ্জমানা উপ্পজ্জন্তি অহিতায দুক্খায অফাসুৰিহারাযা’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘লোভো <a name="T1.0102"></a> দোসো চ মোহো চ, পুরিসং পাপচেতসং।</p>
<p class="gathalast">হিংসন্তি অত্তসম্ভূতা, তচসারংৰ সম্ফল’’ন্তি <span class="note">[সপ্ফলন্তি (স্যা॰ কং॰)]</span>॥</p>
<p subhead="sh" class="subhead">৩. জরামরণসুত্তং</p>
<p class="bodytext"><a name="para114"></a><span class="paranum">১১৪</span>. সাৰত্থিনিদানং <a name="P1.0071"></a>। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘অত্থি নু খো, ভন্তে, জাতস্স অঞ্ঞত্র জরামরণা’’তি? ‘‘নত্থি খো, মহারাজ, জাতস্স অঞ্ঞত্র জরামরণা। যেপি তে, মহারাজ, খত্তিযমহাসালা অড্ঢা মহদ্ধনা মহাভোগা পহূতজাতরূপরজতা <a name="M1.0071"></a> পহূতৰিত্তূপকরণা পহূতধনধঞ্ঞা, তেসম্পি জাতানং নত্থি অঞ্ঞত্র জরামরণা। যেপি তে, মহারাজ, ব্রাহ্মণমহাসালা…পে॰… গহপতিমহাসালা অড্ঢা মহদ্ধনা মহাভোগা পহূতজাতরূপরজতা পহূতৰিত্তূপকরণা পহূতধনধঞ্ঞা, তেসম্পি জাতানং নত্থি অঞ্ঞত্র জরামরণা। যেপি তে, মহারাজ, ভিক্খূ অরহন্তো খীণাসৰা ৰুসিতৰন্তো কতকরণীযা ওহিতভারা অনুপ্পত্তসদত্থা পরিক্খীণভৰসংযোজনা সম্মদঞ্ঞাৰিমুত্তা, তেসং পাযং কাযো ভেদনধম্মো নিক্খেপনধম্মো’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘জীরন্তি ৰে রাজরথা সুচিত্তা,</p>
<p class="gatha2">অথো সরীরম্পি জরং উপেতি।</p>
<p class="gatha3">সতঞ্চ ধম্মো ন জরং উপেতি,</p>
<p class="gathalast">সন্তো হৰে সব্ভি পৰেদযন্তী’’তি॥</p>
<p subhead="sh" class="subhead">৪. পিযসুত্তং</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. সাৰত্থিনিদানং <a name="T1.0103"></a>। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ <a name="V1.0088"></a> – ‘‘ইধ ময্হং, ভন্তে, রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি – ‘কেসং নু খো পিযো অত্তা, কেসং অপ্পিযো অত্তা’তি? তস্স ময্হং, ভন্তে, এতদহোসি – ‘যে চ খো কেচি কাযেন দুচ্চরিতং চরন্তি, ৰাচায দুচ্চরিতং চরন্তি, মনসা দুচ্চরিতং চরন্তি; তেসং অপ্পিযো অত্তা’। কিঞ্চাপি তে এৰং ৰদেয্যুং – ‘পিযো নো অত্তা’তি, অথ খো তেসং অপ্পিযো অত্তা। তং কিস্স হেতু? যঞ্হি অপ্পিযো অপ্পিযস্স <a name="P1.0072"></a> করেয্য, তং তে অত্তনাৰ অত্তনো করোন্তি; তস্মা তেসং অপ্পিযো অত্তা। যে চ খো কেচি কাযেন সুচরিতং চরন্তি, ৰাচায সুচরিতং চরন্তি, মনসা সুচরিতং চরন্তি; তেসং পিযো অত্তা। কিঞ্চাপি তে এৰং ৰদেয্যুং – ‘অপ্পিযো নো অত্তা’তি; অথ খো তেসং পিযো অত্তা। তং কিস্স হেতু? যঞ্হি পিযো পিযস্স করেয্য, তং তে অত্তনাৰ অত্তনো করোন্তি; তস্মা তেসং পিযো অত্তা’’তি।</p>
<p class="bodytext">‘‘এৰমেতং, মহারাজ, এৰমেতং, মহারাজ! যে হি কেচি, মহারাজ, কাযেন দুচ্চরিতং চরন্তি, ৰাচায দুচ্চরিতং চরন্তি, মনসা দুচ্চরিতং চরন্তি; তেসং অপ্পিযো অত্তা। কিঞ্চাপি তে এৰং ৰদেয্যুং – ‘পিযো নো অত্তা’তি, অথ খো তেসং অপ্পিযো অত্তা। তং কিস্স হেতু? যঞ্হি, মহারাজ, অপ্পিযো অপ্পিযস্স করেয্য, তং তে অত্তনাৰ অত্তনো করোন্তি; তস্মা তেসং অপ্পিযো অত্তা। যে চ খো কেচি, মহারাজ <a name="T1.0104"></a>, কাযেন <a name="M1.0072"></a> সুচরিতং চরন্তি, ৰাচায সুচরিতং চরন্তি, মনসা সুচরিতং চরন্তি; তেসং পিযো অত্তা। কিঞ্চাপি তে এৰং ৰদেয্যুং – ‘অপ্পিযো নো অত্তা’তি; অথ খো তেসং পিযো অত্তা। তং কিস্স হেতু? যঞ্হি মহারাজ, পিযো পিযস্স করেয্য, তং তে অত্তনাৰ অত্তনো করোন্তি; তস্মা তেসং পিযো অত্তা’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘অত্তানঞ্চে পিযং জঞ্ঞা, ন নং পাপেন সংযুজে।</p>
<p class="gathalast">ন হি তং সুলভং হোতি, সুখং দুক্কটকারিনা॥</p>
<p class="gatha1">‘‘অন্তকেনাধিপন্নস্স, জহতো মানুসং ভৰং।</p>
<p class="gatha2">কিঞ্হি তস্স সকং হোতি, কিঞ্চ আদায গচ্ছতি।</p>
<p class="gathalast">কিঞ্চস্স অনুগং হোতি, ছাযাৰ অনপাযিনী <span class="note">[অনুপাযিনী (স্যা॰ কং॰ ক॰)]</span>॥</p>
<p class="gatha1">‘‘উভো <a name="V1.0089"></a> পুঞ্ঞঞ্চ পাপঞ্চ, যং মচ্চো কুরুতে ইধ।</p>
<p class="gatha2">তঞ্হি তস্স সকং হোতি, তঞ্চ <span class="note">[তংৰ (?)]</span> আদায গচ্ছতি।</p>
<p class="gathalast">তঞ্চস্স <span class="note">[তংৰস্স (?)]</span> অনুগং হোতি, ছাযাৰ অনপাযিনী॥</p>
<p class="gatha1">‘‘তস্মা করেয্য কল্যাণং, নিচযং সম্পরাযিকং।</p>
<p class="gathalast">পুঞ্ঞানি পরলোকস্মিং, পতিট্ঠা হোন্তি পাণিন’’ন্ত্ন্ত্তি॥</p>
<p subhead="sh" class="subhead">৫. অত্তরক্খিতসুত্তং</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. সাৰত্থিনিদানং। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘ইধ ময্হং, ভন্তে, রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো <a name="T1.0105"></a> উদপাদি – ‘কেসং নু খো রক্খিতো অত্তা, কেসং অরক্খিতো অত্তা’তি? তস্স ময্হং, ভন্তে, এতদহোসি – ‘যে খো কেচি কাযেন দুচ্চরিতং চরন্তি, ৰাচায দুচ্চরিতং চরন্তি, মনসা দুচ্চরিতং চরন্তি; তেসং অরক্খিতো অত্তা। কিঞ্চাপি তে হত্থিকাযো ৰা রক্খেয্য, অস্সকাযো ৰা রক্খেয্য, রথকাযো ৰা রক্খেয্য, পত্তিকাযো <a name="P1.0073"></a> ৰা রক্খেয্য; অথ খো তেসং অরক্খিতো অত্তা। তং কিস্স হেতু? বাহিরা হেসা রক্খা, নেসা রক্খা অজ্ঝত্তিকা; তস্মা তেসং অরক্খিতো অত্তা। যে চ খো কেচি কাযেন সুচরিতং চরন্তি, ৰাচায সুচরিতং চরন্তি, মনসা সুচরিতং চরন্তি; তেসং রক্খিতো অত্তা। কিঞ্চাপি তে নেৰ হত্থিকাযো রক্খেয্য, ন অস্সকাযো রক্খেয্য, ন রথকাযো রক্খেয্য <a name="M1.0073"></a>, ন পত্তিকাযো রক্খেয্য; অথ খো তেসং রক্খিতো অত্তা। তং কিস্স হেতু? অজ্ঝত্তিকা হেসা রক্খা, নেসা রক্খা বাহিরা; তস্মা তেসং রক্খিতো অত্তা’’’তি।</p>
<p class="bodytext">‘‘এৰমেতং, মহারাজ, এৰমেতং, মহারাজ! যে হি কেচি, মহারাজ, কাযেন দুচ্চরিতং চরন্তি…পে॰… তেসং অরক্খিতো অত্তা। তং কিস্স হেতু? বাহিরা হেসা, মহারাজ, রক্খা, নেসা রক্খা অজ্ঝত্তিকা; তস্মা তেসং অরক্খিতো অত্তা। যে চ খো কেচি, মহারাজ, কাযেন সুচরিতং চরন্তি, ৰাচায সুচরিতং চরন্তি, মনসা সুচরিতং চরন্তি; তেসং রক্খিতো অত্তা। কিঞ্চাপি তে নেৰ হত্থিকাযো রক্খেয্য, ন অস্সকাযো <a name="T1.0106"></a> রক্খেয্য, ন রথকাযো রক্খেয্য, ন পত্তিকাযো রক্খেয্য; অথ খো তেসং রক্খিতো অত্তা। তং কিস্স হেতু? অজ্ঝত্তিকা <a name="V1.0090"></a> হেসা, মহারাজ, রক্খা, নেসা রক্খা বাহিরা; তস্মা তেসং রক্খিতো অত্তা’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘কাযেন সংৰরো সাধু, সাধু ৰাচায সংৰরো।</p>
<p class="gatha2">মনসা সংৰরো সাধু, সাধু সব্বত্থ সংৰরো।</p>
<p class="gathalast">সব্বত্থ সংৰুতো লজ্জী, রক্খিতোতি পৰুচ্চতী’’তি॥</p>
<p subhead="sh" class="subhead">৬. অপ্পকসুত্তং</p>
<p class="bodytext"><a name="para117"></a><span class="paranum">১১৭</span>. সাৰত্থিনিদানং। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘ইধ ময্হং, ভন্তে, রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি – ‘অপ্পকা তে সত্তা লোকস্মিং যে উল়ারে উল়ারে ভোগে লভিত্বা ন চেৰ মজ্জন্তি, ন চ পমজ্জন্তি, ন চ কামেসু গেধং আপজ্জন্তি, ন চ সত্তেসু ৰিপ্পটিপজ্জন্তি। অথ খো এতেৰ বহুতরা সত্তা লোকস্মিং যে উল়ারে উল়ারে ভোগে লভিত্বা মজ্জন্তি চেৰ পমজ্জন্তি <a name="P1.0074"></a>, চ কামেসু চ গেধং আপজ্জন্তি, সত্তেসু চ ৰিপ্পটিপজ্জন্তী’’’তি।</p>
<p class="bodytext">‘‘এৰমেতং, মহারাজ, এৰমেতং, মহারাজ! অপ্পকা তে, মহারাজ, সত্তা লোকস্মিং, যে উল়ারে উল়ারে ভোগে লভিত্বা ন চেৰ মজ্জন্তি, ন চ পমজ্জন্তি, ন চ কামেসু গেধং আপজ্জন্তি, ন <a name="T1.0107"></a> চ সত্তেসু ৰিপ্পটিপজ্জন্তি। অথ খো এতেৰ বহুতরা সত্তা লোকস্মিং, যে উল়ারে উল়ারে ভোগে লভিত্বা <a name="M1.0074"></a> মজ্জন্তি চেৰ পমজ্জন্তি চ কামেসু চ গেধং আপজ্জন্তি, সত্তেসু চ ৰিপ্পটিপজ্জন্তী’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘সারত্তা কামভোগেসু, গিদ্ধা কামেসু মুচ্ছিতা।</p>
<p class="gatha2">অতিসারং ন বুজ্ঝন্তি, মিগা কূটংৰ ওড্ডিতং।</p>
<p class="gathalast">পচ্ছাসং কটুকং হোতি, ৰিপাকো হিস্স পাপকো’’তি॥</p>
<p subhead="sh" class="subhead">৭. অড্ডকরণসুত্তং</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. সাৰত্থিনিদানং <a name="V1.0091"></a>। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘ইধাহং, ভন্তে, অড্ডকরণে <span class="note">[অত্থকরণে (সী॰ স্যা॰ কং॰ পী॰)]</span> নিসিন্নো পস্সামি খত্তিযমহাসালেপি ব্রাহ্মণমহাসালেপি গহপতিমহাসালেপি অড্ঢে মহদ্ধনে মহাভোগে পহূতজাতরূপরজতে পহূতৰিত্তূপকরণে পহূতধনধঞ্ঞে কামহেতু কামনিদানং কামাধিকরণং সম্পজানমুসা ভাসন্তে। তস্স ময্হং, ভন্তে, এতদহোসি – ‘অলং দানি মে অড্ডকরণেন, ভদ্রমুখো দানি অড্ডকরণেন পঞ্ঞাযিস্সতী’’’তি।</p>
<p class="bodytext">‘‘(এৰমেতং, মহারাজ, এৰমেতং মহারাজ!) <span class="note">[( ) সী॰ পী॰ পোত্থকেসু নত্থি]</span> যেপি তে, মহারাজ, খত্তিযমহাসালা ব্রাহ্মণমহাসালা গহপতিমহাসালা অড্ঢা মহদ্ধনা মহাভোগা পহূতজাতরূপরজতা পহূতৰিত্তূপকরণা <a name="T1.0108"></a> পহূতধনধঞ্ঞা কামহেতু কামনিদানং কামাধিকরণং সম্পজানমুসা ভাসন্তি; তেসং তং ভৰিস্সতি দীঘরত্তং অহিতায দুক্খাযা’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘সারত্তা কামভোগেসু, গিদ্ধা কামেসু মুচ্ছিতা।</p>
<p class="gatha2">অতিসারং ন বুজ্ঝন্তি, মচ্ছা খিপ্পংৰ ওড্ডিতং।</p>
<p class="gathalast">পচ্ছাসং কটুকং হোতি, ৰিপাকো হিস্স পাপকো’’তি॥</p>
<p subhead="sh" class="subhead">৮. মল্লিকাসুত্তং</p>
<p class="bodytext"><a name="para119"></a><span class="paranum">১১৯</span>. সাৰত্থিনিদানং <a name="P1.0075"></a>। তেন খো পন সমযেন রাজা পসেনদি কোসলো মল্লিকায দেৰিযা সদ্ধিং উপরিপাসাদৰরগতো হোতি। অথ খো রাজা পসেনদি কোসলো মল্লিকং দেৰিং এতদৰোচ – ‘‘অত্থি নু খো তে, মল্লিকে, কোচঞ্ঞো অত্তনা পিযতরো’’তি? ‘‘নত্থি খো মে, মহারাজ, কোচঞ্ঞো অত্তনা পিযতরো। তুয্হং পন, মহারাজ, অত্থঞ্ঞো <a name="M1.0075"></a> কোচি অত্তনা পিযতরো’’তি? ‘‘ময্হম্পি খো, মল্লিকে, নত্থঞ্ঞো কোচি অত্তনা পিযতরো’’তি।</p>
<p class="bodytext">অথ খো রাজা পসেনদি কোসলো পাসাদা ওরোহিত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো রাজা পসেনদি <a name="V1.0092"></a> কোসলো ভগৰন্তং এতদৰোচ – ‘‘ইধাহং, ভন্তে, মল্লিকায দেৰিযা সদ্ধিং উপরিপাসাদৰরগতো মল্লিকং দেৰিং এতদৰোচং – ‘অত্থি নু খো তে, মল্লিকে, কোচঞ্ঞো <a name="T1.0109"></a> অত্তনা পিযতরো’তি? এৰং ৰুত্তে, ভন্তে, মল্লিকা দেৰী মং এতদৰোচ – ‘নত্থি খো মে, মহারাজ, কোচঞ্ঞো অত্তনা পিযতরো। তুয্হং পন, মহারাজ, অত্থঞ্ঞো কোচি অত্তনা পিযতরো’তি? এৰং ৰুত্তাহং, ভন্তে, মল্লিকং দেৰিং এতদৰোচং – ‘ময্হম্পি খো, মল্লিকে, নত্থঞ্ঞো কোচি অত্তনা পিযতরো’’তি।</p>
<p class="bodytext">অথ খো ভগৰা এতমত্থং ৰিদিত্বা তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সব্বা দিসা অনুপরিগম্ম চেতসা,</p>
<p class="gatha2">নেৰজ্ঝগা পিযতরমত্তনা ক্বচি।</p>
<p class="gatha3">এৰং পিযো পুথু অত্তা পরেসং,</p>
<p class="gathalast">তস্মা ন হিংসে পরমত্তকামো’’তি॥</p>
<p subhead="sh" class="subhead">৯. যঞ্ঞসুত্তং</p>
<p class="bodytext"><a name="para120"></a><span class="paranum">১২০</span>. সাৰত্থিনিদানং। তেন খো পন সমযেন রঞ্ঞো পসেনদিস্স কোসলস্স মহাযঞ্ঞো পচ্চুপট্ঠিতো হোতি, পঞ্চ চ উসভসতানি পঞ্চ চ ৰচ্ছতরসতানি পঞ্চ চ ৰচ্ছতরিসতানি পঞ্চ চ <a name="P1.0076"></a> অজসতানি পঞ্চ চ উরব্ভসতানি থূণূপনীতানি হোন্তি যঞ্ঞত্থায। যেপিস্স তে হোন্তি দাসাতি ৰা পেস্সাতি ৰা কম্মকরাতি ৰা, তেপি দণ্ডতজ্জিতা ভযতজ্জিতা অস্সুমুখা রুদমানা পরিকম্মানি করোন্তি।</p>
<p class="bodytext">অথ খো সম্বহুলা ভিক্খূ পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায <a name="T1.0110"></a> সাৰত্থিং পিণ্ডায পৰিসিংসু। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু। একমন্তং নিসিন্নো খো তে ভিক্খূ ভগৰন্তং এতদৰোচুং – ‘‘ইধ, ভন্তে, রঞ্ঞো পসেনদিস্স কোসলস্স মহাযঞ্ঞো পচ্চুপট্ঠিতো <a name="M1.0076"></a> হোতি, পঞ্চ চ উসভসতানি পঞ্চ চ ৰচ্ছতরসতানি পঞ্চ চ ৰচ্ছতরিসতানি পঞ্চ চ অজসতানি পঞ্চ চ উরব্ভসতানি থূণূপনীতানি হোন্তি যঞ্ঞত্থায <a name="V1.0093"></a>। যেপিস্স তে হোন্তি দাসাতি ৰা পেস্সাতি ৰা কম্মকরাতি ৰা, তেপি দণ্ডতজ্জিতা ভযতজ্জিতা অস্সুমুখা রুদমানা পরিকম্মানি করোন্তী’’তি।</p>
<p class="bodytext">অথ খো ভগৰা এতমত্থং ৰিদিত্বা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘অস্সমেধং পুরিসমেধং, সম্মাপাসং ৰাজপেয্যং নিরগ্গল়্হং।</p>
<p class="gathalast">মহাযঞ্ঞা মহারম্ভা <span class="note">[ৰাজপেয্যুং। নিরগ্গল়ং মহারম্ভা (ক॰)]</span>, ন তে হোন্তি মহপ্ফলা॥</p>
<p class="gatha1">‘‘অজেল়কা চ গাৰো চ, ৰিৰিধা যত্থ হঞ্ঞরে।</p>
<p class="gathalast">ন তং সম্মগ্গতা যঞ্ঞং, উপযন্তি মহেসিনো॥</p>
<p class="gatha1">‘‘যে চ যঞ্ঞা নিরারম্ভা, যজন্তি অনুকুলং সদা।</p>
<p class="gatha2">অজেল়কা চ গাৰো চ, ৰিৰিধা নেত্থ হঞ্ঞরে।</p>
<p class="gathalast">এতং <a name="T1.0111"></a> সম্মগ্গতা যঞ্ঞং, উপযন্তি মহেসিনো॥</p>
<p class="gatha1">‘‘এতং যজেথ মেধাৰী, এসো যঞ্ঞো মহপ্ফলো।</p>
<p class="gatha2">এতঞ্হি যজমানস্স, সেয্যো হোতি ন পাপিযো।</p>
<p class="gathalast">যঞ্ঞো চ ৰিপুলো হোতি, পসীদন্তি চ দেৰতা’’তি॥</p>
<p subhead="sh" class="subhead">১০. বন্ধনসুত্তং</p>
<p class="bodytext"><a name="para121"></a><span class="paranum">১২১</span>. তেন খো পন সমযেন রঞ্ঞা পসেনদিনা কোসলেন মহাজনকাযো বন্ধাপিতো হোতি, অপ্পেকচ্চে রজ্জূহি অপ্পেকচ্চে অন্দূহি অপ্পেকচ্চে সঙ্খলিকাহি।</p>
<p class="bodytext">অথ <a name="P1.0077"></a> খো সম্বহুলা ভিক্খূ পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পৰিসিংসু। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু। একমন্তং নিসিন্না খো তে ভিক্খূ ভগৰন্তং এতদৰোচুং – ‘‘ইধ, ভন্তে, রঞ্ঞা পসেনদিনা কোসলেন মহাজনকাযো <a name="V1.0094"></a> বন্ধাপিতো, অপ্পেকচ্চে রজ্জূহি অপ্পেকচ্চে অন্দূহি অপ্পেকচ্চে সঙ্খলিকাহী’’তি।</p>
<p class="bodytext">অথ <a name="M1.0077"></a> খো ভগৰা এতমত্থং ৰিদিত্বা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ন <a name="T1.0112"></a> তং দল়্হং বন্ধনমাহু ধীরা,</p>
<p class="gatha2">যদাযসং দারুজং পব্বজঞ্চ।</p>
<p class="gatha1">সারত্তরত্তা মণিকুণ্ডলেসু,</p>
<p class="gathalast">পুত্তেসু দারেসু চ যা অপেক্খা॥</p>
<p class="gatha1">‘‘এতং দল়্হং বন্ধনমাহু ধীরা,</p>
<p class="gatha2">ওহারিনং সিথিলং দুপ্পমুঞ্চং।</p>
<p class="gatha1">এতম্পি ছেত্বান পরিব্বজন্তি,</p>
<p class="gathalast">অনপেক্খিনো কামসুখং পহাযা’’তি॥</p>
<p class="centered">পঠমো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">দহরো পুরিসো জরা, পিযং অত্তানরক্খিতো।</p>
<p class="gatha2">অপ্পকা অড্ডকরণং, মল্লিকা যঞ্ঞবন্ধনন্তি॥</p>
<p title="tt" class="title">২. দুতিযৰগ্গো</p>
<p subhead="sh" class="subhead">১. সত্তজটিলসুত্তং</p>
<p class="bodytext"><a name="para122"></a><span class="paranum">১২২</span>. একং <a name="T1.0113"></a> সমযং ভগৰা সাৰত্থিযং ৰিহরতি পুব্বারামে মিগারমাতুপাসাদে। তেন খো পন সমযেন ভগৰা সাযন্হসমযং পটিসল্লানা ৰুট্ঠিতো বহিদ্বারকোট্ঠকে নিসিন্নো হোতি। অথ <a name="V1.0095"></a> খো রাজা পসেনদি কোসলো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি।</p>
<p class="bodytext">তেন <a name="P1.0078"></a> খো পন সমযেন সত্ত চ জটিলা সত্ত চ নিগণ্ঠা সত্ত চ অচেলকা সত্ত চ একসাটকা সত্ত চ পরিব্বাজকা পরূল়্হকচ্ছনখলোমা খারিৰিৰিধমাদায <span class="note">[খারিৰিধং আদায (পী॰) দী॰ নি॰ ১.২৮০ তদট্ঠকথাপি ওলোকেতব্বা]</span> ভগৰতো অৰিদূরে অতিক্কমন্তি। অথ খো রাজা পসেনদি কোসলো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা দক্খিণজাণুমণ্ডলং <a name="M1.0078"></a> পথৰিযং নিহন্ত্বা যেন তে সত্ত চ জটিলা সত্ত চ নিগণ্ঠা সত্ত চ অচেলকা সত্ত চ একসাটকা সত্ত চ পরিব্বাজকা তেনঞ্জলিং পণামেত্বা তিক্খত্তুং নামং সাৰেসি – ‘‘রাজাহং, ভন্তে, পসেনদি কোসলো…পে॰… রাজাহং, ভন্তে, পসেনদি কোসলো’’তি।</p>
<p class="bodytext">অথ খো রাজা পসেনদি কোসলো অচিরপক্কন্তেসু তেসু <a name="T1.0114"></a> সত্তসু চ জটিলেসু সত্তসু চ নিগণ্ঠেসু সত্তসু চ অচেলকেসু সত্তসু চ একসাটকেসু সত্তসু চ পরিব্বাজকেসু যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘যে তে, ভন্তে, লোকে অরহন্তো ৰা অরহত্তমগ্গং ৰা সমাপন্না এতে তেসং অঞ্ঞতরা’’তি।</p>
<p class="bodytext">‘‘দুজ্জানং খো এতং, মহারাজ, তযা গিহিনা কামভোগিনা পুত্তসম্বাধসযনং অজ্ঝাৰসন্তেন কাসিকচন্দনং পচ্চনুভোন্তেন মালাগন্ধৰিলেপনং ধারযন্তেন জাতরূপরজতং সাদিযন্তেন – ‘ইমে ৰা অরহন্তো, ইমে ৰা অরহত্তমগ্গং সমাপন্না’’’তি।</p>
<p class="bodytext">‘‘সংৰাসেন খো, মহারাজ, সীলং ৰেদিতব্বং। তঞ্চ খো দীঘেন অদ্ধুনা, ন ইত্তরং; মনসিকরোতা, নো অমনসিকরোতা; পঞ্ঞৰতা, নো দুপ্পঞ্ঞেন। সংৰোহারেন খো, মহারাজ, সোচেয্যং ৰেদিতব্বং। তঞ্চ খো দীঘেন অদ্ধুনা, ন ইত্তরং; মনসিকরোতা, নো অমনসিকরোতা; পঞ্ঞৰতা, নো দুপ্পঞ্ঞেন। আপদাসু খো, মহারাজ, থামো ৰেদিতব্বো। সো চ খো দীঘেন অদ্ধুনা, ন ইত্তরং; মনসিকরোতা, নো অমনসিকরোতা; পঞ্ঞৰতা, নো দুপ্পঞ্ঞেন। সাকচ্ছায <a name="P1.0079"></a>, খো, মহারাজ, পঞ্ঞা ৰেদিতব্বা। সা চ খো দীঘেন অদ্ধুনা, ন ইত্তরং; মনসিকরোতা, নো <a name="T1.0115"></a> অমনসিকরোতা; পঞ্ঞৰতা, নো দুপ্পঞ্ঞেনা’’তি।</p>
<p class="bodytext">‘‘অচ্ছরিযং <a name="V1.0096"></a>, ভন্তে, অব্ভুতং ভন্তে! যাৰ সুভাসিতমিদং, ভন্তে, ভগৰতা – ‘দুজ্জানং খো এতং, মহারাজ, তযা গিহিনা কামভোগিনা পুত্তসম্বাধসযনং অজ্ঝাৰসন্তেন কাসিকচন্দনং পচ্চনুভোন্তেন মালাগন্ধৰিলেপনং ধারযন্তেন জাতরূপরজতং সাদিযন্তেন – ইমে ৰা অরহন্তো, ইমে ৰা অরহত্তমগ্গং সমাপন্না’তি। সংৰাসেন খো, মহারাজ, সীলং ৰেদিতব্বং। তঞ্চ খো দীঘেন অদ্ধুনা, ন ইত্তরং; মনসিকরোতা, নো অমনসিকরোতা; পঞ্ঞৰতা, নো দুপ্পঞ্ঞেন। সংৰোহারেন খো মহারাজ <a name="M1.0079"></a>, সোচেয্যং ৰেদিতব্বং। তঞ্চ খো দীঘেন অদ্ধুনা, ন ইত্তরং; মনসিকরোতা, নো অমনসিকরোতা; পঞ্ঞৰতা, নো দুপ্পঞ্ঞেন। আপদাসু খো, মহারাজ, থামো ৰেদিতব্বো। সো চ খো দীঘেন অদ্ধুনা, ন ইত্তরং; মনসিকরোতা, নো অমনসিকরোতা; পঞ্ঞৰতা, নো দুপ্পঞ্ঞেন। সাকচ্ছায খো, মহারাজ, পঞ্ঞা ৰেদিতব্বা। সা চ খো দীঘেন অদ্ধুনা, ন ইত্তরং; মনসিকরোতা, নো অমনসিকরোতা; পঞ্ঞৰতা, নো দুপ্পঞ্ঞেনা’’তি।</p>
<p class="bodytext">‘‘এতে, ভন্তে, মম পুরিসা চরা ওচরকা জনপদং ওচরিত্বা আগচ্ছন্তি। তেহি পঠমং ওচিণ্ণং অহং পচ্ছা ওসাপযিস্সামি <span class="note">[ওযাযিস্সামি (সী॰), ওহযিস্সামি (স্যা॰ কং॰)]</span>। ইদানি তে, ভন্তে, তং রজোজল্লং পৰাহেত্বা সুন্হাতা সুৰিলিত্তা কপ্পিতকেসমস্সূ ওদাতৰত্থা <span class="note">[ওদাতৰত্থৰসনা (সী॰)]</span> পঞ্চহি কামগুণেহি সমপ্পিতা সমঙ্গীভূতা পরিচারেস্সন্তী’’তি।</p>
<p class="bodytext">অথ খো ভগৰা এতমত্থং ৰিদিত্বা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ন ৰণ্ণরূপেন নরো সুজানো,</p>
<p class="gatha2">ন ৰিস্সসে ইত্তরদস্সনেন।</p>
<p class="gatha2">সুসঞ্ঞতানঞ্হি ৰিযঞ্জনেন,</p>
<p class="gathalast">অসঞ্ঞতা লোকমিমং চরন্তি॥</p>
<p class="gatha1">‘‘পতিরূপকো মত্তিকাকুণ্ডলোৰ,</p>
<p class="gatha2">লোহড্ঢমাসোৰ সুৰণ্ণছন্নো।</p>
<p class="gatha2">চরন্তি <a name="T1.0116"></a> লোকে <span class="note">[একে (সী॰ পী॰)]</span> পরিৰারছন্না,</p>
<p class="gathalast">অন্তো অসুদ্ধা বহি সোভমানা’’তি॥</p>
<p subhead="sh" class="subhead">২. পঞ্চরাজসুত্তং</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. সাৰত্থিনিদানং <a name="V1.0097"></a>। তেন খো পন সমযেন পঞ্চন্নং রাজূনং পসেনদিপমুখানং পঞ্চহি কামগুণেহি সমপ্পিতানং সমঙ্গীভূতানং পরিচারযমানানং অযমন্তরাকথা উদপাদি – ‘‘কিং নু খো কামানং অগ্গ’’ন্তি? তত্রেকচ্চে <span class="note">[তত্রেকে (সী॰ পী॰)]</span> এৰমাহংসু – ‘‘রূপা কামানং অগ্গ’’ন্তি। একচ্চে এৰমাহংসু <a name="M1.0080"></a> – ‘‘সদ্দা কামানং অগ্গ’’ন্তি। একচ্চে এৰমাহংসু – ‘‘গন্ধা কামানং অগ্গ’’ন্তি। একচ্চে এৰমাহংসু – ‘‘রসা কামানং অগ্গ’’ন্তি। একচ্চে এৰমাহংসু <a name="P1.0080"></a> – ‘‘ফোট্ঠব্বা কামানং অগ্গ’’ন্তি। যতো খো তে রাজানো নাসক্খিংসু অঞ্ঞমঞ্ঞং সঞ্ঞাপেতুং।</p>
<p class="bodytext">অথ খো রাজা পসেনদি কোসলো তে রাজানো এতদৰোচ – ‘‘আযাম, মারিসা, যেন ভগৰা তেনুপসঙ্কমিস্সাম; উপসঙ্কমিত্বা ভগৰন্তং এতমত্থং পটিপুচ্ছিস্সাম। যথা নো ভগৰা ব্যাকরিস্সতি তথা নং ধারেস্সামা’’তি <span class="note">[ধারেয্যামাতি (সী॰ স্যা॰ কং॰ পী॰)]</span>। ‘‘এৰং, মারিসা’’তি খো তে রাজানো রঞ্ঞো পসেনদিস্স কোসলস্স পচ্চস্সোসুং।</p>
<p class="bodytext">অথ খো তে পঞ্চ রাজানো পসেনদিপমুখা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ <a name="T1.0117"></a> – ‘‘ইধ, ভন্তে, অম্হাকং পঞ্চন্নং রাজূনং পঞ্চহি কামগুণেহি সমপ্পিতানং সমঙ্গীভূতানং পরিচারযমানানং অযমন্তরাকথা উদপাদি – ‘কিং নু খো কামানং অগ্গ’ন্তি? একচ্চে এৰমাহংসু – ‘রূপা কামানং অগ্গ’ন্তি। একচ্চে এৰমাহংসু – ‘সদ্দা কামানং অগ্গ’ন্তি। একচ্চে এৰমাহংসু – ‘গন্ধা কামানং অগ্গ’ন্তি। একচ্চে এৰমাহংসু – ‘রসা কামানং অগ্গ’ন্তি। একচ্চে এৰমাহংসু – ‘ফোট্ঠব্বা কামানং অগ্গ’ন্তি। কিং নু খো, ভন্তে, কামানং অগ্গ’’ন্তি?</p>
<p class="bodytext">‘‘মনাপপরিযন্তং খ্বাহং, মহারাজ, পঞ্চসু কামগুণেসু অগ্গন্তি ৰদামি। তেৰ <span class="note">[তে চ (সী॰ পী॰ ক॰), যে চ (স্যা॰ কং॰)]</span>, মহারাজ, রূপা একচ্চস্স মনাপা হোন্তি, তেৰ <span class="note">[তে চ (সী॰ পী॰ ক॰)]</span> রূপা একচ্চস্স অমনাপা হোন্তি। যেহি চ যো রূপেহি অত্তমনো হোতি পরিপুণ্ণসঙ্কপ্পো, সো তেহি রূপেহি অঞ্ঞং রূপং উত্তরিতরং ৰা পণীততরং ৰা ন পত্থেতি। তে তস্স রূপা পরমা হোন্তি। তে তস্স রূপা অনুত্তরা হোন্তি।</p>
<p class="bodytext">‘‘তেৰ <a name="V1.0098"></a>, মহারাজ, সদ্দা একচ্চস্স মনাপা হোন্তি, তেৰ সদ্দা একচ্চস্স অমনাপা হোন্তি। যেহি চ যো সদ্দেহি অত্তমনো হোতি পরিপুণ্ণসঙ্কপ্পো, সো তেহি সদ্দেহি অঞ্ঞং সদ্দং উত্তরিতরং ৰা <a name="M1.0081"></a> পণীততরং ৰা ন পত্থেতি। তে তস্স সদ্দা পরমা হোন্তি। তে তস্স সদ্দা অনুত্তরা হোন্তি।</p>
<p class="bodytext">‘‘তেৰ, মহারাজ, গন্ধা একচ্চস্স মনাপা হোন্তি, তেৰ গন্ধা একচ্চস্স অমনাপা হোন্তি। যেহি চ যো গন্ধেহি অত্তমনো হোতি পরিপুণ্ণসঙ্কপ্পো, সো তেহি গন্ধেহি অঞ্ঞং গন্ধং উত্তরিতরং ৰা পণীততরং ৰা ন পত্থেতি। তে তস্স গন্ধা পরমা হোন্তি। তে তস্স গন্ধা অনুত্তরা হোন্তি।</p>
<p class="bodytext">‘‘তেৰ, মহারাজ, রসা একচ্চস্স মনাপা হোন্তি, তেৰ রসা একচ্চস্স অমনাপা হোন্তি। যেহি চ যো রসেহি অত্তমনো হোতি পরিপুণ্ণসঙ্কপ্পো, সো তেহি রসেহি অঞ্ঞং রসং উত্তরিতরং ৰা পণীততরং ৰা ন পত্থেতি। তে তস্স রসা পরমা হোন্তি। তে তস্স রসা অনুত্তরা হোন্তি।</p>
<p class="bodytext">‘‘তেৰ, মহারাজ, ফোট্ঠব্বা একচ্চস্স মনাপা হোন্তি, তেৰ ফোট্ঠব্বা একচ্চস্স অমনাপা হোন্তি। যেহি <a name="P1.0081"></a> চ যো ফোট্ঠব্বেহি অত্তমনো হোতি পরিপুণ্ণসঙ্কপ্পো, সো তেহি ফোট্ঠব্বেহি অঞ্ঞং ফোট্ঠব্বং উত্তরিতরং ৰা পণীততরং ৰা ন পত্থেতি। তে তস্স <a name="T1.0118"></a> ফোট্ঠব্বা পরমা হোন্তি। তে তস্স ফোট্ঠব্বা অনুত্তরা হোন্তী’’তি।</p>
<p class="bodytext">তেন খো পন সমযেন চন্দনঙ্গলিকো উপাসকো তস্সং পরিসাযং নিসিন্নো হোতি। অথ খো চন্দনঙ্গলিকো উপাসকো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘পটিভাতি মং ভগৰা, পটিভাতি মং সুগতা’’তি। ‘‘পটিভাতু তং চন্দনঙ্গলিকা’’তি ভগৰা অৰোচ।</p>
<p class="bodytext">অথ খো চন্দনঙ্গলিকো উপাসকো ভগৰতো সম্মুখা তদনুরূপায গাথায অভিত্থৰি –</p>
<p class="gatha1">‘‘পদুমং <a name="V1.0099"></a> যথা কোকনদং সুগন্ধং,</p>
<p class="gatha2">পাতো সিযা ফুল্লমৰীতগন্ধং।</p>
<p class="gatha3">অঙ্গীরসং পস্স ৰিরোচমানং,</p>
<p class="gathalast">তপন্তমাদিচ্চমিৰন্তলিক্খে’’তি॥</p>
<p class="bodytext">অথ <a name="M1.0082"></a> খো তে পঞ্চ রাজানো চন্দনঙ্গলিকং উপাসকং পঞ্চহি উত্তরাসঙ্গেহি অচ্ছাদেসুং। অথ খো চন্দনঙ্গলিকো উপাসকো তেহি পঞ্চহি উত্তরাসঙ্গেহি ভগৰন্তং অচ্ছাদেসীতি।</p>
<p subhead="sh" class="subhead">৩. দোণপাকসুত্তং</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span> . সাৰত্থিনিদানং। তেন খো পন সমযেন রাজা পসেনদি কোসলো দোণপাককুরং <span class="note">[দোণপাকসুদং (সী॰), দোণপাকং সুদং (পী॰)]</span> ভুঞ্জতি। অথ খো রাজা পসেনদি <a name="T1.0119"></a> কোসলো ভুত্তাৰী মহস্সাসী যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি।</p>
<p class="bodytext">অথ খো ভগৰা রাজানং পসেনদিং কোসলং ভুত্তাৰিং মহস্সাসিং ৰিদিত্বা তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘মনুজস্স সদা সতীমতো,</p>
<p class="gatha2">মত্তং জানতো লদ্ধভোজনে।</p>
<p class="gatha3">তনুকস্স <span class="note">[তনু তস্স (সী॰ পী॰)]</span> ভৰন্তি ৰেদনা,</p>
<p class="gathalast">সণিকং জীরতি আযুপালয’’ন্তি॥</p>
<p class="bodytext">তেন <a name="P1.0082"></a> খো পন সমযেন সুদস্সনো মাণৰো রঞ্ঞো পসেনদিস্স কোসলস্স পিট্ঠিতো ঠিতো হোতি। অথ খো রাজা পসেনদি কোসলো সুদস্সনং মাণৰং আমন্তেসি – ‘‘এহি ত্বং, তাত সুদস্সন, ভগৰতো সন্তিকে ইমং গাথং পরিযাপুণিত্বা মম ভত্তাভিহারে (ভত্তাভিহারে) <span class="note">[( ) সী॰ স্যা॰ কং॰ পী॰ পোত্থকেসু নত্থি]</span> ভাস। অহঞ্চ তে দেৰসিকং কহাপণসতং (কহাপণসতং) <span class="note">[( ) সী॰ স্যা॰ কং॰ পোত্থকেসু নত্থি]</span> নিচ্চং ভিক্খং পৰত্তযিস্সামী’’তি। ‘‘এৰং দেৰা’’তি খো সুদস্সনো মাণৰো রঞ্ঞো পসেনদিস্স কোসলস্স পটিস্সুত্বা ভগৰতো সন্তিকে ইমং গাথং পরিযাপুণিত্বা রঞ্ঞো পসেনদিস্স কোসলস্স ভত্তাভিহারে সুদং ভাসতি –</p>
<p class="gatha1">‘‘মনুজস্স <a name="V1.0100"></a> সদা সতীমতো,</p>
<p class="gatha2">মত্তং জানতো লদ্ধভোজনে।</p>
<p class="gatha3">তনুকস্স <a name="T1.0120"></a> ভৰন্তি ৰেদনা,</p>
<p class="gathalast">সণিকং জীরতি আযুপালয’’ন্তি॥</p>
<p class="bodytext">অথ <a name="M1.0083"></a> খো রাজা পসেনদি কোসলো অনুপুব্বেন নাল়িকোদনপরমতায <span class="note">[নাল়িকোদনমত্তায (ক॰)]</span> সণ্ঠাসি। অথ খো রাজা পসেনদি কোসলো অপরেন সমযেন সুসল্লিখিতগত্তো পাণিনা গত্তানি অনুমজ্জন্তো তাযং ৰেলাযং ইমং উদানং উদানেসি – ‘‘উভযেন ৰত মং সো ভগৰা অত্থেন অনুকম্পি – দিট্ঠধম্মিকেন চেৰ অত্থেন সম্পরাযিকেন চা’’তি।</p>
<p subhead="sh" class="subhead">৪. পঠমসঙ্গামসুত্তং</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. সাৰত্থিনিদানং। অথ খো রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা রাজানং পসেনদিং কোসলং অব্ভুয্যাসি যেন কাসি। অস্সোসি খো রাজা পসেনদি কোসলো – ‘‘রাজা কির মাগধো অজাতসত্তু ৰেদেহিপুত্তো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা মমং অব্ভুয্যাতো যেন কাসী’’তি। অথ <a name="P1.0083"></a> খো রাজা পসেনদি কোসলো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং পচ্চুয্যাসি যেন কাসি। অথ খো রাজা চ মাগধো অজাতসত্তু ৰেদেহিপুত্তো রাজা চ পসেনদি কোসলো সঙ্গামেসুং। তস্মিং খো পন সঙ্গামে রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো রাজানং পসেনদিং কোসলং পরাজেসি। পরাজিতো চ রাজা পসেনদি কোসলো সকমেৰ <span class="note">[সঙ্গামা (ক॰)]</span> রাজধানিং সাৰত্থিং পচ্চুয্যাসি <span class="note">[পাযাসি (সী॰ পী॰)]</span>।</p>
<p class="bodytext">অথ <a name="T1.0121"></a> খো সম্বহুলা ভিক্খূ পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পৰিসিংসু। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু। একমন্তং নিসিন্না খো তে ভিক্খূ ভগৰন্তং এতদৰোচুং –</p>
<p class="bodytext">‘‘ইধ, ভন্তে, রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা রাজানং পসেনদিং কোসলং অব্ভুয্যাসি যেন কাসি। অস্সোসি খো, ভন্তে, রাজা পসেনদি কোসলো – ‘রাজা <a name="V1.0101"></a> কির মাগধো অজাতসত্তু ৰেদেহিপুত্তো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা মমং অব্ভুয্যাতো যেন কাসী’তি। অথ খো, ভন্তে, রাজা পসেনদি কোসলো <a name="M1.0084"></a> চতুরঙ্গিনিং সেনং সন্নয্হিত্বা রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং পচ্চুয্যাসি যেন কাসি। অথ খো, ভন্তে, রাজা চ মাগধো অজাতসত্তু ৰেদেহিপুত্তো রাজা চ পসেনদি কোসলো সঙ্গামেসুং। তস্মিং খো পন, ভন্তে, সঙ্গামে রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো রাজানং পসেনদিং কোসলং পরাজেসি। পরাজিতো চ, ভন্তে, রাজা পসেনদি কোসলো সকমেৰ রাজধানিং সাৰত্থিং পচ্চুয্যাসী’’তি।</p>
<p class="bodytext">‘‘রাজা, ভিক্খৰে, মাগধো অজাতসত্তু ৰেদেহিপুত্তো পাপমিত্তো পাপসহাযো পাপসম্পৰঙ্কো; রাজা চ খো, ভিক্খৰে, পসেনদি কোসলো কল্যাণমিত্তো কল্যাণসহাযো কল্যাণসম্পৰঙ্কো। অজ্জেৰ <span class="note">[অজ্জতঞ্চ (সী॰ পী॰), অজ্জেৰং (স্যা॰ কং॰)]</span>, ভিক্খৰে <a name="T1.0122"></a>, রাজা পসেনদি কোসলো ইমং রত্তিং দুক্খং সেতি পরাজিতো’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘জযং ৰেরং পসৰতি, দুক্খং সেতি পরাজিতো।</p>
<p class="gathalast">উপসন্তো সুখং সেতি, হিত্বা জযপরাজয’’ন্তি॥</p>
<p subhead="sh" class="subhead">৫. দুতিযসঙ্গামসুত্তং</p>
<p class="bodytext"><a name="para126"></a><span class="paranum">১২৬</span>. <span class="note">[এত্থ ‘‘অথ খো রাজা পসেনদি কোসলো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং অব্ভুয্যাসী’’তি আদিনা পাঠেন ভৰিতব্বং। অট্ঠকথাযং হি ‘‘অব্ভুয্যাসীতি পরাজযে গরহপ্পত্তো…পে॰… ৰুত্তজযকারণং সুত্বা অভিউয্যাসী’’তি ৰুত্তং]</span> অথ খো রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো চতুরঙ্গিনিং <a name="P1.0084"></a> সেনং সন্নয্হিত্বা রাজানং পসেনদিং কোসলং অব্ভুয্যাসি যেন কাসি। অস্সোসি খো রাজা পসেনদি কোসলো – ‘‘রাজা কির মাগধো অজাতসত্তু ৰেদেহিপুত্তো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা মমং অব্ভুয্যাতো যেন কাসী’’তি। অথ খো রাজা পসেনদি কোসলো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং পচ্চুয্যাসি যেন কাসি। অথ খো রাজা চ মাগধো অজাতসত্তু ৰেদেহিপুত্তো রাজা চ পসেনদি কোসলো সঙ্গামেসুং। তস্মিং খো পন সঙ্গামে রাজা পসেনদি কোসলো রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং পরাজেসি, জীৰগ্গাহঞ্চ নং অগ্গহেসি। অথ খো রঞ্ঞো পসেনদিস্স কোসলস্স এতদহোসি – ‘‘কিঞ্চাপি খো ম্যাযং <a name="M1.0085"></a> রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো অদুব্ভন্তস্স দুব্ভতি, অথ চ পন মে ভাগিনেয্যো হোতি। যংনূনাহং রঞ্ঞো মাগধস্স অজাতসত্তুনো ৰেদেহিপুত্তস্স সব্বং হত্থিকাযং পরিযাদিযিত্বা সব্বং <a name="V1.0102"></a> অস্সকাযং পরিযাদিযিত্বা সব্বং রথকাযং পরিযাদিযিত্বা সব্বং <a name="T1.0123"></a> পত্তিকাযং পরিযাদিযিত্বা জীৰন্তমেৰ নং ওসজ্জেয্য’’ন্তি <span class="note">[ওস্সজ্জেয্যন্তি (সী॰ স্যা॰ কং॰ পী॰)]</span>।</p>
<p class="bodytext">অথ খো রাজা পসেনদি কোসলো রঞ্ঞো মাগধস্স অজাতসত্তুনো ৰেদেহিপুত্তস্স সব্বং হত্থিকাযং পরিযাদিযিত্বা সব্বং অস্সকাযং পরিযাদিযিত্বা সব্বং রথকাযং পরিযাদিযিত্বা সব্বং পত্তিকাযং পরিযাদিযিত্বা জীৰন্তমেৰ নং ওসজ্জি <span class="note">[ওস্সজি (সী॰), ওস্সজ্জি (স্যা॰ কং॰ পী॰)]</span>।</p>
<p class="bodytext">অথ খো সম্বহুলা ভিক্খূ পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পৰিসিংসু। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু। একমন্তং নিসিন্না খো তে ভিক্খূ ভগৰন্তং এতদৰোচুং –</p>
<p class="bodytext">‘‘ইধ <a name="P1.0085"></a>, ভন্তে, রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা রাজানং পসেনদিং কোসলং অব্ভুয্যাসি যেন কাসি। অস্সোসি খো, ভন্তে, রাজা পসেনদি কোসলো – ‘রাজা কির মাগধো অজাতসত্তু ৰেদেহিপুত্তো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা মমং অব্ভুয্যাতো যেন কাসী’তি। অথ খো, ভন্তে, রাজা পসেনদি কোসলো চতুরঙ্গিনিং সেনং সন্নয্হিত্বা রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং পচ্চুয্যাসি যেন কাসি। অথ খো, ভন্তে, রাজা চ মাগধো অজাতসত্তু ৰেদেহিপুত্তো রাজা চ পসেনদি কোসলো সঙ্গামেসুং। তস্মিং খো পন, ভন্তে, সঙ্গামে রাজা পসেনদি কোসলো রাজানং মাগধং অজাতসত্তুং ৰেদেহিপুত্তং পরাজেসি, জীৰগ্গাহঞ্চ নং অগ্গহেসি। অথ খো, ভন্তে, রঞ্ঞো পসেনদিস্স <a name="T1.0124"></a> কোসলস্স এতদহোসি – ‘কিঞ্চাপি খো ম্যাযং রাজা মাগধো অজাতসত্তু ৰেদেহিপুত্তো অদুব্ভন্তস্স দুব্ভতি, অথ চ পন মে ভাগিনেয্যো হোতি। যংনূনাহং রঞ্ঞো মাগধস্স অজাতসত্তুনো ৰেদেহিপুত্তস্স সব্বং হত্থিকাযং পরিযাদিযিত্বা সব্বং অস্সকাযং সব্বং রথকাযং সব্বং পত্তিকাযং পরিযাদিযিত্বা জীৰন্তমেৰ নং ওসজ্জেয্য’’’ন্তি।</p>
<p class="bodytext">‘‘অথ <a name="M1.0086"></a> খো, ভন্তে, রাজা পসেনদি কোসলো রঞ্ঞো মাগধস্স অজাতসত্তুনো ৰেদেহিপুত্তস্স সব্বং হত্থিকাযং পরিযাদিযিত্বা সব্বং অস্সকাযং পরিযাদিযিত্বা সব্বং রথকাযং পরিযাদিযিত্বা <a name="V1.0103"></a> সব্বং পত্তিকাযং পরিযাদিযিত্বা জীৰন্তমেৰ নং ওসজ্জী’’তি। অথ খো ভগৰা এতমত্থং ৰিদিত্বা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ৰিলুম্পতেৰ পুরিসো, যাৰস্স উপকপ্পতি।</p>
<p class="gathalast">যদা চঞ্ঞে ৰিলুম্পন্তি, সো ৰিলুত্তো ৰিলুপ্পতি <span class="note">[ৰিলুম্পতি (সী॰ পী॰ ক॰)]</span>॥</p>
<p class="gatha1">‘‘ঠানঞ্হি মঞ্ঞতি বালো, যাৰ পাপং ন পচ্চতি।</p>
<p class="gathalast">যদা চ পচ্চতি পাপং, অথ দুক্খং নিগচ্ছতি॥</p>
<p class="gatha1">‘‘হন্তা লভতি <span class="note">[লভতি হন্তা (সী॰ স্যা॰ কং॰)]</span> হন্তারং, জেতারং লভতে জযং।</p>
<p class="gatha2">অক্কোসকো চ অক্কোসং, রোসেতারঞ্চ রোসকো।</p>
<p class="gathalast">অথ কম্মৰিৰট্টেন, সো ৰিলুত্তো ৰিলুপ্পতী’’তি॥</p>
<p subhead="sh" class="subhead">৬. মল্লিকাসুত্তং</p>
<p class="bodytext"><a name="para127"></a><span class="paranum">১২৭</span>. সাৰত্থিনিদানং <a name="T1.0125"></a> <a name="P1.0086"></a>। অথ খো রাজা পসেনদি কোসলো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। অথ খো অঞ্ঞতরো পুরিসো যেন রাজা পসেনদি কোসলো তেনুপসঙ্কমি; উপসঙ্কমিত্বা রঞ্ঞো পসেনদিস্স কোসলস্স উপকণ্ণকে আরোচেসি – ‘‘মল্লিকা, দেৰ, দেৰী ধীতরং ৰিজাতা’’তি। এৰং ৰুত্তে, রাজা পসেনদি কোসলো অনত্তমনো অহোসি।</p>
<p class="bodytext">অথ খো ভগৰা রাজানং পসেনদিং কোসলং অনত্তমনতং ৰিদিত্বা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ইত্থীপি হি একচ্চিযা, সেয্যা পোস জনাধিপ।</p>
<p class="gathalast">মেধাৰিনী সীলৰতী, সস্সুদেৰা পতিব্বতা॥</p>
<p class="gatha1">‘‘তস্সা <a name="V1.0104"></a> যো জাযতি পোসো, সূরো হোতি দিসম্পতি।</p>
<p class="gathalast">তাদিসা সুভগিযা <span class="note">[সুভরিযাপুত্তো (ক॰)]</span> পুত্তো, রজ্জম্পি অনুসাসতী’’তি॥</p>
<p subhead="sh" class="subhead">৭. অপ্পমাদসুত্তং</p>
<p class="bodytext"><a name="para128"></a><span class="paranum">১২৮</span>. সাৰত্থিনিদানং <a name="M1.0087"></a>। একমন্তং নিসীদি। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘অত্থি নু খো, ভন্তে, একো ধম্মো যো উভো অত্থে সমধিগ্গয্হ তিট্ঠতি – দিট্ঠধম্মিকঞ্চেৰ অত্থং সম্পরাযিকঞ্চা’’তি?</p>
<p class="bodytext">‘‘অত্থি খো, মহারাজ, একো ধম্মো যো উভো অত্থে সমধিগ্গয্হ তিট্ঠতি – দিট্ঠধম্মিকঞ্চেৰ অত্থং সম্পরাযিকঞ্চা’’তি।</p>
<p class="bodytext">‘‘কতমো <a name="T1.0126"></a> পন, ভন্তে, একো ধম্মো, যো উভো অত্থে সমধিগ্গয্হ তিট্ঠতি – দিট্ঠধম্মিকঞ্চেৰ অত্থং সম্পরাযিকঞ্চা’’তি?</p>
<p class="bodytext">‘‘অপ্পমাদো খো, মহারাজ, একো ধম্মো, যো উভো অত্থে সমধিগ্গয্হ তিট্ঠতি – দিট্ঠধম্মিকঞ্চেৰ অত্থং সম্পরাযিকঞ্চাতি। সেয্যথাপি, মহারাজ, যানি কানিচি জঙ্গলানং <span class="note">[জঙ্গমানং (সী॰ পী॰)]</span> পাণানং পদজাতানি, সব্বানি তানি হত্থিপদে সমোধানং গচ্ছন্তি, হত্থিপদং তেসং অগ্গমক্খাযতি – যদিদং মহন্তত্তেন; এৰমেৰ খো, মহারাজ, অপ্পমাদো একো ধম্মো, যো উভো <a name="P1.0087"></a> অত্থে সমধিগ্গয্হ তিট্ঠতি – দিট্ঠধম্মিকঞ্চেৰ অত্থং সম্পরাযিকঞ্চা’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘আযুং অরোগিযং ৰণ্ণং, সগ্গং উচ্চাকুলীনতং।</p>
<p class="gathalast">রতিযো পত্থযন্তেন, উল়ারা অপরাপরা॥</p>
<p class="gatha1">‘‘অপ্পমাদং পসংসন্তি, পুঞ্ঞকিরিযাসু পণ্ডিতা।</p>
<p class="gathalast">অপ্পমত্তো উভো অত্থে, অধিগ্গণ্হাতি পণ্ডিতো॥</p>
<p class="gatha1">‘‘দিট্ঠে <a name="V1.0105"></a> ধম্মে চ যো অত্থো, যো চত্থো সম্পরাযিকো।</p>
<p class="gathalast">অত্থাভিসমযা ধীরো, পণ্ডিতোতি পৰুচ্চতী’’তি॥</p>
<p subhead="sh" class="subhead">৮. কল্যাণমিত্তসুত্তং</p>
<p class="bodytext"><a name="para129"></a><span class="paranum">১২৯</span>. সাৰত্থিনিদানং। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘ইধ ময্হং <a name="T1.0127"></a>, ভন্তে, রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি – ‘স্বাক্খাতো ভগৰতা ধম্মো, সো চ খো কল্যাণমিত্তস্স কল্যাণসহাযস্স কল্যাণসম্পৰঙ্কস্স, নো পাপমিত্তস্স নো পাপসহাযস্স নো পাপসম্পৰঙ্কস্সা’’’তি।</p>
<p class="bodytext">‘‘এৰমেতং, মহারাজ, এৰমেতং, মহারাজ! স্বাক্খাতো <a name="M1.0088"></a>, মহারাজ, মযা ধম্মো। সো চ খো কল্যাণমিত্তস্স কল্যাণসহাযস্স কল্যাণসম্পৰঙ্কস্স, নো পাপমিত্তস্স নো পাপসহাযস্স নো পাপসম্পৰঙ্কস্সাতি।</p>
<p class="bodytext">‘‘একমিদাহং, মহারাজ, সমযং সক্কেসু ৰিহরামি নগরকং নাম সক্যানং নিগমো। অথ খো, মহারাজ, আনন্দো ভিক্খু যেনাহং তেনুপসঙ্কমি; উপসঙ্কমিত্বা মং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো, মহারাজ, আনন্দো ভিক্খু মং এতদৰোচ – ‘উপড্ঢমিদং, ভন্তে, ব্রহ্মচরিযস্স – যদিদং কল্যাণমিত্ততা কল্যাণসহাযতা কল্যাণসম্পৰঙ্কতা’’’তি।</p>
<p class="bodytext">‘‘এৰং ৰুত্তাহং, মহারাজ, আনন্দং ভিক্খুং এতদৰোচং – ‘মা হেৰং, আনন্দ, মা হেৰং, আনন্দ! সকলমেৰ হিদং, আনন্দ, ব্রহ্মচরিযং – যদিদং কল্যাণমিত্ততা <a name="P1.0088"></a> কল্যাণসহাযতা কল্যাণসম্পৰঙ্কতা। কল্যাণমিত্তস্সেতং, আনন্দ, ভিক্খুনো পাটিকঙ্খং কল্যাণসহাযস্স কল্যাণসম্পৰঙ্কস্স অরিযং অট্ঠঙ্গিকং মগ্গং ভাৰেস্সতি অরিযং অট্ঠঙ্গিকং মগ্গং বহুলীকরিস্সতি’’’।</p>
<p class="bodytext">‘‘কথঞ্চ, আনন্দ, ভিক্খু কল্যাণমিত্তো কল্যাণসহাযো কল্যাণসম্পৰঙ্কো <a name="T1.0128"></a> অরিযং অট্ঠঙ্গিকং মগ্গং ভাৰেতি, অরিযং অট্ঠঙ্গিকং মগ্গং বহুলীকরোতি? ইধানন্দ, ভিক্খু সম্মাদিট্ঠিং ভাৰেতি <a name="V1.0106"></a> ৰিৰেকনিস্সিতং ৰিরাগনিস্সিতং নিরোধনিস্সিতং ৰোস্সগ্গপরিণামিং, সম্মাসঙ্কপ্পং ভাৰেতি…পে॰… সম্মাৰাচং ভাৰেতি…পে॰… সম্মাকম্মন্তং ভাৰেতি…পে॰… সম্মাআজীৰং ভাৰেতি…পে॰… সম্মাৰাযামং ভাৰেতি…পে॰… সম্মাসতিং ভাৰেতি…পে॰… সম্মাসমাধিং ভাৰেতি ৰিৰেকনিস্সিতং ৰিরাগনিস্সিতং নিরোধনিস্সিতং ৰোস্সগ্গপরিণামিং। এৰং খো, আনন্দ, ভিক্খু কল্যাণমিত্তো কল্যাণসহাযো কল্যাণসম্পৰঙ্কো অরিযং অট্ঠঙ্গিকং মগ্গং ভাৰেতি, অরিযং অট্ঠঙ্গিকং মগ্গং বহুলীকরোতি। তদমিনাপেতং, আনন্দ, পরিযাযেন ৰেদিতব্বং যথা সকলমেৰিদং ব্রহ্মচরিযং – যদিদং কল্যাণমিত্ততা কল্যাণসহাযতা কল্যাণসম্পৰঙ্কতা’’তি।</p> 
<p class="bodytext">‘‘মমঞ্হি, আনন্দ, কল্যাণমিত্তং আগম্ম জাতিধম্মা সত্তা জাতিযা পরিমুচ্চন্তি, জরাধম্মা সত্তা জরায পরিমুচ্চন্তি, ব্যাধিধম্মা সত্তা ব্যাধিতো পরিমুচ্চন্তি, মরণধম্মা সত্তা মরণেন পরিমুচ্চন্তি, সোকপরিদেৰদুক্খদোমনস্সুপাযাসধম্মা সত্তা সোকপরিদেৰদুক্খদোমনস্সুপাযাসেহি পরিমুচ্চন্তি। ইমিনা খো এতং, আনন্দ, পরিযাযেন ৰেদিতব্বং যথা সকলমেৰিদং <a name="M1.0089"></a> ব্রহ্মচরিযং – যদিদং কল্যাণমিত্ততা কল্যাণসহাযতা কল্যাণসম্পৰঙ্কতা’’তি।</p>
<p class="bodytext">‘‘তস্মাতিহ তে, মহারাজ, এৰং সিক্খিতব্বং – ‘কল্যাণমিত্তো ভৰিস্সামি কল্যাণসহাযো কল্যাণসম্পৰঙ্কো’তি। এৰঞ্হি তে <a name="T1.0129"></a>, মহারাজ, সিক্খিতব্বং।</p>
<p class="bodytext">‘‘কল্যাণমিত্তস্স তে, মহারাজ, কল্যাণসহাযস্স কল্যাণসম্পৰঙ্কস্স অযং একো <a name="P1.0089"></a> ধম্মো উপনিস্সায ৰিহাতব্বো – অপ্পমাদো কুসলেসু ধম্মেসু।</p>
<p class="bodytext">‘‘অপ্পমত্তস্স তে, মহারাজ, ৰিহরতো অপ্পমাদং উপনিস্সায, ইত্থাগারস্স অনুযন্তস্স এৰং ভৰিস্সতি – ‘রাজা খো অপ্পমত্তো ৰিহরতি, অপ্পমাদং উপনিস্সায। হন্দ, মযম্পি অপ্পমত্তা ৰিহরাম, অপ্পমাদং উপনিস্সাযা’’’তি।</p>
<p class="bodytext">‘‘অপ্পমত্তস্স <a name="V1.0107"></a> তে, মহারাজ, ৰিহরতো অপ্পমাদং উপনিস্সায, খত্তিযানম্পি অনুযন্তানং এৰং ভৰিস্সতি – ‘রাজা খো অপ্পমত্তো ৰিহরতি অপ্পমাদং উপনিস্সায। হন্দ, মযম্পি অপ্পমত্তা ৰিহরাম, অপ্পমাদং উপনিস্সাযা’’’তি।</p>
<p class="bodytext">‘‘অপ্পমত্তস্স তে, মহারাজ, ৰিহরতো অপ্পমাদং উপনিস্সায, বলকাযস্সপি এৰং ভৰিস্সতি – ‘রাজা খো অপ্পমত্তো ৰিহরতি অপ্পমাদং উপনিস্সায। হন্দ, মযম্পি অপ্পমত্তা ৰিহরাম, অপ্পমাদং উপনিস্সাযা’’’তি।</p>
<p class="bodytext">‘‘অপ্পমত্তস্স তে, মহারাজ, ৰিহরতো অপ্পমাদং উপনিস্সায, নেগমজানপদস্সপি এৰং ভৰিস্সতি – ‘রাজা খো অপ্পমত্তো ৰিহরতি, অপ্পমাদং উপনিস্সায। হন্দ, মযম্পি অপ্পমত্তা ৰিহরাম, অপ্পমাদং উপনিস্সাযা’’’তি?</p>
<p class="bodytext">‘‘অপ্পমত্তস্স তে, মহারাজ, ৰিহরতো অপ্পমাদং উপনিস্সায, অত্তাপি গুত্তো রক্খিতো ভৰিস্সতি – ইত্থাগারম্পি গুত্তং রক্খিতং ভৰিস্সতি, কোসকোট্ঠাগারম্পি গুত্তং রক্খিতং ভৰিস্সতী’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘ভোগে <a name="T1.0130"></a> পত্থযমানেন, উল়ারে অপরাপরে।</p>
<p class="gathalast">অপ্পমাদং পসংসন্তি, পুঞ্ঞকিরিযাসু পণ্ডিতা॥</p>
<p class="gatha1">‘‘অপ্পমত্তো উভো অত্থে, অধিগ্গণ্হাতি পণ্ডিতো।</p>
<p class="gatha2">দিট্ঠে <a name="M1.0090"></a> ধম্মে চ যো অত্থো, যো চত্থো সম্পরাযিকো।</p>
<p class="gathalast">অত্থাভিসমযা ধীরো, পণ্ডিতোতি পৰুচ্চতী’’তি॥</p>
<p subhead="sh" class="subhead">৯. পঠমঅপুত্তকসুত্তং</p>
<p class="bodytext"><a name="para130"></a><span class="paranum">১৩০</span>. সাৰত্থিনিদানং। অথ খো রাজা পসেনদি কোসলো দিৰা দিৰস্স যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নং খো রাজানং পসেনদিং কোসলং ভগৰা এতদৰোচ – ‘‘হন্দ, কুতো নু ত্বং, মহারাজ, আগচ্ছসি দিৰা দিৰস্সা’’তি?</p>
<p class="bodytext">‘‘ইধ, ভন্তে, সাৰত্থিযং সেট্ঠি গহপতি কালঙ্কতো। তমহং অপুত্তকং সাপতেয্যং রাজন্তেপুরং অতিহরিত্বা আগচ্ছামি। অসীতি, ভন্তে, সতসহস্সানি হিরঞ্ঞস্সেৰ, কো পন <a name="P1.0090"></a> ৰাদো রূপিযস্স <a name="V1.0108"></a>! তস্স খো পন, ভন্তে, সেট্ঠিস্স গহপতিস্স এৰরূপো ভত্তভোগো অহোসি – কণাজকং ভুঞ্জতি বিলঙ্গদুতিযং। এৰরূপো ৰত্থভোগো অহোসি – সাণং ধারেতি তিপক্খৰসনং। এৰরূপো যানভোগো অহোসি – জজ্জররথকেন যাতি পণ্ণছত্তকেন ধারিযমানেনা’’তি।</p>
<p class="bodytext">‘‘এৰমেতং, মহারাজ, এৰমেতং, মহারাজ! অসপ্পুরিসো খো, মহারাজ, উল়ারে ভোগে লভিত্বা নেৰত্তানং সুখেতি পীণেতি, ন মাতাপিতরো সুখেতি পীণেতি, ন পুত্তদারং সুখেতি পীণেতি, ন দাসকম্মকরপোরিসে <a name="T1.0131"></a> সুখেতি পীণেতি, ন মিত্তামচ্চে সুখেতি পীণেতি, ন সমণব্রাহ্মণেসু উদ্ধগ্গিকং দক্খিণং পতিট্ঠাপেতি সোৰগ্গিকং সুখৰিপাকং সগ্গসংৰত্তনিকং। তস্স তে ভোগে এৰং সম্মা অপরিভুঞ্জিযমানে <span class="note">[অপরিভুঞ্জমানো (সব্বত্থ)]</span> রাজানো ৰা হরন্তি চোরা ৰা হরন্তি অগ্গি ৰা ডহতি উদকং ৰা ৰহতি অপ্পিযা ৰা দাযাদা হরন্তি। এৰংস তে <span class="note">[এৰং সন্তে (সী॰ পী॰)]</span>, মহারাজ, ভোগা সম্মা অপরিভুঞ্জিযমানা পরিক্খযং গচ্ছন্তি, নো পরিভোগং।</p>
<p class="bodytext">‘‘সেয্যথাপি, মহারাজ, অমনুস্সট্ঠানে পোক্খরণী অচ্ছোদকা সীতোদকা সাতোদকা সেতোদকা সুপতিত্থা রমণীযা। তং জনো নেৰ হরেয্য ন পিৰেয্য ন নহাযেয্য ন যথাপচ্চযং ৰা করেয্য। এৰঞ্হি তং, মহারাজ, উদকং সম্মা অপরিভুঞ্জিযমানং <span class="note">[অপরিভুঞ্জমানং (স্যা॰ কং॰)]</span> পরিক্খযং গচ্ছেয্য <a name="M1.0091"></a>, নো পরিভোগং। এৰমেৰ খো, মহারাজ, অসপ্পুরিসো উল়ারে ভোগে লভিত্বা নেৰত্তানং সুখেতি পীণেতি, ন মাতাপিতরো সুখেতি পীণেতি, ন পুত্তদারং সুখেতি পীণেতি, ন দাসকম্মকরপোরিসে সুখেতি পীণেতি, ন মিত্তামচ্চে সুখেতি পীণেতি, ন সমণব্রাহ্মণেসু উদ্ধগ্গিকং দক্খিণং পতিট্ঠাপেতি সোৰগ্গিকং সুখৰিপাকং সগ্গসংৰত্তনিকং। তস্স তে ভোগে এৰং সম্মা অপরিভুঞ্জিযমানে রাজানো ৰা হরন্তি চোরা ৰা হরন্তি অগ্গি ৰা ডহতি উদকং ৰা ৰহতি অপ্পিযা ৰা দাযাদা হরন্তি। এৰংস তে <span class="note">[এৰং সন্তে (সী॰ পী॰)]</span>, মহারাজ, ভোগা সম্মা অপরিভুঞ্জিযমানা পরিক্খযং গচ্ছন্তি, নো পরিভোগং।</p>
<p class="bodytext">‘‘সপ্পুরিসো চ খো, মহারাজ, উল়ারে ভোগে লভিত্বা অত্তানং সুখেতি পীণেতি, মাতাপিতরো সুখেতি পীণেতি, পুত্তদারং সুখেতি পীণেতি, দাসকম্মকরপোরিসে সুখেতি পীণেতি, মিত্তামচ্চে সুখেতি পীণেতি, সমণব্রাহ্মণেসু উদ্ধগ্গিকং দক্খিণং পতিট্ঠাপেতি সোৰগ্গিকং <a name="T1.0132"></a> সুখৰিপাকং সগ্গসংৰত্তনিকং। তস্স তে ভোগে এৰং সম্মা পরিভুঞ্জিযমানে নেৰ রাজানো হরন্তি <a name="V1.0109"></a> <a name="P1.0091"></a>, ন চোরা হরন্তি, ন অগ্গি ডহতি, ন উদকং ৰহতি, ন অপ্পিযা দাযাদা হরন্তি। এৰংস তে, মহারাজ, ভোগা সম্মা পরিভুঞ্জিযমানা পরিভোগং গচ্ছন্তি, নো পরিক্খযং।</p>
<p class="bodytext">‘‘সেয্যথাপি, মহারাজ, গামস্স ৰা নিগমস্স ৰা অৰিদূরে পোক্খরণী অচ্ছোদকা সীতোদকা সাতোদকা সেতোদকা সুপতিত্থা রমণীযা। তঞ্চ উদকং জনো হরেয্যপি পিৰেয্যপি নহাযেয্যপি যথাপচ্চযম্পি করেয্য। এৰঞ্হি তং, মহারাজ, উদকং সম্মা পরিভুঞ্জিযমানং পরিভোগং গচ্ছেয্য, নো পরিক্খযং। এৰমেৰ খো, মহারাজ, সপ্পুরিসো উল়ারে ভোগে লভিত্বা অত্তানং সুখেতি পীণেতি, মাতাপিতরো সুখেতি পীণেতি, পুত্তদারং সুখেতি পীণেতি, দাসকম্মকরপোরিসে সুখেতি পীণেতি, মিত্তামচ্চে সুখেতি পীণেতি, সমণব্রাহ্মণেসু উদ্ধগ্গিকং দক্খিণং পতিট্ঠাপেতি সোৰগ্গিকং সুখৰিপাকং সগ্গসংৰত্তনিকং। তস্স তে ভোগে এৰং সম্মা পরিভুঞ্জিযমানে নেৰ রাজানো হরন্তি, ন চোরা হরন্তি, ন অগ্গি ডহতি, ন উদকং ৰহতি, ন অপ্পিযা দাযাদা হরন্তি। এৰংস তে, মহারাজ, ভোগা সম্মা পরিভুঞ্জিযমানা পরিভোগং গচ্ছন্তি, নো পরিক্খয’’ন্তি।</p>
<p class="gatha1">‘‘অমনুস্সট্ঠানে <a name="M1.0092"></a> উদকংৰ সীতং,</p>
<p class="gatha2">তদপেয্যমানং পরিসোসমেতি।</p>
<p class="gatha3">এৰং ধনং কাপুরিসো লভিত্বা,</p>
<p class="gathalast">নেৰত্তনা ভুঞ্জতি নো দদাতি॥</p>
<p class="gatha1">ধীরো চ ৰিঞ্ঞূ অধিগম্ম ভোগে,</p>
<p class="gatha2">সো ভুঞ্জতি কিচ্চকরো চ হোতি।</p>
<p class="gatha3">সো ঞাতিসঙ্ঘং নিসভো ভরিত্বা,</p>
<p class="gathalast">অনিন্দিতো সগ্গমুপেতি ঠান’’ন্তি॥</p>
<p subhead="sh" class="subhead">১০. দুতিযঅপুত্তকসুত্তং</p>
<p class="bodytext"><a name="para131"></a><span class="paranum">১৩১</span>. অথ <a name="T1.0133"></a> খো রাজা পসেনদি কোসলো দিৰা দিৰস্স যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা <a name="V1.0110"></a> একমন্তং নিসিন্নং খো রাজানং পসেনদিং কোসলং ভগৰা এতদৰোচ – ‘‘হন্দ, কুতো নু ত্বং, মহারাজ, আগচ্ছসি দিৰা দিৰস্সা’’তি?</p>
<p class="bodytext">‘‘ইধ, ভন্তে, সাৰত্থিযং সেট্ঠি গহপতি কালঙ্কতো। তমহং অপুত্তকং সাপতেয্যং রাজন্তেপুরং অতিহরিত্বা আগচ্ছামি। সতং, ভন্তে, সতসহস্সানি হিরঞ্ঞস্সেৰ, কো পন ৰাদো রূপিযস্স! তস্স খো পন, ভন্তে, সেট্ঠিস্স গহপতিস্স এৰরূপো ভত্তভোগো অহোসি – কণাজকং ভুঞ্জতি বিলঙ্গদুতিযং। এৰরূপো ৰত্থভোগো অহোসি – সাণং ধারেতি তিপক্খৰসনং <a name="P1.0092"></a>। এৰরূপো যানভোগো অহোসি – জজ্জররথকেন যাতি পণ্ণছত্তকেন ধারিযমানেনা’’তি।</p>
<p class="bodytext">‘‘এৰমেতং, মহারাজ, এৰমেতং, মহারাজ! ভূতপুব্বং সো, মহারাজ, সেট্ঠি গহপতি তগ্গরসিখিং নাম পচ্চেকসম্বুদ্ধং পিণ্ডপাতেন পটিপাদেসি। ‘দেথ সমণস্স পিণ্ড’ন্তি ৰত্বা উট্ঠাযাসনা পক্কামি। দত্বা চ পন পচ্ছা ৰিপ্পটিসারী অহোসি – ‘ৰরমেতং পিণ্ডপাতং দাসা ৰা কম্মকরা ৰা ভুঞ্জেয্যু’ন্তি। ভাতু চ পন একপুত্তকং সাপতেয্যস্স কারণা জীৰিতা ৰোরোপেসি।</p>
<p class="bodytext">‘‘যং খো সো, মহারাজ, সেট্ঠি গহপতি তগ্গরসিখিং পচ্চেকসম্বুদ্ধং পিণ্ডপাতেন পটিপাদেসি, তস্স কম্মস্স ৰিপাকেন সত্তক্খত্তুং সুগতিং সগ্গং লোকং উপপজ্জি। তস্সেৰ <a name="T1.0134"></a> কম্মস্স ৰিপাকাৰসেসেন ইমিস্সাযেৰ সাৰত্থিযা <a name="M1.0093"></a> সত্তক্খত্তুং সেট্ঠিত্তং কারেসি। যং খো সো, মহারাজ, সেট্ঠি গহপতি দত্বা পচ্ছা ৰিপ্পটিসারী অহোসি – ‘ৰরমেতং পিণ্ডপাতং দাসা ৰা কম্মকরা ৰা ভুঞ্জেয্যু’ন্তি, তস্স কম্মস্স ৰিপাকেন নাস্সুল়ারায ভত্তভোগায চিত্তং নমতি, নাস্সুল়ারায ৰত্থভোগায চিত্তং নমতি, নাস্সুল়ারায যানভোগায চিত্তং নমতি, নাস্সুল়ারানং পঞ্চন্নং কামগুণানং ভোগায চিত্তং নমতি। যং খো সো, মহারাজ, সেট্ঠি গহপতি ভাতু চ পন একপুত্তকং সাপতেয্যস্স কারণা জীৰিতা ৰোরোপেসি, তস্স কম্মস্স ৰিপাকেন বহূনি ৰস্সানি বহূনি ৰস্সসতানি বহূনি ৰস্সসহস্সানি বহূনি ৰস্সসতসহস্সানি নিরযে পচ্চিত্থ। তস্সেৰ কম্মস্স ৰিপাকাৰসেসেন ইদং সত্তমং অপুত্তকং সাপতেয্যং রাজকোসং পৰেসেতি। তস্স খো, মহারাজ, সেট্ঠিস্স গহপতিস্স পুরাণঞ্চ পুঞ্ঞং পরিক্খীণং, নৰঞ্চ পুঞ্ঞং অনুপচিতং। অজ্জ পন, মহারাজ, সেট্ঠি গহপতি মহারোরুৰে নিরযে পচ্চতী’’তি <a name="V1.0111"></a>। ‘‘এৰং, ভন্তে, সেট্ঠি গহপতি মহারোরুৰং নিরযং উপপন্নো’’তি। ‘‘এৰং <a name="P1.0093"></a>, মহারাজ, সেট্ঠি গহপতি মহারোরুৰং নিরযং উপপন্নো’’তি। ইদমৰোচ…পে॰…।</p>
<p class="gatha1">‘‘ধঞ্ঞং ধনং রজতং জাতরূপং, পরিগ্গহং ৰাপি যদত্থি কিঞ্চি।</p>
<p class="gathalast">দাসা কম্মকরা পেস্সা, যে চস্স অনুজীৰিনো॥</p>
<p class="gatha1">‘‘সব্বং <a name="T1.0135"></a> নাদায গন্তব্বং, সব্বং নিক্খিপ্পগামিনং <span class="note">[নিক্খীপগামিনং (স্যা॰ কং॰ ক॰)]</span>।</p>
<p class="gathalast">যঞ্চ করোতি কাযেন, ৰাচায উদ চেতসা॥</p>
<p class="gatha1">‘‘তঞ্হি তস্স সকং হোতি, তঞ্চ আদায গচ্ছতি।</p>
<p class="gathalast">তঞ্চস্স অনুগং হোতি, ছাযাৰ অনপাযিনী॥</p>
<p class="gatha1">‘‘তস্মা করেয্য কল্যাণং, নিচযং সম্পরাযিকং।</p>
<p class="gathalast">পুঞ্ঞানি পরলোকস্মিং, পতিট্ঠা হোন্তি পাণিন’’ন্ত্ন্ত্তি॥</p>
<p class="centered">দুতিযো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">জটিলা পঞ্চ রাজানো, দোণপাককুরেন চ।</p>
<p class="gatha2">সঙ্গামেন দ্বে ৰুত্তানি, মল্লিকা <span class="note">[ধীতরা (বহূসু)]</span> দ্বে অপ্পমাদেন চ।</p>
<p class="gathalast">অপুত্তকেন দ্বে ৰুত্তা, ৰগ্গো তেন পৰুচ্চতীতি॥</p>
<p title="tt" class="title">৩. ততিযৰগ্গো</p>
<p subhead="sh" class="subhead">১. পুগ্গলসুত্তং</p>
<p class="bodytext"><a name="para132"></a><span class="paranum">১৩২</span>. সাৰত্থিনিদানং <a name="T1.0136"></a> <a name="V1.0112"></a> <a name="M1.0094"></a>। অথ খো রাজা পসেনদি কোসলো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নং খো রাজানং পসেনদিং কোসলং ভগৰা এতদৰোচ – ‘‘চত্তারোমে, মহারাজ, পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মিং। কতমে চত্তারো? তমোতমপরাযনো, তমোজোতিপরাযনো, জোতিতমপরাযনো, জোতিজোতিপরাযনো’’।</p>
<p class="bodytext">‘‘কথঞ্চ, মহারাজ পুগ্গলো তমোতমপরাযনো হোতি? ইধ, মহারাজ, একচ্চো পুগ্গলো নীচে কুলে পচ্চাজাতো হোতি, চণ্ডালকুলে ৰা ৰেনকুলে <span class="note">[ৰেণকুলে (সী॰ স্যা॰ কং॰ পী॰)]</span> ৰা নেসাদকুলে ৰা রথকারকুলে ৰা পুক্কুসকুলে ৰা দলিদ্দে অপ্পন্নপানভোজনে কসিরৰুত্তিকে <a name="P1.0094"></a>, যত্থ কসিরেন ঘাসচ্ছাদো লব্ভতি। সো চ হোতি দুব্বণ্ণো দুদ্দসিকো ওকোটিমকো বব্হাবাধো <span class="note">[বহ্বাবাধো (ক॰)]</span> কাণো ৰা কুণী ৰা খঞ্জো ৰা পক্খহতো ৰা, ন লাভী অন্নস্স পানস্স ৰত্থস্স যানস্স মালাগন্ধৰিলেপনস্স সেয্যাৰসথপদীপেয্যস্স। সো কাযেন দুচ্চরিতং চরতি, ৰাচায দুচ্চরিতং চরতি, মনসা দুচ্চরিতং চরতি। সো কাযেন দুচ্চরিতং চরিত্বা ৰাচায দুচ্চরিতং চরিত্বা মনসা দুচ্চরিতং চরিত্বা, কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জতি।</p>
<p class="bodytext">‘‘সেয্যথাপি, মহারাজ <a name="T1.0137"></a>, পুরিসো অন্ধকারা ৰা অন্ধকারং গচ্ছেয্য, তমা ৰা তমং গচ্ছেয্য, লোহিতমলা ৰা লোহিতমলং গচ্ছেয্য। তথূপমাহং, মহারাজ, ইমং পুগ্গলং ৰদামি। এৰং খো, মহারাজ, পুগ্গলো তমোতমপরাযনো হোতি।</p>
<p class="bodytext">‘‘কথঞ্চ, মহারাজ, পুগ্গলো তমোজোতিপরাযনো হোতি? ইধ, মহারাজ, একচ্চো পুগ্গলো নীচে কুলে পচ্চাজাতো হোতি, চণ্ডালকুলে ৰা ৰেনকুলে ৰা নেসাদকুলে ৰা রথকারকুলে ৰা পুক্কুসকুলে ৰা দলিদ্দে অপ্পন্নপানভোজনে কসিরৰুত্তিকে, যত্থ কসিরেন ঘাসচ্ছাদো লব্ভতি। সো চ খো হোতি দুব্বণ্ণো দুদ্দসিকো <a name="M1.0095"></a> ওকোটিমকো বব্হাবাধো, কাণো ৰা <a name="V1.0113"></a> কুণী ৰা খঞ্জো ৰা পক্খহতো ৰা, ন লাভী অন্নস্স পানস্স ৰত্থস্স যানস্স মালাগন্ধৰিলেপনস্স সেয্যাৰসথপদীপেয্যস্স। সো কাযেন সুচরিতং চরতি, ৰাচায সুচরিতং চরতি, মনসা সুচরিতং চরতি। সো কাযেন সুচরিতং চরিত্বা ৰাচায সুচরিতং চরিত্বা মনসা সুচরিতং চরিত্বা, কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জতি।</p>
<p class="bodytext">‘‘সেয্যথাপি, মহারাজ, পুরিসো পথৰিযা ৰা পল্লঙ্কং আরোহেয্য, পল্লঙ্কা ৰা অস্সপিট্ঠিং আরোহেয্য, অস্সপিট্ঠিযা ৰা হত্থিক্খন্ধং আরোহেয্য, হত্থিক্খন্ধা ৰা পাসাদং আরোহেয্য। তথূপমাহং, মহারাজ, ইমং পুগ্গলং ৰদামি। এৰং খো, মহারাজ, পুগ্গলো তমোজোতিপরাযনো হোতি।</p>
<p class="bodytext">‘‘কথঞ্চ, মহারাজ, পুগ্গলো জোতিতমপরাযনো হোতি? ইধ <a name="T1.0138"></a>, মহারাজ, একচ্চো পুগ্গলো উচ্চে কুলে পচ্চাজাতো হোতি, খত্তিযমহাসালকুলে ৰা ব্রাহ্মণমহাসালকুলে ৰা গহপতিমহাসালকুলে ৰা, অড্ঢে মহদ্ধনে মহাভোগে পহূতজাতরূপরজতে <a name="P1.0095"></a> পহূতৰিত্তূপকরণে পহূতধনধঞ্ঞে। সো চ হোতি অভিরূপো দস্সনীযো পাসাদিকো, পরমায ৰণ্ণপোক্খরতায সমন্নাগতো, লাভী অন্নস্স পানস্স ৰত্থস্স যানস্স মালাগন্ধৰিলেপনস্স সেয্যাৰসথপদীপেয্যস্স। সো কাযেন দুচ্চরিতং চরতি, ৰাচায দুচ্চরিতং চরতি, মনসা দুচ্চরিতং চরতি। সো কাযেন দুচ্চরিতং চরিত্বা ৰাচায দুচ্চরিতং চরিত্বা মনসা দুচ্চরিতং চরিত্বা, কাযস্স ভেদা পরং মরণা অপাযং দুগ্গতিং ৰিনিপাতং নিরযং উপপজ্জতি।</p>
<p class="bodytext">‘‘সেয্যথাপি, মহারাজ, পুরিসো পাসাদা ৰা হত্থিক্খন্ধং ওরোহেয্য, হত্থিক্খন্ধা ৰা অস্সপিট্ঠিং ওরোহেয্য, অস্সপিট্ঠিযা ৰা পল্লঙ্কং ওরোহেয্য, পল্লঙ্কা ৰা পথৰিং ওরোহেয্য, পথৰিযা ৰা অন্ধকারং পৰিসেয্য। তথূপমাহং, মহারাজ, ইমং পুগ্গলং ৰদামি। এৰং খো, মহারাজ, পুগ্গলো জোতিতমপরাযনো হোতি।</p>
<p class="bodytext">‘‘কথঞ্চ, মহারাজ, পুগ্গলো জোতিজোতিপরাযনো হোতি? ইধ, মহারাজ, একচ্চো পুগ্গলো উচ্চে কুলে পচ্চাজাতো হোতি, খত্তিযমহাসালকুলে ৰা ব্রাহ্মণমহাসালকুলে ৰা গহপতিমহাসালকুলে <a name="M1.0096"></a> ৰা, অড্ঢে মহদ্ধনে মহাভোগে পহূতজাতরূপরজতে পহূতৰিত্তূপকরণে <a name="T1.0139"></a> পহূতধনধঞ্ঞে। সো চ হোতি অভিরূপো দস্সনীযো পাসাদিকো, পরমায ৰণ্ণপোক্খরতায সমন্নাগতো <a name="V1.0114"></a>, লাভী অন্নস্স পানস্স ৰত্থস্স যানস্স মালাগন্ধৰিলেপনস্স সেয্যাৰসথপদীপেয্যস্স। সো কাযেন সুচরিতং চরতি, ৰাচায সুচরিতং চরতি, মনসা সুচরিতং চরতি। সো কাযেন সুচরিতং চরিত্বা ৰাচায সুচরিতং চরিত্বা মনসা সুচরিতং চরিত্বা, কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপজ্জতি।</p>
<p class="bodytext">‘‘সেয্যথাপি, মহারাজ, পুরিসো পল্লঙ্কা ৰা পল্লঙ্কং সঙ্কমেয্য, অস্সপিট্ঠিযা ৰা অস্সপিট্ঠিং সঙ্কমেয্য, হত্থিক্খন্ধা ৰা হত্থিক্খন্ধং সঙ্কমেয্য, পাসাদা ৰা পাসাদং সঙ্কমেয্য। তথূপমাহং, মহারাজ, ইমং পুগ্গলং ৰদামি। এৰং খো, মহারাজ, পুগ্গলো জোতিজোতিপরাযনো হোতি। ইমে <a name="P1.0096"></a> খো, মহারাজ, চত্তারো পুগ্গলা সন্তো সংৰিজ্জমানা লোকস্মি’’ন্তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘দলিদ্দো পুরিসো রাজ, অস্সদ্ধো হোতি মচ্ছরী।</p>
<p class="gathalast">কদরিযো পাপসঙ্কপ্পো, মিচ্ছাদিট্ঠি অনাদরো॥</p>
<p class="gatha1">‘‘সমণে ব্রাহ্মণে ৰাপি, অঞ্ঞে ৰাপি ৰনিব্বকে।</p>
<p class="gathalast">অক্কোসতি পরিভাসতি, নত্থিকো হোতি রোসকো॥</p>
<p class="gatha1">‘‘দদমানং নিৰারেতি, যাচমানান ভোজনং।</p>
<p class="gatha2">তাদিসো পুরিসো রাজ, মীযমানো জনাধিপ।</p>
<p class="gathalast">উপেতি নিরযং ঘোরং, তমোতমপরাযনো॥</p>
<p class="gatha1">‘‘দলিদ্দো পুরিসো রাজ, সদ্ধো হোতি অমচ্ছরী।</p>
<p class="gathalast">দদাতি <a name="T1.0140"></a> সেট্ঠসঙ্কপ্পো, অব্যগ্গমনসো নরো॥</p>
<p class="gatha1">‘‘সমণে ব্রাহ্মণে ৰাপি, অঞ্ঞে ৰাপি ৰনিব্বকে।</p>
<p class="gathalast">উট্ঠায অভিৰাদেতি, সমচরিযায সিক্খতি॥</p>
<p class="gatha1">‘‘দদমানং <a name="V1.0115"></a> ন ৰারেতি <span class="note">[ন নিৰারেতি (সী॰)]</span>, যাচমানান ভোজনং।</p>
<p class="gatha2">তাদিসো পুরিসো রাজ, মীযমানো জনাধিপ।</p>
<p class="gathalast">উপেতি তিদিৰং ঠানং, তমোজোতিপরাযনো॥</p>
<p class="gatha1">‘‘অড্ঢো <a name="M1.0097"></a> চে <span class="note">[অড্ঢো ৰে (পী॰ ক॰)]</span> পুরিসো রাজ, অস্সদ্ধো হোতি মচ্ছরী।</p>
<p class="gathalast">কদরিযো পাপসঙ্কপ্পো, মিচ্ছাদিট্ঠি অনাদরো॥</p>
<p class="gatha1">‘‘সমণে ব্রাহ্মণে ৰাপি, অঞ্ঞে ৰাপি ৰনিব্বকে।</p>
<p class="gathalast">অক্কোসতি পরিভাসতি, নত্থিকো হোতি রোসকো॥</p>
<p class="gatha1">‘‘দদমানং নিৰারেতি, যাচমানান ভোজনং।</p>
<p class="gatha2">তাদিসো পুরিসো রাজ, মীযমানো জনাধিপ।</p>
<p class="gathalast">উপেতি নিরযং ঘোরং, জোতিতমপরাযনো॥</p>
<p class="gatha1">‘‘অড্ঢো চে পুরিসো রাজ, সদ্ধো হোতি অমচ্ছরী।</p>
<p class="gathalast">দদাতি সেট্ঠসঙ্কপ্পো, অব্যগ্গমনসো নরো॥</p>
<p class="gatha1">‘‘সমণে ব্রাহ্মণে ৰাপি, অঞ্ঞে ৰাপি ৰনিব্বকে।</p>
<p class="gathalast">উট্ঠায অভিৰাদেতি, সমচরিযায সিক্খতি॥</p>
<p class="gatha1">‘‘দদমানং ন ৰারেতি, যাচমানান ভোজনং।</p>
<p class="gatha2">তাদিসো পুরিসো রাজ, মীযমানো জনাধিপ।</p>
<p class="gathalast">উপেতি তিদিৰং ঠানং, জোতিজোতিপরাযনো’’তি॥</p>
<p subhead="sh" class="subhead">২. অয্যিকাসুত্তং</p>
<p class="bodytext"><a name="para133"></a><span class="paranum">১৩৩</span>. সাৰত্থিনিদানং <a name="T1.0141"></a>। একমন্তং নিসিন্নং খো রাজানং পসেনদিং কোসলং ভগৰা <a name="P1.0097"></a> এতদৰোচ – ‘‘হন্দ, কুতো নু ত্বং, মহারাজ, আগচ্ছসি দিৰাদিৰস্সা’’তি?</p>
<p class="bodytext">‘‘অয্যিকা <a name="V1.0116"></a> মে, ভন্তে, কালঙ্কতা জিণ্ণা ৰুড্ঢা মহল্লিকা অদ্ধগতা ৰযোঅনুপ্পত্তা ৰীসৰস্সসতিকা জাতিযা। অয্যিকা খো পন মে, ভন্তে, পিযা হোতি মনাপা। হত্থিরতনেন চেপাহং, ভন্তে, লভেয্যং ‘মা মে অয্যিকা কালমকাসী’তি, হত্থিরতনম্পাহং দদেয্যং – ‘মা মে অয্যিকা কালমকাসী’তি। অস্সরতনেন চেপাহং, ভন্তে, লভেয্যং ‘মা মে অয্যিকা কালমকাসী’তি, অস্সরতনম্পাহং দদেয্যং – ‘মা মে অয্যিকা কালমকাসী’তি। গামৰরেন চেপাহং ভন্তে, লভেয্যং ‘মা মে অয্যিকা কালমকাসী’তি, গামৰরম্পাহং দদেয্যং – ‘মা মে অয্যিকা কালমকাসী’তি। জনপদপদেসেন <span class="note">[জনপদেন (সী॰ স্যা॰ পী॰)]</span> চেপাহং, ভন্তে, লভেয্যং <a name="M1.0098"></a> ‘মা মে অয্যিকা কালমকাসী’তি, জনপদপদেসম্পাহং দদেয্যং – ‘মা মে অয্যিকা কালমকাসী’তি। ‘সব্বে সত্তা, মহারাজ, মরণধম্মা মরণপরিযোসানা মরণং অনতীতা’তি। ‘অচ্ছরিযং, ভন্তে, অব্ভুতং, ভন্তে! যাৰসুভাসিতমিদং, ভন্তে, ভগৰতা – সব্বে সত্তা মরণধম্মা মরণপরিযোসানা মরণং অনতীতা’’’তি।</p>
<p class="bodytext">‘‘এৰমেতং, মহারাজ, এৰমেতং, মহারাজ! সব্বে সত্তা মরণধম্মা <a name="T1.0142"></a> মরণপরিযোসানা মরণং অনতীতা। সেয্যথাপি, মহারাজ, যানি কানিচি কুম্ভকারভাজনানি আমকানি চেৰ পক্কানি চ সব্বানি তানি ভেদনধম্মানি ভেদনপরিযোসানানি ভেদনং অনতীতানি; এৰমেৰ খো, মহারাজ, সব্বে সত্তা মরণধম্মা মরণপরিযোসানা মরণং অনতীতা’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘সব্বে সত্তা মরিস্সন্তি, মরণন্তঞ্হি জীৰিতং।</p>
<p class="gatha2">যথাকম্মং গমিস্সন্তি, পুঞ্ঞপাপফলূপগা।</p>
<p class="gathalast">নিরযং পাপকম্মন্তা, পুঞ্ঞকম্মা চ সুগ্গতিং॥</p>
<p class="gatha1">‘‘তস্মা করেয্য কল্যাণং, নিচযং সম্পরাযিকং।</p>
<p class="gathalast">পুঞ্ঞানি পরলোকস্মিং, পতিট্ঠা হোন্তি পাণিন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৩. লোকসুত্তং</p>
<p class="bodytext"><a name="para134"></a><span class="paranum">১৩৪</span>. সাৰত্থিনিদানং <a name="P1.0098"></a>। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ <a name="V1.0117"></a> – ‘‘কতি নু খো, ভন্তে, লোকস্স ধম্মা উপ্পজ্জমানা উপ্পজ্জন্তি অহিতায দুক্খায অফাসুৰিহারাযা’’তি? ‘‘তযো খো, মহারাজ, লোকস্স ধম্মা উপ্পজ্জমানা উপ্পজ্জন্তি অহিতায দুক্খায অফাসুৰিহারায। কতমে তযো? লোভো খো, মহারাজ, লোকস্স ধম্মো, উপ্পজ্জমানো উপ্পজ্জতি অহিতায দুক্খায অফাসুৰিহারায। দোসো <a name="T1.0143"></a> খো, মহারাজ, লোকস্স ধম্মো, উপ্পজ্জমানো উপ্পজ্জতি অহিতায দুক্খায অফাসুৰিহারায। মোহো খো, মহারাজ, লোকস্স ধম্মো, উপ্পজ্জমানো উপ্পজ্জতি অহিতায দুক্খায অফাসুৰিহারায। ইমে খো, মহারাজ, তযো লোকস্স ধম্মা উপ্পজ্জমানা উপ্পজ্জন্তি অহিতায দুক্খায অফাসুৰিহারাযা’’তি। ইদমৰোচ…পে॰…</p>
<p class="gatha1">‘‘লোভো <a name="M1.0099"></a> দোসো চ মোহো চ, পুরিসং পাপচেতসং।</p>
<p class="gathalast">হিংসন্তি অত্তসম্ভূতা, তচসারংৰ সম্ফল’’ন্তি॥</p>
<p subhead="sh" class="subhead">৪. ইস্সত্তসুত্তং</p>
<p class="bodytext"><a name="para135"></a><span class="paranum">১৩৫</span>. সাৰত্থিনিদানং। একমন্তং নিসিন্নো খো রাজা পসেনদি কোসলো ভগৰন্তং এতদৰোচ – ‘‘কত্থ নু খো, ভন্তে, দানং দাতব্ব’’ন্তি? ‘‘যত্থ খো, মহারাজ, চিত্তং পসীদতী’’তি। ‘‘কত্থ পন, ভন্তে, দিন্নং মহপ্ফল’’ন্তি? ‘‘অঞ্ঞং খো এতং, মহারাজ, কত্থ দানং দাতব্বং, অঞ্ঞং পনেতং কত্থ দিন্নং মহপ্ফলন্তি? সীলৰতো খো, মহারাজ, দিন্নং মহপ্ফলং, নো তথা দুস্সীলে। তেন হি, মহারাজ, তঞ্ঞেৰেত্থ পটিপুচ্ছিস্সামি। যথা, তে খমেয্য, তথা নং ব্যাকরেয্যাসি। তং কিং মঞ্ঞসি, মহারাজ, ইধ ত্যস্স যুদ্ধং পচ্চুপট্ঠিতং সঙ্গামো সমুপব্যূল়্হো <span class="note">[সমূপব্বূল়্হো (সী॰), সমুপব্বুল়্হো (পী॰)]</span>। অথ আগচ্ছেয্য খত্তিযকুমারো অসিক্খিতো অকতহত্থো অকতযোগ্গো অকতূপাসনো <a name="P1.0099"></a> ভীরু ছম্ভী উত্রাসী পলাযী। ভরেয্যাসি তং পুরিসং, অত্থো চ তে তাদিসেন পুরিসেনা’’তি? ‘‘নাহং, ভন্তে, ভরেয্যং তং পুরিসং, ন চ মে অত্থো তাদিসেন পুরিসেনা’’তি। ‘‘অথ আগচ্ছেয্য ব্রাহ্মণকুমারো অসিক্খিতো…পে॰… অথ আগচ্ছেয্য ৰেস্সকুমারো অসিক্খিতো…পে॰… অথ আগচ্ছেয্য সুদ্দকুমারো অসিক্খিতো…পে॰… ন চ মে অত্থো তাদিসেন পুরিসেনা’’তি।</p>
<p class="bodytext">‘‘তং কিং মঞ্ঞসি, মহারাজ, ইধ ত্যস্স যুদ্ধং পচ্চুপট্ঠিতং সঙ্গামো সমুপব্যূল়্হো। অথ আগচ্ছেয্য <a name="V1.0118"></a> খত্তিযকুমারো সুসিক্খিতো কতহত্থো কতযোগ্গো কতূপাসনো অভীরু অচ্ছম্ভী অনুত্রাসী অপলাযী। ভরেয্যাসি তং পুরিসং, অত্থো চ তে তাদিসেন পুরিসেনা’’তি? ‘‘ভরেয্যাহং, ভন্তে <a name="T1.0144"></a>, তং পুরিসং, অত্থো চ মে তাদিসেন পুরিসেনা’’তি। ‘‘অথ আগচ্ছেয্য ব্রাহ্মণকুমারো…পে॰… অথ আগচ্ছেয্য ৰেস্সকুমারো…পে॰… অথ আগচ্ছেয্য সুদ্দকুমারো সুসিক্খিতো কতহত্থো কতযোগ্গো কতূপাসনো অভীরু অচ্ছম্ভী অনুত্রাসী অপলাযী। ভরেয্যাসি তং পুরিসং, অত্থো চ তে তাদিসেন পুরিসেনা’’তি? ‘‘ভরেয্যাহং, ভন্তে, তং পুরিসং, অত্থো চ মে তাদিসেন পুরিসেনা’’তি।</p>
<p class="bodytext">‘‘এৰমেৰ খো, মহারাজ, যস্মা কস্মা চেপি <span class="note">[যস্মা চেপি (সী॰ স্যা॰ কং॰ ক॰)]</span> কুলা অগারস্মা অনগারিযং পব্বজিতো হোতি, সো চ হোতি পঞ্চঙ্গৰিপ্পহীনো পঞ্চঙ্গসমন্নাগতো, তস্মিং <a name="M1.0100"></a> দিন্নং মহপ্ফলং হোতি। কতমানি পঞ্চঙ্গানি পহীনানি হোন্তি? কামচ্ছন্দো পহীনো হোতি, ব্যাপাদো পহীনো হোতি, থিনমিদ্ধং পহীনং হোতি, উদ্ধচ্চকুক্কুচ্চং পহীনং হোতি, ৰিচিকিচ্ছা পহীনা হোতি। ইমানি পঞ্চঙ্গানি পহীনানি হোন্তি। কতমেহি পঞ্চহঙ্গেহি <a name="T1.0145"></a> সমন্নাগতো হোতি? অসেক্খেন সীলক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন সমাধিক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন পঞ্ঞাক্খন্ধেন সমন্নাগতো <a name="P1.0100"></a> হোতি, অসেক্খেন ৰিমুত্তিক্খন্ধেন সমন্নাগতো হোতি, অসেক্খেন ৰিমুত্তিঞাণদস্সনক্খন্ধেন সমন্নাগতো হোতি। ইমেহি পঞ্চহঙ্গেহি সমন্নাগতো হোতি। ইতি পঞ্চঙ্গৰিপ্পহীনে পঞ্চঙ্গসমন্নাগতে দিন্নং মহপ্ফল’’ন্তি। ইদমৰোচ ভগৰা…পে॰… সত্থা –</p>
<p class="gatha1">‘‘ইস্সত্তং <span class="note">[ইস্সত্থং (সী॰ স্যা॰ কং॰)]</span> বলৰীরিযঞ্চ <span class="note">[বলৰিরিযঞ্চ (সী॰ স্যা॰ কং॰ পী॰)]</span>, যস্মিং ৰিজ্জেথ মাণৰে।</p>
<p class="gathalast">তং যুদ্ধত্থো ভরে রাজা, নাসূরং জাতিপচ্চযা॥</p>
<p class="gatha1">‘‘তথেৰ খন্তিসোরচ্চং, ধম্মা যস্মিং পতিট্ঠিতা।</p>
<p class="gathalast">অরিযৰুত্তিং মেধাৰিং, হীনজচ্চম্পি পূজযে॥</p>
<p class="gatha1">‘‘কারযে অস্সমে রম্মে, ৰাসযেত্থ বহুস্সুতে।</p>
<p class="gathalast">পপঞ্চ ৰিৰনে কযিরা, দুগ্গে সঙ্কমনানি চ॥</p>
<p class="gatha1">‘‘অন্নং <a name="V1.0119"></a> পানং খাদনীযং, ৰত্থসেনাসনানি চ।</p>
<p class="gathalast">দদেয্য উজুভূতেসু, ৰিপ্পসন্নেন চেতসা॥</p>
<p class="gatha1">‘‘যথা হি মেঘো থনযং, ৰিজ্জুমালী সতক্ককু।</p>
<p class="gathalast">থলং নিন্নঞ্চ পূরেতি, অভিৰস্সং ৰসুন্ধরং॥</p>
<p class="gatha1">‘‘তথেৰ সদ্ধো সুতৰা, অভিসঙ্খচ্চ ভোজনং।</p>
<p class="gathalast">ৰনিব্বকে তপ্পযতি, অন্নপানেন পণ্ডিতো॥</p>
<p class="gatha1">‘‘আমোদমানো পকিরেতি, দেথ দেথাতি ভাসতি।</p>
<p class="gatha2">তং <a name="T1.0146"></a> হিস্স গজ্জিতং হোতি, দেৰস্সেৰ পৰস্সতো।</p>
<p class="gathalast">সা পুঞ্ঞধারা ৰিপুলা, দাতারং অভিৰস্সতী’’তি॥</p>
<p subhead="sh" class="subhead">৫. পব্বতূপমসুত্তং</p>
<p class="bodytext"><a name="para136"></a><span class="paranum">১৩৬</span>. সাৰত্থিনিদানং <a name="M1.0101"></a>। একমন্তং নিসিন্নং খো রাজানং পসেনদিং কোসলং ভগৰা এতদৰোচ – ‘‘হন্দ, কুতো নু ত্বং, মহারাজ, আগচ্ছসি দিৰা দিৰস্সা’’তি? ‘‘যানি তানি, ভন্তে, রঞ্ঞং খত্তিযানং মুদ্ধাৰসিত্তানং ইস্সরিযমদমত্তানং কামগেধপরিযুট্ঠিতানং জনপদত্থাৰরিযপ্পত্তানং মহন্তং পথৰিমণ্ডলং অভিৰিজিয অজ্ঝাৰসন্তানং রাজকরণীযানি ভৰন্তি, তেসু খ্বাহং, এতরহি উস্সুক্কমাপন্নো’’তি।</p>
<p class="bodytext">‘‘তং কিং মঞ্ঞসি, মহারাজ, ইধ তে পুরিসো আগচ্ছেয্য <a name="P1.0101"></a> পুরত্থিমায দিসায সদ্ধাযিকো পচ্চযিকো। সো তং উপসঙ্কমিত্বা এৰং ৰদেয্য – ‘যগ্ঘে, মহারাজ, জানেয্যাসি, অহং আগচ্ছামি পুরত্থিমায দিসায। তত্থদ্দসং মহন্তং পব্বতং অব্ভসমং সব্বে পাণে নিপ্পোথেন্তো আগচ্ছতি। যং তে, মহারাজ, করণীযং, তং করোহী’তি। অথ দুতিযো পুরিসো আগচ্ছেয্য পচ্ছিমায দিসায…পে॰… অথ ততিযো পুরিসো আগচ্ছেয্য উত্তরায দিসায…পে॰… অথ চতুত্থো পুরিসো আগচ্ছেয্য দক্খিণায দিসায সদ্ধাযিকো পচ্চযিকো। সো তং <a name="T1.0147"></a> উপসঙ্কমিত্বা এৰং ৰদেয্য – ‘যগ্ঘে মহারাজ, জানেয্যাসি, অহং আগচ্ছামি <a name="V1.0120"></a> দক্খিণায দিসায। তত্থদ্দসং মহন্তং পব্বতং অব্ভসমং সব্বে পাণে নিপ্পোথেন্তো আগচ্ছতি। যং তে, মহারাজ, করণীযং তং করোহী’তি। এৰরূপে তে, মহারাজ, মহতি মহব্ভযে সমুপ্পন্নে দারুণে মনুস্সক্খযে <span class="note">[মনুস্সকাযে (ক॰)]</span> দুল্লভে মনুস্সত্তে কিমস্স করণীয’’ন্তি?</p>
<p class="bodytext">‘‘এৰরূপে মে, ভন্তে, মহতি মহব্ভযে সমুপ্পন্নে দারুণে মনুস্সক্খযে দুল্লভে মনুস্সত্তে কিমস্স করণীযং অঞ্ঞত্র ধম্মচরিযায অঞ্ঞত্র সমচরিযায অঞ্ঞত্র কুসলকিরিযায অঞ্ঞত্র পুঞ্ঞকিরিযাযা’’তি?</p>
<p class="bodytext">‘‘আরোচেমি খো তে, মহারাজ, পটিৰেদেমি খো তে, মহারাজ, অধিৰত্ততি খো তং, মহারাজ, জরামরণং। অধিৰত্তমানে চে তে, মহারাজ, জরামরণে কিমস্স করণীয’’ন্তি? ‘‘অধিৰত্তমানে চ মে, ভন্তে, জরামরণে কিমস্স করণীযং অঞ্ঞত্র ধম্মচরিযায সমচরিযায কুসলকিরিযায পুঞ্ঞকিরিযায? যানি তানি, ভন্তে, রঞ্ঞং খত্তিযানং মুদ্ধাৰসিত্তানং ইস্সরিযমদমত্তানং <a name="M1.0102"></a> কামগেধপরিযুট্ঠিতানং জনপদত্থাৰরিযপ্পত্তানং মহন্তং পথৰিমণ্ডলং অভিৰিজিয অজ্ঝাৰসন্তানং হত্থিযুদ্ধানি ভৰন্তি; তেসম্পি, ভন্তে, হত্থিযুদ্ধানং নত্থি গতি নত্থি ৰিসযো অধিৰত্তমানে জরামরণে। যানিপি তানি, ভন্তে, রঞ্ঞং খত্তিযানং মুদ্ধাৰসিত্তানং…পে॰… অজ্ঝাৰসন্তানং অস্সযুদ্ধানি ভৰন্তি…পে॰… রথযুদ্ধানি ভৰন্তি <a name="T1.0148"></a> …পে॰… পত্তিযুদ্ধানি ভৰন্তি; তেসম্পি <a name="P1.0102"></a>, ভন্তে, পত্তিযুদ্ধানং নত্থি গতি নত্থি ৰিসযো অধিৰত্তমানে জরামরণে। সন্তি খো পন, ভন্তে, ইমস্মিং রাজকুলে মন্তিনো মহামত্তা, যে পহোন্তি <span class="note">[যেসং হোন্তি (ক॰)]</span> আগতে পচ্চত্থিকে মন্তেহি ভেদযিতুং। তেসম্পি, ভন্তে, মন্তযুদ্ধানং নত্থি গতি নত্থি ৰিসযো অধিৰত্তমানে জরামরণে। সংৰিজ্জতি খো পন, ভন্তে, ইমস্মিং রাজকুলে পহূতং হিরঞ্ঞসুৰণ্ণং ভূমিগতঞ্চেৰ ৰেহাসট্ঠঞ্চ, যেন মযং পহোম আগতে পচ্চত্থিকে ধনেন উপলাপেতুং। তেসম্পি, ভন্তে, ধনযুদ্ধানং নত্থি গতি নত্থি ৰিসযো অধিৰত্তমানে জরামরণে। অধিৰত্তমানে চ মে, ভন্তে, জরামরণে কিমস্স করণীযং অঞ্ঞত্র ধম্মচরিযায সমচরিযায কুসলকিরিযায পুঞ্ঞকিরিযাযা’’তি?</p>
<p class="bodytext">‘‘এৰমেতং, মহারাজ, এৰমেতং, মহারাজ! অধিৰত্তমানে জরামরণে কিমস্স করণীযং অঞ্ঞত্র ধম্মচরিযায সমচরিযায কুসলকিরিযায পুঞ্ঞকিরিযাযা’’তি? ইদমৰোচ ভগৰা…পে॰… সত্থা –</p>
<p class="gatha1">‘‘যথাপি <a name="V1.0121"></a> সেলা ৰিপুলা, নভং আহচ্চ পব্বতা।</p>
<p class="gathalast">সমন্তানুপরিযাযেয্যুং, নিপ্পোথেন্তো চতুদ্দিসা॥</p>
<p class="gatha1">‘‘এৰং জরা চ মচ্চু চ, অধিৰত্তন্তি পাণিনে <span class="note">[পাণিনো (সী॰ স্যা॰ কং॰ পী॰)]</span>।</p>
<p class="gatha2">খত্তিযে ব্রাহ্মণে ৰেস্সে, সুদ্দে চণ্ডালপুক্কুসে।</p>
<p class="gathalast">ন <a name="T1.0149"></a> কিঞ্চি <span class="note">[ন কঞ্চি (?)]</span> পরিৰজ্জেতি, সব্বমেৰাভিমদ্দতি॥</p>
<p class="gatha1">‘‘ন তত্থ হত্থীনং ভূমি, ন রথানং ন পত্তিযা।</p>
<p class="gathalast">ন চাপি মন্তযুদ্ধেন, সক্কা জেতুং ধনেন ৰা॥</p>
<p class="gatha1">‘‘তস্মা হি পণ্ডিতো পোসো, সম্পস্সং অত্থমত্তনো।</p>
<p class="gathalast">বুদ্ধে ধম্মে চ সঙ্ঘে চ, ধীরো সদ্ধং নিৰেসযে॥</p>
<p class="gatha1">‘‘যো <a name="M1.0103"></a> ধম্মং চরি <span class="note">[ধম্মচারী (সী॰ স্যা॰ কং॰ পী॰)]</span> কাযেন, ৰাচায উদ চেতসা।</p>
<p class="gathalast">ইধেৰ নং পসংসন্তি, পেচ্চ সগ্গে পমোদতী’’তি॥</p>
<p class="centered">ততিযো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">পুগ্গলো অয্যিকা লোকো, ইস্সত্তং <span class="note">[ইস্সত্থং (সী॰ স্যা॰ কং॰)]</span> পব্বতূপমা।</p>
<p class="gathalast">দেসিতং বুদ্ধসেট্ঠেন, ইমং কোসলপঞ্চকন্তি॥</p>
<p class="centered">কোসলসংযুত্তং সমত্তং।</p></div>
<p chapter="ct" class="chapter">৪. মারসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p title="tt" class="title">১. পঠমৰগ্গো</p>
<p subhead="sh" class="subhead">১. তপোকম্মসুত্তং</p>
<p class="bodytext"><a name="para137"></a><span class="paranum">১৩৭</span>. এৰং <a name="T1.0150"></a> <a name="V1.0122"></a> <a name="P1.0103"></a> <a name="M1.0104"></a> মে সুতং – একং সমযং ভগৰা উরুৰেলাযং ৰিহরতি নজ্জা নেরঞ্জরায তীরে অজপালনিগ্রোধমূলে পঠমাভিসম্বুদ্ধো। অথ খো ভগৰতো রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি – ‘‘মুত্তো ৰতম্হি তায দুক্করকারিকায। সাধু মুত্তো ৰতম্হি তায অনত্থসংহিতায দুক্করকারিকায। সাধু ৰতম্হি মুত্তো বোধিং সমজ্ঝগ’’ন্তি <span class="note">[সাধু ঠিতো সতো বোধিং সমজ্ঝেগন্তি (সী॰ পী॰), সাধু ৰতম্হি সত্তো বোধিসমজ্ঝগূতি (স্যা॰ কং॰)]</span>।</p>
<p class="bodytext">অথ খো মারো পাপিমা ভগৰতো চেতসা চেতোপরিৰিতক্কমঞ্ঞায যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তপোকম্মা অপক্কম্ম, যেন ন সুজ্ঝন্তি মাণৰা।</p>
<p class="gathalast">অসুদ্ধো মঞ্ঞসি সুদ্ধো, সুদ্ধিমগ্গা অপরদ্ধো’’ <span class="note">[সুদ্ধিমগ্গমপরদ্ধো (সী॰ স্যা॰ কং॰ পী॰)]</span> তি॥</p>
<p class="bodytext">অথ খো ভগৰা ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অনত্থসংহিতং <a name="T1.0151"></a> ঞত্বা, যং কিঞ্চি অমরং তপং <span class="note">[অপরং তপং (ক॰)]</span>।</p>
<p class="gathalast">সব্বং নত্থাৰহং হোতি, ফিযারিত্তংৰ ধম্মনি <span class="note">[ৰম্মনি (সী॰), ধম্মনিং (পী॰), জম্মনিং (ক॰) এত্থাযং ধম্মসদ্দো সক্কতে ধন্বনং-সদ্দেন সদিসো মরুৰাচকোতি ৰেদিতব্বো, যথা দল়্হধম্মাতিপদং]</span>॥</p>
<p class="gatha1">‘‘সীলং সমাধি পঞ্ঞঞ্চ, মগ্গং বোধায ভাৰযং।</p>
<p class="gathalast">পত্তোস্মি পরমং সুদ্ধিং, নিহতো ত্বমসি অন্তকা’’তি॥</p>
<p class="bodytext">অথ <a name="V1.0123"></a> খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি, দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">২. হত্থিরাজৰণ্ণসুত্তং</p>
<p class="bodytext"><a name="para138"></a><span class="paranum">১৩৮</span>. এৰং <a name="M1.0105"></a> মে সুতং – একং সমযং ভগৰা উরুৰেলাযং ৰিহরতি নজ্জা নেরঞ্জরায তীরে অজপালনিগ্রোধমূলে পঠমাভিসম্বুদ্ধো <a name="P1.0104"></a>। তেন খো পন সমযেন ভগৰা রত্তন্ধকারতিমিসাযং অব্ভোকাসে নিসিন্নো হোতি, দেৰো চ একমেকং ফুসাযতি। অথ খো মারো পাপিমা ভগৰতো ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো মহন্তং হত্থিরাজৰণ্ণং অভিনিম্মিনিত্বা যেন ভগৰা তেনুপসঙ্কমি। সেয্যথাপি নাম মহাঅরিট্ঠকো মণি, এৰমস্স সীসং হোতি। সেয্যথাপি নাম সুদ্ধং রূপিযং, এৰমস্স দন্তা হোন্তি। সেয্যথাপি নাম মহতী নঙ্গলীসা <span class="note">[নঙ্গলসীসা (পী॰ ক॰)]</span>, এৰমস্স সোণ্ডো হোতি। অথ খো ভগৰা ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সংসরং দীঘমদ্ধানং, ৰণ্ণং কত্বা সুভাসুভং।</p>
<p class="gathalast">অলং তে তেন পাপিম, নিহতো ত্বমসি অন্তকা’’তি॥</p>
<p class="bodytext">অথ <a name="T1.0152"></a> খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৩. সুভসুত্তং</p>
<p class="bodytext"><a name="para139"></a><span class="paranum">১৩৯</span>. এৰং মে সুতং – একং সমযং ভগৰা উরুৰেলাযং ৰিহরতি নজ্জা নেরঞ্জরায তীরে অজপালনিগ্রোধমূলে পঠমাভিসম্বুদ্ধো। তেন খো পন সমযেন ভগৰা রত্তন্ধকারতিমিসাযং অব্ভোকাসে নিসিন্নো হোতি, দেৰো চ একমেকং ফুসাযতি। অথ খো মারো পাপিমা, ভগৰতো ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো, যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতো অৰিদূরে উচ্চাৰচা ৰণ্ণনিভা উপদংসেতি, সুভা চেৰ অসুভা চ। অথ খো ভগৰা ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সংসরং <a name="V1.0124"></a> দীঘমদ্ধানং, ৰণ্ণং কত্বা সুভাসুভং।</p>
<p class="gathalast">অলং তে তেন পাপিম, নিহতো ত্বমসি অন্তক॥</p>
<p class="gatha1">‘‘যে <a name="M1.0106"></a> চ কাযেন ৰাচায, মনসা চ সুসংৰুতা।</p>
<p class="gathalast">ন তে মারৰসানুগা, ন তে মারস্স বদ্ধগূ’’ <span class="note">[বদ্ধভূ (ক॰), পচ্চগূ (সী॰ স্যা॰ কং॰ পী॰)]</span> তি॥</p>
<p class="bodytext">অথ খো মারো…পে॰… তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৪. পঠমমারপাসসুত্তং</p>
<p class="bodytext"><a name="para140"></a><span class="paranum">১৪০</span>. এৰং <a name="P1.0105"></a> মে সুতং – একং সমযং ভগৰা বারাণসিযং ৰিহরতি ইসিপতনে মিগদাযে। তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি। ‘‘ভদন্তে’’তি <a name="T1.0153"></a> তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘ময্হং খো, ভিক্খৰে, যোনিসো মনসিকারা যোনিসো সম্মপ্পধানা অনুত্তরা ৰিমুত্তি অনুপ্পত্তা, অনুত্তরা ৰিমুত্তি সচ্ছিকতা। তুম্হেপি, ভিক্খৰে, যোনিসো মনসিকারা যোনিসো সম্মপ্পধানা অনুত্তরং ৰিমুত্তিং অনুপাপুণাথ, অনুত্তরং ৰিমুত্তিং সচ্ছিকরোথা’’তি। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘বদ্ধোসি মারপাসেন, যে দিব্বা যে চ মানুসা।</p>
<p class="gathalast">মারবন্ধনবদ্ধোসি, ন মে সমণ মোক্খসী’’তি॥</p>
<p class="gatha1">‘‘মুত্তাহং <span class="note">[মুত্তোহং (সী॰ স্যা॰ কং॰ পী॰)]</span> মারপাসেন, যে দিব্বা যে চ মানুসা।</p>
<p class="gathalast">মারবন্ধনমুত্তোম্হি, নিহতো ত্বমসি অন্তকা’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা…পে॰… তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৫. দুতিযমারপাসসুত্তং</p>
<p class="bodytext"><a name="para141"></a><span class="paranum">১৪১</span>. একং <a name="V1.0125"></a> সমযং ভগৰা বারাণসিযং ৰিহরতি ইসিপতনে মিগদাযে। তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি। ‘‘ভদন্তে’’তি তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘মুত্তাহং, ভিক্খৰে, সব্বপাসেহি যে দিব্বা যে চ মানুসা। তুম্হেপি, ভিক্খৰে, মুত্তা সব্বপাসেহি যে দিব্বা যে চ মানুসা। চরথ, ভিক্খৰে, চারিকং বহুজনহিতায বহুজনসুখায লোকানুকম্পায অত্থায হিতায <a name="T1.0154"></a> সুখায দেৰমনুস্সানং। মা একেন দ্বে অগমিত্থ। দেসেথ, ভিক্খৰে, ধম্মং আদিকল্যাণং মজ্ঝেকল্যাণং পরিযোসানকল্যাণং সাত্থং সব্যঞ্জনং <a name="M1.0107"></a> কেৰলপরিপুণ্ণং পরিসুদ্ধং ব্রহ্মচরিযং পকাসেথ। সন্তি সত্তা অপ্পরজক্খজাতিকা, অস্সৰনতা ধম্মস্স <a name="P1.0106"></a> পরিহাযন্তি। ভৰিস্সন্তি ধম্মস্স অঞ্ঞাতারো। অহম্পি, ভিক্খৰে, যেন উরুৰেলা সেনানিগমো তেনুপসঙ্কমিস্সামি ধম্মদেসনাযা’’তি। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘বদ্ধোসি সব্বপাসেহি, যে দিব্বা যে চ মানুসা।</p>
<p class="gathalast">মহাবন্ধনবদ্ধোসি, ন মে সমণ মোক্খসী’’তি॥</p>
<p class="gatha1">‘‘মুত্তাহং সব্বপাসেহি, যে দিব্বা যে চ মানুসা।</p>
<p class="gathalast">মহাবন্ধনমুত্তোম্হি, নিহতো ত্বমসি অন্তকা’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা…পে॰… তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৬. সপ্পসুত্তং</p>
<p class="bodytext"><a name="para142"></a><span class="paranum">১৪২</span>. এৰং মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন খো পন সমযেন ভগৰা রত্তন্ধকারতিমিসাযং অব্ভোকাসে নিসিন্নো হোতি, দেৰো চ একমেকং ফুসাযতি।</p>
<p class="bodytext">অথ <a name="T1.0155"></a> <a name="V1.0126"></a> খো মারো পাপিমা ভগৰতো ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো মহন্তং সপ্পরাজৰণ্ণং অভিনিম্মিনিত্বা যেন ভগৰা তেনুপসঙ্কমি। সেয্যথাপি নাম মহতী একরুক্খিকা নাৰা, এৰমস্স কাযো হোতি। সেয্যথাপি নাম মহন্তং সোণ্ডিকাকিল়ঞ্জং, এৰমস্স ফণো হোতি। সেয্যথাপি নাম মহতী কোসলিকা কংসপাতি, এৰমস্স অক্খীনি ভৰন্তি। সেয্যথাপি নাম দেৰে গল়গল়াযন্তে ৰিজ্জুল্লতা নিচ্ছরন্তি, এৰমস্স মুখতো জিব্হা নিচ্ছরতি। সেয্যথাপি নাম কম্মারগগ্গরিযা ধমমানায সদ্দো হোতি, এৰমস্স অস্সাসপস্সাসানং সদ্দো হোতি।</p>
<p class="bodytext">অথ খো ভগৰা ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘যো সুঞ্ঞগেহানি সেৰতি,</p>
<p class="gatha2">সেয্যো সো মুনি অত্তসঞ্ঞতো।</p>
<p class="gatha3">ৰোস্সজ্জ চরেয্য তত্থ সো,</p>
<p class="gathalast">পতিরূপঞ্হি তথাৰিধস্স তং॥</p>
<p class="gatha1">‘‘চরকা <a name="M1.0108"></a> বহূ ভেরৰা বহূ,</p>
<p class="gatha2">অথো ডংসসরীসপা <span class="note">[ডংস সিরিংসপা (সী॰ স্যা॰ কং॰ পী॰)]</span> বহূ।</p>
<p class="gatha3">লোমম্পি <a name="P1.0107"></a> ন তত্থ ইঞ্জযে,</p>
<p class="gathalast">সুঞ্ঞাগারগতো মহামুনি॥</p>
<p class="gatha1">‘‘নভং <a name="T1.0156"></a> ফলেয্য পথৰী চলেয্য,</p>
<p class="gatha2">সব্বেপি পাণা উদ সন্তসেয্যুং।</p>
<p class="gatha3">সল্লম্পি চে উরসি পকপ্পযেয্যুং,</p>
<p class="gathalast">উপধীসু তাণং ন করোন্তি বুদ্ধা’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৭. সুপতিসুত্তং</p>
<p class="bodytext"><a name="para143"></a><span class="paranum">১৪৩</span>. একং <a name="V1.0127"></a> সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। অথ খো ভগৰা বহুদেৰরত্তিং অব্ভোকাসে চঙ্কমিত্বা রত্তিযা পচ্চূসসমযং পাদে পক্খালেত্বা ৰিহারং পৰিসিত্বা দক্খিণেন পস্সেন সীহসেয্যং কপ্পেসি পাদে পাদং অচ্চাধায সতো সম্পজানো উট্ঠানসঞ্ঞং মনসি করিত্বা। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিং সোপ্পসি কিং নু সোপ্পসি,</p>
<p class="gatha2">কিমিদং সোপ্পসি দুব্ভগো <span class="note">[দুব্ভতো (স্যা॰ কং॰), দুব্ভযো (পী॰)]</span> ৰিয।</p>
<p class="gatha3">সুঞ্ঞমগারন্তি সোপ্পসি,</p>
<p class="gathalast">কিমিদং সোপ্পসি সূরিযে উগ্গতে’’তি॥</p>
<p class="gatha1">‘‘যস্স <a name="T1.0157"></a> জালিনী ৰিসত্তিকা,</p>
<p class="gatha2">তণ্হা নত্থি কুহিঞ্চি নেতৰে।</p>
<p class="gatha3">সব্বূপধিপরিক্খযা বুদ্ধো,</p>
<p class="gathalast">সোপ্পতি কিং তৰেত্থ মারা’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা…পে॰… তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৮. নন্দতিসুত্তং</p>
<p class="bodytext"><a name="para144"></a><span class="paranum">১৪৪</span>. এৰং <a name="M1.0109"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘নন্দতি পুত্তেহি পুত্তিমা, গোমা গোভি তথেৰ নন্দতি।</p>
<p class="gathalast">উপধীহি <a name="P1.0108"></a> নরস্স নন্দনা, ন হি সো নন্দতি যো নিরূপধী’’তি॥</p>
<p class="gatha1">‘‘সোচতি <a name="V1.0128"></a> পুত্তেহি পুত্তিমা, গোমা গোভি তথেৰ সোচতি।</p>
<p class="gathalast">উপধীহি নরস্স সোচনা, ন হি সো সোচতি যো নিরূপধী’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৯. পঠমআযুসুত্তং</p>
<p class="bodytext"><a name="para145"></a><span class="paranum">১৪৫</span>. এৰং <a name="T1.0158"></a> মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি। ‘‘ভদন্তে’’তি তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘অপ্পমিদং, ভিক্খৰে, মনুস্সানং আযু। গমনীযো সম্পরাযো, কত্তব্বং কুসলং, চরিতব্বং ব্রহ্মচরিযং। নত্থি জাতস্স অমরণং। যো, ভিক্খৰে, চিরং জীৰতি, সো ৰস্সসতং অপ্পং ৰা ভিয্যো’’তি।</p>
<p class="bodytext">অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘দীঘমাযু মনুস্সানং, ন নং হীল়ে সুপোরিসো।</p>
<p class="gathalast">চরেয্য খীরমত্তোৰ, নত্থি মচ্চুস্স আগমো’’তি॥</p>
<p class="gatha1">‘‘অপ্পমাযু মনুস্সানং, হীল়েয্য নং সুপোরিসো।</p>
<p class="gathalast">চরেয্যাদিত্তসীসোৰ, নত্থি মচ্চুস্স নাগমো’’তি॥</p>
<p class="bodytext">অথ খো মারো…পে॰… তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">১০. দুতিযআযুসুত্তং</p>
<p class="bodytext"><a name="para146"></a><span class="paranum">১৪৬</span>. এৰং <a name="V1.0129"></a> <a name="M1.0110"></a> মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তত্র খো ভগৰা…পে॰… এতদৰোচ –</p>
<p class="bodytext">‘‘অপ্পমিদং, ভিক্খৰে, মনুস্সানং আযু। গমনীযো সম্পরাযো, কত্তব্বং কুসলং, চরিতব্বং ব্রহ্মচরিযং। নত্থি জাতস্স অমরণং। যো, ভিক্খৰে, চিরং জীৰতি, সো ৰস্সসতং অপ্পং ৰা ভিয্যো’’তি।</p>
<p class="bodytext">অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা <a name="T1.0159"></a> ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘নাচ্চযন্তি <a name="P1.0109"></a> অহোরত্তা, জীৰিতং নূপরুজ্ঝতি।</p>
<p class="gathalast">আযু অনুপরিযাযতি, মচ্চানং নেমীৰ রথকুব্বর’’ন্তি॥</p>
<p class="gatha1">‘‘অচ্চযন্তি অহোরত্তা, জীৰিতং উপরুজ্ঝতি।</p>
<p class="gathalast">আযু খীযতি মচ্চানং, কুন্নদীনংৰ ওদক’’ন্তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p class="centered">পঠমো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">তপোকম্মঞ্চ নাগো চ, সুভং পাসেন তে দুৰে।</p>
<p class="gathalast">সপ্পো সুপতি নন্দনং, আযুনা অপরে দুৰেতি॥</p>
<p title="tt" class="title">২. দুতিযৰগ্গো</p>
<p subhead="sh" class="subhead">১. পাসাণসুত্তং</p>
<p class="bodytext"><a name="para147"></a><span class="paranum">১৪৭</span>. একং <a name="T1.0160"></a> <a name="V1.0130"></a> সমযং ভগৰা রাজগহে ৰিহরতি গিজ্ঝকূটে পব্বতে। তেন খো পন সমযেন ভগৰা রত্তন্ধকারতিমিসাযং অব্ভোকাসে নিসিন্নো হোতি, দেৰো চ একমেকং ফুসাযতি। অথ খো মারো পাপিমা ভগৰতো ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো যেন ভগৰা <a name="M1.0111"></a> তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতো অৰিদূরে মহন্তে পাসাণে পদালেসি।</p>
<p class="bodytext">অথ খো ভগৰা ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সচেপি কেৰলং সব্বং, গিজ্ঝকূটং চলেস্সসি <span class="note">[গল়েয্যসি (স্যা॰ কং॰), চলেয্যাসি (ক॰)]</span>।</p>
<p class="gathalast">নেৰ সম্মাৰিমুত্তানং, বুদ্ধানং অত্থি ইঞ্জিত’’ন্ত্ন্ত্তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">২. কিন্নুসীহসুত্তং</p>
<p class="bodytext"><a name="para148"></a><span class="paranum">১৪৮</span>. একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স <a name="T1.0161"></a> আরামে। তেন খো পন সমযেন ভগৰা মহতিযা পরিসায পরিৰুতো ধম্মং দেসেতি।</p>
<p class="bodytext">অথ <a name="P1.0110"></a> খো মারস্স পাপিমতো এতদহোসি – ‘‘অযং খো সমণো গোতমো মহতিযা পরিসায পরিৰুতো ধম্মং দেসেতি। যংনূনাহং যেন সমণো গোতমো তেনুপসঙ্কমেয্যং ৰিচক্খুকম্মাযা’’তি। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিন্নু <a name="V1.0131"></a> সীহোৰ নদসি, পরিসাযং ৰিসারদো।</p>
<p class="gathalast">পটিমল্লো হি তে অত্থি, ৰিজিতাৰী নু মঞ্ঞসী’’তি॥</p>
<p class="gatha1">‘‘নদন্তি ৰে মহাৰীরা, পরিসাসু ৰিসারদা।</p>
<p class="gathalast">তথাগতা বলপ্পত্তা, তিণ্ণা লোকে ৰিসত্তিক’’ন্তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৩. সকলিকসুত্তং</p>
<p class="bodytext"><a name="para149"></a><span class="paranum">১৪৯</span>. এৰং মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি মদ্দকুচ্ছিস্মিং মিগদাযে। তেন খো পন সমযেন ভগৰতো পাদো সকলিকায <a name="M1.0112"></a> খতো হোতি, ভুসা সুদং ভগৰতো ৰেদনা ৰত্তন্তি সারীরিকা দুক্খা তিব্বা খরা কটুকা অসাতা অমনাপা। তা সুদং ভগৰা সতো সম্পজানো অধিৰাসেতি অৰিহঞ্ঞমানো। অথ খো ভগৰা চতুগ্গুণং সঙ্ঘাটিং পঞ্ঞপেত্বা দক্খিণেন পস্সেন সীহসেয্যং কপ্পেসি <a name="T1.0162"></a> পাদে পাদং অচ্চাধায সতো সম্পজানো। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘মন্দিযা নু খো সেসি উদাহু কাৰেয্যমত্তো,</p>
<p class="gatha2">অত্থা নু তে সম্পচুরা ন সন্তি।</p>
<p class="gatha3">একো ৰিৰিত্তে সযনাসনম্হি,</p>
<p class="gathalast">নিদ্দামুখো কিমিদং সোপ্পসে ৰা’’তি॥</p>
<p class="gatha1">‘‘ন মন্দিযা সযামি নাপি কাৰেয্যমত্তো,</p>
<p class="gatha2">অত্থং সমেচ্চাহমপেতসোকো।</p>
<p class="gatha3">একো ৰিৰিত্তে সযনাসনম্হি,</p>
<p class="gathalast">সযামহং সব্বভূতানুকম্পী॥</p>
<p class="gatha1">‘‘যেসম্পি সল্লং উরসি পৰিট্ঠং,</p>
<p class="gatha2">মুহুং মুহুং হদযং ৰেধমানং।</p>
<p class="gatha3">তেপীধ <a name="V1.0132"></a> সোপ্পং লভরে সসল্লা,</p>
<p class="gathalast">তস্মা <a name="P1.0111"></a> অহং ন সুপে ৰীতসল্লো॥</p>
<p class="gatha1">‘‘জগ্গং ন সঙ্কে নপি ভেমি সোত্তুং,</p>
<p class="gatha2">রত্তিন্দিৰা নানুতপন্তি মামং।</p>
<p class="gatha3">হানিং ন পস্সামি কুহিঞ্চি লোকে,</p>
<p class="gathalast">তস্মা সুপে সব্বভূতানুকম্পী’’তি॥</p>
<p class="bodytext">অথ <a name="T1.0163"></a> খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৪. পতিরূপসুত্তং</p>
<p class="bodytext"><a name="para150"></a><span class="paranum">১৫০</span>. একং সমযং ভগৰা কোসলেসু ৰিহরতি একসালাযং ব্রাহ্মণগামে। তেন খো পন সমযেন ভগৰা মহতিযা গিহিপরিসায পরিৰুতো ধম্মং দেসেতি।</p>
<p class="bodytext">অথ <a name="M1.0113"></a> খো মারস্স পাপিমতো এতদহোসি – ‘‘অযং খো সমণো গোতমো মহতিযা গিহিপরিসায পরিৰুতো ধম্মং দেসেতি। যংনূনাহং যেন সমণো গোতমো তেনুপসঙ্কমেয্যং ৰিচক্খুকম্মাযা’’তি। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘নেতং তৰ পতিরূপং, যদঞ্ঞমনুসাসসি।</p>
<p class="gathalast">অনুরোধৰিরোধেসু, মা সজ্জিত্থো তদাচর’’ন্তি॥</p>
<p class="gatha1">‘‘হিতানুকম্পী সম্বুদ্ধো, যদঞ্ঞমনুসাসতি।</p>
<p class="gathalast">অনুরোধৰিরোধেহি, ৰিপ্পমুত্তো তথাগতো’’তি॥</p>
<p class="bodytext">অথ <a name="V1.0133"></a> খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৫. মানসসুত্তং</p>
<p class="bodytext"><a name="para151"></a><span class="paranum">১৫১</span>. এৰং মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ <a name="T1.0164"></a> খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অন্তলিক্খচরো পাসো, য্বাযং চরতি মানসো।</p>
<p class="gathalast">তেন তং বাধযিস্সামি, ন মে সমণ মোক্খসী’’তি॥</p>
<p class="gatha1">‘‘রূপা সদ্দা রসা গন্ধা, ফোট্ঠব্বা চ মনোরমা।</p>
<p class="gathalast">এত্থ মে ৰিগতো ছন্দো, নিহতো ত্বমসি অন্তকা’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৬. পত্তসুত্তং</p>
<p class="bodytext"><a name="para152"></a><span class="paranum">১৫২</span>. সাৰত্থিনিদানং <a name="P1.0112"></a>। তেন খো পন সমযেন ভগৰা পঞ্চন্নং উপাদানক্খন্ধানং উপাদায ভিক্খূনং ধম্মিযা কথায সন্দস্সেতি সমাদপেতি <span class="note">[সমাদাপেতি (?)]</span> সমুত্তেজেতি সম্পহংসেতি। তে চ ভিক্খূ অট্ঠিং কত্বা <span class="note">[অট্ঠিকত্বা (সী॰ স্যা॰ কং॰ পী॰)]</span> মনসি <a name="M1.0114"></a> কত্বা সব্বচেতসা <span class="note">[সব্বচেতসো (সী॰ স্যা॰ কং॰ পী॰), সব্বং চেতসা (ক॰)]</span> সমন্নাহরিত্বা ওহিতসোতা ধম্মং সুণন্তি।</p>
<p class="bodytext">অথ খো মারস্স পাপিমতো এতদহোসি – ‘‘অযং খো সমণো গোতমো পঞ্চন্নং উপাদানক্খন্ধানং উপাদায ভিক্খূনং ধম্মিযা কথায সন্দস্সেতি সমাদপেতি সমুত্তেজেতি সম্পহংসেতি। তে চ ভিক্খূ অট্ঠিং কত্বা মনসি কত্বা সব্বচেতসা সমন্নাহরিত্বা ওহিতসোতা <a name="V1.0134"></a> ধম্মং সুণন্তি। যংনূনাহং যেন সমণো গোতমো তেনুপসঙ্কমেয্যং ৰিচক্খুকম্মাযা’’তি।</p>
<p class="bodytext">তেন খো পন সমযেন সম্বহুলা পত্তা অব্ভোকাসে নিক্খিত্তা হোন্তি। অথ <a name="T1.0165"></a> খো মারো পাপিমা বলীবদ্দৰণ্ণং অভিনিম্মিনিত্বা যেন তে পত্তা তেনুপসঙ্কমি। অথ খো অঞ্ঞতরো ভিক্খু অঞ্ঞতরং ভিক্খুং এতদৰোচ – ‘‘ভিক্খু, ভিক্খু, এসো বলীবদ্দো পত্তে ভিন্দেয্যা’’তি। এৰং ৰুত্তে ভগৰা তং ভিক্খুং এতদৰোচ – ‘‘ন সো, ভিক্খু, বলীবদ্দো। মারো এসো পাপিমা তুম্হাকং ৰিচক্খুকম্মায আগতো’’তি। অথ খো ভগৰা ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘রূপং ৰেদযিতং সঞ্ঞা, ৰিঞ্ঞাণং যঞ্চ সঙ্খতং।</p>
<p class="gathalast">নেসোহমস্মি নেতং মে, এৰং তত্থ ৰিরজ্জতি॥</p>
<p class="gatha1">‘‘এৰং ৰিরত্তং খেমত্তং, সব্বসংযোজনাতিগং।</p>
<p class="gathalast">অন্বেসং সব্বট্ঠানেসু, মারসেনাপি নাজ্ঝগা’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা…পে॰… তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৭. ছফস্সাযতনসুত্তং</p>
<p class="bodytext"><a name="para153"></a><span class="paranum">১৫৩</span>. একং সমযং ভগৰা ৰেসালিযং ৰিহরতি মহাৰনে কূটাগারসালাযং। তেন <a name="P1.0113"></a> খো পন সমযেন ভগৰা ছন্নং ফস্সাযতনানং উপাদায ভিক্খূনং ধম্মিযা কথায সন্দস্সেতি সমাদপেতি সমুত্তেজেতি সম্পহংসেতি। তে চ ভিক্খূ অট্ঠিং কত্বা মনসি কত্বা সব্বচেতসা সমন্নাহরিত্বা ওহিতসোতা ধম্মং সুণন্তি।</p>
<p class="bodytext">অথ <a name="M1.0115"></a> খো মারস্স পাপিমতো এতদহোসি – ‘‘অযং খো সমণো গোতমো ছন্নং ফস্সাযতনানং উপাদায ভিক্খূনং ধম্মিযা কথায সন্দস্সেতি সমাদপেতি সমুত্তেজেতি সপ্পহংসেতি <a name="T1.0166"></a>। তে চ ভিক্খূ অট্ঠিং কত্বা মনসি কত্বা সব্বচেতসা সমন্নাহরিত্বা ওহিতসোতা <a name="V1.0135"></a> ধম্মং সুণন্তি। যংনূনাহং যেন সমণো গোতমো তেনুপসঙ্কমেয্যং ৰিচক্খুকম্মাযা’’তি। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতো অৰিদূরে মহন্তং ভযভেরৰং সদ্দমকাসি, অপিস্সুদং পথৰী মঞ্ঞে উন্দ্রীযতি <span class="note">[উদ্রীযতি (সী॰ স্যা॰ কং॰ পী) উ + দর + য + তি = উদ্রীযতি]</span>। অথ খো অঞ্ঞতরো ভিক্খু অঞ্ঞতরং ভিক্খুং এতদৰোচ – ‘‘ভিক্খু, ভিক্খু, এসা পথৰী মঞ্ঞে উন্দ্রীযতী’’তি। এৰং ৰুত্তে, ভগৰা তং ভিক্খুং এতদৰোচ – ‘‘নেসা ভিক্খু পথৰী উন্দ্রীযতি। মারো এসো পাপিমা তুম্হাকং ৰিচক্খুকম্মায আগতো’’তি। অথ খো ভগৰা ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘রূপা সদ্দা রসা গন্ধা, ফস্সা ধম্মা চ কেৰলা।</p>
<p class="gathalast">এতং লোকামিসং ঘোরং, এত্থ লোকো ৰিমুচ্ছিতো॥</p>
<p class="gatha1">‘‘এতঞ্চ সমতিক্কম্ম, সতো বুদ্ধস্স সাৰকো।</p>
<p class="gathalast">মারধেয্যং অতিক্কম্ম, আদিচ্চোৰ ৰিরোচতী’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা…পে॰… তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৮. পিণ্ডসুত্তং</p>
<p class="bodytext"><a name="para154"></a><span class="paranum">১৫৪</span>. একং সমযং ভগৰা মগধেসু ৰিহরতি পঞ্চসালাযং ব্রাহ্মণগামে। তেন <a name="P1.0114"></a> খো পন সমযেন পঞ্চসালাযং ব্রাহ্মণগামে কুমারিকানং <a name="T1.0167"></a> পাহুনকানি ভৰন্তি। অথ খো ভগৰা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায পঞ্চসালং ব্রাহ্মণগামং পিণ্ডায পাৰিসি। তেন খো পন সমযেন পঞ্চসালেয্যকা ব্রাহ্মণগহপতিকা মারেন পাপিমতা অন্বাৰিট্ঠা ভৰন্তি – মা সমণো গোতমো পিণ্ডমলত্থাতি।</p>
<p class="bodytext">অথ খো ভগৰা যথাধোতেন পত্তেন পঞ্চসালং ব্রাহ্মণগামং পিণ্ডায পাৰিসি তথাধোতেন <span class="note">[যথাধোতেন (?)]</span> পত্তেন পটিক্কমি। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচ – ‘‘অপি <a name="M1.0116"></a> ত্বং, সমণ, পিণ্ডমলত্থা’’তি? ‘‘তথা নু ত্বং, পাপিম, অকাসি যথাহং পিণ্ডং <a name="V1.0136"></a> ন লভেয্য’’ন্তি। ‘‘তেন হি, ভন্তে, ভগৰা দুতিযম্পি পঞ্চসালং ব্রাহ্মণগামং পিণ্ডায পৰিসতু। তথাহং করিস্সামি যথা ভগৰা পিণ্ডং লচ্ছতী’’তি।</p>
<p class="gatha1">‘‘অপুঞ্ঞং পসৰি মারো, আসজ্জ নং তথাগতং।</p>
<p class="gathalast">কিং নু মঞ্ঞসি পাপিম, ন মে পাপং ৰিপচ্চতি॥</p>
<p class="gatha1">‘‘সুসুখং ৰত জীৰাম, যেসং নো নত্থি কিঞ্চনং।</p>
<p class="gathalast">পীতিভক্খা ভৰিস্সাম, দেৰা আভস্সরা যথা’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৯. কস্সকসুত্তং</p>
<p class="bodytext"><a name="para155"></a><span class="paranum">১৫৫</span>. সাৰত্থিনিদানং। তেন খো পন সমযেন ভগৰা ভিক্খূনং নিব্বানপটিসংযুত্তায ধম্মিযা কথায সন্দস্সেতি সমাদপেতি সমুত্তেজেতি সম্পহংসেতি <a name="T1.0168"></a>। তে চ ভিক্খূ অট্ঠিং কত্বা মনসি কত্বা সব্বচেতসা সমন্নাহরিত্বা ওহিতসোতা ধম্মং সুণন্তি।</p>
<p class="bodytext">অথ <a name="P1.0115"></a> খো মারস্স পাপিমতো এতদহোসি – ‘‘অযং খো সমণো গোতমো ভিক্খূনং নিব্বানপটিসংযুত্তায ধম্মিযা কথায…পে॰… যংনূনাহং যেন সমণো গোতমো তেনুপসঙ্কমেয্যং ৰিচক্খুকম্মাযা’’তি। অথ খো মারো পাপিমা কস্সকৰণ্ণং অভিনিম্মিনিত্বা মহন্তং নঙ্গলং খন্ধে করিত্বা দীঘপাচনযট্ঠিং গহেত্বা হটহটকেসো সাণসাটিনিৰত্থো কদ্দমমক্খিতেহি পাদেহি যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচ – ‘‘অপি, সমণ, বলীবদ্দে অদ্দসা’’তি? ‘‘কিং পন, পাপিম, তে বলীবদ্দেহী’’তি? ‘‘মমেৰ, সমণ, চক্খু, মম রূপা, মম চক্খুসম্ফস্সৰিঞ্ঞাণাযতনং। কুহিং মে, সমণ, গন্ত্বা মোক্খসি? মমেৰ, সমণ, সোতং, মম সদ্দা…পে॰… মমেৰ, সমণ, ঘানং, মম গন্ধা; মমেৰ, সমণ, জিব্হা, মম রসা; মমেৰ, সমণ, কাযো, মম ফোট্ঠব্বা; মমেৰ, সমণ, মনো, মম ধম্মা, মম মনোসম্ফস্সৰিঞ্ঞাণাযতনং। কুহিং মে, সমণ, গন্ত্বা মোক্খসী’’তি?</p>
<p class="bodytext">‘‘তৰেৰ <a name="V1.0137"></a> <a name="M1.0117"></a>, পাপিম, চক্খু, তৰ রূপা, তৰ চক্খুসম্ফস্সৰিঞ্ঞাণাযতনং। যত্থ চ খো, পাপিম, নত্থি চক্খু, নত্থি রূপা, নত্থি চক্খুসম্ফস্সৰিঞ্ঞাণাযতনং, অগতি তৰ তত্থ, পাপিম। তৰেৰ, পাপিম <a name="T1.0169"></a>, সোতং, তৰ সদ্দা, তৰ সোতসম্ফস্সৰিঞ্ঞাণাযতনং। যত্থ চ খো, পাপিম, নত্থি সোতং, নত্থি সদ্দা, নত্থি সোতসম্ফস্সৰিঞ্ঞাণাযতনং, অগতি তৰ তত্থ, পাপিম। তৰেৰ <a name="P1.0116"></a>, পাপিম, ঘানং, তৰ গন্ধা, তৰ ঘানসম্ফস্সৰিঞ্ঞাণাযতনং। যত্থ চ খো, পাপিম, নত্থি ঘানং, নত্থি গন্ধা, নত্থি ঘানসম্ফস্সৰিঞ্ঞাণাযতনং, অগতি তৰ তত্থ, পাপিম। তৰেৰ, পাপিম, জিব্হা, তৰ রসা, তৰ জিব্হাসম্ফস্সৰিঞ্ঞাণাযতনং…পে॰… তৰেৰ, পাপিম, কাযো, তৰ ফোট্ঠব্বা, তৰ কাযসম্ফস্সৰিঞ্ঞাণাযতনং…পে॰… তৰেৰ, পাপিম, মনো, তৰ ধম্মা, তৰ মনোসম্ফস্সৰিঞ্ঞাণাযতনং। যত্থ চ খো, পাপিম, নত্থি মনো, নত্থি ধম্মা, নত্থি মনোসম্ফস্সৰিঞ্ঞাণাযতনং, অগতি তৰ তত্থ, পাপিমা’’তি।</p>
<p class="gatha1">‘‘যং ৰদন্তি মম যিদন্তি, যে ৰদন্তি মমন্তি চ।</p>
<p class="gathalast">এত্থ চে তে মনো অত্থি, ন মে সমণ মোক্খসী’’তি॥</p>
<p class="gatha1">‘‘যং ৰদন্তি ন তং ময্হং, যে ৰদন্তি ন তে অহং।</p>
<p class="gathalast">এৰং পাপিম জানাহি, ন মে মগ্গম্পি দক্খসী’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা…পে॰… তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">১০. রজ্জসুত্তং</p>
<p class="bodytext"><a name="para156"></a><span class="paranum">১৫৬</span>. একং সমযং ভগৰা কোসলেসু ৰিহরতি হিমৰন্তপদেসে <span class="note">[হিমৰন্তপস্সে (সী॰)]</span> অরঞ্ঞকুটিকাযং। অথ খো ভগৰতো রহোগতস্স পটিসল্লীনস্স এৰং চেতসো <a name="T1.0170"></a> পরিৰিতক্কো উদপাদি – ‘‘সক্কা নু খো রজ্জং কারেতুং অহনং অঘাতযং অজিনং অজাপযং অসোচং অসোচাপযং ধম্মেনা’’তি?</p>
<p class="bodytext">অথ খো মারো পাপিমা ভগৰতো চেতসা চেতোপরিৰিতক্কমঞ্ঞায যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচ – ‘‘কারেতু, ভন্তে, ভগৰা রজ্জং, কারেতু, সুগতো, রজ্জং অহনং অঘাতযং অজিনং অজাপযং অসোচং অসোচাপযং ধম্মেনা’’তি। ‘‘কিং পন মে ত্বং, পাপিম, পস্সসি যং মং ত্বং এৰং ৰদেসি – ‘কারেতু, ভন্তে, ভগৰা রজ্জং, কারেতু সুগতো <a name="V1.0138"></a>, রজ্জং অহনং অঘাতযং অজিনং অজাপযং অসোচং অসোচাপযং <a name="M1.0118"></a> ধম্মেনা’’’তি? ‘‘ভগৰতা খো, ভন্তে, চত্তারো ইদ্ধিপাদা ভাৰিতা বহুলীকতা যানীকতা ৰত্থুকতা অনুট্ঠিতা পরিচিতা সুসমারদ্ধা। আকঙ্খমানো চ, ভন্তে, ভগৰা হিমৰন্তং পব্বতরাজং সুৰণ্ণং ত্বেৰ অধিমুচ্চেয্য সুৰণ্ণঞ্চ পনস্সা’’তি <span class="note">[সুৰণ্ণপব্বতস্সাতি (সী॰ স্যা॰ কং॰), সুৰণ্ণঞ্চ পব্বতস্সাতি (পী॰)]</span>।</p>
<p class="gatha1">‘‘পব্বতস্স <a name="P1.0117"></a> সুৰণ্ণস্স, জাতরূপস্স কেৰলো।</p>
<p class="gathalast">দ্বিত্তাৰ নালমেকস্স, ইতি ৰিদ্বা সমঞ্চরে॥</p>
<p class="gatha1">‘‘যো দুক্খমদ্দক্খি যতোনিদানং,</p>
<p class="gatha2">কামেসু সো জন্তু কথং নমেয্য।</p>
<p class="gatha3">উপধিং ৰিদিত্বা সঙ্গোতি লোকে,</p>
<p class="gathalast">তস্সেৰ জন্তু ৰিনযায সিক্খে’’তি॥</p>
<p class="bodytext">অথ খো <a name="T1.0171"></a> মারো পাপিমা ‘‘জানাতি মং ভগৰা, জানাতি মং সুগতো’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p class="centered">দুতিযো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">পাসাণো সীহো সকলিকং <span class="note">[সক্খলিকং (ক॰)]</span>, পতিরূপঞ্চ মানসং।</p>
<p class="gatha2">পত্তং আযতনং পিণ্ডং, কস্সকং রজ্জেন তে দসাতি॥</p>
<p title="tt" class="title">৩. ততিযৰগ্গো</p>
<p subhead="sh" class="subhead">১. সম্বহুলসুত্তং</p>
<p class="bodytext"><a name="para157"></a><span class="paranum">১৫৭</span>. এৰং <a name="T1.0172"></a> <a name="V1.0139"></a> মে সুতং – একং সমযং ভগৰা সক্কেসু ৰিহরতি সিলাৰতিযং। তেন খো পন সমযেন সম্বহুলা ভিক্খূ ভগৰতো অৰিদূরে অপ্পমত্তা আতাপিনো পহিতত্তা ৰিহরন্তি। অথ খো মারো পাপিমা ব্রাহ্মণৰণ্ণং অভিনিম্মিনিত্বা মহন্তেন জটণ্ডুৰেন অজিনক্খিপনিৰত্থো জিণ্ণো গোপানসিৰঙ্কো ঘুরুঘুরুপস্সাসী উদুম্বরদণ্ডং গহেত্বা যেন তে ভিক্খূ তেনুপসঙ্কমি; উপসঙ্কমিত্বা তে ভিক্খূ এতদৰোচ – ‘‘দহরা ভৰন্তো <a name="M1.0119"></a> পব্বজিতা সুসূ কাল়কেসা ভদ্রেন যোব্বনেন সমন্নাগতা পঠমেন ৰযসা অনিক্কীল়িতাৰিনো কামেসু। ভুঞ্জন্তু ভৰন্তো মানুসকে কামে। মা সন্দিট্ঠিকং হিত্বা কালিকং অনুধাৰিত্থা’’তি। ‘‘ন খো মযং, ব্রাহ্মণ, সন্দিট্ঠিকং হিত্বা কালিকং অনুধাৰাম। কালিকঞ্চ খো মযং, ব্রাহ্মণ, হিত্বা সন্দিট্ঠিকং অনুধাৰাম। কালিকা হি, ব্রাহ্মণ, কামা ৰুত্তা ভগৰতা বহুদুক্খা বহুপাযাসা, আদীনৰো এত্থ ভিয্যো। সন্দিট্ঠিকো অযং ধম্মো অকালিকো এহিপস্সিকো ওপনেয্যিকো পচ্চত্তং ৰেদিতব্বো ৰিঞ্ঞূহী’’তি। এৰং <a name="P1.0118"></a> ৰুত্তে, মারো পাপিমা সীসং ওকম্পেত্বা জিব্হং নিল্লালেত্বা তিৰিসাখং নলাটে নলাটিকং ৰুট্ঠাপেত্বা দণ্ডমোলুব্ভ পক্কামি।</p>
<p class="bodytext">অথ <a name="T1.0173"></a> খো তে ভিক্খূ যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু। একমন্তং নিসিন্না খো তে ভিক্খূ ভগৰন্তং এতদৰোচুং – ‘‘ইধ মযং, ভন্তে, ভগৰতো অৰিদূরে অপ্পমত্তা আতাপিনো পহিতত্তা ৰিহরাম। অথ খো, ভন্তে, অঞ্ঞতরো ব্রাহ্মণো মহন্তেন জটণ্ডুৰেন অজিনক্খিপনিৰত্থো জিণ্ণো গোপানসিৰঙ্কো ঘুরুঘুরুপস্সাসী উদুম্বরদণ্ডং গহেত্বা যেন মযং তেনুপসঙ্কমি; উপসঙ্কমিত্বা অম্হে এতদৰোচ – ‘দহরা ভৰন্তো পব্বজিতা সুসূ কাল়কেসা ভদ্রেন যোব্বনেন সমন্নাগতা পঠমেন ৰযসা অনিক্কীল়িতাৰিনো কামেসু। ভুঞ্জন্তু ভৰন্তো মানুসকে কামে। মা সন্দিট্ঠিকং হিত্বা কালিকং অনুধাৰিত্থা’তি। এৰং ৰুত্তে, মযং, ভন্তে, তং ব্রাহ্মণং এতদৰোচুম্হ – ‘ন খো মযং, ব্রাহ্মণ, সন্দিট্ঠিকং হিত্বা কালিকং অনুধাৰাম। কালিকঞ্চ খো মযং, ব্রাহ্মণ, হিত্বা সন্দিট্ঠিকং অনুধাৰাম। কালিকা হি, ব্রাহ্মণ, কামা <a name="V1.0140"></a> ৰুত্তা ভগৰতা বহুদুক্খা বহুপাযাসা, আদীনৰো এত্থ ভিয্যো। সন্দিট্ঠিকো অযং ধম্মো অকালিকো এহিপস্সিকো ওপনেয্যিকো পচ্চত্তং ৰেদিতব্বো ৰিঞ্ঞূহী’তি। এৰং ৰুত্তে, ভন্তে, সো ব্রাহ্মণো সীসং ওকম্পেত্বা জিব্হং নিল্লালেত্বা তিৰিসাখং নলাটে নলাটিকং ৰুট্ঠাপেত্বা দণ্ডমোলুব্ভ পক্কন্তো’’তি।</p>
<p class="bodytext">‘‘নেসো, ভিক্খৰে, ব্রাহ্মণো। মারো এসো পাপিমা তুম্হাকং ৰিচক্খুকম্মায আগতো’’তি। অথ খো ভগৰা এতমত্থং ৰিদিত্বা <a name="T1.0174"></a> তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘যো <a name="M1.0120"></a> দুক্খমদ্দক্খি যতোনিদানং,</p>
<p class="gatha2">কামেসু সো জন্তু কথং নমেয্য।</p>
<p class="gatha3">উপধিং ৰিদিত্বা সঙ্গোতি লোকে,</p>
<p class="gathalast">তস্সেৰ জন্তু ৰিনযায সিক্খে’’তি॥</p>
<p subhead="sh" class="subhead">২. সমিদ্ধিসুত্তং</p>
<p class="bodytext"><a name="para158"></a><span class="paranum">১৫৮</span>. একং <a name="P1.0119"></a> সমযং ভগৰা সক্কেসু ৰিহরতি সিলাৰতিযং। তেন খো পন সমযেন আযস্মা সমিদ্ধি ভগৰতো অৰিদূরে অপ্পমত্তো আতাপী পহিতত্তো ৰিহরতি। অথ খো আযস্মতো সমিদ্ধিস্স রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি – ‘‘লাভা ৰত মে, সুলদ্ধং ৰত মে, যস্স মে সত্থা অরহং সম্মাসম্বুদ্ধো। লাভা ৰত মে, সুলদ্ধং ৰত মে, য্বাহং এৰং স্বাক্খাতে ধম্মৰিনযে পব্বজিতো। লাভা ৰত মে, সুলদ্ধং ৰত মে, যস্স মে সব্রহ্মচারিনো সীলৰন্তো কল্যাণধম্মা’’তি। অথ খো মারো পাপিমা আযস্মতো সমিদ্ধিস্স চেতসা চেতোপরিৰিতক্কমঞ্ঞায যেনাযস্মা সমিদ্ধি তেনুপসঙ্কমি; উপসঙ্কমিত্বা আযস্মতো সমিদ্ধিস্স অৰিদূরে মহন্তং ভযভেরৰং সদ্দমকাসি, অপিস্সুদং পথৰী মঞ্ঞে উন্দ্রীযতি।</p>
<p class="bodytext">অথ খো আযস্মা সমিদ্ধি যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো <a name="T1.0175"></a> আযস্মা সমিদ্ধি ভগৰন্তং এতদৰোচ – ‘‘ইধাহং, ভন্তে, ভগৰতো অৰিদূরে অপ্পমত্তো আতাপী পহিতত্তো ৰিহরামি। তস্স ময্হং, ভন্তে, রহোগতস্স <a name="V1.0141"></a> পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি – ‘লাভা ৰত মে, সুলদ্ধং ৰত মে, যস্স মে সত্থা অরহং সম্মাসম্বুদ্ধো। লাভা ৰত মে, সুলদ্ধং ৰত মে, য্বাহং এৰং স্বাক্খাতে ধম্মৰিনযে পব্বজিতো। লাভা ৰত মে, সুলদ্ধং ৰত মে, যস্স মে সব্রহ্মচারিনো সীলৰন্তো কল্যাণধম্মা’তি। তস্স ময্হং, ভন্তে, অৰিদূরে মহাভযভেরৰসদ্দো অহোসি, অপিস্সুদং পথৰী মঞ্ঞে উন্দ্রীযতী’’তি।</p>
<p class="bodytext">‘‘নেসা, সমিদ্ধি, পথৰী উন্দ্রীযতি। মারো এসো পাপিমা তুয্হং ৰিচক্খুকম্মায আগতো। গচ্ছ ত্বং, সমিদ্ধি, তত্থেৰ অপ্পমত্তো আতাপী পহিতত্তো ৰিহরাহী’’তি। ‘‘এৰং, ভন্তে’’তি খো আযস্মা সমিদ্ধি ভগৰতো পটিস্সুত্বা <a name="M1.0121"></a> <a name="P1.0120"></a> উট্ঠাযাসনা ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা পক্কামি। দুতিযম্পি খো আযস্মা সমিদ্ধি তত্থেৰ অপ্পমত্তো আতাপী পহিতত্তো ৰিহাসি। দুতিযম্পি খো আযস্মতো সমিদ্ধিস্স রহোগতস্স পটিসল্লীনস্স…পে॰… দুতিযম্পি খো মারো পাপিমা আযস্মতো সমিদ্ধিস্স চেতসা চেতোপরিৰিতক্কমঞ্ঞায…পে॰… অপিস্সুদং পথৰী মঞ্ঞে উন্দ্রীযতি। অথ খো আযস্মা সমিদ্ধি মারং <a name="T1.0176"></a> পাপিমন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সদ্ধাযাহং পব্বজিতো, অগারস্মা অনগারিযং।</p>
<p class="gatha2">সতি পঞ্ঞা চ মে বুদ্ধা, চিত্তঞ্চ সুসমাহিতং।</p>
<p class="gathalast">কামং করস্সু রূপানি, নেৰ মং ব্যাধযিস্সসী’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং সমিদ্ধি ভিক্খূ’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৩. গোধিকসুত্তং</p>
<p class="bodytext"><a name="para159"></a><span class="paranum">১৫৯</span>. এৰং মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন খো পন সমযেন আযস্মা গোধিকো ইসিগিলিপস্সে ৰিহরতি কাল়সিলাযং। অথ খো আযস্মা গোধিকো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরন্তো সামযিকং চেতোৰিমুত্তিং ফুসি। অথ খো আযস্মা গোধিকো তম্হা সামযিকায চেতোৰিমুত্তিযা পরিহাযি <a name="V1.0142"></a>। দুতিযম্পি খো আযস্মা গোধিকো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরন্তো সামযিকং চেতোৰিমুত্তিং ফুসি। দুতিযম্পি খো আযস্মা গোধিকো তম্হা সামযিকায চেতোৰিমুত্তিযা পরিহাযি। ততিযম্পি খো আযস্মা গোধিকো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরন্তো সামযিকং চেতোৰিমুত্তিং ফুসি। ততিযম্পি খো আযস্মা গোধিকো তম্হা…পে॰… পরিহাযি। চতুত্থম্পি খো আযস্মা গোধিকো অপ্পমত্তো…পে॰… ৰিমুত্তিং ফুসি <a name="T1.0177"></a>। চতুত্থম্পি খো আযস্মা গোধিকো তম্হা…পে॰… পরিহাযি। পঞ্চমম্পি <a name="P1.0121"></a> খো আযস্মা গোধিকো…পে॰… চেতোৰিমুত্তিং ফুসি। পঞ্চমম্পি খো আযস্মা…পে॰… ৰিমুত্তিযা পরিহাযি। ছট্ঠম্পি খো আযস্মা গোধিকো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরন্তো সামযিকং চেতোৰিমুত্তিং ফুসি। ছট্ঠম্পি খো আযস্মা গোধিকো তম্হা সামযিকায চেতোৰিমুত্তিযা পরিহাযি। সত্তমম্পি <a name="M1.0122"></a> খো আযস্মা গোধিকো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরন্তো সামযিকং চেতোৰিমুত্তিং ফুসি।</p>
<p class="bodytext">অথ খো আযস্মতো গোধিকস্স এতদহোসি – ‘‘যাৰ ছট্ঠং খ্বাহং সামযিকায চেতোৰিমুত্তিযা পরিহীনো। যংনূনাহং সত্থং আহরেয্য’’ন্তি। অথ খো মারো পাপিমা আযস্মতো গোধিকস্স চেতসা চেতোপরিৰিতক্কমঞ্ঞায যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘মহাৰীর মহাপঞ্ঞ, ইদ্ধিযা যসসা জল।</p>
<p class="gathalast">সব্বৰেরভযাতীত, পাদে ৰন্দামি চক্খুম॥</p>
<p class="gatha1">‘‘সাৰকো তে মহাৰীর, মরণং মরণাভিভূ।</p>
<p class="gathalast">আকঙ্খতি চেতযতি, তং নিসেধ জুতিন্ধর॥</p>
<p class="gatha1">‘‘কথঞ্হি ভগৰা তুয্হং, সাৰকো সাসনে রতো।</p>
<p class="gathalast">অপ্পত্তমানসো সেক্খো, কালং কযিরা জনেসুতা’’তি॥</p>
<p class="bodytext">তেন খো পন সমযেন আযস্মতো গোধিকেন সত্থং আহরিতং হোতি। অথ খো ভগৰা ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং <a name="T1.0178"></a> পাপিমন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘এৰঞ্হি <a name="V1.0143"></a> ধীরা কুব্বন্তি, নাৰকঙ্খন্তি জীৰিতং।</p>
<p class="gathalast">সমূলং তণ্হমব্বুয্হ, গোধিকো পরিনিব্বুতো’’তি॥</p>
<p class="bodytext">অথ খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘আযাম, ভিক্খৰে, যেন ইসিগিলিপস্সং কাল়সিলা তেনুপসঙ্কমিস্সাম যত্থ গোধিকেন কুলপুত্তেন সত্থং আহরিত’’ন্তি। ‘‘এৰং, ভন্তে’’তি খো তে ভিক্খূ ভগৰতো পচ্চস্সোসুং।</p>
<p class="bodytext">অথ খো ভগৰা সম্বহুলেহি ভিক্খূহি সদ্ধিং যেন ইসিগিলিপস্সং কাল়সিলা তেনুপসঙ্কমি। অদ্দসা খো ভগৰা আযস্মন্তং গোধিকং দূরতোৰ মঞ্চকে ৰিৰত্তক্খন্ধং সেমানং <span class="note">[সেয্যমানং (স্যা॰ কং॰), সোপ্পমানং (ক॰)]</span>। তেন <a name="P1.0122"></a> খো পন সমযেন ধূমাযিতত্তং তিমিরাযিতত্তং গচ্ছতেৰ পুরিমং দিসং, গচ্ছতি পচ্ছিমং দিসং, গচ্ছতি উত্তরং দিসং, গচ্ছতি দক্খিণং দিসং, গচ্ছতি উদ্ধং, গচ্ছতি অধো, গচ্ছতি অনুদিসং।</p>
<p class="bodytext">অথ <a name="M1.0123"></a> খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘পস্সথ নো তুম্হে, ভিক্খৰে, এতং ধূমাযিতত্তং তিমিরাযিতত্তং গচ্ছতেৰ পুরিমং দিসং, গচ্ছতি পচ্ছিমং দিসং, গচ্ছতি উত্তরং দিসং, গচ্ছতি দক্খিণং দিসং, গচ্ছতি উদ্ধং, গচ্ছতি অধো, গচ্ছতি অনুদিস’’ন্তি? ‘‘এৰং, ভন্তে’’। ‘‘এসো খো, ভিক্খৰে, মারো পাপিমা গোধিকস্স কুলপুত্তস্স ৰিঞ্ঞাণং সমন্বেসতি – ‘কত্থ গোধিকস্স কুলপুত্তস্স ৰিঞ্ঞাণং পতিট্ঠিত’ন্তি? অপ্পতিট্ঠিতেন চ, ভিক্খৰে, ৰিঞ্ঞাণেন গোধিকো কুলপুত্তো পরিনিব্বুতো’’তি। অথ <a name="T1.0179"></a> খো মারো পাপিমা বেলুৰপণ্ডুৰীণং আদায যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘উদ্ধং অধো চ তিরিযং, দিসা অনুদিসা স্বহং।</p>
<p class="gathalast">অন্বেসং নাধিগচ্ছামি, গোধিকো সো কুহিং গতো’’তি॥</p>
<p class="gatha1">‘‘যো <span class="note">[সো (সী॰ পী॰)]</span> ধীরো ধিতিসম্পন্নো, ঝাযী ঝানরতো সদা।</p>
<p class="gathalast">অহোরত্তং অনুযুঞ্জং, জীৰিতং অনিকামযং॥</p>
<p class="gatha1">‘‘জেত্বান <a name="V1.0144"></a> মচ্চুনো <span class="note">[ভেত্বা নমুচিনো (সী॰)]</span> সেনং, অনাগন্ত্বা পুনব্ভৰং।</p>
<p class="gathalast">সমূলং তণ্হমব্বুয্হ, গোধিকো পরিনিব্বুতো’’তি॥</p>
<p class="gatha1">‘‘তস্স সোকপরেতস্স, ৰীণা কচ্ছা অভস্সথ।</p>
<p class="gathalast">ততো সো দুম্মনো যক্খো, তত্থেৰন্তরধাযথা’’তি <span class="note">[তত্থেৰন্তরধাযিথাতি (স্যা॰ কং॰), তত্থেৰ অন্তরধাযীতি (ক॰)]</span>॥</p>
<p subhead="sh" class="subhead">৪. সত্তৰস্সানুবন্ধসুত্তং</p>
<p class="bodytext"><a name="para160"></a><span class="paranum">১৬০</span>. এৰং মে সুতং – একং সমযং ভগৰা উরুৰেলাযং ৰিহরতি নজ্জা নেরঞ্জরায তীরে অজপালনিগ্রোধে। তেন খো পন সমযেন মারো পাপিমা সত্তৰস্সানি ভগৰন্তং অনুবন্ধো হোতি ওতারাপেক্খো ওতারং অলভমানো। অথ খো মারো পাপিমা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সোকাৰতিণ্ণো <a name="P1.0123"></a> নু ৰনম্হি ঝাযসি,</p>
<p class="gatha2">ৰিত্তং নু জীনো উদ পত্থযানো।</p>
<p class="gatha3">আগুং নু গামস্মিমকাসি কিঞ্চি,</p>
<p class="gatha2">কস্মা <a name="T1.0180"></a> জনেন ন করোসি সক্খিং।</p>
<p class="gathalast">সক্খী ন সম্পজ্জতি কেনচি তে’’তি॥</p>
<p class="gatha1">‘‘সোকস্স <a name="M1.0124"></a> মূলং পলিখায সব্বং,</p>
<p class="gatha2">অনাগু ঝাযামি অসোচমানো।</p>
<p class="gatha3">ছেত্বান সব্বং ভৰলোভজপ্পং,</p>
<p class="gathalast">অনাসৰো ঝাযামি পমত্তবন্ধূ’’তি॥</p>
<p class="gatha1">‘‘যং ৰদন্তি মম যিদন্তি, যে ৰদন্তি মমন্তি চ।</p>
<p class="gathalast">এত্থ চে তে মনো অত্থি, ন মে সমণ মোক্খসী’’তি॥</p>
<p class="gatha1">‘‘যং <a name="V1.0145"></a> ৰদন্তি ন তং ময্হং, যে ৰদন্তি ন তে অহং।</p>
<p class="gathalast">এৰং পাপিম জানাহি, ন মে মগ্গম্পি দক্খসী’’তি॥</p>
<p class="gatha1">‘‘সচে মগ্গং অনুবুদ্ধং, খেমং অমতগামিনং।</p>
<p class="gathalast">অপেহি গচ্ছ ত্বমেৰেকো, কিমঞ্ঞমনুসাসসী’’তি॥</p>
<p class="gatha1">‘‘অমচ্চুধেয্যং পুচ্ছন্তি, যে জনা পারগামিনো।</p>
<p class="gathalast">তেসাহং পুট্ঠো অক্খামি, যং সচ্চং তং নিরূপধি’’ন্তি॥</p>
<p class="bodytext">‘‘সেয্যথাপি, ভন্তে, গামস্স ৰা নিগমস্স ৰা অৰিদূরে পোক্খরণী। তত্রস্স কক্কটকো। অথ খো, ভন্তে, সম্বহুলা কুমারকা ৰা কুমারিকাযো ৰা তম্হা গামা ৰা নিগমা ৰা নিক্খমিত্বা যেন সা পোক্খরণী তেনুপসঙ্কমেয্যুং; উপসঙ্কমিত্বা তং কক্কটকং উদকা উদ্ধরিত্বা থলে পতিট্ঠপেয্যুং। যং যদেৰ হি সো, ভন্তে, কক্কটকো অল়ং অভিনিন্নামেয্য তং তদেৰ তে কুমারকা ৰা <a name="T1.0181"></a> কুমারিকাযো ৰা কট্ঠেন ৰা কথলায ৰা সঞ্ছিন্দেয্যুং সম্ভঞ্জেয্যুং সম্পলিভঞ্জেয্যুং। এৰঞ্হি সো, ভন্তে, কক্কটকো সব্বেহি অল়েহি সঞ্ছিন্নেহি সম্ভগ্গেহি সম্পলিভগ্গেহি অভব্বো তং পোক্খরণিং ওতরিতুং। এৰমেৰ খো, ভন্তে, যানি কানিচি ৰিসূকাযিকানি <span class="note">[যানি ৰিসুকাযিকানি (সী॰ পী॰ ক॰)]</span> ৰিসেৰিতানি ৰিপ্ফন্দিতানি, সব্বানি তানি <span class="note">[কানিচি কানিচি সব্বানি (সী॰ পী॰ ক॰)]</span> ভগৰতা সঞ্ছিন্নানি সম্ভগ্গানি <a name="P1.0124"></a> সম্পলিভগ্গানি। অভব্বো দানাহং, ভন্তে, পুন ভগৰন্তং উপসঙ্কমিতুং যদিদং ওতারাপেক্খো’’তি। অথ খো মারো পাপিমা ভগৰতো সন্তিকে ইমা নিব্বেজনীযা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘মেদৰণ্ণঞ্চ পাসাণং, ৰাযসো অনুপরিযগা।</p>
<p class="gathalast">অপেত্থ মুদুং ৰিন্দেম, অপি অস্সাদনা সিযা॥</p>
<p class="gatha1">‘‘অলদ্ধা <a name="M1.0125"></a> তত্থ অস্সাদং, ৰাযসেত্তো অপক্কমে।</p>
<p class="gathalast">কাকোৰ সেলমাসজ্জ, নিব্বিজ্জাপেম গোতমা’’তি॥</p>
<p subhead="sh" class="subhead">৫. মারধীতুসুত্তং</p>
<p class="bodytext"><a name="para161"></a><span class="paranum">১৬১</span>. অথ <a name="V1.0146"></a> খো মারো পাপিমা ভগৰতো সন্তিকে ইমা নিব্বেজনীযা গাথাযো অভাসিত্বা তম্হা ঠানা অপক্কম্ম ভগৰতো অৰিদূরে পথৰিযং পল্লঙ্কেন নিসীদি তুণ্হীভূতো মঙ্কুভূতো পত্তক্খন্ধো অধোমুখো পজ্ঝাযন্তো অপ্পটিভানো কট্ঠেন ভূমিং ৰিলিখন্তো। অথ খো তণ্হা চ অরতি চ রগা চ মারধীতরো যেন মারো পাপিমা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা মারং পাপিমন্তং গাথায <a name="T1.0182"></a> অজ্ঝভাসিংসু –</p>
<p class="gatha1">‘‘কেনাসি দুম্মনো তাত, পুরিসং কং নু সোচসি।</p>
<p class="gatha2">মযং তং রাগপাসেন, আরঞ্ঞমিৰ কুঞ্জরং।</p>
<p class="gathalast">বন্ধিত্বা আনযিস্সাম, ৰসগো তে ভৰিস্সতী’’তি॥</p>
<p class="gatha1">‘‘অরহং সুগতো লোকে, ন রাগেন সুৰানযো।</p>
<p class="gathalast">মারধেয্যং অতিক্কন্তো, তস্মা সোচামহং ভুস’’ন্তি॥</p>
<p class="bodytext">অথ খো তণ্হা চ অরতি চ রগা চ মারধীতরো যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচুং – ‘‘পাদে তে, সমণ, পরিচারেমা’’তি। অথ খো ভগৰা ন মনসাকাসি, যথা তং অনুত্তরে উপধিসঙ্খযে ৰিমুত্তো।</p>
<p class="bodytext">অথ খো তণ্হা চ অরতি চ রগা চ মারধীতরো একমন্তং অপক্কম্ম এৰং সমচিন্তেসুং – ‘‘উচ্চাৰচা খো পুরিসানং অধিপ্পাযা। যংনূন মযং একসতং একসতং কুমারিৰণ্ণসতং অভিনিম্মিনেয্যামা’’তি। অথ <a name="P1.0125"></a> খো তণ্হা চ অরতি চ রগা চ মারধীতরো একসতং একসতং কুমারিৰণ্ণসতং অভিনিম্মিনিত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচুং – ‘‘পাদে তে, সমণ, পরিচারেমা’’তি। তম্পি ভগৰা ন মনসাকাসি, যথা তং অনুত্তরে উপধিসঙ্খযে ৰিমুত্তো।</p>
<p class="bodytext">অথ খো তণ্হা চ অরতি চ রগা চ মারধীতরো একমন্তং অপক্কম্ম এৰং সমচিন্তেসুং – ‘‘উচ্চাৰচা খো পুরিসানং অধিপ্পাযা <a name="T1.0183"></a>। যংনূন মযং একসতং একসতং অৰিজাতৰণ্ণসতং অভিনিম্মিনেয্যামা’’তি। অথ খো তণ্হা চ অরতি চ রগা চ মারধীতরো একসতং একসতং <a name="M1.0126"></a> অৰিজাতৰণ্ণসতং <a name="V1.0147"></a> অভিনিম্মিনিত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচুং – ‘‘পাদে তে, সমণ, পরিচারেমা’’তি। তম্পি ভগৰা ন মনসাকাসি, যথা তং অনুত্তরে উপধিসঙ্খযে ৰিমুত্তো।</p>
<p class="bodytext">অথ খো তণ্হা চ…পে॰… যংনূন মযং একসতং একসতং সকিং ৰিজাতৰণ্ণসতং অভিনিম্মিনেয্যামাতি। অথ খো তণ্হা চ…পে॰… সকিং ৰিজাতৰণ্ণসতং অভিনিম্মিনিত্বা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচুং – ‘‘পাদে তে, সমণ, পরিচারেমা’’তি। তম্পি ভগৰা ন মনসাকাসি, যথা তং অনুত্তরে উপধিসঙ্খযে ৰিমুত্তো।</p>
<p class="bodytext">অথ খো তণ্হা চ…পে॰… যংনূন মযং একসতং একসতং দুৰিজাতৰণ্ণসতং অভিনিম্মিনেয্যামাতি। অথ খো তণ্হা চ…পে॰… দুৰিজাতৰণ্ণসতং অভিনিম্মিনিত্বা যেন ভগৰা…পে॰… যথা তং অনুত্তরে উপধিসঙ্খযে ৰিমুত্তো। অথ খো তণ্হা চ…পে॰… মজ্ঝিমিত্থিৰণ্ণসতং অভিনিম্মিনেয্যামাতি। অথ খো তণ্হা চ…পে॰… মজ্ঝিমিত্থিৰণ্ণসতং অভিনিম্মিনিত্বা…পে॰… অনুত্তরে উপধিসঙ্খযে ৰিমুত্তো।</p>
<p class="bodytext">অথ খো তণ্হা চ…পে॰… মহিত্থিৰণ্ণসতং অভিনিম্মিনেয্যামাতি <a name="T1.0184"></a>। অথ খো তণ্হা চ…পে॰… মহিত্থিৰণ্ণসতং অভিনিম্মিনিত্বা যেন ভগৰা…পে॰… অনুত্তরে উপধিসঙ্খযে ৰিমুত্তো। অথ খো তণ্হা চ অরতি চ রগা চ মারধীতরো একমন্তং অপক্কম্ম এতদৰোচুং – সচ্চং কির নো পিতা অৰোচ –</p>
<p class="gatha1">‘‘অরহং সুগতো লোকে, ন রাগেন সুৰানযো।</p>
<p class="gathalast">মারধেয্যং অতিক্কন্তো, তস্মা সোচামহং ভুস’’ন্তি॥</p>
<p class="bodytext">‘‘যঞ্হি মযং সমণং ৰা ব্রাহ্মণং ৰা অৰীতরাগং ইমিনা উপক্কমেন উপক্কমেয্যাম হদযং ৰাস্স ফলেয্য, উণ্হং লোহিতং ৰা মুখতো উগ্গচ্ছেয্য, উম্মাদং <a name="P1.0126"></a> ৰা পাপুণেয্য চিত্তক্খেপং <a name="V1.0148"></a> ৰা। সেয্যথা ৰা পন নল়ো হরিতো লুতো উস্সুস্সতি ৰিসুস্সতি মিলাযতি; এৰমেৰ উস্সুস্সেয্য ৰিসুস্সেয্য মিলাযেয্যা’’তি।</p>
<p class="bodytext">অথ <a name="M1.0127"></a> খো তণ্হা চ অরতি চ রগা চ মারধীতরো যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা একমন্তং অট্ঠংসু। একমন্তং ঠিতা খো তণ্হা মারধীতা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সোকাৰতিণ্ণো নু ৰনম্হি ঝাযসি,</p>
<p class="gatha2">ৰিত্তং নু জীনো উদ পত্থযানো।</p>
<p class="gatha3">আগুং নু গামস্মিমকাসি কিঞ্চি,</p>
<p class="gatha2">কস্মা জনেন ন করোসি সক্খিং।</p>
<p class="gathalast">সক্খী ন সম্পজ্জতি কেনচি তে’’তি॥</p>
<p class="gatha1">‘‘অত্থস্স <a name="T1.0185"></a> পত্তিং হদযস্স সন্তিং,</p>
<p class="gatha2">জেত্বান সেনং পিযসাতরূপং।</p>
<p class="gatha3">একোহং <span class="note">[একাহং (স্যা॰ কং॰ পী॰ ক॰)]</span> ঝাযং সুখমনুবোধিং,</p>
<p class="gatha2">তস্মা জনেন ন করোমি সক্খিং।</p>
<p class="gathalast">সক্খী ন সম্পজ্জতি কেনচি মে’’তি॥</p>
<p class="bodytext">অথ খো অরতি <span class="note">[অরতি চ (ক॰)]</span> মারধীতা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কথং ৰিহারীবহুলোধ ভিক্খু,</p>
<p class="gatha2">পঞ্চোঘতিণ্ণো অতরীধ ছট্ঠং।</p>
<p class="gatha3">কথং ঝাযিং <span class="note">[কথং ঝাযং (স্যা॰ কং॰ পী॰), কথজ্ঝাযং (ক॰)]</span> বহুলং কামসঞ্ঞা,</p>
<p class="gathalast">পরিবাহিরা হোন্তি অলদ্ধ যো ত’’ন্তি॥</p>
<p class="gatha1">‘‘পস্সদ্ধকাযো সুৰিমুত্তচিত্তো,</p>
<p class="gatha2">অসঙ্খরানো সতিমা অনোকো।</p>
<p class="gatha3">অঞ্ঞায <a name="V1.0149"></a> ধম্মং অৰিতক্কঝাযী,</p>
<p class="gathalast">ন কুপ্পতি ন সরতি ন থিনো <span class="note">[ন কুপ্পতী নস্সরতী ন থীনো (সী॰)]</span>॥</p>
<p class="gatha1">‘‘এৰংৰিহারীবহুলোধ ভিক্খু,</p>
<p class="gatha2">পঞ্চোঘতিণ্ণো অতরীধ ছট্ঠং।</p>
<p class="gatha3">এৰং ঝাযিং বহুলং কামসঞ্ঞা,</p>
<p class="gathalast">পরিবাহিরা হোন্তি অলদ্ধ যো ত’’ন্তি॥</p>
<p class="bodytext">অথ <a name="M1.0128"></a> <a name="P1.0127"></a> খো রগা <span class="note">[রগাচ (ক॰)]</span> মারধীতা ভগৰতো সন্তিকে গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অচ্ছেজ্জ <a name="T1.0186"></a> তণ্হং গণসঙ্ঘচারী,</p>
<p class="gatha2">অদ্ধা চরিস্সন্তি <span class="note">[তরিস্সন্তি (সী॰)]</span> বহূ চ সদ্ধা।</p>
<p class="gatha3">বহুং ৰতাযং জনতং অনোকো,</p>
<p class="gathalast">অচ্ছেজ্জ নেস্সতি মচ্চুরাজস্স পার’’ন্তি॥</p>
<p class="gatha1">‘‘নযন্তি ৰে মহাৰীরা, সদ্ধম্মেন তথাগতা।</p>
<p class="gathalast">ধম্মেন নযমানানং, কা উসূযা ৰিজানত’’ন্তি॥</p>
<p class="bodytext">অথ খো তণ্হা চ অরতি চ রগা চ মারধীতরো যেন মারো পাপিমা তেনুপসঙ্কমিংসু। অদ্দসা খো মারো পাপিমা তণ্হঞ্চ অরতিঞ্চ রগঞ্চ মারধীতরো দূরতোৰ আগচ্ছন্তিযো। দিস্বান গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘বালা কুমুদনাল়েহি, পব্বতং অভিমত্থথ <span class="note">[অভিমন্থথ (সী॰)]</span>।</p>
<p class="gathalast">গিরিং নখেন খনথ, অযো দন্তেহি খাদথ॥</p>
<p class="gatha1">‘‘সেলংৰ সিরসূহচ্চ <span class="note">[সিরসি ঊহচ্চ (সী॰), সিরসি ওহচ্চ (স্যা॰ কং॰)]</span>, পাতালে গাধমেসথ।</p>
<p class="gathalast">খাণুংৰ উরসাসজ্জ, নিব্বিজ্জাপেথ গোতমা’’তি॥</p>
<p class="gatha1">‘‘দদ্দল্লমানা <a name="V1.0150"></a> আগঞ্ছুং, তণ্হা চ অরতী রগা।</p>
<p class="gathalast">তা তত্থ পনুদী সত্থা, তূলং ভট্ঠংৰ মালুতো’’তি॥</p>
<p class="centered">ততিযো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">সম্বহুলা <a name="T1.0187"></a> সমিদ্ধি চ, গোধিকং সত্তৰস্সানি।</p>
<p class="gathalast">ধীতরং দেসিতং বুদ্ধ, সেট্ঠেন ইমং মারপঞ্চকন্তি॥</p>
<p class="centered">মারসংযুত্তং সমত্তং।</p></div>
<p chapter="ct" class="chapter">৫. ভিক্খুনীসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p subhead="sh" class="subhead">১. আল়ৰিকাসুত্তং</p>
<p class="bodytext"><a name="para162"></a><span class="paranum">১৬২</span>. এৰং <a name="T1.0188"></a> <a name="V1.0151"></a> <a name="P1.0128"></a> <a name="M1.0129"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো আল়ৰিকা ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পাৰিসি। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা যেন অন্ধৰনং তেনুপসঙ্কমি ৰিৰেকত্থিনী। অথ খো মারো পাপিমা আল়ৰিকায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো ৰিৰেকম্হা চাৰেতুকামো যেন আল়ৰিকা ভিক্খুনী তেনুপসঙ্কমি; উপসঙ্কমিত্বা আল়ৰিকং ভিক্খুনিং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘নত্থি নিস্সরণং লোকে, কিং ৰিৰেকেন কাহসি।</p>
<p class="gathalast">ভুঞ্জস্সু কামরতিযো, মাহু পচ্ছানুতাপিনী’’তি॥</p>
<p class="bodytext">অথ খো আল়ৰিকায ভিক্খুনিযা এতদহোসি – ‘‘কো নু খ্বাযং মনুস্সো ৰা অমনুস্সো ৰা গাথং ভাসতী’’তি? অথ খো আল়ৰিকায ভিক্খুনিযা এতদহোসি – ‘‘মারো খো অযং পাপিমা মম ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো ৰিৰেকম্হা চাৰেতুকামো গাথং ভাসতী’’তি। অথ খো আল়ৰিকা ভিক্খুনী ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং <a name="T1.0189"></a> গাথাহি পচ্চভাসি –</p>
<p class="gatha1">‘‘অত্থি নিস্সরণং লোকে, পঞ্ঞায মে সুফুস্সিতং <span class="note">[সুফস্সিতং (সী॰ পী॰)]</span>।</p>
<p class="gathalast">পমত্তবন্ধু পাপিম, ন ত্বং জানাসি তং পদং॥</p>
<p class="gatha1">‘‘সত্তিসূলূপমা <a name="V1.0152"></a> কামা, খন্ধাসং অধিকুট্টনা।</p>
<p class="gathalast">যং ত্বং কামরতিং ব্রূসি, অরতি ময্হ সা অহূ’’তি॥</p>
<p class="bodytext">অথ <a name="P1.0129"></a> খো মারো পাপিমা ‘‘জানাতি মং আল়ৰিকা ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">২. সোমাসুত্তং</p>
<p class="bodytext"><a name="para163"></a><span class="paranum">১৬৩</span>. সাৰত্থিনিদানং <a name="M1.0130"></a>। অথ খো সোমা ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পাৰিসি। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা যেন অন্ধৰনং তেনুপসঙ্কমি দিৰাৰিহারায। অন্ধৰনং অজ্ঝোগাহেত্বা অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসীদি। অথ খো মারো পাপিমা সোমায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো যেন সোমা ভিক্খুনী তেনুপসঙ্কমি; উপসঙ্কমিত্বা সোমং ভিক্খুনিং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘যং তং ইসীহি পত্তব্বং, ঠানং দুরভিসম্ভৰং।</p>
<p class="gathalast">ন তং দ্বঙ্গুলপঞ্ঞায, সক্কা পপ্পোতুমিত্থিযা’’তি॥</p>
<p class="bodytext">অথ খো সোমায ভিক্খুনিযা এতদহোসি – ‘‘কো নু খ্বাযং মনুস্সো ৰা অমনুস্সো ৰা গাথং ভাসতী’’তি? অথ খো সোমায ভিক্খুনিযা <a name="T1.0190"></a> এতদহোসি – ‘‘মারো খো অযং পাপিমা মম ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো গাথং ভাসতী’’তি। অথ খো সোমা ভিক্খুনী ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথাহি পচ্চভাসি –</p>
<p class="gatha1">‘‘ইত্থিভাৰো কিং কযিরা, চিত্তম্হি সুসমাহিতে।</p>
<p class="gathalast">ঞাণম্হি ৰত্তমানম্হি, সম্মা ধম্মং ৰিপস্সতো॥</p>
<p class="gatha1">‘‘যস্স <a name="V1.0153"></a> নূন সিযা এৰং, ইত্থাহং পুরিসোতি ৰা।</p>
<p class="gathalast">কিঞ্চি ৰা পন অঞ্ঞস্মি <span class="note">[অস্মীতি (স্যা॰ কং॰ পী॰)]</span>, তং মারো ৰত্তুমরহতী’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং সোমা ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৩. কিসাগোতমীসুত্তং</p>
<p class="bodytext"><a name="para164"></a><span class="paranum">১৬৪</span>. সাৰত্থিনিদানং। অথ খো কিসাগোতমী ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পাৰিসি। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা <a name="P1.0130"></a> যেন অন্ধৰনং তেনুপসঙ্কমি <a name="M1.0131"></a>, দিৰাৰিহারায। অন্ধৰনং অজ্ঝোগাহেত্বা অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসীদি। অথ খো মারো পাপিমা কিসাগোতমিযা ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো যেন কিসাগোতমী ভিক্খুনী তেনুপসঙ্কমি; উপসঙ্কমিত্বা কিসাগোতমিং ভিক্খুনিং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিং <a name="T1.0191"></a> নু ত্বং মতপুত্তাৰ, একমাসি রুদম্মুখী।</p>
<p class="gathalast">ৰনমজ্ঝগতা একা, পুরিসং নু গৰেসসী’’তি॥</p>
<p class="bodytext">অথ খো কিসাগোতমিযা ভিক্খুনিযা এতদহোসি – ‘‘কো নু খ্বাযং মনুস্সো ৰা অমনুস্সো ৰা গাথং ভাসতী’’তি? অথ খো কিসাগোতমিযা ভিক্খুনিযা এতদহোসি – ‘‘মারো খো অযং পাপিমা মম ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো গাথং ভাসতী’’তি।</p>
<p class="bodytext">অথ খো কিসাগোতমী ভিক্খুনী ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথাহি পচ্চভাসি –</p>
<p class="gatha1">‘‘অচ্চন্তং <a name="V1.0154"></a> মতপুত্তাম্হি, পুরিসা এতদন্তিকা।</p>
<p class="gathalast">ন সোচামি ন রোদামি, ন তং ভাযামি আৰুসো॥</p>
<p class="gatha1">‘‘সব্বত্থ ৰিহতা নন্দী, তমোক্খন্ধো পদালিতো।</p>
<p class="gathalast">জেত্বান মচ্চুনো <span class="note">[জেত্বা নমুচিনো (সী॰)]</span> সেনং, ৰিহরামি অনাসৰা’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং কিসাগোতমী ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৪. ৰিজযাসুত্তং</p>
<p class="bodytext"><a name="para165"></a><span class="paranum">১৬৫</span>. সাৰত্থিনিদানং। অথ খো ৰিজযা ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা…পে॰… অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসীদি। অথ খো মারো পাপিমা ৰিজযায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো যেন ৰিজযা ভিক্খুনী তেনুপসঙ্কমি; উপসঙ্কমিত্বা ৰিজযং ভিক্খুনিং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘দহরা <a name="T1.0192"></a> <a name="M1.0132"></a> <a name="P1.0131"></a> ত্বং রূপৰতী, অহঞ্চ দহরো সুসু।</p>
<p class="gathalast">পঞ্চঙ্গিকেন তুরিযেন, এহয্যেভিরমামসে’’তি <span class="note">[এহি অয্যে রমামসেতি (সী॰)]</span>॥</p>
<p class="bodytext">অথ খো ৰিজযায ভিক্খুনিযা এতদহোসি – ‘‘কো নু খ্বাযং মনুস্সো ৰা অমনুস্সো ৰা গাথং ভাসতী’’তি? অথ খো ৰিজযায ভিক্খুনিযা এতদহোসি – ‘‘মারো খো অযং পাপিমা মম ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো গাথং ভাসতী’’তি। অথ খো ৰিজযা ভিক্খুনী ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথাহি পচ্চভাসি –</p>
<p class="gatha1">‘‘রূপা সদ্দা রসা গন্ধা, ফোট্ঠব্বা চ মনোরমা।</p>
<p class="gathalast">নিয্যাতযামি তুয্হেৰ, মার নাহং তেনত্থিকা॥</p>
<p class="gatha1">‘‘ইমিনা <a name="V1.0155"></a> পূতিকাযেন, ভিন্দনেন পভঙ্গুনা।</p>
<p class="gathalast">অট্টীযামি হরাযামি, কামতণ্হা সমূহতা॥</p>
<p class="gatha1">‘‘যে চ রূপূপগা সত্তা, যে চ অরূপট্ঠাযিনো <span class="note">[আরুপ্পট্ঠাযিনো (সী॰ পী॰)]</span>।</p>
<p class="gathalast">যা চ সন্তা সমাপত্তি, সব্বত্থ ৰিহতো তমো’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং ৰিজযা ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৫. উপ্পলৰণ্ণাসুত্তং</p>
<p class="bodytext"><a name="para166"></a><span class="paranum">১৬৬</span>. সাৰত্থিনিদানং। অথ খো উপ্পলৰণ্ণা ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা…পে॰… অঞ্ঞতরস্মিং সুপুপ্ফিতসালরুক্খমূলে অট্ঠাসি। অথ <a name="T1.0193"></a> খো মারো পাপিমা উপ্পলৰণ্ণায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো যেন উপ্পলৰণ্ণা ভিক্খুনী তেনুপসঙ্কমি; উপসঙ্কমিত্বা উপ্পলৰণ্ণং ভিক্খুনিং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সুপুপ্ফিতগ্গং উপগম্ম ভিক্খুনি,</p>
<p class="gatha2">একা তুৰং তিট্ঠসি সালমূলে।</p>
<p class="gatha3">ন চত্থি তে দুতিযা ৰণ্ণধাতু,</p>
<p class="gathalast">বালে ন ত্বং ভাযসি ধুত্তকান’’ন্তি॥</p>
<p class="bodytext">অথ <a name="M1.0133"></a> খো উপ্পলৰণ্ণায ভিক্খুনিযা এতদহোসি – ‘‘কো <a name="P1.0132"></a> নু খ্বাযং মনুস্সো ৰা অমনুস্সো ৰা গাথং ভাসতী’’তি? অথ খো উপ্পলৰণ্ণায ভিক্খুনিযা এতদহোসি – ‘‘মারো খো অযং পাপিমা মম ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো গাথং ভাসতী’’তি। অথ খো উপ্পলৰণ্ণা ভিক্খুনী ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথাহি পচ্চভাসি –</p>
<p class="gatha1">‘‘সতং <a name="V1.0156"></a> সহস্সানিপি ধুত্তকানং,</p>
<p class="gatha2">ইধাগতা তাদিসকা ভৰেয্যুং।</p>
<p class="gatha3">লোমং ন ইঞ্জামি ন সন্তসামি,</p>
<p class="gathalast">ন মার ভাযামি তমেকিকাপি॥</p>
<p class="gatha1">‘‘এসা অন্তরধাযামি, কুচ্ছিং ৰা পৰিসামি তে।</p>
<p class="gathalast">পখুমন্তরিকাযম্পি, তিট্ঠন্তিং মং ন দক্খসি॥</p>
<p class="gatha1">‘‘চিত্তস্মিং <a name="T1.0194"></a> ৰসীভূতাম্হি, ইদ্ধিপাদা সুভাৰিতা।</p>
<p class="gathalast">সব্ববন্ধনমুত্তাম্হি, ন তং ভাযামি আৰুসো’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং উপ্পলৰণ্ণা ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৬. চালাসুত্তং</p>
<p class="bodytext"><a name="para167"></a><span class="paranum">১৬৭</span>. সাৰত্থিনিদানং। অথ খো চালা ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা…পে॰… অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসীদি। অথ খো মারো পাপিমা যেন চালা ভিক্খুনী তেনুপসঙ্কমি; উপসঙ্কমিত্বা চালং ভিক্খুনিং এতদৰোচ – ‘‘কিং নু ত্বং, ভিক্খুনি, ন রোচেসী’’তি? ‘‘জাতিং খ্বাহং, আৰুসো, ন রোচেমী’’তি।</p>
<p class="gatha1">‘‘কিং নু জাতিং ন রোচেসি, জাতো কামানি ভুঞ্জতি।</p>
<p class="gathalast">কো নু তং ইদমাদপযি, জাতিং মা রোচ <span class="note">[মা রোচেসি (সী॰ পী॰)]</span> ভিক্খুনী’’তি॥</p>
<p class="gatha1">‘‘জাতস্স মরণং হোতি, জাতো দুক্খানি ফুস্সতি <span class="note">[পস্সতি (সী॰ পী॰)]</span>।</p>
<p class="gathalast">বন্ধং ৰধং পরিক্লেসং, তস্মা জাতিং ন রোচযে॥</p>
<p class="gatha1">‘‘বুদ্ধো <a name="M1.0134"></a> ধম্মমদেসেসি, জাতিযা সমতিক্কমং।</p>
<p class="gathalast">সব্বদুক্খপ্পহানায, সো মং সচ্চে নিৰেসযি॥</p>
<p class="gatha1">‘‘যে <a name="V1.0157"></a> <a name="P1.0133"></a> চ রূপূপগা সত্তা, যে চ অরূপট্ঠাযিনো।</p>
<p class="gathalast">নিরোধং অপ্পজানন্তা, আগন্তারো পুনব্ভৰ’’ন্তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং চালা ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৭. উপচালাসুত্তং</p>
<p class="bodytext"><a name="para168"></a><span class="paranum">১৬৮</span>. সাৰত্থিনিদানং <a name="T1.0195"></a>। অথ খো উপচালা ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা…পে॰… অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসীদি। অথ খো মারো পাপিমা যেন উপচালা ভিক্খুনী তেনুপসঙ্কমি; উপসঙ্কমিত্বা উপচালং ভিক্খুনিং এতদৰোচ – ‘‘কত্থ নু ত্বং, ভিক্খুনি, উপ্পজ্জিতুকামা’’তি? ‘‘ন খ্বাহং, আৰুসো, কত্থচি উপ্পজ্জিতুকামা’’তি।</p>
<p class="gatha1">‘‘তাৰতিংসা চ যামা চ, তুসিতা চাপি দেৰতা।</p>
<p class="gatha2">নিম্মানরতিনো দেৰা, যে দেৰা ৰসৰত্তিনো।</p>
<p class="gathalast">তত্থ চিত্তং পণিধেহি, রতিং পচ্চনুভোস্সসী’’তি॥</p>
<p class="gatha1">‘‘তাৰতিংসা চ যামা চ, তুসিতা চাপি দেৰতা।</p>
<p class="gatha2">নিম্মানরতিনো দেৰা, যে দেৰা ৰসৰত্তিনো।</p>
<p class="gathalast">কামবন্ধনবদ্ধা তে, এন্তি মারৰসং পুন॥</p>
<p class="gatha1">‘‘সব্বো আদীপিতো <span class="note">[সব্বোৰ আদিত্তো (স্যা॰ কং॰)]</span> লোকো, সব্বো লোকো পধূপিতো।</p>
<p class="gathalast">সব্বো পজ্জলিতো <span class="note">[পজ্জলিতো (সব্বত্থ)]</span> লোকো, সব্বো লোকো পকম্পিতো॥</p>
<p class="gatha1">‘‘অকম্পিতং অপজ্জলিতং <span class="note">[অচলিতং (সী॰ স্যা॰ কং॰ পী॰)]</span>, অপুথুজ্জনসেৰিতং।</p>
<p class="gathalast">অগতি যত্থ মারস্স, তত্থ মে নিরতো মনো’’তি॥</p>
<p class="bodytext">অথ <a name="V1.0158"></a> খো মারো পাপিমা ‘‘জানাতি মং উপচালা ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৮. সীসুপচালাসুত্তং</p>
<p class="bodytext"><a name="para169"></a><span class="paranum">১৬৯</span>. সাৰত্থিনিদানং <a name="M1.0135"></a>। অথ খো সীসুপচালা <span class="note">[সীসূপচালা (সী॰)]</span> ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা <a name="T1.0196"></a> …পে॰… অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসীদি। অথ খো মারো পাপিমা যেন সীসুপচালা ভিক্খুনী তেনুপসঙ্কমি; উপসঙ্কমিত্বা সীসুপচালং ভিক্খুনিং এতদৰোচ – ‘‘কস্স নু ত্বং, ভিক্খুনি, পাসণ্ডং রোচেসী’’তি? ‘‘ন খ্বাহং, আৰুসো, কস্সচি পাসণ্ডং রোচেমী’’তি।</p>
<p class="gatha1">‘‘কং নু উদ্দিস্স মুণ্ডাসি, সমণী ৰিয দিস্সসি।</p>
<p class="gathalast">ন চ রোচেসি পাসণ্ডং, কিমিৰ চরসি মোমূহা’’তি॥</p>
<p class="gatha1">‘‘ইতো বহিদ্ধা পাসণ্ডা, দিট্ঠীসু পসীদন্তি তে।</p>
<p class="gathalast">ন তেসং ধম্মং রোচেমি, তে ধম্মস্স অকোৰিদা॥</p>
<p class="gatha1">‘‘অত্থ্ত্থ্থি <a name="P1.0134"></a> সক্যকুলে জাতো, বুদ্ধো অপ্পটিপুগ্গলো।</p>
<p class="gathalast">সব্বাভিভূ মারনুদো, সব্বত্থমপরাজিতো॥</p>
<p class="gatha1">‘‘সব্বত্থ মুত্তো অসিতো, সব্বং পস্সতি চক্খুমা।</p>
<p class="gatha2">সব্বকম্মক্খযং পত্তো, ৰিমুত্তো উপধিসঙ্খযে।</p>
<p class="gathalast">সো ময্হং ভগৰা সত্থা, তস্স রোচেমি সাসন’’ন্তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং সীসুপচালা ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">৯. সেলাসুত্তং</p>
<p class="bodytext"><a name="para170"></a><span class="paranum">১৭০</span>. সাৰত্থিনিদানং <a name="V1.0159"></a>। অথ খো সেলা ভিক্খুনী পুব্বণ্হসমযং নিৰাসেত্বা…পে॰… অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসীদি। অথ খো মারো পাপিমা সেলায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো…পে॰… সেলং <a name="T1.0197"></a> ভিক্খুনিং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কেনিদং পকতং বিম্বং, ক্বনু <span class="note">[ক্বন্নু (সী॰ পী॰), ক্বচি (স্যা॰ কং॰ ক॰)]</span> বিম্বস্স কারকো।</p>
<p class="gathalast">ক্বনু বিম্বং সমুপ্পন্নং, ক্বনু বিম্বং নিরুজ্ঝতী’’তি॥</p>
<p class="bodytext">অথ খো সেলায ভিক্খুনিযা এতদহোসি – ‘‘কো নু খ্বাযং মনুস্সো ৰা অমনুস্সো ৰা গাথং ভাসতী’’তি? অথ খো সেলায ভিক্খুনিযা <a name="M1.0136"></a> এতদহোসি – ‘‘মারো খো অযং পাপিমা মম ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো গাথং ভাসতী’’তি। অথ খো সেলা ভিক্খুনী ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা মারং পাপিমন্তং গাথাহি পচ্চভাসি –</p>
<p class="gatha1">‘‘নযিদং অত্তকতং <span class="note">[নযিদং পকতং (স্যা॰ কং॰)]</span> বিম্বং, নযিদং পরকতং <span class="note">[নযিদং পকতং (স্যা॰ কং॰)]</span> অঘং।</p>
<p class="gathalast">হেতুং পটিচ্চ সম্ভূতং, হেতুভঙ্গা নিরুজ্ঝতি॥</p>
<p class="gatha1">‘‘যথা অঞ্ঞতরং বীজং, খেত্তে ৰুত্তং ৰিরূহতি।</p>
<p class="gathalast">পথৰীরসঞ্চাগম্ম, সিনেহঞ্চ তদূভযং॥</p>
<p class="gatha1">‘‘এৰং খন্ধা চ ধাতুযো, ছ চ আযতনা ইমে।</p>
<p class="gathalast">হেতুং পটিচ্চ সম্ভূতা, হেতুভঙ্গা নিরুজ্ঝরে’’তি॥</p>
<p class="bodytext">অথ খো মারো পাপিমা ‘‘জানাতি মং সেলা ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">১০. ৰজিরাসুত্তং</p>
<p class="bodytext"><a name="para171"></a><span class="paranum">১৭১</span>. সাৰত্থিনিদানং <a name="V1.0160"></a>। অথ খো ৰজিরা ভিক্খুনী পুব্বণ্হসমযং <a name="T1.0198"></a> নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পাৰিসি। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তা <a name="P1.0135"></a> যেন অন্ধৰনং তেনুপসঙ্কমি দিৰাৰিহারায। অন্ধৰনং অজ্ঝোগাহেত্বা অঞ্ঞতরস্মিং রুক্খমূলে দিৰাৰিহারং নিসীদি। অথ খো মারো পাপিমা ৰজিরায ভিক্খুনিযা ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো যেন ৰজিরা ভিক্খুনী তেনুপসঙ্কমি; উপসঙ্কমিত্বা ৰজিরং ভিক্খুনিং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কেনাযং পকতো সত্তো, কুৰং সত্তস্স কারকো।</p>
<p class="gathalast">কুৰং সত্তো সমুপ্পন্নো, কুৰং সত্তো নিরুজ্ঝতী’’তি॥</p>
<p class="bodytext">অথ খো ৰজিরায ভিক্খুনিযা এতদহোসি – ‘‘কো নু খ্বাযং মনুস্সো ৰা অমনুস্সো ৰা গাথং ভাসতী’’তি? অথ খো ৰজিরায ভিক্খুনিযা এতদহোসি – ‘‘মারো খো অযং পাপিমা মম ভযং ছম্ভিতত্তং লোমহংসং উপ্পাদেতুকামো সমাধিম্হা চাৰেতুকামো গাথং ভাসতী’’তি। অথ খো <a name="M1.0137"></a> ৰজিরা ভিক্খুনী ‘‘মারো অযং পাপিমা’’ ইতি ৰিদিত্বা, মারং পাপিমন্তং গাথাহি পচ্চভাসি –</p>
<p class="gatha1">‘‘কিং নু সত্তোতি পচ্চেসি, মার দিট্ঠিগতং নু তে।</p>
<p class="gathalast">সুদ্ধসঙ্খারপুঞ্জোযং, নযিধ সত্তুপলব্ভতি॥</p>
<p class="gatha1">‘‘যথা হি অঙ্গসম্ভারা, হোতি সদ্দো রথো ইতি।</p>
<p class="gathalast">এৰং খন্ধেসু সন্তেসু, হোতি সত্তোতি সম্মুতি <span class="note">[সম্মতি (স্যা॰ কং॰)]</span>॥</p>
<p class="gatha1">‘‘দুক্খমেৰ <a name="T1.0199"></a> হি সম্ভোতি, দুক্খং তিট্ঠতি ৰেতি চ।</p>
<p class="gathalast">নাঞ্ঞত্র দুক্খা সম্ভোতি, নাঞ্ঞং দুক্খা নিরুজ্ঝতী’’তি॥</p>
<p class="bodytext">অথ <a name="V1.0161"></a> খো মারো পাপিমা ‘‘জানাতি মং ৰজিরা ভিক্খুনী’’তি দুক্খী দুম্মনো তত্থেৰন্তরধাযীতি।</p>
<p class="centered">ভিক্খুনীসংযুত্তং সমত্তং।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">আল়ৰিকা চ সোমা চ, গোতমী ৰিজযা সহ।</p>
<p class="gatha1">উপ্পলৰণ্ণা চ চালা, উপচালা সীসুপচালা চ।</p>
<p class="gathalast">সেলা ৰজিরায তে দসাতি॥</p></div>
<p chapter="ct" class="chapter">৬. ব্রহ্মসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p title="tt" class="title">১. পঠমৰগ্গো</p>
<p subhead="sh" class="subhead">১. ব্রহ্মাযাচনসুত্তং</p>
<p class="bodytext"><a name="para172"></a><span class="paranum">১৭২</span>. এৰং <a name="T1.0200"></a> <a name="V1.0162"></a> <a name="P1.0136"></a> <a name="M1.0138"></a> মে সুতং – একং সমযং ভগৰা উরুৰেলাযং ৰিহরতি নজ্জা নেরঞ্জরায তীরে অজপালনিগ্রোধমূলে পঠমাভিসম্বুদ্ধো। অথ খো ভগৰতো রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি – ‘‘অধিগতো খো ম্যাযং ধম্মো গম্ভীরো দুদ্দসো দুরনুবোধো সন্তো পণীতো অতক্কাৰচরো নিপুণো পণ্ডিতৰেদনীযো। আলযরামা খো পনাযং পজা আলযরতা আলযসম্মুদিতা। আলযরামায খো পন পজায আলযরতায আলযসম্মুদিতায দুদ্দসং ইদং ঠানং যদিদং ইদপ্পচ্চযতাপটিচ্চসমুপ্পাদো। ইদম্পি খো ঠানং দুদ্দসং যদিদং সব্বসঙ্খারসমথো সব্বূপধিপটিনিস্সগ্গো তণ্হাক্খযো ৰিরাগো নিরোধো নিব্বানং। অহঞ্চেৰ খো পন ধম্মং দেসেয্যং; পরে চ মে ন আজানেয্যুং; সো মমস্স কিলমথো, সা মমস্স ৰিহেসা’’তি। অপিস্সু ভগৰন্তং ইমা অনচ্ছরিযা গাথাযো পটিভংসু পুব্বে অস্সুতপুব্বা –</p>
<p class="gatha1">‘‘কিচ্ছেন মে অধিগতং, হলং দানি পকাসিতুং।</p>
<p class="gathalast">রাগদোসপরেতেহি, নাযং ধম্মো সুসম্বুধো॥</p>
<p class="gatha1">‘‘পটিসোতগামিং <a name="T1.0201"></a> নিপুণং, গম্ভীরং দুদ্দসং অণুং।</p>
<p class="gathalast">রাগরত্তা ন দক্খন্তি, তমোখন্ধেন আৰুটা’’তি <span class="note">[তমোক্খন্ধেন আৰুতাতি (সী॰ স্যা॰ কং॰ পী॰)]</span>॥</p>
<p class="bodytext">ইতিহ <a name="P1.0137"></a> ভগৰতো পটিসঞ্চিক্খতো অপ্পোস্সুক্কতায চিত্তং নমতি, নো ধম্মদেসনায।</p>
<p class="bodytext">অথ <a name="V1.0163"></a> খো ব্রহ্মুনো সহম্পতিস্স ভগৰতো চেতসা চেতোপরিৰিতক্কমঞ্ঞায এতদহোসি – ‘‘নস্সতি ৰত ভো লোকো, ৰিনস্সতি ৰত ভো লোকো, যত্র হি নাম তথাগতস্স অরহতো সম্মাসম্বুদ্ধস্স অপ্পোস্সুক্কতায চিত্তং নমতি <span class="note">[নমিস্সতি (?)]</span>, নো ধম্মদেসনাযা’’তি। অথ <a name="M1.0139"></a> খো ব্রহ্মা সহম্পতি – সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং <span class="note">[সম্মিঞ্জিতং (সী॰ স্যা॰ কং॰ পী॰)]</span> ৰা বাহং পসারেয্য, পসারিতং ৰা বাহং সমিঞ্জেয্য এৰমেৰ – ব্রহ্মলোকে অন্তরহিতো ভগৰতো পুরতো পাতুরহোসি। অথ খো ব্রহ্মা সহম্পতি একংসং উত্তরাসঙ্গং করিত্বা দক্খিণজাণুমণ্ডলং পথৰিযং নিহন্ত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘দেসেতু, ভন্তে, ভগৰা ধম্মং, দেসেতু সুগতো ধম্মং। সন্তি সত্তা অপ্পরজক্খজাতিকা, অস্সৰনতা ধম্মস্স পরিহাযন্তি। ভৰিস্সন্তি ধম্মস্স অঞ্ঞাতারো’’তি। ইদমৰোচ ব্রহ্মা সহম্পতি, ইদং ৰত্বা অথাপরং এতদৰোচ –</p>
<p class="gatha1">‘‘পাতুরহোসি মগধেসু পুব্বে,</p>
<p class="gatha2">ধম্মো অসুদ্ধো সমলেহি চিন্তিতো।</p>
<p class="gatha3">অপাপুরেতং <span class="note">[অৰাপুরেতং (সী॰)]</span> অমতস্স দ্বারং,</p>
<p class="gathalast">সুণন্তু <a name="T1.0202"></a> ধম্মং ৰিমলেনানুবুদ্ধং॥</p>
<p class="gatha1">‘‘সেলে যথা পব্বতমুদ্ধনিট্ঠিতো,</p>
<p class="gatha2">যথাপি পস্সে জনতং সমন্ততো।</p>
<p class="gatha3">তথূপমং ধম্মমযং সুমেধ,</p>
<p class="gatha2">পাসাদমারুয্হ সমন্তচক্খু।</p>
<p class="gatha3">সোকাৰতিণ্ণং <span class="note">[সোকাৰকিণ্ণং (সী॰)]</span> জনতমপেতসোকো,</p>
<p class="gathalast">অৰেক্খস্সু জাতিজরাভিভূতং॥</p>
<p class="gatha1">‘‘উট্ঠেহি ৰীর ৰিজিতসঙ্গাম,</p>
<p class="gatha2">সত্থৰাহ অনণ <span class="note">[অণণ (রূপসিদ্ধিটীকা)]</span> ৰিচর লোকে।</p>
<p class="gatha3">দেসস্সু <span class="note">[দেসেতু (স্যা॰ কং॰ পী॰ ক॰)]</span> ভগৰা ধম্মং,</p>
<p class="gathalast">অঞ্ঞাতারো ভৰিস্সন্তী’’তি॥</p>
<p class="bodytext">অথ <a name="P1.0138"></a> খো ভগৰা ব্রহ্মুনো চ অজ্ঝেসনং ৰিদিত্বা সত্তেসু চ কারুঞ্ঞতং পটিচ্চ বুদ্ধচক্খুনা <a name="V1.0164"></a> লোকং ৰোলোকেসি। অদ্দসা খো ভগৰা বুদ্ধচক্খুনা লোকং ৰোলোকেন্তো সত্তে অপ্পরজক্খে মহারজক্খে তিক্খিন্দ্রিযে মুদিন্দ্রিযে স্বাকারে দ্বাকারে সুৰিঞ্ঞাপযে দুৰিঞ্ঞাপযে, অপ্পেকচ্চে পরলোকৰজ্জভযদস্সাৰিনে ৰিহরন্তে, অপ্পেকচ্চে ন পরলোকৰজ্জভযদস্সাৰিনে <a name="M1.0140"></a> <span class="note">[দস্সাৰিনো (সী॰ স্যা॰ কং॰ পী॰)]</span> ৰিহরন্তে। সেয্যথাপি নাম উপ্পলিনিযং ৰা পদুমিনিযং ৰা পুণ্ডরীকিনিযং ৰা অপ্পেকচ্চানি উপ্পলানি ৰা পদুমানি ৰা পুণ্ডরীকানি ৰা উদকে জাতানি উদকে সংৰড্ঢানি উদকানুগ্গতানি অন্তো নিমুগ্গপোসীনি, অপ্পেকচ্চানি উপ্পলানি ৰা <a name="T1.0203"></a> পদুমানি ৰা পুণ্ডরীকানি ৰা উদকে জাতানি উদকে সংৰড্ঢানি সমোদকং ঠিতানি, অপ্পেকচ্চানি উপ্পলানি ৰা পদুমানি ৰা পুণ্ডরীকানি ৰা উদকে জাতানি উদকে সংৰড্ঢানি উদকা অচ্চুগ্গম্ম ঠিতানি <span class="note">[তিট্ঠন্তি (সী॰ স্যা॰ কং॰ পী॰)]</span> অনুপলিত্তানি উদকেন; এৰমেৰ ভগৰা বুদ্ধচক্খুনা লোকং ৰোলোকেন্তো অদ্দস সত্তে অপ্পরজক্খে মহারজক্খে তিক্খিন্দ্রিযে মুদিন্দ্রিযে স্বাকারে দ্বাকারে সুৰিঞ্ঞাপযে দুৰিঞ্ঞাপযে, অপ্পেকচ্চে পরলোকৰজ্জভযদস্সাৰিনে ৰিহরন্তে, অপ্পেকচ্চে ন পরলোকৰজ্জভযদস্সাৰিনে ৰিহরন্তে। দিস্বান ব্রহ্মানং সহম্পতিং গাথায পচ্চভাসি –</p>
<p class="gatha1">‘‘অপারুতা তেসং অমতস্স দ্বারা,</p>
<p class="gatha2">যে সোতৰন্তো পমুঞ্চন্তু সদ্ধং।</p>
<p class="gatha3">ৰিহিংসসঞ্ঞী পগুণং ন ভাসিং,</p>
<p class="gathalast">ধম্মং পণীতং মনুজেসু ব্রহ্মে’’তি॥</p>
<p class="bodytext">অথ খো ব্রহ্মা সহম্পতি ‘‘কতাৰকাসো খোম্হি ভগৰতা ধম্মদেসনাযা’’তি ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">২. গারৰসুত্তং</p>
<p class="bodytext"><a name="para173"></a><span class="paranum">১৭৩</span>. এৰং মে সুতং – একং সমযং ভগৰা উরুৰেলাযং ৰিহরতি নজ্জা নেরঞ্জরায তীরে অজপালনিগ্রোধমূলে পঠমাভিসম্বুদ্ধো। অথ <a name="P1.0139"></a> খো ভগৰতো রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি – ‘‘দুক্খং খো অগারৰো ৰিহরতি অপ্পতিস্সো, কং নু খ্বাহং সমণং ৰা ব্রাহ্মণং ৰা সক্কত্বা গরুং কত্বা <span class="note">[গরুকত্বা (সী॰ স্যা॰ কং॰ পী॰)]</span> উপনিস্সায ৰিহরেয্য’’ন্তি?</p>
<p class="bodytext">অথ <a name="M1.0141"></a> খো ভগৰতো এতদহোসি – ‘‘অপরিপুণ্ণস্স খো সীলক্খন্ধস্স পারিপূরিযা অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং <a name="T1.0204"></a> <a name="V1.0165"></a>। ন খো পনাহং পস্সামি সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায অত্তনা সীলসম্পন্নতরং অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা, যমহং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং।</p>
<p class="bodytext">‘‘অপরিপুণ্ণস্স খো সমাধিক্খন্ধস্স পারিপূরিযা অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং। ন খো পনাহং পস্সামি সদেৰকে লোকে…পে॰… অত্তনা সমাধিসম্পন্নতরং অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা, যমহং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং।</p>
<p class="bodytext">‘‘অপরিপুণ্ণস্স পঞ্ঞাক্খন্ধস্স পারিপূরিযা অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং। ন খো পনাহং পস্সামি সদেৰকে…পে॰… অত্তনা পঞ্ঞাসম্পন্নতরং অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা, যমহং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং।</p>
<p class="bodytext">‘‘অপরিপুণ্ণস্স খো ৰিমুত্তিক্খন্ধস্স পারিপূরিযা অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং। ন খো পনাহং পস্সামি সদেৰকে…পে॰… অত্তনা ৰিমুত্তিসম্পন্নতরং অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা, যমহং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং।</p>
<p class="bodytext">‘‘অপরিপুণ্ণস্স খো ৰিমুত্তিঞাণদস্সনক্খন্ধস্স পারিপূরিযা অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা <a name="T1.0205"></a> সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং। ন খো পনাহং পস্সামি সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায অত্তনা ৰিমুত্তিঞাণদস্সনসম্পন্নতরং অঞ্ঞং সমণং ৰা ব্রাহ্মণং ৰা, যমহং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্যং। যংনূনাহং য্বাযং ধম্মো মযা অভিসম্বুদ্ধো তমেৰ ধম্মং সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরেয্য’’ন্তি।</p>
<p class="bodytext">অথ খো ব্রহ্মা সহম্পতি ভগৰতো চেতসা চেতোপরিৰিতক্কমঞ্ঞায – সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য পসারিতং ৰা বাহং সমিঞ্জেয্য এৰমেৰ – ব্রহ্মলোকে <a name="V1.0166"></a> অন্তরহিতো ভগৰতো পুরতো পাতুরহোসি। অথ খো ব্রহ্মা সহম্পতি একংসং উত্তরাসঙ্গং করিত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘এৰমেতং <a name="P1.0140"></a>, ভগৰা, এৰমেতং, সুগত! যেপি তে, ভন্তে, অহেসুং অতীতমদ্ধানং অরহন্তো সম্মাসম্বুদ্ধা, তেপি <a name="M1.0142"></a> ভগৰন্তো ধম্মঞ্ঞেৰ সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরিংসু; যেপি তে, ভন্তে, ভৰিস্সন্তি অনাগতমদ্ধানং অরহন্তো সম্মাসম্বুদ্ধা তেপি ভগৰন্তো ধম্মঞ্ঞেৰ সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরিস্সন্তি। ভগৰাপি, ভন্তে, এতরহি অরহং সম্মাসম্বুদ্ধো ধম্মঞ্ঞেৰ সক্কত্বা গরুং কত্বা উপনিস্সায ৰিহরতূ’’তি। ইদমৰোচ ব্রহ্মা সহম্পতি, ইদং ৰত্বা অথাপরং এতদৰোচ –</p>
<p class="gatha1">‘‘যে <a name="T1.0206"></a> চ অতীতা সম্বুদ্ধা, যে চ বুদ্ধা অনাগতা।</p>
<p class="gathalast">যো চেতরহি সম্বুদ্ধো, বহূনং <span class="note">[বহুন্নং (সী॰ স্যা॰ কং॰ পী॰)]</span> সোকনাসনো॥</p>
<p class="gatha1">‘‘সব্বে সদ্ধম্মগরুনো, ৰিহংসু <span class="note">[ৰিহরিংসু (সী॰ স্যা॰ কং॰ পী॰)]</span> ৰিহরন্তি চ।</p>
<p class="gathalast">তথাপি ৰিহরিস্সন্তি, এসা বুদ্ধান ধম্মতা॥</p>
<p class="gatha1">‘‘তস্মা হি অত্তকামেন <span class="note">[অত্থকামেন (সী॰ পী॰ ক॰)]</span>, মহত্তমভিকঙ্খতা।</p>
<p class="gathalast">সদ্ধম্মো গরুকাতব্বো, সরং বুদ্ধান সাসন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৩. ব্রহ্মদেৰসুত্তং</p>
<p class="bodytext"><a name="para174"></a><span class="paranum">১৭৪</span>. এৰং মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন খো পন সমযেন অঞ্ঞতরিস্সা ব্রাহ্মণিযা ব্রহ্মদেৰো নাম পুত্তো ভগৰতো সন্তিকে অগারস্মা অনগারিযং পব্বজিতো হোতি।</p>
<p class="bodytext">অথ খো আযস্মা ব্রহ্মদেৰো একো ৰূপকট্ঠো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরন্তো নচিরস্সেৰ – যস্সত্থায কুলপুত্তা সম্মদেৰ অগারস্মা অনগারিযং পব্বজন্তি, তদনুত্তরং ব্রহ্মচরিযপরিযোসানং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহাসি। ‘‘খীণা জাতি <a name="V1.0167"></a>, ৰুসিতং ব্রহ্মচরিযং, কতং করণীযং, নাপরং ইত্থত্তাযা’’তি অব্ভঞ্ঞাসি। অঞ্ঞতরো চ পনাযস্মা ব্রহ্মদেৰো অরহতং অহোসি।</p>
<p class="bodytext">অথ খো আযস্মা ব্রহ্মদেৰো পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পাৰিসি। সাৰত্থিযং সপদানং পিণ্ডায চরমানো যেন সকমাতু নিৰেসনং তেনুপসঙ্কমি। তেন <a name="P1.0141"></a> খো পন <a name="T1.0207"></a> সমযেন আযস্মতো ব্রহ্মদেৰস্স মাতা ব্রাহ্মণী ব্রহ্মুনো আহুতিং নিচ্চং পগ্গণ্হাতি <a name="M1.0143"></a>। অথ খো ব্রহ্মুনো সহম্পতিস্স এতদহোসি – ‘‘অযং খো আযস্মতো ব্রহ্মদেৰস্স মাতা ব্রাহ্মণী ব্রহ্মুনো আহুতিং নিচ্চং পগ্গণ্হাতি। যংনূনাহং তং উপসঙ্কমিত্বা সংৰেজেয্য’’ন্তি। অথ খো ব্রহ্মা সহম্পতি – সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য, পসারিতং ৰা বাহং সমিঞ্জেয্য এৰমেৰ – ব্রহ্মলোকে অন্তরহিতো আযস্মতো ব্রহ্মদেৰস্স মাতু নিৰেসনে পাতুরহোসি। অথ খো ব্রহ্মা সহম্পতি ৰেহাসং ঠিতো আযস্মতো ব্রহ্মদেৰস্স মাতরং ব্রাহ্মণিং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘দূরে ইতো ব্রাহ্মণি ব্রহ্মলোকো,</p>
<p class="gatha2">যস্সাহুতিং পগ্গণ্হাসি নিচ্চং।</p>
<p class="gatha3">নেতাদিসো ব্রাহ্মণি ব্রহ্মভক্খো,</p>
<p class="gathalast">কিং জপ্পসি ব্রহ্মপথং অজানং <span class="note">[অজানন্তী (সী॰ পী॰ ক॰)]</span>॥</p>
<p class="gatha1">‘‘এসো হি তে ব্রাহ্মণি ব্রহ্মদেৰো,</p>
<p class="gatha2">নিরূপধিকো অতিদেৰপত্তো।</p>
<p class="gatha3">অকিঞ্চনো ভিক্খু অনঞ্ঞপোসী,</p>
<p class="gathalast">যো তে সো <span class="note">[তে সো (সী॰ পী॰), যো তে স (?)]</span> পিণ্ডায ঘরং পৰিট্ঠো॥</p>
<p class="gatha1">‘‘আহুনেয্যো ৰেদগু ভাৰিতত্তো,</p>
<p class="gatha2">নরানং দেৰানঞ্চ দক্খিণেয্যো।</p>
<p class="gatha3">বাহিত্বা পাপানি অনূপলিত্তো,</p>
<p class="gathalast">ঘাসেসনং <a name="T1.0208"></a> ইরিযতি সীতিভূতো॥</p>
<p class="gatha1">‘‘ন <a name="V1.0168"></a> তস্স পচ্ছা ন পুরত্থমত্থি,</p>
<p class="gatha2">সন্তো ৰিধূমো অনিঘো নিরাসো।</p>
<p class="gatha3">নিক্খিত্তদণ্ডো তসথাৰরেসু,</p>
<p class="gathalast">সো ত্যাহুতিং ভুঞ্জতু অগ্গপিণ্ডং॥</p>
<p class="gatha1">‘‘ৰিসেনিভূতো উপসন্তচিত্তো,</p>
<p class="gatha2">নাগোৰ দন্তো চরতি অনেজো।</p>
<p class="gatha3">ভিক্খু সুসীলো সুৰিমুত্তচিত্তো,</p>
<p class="gathalast">সো ত্যাহুতিং ভুঞ্জতু অগ্গপিণ্ডং॥</p>
<p class="gatha1">‘‘তস্মিং <a name="M1.0144"></a> পসন্না অৰিকম্পমানা,</p>
<p class="gatha2">পতিট্ঠপেহি <a name="P1.0142"></a> দক্খিণং দক্খিণেয্যে।</p>
<p class="gatha3">করোহি পুঞ্ঞং সুখমাযতিকং,</p>
<p class="gathalast">দিস্বা মুনিং ব্রাহ্মণি ওঘতিণ্ণ’’ন্তি॥</p>
<p class="gatha1">‘‘তস্মিং পসন্না অৰিকম্পমানা,</p>
<p class="gatha2">পতিট্ঠপেসি দক্খিণং দক্খিণেয্যে।</p>
<p class="gatha3">অকাসি পুঞ্ঞং সুখমাযতিকং,</p>
<p class="gathalast">দিস্বা মুনিং ব্রাহ্মণী ওঘতিণ্ণ’’ন্তি॥</p>
<p subhead="sh" class="subhead">৪. বকব্রহ্মসুত্তং</p>
<p class="bodytext"><a name="para175"></a><span class="paranum">১৭৫</span>. এৰং মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন খো পন সমযেন বকস্স ব্রহ্মুনো এৰরূপং পাপকং <a name="T1.0209"></a> দিট্ঠিগতং উপ্পন্নং হোতি – ‘‘ইদং নিচ্চং, ইদং ধুৰং, ইদং সস্সতং, ইদং কেৰলং, ইদং অচৰনধম্মং, ইদঞ্হি ন জাযতি ন জীযতি ন মীযতি ন চৰতি ন উপপজ্জতি, ইতো চ পনঞ্ঞং উত্তরিং <span class="note">[উত্তরিং (সী॰ স্যা॰ কং॰ পী॰)]</span> নিস্সরণং নত্থী’’তি।</p>
<p class="bodytext">অথ <a name="V1.0169"></a> খো ভগৰা বকস্স ব্রহ্মুনো চেতসা চেতোপরিৰিতক্কমঞ্ঞায – সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য, পসারিতং ৰা বাহং সমিঞ্জেয্য এৰমেৰ – জেতৰনে অন্তরহিতো তস্মিং ব্রহ্মলোকে পাতুরহোসি। অদ্দসা খো বকো ব্রহ্মা ভগৰন্তং দূরতোৰ আগচ্ছন্তং। দিস্বান ভগৰন্তং এতদৰোচ – ‘‘এহি খো মারিস, স্বাগতং তে, মারিস! চিরস্সং খো মারিস! ইমং পরিযাযমকাসি যদিদং ইধাগমনায। ইদঞ্হি, মারিস, নিচ্চং, ইদং ধুৰং, ইদং সস্সতং, ইদং কেৰলং, ইদং অচৰনধম্মং, ইদঞ্হি ন জাযতি ন জীযতি ন মীযতি ন চৰতি ন উপপজ্জতি। ইতো চ পনঞ্ঞং উত্তরি নিস্সরণং নত্থী’’তি।</p>
<p class="bodytext">এৰং ৰুত্তে, ভগৰা বকং ব্রহ্মানং এতদৰোচ – ‘‘অৰিজ্জাগতো ৰত, ভো, বকো ব্রহ্মা; অৰিজ্জাগতো ৰত, ভো, বকো ব্রহ্মা। যত্র <a name="M1.0145"></a> হি নাম অনিচ্চংযেৰ সমানং নিচ্চন্তি ৰক্খতি, অধুৰংযেৰ সমানং ধুৰন্তি ৰক্খতি, অসস্সতংযেৰ সমানং সস্সতন্তি ৰক্খতি, অকেৰলংযেৰ <a name="P1.0143"></a> সমানং কেৰলন্তি ৰক্খতি, চৰনধম্মংযেৰ সমানং অচৰনধম্মন্তি ৰক্খতি। যত্থ চ পন জাযতি চ জীযতি চ মীযতি চ চৰতি চ উপপজ্জতি চ, তঞ্চ তথা ৰক্খতি – ‘ইদঞ্হি ন জাযতি ন জীযতি ন মীযতি ন চৰতি ন <a name="T1.0210"></a> উপপজ্জতি’। সন্তঞ্চ পনঞ্ঞং উত্তরি নিস্সরণং, ‘নত্থঞ্ঞং উত্তরি নিস্সরণ’ন্তি ৰক্খতী’’তি।</p>
<p class="gatha1">‘‘দ্বাসত্ততি গোতম পুঞ্ঞকম্মা,</p>
<p class="gatha2">ৰসৰত্তিনো জাতিজরং অতীতা।</p>
<p class="gatha3">অযমন্তিমা ৰেদগূ ব্রহ্মুপপত্তি,</p>
<p class="gathalast">অস্মাভিজপ্পন্তি জনা অনেকা’’তি॥</p>
<p class="gatha1">‘‘অপ্পঞ্হি এতং ন হি দীঘমাযু,</p>
<p class="gatha2">যং ত্বং বক মঞ্ঞসি দীঘমাযুং।</p>
<p class="gatha3">সতং সহস্সানং <span class="note">[সহস্সান (স্যা॰ কং॰)]</span> নিরব্বুদানং,</p>
<p class="gathalast">আযুং পজানামি তৰাহং ব্রহ্মে’’তি॥</p>
<p class="gatha1">‘‘অনন্তদস্সী ভগৰাহমস্মি,</p>
<p class="gatha2">জাতিজরং সোকমুপাতিৰত্তো।</p>
<p class="gatha3">কিং <a name="V1.0170"></a> মে পুরাণং ৰতসীলৰত্তং,</p>
<p class="gathalast">আচিক্খ মে তং যমহং ৰিজঞ্ঞা’’তি॥</p>
<p class="gatha1">‘‘যং ত্বং অপাযেসি বহূ মনুস্সে,</p>
<p class="gatha2">পিপাসিতে ঘম্মনি সম্পরেতে।</p>
<p class="gatha3">তং তে পুরাণং ৰতসীলৰত্তং,</p>
<p class="gathalast">সুত্তপ্পবুদ্ধোৰ অনুস্সরামি॥</p>
<p class="gatha1">‘‘যং এণিকূলস্মিং জনং গহীতং,</p>
<p class="gatha2">অমোচযী গয্হকং নীযমানং।</p>
<p class="gatha3">তং <a name="T1.0211"></a> তে পুরাণং ৰতসীলৰত্তং,</p>
<p class="gathalast">সুত্তপ্পবুদ্ধোৰ অনুস্সরামি॥</p>
<p class="gatha1">‘‘গঙ্গায <a name="M1.0146"></a> সোতস্মিং গহীতনাৰং,</p>
<p class="gatha2">লুদ্দেন নাগেন মনুস্সকম্যা।</p>
<p class="gatha3">পমোচযিত্থ বলসা পসয্হ,</p>
<p class="gatha2">তং তে পুরাণং ৰতসীলৰত্তং,</p>
<p class="gathalast">সুত্তপ্পবুদ্ধোৰ অনুস্সরামি॥</p>
<p class="gatha1">‘‘কপ্পো <a name="P1.0144"></a> চ তে বদ্ধচরো অহোসিং,</p>
<p class="gatha2">সম্বুদ্ধিমন্তং <span class="note">[সম্বুদ্ধিৰন্তং (বহূসু)]</span> ৰতিনং অমঞ্ঞি।</p>
<p class="gatha3">তং তে পুরাণং ৰতসীলৰত্তং,</p>
<p class="gathalast">সুত্তপ্পবুদ্ধোৰ অনুস্সরামী’’তি॥</p>
<p class="gatha1">‘‘অদ্ধা পজানাসি মমেতমাযুং,</p>
<p class="gatha2">অঞ্ঞেপি <span class="note">[অঞ্ঞম্পি (সী॰ পী॰)]</span> জানাসি তথা হি বুদ্ধো।</p>
<p class="gatha3">তথা হি ত্যাযং জলিতানুভাৰো,</p>
<p class="gathalast">ওভাসযং তিট্ঠতি ব্রহ্মলোক’’ন্তি॥</p>
<p subhead="sh" class="subhead">৫. অঞ্ঞতরব্রহ্মসুত্তং</p>
<p class="bodytext"><a name="para176"></a><span class="paranum">১৭৬</span>. সাৰত্থিনিদানং <a name="V1.0171"></a>। তেন খো পন সমযেন অঞ্ঞতরস্স ব্রহ্মুনো এৰরূপং পাপকং দিট্ঠিগতং উপ্পন্নং হোতি – ‘‘নত্থি সো সমণো ৰা ব্রাহ্মণো ৰা যো ইধ আগচ্ছেয্যা’’তি। অথ <a name="T1.0212"></a> খো ভগৰা তস্স ব্রহ্মুনো চেতসা চেতোপরিৰিতক্কমঞ্ঞায – সেয্যথাপি নাম বলৰা পুরিসো…পে॰… তস্মিং ব্রহ্মলোকে পাতুরহোসি। অথ খো ভগৰা তস্স ব্রহ্মুনো উপরি ৰেহাসং পল্লঙ্কেন নিসীদি তেজোধাতুং সমাপজ্জিত্বা।</p>
<p class="bodytext">অথ খো আযস্মতো মহামোগ্গল্লানস্স এতদহোসি – ‘‘কহং নু খো ভগৰা এতরহি ৰিহরতী’’তি? অদ্দসা খো আযস্মা মহামোগ্গল্লানো <span class="note">[মহামোগ্গলানো (ক॰)]</span> ভগৰন্তং দিব্বেন চক্খুনা ৰিসুদ্ধেন অতিক্কন্তমানুসকেন তস্স ব্রহ্মুনো উপরি ৰেহাসং পল্লঙ্কেন নিসিন্নং তেজোধাতুং সমাপন্নং। দিস্বান – সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য, পসারিতং ৰা বাহং সমিঞ্জেয্য এৰমেৰ – জেতৰনে অন্তরহিতো তস্মিং ব্রহ্মলোকে পাতুরহোসি। অথ খো আযস্মা মহামোগ্গল্লানো <a name="M1.0147"></a> পুরত্থিমং দিসং নিস্সায <span class="note">[উপনিস্সায (সী॰)]</span> তস্স ব্রহ্মুনো উপরি ৰেহাসং পল্লঙ্কেন নিসীদি তেজোধাতুং সমাপজ্জিত্বা নীচতরং ভগৰতো।</p>
<p class="bodytext">অথ খো আযস্মতো মহাকস্সপস্স এতদহোসি – ‘‘কহং নু খো ভগৰা এতরহি ৰিহরতী’’তি? অদ্দসা খো আযস্মা মহাকস্সপো ভগৰন্তং দিব্বেন চক্খুনা…পে॰… দিস্বান – সেয্যথাপি নাম বলৰা পুরিসো…পে॰… এৰমেৰ – জেতৰনে <a name="P1.0145"></a> অন্তরহিতো তস্মিং ব্রহ্মলোকে পাতুরহোসি। অথ খো আযস্মা মহাকস্সপো দক্খিণং দিসং নিস্সায তস্স ব্রহ্মুনো উপরি ৰেহাসং পল্লঙ্কেন নিসীদি তেজোধাতুং সমাপজ্জিত্বা নীচতরং ভগৰতো।</p>
<p class="bodytext">অথ <a name="T1.0213"></a> খো আযস্মতো মহাকপ্পিনস্স এতদহোসি – ‘‘কহং নু খো ভগৰা এতরহি ৰিহরতী’’তি? অদ্দসা খো আযস্মা মহাকপ্পিনো ভগৰন্তং দিব্বেন চক্খুনা…পে॰… তেজোধাতুং সমাপন্নং। দিস্বান – সেয্যথাপি নাম বলৰা পুরিসো…পে॰… এৰমেৰ – জেতৰনে অন্তরহিতো তস্মিং ব্রহ্মলোকে পাতুরহোসি। অথ খো আযস্মা মহাকপ্পিনো পচ্ছিমং দিসং নিস্সায তস্স ব্রহ্মুনো উপরি ৰেহাসং পল্লঙ্কেন নিসীদি তেজোধাতুং সমাপজ্জিত্বা নীচতরং ভগৰতো।</p>
<p class="bodytext">অথ <a name="V1.0172"></a> খো আযস্মতো অনুরুদ্ধস্স এতদহোসি – ‘‘কহং নু খো ভগৰা এতরহি ৰিহরতী’’তি? অদ্দসা খো আযস্মা অনুরুদ্ধো…পে॰… তেজোধাতুং সমাপন্নং। দিস্বান – সেয্যথাপি নাম বলৰা পুরিসো…পে॰… তস্মিং ব্রহ্মলোকে পাতুরহোসি। অথ খো আযস্মা অনুরুদ্ধো উত্তরং দিসং নিস্সায তস্স ব্রহ্মুনো উপরি ৰেহাসং পল্লঙ্কেন নিসীদি তেজোধাতুং সমাপজ্জিত্বা নীচতরং ভগৰতো।</p>
<p class="bodytext">অথ খো আযস্মা মহামোগ্গল্লানো তং ব্রহ্মানং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অজ্জাপি তে আৰুসো সা দিট্ঠি, যা তে দিট্ঠি পুরে অহু।</p>
<p class="gathalast">পস্সসি ৰীতিৰত্তন্তং, ব্রহ্মলোকে পভস্সর’’ন্তি॥</p>
<p class="gatha1">‘‘ন মে মারিস সা দিট্ঠি, যা মে দিট্ঠি পুরে অহু।</p>
<p class="gatha2">পস্সামি ৰীতিৰত্তন্তং, ব্রহ্মলোকে পভস্সরং।</p>
<p class="gathalast">স্বাহং অজ্জ কথং ৰজ্জং, অহং নিচ্চোম্হি সস্সতো’’তি॥</p>
<p class="bodytext">অথ <a name="T1.0214"></a> <a name="M1.0148"></a> খো ভগৰা তং ব্রহ্মানং সংৰেজেত্বা – সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য, পসারিতং ৰা বাহং সমিঞ্জেয্য এৰমেৰ – তস্মিং ব্রহ্মলোকে অন্তরহিতো জেতৰনে পাতুরহোসি। অথ খো সো ব্রহ্মা অঞ্ঞতরং ব্রহ্মপারিসজ্জং আমন্তেসি – ‘‘এহি ত্বং, মারিস, যেনাযস্মা মহামোগ্গল্লানো তেনুপসঙ্কম; উপসঙ্কমিত্বা আযস্মন্তং মহামোগ্গল্লানং এৰং ৰদেহি – ‘অত্থি নু খো, মারিস মোগ্গল্লান, অঞ্ঞেপি তস্স ভগৰতো সাৰকা এৰংমহিদ্ধিকা এৰংমহানুভাৰা <a name="P1.0146"></a>; সেয্যথাপি ভৰং মোগ্গল্লানো কস্সপো কপ্পিনো অনুরুদ্ধো’’’তি? ‘‘এৰং, মারিসা’’তি খো সো ব্রহ্মপারিসজ্জো তস্স ব্রহ্মুনো পটিস্সুত্বা যেনাযস্মা মহামোগ্গল্লানো তেনুপসঙ্কমি; উপসঙ্কমিত্বা আযস্মন্তং মহামোগ্গল্লানং এতদৰোচ – ‘‘অত্থি নু খো, মারিস মোগ্গল্লান, অঞ্ঞেপি তস্স ভগৰতো সাৰকা এৰংমহিদ্ধিকা এৰংমহানুভাৰা; সেয্যথাপি ভৰং মোগ্গল্লানো কস্সপো কপ্পিনো অনুরুদ্ধো’’তি? অথ খো আযস্মা মহামোগ্গল্লানো তং ব্রহ্মপারিসজ্জং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তেৰিজ্জা <a name="V1.0173"></a> ইদ্ধিপত্তা চ, চেতোপরিযাযকোৰিদা।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, বহূ বুদ্ধস্স সাৰকা’’তি॥</p>
<p class="bodytext">অথ <a name="T1.0215"></a> খো সো ব্রহ্মপারিসজ্জো আযস্মতো মহামোগ্গল্লানস্স ভাসিতং অভিনন্দিত্বা অনুমোদিত্বা যেন সো ব্রহ্মা তেনুপসঙ্কমি; উপসঙ্কমিত্বা তং ব্রহ্মানং এতদৰোচ – ‘‘আযস্মা মারিস, মহামোগ্গল্লানো এৰমাহ –</p>
<p class="gatha1">‘‘তেৰিজ্জা ইদ্ধিপত্তা চ, চেতোপরিযাযকোৰিদা।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, বহূ বুদ্ধস্স সাৰকা’’তি॥</p>
<p class="bodytext">ইদমৰোচ সো ব্রহ্মপারিসজ্জো। অত্তমনো চ সো ব্রহ্মা তস্স ব্রহ্মপারিসজ্জস্স ভাসিতং অভিনন্দীতি।</p>
<p subhead="sh" class="subhead">৬. ব্রহ্মলোকসুত্তং</p>
<p class="bodytext"><a name="para177"></a><span class="paranum">১৭৭</span>. সাৰত্থিনিদানং। তেন খো পন সমযেন ভগৰা দিৰাৰিহারগতো হোতি পটিসল্লীনো। অথ খো সুব্রহ্মা চ পচ্চেকব্রহ্মা সুদ্ধাৰাসো <a name="M1.0149"></a> চ পচ্চেকব্রহ্মা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা পচ্চেকং দ্বারবাহং <span class="note">[পচ্চেকদ্বারবাহং (পী॰ ক॰)]</span> উপনিস্সায অট্ঠংসু। অথ খো সুব্রহ্মা পচ্চেকব্রহ্মা সুদ্ধাৰাসং পচ্চেকব্রহ্মানং এতদৰোচ – ‘‘অকালো খো তাৰ, মারিস, ভগৰন্তং পযিরুপাসিতুং; দিৰাৰিহারগতো ভগৰা পটিসল্লীনো চ। অসুকো চ ব্রহ্মলোকো ইদ্ধো চেৰ ফীতো চ, ব্রহ্মা চ তত্র পমাদৰিহারং ৰিহরতি। আযাম, মারিস, যেন সো ব্রহ্মলোকো তেনুপসঙ্কমিস্সাম; উপসঙ্কমিত্বা তং ব্রহ্মানং সংৰেজেয্যামা’’তি। ‘‘এৰং <a name="P1.0147"></a>, মারিসা’’তি খো সুদ্ধাৰাসো পচ্চেকব্রহ্মা সুব্রহ্মুনো পচ্চেকব্রহ্মুনো পচ্চস্সোসি।</p>
<p class="bodytext">অথ খো সুব্রহ্মা চ পচ্চেকব্রহ্মা <a name="T1.0216"></a> সুদ্ধাৰাসো চ পচ্চেকব্রহ্মা – সেয্যথাপি নাম বলৰা পুরিসো…পে॰… এৰমেৰ – ভগৰতো পুরতো অন্তরহিতা তস্মিং ব্রহ্মলোকে পাতুরহেসুং। অদ্দসা খো সো ব্রহ্মা তে ব্রহ্মানো দূরতোৰ আগচ্ছন্তে। দিস্বান তে ব্রহ্মানো এতদৰোচ – ‘‘হন্দ কুতো নু তুম্হে, মারিসা, আগচ্ছথা’’তি? ‘‘আগতা খো মযং, মারিস, অম্হ তস্স ভগৰতো <a name="V1.0174"></a> সন্তিকা অরহতো সম্মাসম্বুদ্ধস্স। গচ্ছেয্যাসি পন ত্বং, মারিস, তস্স ভগৰতো উপট্ঠানং অরহতো সম্মাসম্বুদ্ধস্সা’’তি?</p>
<p class="bodytext">এৰং ৰুত্তো <span class="note">[এৰং ৰুত্তে (সী॰ স্যা॰ কং॰)]</span> খো সো ব্রহ্মা তং ৰচনং অনধিৰাসেন্তো সহস্সক্খত্তুং অত্তানং অভিনিম্মিনিত্বা সুব্রহ্মানং পচ্চেকব্রহ্মানং এতদৰোচ – ‘‘পস্সসি মে নো ত্বং, মারিস, এৰরূপং ইদ্ধানুভাৰ’’ন্তি? ‘‘পস্সামি খো ত্যাহং, মারিস, এৰরূপং ইদ্ধানুভাৰ’’ন্তি। ‘‘সো খ্বাহং, মারিস, এৰংমহিদ্ধিকো এৰংমহানুভাৰো কস্স অঞ্ঞস্স সমণস্স ৰা ব্রাহ্মণস্স ৰা উপট্ঠানং গমিস্সামী’’তি?</p>
<p class="bodytext">অথ খো সুব্রহ্মা পচ্চেকব্রহ্মা দ্বিসহস্সক্খত্তুং অত্তানং অভিনিম্মিনিত্বা তং ব্রহ্মানং এতদৰোচ – ‘‘পস্সসি মে নো ত্বং, মারিস, এৰরূপং ইদ্ধানুভাৰ’’ন্তি? ‘‘পস্সামি খো ত্যাহং, মারিস, এৰরূপং ইদ্ধানুভাৰ’’ন্তি। ‘‘তযা চ খো, মারিস, মযা চ স্বেৰ ভগৰা মহিদ্ধিকতরো চেৰ মহানুভাৰতরো চ। গচ্ছেয্যাসি ত্বং, মারিস, তস্স ভগৰতো উপট্ঠানং অরহতো সম্মাসম্বুদ্ধস্সা’’তি? অথ <a name="T1.0217"></a> খো সো ব্রহ্মা সুব্রহ্মানং পচ্চেকব্রহ্মানং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তযো <a name="M1.0150"></a> <a name="P1.0148"></a> সুপণ্ণা চতুরো চ হংসা,</p>
<p class="gatha2">ব্যগ্ঘীনিসা পঞ্চসতা চ ঝাযিনো।</p>
<p class="gatha3">তযিদং ৰিমানং জলতে চ <span class="note">[জলতেৰ (পী॰ ক॰)]</span> ব্রহ্মে,</p>
<p class="gathalast">ওভাসযং উত্তরস্সং দিসায’’ন্তি॥</p>
<p class="gatha1">‘‘কিঞ্চাপি তে তং জলতে ৰিমানং,</p>
<p class="gatha2">ওভাসযং উত্তরস্সং দিসাযং।</p>
<p class="gatha3">রূপে রণং দিস্বা সদা পৰেধিতং,</p>
<p class="gathalast">তস্মা ন রূপে রমতী সুমেধো’’তি॥</p>
<p class="bodytext">অথ খো সুব্রহ্মা চ পচ্চেকব্রহ্মা সুদ্ধাৰাসো চ পচ্চেকব্রহ্মা তং ব্রহ্মানং সংৰেজেত্বা তত্থেৰন্তরধাযিংসু <a name="V1.0175"></a>। অগমাসি চ খো সো ব্রহ্মা অপরেন সমযেন ভগৰতো উপট্ঠানং অরহতো সম্মাসম্বুদ্ধস্সাতি।</p>
<p subhead="sh" class="subhead">৭. কোকালিকসুত্তং</p>
<p class="bodytext"><a name="para178"></a><span class="paranum">১৭৮</span>. সাৰত্থিনিদানং। তেন খো পন সমযেন ভগৰা দিৰাৰিহারগতো হোতি পটিসল্লীনো। অথ খো সুব্রহ্মা চ পচ্চেকব্রহ্মা সুদ্ধাৰাসো চ পচ্চেকব্রহ্মা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা পচ্চেকং দ্বারবাহং নিস্সায অট্ঠংসু। অথ খো সুব্রহ্মা পচ্চেকব্রহ্মা কোকালিকং ভিক্খুং আরব্ভ <a name="T1.0218"></a> ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘অপ্পমেয্যং পমিনন্তো, কোধ ৰিদ্বা ৰিকপ্পযে।</p>
<p class="gathalast">অপ্পমেয্যং পমাযিনং, নিৰুতং তং মঞ্ঞে পুথুজ্জন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৮. কতমোদকতিস্সসুত্তং</p>
<p class="bodytext"><a name="para179"></a><span class="paranum">১৭৯</span>. সাৰত্থিনিদানং। তেন খো পন সমযেন ভগৰা দিৰাৰিহারগতো হোতি পটিসল্লীনো। অথ খো সুব্রহ্মা চ পচ্চেকব্রহ্মা সুদ্ধাৰাসো চ পচ্চেকব্রহ্মা যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা পচ্চেকং দ্বারবাহং নিস্সায অট্ঠংসু। অথ খো সুদ্ধাৰাসো পচ্চেকব্রহ্মা কতমোদকতিস্সকং <span class="note">[কতমোরকতিস্সকং (সী॰ স্যা॰ কং॰)]</span> ভিক্খুং আরব্ভ ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘অপ্পমেয্যং <a name="M1.0151"></a> <a name="P1.0149"></a> পমিনন্তো, কোধ ৰিদ্বা ৰিকপ্পযে।</p>
<p class="gathalast">অপ্পমেয্যং পমাযিনং, নিৰুতং তং মঞ্ঞে অকিস্সৰ’’ন্তি॥</p>
<p subhead="sh" class="subhead">৯. তুরূব্রহ্মসুত্তং</p>
<p class="bodytext"><a name="para180"></a><span class="paranum">১৮০</span>. সাৰত্থিনিদানং। তেন খো পন সমযেন কোকালিকো ভিক্খু আবাধিকো হোতি দুক্খিতো বাল়্হগিলানো। অথ খো তুরূ <span class="note">[তুদু (সী॰ স্যা॰ কং॰ পী॰)]</span> পচ্চেকব্রহ্মা অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন কোকালিকো ভিক্খু তেনুপসঙ্কমি; উপসঙ্কমিত্বা ৰেহাসং <a name="V1.0176"></a> ঠিতো কোকালিকং ভিক্খুং এতদৰোচ – ‘‘পসাদেহি, কোকালিক, সারিপুত্তমোগ্গল্লানেসু চিত্তং। পেসলা সারিপুত্তমোগ্গল্লানা’’তি। ‘‘কোসি ত্বং, আৰুসো’’তি? ‘‘অহং তুরূ পচ্চেকব্রহ্মা’’তি। ‘‘ননু ত্বং, আৰুসো, ভগৰতা <a name="T1.0219"></a> অনাগামী ব্যাকতো, অথ কিঞ্চরহি ইধাগতো? পস্স, যাৰঞ্চ তে ইদং অপরদ্ধ’’ন্তি।</p>
<p class="gatha1">‘‘পুরিসস্স হি জাতস্স, কুঠারী <span class="note">[দুধারী (স্যা॰ কং॰ ক॰)]</span> জাযতে মুখে।</p>
<p class="gathalast">যায ছিন্দতি অত্তানং, বালো দুব্ভাসিতং ভণং॥</p>
<p class="gatha1">‘‘যো নিন্দিযং পসংসতি,</p>
<p class="gatha2">তং ৰা নিন্দতি যো পসংসিযো।</p>
<p class="gatha3">ৰিচিনাতি মুখেন সো কলিং,</p>
<p class="gathalast">কলিনা তেন সুখং ন ৰিন্দতি॥</p>
<p class="gatha1">‘‘অপ্পমত্তকো অযং কলি,</p>
<p class="gatha2">যো অক্খেসু ধনপরাজযো।</p>
<p class="gatha3">সব্বস্সাপি সহাপি অত্তনা,</p>
<p class="gatha2">অযমেৰ মহন্ততরো কলি।</p>
<p class="gathalast">যো সুগতেসু মনং পদোসযে॥</p>
<p class="gatha1">‘‘সতং সহস্সানং নিরব্বুদানং,</p>
<p class="gatha2">ছত্তিংসতি পঞ্চ চ অব্বুদানি।</p>
<p class="gatha3">যমরিযগরহী <span class="note">[যমরিযে গরহী (স্যা॰ কং॰), যমরিযং গরহং (ক॰)]</span> নিরযং উপেতি,</p>
<p class="gathalast">ৰাচং মনঞ্চ পণিধায পাপক’’ন্তি॥</p>
<p subhead="sh" class="subhead">১০. কোকালিকসুত্তং</p>
<p class="bodytext"><a name="para181"></a><span class="paranum">১৮১</span>. সাৰত্থিনিদানং <a name="M1.0152"></a>। অথ খো কোকালিকো ভিক্খু যেন ভগৰা তেনুপসঙ্কমি <a name="P1.0150"></a>; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো কোকালিকো ভিক্খু <a name="V1.0177"></a> ভগৰন্তং এতদৰোচ – ‘‘পাপিচ্ছা, ভন্তে, সারিপুত্তমোগ্গল্লানা পাপিকানং ইচ্ছানং ৰসং গতা’’তি। এৰং <a name="T1.0220"></a> ৰুত্তে, ভগৰা কোকালিকং ভিক্খুং এতদৰোচ – ‘‘মা হেৰং, কোকালিক, অৰচ; মা হেৰং, কোকালিক, অৰচ। পসাদেহি, কোকালিক, সারিপুত্তমোগ্গল্লানেসু চিত্তং। পেসলা সারিপুত্তমোগ্গল্লানা’’তি। দুতিযম্পি খো কোকালিকো ভিক্খু ভগৰন্তং এতদৰোচ – ‘‘কিঞ্চাপি মে, ভন্তে, ভগৰা সদ্ধাযিকো পচ্চযিকো; অথ খো পাপিচ্ছাৰ ভন্তে, সারিপুত্তমোগ্গল্লানা পাপিকানং ইচ্ছানং ৰসং গতা’’তি। দুতিযম্পি খো ভগৰা কোকালিকং ভিক্খুং এতদৰোচ – ‘‘মা হেৰং, কোকালিক, অৰচ; মা হেৰং, কোকালিক, অৰচ। পসাদেহি, কোকালিক, সারিপুত্তমোগ্গল্লানেসু চিত্তং। পেসলা সারিপুত্তমোগ্গল্লানা’’তি। ততিযম্পি খো কোকালিকো ভিক্খু ভগৰন্তং এতদৰোচ – ‘‘কিঞ্চাপি…পে॰… ইচ্ছানং ৰসং গতা’’তি। ততিযম্পি খো ভগৰা কোকালিকং ভিক্খুং এতদৰোচ – ‘‘মা হেৰং…পে॰… পেসলা সারিপুত্তমোগ্গল্লানা’’তি।</p>
<p class="bodytext">অথ খো কোকালিকো ভিক্খু উট্ঠাযাসনা ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা পক্কামি। অচিরপক্কন্তস্স চ কোকালিকস্স ভিক্খুনো সাসপমত্তীহি পীল়কাহি <span class="note">[পিল়কাহি (সী॰ পী॰)]</span> সব্বো কাযো ফুটো অহোসি। সাসপমত্তিযো হুত্বা মুগ্গমত্তিযো অহেসুং, মুগ্গমত্তিযো হুত্বা কলাযমত্তিযো অহেসুং, কলাযমত্তিযো হুত্বা কোলট্ঠিমত্তিযো অহেসুং, কোলট্ঠিমত্তিযো হুত্বা কোলমত্তিযো অহেসুং, কোলমত্তিযো হুত্বা আমলকমত্তিযো অহেসুং, আমলকমত্তিযো হুত্বা বেলুৰসলাটুকমত্তিযো অহেসুং, বেলুৰসলাটুকমত্তিযো হুত্বা বিল্লমত্তিযো অহেসুং, বিল্লমত্তিযো <a name="T1.0221"></a> হুত্বা পভিজ্জিংসু। পুব্বঞ্চ লোহিতঞ্চ পগ্ঘরিংসু। অথ খো কোকালিকো ভিক্খু তেনেৰ আবাধেন কালমকাসি <a name="P1.0151"></a>। কালঙ্কতো চ কোকালিকো ভিক্খু পদুমং নিরযং উপপজ্জি সারিপুত্তমোগ্গল্লানেসু চিত্তং আঘাতেত্বা।</p>
<p class="bodytext">অথ <a name="M1.0153"></a> খো ব্রহ্মা সহম্পতি অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো ব্রহ্মা সহম্পতি ভগৰন্তং এতদৰোচ – ‘‘কোকালিকো, ভন্তে, ভিক্খু কালঙ্কতো। কালঙ্কতো চ, ভন্তে, কোকালিকো ভিক্খু পদুমং নিরযং উপপন্নো সারিপুত্তমোগ্গল্লানেসু চিত্তং আঘাতেত্বা’’তি। ইদমৰোচ ব্রহ্মা সহম্পতি, ইদং ৰত্বা ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযীতি।</p>
<p class="bodytext">অথ <a name="V1.0178"></a> খো ভগৰা তস্সা রত্তিযা অচ্চযেন ভিক্খূ আমন্তেসি – ‘‘ইমং, ভিক্খৰে, রত্তিং ব্রহ্মা সহম্পতি অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং জেতৰনং ওভাসেত্বা যেনাহং তেনুপসঙ্কমি; উপসঙ্কমিত্বা মং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো, ভিক্খৰে, ব্রহ্মা সহম্পতি মং এতদৰোচ – ‘কোকালিকো, ভন্তে, ভিক্খু কালঙ্কতো। কালঙ্কতো চ, ভন্তে, কোকালিকো ভিক্খু পদুমং নিরযং উপপন্নো সারিপুত্তমোগ্গল্লানেসু চিত্তং আঘাতেত্বা’তি। ইদমৰোচ, ভিক্খৰে <a name="T1.0222"></a>, ব্রহ্মা সহম্পতি, ইদং ৰত্বা মং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযী’’তি।</p>
<p class="bodytext">এৰং ৰুত্তে, অঞ্ঞতরো ভিক্খু ভগৰন্তং এতদৰোচ – ‘‘কীৰদীঘং নু খো, ভন্তে, পদুমে নিরযে আযুপ্পমাণ’’ন্তি? ‘‘দীঘং খো, ভিক্খু, পদুমে নিরযে আযুপ্পমাণং। তং ন সুকরং সঙ্খাতুং – এত্তকানি ৰস্সানি ইতি ৰা, এত্তকানি ৰস্সসতানি ইতি ৰা, এত্তকানি ৰস্সসহস্সানি ইতি ৰা, এত্তকানি ৰস্সসতসহস্সানি ইতি ৰা’’তি। ‘‘সক্কা পন, ভন্তে, উপমং কাতু’’ন্তি? ‘‘সক্কা <a name="P1.0152"></a>, ভিক্খূ’’তি ভগৰা অৰোচ –</p>
<p class="bodytext">‘‘সেয্যথাপি, ভিক্খু ৰীসতিখারিকো কোসলকো তিলৰাহো। ততো পুরিসো ৰস্সসতস্স ৰস্সসতস্স অচ্চযেন একমেকং তিলং উদ্ধরেয্য; খিপ্পতরং খো সো, ভিক্খু, ৰীসতিখারিকো কোসলকো তিলৰাহো ইমিনা উপক্কমেন পরিক্খযং পরিযাদানং গচ্ছেয্য, ন ত্বেৰ একো অব্বুদো নিরযো। সেয্যথাপি, ভিক্খু, ৰীসতি অব্বুদা নিরযা, এৰমেকো নিরব্বুদনিরযো। সেয্যথাপি, ভিক্খু, ৰীসতি নিরব্বুদা নিরযা, এৰমেকো অববো নিরযো। সেয্যথাপি, ভিক্খু, ৰীসতি অববা নিরযা, এৰমেকো <a name="M1.0154"></a> অটটো নিরযো। সেয্যথাপি, ভিক্খু, ৰীসতি অটটা নিরযা, এৰমেকো অহহো নিরযো। সেয্যথাপি, ভিক্খু, ৰীসতি অহহা নিরযা, এৰমেকো কুমুদো নিরযো। সেয্যথাপি, ভিক্খু, ৰীসতি কুমুদা নিরযা, এৰমেকো সোগন্ধিকো নিরযো। সেয্যথাপি, ভিক্খু, ৰীসতি সোগন্ধিকা নিরযা, এৰমেকো উপ্পলনিরযো। সেয্যথাপি, ভিক্খু, ৰীসতি উপ্পলা নিরযা, এৰমেকো পুণ্ডরিকো নিরযো। সেয্যথাপি <a name="T1.0223"></a>, ভিক্খু, ৰীসতি পুণ্ডরিকা নিরযা, এৰমেকো পদুমো নিরযো। পদুমে পন, ভিক্খু, নিরযে কোকালিকো ভিক্খু উপপন্নো সারিপুত্তমোগ্গল্লানেসু চিত্তং আঘাতেত্বা’’তি। ইদমৰোচ ভগৰা, ইদং ৰত্বান সুগতো অথাপরং এতদৰোচ সত্থা –</p>
<p class="gatha1">‘‘পুরিসস্স <a name="V1.0179"></a> হি জাতস্স,</p>
<p class="gatha2">কুঠারী জাযতে মুখে।</p>
<p class="gatha3">যায ছিন্দতি অত্তানং,</p>
<p class="gathalast">বালো দুব্ভাসিতং ভণং॥</p>
<p class="gatha1">‘‘যো নিন্দিযং পসংসতি,</p>
<p class="gatha2">তং ৰা নিন্দতি যো পসংসিযো।</p>
<p class="gatha3">ৰিচিনাতি মুখেন সো কলিং,</p>
<p class="gathalast">কলিনা তেন সুখং ন ৰিন্দতি॥</p>
<p class="gatha1">‘‘অপ্পমত্তকো অযং কলি,</p>
<p class="gatha2">যো অক্খেসু ধনপরাজযো।</p>
<p class="gatha3">সব্বস্সাপি সহাপি অত্তনা,</p>
<p class="gatha2">অযমেৰ মহন্তরো কলি।</p>
<p class="gathalast">যো সুগতেসু মনং পদোসযে॥</p>
<p class="gatha1">‘‘সতং সহস্সানং নিরব্বুদানং,</p>
<p class="gatha2">ছত্তিংসতি পঞ্চ চ অব্বুদানি।</p>
<p class="gatha3">যমরিযগরহী <a name="P1.0153"></a> নিরযং উপেতি,</p>
<p class="gathalast">ৰাচং মনঞ্চ পণিধায পাপক’’ন্তি॥</p>
<p class="centered">পঠমো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">আযাচনং <a name="T1.0224"></a> <a name="M1.0155"></a> গারৰো ব্রহ্মদেৰো,</p>
<p class="gatha2">বকো চ ব্রহ্মা অপরা চ দিট্ঠি।</p>
<p class="gatha3">পমাদকোকালিকতিস্সকো চ,</p>
<p class="gathalast">তুরূ চ ব্রহ্মা অপরো চ কোকালিকোতি॥</p>
<p title="tt" class="title">২. দুতিযৰগ্গো</p>
<p subhead="sh" class="subhead">১. সনঙ্কুমারসুত্তং</p>
<p class="bodytext"><a name="para182"></a><span class="paranum">১৮২</span>. এৰং <a name="T1.0225"></a> <a name="V1.0180"></a> মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি সপ্পিনীতীরে। অথ খো ব্রহ্মা সনঙ্কুমারো অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং সপ্পিনীতীরং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো ব্রহ্মা সনঙ্কুমারো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘খত্তিযো সেট্ঠো জনেতস্মিং, যে গোত্তপটিসারিনো।</p>
<p class="gathalast">ৰিজ্জাচরণসম্পন্নো, সো সেট্ঠো দেৰমানুসে’’তি॥</p>
<p class="bodytext">ইদমৰোচ ব্রহ্মা সনঙ্কুমারো। সমনুঞ্ঞো সত্থা অহোসি। অথ খো ব্রহ্মা সনঙ্কুমারো ‘‘সমনুঞ্ঞো মে সত্থা’’তি ভগৰন্তং অভিৰাদেত্বা পদক্খিণং কত্বা তত্থেৰন্তরধাযীতি।</p>
<p subhead="sh" class="subhead">২. দেৰদত্তসুত্তং</p>
<p class="bodytext"><a name="para183"></a><span class="paranum">১৮৩</span>. এৰং মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি গিজ্ঝকূটে পব্বতে অচিরপক্কন্তে দেৰদত্তে। অথ খো ব্রহ্মা সহম্পতি অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং গিজ্ঝকূটং <a name="T1.0226"></a> পব্বতং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং <a name="P1.0154"></a> ঠিতো খো ব্রহ্মা সহম্পতি দেৰদত্তং আরব্ভ ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ফলং <a name="M1.0156"></a> ৰে কদলিং হন্তি, ফলং ৰেল়ুং ফলং নল়ং।</p>
<p class="gathalast">সক্কারো কাপুরিসং হন্তি, গব্ভো অস্সতরিং যথা’’তি॥</p>
<p subhead="sh" class="subhead">৩. অন্ধকৰিন্দসুত্তং</p>
<p class="bodytext"><a name="para184"></a><span class="paranum">১৮৪</span>. একং <a name="V1.0181"></a> সমযং ভগৰা মাগধেসু ৰিহরতি অন্ধকৰিন্দে। তেন খো পন সমযেন ভগৰা রত্তন্ধকারতিমিসাযং অব্ভোকাসে নিসিন্নো হোতি, দেৰো চ একমেকং ফুসাযতি। অথ খো ব্রহ্মা সহম্পতি অভিক্কন্তায রত্তিযা অভিক্কন্তৰণ্ণো কেৰলকপ্পং অন্ধকৰিন্দং ওভাসেত্বা যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো ব্রহ্মা সহম্পতি ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘সেৰেথ পন্তানি সেনাসনানি,</p>
<p class="gatha2">চরেয্য সংযোজনৰিপ্পমোক্খা।</p>
<p class="gatha3">সচে রতিং নাধিগচ্ছেয্য তত্থ,</p>
<p class="gathalast">সঙ্ঘে ৰসে রক্খিতত্তো সতীমা॥</p>
<p class="gatha1">‘‘কুলাকুলং পিণ্ডিকায চরন্তো,</p>
<p class="gatha2">ইন্দ্রিযগুত্তো <a name="T1.0227"></a> নিপকো সতীমা।</p>
<p class="gatha3">সেৰেথ পন্তানি সেনাসনানি,</p>
<p class="gathalast">ভযা পমুত্তো অভযে ৰিমুত্তো॥</p>
<p class="gatha1">‘‘যত্থ ভেরৰা সরীসপা <span class="note">[সিরিং সপা (সী॰ স্যা॰ কং॰ পী॰)]</span>,</p>
<p class="gatha2">ৰিজ্জু সঞ্চরতি থনযতি দেৰো।</p>
<p class="gatha3">অন্ধকারতিমিসায রত্তিযা,</p>
<p class="gathalast">নিসীদি তত্থ ভিক্খু ৰিগতলোমহংসো॥</p>
<p class="gatha1">‘‘ইদঞ্হি জাতু মে দিট্ঠং, নযিদং ইতিহীতিহং।</p>
<p class="gathalast">একস্মিং ব্রহ্মচরিযস্মিং, সহস্সং মচ্চুহাযিনং॥</p>
<p class="gatha1">‘‘ভিয্যো <span class="note">[ভীযো (সী॰ স্যা॰ কং॰ পী॰)]</span> পঞ্চসতা সেক্খা, দসা চ দসধা দস।</p>
<p class="gathalast">সব্বে সোতসমাপন্না, অতিরচ্ছানগামিনো॥</p>
<p class="gatha1">‘‘অথাযং <a name="V1.0182"></a> <a name="M1.0157"></a> <span class="note">[অত্থাযং-ইতিপি দী॰ নি॰ ২.২৯০]</span> ইতরা পজা, পুঞ্ঞভাগাতি মে মনো।</p>
<p class="gathalast">সঙ্খাতুং নোপি সক্কোমি, মুসাৰাদস্স ওত্তপ’’ন্তি <span class="note">[ওত্তপেতি (সী॰ স্যা॰ কং॰ পী॰), ওত্তপ্পেতি (ক॰)]</span>॥</p>
<p subhead="sh" class="subhead">৪. অরুণৰতীসুত্তং</p>
<p class="bodytext"><a name="para185"></a><span class="paranum">১৮৫</span>. এৰং <a name="P1.0155"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি…পে॰… তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি। ‘‘ভদন্তে’’তি তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘ভূতপুব্বং, ভিক্খৰে, রাজা অহোসি অরুণৰা নাম। রঞ্ঞো খো পন, ভিক্খৰে, অরুণৰতো অরুণৰতী নাম রাজধানী অহোসি। অরুণৰতিং খো পন, ভিক্খৰে, রাজধানিং <span class="note">[অরুণৰতিযং খো পন ভিক্খৰে রাজধানিযং (পী॰ ক॰)]</span> সিখী ভগৰা <a name="T1.0228"></a> অরহং সম্মাসম্বুদ্ধো উপনিস্সায ৰিহাসি। সিখিস্স খো পন, ভিক্খৰে, ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স অভিভূসম্ভৰং নাম সাৰকযুগং অহোসি অগ্গং ভদ্দযুগং। অথ খো, ভিক্খৰে, সিখী ভগৰা অরহং সম্মাসম্বুদ্ধো অভিভুং ভিক্খুং আমন্তেসি – ‘আযাম, ব্রাহ্মণ, যেন অঞ্ঞতরো ব্রহ্মলোকো তেনুপসঙ্কমিস্সাম, যাৰ ভত্তস্স কালো ভৰিস্সতী’তি। ‘এৰং, ভন্তে’তি খো ভিক্খৰে, অভিভূ ভিক্খু সিখিস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স পচ্চস্সোসি। অথ খো, ভিক্খৰে, সিখী ভগৰা অরহং সম্মাসম্বুদ্ধো অভিভূ চ ভিক্খু – সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য, পসারিতং ৰা বাহং সমিঞ্জেয্য এৰমেৰ – অরুণৰতিযা রাজধানিযা অন্তরহিতা তস্মিং ব্রহ্মলোকে পাতুরহেসুং।</p>
<p class="bodytext">‘‘অথ খো, ভিক্খৰে, সিখী ভগৰা অরহং সম্মাসম্বুদ্ধো অভিভুং ভিক্খুং আমন্তেসি – ‘পটিভাতু, ব্রাহ্মণ, তং ব্রহ্মুনো চ ব্রহ্মপরিসায চ ব্রহ্মপারিসজ্জানঞ্চ ধম্মী কথা’তি। ‘এৰং, ভন্তে’তি খো, ভিক্খৰে, অভিভূ ভিক্খু সিখিস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স পটিস্সুত্বা, ব্রহ্মানঞ্চ ব্রহ্মপরিসঞ্চ ব্রহ্মপারিসজ্জে চ ধম্মিযা কথায সন্দস্সেসি সমাদপেসি সমুত্তেজেসি সম্পহংসেসি। তত্র সুদং, ভিক্খৰে, ব্রহ্মা চ ব্রহ্মপরিসা চ ব্রহ্মপারিসজ্জা <a name="P1.0156"></a> চ উজ্ঝাযন্তি খিয্যন্তি <span class="note">[খীযন্তি (সী॰ স্যা॰ কং॰ পী॰)]</span> ৰিপাচেন্তি – ‘অচ্ছরিযং ৰত <a name="M1.0158"></a>, ভো, অব্ভুতং ৰত ভো, কথঞ্হি নাম সত্থরি সম্মুখীভূতে সাৰকো ধম্মং দেসেস্সতী’’’তি <a name="T1.0229"></a>!</p>
<p class="bodytext">‘‘অথ <a name="V1.0183"></a> খো, ভিক্খৰে, সিখী ভগৰা অরহং সম্মাসম্বুদ্ধো অভিভুং ভিক্খুং আমন্তেসি – ‘উজ্ঝাযন্তি খো তে, ব্রাহ্মণ, ব্রহ্মা চ ব্রহ্মপরিসা চ ব্রহ্মপারিসজ্জা চ – অচ্ছরিযং ৰত, ভো, অব্ভুতং ৰত, ভো, কথঞ্হি নাম সত্থরি সম্মুখীভূতে সাৰকো ধম্মং দেসেস্সতীতি! তেন হি ত্বং ব্রাহ্মণ, ভিয্যোসোমত্তায ব্রহ্মানঞ্চ ব্রহ্মপরিসঞ্চ ব্রহ্মপারিসজ্জে চ সংৰেজেহী’তি। ‘এৰং, ভন্তে’তি খো, ভিক্খৰে, অভিভূ ভিক্খু সিখিস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স পটিস্সুত্বা দিস্সমানেনপি কাযেন ধম্মং দেসেসি, অদিস্সমানেনপি কাযেন ধম্মং দেসেসি, দিস্সমানেনপি হেট্ঠিমেন উপড্ঢকাযেন অদিস্সমানেন উপরিমেন উপড্ঢকাযেন ধম্মং দেসেসি, দিস্সমানেনপি উপরিমেন উপড্ঢকাযেন অদিস্সমানেন হেট্ঠিমেন উপড্ঢকাযেন ধম্মং দেসেসি। তত্র সুদং, ভিক্খৰে, ব্রহ্মা চ ব্রহ্মপরিসা চ ব্রহ্মপারিসজ্জা চ অচ্ছরিযব্ভুতচিত্তজাতা অহেসুং – ‘অচ্ছরিযং ৰত, ভো, অব্ভুতং ৰত, ভো, সমণস্স মহিদ্ধিকতা মহানুভাৰতা’’’তি!</p>
<p class="bodytext">‘‘অথ খো অভিভূ ভিক্খু সিখিং ভগৰন্তং অরহন্তং সম্মাসম্বুদ্ধং এতদৰোচ – ‘অভিজানামি খ্বাহং, ভন্তে, ভিক্খুসঙ্ঘস্স মজ্ঝে এৰরূপিং ৰাচং ভাসিতা – পহোমি খ্বাহং আৰুসো, ব্রহ্মলোকে ঠিতো সহস্সিলোকধাতুং <a name="T1.0230"></a> <span class="note">[সহস্সীলোকধাতুং (সী॰ স্যা॰ কং॰ পী॰)]</span> সরেন ৰিঞ্ঞাপেতু’ন্তি। ‘এতস্স, ব্রাহ্মণ, কালো, এতস্স, ব্রাহ্মণ, কালো; যং ত্বং, ব্রাহ্মণ, ব্রহ্মলোকে ঠিতো সহস্সিলোকধাতুং সরেন ৰিঞ্ঞাপেয্যাসী’তি। ‘এৰং, ভন্তে’তি খো, ভিক্খৰে, অভিভূ ভিক্খু সিখিস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স পটিস্সুত্বা ব্রহ্মলোকে ঠিতো ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘আরম্ভথ <span class="note">[আরব্ভথ (সব্বত্থ)]</span> নিক্কমথ <span class="note">[নিক্খমথ (সী॰ পী॰)]</span>, যুঞ্জথ বুদ্ধসাসনে।</p>
<p class="gathalast">ধুনাথ মচ্চুনো সেনং, নল়াগারংৰ কুঞ্জরো॥</p>
<p class="gatha1">‘‘যো <a name="P1.0157"></a> ইমস্মিং ধম্মৰিনযে, অপ্পমত্তো ৰিহস্সতি।</p>
<p class="gathalast">পহায জাতিসংসারং, দুক্খস্সন্তং করিস্সতী’’তি॥</p>
<p class="bodytext">‘‘অথ <a name="M1.0159"></a> খো, ভিক্খৰে, সিখী চ ভগৰা অরহং সম্মাসম্বুদ্ধো অভিভূ চ ভিক্খু ব্রহ্মানঞ্চ ব্রহ্মপরিসঞ্চ ব্রহ্মপারিসজ্জে চ সংৰেজেত্বা – সেয্যথাপি নাম…পে॰… তস্মিং ব্রহ্মলোকে অন্তরহিতা অরুণৰতিযা রাজধানিযা পাতুরহেসুং। অথ খো, ভিক্খৰে, সিখী ভগৰা <a name="V1.0184"></a> অরহং সম্মাসম্বুদ্ধো ভিক্খূ আমন্তেসি – ‘অস্সুত্থ নো, তুম্হে, ভিক্খৰে, অভিভুস্স ভিক্খুনো ব্রহ্মলোকে ঠিতস্স গাথাযো ভাসমানস্সা’তি? ‘অস্সুম্হ খো মযং, ভন্তে, অভিভুস্স ভিক্খুনো ব্রহ্মলোকে ঠিতস্স গাথাযো ভাসমানস্সা’তি। ‘যথা কথং পন তুম্হে, ভিক্খৰে, অস্সুত্থ অভিভুস্স ভিক্খুনো ব্রহ্মলোকে ঠিতস্স গাথাযো ভাসমানস্সা’’’তি? এৰং খো মযং, ভন্তে, অস্সুম্হ অভিভুস্স ভিক্খুনো ব্রহ্মলোকে ঠিতস্স গাথাযো ভাসমানস্স –</p>
<p class="gatha1">‘‘আরম্ভথ নিক্কমথ, যুঞ্জথ বুদ্ধসাসনে।</p>
<p class="gathalast">ধুনাথ মচ্চুনো সেনং, নল়াগারংৰ কুঞ্জরো॥</p>
<p class="gatha1">‘‘যো <a name="T1.0231"></a> ইমস্মিং ধম্মৰিনযে, অপ্পমত্তো ৰিহস্সতি।</p>
<p class="gathalast">পহায জাতিসংসারং, দুক্খস্সন্তং করিস্সতী’’তি॥</p>
<p class="bodytext">‘‘‘এৰং খো মযং, ভন্তে, অস্সুম্হ অভিভুস্স ভিক্খুনো ব্রহ্মলোকে ঠিতস্স গাথাযো ভাসমানস্সা’তি। ‘সাধু সাধু, ভিক্খৰে; সাধু খো তুম্হে, ভিক্খৰে! অস্সুত্থ অভিভুস্স ভিক্খুনো ব্রহ্মলোকে ঠিতস্স গাথাযো ভাসমানস্সা’’’তি।</p>
<p class="bodytext">ইদমৰোচ ভগৰা, অত্তমনা তে ভিক্খূ ভগৰতো ভাসিতং অভিনন্দুন্তি।</p>
<p subhead="sh" class="subhead">৫. পরিনিব্বানসুত্তং</p>
<p class="bodytext"><a name="para186"></a><span class="paranum">১৮৬</span>. একং সমযং ভগৰা কুসিনারাযং ৰিহরতি উপৰত্তনে মল্লানং সালৰনে অন্তরেন যমকসালানং পরিনিব্বানসমযে। অথ খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘হন্দ দানি, ভিক্খৰে <a name="P1.0158"></a>, আমন্তযামি ৰো – ‘ৰযধম্মা সঙ্খারা, অপ্পমাদেন সম্পাদেথা’তি। অযং তথাগতস্স পচ্ছিমা ৰাচা’’।</p>
<p class="bodytext">অথ <a name="M1.0160"></a> খো ভগৰা পঠমং ঝানং <span class="note">[পঠমজ্ঝানং (স্যা॰ কং॰) এৰং দুতিযং ঝানং ইচ্চাদীসুপি]</span> সমাপজ্জি। পঠমা ঝানা <span class="note">[পঠমজ্ঝানা (স্যা॰ কং॰) এৰং দুতিযা ঝানা ইচ্চাদীসুপি]</span> ৰুট্ঠহিত্বা দুতিযং ঝানং সমাপজ্জি। দুতিযা ঝানা ৰুট্ঠহিত্বা ততিযং ঝানং সমাপজ্জি। ততিযা ঝানা ৰুট্ঠহিত্বা চতুত্থং <a name="V1.0185"></a> ঝানং সমাপজ্জি। চতুত্থা ঝানা ৰুট্ঠহিত্বা আকাসানঞ্চাযতনং সমাপজ্জি। আকাসানঞ্চাযতনা ৰুট্ঠহিত্বা ৰিঞ্ঞাণঞ্চাযতনং সমাপজ্জি। ৰিঞ্ঞাণঞ্চাযতনা ৰুট্ঠহিত্বা আকিঞ্চঞ্ঞাযতনং সমাপজ্জি। আকিঞ্চঞ্ঞাযতনা ৰুট্ঠহিত্বা নেৰসঞ্ঞানাসঞ্ঞাযতনং সমাপজ্জি। নেৰসঞ্ঞানাসঞ্ঞাযতনা <a name="T1.0232"></a> ৰুট্ঠহিত্বা সঞ্ঞাৰেদযিতনিরোধং সমাপজ্জি।</p>
<p class="bodytext">সঞ্ঞাৰেদযিতনিরোধা ৰুট্ঠহিত্বা নেৰসঞ্ঞানাসঞ্ঞাযতনং সমাপজ্জি। নেৰসঞ্ঞানাসঞ্ঞাযতনা ৰুট্ঠহিত্বা আকিঞ্চঞ্ঞাযতনং সমাপজ্জি। আকিঞ্চঞ্ঞাযতনা ৰুট্ঠহিত্বা ৰিঞ্ঞাণঞ্চাযতনং সমাপজ্জি। ৰিঞ্ঞাণঞ্চাযতনা ৰুট্ঠহিত্বা আকাসানঞ্চাযতনং সমাপজ্জি। আকাসানঞ্চাযতনা ৰুট্ঠহিত্বা চতুত্থং ঝানং সমাপজ্জি। চতুত্থা ঝানা ৰুট্ঠহিত্বা ততিযং ঝানং সমাপজ্জি। ততিযা ঝানা ৰুট্ঠহিত্বা দুতিযং ঝানং সমাপজ্জি। দুতিযা ঝানা ৰুট্ঠহিত্বা পঠমং ঝানং সমাপজ্জি। পঠমা ঝানা ৰুট্ঠহিত্বা দুতিযং ঝানং সমাপজ্জি। দুতিযা ঝানা ৰুট্ঠহিত্বা ততিযং ঝানং সমাপজ্জি। ততিযা ঝানা ৰুট্ঠহিত্বা চতুত্থং ঝানং সমাপজ্জি। চতুত্থা ঝানা ৰুট্ঠহিত্বা সমনন্তরং ভগৰা পরিনিব্বাযি। পরিনিব্বুতে ভগৰতি সহ পরিনিব্বানা ব্রহ্মা সহম্পতি ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সব্বেৰ নিক্খিপিস্সন্তি, ভূতা লোকে সমুস্সযং।</p>
<p class="gatha2">যত্থ এতাদিসো সত্থা, লোকে অপ্পটিপুগ্গলো।</p>
<p class="gathalast">তথাগতো বলপ্পত্তো, সম্বুদ্ধো পরিনিব্বুতো’’তি॥</p>
<p class="bodytext">পরিনিব্বুতে ভগৰতি সহ পরিনিব্বানা সক্কো দেৰানমিন্দো ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘অনিচ্চা ৰত সঙ্খারা, উপ্পাদৰযধম্মিনো।</p>
<p class="gathalast">উপ্পজ্জিত্বা নিরুজ্ঝন্তি, তেসং ৰূপসমো সুখো’’তি॥</p>
<p class="bodytext">পরিনিব্বুতে <a name="T1.0233"></a> <a name="M1.0161"></a> ভগৰতি সহ পরিনিব্বানা আযস্মা আনন্দো ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘তদাসি যং ভিংসনকং, তদাসি লোমহংসনং।</p>
<p class="gathalast">সব্বাকারৰরূপেতে, সম্বুদ্ধে পরিনিব্বুতে’’তি॥</p>
<p class="bodytext">পরিনিব্বুতে <a name="V1.0186"></a> <a name="P1.0159"></a> ভগৰতি সহ পরিনিব্বানা আযস্মা অনুরুদ্ধো ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘নাহু অস্সাসপস্সাসো, ঠিতচিত্তস্স তাদিনো।</p>
<p class="gathalast">অনেজো সন্তিমারব্ভ, চক্খুমা পরিনিব্বুতো <span class="note">[যং কালমকরী মুনি (মহাপরিনিব্বানসুত্তে)]</span>॥</p>
<p class="gatha1">‘‘অসল্লীনেন চিত্তেন, ৰেদনং অজ্ঝৰাসযি।</p>
<p class="gathalast">পজ্জোতস্সেৰ নিব্বানং, ৰিমোক্খো চেতসো অহূ’’তি॥</p>
<p class="centered">দুতিযো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">ব্রহ্মাসনং দেৰদত্তো, অন্ধকৰিন্দো অরুণৰতী।</p>
<p class="gathalast">পরিনিব্বানেন চ দেসিতং, ইদং ব্রহ্মপঞ্চকন্তি॥</p>
<p class="centered">ব্রহ্মসংযুত্তং সমত্তং। <span class="note">[ইতো পরং মরম্মপোত্থকেসু এৰম্পি দিস্সতি –§ব্রহ্মাযাচনং অগারৰঞ্চ, ব্রহ্মদেৰো বকো চ ব্রহ্মা।§অঞ্ঞতরো চ ব্রহ্মাকোকালিকঞ্চ, তিস্সকঞ্চ তুরূ চ॥§ব্রহ্মা কোকালিকভিক্খু, সনঙ্কুমারেন দেৰদত্তং।§অন্ধকৰিন্দং অরুণৰতি, পরিনিব্বানেন পন্নরসাতি॥]</span></p></div>
<p chapter="ct" class="chapter">৭. ব্রাহ্মণসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p title="tt" class="title">১. অরহন্তৰগ্গো</p>
<p subhead="sh" class="subhead">১. ধনঞ্জানীসুত্তং</p>
<p class="bodytext"><a name="para187"></a><span class="paranum">১৮৭</span>. এৰং <a name="T1.0235"></a> <a name="V1.0187"></a> <a name="P1.0160"></a> <a name="M1.0162"></a> মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন খো পন সমযেন অঞ্ঞতরস্স ভারদ্বাজগোত্তস্স ব্রাহ্মণস্স ধনঞ্জানী <span class="note">[ধানঞ্জানী (পী॰ সী॰ অট্ঠ॰)]</span> নাম ব্রাহ্মণী অভিপ্পসন্না হোতি বুদ্ধে চ ধম্মে চ সঙ্ঘে চ। অথ খো ধনঞ্জানী ব্রাহ্মণী ভারদ্বাজগোত্তস্স ব্রাহ্মণস্স ভত্তং উপসংহরন্তী উপক্খলিত্বা তিক্খত্তুং উদানং উদানেসি –</p>
<p class="gatha1">‘‘নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="gatha1">নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="gathalast">নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্সা’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, ভারদ্বাজগোত্তো ব্রাহ্মণো ধনঞ্জানিং ব্রাহ্মণিং এতদৰোচ – ‘‘এৰমেৰং পনাযং ৰসলী যস্মিং ৰা তস্মিং ৰা তস্স মুণ্ডকস্স সমণস্স ৰণ্ণং ভাসতি। ইদানি ত্যাহং, ৰসলি, তস্স সত্থুনো ৰাদং আরোপেস্সামী’’তি। ‘‘ন খ্বাহং তং, ব্রাহ্মণ, পস্সামি সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায, যো তস্স ভগৰতো ৰাদং আরোপেয্য অরহতো সম্মাসম্বুদ্ধস্স। অপি চ ত্বং, ব্রাহ্মণ, গচ্ছ, গন্ত্বা ৰিজানিস্সসী’’তি <span class="note">[গন্ত্বাপি জানিস্সসীতি (স্যা॰ কং॰)]</span>।</p>
<p class="bodytext">অথ <a name="T1.0236"></a> খো ভারদ্বাজগোত্তো ব্রাহ্মণো কুপিতো অনত্তমনো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং <a name="P1.0161"></a> নিসিন্নো খো ভারদ্বাজগোত্তো ব্রাহ্মণো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিংসু <a name="V1.0188"></a> ছেত্বা সুখং সেতি, কিংসু ছেত্বা ন সোচতি।</p>
<p class="gathalast">কিস্সস্সু একধম্মস্স, ৰধং রোচেসি গোতমা’’তি॥</p>
<p class="gatha1">‘‘কোধং <a name="M1.0163"></a> ছেত্বা সুখং সেতি, কোধং ছেত্বা ন সোচতি।</p>
<p class="gatha2">কোধস্স ৰিসমূলস্স, মধুরগ্গস্স ব্রাহ্মণ।</p>
<p class="gathalast">ৰধং অরিযা পসংসন্তি, তঞ্হি ছেত্বা ন সোচতী’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, ভারদ্বাজগোত্তো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম, অভিক্কন্তং, ভো গোতম! সেয্যথাপি, ভো গোতম, নিক্কুজ্জিতং ৰা উক্কুজ্জেয্য, পটিচ্ছন্নং ৰা ৰিৰরেয্য, মূল়্হস্স ৰা মগ্গং আচিক্খেয্য, অন্ধকারে ৰা তেলপজ্জোতং ধারেয্য – চক্খুমন্তো রূপানি দক্খন্তীতি; এৰমেৰং ভোতা গোতমেন অনেকপরিযাযেন ধম্মো পকাসিতো। এসাহং, ভন্তে, ভগৰন্তং গোতমং সরণং গচ্ছামি ধম্মঞ্চ ভিক্খুসঙ্ঘঞ্চ। লভেয্যাহং ভোতো গোতমস্স সন্তিকে পব্বজ্জং, লভেয্যং উপসম্পদ’’ন্তি।</p>
<p class="bodytext">অলত্থ খো ভারদ্বাজগোত্তো ব্রাহ্মণো ভগৰতো সন্তিকে পব্বজ্জং, অলত্থ উপসম্পদং। অচিরূপসম্পন্নো খো পনাযস্মা ভারদ্বাজো একো ৰূপকট্ঠো অপ্পমত্তো <a name="T1.0237"></a> আতাপী পহিতত্তো ৰিহরন্তো নচিরস্সেৰ – যস্সত্থায কুলপুত্তা সম্মদেৰ অগারস্মা অনগারিযং পব্বজন্তি তদনুত্তরং – ব্রহ্মচরিযপরিযোসানং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহাসি। ‘‘খীণা জাতি, ৰুসিতং ব্রহ্মচরিযং, কতং করণীযং, নাপরং ইত্থত্তাযা’’তি অব্ভঞ্ঞাসি। অঞ্ঞতরো চ পনাযস্মা ভারদ্বাজো অরহতং অহোসীতি।</p>
<p subhead="sh" class="subhead">২. অক্কোসসুত্তং</p>
<p class="bodytext"><a name="para188"></a><span class="paranum">১৮৮</span>. একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। অস্সোসি খো অক্কোসকভারদ্বাজো ব্রাহ্মণো – ‘‘ভারদ্বাজগোত্তো কির ব্রাহ্মণো সমণস্স গোতমস্স সন্তিকে অগারস্মা অনগারিযং পব্বজিতো’’তি কুপিতো অনত্তমনো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা <a name="P1.0162"></a> ভগৰন্তং অসব্ভাহি ফরুসাহি ৰাচাহি অক্কোসতি পরিভাসতি।</p>
<p class="bodytext">এৰং <a name="V1.0189"></a> ৰুত্তে, ভগৰা অক্কোসকভারদ্বাজং ব্রাহ্মণং এতদৰোচ – ‘‘তং কিং মঞ্ঞসি, ব্রাহ্মণ, অপি নু খো তে আগচ্ছন্তি মিত্তামচ্চা ঞাতিসালোহিতা অতিথিযো <span class="note">[অতিথযো (?)]</span>’’তি? ‘‘অপ্পেকদা মে, ভো গোতম, আগচ্ছন্তি মিত্তামচ্চা <a name="M1.0164"></a> ঞাতিসালোহিতা অতিথিযো’’তি। ‘‘‘তং কিং মঞ্ঞসি, ব্রাহ্মণ, অপি নু তেসং অনুপ্পদেসি খাদনীযং ৰা ভোজনীযং ৰা সাযনীযং ৰা’’’তি? ‘‘‘অপ্পেকদা নেসাহং, ভো গোতম, অনুপ্পদেমি খাদনীযং ৰা ভোজনীযং ৰা সাযনীযং ৰা’’’তি। ‘‘‘সচে খো পন তে, ব্রাহ্মণ, নপ্পটিগ্গণ্হন্তি <a name="T1.0238"></a>, কস্স তং হোতী’’’তি? ‘‘‘সচে তে, ভো গোতম, নপ্পটিগ্গণ্হন্তি, অম্হাকমেৰ তং হোতী’’’তি। ‘‘এৰমেৰ খো, ব্রাহ্মণ, যং ত্বং অম্হে অনক্কোসন্তে অক্কোসসি, অরোসেন্তে রোসেসি, অভণ্ডন্তে ভণ্ডসি, তং তে মযং নপ্পটিগ্গণ্হাম। তৰেৰেতং, ব্রাহ্মণ, হোতি; তৰেৰেতং, ব্রাহ্মণ, হোতি’’।</p>
<p class="bodytext">‘‘যো খো, ব্রাহ্মণ, অক্কোসন্তং পচ্চক্কোসতি, রোসেন্তং পটিরোসেতি, ভণ্ডন্তং পটিভণ্ডতি, অযং ৰুচ্চতি, ব্রাহ্মণ, সম্ভুঞ্জতি ৰীতিহরতীতি। তে মযং তযা নেৰ সম্ভুঞ্জাম ন ৰীতিহরাম। তৰেৰেতং, ব্রাহ্মণ, হোতি; তৰেৰেতং, ব্রাহ্মণ, হোতী’’তি। ‘‘ভৰন্তং খো গোতমং সরাজিকা পরিসা এৰং জানাতি – ‘অরহং সমণো গোতমো’তি। অথ চ পন ভৰং গোতমো কুজ্ঝতী’’তি।</p>
<p class="gatha1">‘‘অক্কোধস্স কুতো কোধো, দন্তস্স সমজীৰিনো।</p>
<p class="gathalast">সম্মদঞ্ঞা ৰিমুত্তস্স, উপসন্তস্স তাদিনো॥</p>
<p class="gatha1">‘‘তস্সেৰ তেন পাপিযো, যো কুদ্ধং পটিকুজ্ঝতি।</p>
<p class="gathalast">কুদ্ধং অপ্পটিকুজ্ঝন্তো, সঙ্গামং জেতি দুজ্জযং॥</p>
<p class="gatha1">‘‘উভিন্নমত্থং চরতি, অত্তনো চ পরস্স চ।</p>
<p class="gathalast">পরং সঙ্কুপিতং ঞত্বা, যো সতো উপসম্মতি॥</p>
<p class="gatha1">‘‘উভিন্নং তিকিচ্ছন্তানং, অত্তনো চ পরস্স চ।</p>
<p class="gathalast">জনা মঞ্ঞন্তি বালোতি, যে ধম্মস্স অকোৰিদা’’তি॥</p>
<p class="bodytext">এৰং <a name="V1.0190"></a> <a name="P1.0163"></a> ৰুত্তে, অক্কোসকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… এসাহং <a name="T1.0239"></a> ভৰন্তং গোতমং সরণং গচ্ছামি ধম্মঞ্চ ভিক্খুসঙ্ঘঞ্চ। লভেয্যাহং, ভন্তে, ভোতো গোতমস্স সন্তিকে পব্বজ্জং, লভেয্যং উপসম্পদ’’ন্তি।</p>
<p class="bodytext">অলত্থ খো অক্কোসকভারদ্বাজো ব্রাহ্মণো ভগৰতো সন্তিকে পব্বজ্জং, অলত্থ উপসম্পদং। অচিরূপসম্পন্নো খো পনাযস্মা অক্কোসকভারদ্বাজো একো ৰূপকট্ঠো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরন্তো <a name="M1.0165"></a> নচিরস্সেৰ – যস্সত্থায কুলপুত্তা সম্মদেৰ অগারস্মা অনগারিযং পব্বজন্তি তদনুত্তরং – ব্রহ্মচরিযপরিযোসানং দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহাসি। ‘‘খীণা জাতি, ৰুসিতং ব্রহ্মচরিযং, কতং করণীযং নাপরং ইত্থত্তাযা’’তি অব্ভঞ্ঞাসি। অঞ্ঞতরো চ পনাযস্মা ভারদ্বাজো অরহতং অহোসীতি।</p>
<p subhead="sh" class="subhead">৩. অসুরিন্দকসুত্তং</p>
<p class="bodytext"><a name="para189"></a><span class="paranum">১৮৯</span>. একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। অস্সোসি খো অসুরিন্দকভারদ্বাজো ব্রাহ্মণো – ‘‘ভারদ্বাজগোত্তো ব্রাহ্মণো কির সমণস্স গোতমস্স সন্তিকে অগারস্মা অনগারিযং পব্বজিতো’’তি কুপিতো অনত্তমনো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অসব্ভাহি ফরুসাহি ৰাচাহি অক্কোসতি পরিভাসতি। এৰং ৰুত্তে, ভগৰা তুণ্হী অহোসি। অথ খো অসুরিন্দকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘জিতোসি, সমণ, জিতোসি, সমণা’’তি।</p>
<p class="gatha1">‘‘জযং <a name="T1.0240"></a> ৰে মঞ্ঞতি বালো, ৰাচায ফরুসং ভণং।</p>
<p class="gathalast">জযঞ্চেৰস্স তং হোতি, যা তিতিক্খা ৰিজানতো॥</p>
<p class="gatha1">‘‘তস্সেৰ তেন পাপিযো, যো কুদ্ধং পটিকুজ্ঝতি।</p>
<p class="gathalast">কুদ্ধং অপ্পটিকুজ্ঝন্তো, সঙ্গামং জেতি দুজ্জযং॥</p>
<p class="gatha1">‘‘উভিন্নমত্থং চরতি, অত্তনো চ পরস্স চ।</p>
<p class="gathalast">পরং সঙ্কুপিতং ঞত্বা, যো সতো উপসম্মতি॥</p>
<p class="gatha1">‘‘উভিন্নং <a name="V1.0191"></a> তিকিচ্ছন্তানং, অত্তনো চ পরস্স চ।</p>
<p class="gathalast">জনা মঞ্ঞন্তি বালোতি, যে ধম্মস্স অকোৰিদা’’তি॥</p>
<p class="bodytext">এৰং <a name="P1.0164"></a> ৰুত্তে, অসুরিন্দকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… অব্ভঞ্ঞাসি। অঞ্ঞতরো চ পনাযস্মা ভারদ্বাজো অরহতং অহোসী’’তি।</p>
<p subhead="sh" class="subhead">৪. বিলঙ্গিকসুত্তং</p>
<p class="bodytext"><a name="para190"></a><span class="paranum">১৯০</span>. একং <a name="M1.0166"></a> সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। অস্সোসি খো বিলঙ্গিকভারদ্বাজো ব্রাহ্মণো – ‘‘ভারদ্বাজগোত্তো কির ব্রাহ্মণো সমণস্স গোতমস্স সন্তিকে অগারস্মা অনগারিযং পব্বজিতো’’তি কুপিতো অনত্তমনো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা তুণ্হীভূতো একমন্তং অট্ঠাসি। অথ খো ভগৰা বিলঙ্গিকস্স ভারদ্বাজস্স ব্রাহ্মণস্স চেতসা চেতোপরিৰিতক্কমঞ্ঞায বিলঙ্গিকং ভারদ্বাজং ব্রাহ্মণং গাথায অজ্ঝভাসি <a name="T1.0241"></a> –</p>
<p class="gatha1">‘‘যো অপ্পদুট্ঠস্স নরস্স দুস্সতি,</p>
<p class="gatha2">সুদ্ধস্স পোসস্স অনঙ্গণস্স।</p>
<p class="gatha3">তমেৰ বালং পচ্চেতি পাপং,</p>
<p class="gathalast">সুখুমো রজো পটিৰাতংৰ খিত্তো’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, ৰিলঙ্গিকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… অব্ভঞ্ঞাসি। অঞ্ঞতরো চ পনাযস্মা ভারদ্বাজো অরহতং অহোসী’’তি।</p>
<p subhead="sh" class="subhead">৫. অহিংসকসুত্তং</p>
<p class="bodytext"><a name="para191"></a><span class="paranum">১৯১</span>. সাৰত্থিনিদানং। অথ খো অহিংসকভারদ্বাজো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং <a name="P1.0165"></a> নিসিন্নো খো অহিংসকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অহিংসকাহং, ভো গোতম, অহিংসকাহং, ভো গোতমা’’তি।</p>
<p class="gatha1">‘‘যথা <a name="T1.0242"></a> <a name="V1.0192"></a> নামং তথা চস্স, সিযা খো ত্বং অহিংসকো।</p>
<p class="gatha2">যো চ কাযেন ৰাচায, মনসা চ ন হিংসতি।</p>
<p class="gathalast">স ৰে অহিংসকো হোতি, যো পরং ন ৰিহিংসতী’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, অহিংসকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… অব্ভঞ্ঞাসি। অঞ্ঞতরো চ পনাযস্মা অহিংসকভারদ্বাজো অরহতং অহোসী’’তি।</p>
<p subhead="sh" class="subhead">৬. জটাসুত্তং</p>
<p class="bodytext"><a name="para192"></a><span class="paranum">১৯২</span>. সাৰত্থিনিদানং <a name="M1.0167"></a>। অথ খো জটাভারদ্বাজো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো জটাভারদ্বাজো ব্রাহ্মণো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অন্তোজটা বহিজটা, জটায জটিতা পজা।</p>
<p class="gathalast">তং তং গোতম পুচ্ছামি, কো ইমং ৰিজটযে জট’’ন্তি॥</p>
<p class="gatha1">‘‘সীলে পতিট্ঠায নরো সপঞ্ঞো, চিত্তং পঞ্ঞঞ্চ ভাৰযং।</p>
<p class="gathalast">আতাপী নিপকো ভিক্খু, সো ইমং ৰিজটযে জটং॥</p>
<p class="gatha1">‘‘যেসং রাগো চ দোসো চ, অৰিজ্জা চ ৰিরাজিতা।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, তেসং ৰিজটিতা জটা॥</p>
<p class="gatha1">‘‘যত্থ নামঞ্চ রূপঞ্চ, অসেসং উপরুজ্ঝতি।</p>
<p class="gathalast">পটিঘং রূপসঞ্ঞা চ, এত্থেসা ছিজ্জতে জটা’’তি॥</p>
<p class="bodytext">এৰং <a name="T1.0243"></a> ৰুত্তে, জটাভারদ্বাজো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… অঞ্ঞতরো চ পনাযস্মা ভারদ্বাজো অরহতং অহোসী’’তি।</p>
<p subhead="sh" class="subhead">৭. সুদ্ধিকসুত্তং</p>
<p class="bodytext"><a name="para193"></a><span class="paranum">১৯৩</span>. সাৰত্থিনিদানং <a name="V1.0193"></a>। অথ খো সুদ্ধিকভারদ্বাজো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং <a name="P1.0166"></a> নিসিন্নো খো সুদ্ধিকভারদ্বাজো ব্রাহ্মণো ভগৰতো সন্তিকে ইমং গাথং অজ্ঝভাসি –</p>
<p class="gatha1">‘‘ন ব্রাহ্মণো <span class="note">[নাব্রাহ্মণো (?)]</span> সুজ্ঝতি কোচি, লোকে সীলৰাপি তপোকরং।</p>
<p class="gathalast">ৰিজ্জাচরণসম্পন্নো, সো সুজ্ঝতি ন অঞ্ঞা ইতরা পজা’’তি॥</p>
<p class="gatha1">‘‘বহুম্পি পলপং জপ্পং, ন জচ্চা হোতি ব্রাহ্মণো।</p>
<p class="gathalast">অন্তোকসম্বু সঙ্কিলিট্ঠো, কুহনং উপনিস্সিতো॥</p>
<p class="gatha1">‘‘খত্তিযো <a name="M1.0168"></a> ব্রাহ্মণো ৰেস্সো, সুদ্দো চণ্ডালপুক্কুসো।</p>
<p class="gatha2">আরদ্ধৰীরিযো পহিতত্তো, নিচ্চং দল়্হপরক্কমো।</p>
<p class="gathalast">পপ্পোতি পরমং সুদ্ধিং, এৰং জানাহি ব্রাহ্মণা’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, সুদ্ধিকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… অঞ্ঞতরো চ পনাযস্মা ভারদ্বাজো অরহতং অহোসী’’তি।</p>
<p subhead="sh" class="subhead">৮. অগ্গিকসুত্তং</p>
<p class="bodytext"><a name="para194"></a><span class="paranum">১৯৪</span>. একং <a name="T1.0244"></a> সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন খো পন সমযেন অগ্গিকভারদ্বাজস্স ব্রাহ্মণস্স সপ্পিনা পাযসো সন্নিহিতো হোতি – ‘‘অগ্গিং জুহিস্সামি, অগ্গিহুত্তং পরিচরিস্সামী’’তি।</p>
<p class="bodytext">অথ খো ভগৰা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায রাজগহং পিণ্ডায পাৰিসি। রাজগহে সপদানং পিণ্ডায চরমানো যেন অগ্গিকভারদ্বাজস্স ব্রাহ্মণস্স নিৰেসনং তেনুপসঙ্কমি <a name="V1.0194"></a>; উপসঙ্কমিত্বা একমন্তং অট্ঠাসি। অদ্দসা খো অগ্গিকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং পিণ্ডায ঠিতং। দিস্বান ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তীহি ৰিজ্জাহি সম্পন্নো, জাতিমা সুতৰা বহূ।</p>
<p class="gathalast">ৰিজ্জাচরণসম্পন্নো, সোমং ভুঞ্জেয্য পাযস’’ন্তি॥</p>
<p class="gatha1">‘‘বহুম্পি পলপং জপ্পং, ন জচ্চা হোতি ব্রাহ্মণো।</p>
<p class="gathalast">অন্তোকসম্বু সংকিলিট্ঠো, কুহনাপরিৰারিতো॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং <a name="P1.0167"></a> যো ৰেদী, সগ্গাপাযঞ্চ পস্সতি।</p>
<p class="gathalast">অথো জাতিক্খযং পত্তো, অভিঞ্ঞাৰোসিতো মুনি॥</p>
<p class="gatha1">‘‘এতাহি তীহি ৰিজ্জাহি, তেৰিজ্জো হোতি ব্রাহ্মণো।</p>
<p class="gathalast">ৰিজ্জাচরণসম্পন্নো, সোমং ভুঞ্জেয্য পাযস’’ন্তি॥</p>
<p class="bodytext">‘‘ভুঞ্জতু ভৰং গোতমো। ব্রাহ্মণো ভৰ’’ন্তি।</p>
<p class="gatha1">‘‘গাথাভিগীতং <a name="T1.0245"></a> <a name="M1.0169"></a> মে অভোজনেয্যং,</p>
<p class="gatha2">সম্পস্সতং ব্রাহ্মণ নেস ধম্মো।</p>
<p class="gatha3">গাথাভিগীতং পনুদন্তি বুদ্ধা,</p>
<p class="gathalast">ধম্মে সতি ব্রাহ্মণ ৰুত্তিরেসা॥</p>
<p class="gatha1">‘‘অঞ্ঞেন চ কেৰলিনং মহেসিং,</p>
<p class="gatha2">খীণাসৰং কুক্কুচ্চৰূপসন্তং।</p>
<p class="gatha3">অন্নেন পানেন উপট্ঠহস্সু,</p>
<p class="gathalast">খেত্তঞ্হি তং পুঞ্ঞপেক্খস্স হোতী’’তি॥</p>
<p class="bodytext">এৰং <a name="V1.0195"></a> ৰুত্তে, অগ্গিকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… অঞ্ঞতরো চ পনাযস্মা অগ্গিকভারদ্বাজো অরহতং অহোসী’’তি।</p>
<p subhead="sh" class="subhead">৯. সুন্দরিকসুত্তং</p>
<p class="bodytext"><a name="para195"></a><span class="paranum">১৯৫</span>. একং সমযং ভগৰা কোসলেসু ৰিহরতি সুন্দরিকায নদিযা তীরে। তেন খো পন সমযেন সুন্দরিকভারদ্বাজো ব্রাহ্মণো সুন্দরিকায নদিযা তীরে অগ্গিং জুহতি, অগ্গিহুত্তং পরিচরতি। অথ খো সুন্দরিকভারদ্বাজো ব্রাহ্মণো অগ্গিং জুহিত্বা অগ্গিহুত্তং পরিচরিত্বা উট্ঠাযাসনা সমন্তা চতুদ্দিসা অনুৰিলোকেসি – ‘‘কো নু খো ইমং হব্যসেসং ভুঞ্জেয্যা’’তি? অদ্দসা খো সুন্দরিকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং অঞ্ঞতরস্মিং রুক্খমূলে সসীসং পারুতং নিসিন্নং। দিস্বান ৰামেন হত্থেন <a name="T1.0246"></a> হব্যসেসং গহেত্বা দক্খিণেন হত্থেন কমণ্ডলুং গহেত্বা যেন ভগৰা তেনুপসঙ্কমি। অথ খো ভগৰা সুন্দরিকভারদ্বাজস্স ব্রাহ্মণস্স পদসদ্দেন সীসং ৰিৰরি। অথ খো সুন্দরিকভারদ্বাজো ব্রাহ্মণো ‘মুণ্ডো অযং <a name="P1.0168"></a> ভৰং, মুণ্ডকো অযং ভৰ’ন্তি ততোৰ পুন নিৰত্তিতুকামো অহোসি। অথ খো সুন্দরিকভারদ্বাজস্স ব্রাহ্মণস্স এতদহোসি – ‘মুণ্ডাপি হি ইধেকচ্চে ব্রাহ্মণা ভৰন্তি; যংনূনাহং তং উপসঙ্কমিত্বা জাতিং পুচ্ছেয্য’ন্তি।</p>
<p class="bodytext">অথ খো সুন্দরিকভারদ্বাজো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচ – ‘কিংজচ্চো ভৰ’ন্তি?</p>
<p class="gatha1">‘‘মা <a name="M1.0170"></a> জাতিং পুচ্ছ চরণঞ্চ পুচ্ছ,</p>
<p class="gatha2">কট্ঠা হৰে জাযতি জাতৰেদো।</p>
<p class="gatha3">নীচাকুলীনোপি মুনি ধিতিমা,</p>
<p class="gathalast">আজানীযো হোতি হিরীনিসেধো॥</p>
<p class="gatha1">‘‘সচ্চেন দন্তো দমসা উপেতো,</p>
<p class="gatha2">ৰেদন্তগূ ৰুসিতব্রহ্মচরিযো।</p>
<p class="gatha3">যঞ্ঞোপনীতো <a name="V1.0196"></a> তমুপব্হযেথ,</p>
<p class="gathalast">কালেন সো জুহতি দক্খিণেয্যে’’তি॥</p>
<p class="gatha1">‘‘অদ্ধা সুযিট্ঠং সুহুতং মম যিদং,</p>
<p class="gatha2">যং তাদিসং ৰেদগুমদ্দসামি।</p>
<p class="gatha3">তুম্হাদিসানঞ্হি <a name="T1.0247"></a> অদস্সনেন,</p>
<p class="gathalast">অঞ্ঞো জনো ভুঞ্জতি হব্যসেস’’ন্তি॥</p>
<p class="bodytext">‘‘ভুঞ্জতু ভৰং গোতমো। ব্রাহ্মণো ভৰ’’ন্তি।</p>
<p class="gatha1">‘‘গাথাভিগীতং মে অভোজনেয্যং,</p>
<p class="gatha2">সম্পস্সতং ব্রাহ্মণ নেস ধম্মো।</p>
<p class="gatha3">গাথাভিগীতং পনুদন্তি বুদ্ধা,</p>
<p class="gathalast">ধম্মে সতি ব্রাহ্মণ ৰুত্তিরেসা॥</p>
<p class="gatha1">‘‘অঞ্ঞেন চ কেৰলিনং মহেসিং,</p>
<p class="gatha2">খীণাসৰং কুক্কুচ্চৰূপসন্তং।</p>
<p class="gatha3">অন্নেন পানেন উপট্ঠহস্সু,</p>
<p class="gathalast">খেত্তঞ্হি তং পুঞ্ঞপেক্খস্স হোতী’’তি॥</p>
<p class="bodytext">‘‘অথ কস্স চাহং, ভো গোতম, ইমং হব্যসেসং দম্মী’’তি? ‘‘ন খ্বাহং, ব্রাহ্মণ, পস্সামি সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায যস্সেসো হব্যসেসো ভুত্তো সম্মা পরিণামং গচ্ছেয্য <a name="P1.0169"></a> অঞ্ঞত্র, ব্রাহ্মণ, তথাগতস্স ৰা তথাগতসাৰকস্স ৰা। তেন হি ত্বং, ব্রাহ্মণ, তং হব্যসেসং অপ্পহরিতে ৰা ছড্ডেহি অপ্পাণকে ৰা উদকে ওপিলাপেহী’’তি।</p>
<p class="bodytext">অথ খো সুন্দরিকভারদ্বাজো ব্রাহ্মণো তং হব্যসেসং অপ্পাণকে উদকে ওপিলাপেসি। অথ খো সো হব্যসেসো উদকে পক্খিত্তো চিচ্চিটাযতি <a name="M1.0171"></a> চিটিচিটাযতি সন্ধূপাযতি সম্পধূপাযতি <a name="V1.0197"></a>। সেয্যথাপি নাম <a name="T1.0248"></a> ফালো <span class="note">[লোহো (ক॰)]</span> দিৰসংসন্তত্তো <span class="note">[দিৰসসন্তত্তো (সী॰ স্যা॰ কং॰ পী॰)]</span> উদকে পক্খিত্তো চিচ্চিটাযতি চিটিচিটাযতি সন্ধূপাযতি সম্পধূপাযতি; এৰমেৰ সো হব্যসেসো উদকে পক্খিত্তো চিচ্চিটাযতি চিটিচিটাযতি সন্ধূপাযতি সম্পধূপাযতি।</p>
<p class="bodytext">অথ খো সুন্দরিকভারদ্বাজো ব্রাহ্মণো সংৰিগ্গো লোমহট্ঠজাতো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতং খো সুন্দরিকভারদ্বাজং ব্রাহ্মণং ভগৰা গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘মা ব্রাহ্মণ দারু সমাদহানো,</p>
<p class="gatha2">সুদ্ধিং অমঞ্ঞি বহিদ্ধা হি এতং।</p>
<p class="gatha3">ন হি তেন সুদ্ধিং কুসলা ৰদন্তি,</p>
<p class="gathalast">যো বাহিরেন পরিসুদ্ধিমিচ্ছে॥</p>
<p class="gatha1">‘‘হিত্বা অহং ব্রাহ্মণ দারুদাহং</p>
<p class="gatha2">অজ্ঝত্তমেৰুজ্জলযামি <span class="note">[অজ্ঝত্তমেৰ জলযামি (সী॰ স্যা॰ কং॰ পী॰)]</span> জোতিং।</p>
<p class="gatha1">নিচ্চগ্গিনী নিচ্চসমাহিতত্তো,</p>
<p class="gathalast">অরহং অহং ব্রহ্মচরিযং চরামি॥</p>
<p class="gatha1">‘‘মানো হি তে ব্রাহ্মণ খারিভারো,</p>
<p class="gatha2">কোধো ধুমো ভস্মনি মোসৰজ্জং।</p>
<p class="gatha3">জিব্হা সুজা হদযং জোতিঠানং,</p>
<p class="gathalast">অত্তা সুদন্তো পুরিসস্স জোতি॥</p>
<p class="gatha1">‘‘ধম্মো <a name="T1.0249"></a> রহদো ব্রাহ্মণ সীলতিত্থো,</p>
<p class="gatha2">অনাৰিলো সব্ভি সতং পসত্থো।</p>
<p class="gatha3">যত্থ হৰে ৰেদগুনো সিনাতা,</p>
<p class="gathalast">অনল্লগত্তাৰ <span class="note">[অনল্লীনগত্তাৰ (সী॰ পী॰ ক॰)]</span> তরন্তি পারং॥</p>
<p class="gatha1">‘‘সচ্চং ধম্মো সংযমো ব্রহ্মচরিযং,</p>
<p class="gatha2">মজ্ঝে সিতা ব্রাহ্মণ ব্রহ্মপত্তি।</p>
<p class="gatha3">স <a name="V1.0198"></a> <a name="P1.0170"></a> তুজ্জুভূতেসু নমো করোহি,</p>
<p class="gathalast">তমহং নরং ধম্মসারীতি ব্রূমী’’তি॥</p>
<p class="bodytext">এৰং <a name="M1.0172"></a> ৰুত্তে, সুন্দরিকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… অঞ্ঞতরো চ পনাযস্মা ভারদ্বাজো অরহতং অহোসী’’তি।</p>
<p subhead="sh" class="subhead">১০. বহুধীতরসুত্তং</p>
<p class="bodytext"><a name="para196"></a><span class="paranum">১৯৬</span>. একং সমযং ভগৰা কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন অঞ্ঞতরস্স ভারদ্বাজগোত্তস্স ব্রাহ্মণস্স চতুদ্দস বলীবদ্দা নট্ঠা হোন্তি। অথ খো ভারদ্বাজগোত্তো ব্রাহ্মণো তে বলীবদ্দে গৰেসন্তো যেন সো ৰনসণ্ডো তেনুপসঙ্কমি; উপসঙ্কমিত্বা অদ্দস ভগৰন্তং তস্মিং ৰনসণ্ডে নিসিন্নং পল্লঙ্কং আভুজিত্বা উজুং কাযং পণিধায পরিমুখং সতিং উপট্ঠপেত্বা। দিস্বান যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতো সন্তিকে ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ন <a name="T1.0250"></a> হি নূনিমস্স <span class="note">[নহনূনিমস্স (সী॰ স্যা॰ কং॰)]</span> সমণস্স, বলীবদ্দা চতুদ্দস।</p>
<p class="gathalast">অজ্জসট্ঠিং ন দিস্সন্তি, তেনাযং সমণো সুখী॥</p>
<p class="gatha1">‘‘ন হি নূনিমস্স সমণস্স, তিলাখেত্তস্মি পাপকা।</p>
<p class="gathalast">একপণ্ণা দুপণ্ণা <span class="note">[দ্বিপণ্ণা (সী॰ পী॰)]</span> চ, তেনাযং সমণো সুখী॥</p>
<p class="gatha1">‘‘ন হি নূনিমস্স সমণস্স, তুচ্ছকোট্ঠস্মি মূসিকা।</p>
<p class="gathalast">উস্সোল়্হিকায নচ্চন্তি, তেনাযং সমণো সুখী॥</p>
<p class="gatha1">‘‘ন হি নূনিমস্স সমণস্স, সন্থারো সত্তমাসিকো।</p>
<p class="gathalast">উপ্পাটকেহি সঞ্ছন্নো, তেনাযং সমণো সুখী॥</p>
<p class="gatha1">‘‘ন <a name="V1.0199"></a> হি নূনিমস্স সমণস্স, ৰিধৰা সত্ত ধীতরো।</p>
<p class="gathalast">একপুত্তা দুপুত্তা <span class="note">[দ্বিপুত্তা (সী॰ পী॰)]</span> চ, তেনাযং সমণো সুখী॥</p>
<p class="gatha1">‘‘ন হি নূনিমস্স সমণস্স, পিঙ্গলা তিলকাহতা।</p>
<p class="gathalast">সোত্তং পাদেন বোধেতি, তেনাযং সমণো সুখী॥</p>
<p class="gatha1">‘‘ন হি নূনিমস্স সমণস্স, পচ্চূসম্হি ইণাযিকা।</p>
<p class="gathalast">দেথ দেথাতি চোদেন্তি, তেনাযং সমণো সুখী’’তি॥</p>
<p class="gatha1">‘‘ন <a name="M1.0173"></a> হি ময্হং ব্রাহ্মণ, বলীবদ্দা চতুদ্দস।</p>
<p class="gathalast">অজ্জসট্ঠিং ন দিস্সন্তি, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="gatha1">‘‘ন <a name="P1.0171"></a> হি ময্হং ব্রাহ্মণ, তিলাখেত্তস্মি পাপকা।</p>
<p class="gathalast">একপণ্ণা দুপণ্ণা চ, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="gatha1">‘‘ন হি ময্হং ব্রাহ্মণ, তুচ্ছকোট্ঠস্মি মূসিকা।</p>
<p class="gathalast">উস্সোল়্হিকায নচ্চন্তি, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="gatha1">‘‘ন <a name="T1.0251"></a> হি ময্হং ব্রাহ্মণ, সন্থারো সত্তমাসিকো।</p>
<p class="gathalast">উপ্পাটকেহি সঞ্ছন্নো, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="gatha1">‘‘ন হি ময্হং ব্রাহ্মণ, ৰিধৰা সত্ত ধীতরো।</p>
<p class="gathalast">একপুত্তা দুপুত্তা চ, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="gatha1">‘‘ন হি ময্হং ব্রাহ্মণ, পিঙ্গলা তিলকাহতা।</p>
<p class="gathalast">সোত্তং পাদেন বোধেতি, তেনাহং ব্রাহ্মণা সুখী॥</p>
<p class="gatha1">‘‘ন <a name="V1.0200"></a> হি ময্হং ব্রাহ্মণ, পচ্চূসম্হি ইণাযিকা।</p>
<p class="gathalast">দেথ দেথাতি চোদেন্তি, তেনাহং ব্রাহ্মণা সুখী’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, ভারদ্বাজগোত্তো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম, অভিক্কন্তং, ভো গোতম! সেয্যথাপি, ভো গোতম, নিক্কুজ্জিতং ৰা উক্কুজ্জেয্য, পটিচ্ছন্নং ৰা ৰিৰরেয্য, মূল়্হস্স ৰা মগ্গং আচিক্খেয্য, অন্ধকারে ৰা তেলপজ্জোতং ধারেয্য – চক্খুমন্তো রূপানি দক্খন্তীতি; এৰমেৰ ভোতা গোতমেন অনেকপরিযাযেন ধম্মো পকাসিতো। এসাহং ভৰন্তং গোতমং সরণং গচ্ছামি ধম্মঞ্চ ভিক্খুসঙ্ঘঞ্চ। লভেয্যাহং ভোতো গোতমস্স সন্তিকে পব্বজ্জং, লভেয্যং উপসম্পদ’’ন্তি।</p>
<p class="bodytext">অলত্থ খো ভারদ্বাজগোত্তো ব্রাহ্মণো ভগৰতো সন্তিকে পব্বজ্জং, অলত্থ উপসম্পদং। অচিরূপসম্পন্নো পনাযস্মা ভারদ্বাজো একো ৰূপকট্ঠো অপ্পমত্তো আতাপী পহিতত্তো ৰিহরন্তো নচিরস্সেৰ – যস্সত্থায কুলপুত্তা সম্মদেৰ অগারস্মা অনগারিযং পব্বজন্তি, তদনুত্তরং – ব্রহ্মচরিযপরিযোসানং <a name="T1.0252"></a> দিট্ঠেৰ ধম্মে সযং অভিঞ্ঞা সচ্ছিকত্বা উপসম্পজ্জ ৰিহাসি। ‘‘খীণা জাতি, ৰুসিতং ব্রহ্মচরিযং, কতং করণীযং, নাপরং <a name="M1.0174"></a> ইত্থত্তাযা’’তি অব্ভঞ্ঞাসি। অঞ্ঞতরো চ পনাযস্মা ভারদ্বাজো অরহতং অহোসীতি।</p>
<p class="centered">অরহন্তৰগ্গো পঠমো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">ধনঞ্জানী চ অক্কোসং, অসুরিন্দং বিলঙ্গিকং।</p>
<p class="gatha2">অহিংসকং জটা চেৰ, সুদ্ধিকঞ্চেৰ অগ্গিকা।</p>
<p class="gathalast">সুন্দরিকং বহুধীতরেন চ তে দসাতি॥</p>
<p title="tt" class="title">২. উপাসকৰগ্গো</p>
<p subhead="sh" class="subhead">১. কসিভারদ্বাজসুত্তং</p>
<p class="bodytext"><a name="para197"></a><span class="paranum">১৯৭</span>. এৰং <a name="T1.0253"></a> <a name="V1.0201"></a> <a name="P1.0172"></a> মে সুতং – একং সমযং ভগৰা মগধেসু ৰিহরতি দক্খিণাগিরিস্মিং একনাল়াযং ব্রাহ্মণগামে। তেন খো পন সমযেন কসিভারদ্বাজস্স <span class="note">[কসিকভারদ্বাজস্স (ক॰)]</span> ব্রাহ্মণস্স পঞ্চমত্তানি নঙ্গলসতানি পযুত্তানি হোন্তি ৰপ্পকালে। অথ খো ভগৰা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায যেন কসিভারদ্বাজস্স ব্রাহ্মণস্স কম্মন্তো তেনুপসঙ্কমি।</p>
<p class="bodytext">তেন খো পন সমযেন কসিভারদ্বাজস্স ব্রাহ্মণস্স পরিৰেসনা ৰত্ততি। অথ খো ভগৰা যেন পরিৰেসনা তেনুপসঙ্কমি; উপসঙ্কমিত্বা একমন্তং অট্ঠাসি। অদ্দসা খো কসিভারদ্বাজো ব্রাহ্মণো ভগৰন্তং পিণ্ডায ঠিতং। দিস্বা ভগৰন্তং এতদৰোচ – ‘‘অহং খো, সমণ, কসামি চ ৰপামি চ, কসিত্বা চ ৰপিত্বা চ ভুঞ্জামি। ত্বম্পি, সমণ, কসস্সু চ ৰপস্সু চ, কসিত্বা চ ৰপিত্বা চ ভুঞ্জস্সূ’’তি। ‘‘অহম্পি খো, ব্রাহ্মণ, কসামি চ ৰপামি চ, কসিত্বা চ ৰপিত্বা চ ভুঞ্জামী’’তি। ন খো মযং পস্সাম ভোতো গোতমস্স যুগং ৰা নঙ্গলং ৰা ফালং ৰা পাচনং ৰা বলীবদ্দে ৰা, অথ চ পন <a name="T1.0254"></a> ভৰং গোতমো এৰমাহ – ‘‘অহম্পি খো, ব্রাহ্মণ, কসামি চ ৰপামি চ, কসিত্বা চ ৰপিত্বা চ ভুঞ্জামী’’তি <a name="M1.0175"></a>। অথ খো কসিভারদ্বাজো ব্রাহ্মণো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কস্সকো পটিজানাসি, ন চ পস্সামি তে কসিং।</p>
<p class="gathalast">কস্সকো পুচ্ছিতো ব্রূহি, কথং জানেমু তং কসি’’ন্তি॥</p>
<p class="gatha1">‘‘সদ্ধা বীজং তপো ৰুট্ঠি, পঞ্ঞা মে যুগনঙ্গলং।</p>
<p class="gathalast">হিরী ঈসা মনো যোত্তং, সতি মে ফালপাচনং॥</p>
<p class="gatha1">‘‘কাযগুত্তো <a name="V1.0202"></a> ৰচীগুত্তো, আহারে উদরে যতো।</p>
<p class="gathalast">সচ্চং করোমি নিদ্দানং, সোরচ্চং মে পমোচনং॥</p>
<p class="gatha1">‘‘ৰীরিযং <a name="P1.0173"></a> মে ধুরধোরয্হং, যোগক্খেমাধিৰাহনং।</p>
<p class="gathalast">গচ্ছতি অনিৰত্তন্তং, যত্থ গন্ত্বা ন সোচতি॥</p>
<p class="gatha1">‘‘এৰমেসা কসী কট্ঠা, সা হোতি অমতপ্ফলা।</p>
<p class="gathalast">এতং কসিং কসিত্বান, সব্বদুক্খা পমুচ্চতী’’তি॥</p>
<p class="bodytext">‘‘ভুঞ্জতু ভৰং গোতমো। কস্সকো ভৰং। যঞ্হি ভৰং গোতমো অমতপ্ফলম্পি কসিং কসতী’’তি <span class="note">[ভাসতীতি (ক॰)]</span>।</p>
<p class="gatha1">‘‘গাথাভিগীতং মে অভোজনেয্যং,</p>
<p class="gatha2">সম্পস্সতং ব্রাহ্মণ নেস ধম্মো।</p>
<p class="gatha3">গাথাভিগীতং পনুদন্তি বুদ্ধা,</p>
<p class="gathalast">ধম্মে সতি ব্রাহ্মণ ৰুত্তিরেসা॥</p>
<p class="gatha1">‘‘অঞ্ঞেন <a name="T1.0255"></a> চ কেৰলিনং মহেসিং,</p>
<p class="gatha2">খীণাসৰং কুক্কুচ্চৰূপসন্তং।</p>
<p class="gatha3">অন্নেন পানেন উপট্ঠহস্সু,</p>
<p class="gathalast">খেত্তঞ্হি তং পুঞ্ঞপেক্খস্স হোতী’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, কসিভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">২. উদযসুত্তং</p>
<p class="bodytext"><a name="para198"></a><span class="paranum">১৯৮</span>. সাৰত্থিনিদানং। অথ খো ভগৰা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায যেন <a name="V1.0203"></a> উদযস্স ব্রাহ্মণস্স নিৰেসনং তেনুপসঙ্কমি। অথ <a name="M1.0176"></a> খো উদযো ব্রাহ্মণো ভগৰতো পত্তং ওদনেন পূরেসি। দুতিযম্পি খো ভগৰা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায যেন উদযস্স ব্রাহ্মণস্স নিৰেসনং তেনুপসঙ্কমি…পে॰… ততিযম্পি খো উদযো ব্রাহ্মণো ভগৰতো পত্তং ওদনেন <a name="P1.0174"></a> পূরেত্বা ভগৰন্তং এতদৰোচ – ‘‘পকট্ঠকোযং সমণো গোতমো পুনপ্পুনং আগচ্ছতী’’তি।</p>
<p class="gatha1">‘‘পুনপ্পুনঞ্চেৰ <a name="T1.0256"></a> ৰপন্তি বীজং, পুনপ্পুনং ৰস্সতি দেৰরাজা।</p>
<p class="gathalast">পুনপ্পুনং খেত্তং কসন্তি কস্সকা, পুনপ্পুনং ধঞ্ঞমুপেতি রট্ঠং॥</p>
<p class="gatha1">‘‘পুনপ্পুনং যাচকা যাচযন্তি, পুনপ্পুনং দানপতী দদন্তি।</p>
<p class="gathalast">পুনপ্পুনং দানপতী দদিত্বা, পুনপ্পুনং সগ্গমুপেন্তি ঠানং॥</p>
<p class="gatha1">‘‘পুনপ্পুনং খীরনিকা দুহন্তি, পুনপ্পুনং ৰচ্ছো উপেতি মাতরং।</p>
<p class="gathalast">পুনপ্পুনং কিলমতি ফন্দতি চ, পুনপ্পুনং গব্ভমুপেতি মন্দো॥</p>
<p class="gatha1">‘‘পুনপ্পুনং জাযতি মীযতি চ, পুনপ্পুনং সিৰথিকং <span class="note">[সীৰথিকং (সী॰ স্যা॰ কং॰ পী॰)]</span> হরন্তি।</p>
<p class="gathalast">মগ্গঞ্চ লদ্ধা অপুনব্ভৰায, ন পুনপ্পুনং জাযতি ভূরিপঞ্ঞো’’তি <span class="note">[পুনপ্পুনং জাযতি ভূরিপঞ্ঞোতি (স্যা॰ কং॰ ক॰)]</span>॥</p>
<p class="bodytext">এৰং ৰুত্তে, উদযো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… উপাসকং মং ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">৩. দেৰহিতসুত্তং</p>
<p class="bodytext"><a name="para199"></a><span class="paranum">১৯৯</span>. সাৰত্থিনিদানং <a name="T1.0257"></a>। তেন খো পন সমযেন ভগৰা ৰাতেহাবাধিকো হোতি; আযস্মা চ উপৰাণো ভগৰতো উপট্ঠাকো হোতি। অথ খো ভগৰা আযস্মন্তং উপৰাণং আমন্তেসি – ‘‘ইঙ্ঘ মে ত্বং, উপৰাণ, উণ্হোদকং জানাহী’’তি। ‘‘এৰং, ভন্তে’’তি খো আযস্মা উপৰাণো ভগৰতো পটিস্সুত্বা নিৰাসেত্বা পত্তচীৰরমাদায যেন দেৰহিতস্স ব্রাহ্মণস্স নিৰেসনং তেনুপসঙ্কমি; উপসঙ্কমিত্বা তুণ্হীভূতো একমন্তং অট্ঠাসি। অদ্দসা খো দেৰহিতো ব্রাহ্মণো আযস্মন্তং <a name="V1.0204"></a> উপৰাণং তুণ্হীভূতং একমন্তং ঠিতং। দিস্বান আযস্মন্তং উপৰাণং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তুণ্হীভূতো <a name="M1.0177"></a> <a name="P1.0175"></a> ভৰং তিট্ঠং, মুণ্ডো সঙ্ঘাটিপারুতো।</p>
<p class="gathalast">কিং পত্থযানো কিং এসং, কিং নু যাচিতুমাগতো’’তি॥</p>
<p class="gatha1">‘‘অরহং সুগতো লোকে, ৰাতেহাবাধিকো মুনি।</p>
<p class="gathalast">সচে উণ্হোদকং অত্থি, মুনিনো দেহি ব্রাহ্মণ॥</p>
<p class="gatha1">‘‘পূজিতো পূজনেয্যানং, সক্করেয্যান সক্কতো।</p>
<p class="gathalast">অপচিতো অপচেয্যানং <span class="note">[অপচিনেয্যানং (সী॰ স্যা॰ কং॰) টীকা ওলোকেতব্বা]</span>, তস্স ইচ্ছামি হাতৰে’’তি॥</p>
<p class="bodytext">অথ খো দেৰহিতো ব্রাহ্মণো উণ্হোদকস্স কাজং পুরিসেন গাহাপেত্বা ফাণিতস্স চ পুটং আযস্মতো উপৰাণস্স পাদাসি। অথ খো আযস্মা উপৰাণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং <a name="T1.0258"></a> উণ্হোদকেন ন্হাপেত্বা <span class="note">[নহাপেত্বা (সী॰ পী॰)]</span> উণ্হোদকেন ফাণিতং আলোলেত্বা ভগৰতো পাদাসি। অথ খো ভগৰতো আবাধো পটিপ্পস্সম্ভি।</p>
<p class="bodytext">অথ খো দেৰহিতো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো দেৰহিতো ব্রাহ্মণো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কত্থ দজ্জা দেয্যধম্মং, কত্থ দিন্নং মহপ্ফলং।</p>
<p class="gathalast">কথঞ্হি যজমানস্স, কথং ইজ্ঝতি দক্খিণা’’তি॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং যো ৰেদী, সগ্গাপাযঞ্চ পস্সতি।</p>
<p class="gathalast">অথো জাতিক্খযং পত্তো, অভিঞ্ঞাৰোসিতো মুনি॥</p>
<p class="gatha1">‘‘এত্থ <a name="V1.0205"></a> দজ্জা দেয্যধম্মং, এত্থ দিন্নং মহপ্ফলং।</p>
<p class="gathalast">এৰঞ্হি যজমানস্স, এৰং ইজ্ঝতি দক্খিণা’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, দেৰহিতো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং ভো গোতম…পে॰… উপাসকং মং ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">৪. মহাসালসুত্তং</p>
<p class="bodytext"><a name="para200"></a><span class="paranum">২০০</span>. সাৰত্থিনিদানং <a name="M1.0178"></a>। অথ খো অঞ্ঞতরো ব্রাহ্মণমহাসালো লূখো লূখপাৰুরণো <a name="P1.0176"></a> <span class="note">[লূখপাপুরণো (সী॰ স্যা॰ কং॰ পী॰)]</span> যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নং খো তং ব্রাহ্মণমহাসালং ভগৰা <a name="T1.0259"></a> এতদৰোচ – ‘‘কিন্নু ত্বং, ব্রাহ্মণ, লূখো লূখপাৰুরণো’’তি? ‘‘ইধ মে, ভো গোতম, চত্তারো পুত্তা। তে মং দারেহি সংপুচ্ছ ঘরা নিক্খামেন্তী’’তি। ‘‘তেন হি ত্বং, ব্রাহ্মণ, ইমা গাথাযো পরিযাপুণিত্বা সভাযং মহাজনকাযে সন্নিপতিতে পুত্তেসু চ সন্নিসিন্নেসু ভাসস্সু –</p>
<p class="gatha1">‘‘যেহি জাতেহি নন্দিস্সং, যেসঞ্চ ভৰমিচ্ছিসং।</p>
<p class="gathalast">তে মং দারেহি সংপুচ্ছ, সাৰ ৰারেন্তি সূকরং॥</p>
<p class="gatha1">‘‘অসন্তা কির মং জম্মা, তাত তাতাতি ভাসরে।</p>
<p class="gathalast">রক্খসা পুত্তরূপেন, তে জহন্তি ৰযোগতং॥</p>
<p class="gatha1">‘‘অস্সোৰ জিণ্ণো নিব্ভোগো, খাদনা অপনীযতি।</p>
<p class="gathalast">বালকানং পিতা থেরো, পরাগারেসু ভিক্খতি॥</p>
<p class="gatha1">‘‘দণ্ডোৰ কির মে সেয্যো, যঞ্চে পুত্তা অনস্সৰা।</p>
<p class="gathalast">চণ্ডম্পি গোণং ৰারেতি, অথো চণ্ডম্পি কুক্কুরং॥</p>
<p class="gatha1">‘‘অন্ধকারে <a name="V1.0206"></a> পুরে হোতি, গম্ভীরে গাধমেধতি।</p>
<p class="gathalast">দণ্ডস্স আনুভাৰেন, খলিত্বা পতিতিট্ঠতী’’তি॥</p>
<p class="bodytext">অথ খো সো ব্রাহ্মণমহাসালো ভগৰতো সন্তিকে ইমা গাথাযো পরিযাপুণিত্বা সভাযং মহাজনকাযে সন্নিপতিতে পুত্তেসু চ সন্নিসিন্নেসু অভাসি –</p>
<p class="gatha1">‘‘যেহি জাতেহি নন্দিস্সং, যেসঞ্চ ভৰমিচ্ছিসং।</p>
<p class="gathalast">তে <a name="T1.0260"></a> মং দারেহি সংপুচ্ছ, সাৰ ৰারেন্তি সূকরং॥</p>
<p class="gatha1">‘‘অসন্তা কির মং জম্মা, তাত তাতাতি ভাসরে।</p>
<p class="gathalast">রক্খসা পুত্তরূপেন, তে জহন্তি ৰযোগতং॥</p>
<p class="gatha1">‘‘অস্সোৰ <a name="M1.0179"></a> জিণ্ণো নিব্ভোগো, খাদনা অপনীযতি।</p>
<p class="gathalast">বালকানং পিতা থেরো, পরাগারেসু ভিক্খতি॥</p>
<p class="gatha1">‘‘দণ্ডোৰ কির মে সেয্যো, যঞ্চে পুত্তা অনস্সৰা।</p>
<p class="gathalast">চণ্ডম্পি গোণং ৰারেতি, অথো চণ্ডম্পি কুক্কুরং॥</p>
<p class="gatha1">‘‘অন্ধকারে পুরে হোতি, গম্ভীরে গাধমেধতি।</p>
<p class="gathalast">দণ্ডস্স আনুভাৰেন, খলিত্বা পতিতিট্ঠতী’’তি॥</p>
<p class="bodytext">অথ <a name="P1.0177"></a> খো নং ব্রাহ্মণমহাসালং পুত্তা ঘরং নেত্বা ন্হাপেত্বা পচ্চেকং দুস্সযুগেন অচ্ছাদেসুং। অথ খো সো ব্রাহ্মণমহাসালো একং দুস্সযুগং আদায যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো ব্রাহ্মণমহাসালো ভগৰন্তং এতদৰোচ – ‘‘মযং, ভো গোতম, ব্রাহ্মণা নাম আচরিযস্স আচরিযধনং পরিযেসাম। পটিগ্গণ্হতু মে ভৰং গোতমো আচরিযধন’’ন্তি। পটিগ্গহেসি ভগৰা অনুকম্পং উপাদায। অথ খো সো ব্রাহ্মণমহাসালো ভগৰন্তং <a name="V1.0207"></a> এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… উপাসকং মং ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">৫. মানত্থদ্ধসুত্তং</p>
<p class="bodytext"><a name="para201"></a><span class="paranum">২০১</span>. সাৰত্থিনিদানং <a name="T1.0261"></a>। তেন খো পন সমযেন মানত্থদ্ধো নাম ব্রাহ্মণো সাৰত্থিযং পটিৰসতি। সো নেৰ মাতরং অভিৰাদেতি, ন পিতরং অভিৰাদেতি, ন আচরিযং অভিৰাদেতি, ন জেট্ঠভাতরং অভিৰাদেতি। তেন খো পন সমযেন ভগৰা মহতিযা পরিসায পরিৰুতো ধম্মং দেসেতি। অথ খো মানত্থদ্ধস্স ব্রাহ্মণস্স এতদহোসি – ‘‘অযং খো সমণো গোতমো মহতিযা পরিসায পরিৰুতো ধম্মং দেসেতি। যংনূনাহং যেন সমণো গোতমো তেনুপসঙ্কমেয্যং। সচে মং সমণো গোতমো আলপিস্সতি, অহম্পি তং আলপিস্সামি। নো চে মং সমণো গোতমো আলপিস্সতি, অহম্পি নালপিস্সামী’’তি। অথ খো মানত্থদ্ধো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা তুণ্হীভূতো একমন্তং অট্ঠাসি। অথ খো ভগৰা তং নালপি। অথ খো মানত্থদ্ধো ব্রাহ্মণো – ‘নাযং সমণো <a name="M1.0180"></a> গোতমো কিঞ্চি জানাতী’তি ততোৰ পুন নিৰত্তিতুকামো অহোসি। অথ <a name="P1.0178"></a> খো ভগৰা মানত্থদ্ধস্স ব্রাহ্মণস্স চেতসা চেতোপরিৰিতক্কমঞ্ঞায মানত্থদ্ধং ব্রাহ্মণং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘ন মানং ব্রাহ্মণ সাধু, অত্থিকস্সীধ ব্রাহ্মণ।</p>
<p class="gathalast">যেন অত্থেন আগচ্ছি, তমেৰমনুব্রূহযে’’তি॥</p>
<p class="bodytext">অথ খো মানত্থদ্ধো ব্রাহ্মণো – ‘‘চিত্তং মে সমণো গোতমো জানাতী’’তি তত্থেৰ ভগৰতো পাদেসু সিরসা নিপতিত্বা ভগৰতো পাদানি <a name="T1.0262"></a> মুখেন চ পরিচুম্বতি পাণীহি চ পরিসম্বাহতি, নামঞ্চ সাৰেতি – ‘‘মানত্থদ্ধাহং, ভো গোতম, মানত্থদ্ধাহং, ভো গোতমা’’তি। অথ খো সা পরিসা অব্ভুতচিত্তজাতা <span class="note">[অব্ভুতচিত্তজাতা (সী॰ স্যা॰ কং॰ পী॰), অচ্ছরিযব্ভুতচিত্তজাতা (ক॰)]</span> অহোসি – ‘অচ্ছরিযং ৰত ভো, অব্ভুতং ৰত ভো! অযঞ্হি মানত্থদ্ধো ব্রাহ্মণো নেৰ মাতরং অভিৰাদেতি, ন পিতরং অভিৰাদেতি, ন আচরিযং অভিৰাদেতি, ন জেট্ঠভাতরং অভিৰাদেতি; অথ চ পন সমণে গোতমে এৰরূপং পরমনিপচ্চকারং করোতী’তি। অথ খো ভগৰা মানত্থদ্ধং ব্রাহ্মণং এতদৰোচ – ‘‘অলং, ব্রাহ্মণ <a name="V1.0208"></a>, উট্ঠেহি, সকে আসনে নিসীদ। যতো তে মযি চিত্তং পসন্ন’’ন্তি। অথ খো মানত্থদ্ধো ব্রাহ্মণো সকে আসনে নিসীদিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কেসু ন মানং কযিরাথ, কেসু চস্স সগারৰো।</p>
<p class="gathalast">ক্যস্স অপচিতা অস্সু, ক্যস্সু সাধু সুপূজিতা’’তি॥</p>
<p class="gatha1">‘‘মাতরি পিতরি চাপি, অথো জেট্ঠম্হি ভাতরি।</p>
<p class="gatha2">আচরিযে চতুত্থম্হি,</p>
<p class="gatha3">তেসু ন মানং কযিরাথ।</p>
<p class="gatha2">তেসু অস্স সগারৰো,</p>
<p class="gatha3">ত্যস্স অপচিতা অস্সু।</p>
<p class="gathalast">ত্যস্সু সাধু সুপূজিতা॥</p>
<p class="gatha1">‘‘অরহন্তে সীতীভূতে, কতকিচ্চে অনাসৰে।</p>
<p class="gathalast">নিহচ্চ মানং অথদ্ধো, তে নমস্সে অনুত্তরে’’তি॥</p>
<p class="bodytext">এৰং <a name="M1.0181"></a> ৰুত্তে, মানত্থদ্ধো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… উপাসকং মং ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">৬. পচ্চনীকসুত্তং</p>
<p class="bodytext"><a name="para202"></a><span class="paranum">২০২</span>. সাৰত্থিনিদানং <a name="T1.0263"></a> <a name="P1.0179"></a>। তেন খো পন সমযেন পচ্চনীকসাতো নাম ব্রাহ্মণো সাৰত্থিযং পটিৰসতি। অথ খো পচ্চনীকসাতস্স ব্রাহ্মণস্স এতদহোসি – ‘‘যংনূনাহং যেন সমণো গোতমো তেনুপসঙ্কমেয্যং। যং যদেৰ সমণো গোতমো ভাসিস্সতি তং তদেৰস্সাহং <span class="note">[তদেৰ সাহং (ক॰)]</span> পচ্চনীকাস্স’’ন্তি <span class="note">[পচ্চনীকস্সন্তি (পী॰), পচ্চনীকসাতন্তি (ক॰)]</span>। তেন খো পন সমযেন ভগৰা অব্ভোকাসে চঙ্কমতি। অথ খো পচ্চনীকসাতো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং চঙ্কমন্তং এতদৰোচ – ‘ভণ সমণধম্ম’ন্তি।</p>
<p class="gatha1">‘‘ন <a name="V1.0209"></a> পচ্চনীকসাতেন, সুৰিজানং সুভাসিতং।</p>
<p class="gathalast">উপক্কিলিট্ঠচিত্তেন, সারম্ভবহুলেন চ॥</p>
<p class="gatha1">‘‘যো চ ৰিনেয্য সারম্ভং, অপ্পসাদঞ্চ চেতসো।</p>
<p class="gathalast">আঘাতং পটিনিস্সজ্জ, স ৰে <span class="note">[সচে (স্যা॰ কং॰ ক॰)]</span> জঞ্ঞা সুভাসিত’’ন্তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, পচ্চনীকসাতো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম, অভিক্কন্তং, ভো গোতম…পে॰… উপাসকং মং ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">৭. নৰকম্মিকসুত্তং</p>
<p class="bodytext"><a name="para203"></a><span class="paranum">২০৩</span>. একং সমযং ভগৰা কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে <a name="T1.0264"></a>। তেন খো পন সমযেন নৰকম্মিকভারদ্বাজো ব্রাহ্মণো তস্মিং ৰনসণ্ডে কম্মন্তং কারাপেতি। অদ্দসা খো নৰকম্মিকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং অঞ্ঞতরস্মিং সালরুক্খমূলে নিসিন্নং পল্লঙ্কং আভুজিত্বা উজুং কাযং পণিধায পরিমুখং সতিং উপট্ঠপেত্বা। দিস্বানস্স এতদহোসি – ‘‘অহং খো ইমস্মিং ৰনসণ্ডে কম্মন্তং কারাপেন্তো রমামি। অযং সমণো গোতমো কিং কারাপেন্তো রমতী’’তি? অথ <a name="M1.0182"></a> খো নৰকম্মিকভারদ্বাজো ব্রাহ্মণো যেন ভগৰা <a name="P1.0180"></a> তেনুপসঙ্কমি। উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কে নু কম্মন্তা করীযন্তি, ভিক্খু সালৰনে তৰ।</p>
<p class="gathalast">যদেককো অরঞ্ঞস্মিং, রতিং ৰিন্দতি গোতমো’’তি॥</p>
<p class="gatha1">‘‘ন মে ৰনস্মিং করণীযমত্থি,</p>
<p class="gatha2">উচ্ছিন্নমূলং মে ৰনং ৰিসূকং।</p>
<p class="gatha3">স্বাহং ৰনে নিব্বনথো ৰিসল্লো,</p>
<p class="gathalast">একো রমে অরতিং ৰিপ্পহাযা’’তি॥</p>
<p class="bodytext">এৰং <a name="V1.0210"></a> ৰুত্তে, নৰকম্মিকভারদ্বাজো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম…পে॰… উপাসকং মং ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">৮. কট্ঠহারসুত্তং</p>
<p class="bodytext"><a name="para204"></a><span class="paranum">২০৪</span>. একং সমযং ভগৰা কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন অঞ্ঞতরস্স ভারদ্বাজগোত্তস্স ব্রাহ্মণস্স <a name="T1.0265"></a> সম্বহুলা অন্তেৰাসিকা কট্ঠহারকা মাণৰকা যেন ৰনসণ্ডো তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা অদ্দসংসু ভগৰন্তং তস্মিং ৰনসণ্ডে নিসিন্নং পল্লঙ্কং আভুজিত্বা উজুং কাযং পণিধায পরিমুখং সতিং উপট্ঠপেত্বা। দিস্বান যেন ভারদ্বাজগোত্তো ব্রাহ্মণো তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভারদ্বাজগোত্তং ব্রাহ্মণং এতদৰোচুং – ‘‘যগ্ঘে, ভৰং জানেয্যাসি! অসুকস্মিং ৰনসণ্ডে সমণো নিসিন্নো পল্লঙ্কং আভুজিত্বা উজুং কাযং পণিধায পরিমুখং সতিং উপট্ঠপেত্বা’’। অথ খো ভারদ্বাজগোত্তো ব্রাহ্মণো তেহি মাণৰকেহি সদ্ধিং যেন সো ৰনসণ্ডো তেনুপসঙ্কমি। অদ্দসা খো ভগৰন্তং তস্মিং ৰনসণ্ডে নিসিন্নং পল্লঙ্কং আভুজিত্বা উজুং কাযং পণিধায পরিমুখং সতিং উপট্ঠপেত্বা। দিস্বান যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘গম্ভীররূপে বহুভেরৰে ৰনে,</p>
<p class="gatha2">সুঞ্ঞং অরঞ্ঞং ৰিজনং ৰিগাহিয।</p>
<p class="gatha3">অনিঞ্জমানেন <a name="P1.0181"></a> ঠিতেন ৰগ্গুনা,</p>
<p class="gathalast">সুচারুরূপং ৰত ভিক্খু ঝাযসি॥</p>
<p class="gatha1">‘‘ন <a name="M1.0183"></a> যত্থ গীতং নপি যত্থ ৰাদিতং,</p>
<p class="gatha2">একো অরঞ্ঞে ৰনৰস্সিতো মুনি।</p>
<p class="gatha3">অচ্ছেররূপং পটিভাতি মং ইদং,</p>
<p class="gathalast">যদেককো পীতিমনো ৰনে ৰসে॥</p>
<p class="gatha1">‘‘মঞ্ঞামহং <a name="T1.0266"></a> লোকাধিপতিসহব্যতং,</p>
<p class="gatha2">আকঙ্খমানো তিদিৰং অনুত্তরং।</p>
<p class="gatha3">কস্মা <a name="V1.0211"></a> ভৰং ৰিজনমরঞ্ঞমস্সিতো,</p>
<p class="gathalast">তপো ইধ কুব্বসি ব্রহ্মপত্তিযা’’তি॥</p>
<p class="gatha1">‘‘যা কাচি কঙ্খা অভিনন্দনা ৰা,</p>
<p class="gatha2">অনেকধাতূসু পুথূ সদাসিতা।</p>
<p class="gatha3">অঞ্ঞাণমূলপ্পভৰা পজপ্পিতা,</p>
<p class="gathalast">সব্বা মযা ব্যন্তিকতা সমূলিকা॥</p>
<p class="gatha1">‘‘স্বাহং অকঙ্খো অসিতো অনূপযো,</p>
<p class="gatha2">সব্বেসু ধম্মেসু ৰিসুদ্ধদস্সনো।</p>
<p class="gatha3">পপ্পুয্য সম্বোধিমনুত্তরং সিৰং,</p>
<p class="gathalast">ঝাযামহং ব্রহ্ম রহো ৰিসারদো’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, ভারদ্বাজগোত্তো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম অভিক্কন্তং, ভো গোতম…পে॰… অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">৯. মাতুপোসকসুত্তং</p>
<p class="bodytext"><a name="para205"></a><span class="paranum">২০৫</span>. সাৰত্থিনিদানং। অথ খো মাতুপোসকো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো মাতুপোসকো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অহঞ্হি, ভো <a name="T1.0267"></a> গোতম, ধম্মেন ভিক্খং পরিযেসামি, ধম্মেন ভিক্খং পরিযেসিত্বা মাতাপিতরো পোসেমি। কচ্চাহং, ভো গোতম, এৰংকারী কিচ্চকারী হোমী’’তি? ‘‘তগ্ঘ ত্বং, ব্রাহ্মণ, এৰংকারী কিচ্চকারী হোসি। যো খো, ব্রাহ্মণ, ধম্মেন ভিক্খং পরিযেসতি, ধম্মেন ভিক্খং <a name="P1.0182"></a> পরিযেসিত্বা মাতাপিতরো পোসেতি, বহুং সো পুঞ্ঞং পসৰতী’’তি।</p>
<p class="gatha1">‘‘যো <a name="V1.0212"></a> <a name="M1.0184"></a> মাতরং পিতরং ৰা, মচ্চো ধম্মেন পোসতি।</p>
<p class="gatha2">তায নং পারিচরিযায, মাতাপিতূসু পণ্ডিতা।</p>
<p class="gathalast">ইধেৰ নং পসংসন্তি, পেচ্চ সগ্গে পমোদতী’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, মাতুপোসকো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং ভো গোতম, অভিক্কন্তং, ভো গোতম…পে॰… উপাসকং মং ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">১০. ভিক্খকসুত্তং</p>
<p class="bodytext"><a name="para206"></a><span class="paranum">২০৬</span>. সাৰত্থিনিদানং। অথ খো ভিক্খকো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নো খো ভিক্খকো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অহম্পি খো, ভো গোতম, ভিক্খকো, ভৰম্পি ভিক্খকো, ইধ নো কিং নানাকরণ’’ন্তি?</p>
<p class="gatha1">‘‘ন তেন ভিক্খকো হোতি, যাৰতা ভিক্খতে পরে।</p>
<p class="gathalast">ৰিস্সং ধম্মং সমাদায, ভিক্খু হোতি ন তাৰতা॥</p>
<p class="gatha1">‘‘যোধ <a name="T1.0268"></a> পুঞ্ঞঞ্চ পাপঞ্চ, বাহিত্বা ব্রহ্মচরিযং।</p>
<p class="gathalast">সঙ্খায লোকে চরতি, স ৰে ভিক্খূতি ৰুচ্চতী’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, ভিক্খকো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম, অভিক্কন্তং, ভো গোতম…পে॰… উপাসকং মং ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">১১. সঙ্গারৰসুত্তং</p>
<p class="bodytext"><a name="para207"></a><span class="paranum">২০৭</span>. সাৰত্থিনিদানং। তেন খো পন সমযেন সঙ্গারৰো নাম ব্রাহ্মণো সাৰত্থিযং পটিৰসতি উদকসুদ্ধিকো, উদকেন পরিসুদ্ধিং পচ্চেতি, সাযং পাতং উদকোরোহনানুযোগমনুযুত্তো ৰিহরতি। অথ খো আযস্মা আনন্দো পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায <a name="V1.0213"></a> পাৰিসি। সাৰত্থিযং পিণ্ডায চরিত্বা পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং <a name="P1.0183"></a> নিসিন্নো খো আযস্মা আনন্দো ভগৰন্তং এতদৰোচ – ‘‘ইধ, ভন্তে, সঙ্গারৰো নাম ব্রাহ্মণো সাৰত্থিযং পটিৰসতি উদকসুদ্ধিকো <a name="M1.0185"></a>, উদকেন সুদ্ধিং পচ্চেতি, সাযং পাতং উদকোরোহনানুযোগমনুযুত্তো ৰিহরতি। সাধু, ভন্তে, ভগৰা যেন সঙ্গারৰস্স ব্রাহ্মণস্স নিৰেসনং তেনুপসঙ্কমতু অনুকম্পং উপাদাযা’’তি। অধিৰাসেসি ভগৰা তুণ্হীভাৰেন।</p>
<p class="bodytext">অথ খো ভগৰা পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায যেন সঙ্গারৰস্স ব্রাহ্মণস্স নিৰেসনং তেনুপসঙ্কমি <a name="T1.0269"></a>; উপসঙ্কমিত্বা পঞ্ঞত্তে আসনে নিসীদি। অথ খো সঙ্গারৰো ব্রাহ্মণো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতা সদ্ধিং সম্মোদি। সম্মোদনীযং কথং সারণীযং ৰীতিসারেত্বা একমন্তং নিসীদি। একমন্তং নিসিন্নং খো সঙ্গারৰং ব্রাহ্মণং ভগৰা এতদৰোচ – ‘‘সচ্চং কির ত্বং, ব্রাহ্মণ, উদকসুদ্ধিকো, উদকেন সুদ্ধিং পচ্চেসি, সাযং পাতং উদকোরোহনানুযোগমনুযুত্তো ৰিহরসী’’তি? ‘‘এৰং, ভো গোতম’’। ‘‘কিং পন ত্বং, ব্রাহ্মণ, অত্থৰসং সম্পস্সমানো উদকসুদ্ধিকো, উদকসুদ্ধিং পচ্চেসি, সাযং পাতং উদকোরোহনানুযোগমনুযুত্তো ৰিহরসী’’তি? ‘‘ইধ মে, ভো গোতম <span class="note">[ইধ মে ভো গোতম অহং (পী॰ ক॰)]</span>, যং দিৰা পাপকম্মং কতং হোতি, তং সাযং ন্হানেন <span class="note">[নহানেন (সী॰ স্যা॰ কং॰ পী॰)]</span> পৰাহেমি, যং রত্তিং পাপকম্মং কতং হোতি তং পাতং ন্হানেন পৰাহেমি। ইমং খ্বাহং, ভো গোতম, অত্থৰসং সম্পস্সমানো উদকসুদ্ধিকো, উদকেন সুদ্ধিং পচ্চেমি, সাযং পাতং উদকোরোহনানুযোগমনুযুত্তো ৰিহরামী’’তি।</p>
<p class="gatha1">‘‘ধম্মো রহদো ব্রাহ্মণ সীলতিত্থো,</p>
<p class="gatha2">অনাৰিলো সব্ভি সতং পসত্থো।</p>
<p class="gatha3">যত্থ হৰে ৰেদগুনো সিনাতা,</p>
<p class="gathalast">অনল্লগত্তাৰ <span class="note">[অনল্লীনগত্তাৰ (ক॰)]</span> তরন্তি পার’’ন্তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, সঙ্গারৰো ব্রাহ্মণো ভগৰন্তং এতদৰোচ – ‘‘অভিক্কন্তং, ভো গোতম, অভিক্কন্তং, ভো গোতম…পে॰… উপাসকং মং ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতং সরণং গত’’ন্তি।</p>
<p subhead="sh" class="subhead">১২. খোমদুস্সসুত্তং</p>
<p class="bodytext"><a name="para208"></a><span class="paranum">২০৮</span>. এৰং <a name="T1.0270"></a> <a name="V1.0214"></a> <a name="P1.0184"></a> মে সুতং – একং সমযং ভগৰা সক্কেসু ৰিহরতি খোমদুস্সং নামং সক্যানং নিগমো। অথ খো ভগৰা পুব্বণ্হসমযং নিৰাসেত্বা <a name="M1.0186"></a> পত্তচীৰরমাদায খোমদুস্সং নিগমং পিণ্ডায পাৰিসি। তেন খো পন সমযেন খোমদুস্সকা ব্রাহ্মণগহপতিকা সভাযং সন্নিপতিতা হোন্তি কেনচিদেৰ করণীযেন, দেৰো চ একমেকং ফুসাযতি। অথ খো ভগৰা যেন সা সভা তেনুপসঙ্কমি। অদ্দসংসু খোমদুস্সকা ব্রাহ্মণগহপতিকা ভগৰন্তং দূরতোৰ আগচ্ছন্তং। দিস্বান এতদৰোচুং – ‘‘কে চ মুণ্ডকা সমণকা, কে চ সভাধম্মং জানিস্সন্তী’’তি? অথ খো ভগৰা খোমদুস্সকে ব্রাহ্মণগহপতিকে গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘নেসা সভা যত্থ ন সন্তি সন্তো,</p>
<p class="gatha2">সন্তো ন তে যে ন ৰদন্তি ধম্মং।</p>
<p class="gatha3">রাগঞ্চ দোসঞ্চ পহায মোহং,</p>
<p class="gathalast">ধম্মং ৰদন্তা চ ভৰন্তি সন্তো’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, খোমদুস্সকা ব্রাহ্মণগহপতিকা ভগৰন্তং এতদৰোচুং – ‘‘অভিক্কন্তং, ভো গোতম, অভিক্কন্তং, ভো গোতম; সেয্যথাপি, ভো গোতম, নিক্কুজ্জিতং ৰা উক্কুজ্জেয্য, পটিচ্ছন্নং ৰা ৰিৰরেয্য, মূল়্হস্স ৰা মগ্গং আচিক্খেয্য, অন্ধকারে ৰা তেলপজ্জোতং ধারেয্য – চক্খুমন্তো রূপানি দক্খন্তীতি, এৰমেৰং ভোতা গোতমেন অনেকপরিযাযেন <a name="T1.0271"></a> ধম্মো পকাসিতো। এতে মযং ভৰন্তং গোতমং সরণং গচ্ছাম ধম্মঞ্চ ভিক্খুসঙ্ঘঞ্চ। উপাসকে নো ভৰং গোতমো ধারেতু অজ্জতগ্গে পাণুপেতে সরণং গতে’’তি।</p>
<p class="centered">উপাসকৰগ্গো দুতিযো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">কসি উদযো দেৰহিতো, অঞ্ঞতরমহাসালং।</p>
<p class="gatha2">মানথদ্ধং পচ্চনীকং, নৰকম্মিককট্ঠহারং।</p>
<p class="gathalast">মাতুপোসকং ভিক্খকো, সঙ্গারৰো চ খোমদুস্সেন দ্বাদসাতি॥</p>
<p class="centered">ব্রাহ্মণসংযুত্তং সমত্তং।</p></div>
<p chapter="ct" class="chapter">৮. ৰঙ্গীসসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p subhead="sh" class="subhead">১. নিক্খন্তসুত্তং</p>
<p class="bodytext"><a name="para209"></a><span class="paranum">২০৯</span>. এৰং <a name="T1.0272"></a> <a name="V1.0215"></a> <a name="M1.0187"></a> <a name="P1.0185"></a> মে সুতং – একং সমযং আযস্মা ৰঙ্গীসো আল়ৰিযং ৰিহরতি অগ্গাল়ৰে চেতিযে আযস্মতা নিগ্রোধকপ্পেন উপজ্ঝাযেন সদ্ধিং। তেন খো পন সমযেন আযস্মা ৰঙ্গীসো নৰকো হোতি অচিরপব্বজিতো ওহিয্যকো ৰিহারপালো। অথ খো সম্বহুলা ইত্থিযো সমলঙ্করিত্বা যেন অগ্গাল়ৰকো আরামো তেনুপসঙ্কমিংসু ৰিহারপেক্খিকাযো। অথ খো আযস্মতো ৰঙ্গীসস্স তা ইত্থিযো দিস্বা অনভিরতি উপ্পজ্জতি, রাগো চিত্তং অনুদ্ধংসেতি। অথ খো আযস্মতো ৰঙ্গীসস্স এতদহোসি – ‘‘অলাভা ৰত মে, ন ৰত মে লাভা; দুল্লদ্ধং ৰত মে, ন ৰত মে সুলদ্ধং; যস্স মে অনভিরতি উপ্পন্না, রাগো চিত্তং অনুদ্ধংসেতি, তং কুতেত্থ লব্ভা, যং মে পরো অনভিরতিং ৰিনোদেত্বা অভিরতিং উপ্পাদেয্য। যংনূনাহং অত্তনাৰ অত্তনো অনভিরতিং ৰিনোদেত্বা অভিরতিং উপ্পাদেয্য’’ন্তি। অথ খো আযস্মা ৰঙ্গীসো অত্তনাৰ অত্তনো অনভিরতিং ৰিনোদেত্বা অভিরতিং উপ্পাদেত্বা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘নিক্খন্তং ৰত মং সন্তং, অগারস্মানগারিযং।</p>
<p class="gathalast">ৰিতক্কা উপধাৰন্তি, পগব্ভা কণ্হতো ইমে॥</p>
<p class="gatha1">‘‘উগ্গপুত্তা <a name="T1.0273"></a> মহিস্সাসা, সিক্খিতা দল়্হধম্মিনো।</p>
<p class="gathalast">সমন্তা পরিকিরেয্যুং, সহস্সং অপলাযিনং॥</p>
<p class="gatha1">‘‘সচেপি এততো <span class="note">[এত্ততো (সী॰ পী॰ ক॰), এত্তকা (স্যা॰ কং॰)]</span> ভিয্যো, আগমিস্সন্তি ইত্থিযো।</p>
<p class="gathalast">নেৰ মং ব্যাধযিস্সন্তি <span class="note">[ব্যাথযিস্সন্তি (?)]</span>, ধম্মে সম্হি পতিট্ঠিতং॥</p>
<p class="gatha1">‘‘সক্খী <a name="V1.0216"></a> <a name="P1.0186"></a> হি মে সুতং এতং, বুদ্ধস্সাদিচ্চবন্ধুনো।</p>
<p class="gathalast">নিব্বানগমনং মগ্গং, তত্থ মে নিরতো মনো॥</p>
<p class="gatha1">‘‘এৰঞ্চে মং ৰিহরন্তং, পাপিম উপগচ্ছসি।</p>
<p class="gathalast">তথা মচ্চু করিস্সামি, ন মে মগ্গম্পি দক্খসী’’তি॥</p>
<p subhead="sh" class="subhead">২. অরতিসুত্তং</p>
<p class="bodytext"><a name="para210"></a><span class="paranum">২১০</span>. একং <a name="M1.0188"></a> সমযং…পে॰… আযস্মা ৰঙ্গীসো আল়ৰিযং ৰিহরতি অগ্গাল়ৰে চেতিযে আযস্মতা নিগ্রোধকপ্পেন উপজ্ঝাযেন সদ্ধিং। তেন খো পন সমযেন আযস্মা নিগ্রোধকপ্পো পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তো ৰিহারং পৰিসতি, সাযং ৰা নিক্খমতি অপরজ্জু ৰা কালে। তেন খো পন সমযেন আযস্মতো ৰঙ্গীসস্স অনভিরতি উপ্পন্না হোতি, রাগো চিত্তং অনুদ্ধংসেতি। অথ খো আযস্মতো ৰঙ্গীসস্স এতদহোসি – ‘‘অলাভা ৰত মে, ন ৰত মে লাভা; দুল্লদ্ধং ৰত মে, ন ৰত মে সুলদ্ধং; যস্স মে অনভিরতি উপ্পন্না, রাগো চিত্তং অনুদ্ধংসেতি; তং কুতেত্থ লব্ভা, যং মে পরো অনভিরতিং ৰিনোদেত্বা অভিরতিং উপ্পাদেয্য। যংনূনাহং অত্তনাৰ অত্তনো অনভিরতিং ৰিনোদেত্বা অভিরতিং উপ্পাদেয্য’’ন্তি। অথ <a name="T1.0274"></a> খো আযস্মা ৰঙ্গীসো অত্তনাৰ অত্তনো অনভিরতিং ৰিনোদেত্বা অভিরতিং উপ্পাদেত্বা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘অরতিঞ্চ রতিঞ্চ পহায, সব্বসো গেহসিতঞ্চ ৰিতক্কং।</p>
<p class="gathalast">ৰনথং ন করেয্য কুহিঞ্চি, নিব্বনথো অরতো স হি ভিক্খু <span class="note">[স ভিক্খু (ক॰)]</span>॥</p>
<p class="gatha1">‘‘যমিধ পথৰিঞ্চ ৰেহাসং, রূপগতঞ্চ জগতোগধং।</p>
<p class="gathalast">কিঞ্চি পরিজীযতি সব্বমনিচ্চং, এৰং সমেচ্চ চরন্তি মুতত্তা॥</p>
<p class="gatha1">‘‘উপধীসু জনা গধিতাসে <span class="note">[গথিতাসে (সী॰)]</span>, দিট্ঠসুতে পটিঘে চ মুতে চ।</p>
<p class="gathalast">এত্থ ৰিনোদয ছন্দমনেজো, যো এত্থ ন লিম্পতি তং মুনিমাহু॥</p>
<p class="gatha1">‘‘অথ <a name="V1.0217"></a> <a name="P1.0187"></a> সট্ঠিনিস্সিতা সৰিতক্কা, পুথূ জনতায অধম্মা নিৰিট্ঠা।</p>
<p class="gathalast">ন চ ৰগ্গগতস্স কুহিঞ্চি, নো পন দুট্ঠুল্লভাণী স ভিক্খু॥</p>
<p class="gatha1">‘‘দব্বো চিররত্তসমাহিতো, অকুহকো নিপকো অপিহালু।</p>
<p class="gathalast">সন্তং <a name="T1.0275"></a> পদং অজ্ঝগমা মুনি পটিচ্চ, পরিনিব্বুতো কঙ্খতি কাল’’ন্ত্ন্ত্তি॥</p>
<p subhead="sh" class="subhead">৩. পেসলসুত্তং</p>
<p class="bodytext"><a name="para211"></a><span class="paranum">২১১</span>. একং সমযং আযস্মা ৰঙ্গীসো আল়ৰিযং ৰিহরতি অগ্গাল়ৰে চেতিযে আযস্মতা নিগ্রোধকপ্পেন উপজ্ঝাযেন সদ্ধিং। তেন খো পন সমযেন <a name="M1.0189"></a> আযস্মা ৰঙ্গীসো অত্তনো পটিভানেন অঞ্ঞে পেসলে ভিক্খূ অতিমঞ্ঞতি। অথ খো আযস্মতো ৰঙ্গীসস্স এতদহোসি – ‘‘অলাভা ৰত মে, ন ৰত মে লাভা; দুল্লদ্ধং ৰত মে, ন ৰত মে সুলদ্ধং; য্বাহং অত্তনো পটিভানেন অঞ্ঞে পেসলে ভিক্খূ অতিমঞ্ঞামী’’তি। অথ খো আযস্মা ৰঙ্গীসো অত্তনাৰ অত্তনো ৰিপ্পটিসারং উপ্পাদেত্বা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘মানং পজহস্সু গোতম, মানপথঞ্চ পজহস্সু।</p>
<p class="gathalast">অসেসং মানপথস্মিং, সমুচ্ছিতো ৰিপ্পটিসারীহুৰা চিররত্তং॥</p>
<p class="gatha1">‘‘মক্খেন মক্খিতা পজা, মানহতা নিরযং পপতন্তি।</p>
<p class="gathalast">সোচন্তি জনা চিররত্তং, মানহতা নিরযং উপপন্না॥</p>
<p class="gatha1">‘‘ন <a name="T1.0276"></a> হি সোচতি ভিক্খু কদাচি, মগ্গজিনো সম্মাপটিপন্নো।</p>
<p class="gathalast">কিত্তিঞ্চ সুখঞ্চ অনুভোতি, ধম্মদসোতি তমাহু পহিতত্তং॥</p>
<p class="gatha1">‘‘তস্মা <a name="P1.0188"></a> অখিলোধ পধানৰা, নীৰরণানি পহায ৰিসুদ্ধো।</p>
<p class="gathalast">মানঞ্চ পহায অসেসং, ৰিজ্জাযন্তকরো সমিতাৰী’’তি॥</p>
<p subhead="sh" class="subhead">৪. আনন্দসুত্তং</p>
<p class="bodytext"><a name="para212"></a><span class="paranum">২১২</span>. একং <a name="V1.0218"></a> সমযং আযস্মা আনন্দো সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। অথ খো আযস্মা আনন্দো পুব্বণ্হসমযং নিৰাসেত্বা পত্তচীৰরমাদায সাৰত্থিং পিণ্ডায পাৰিসি আযস্মতা ৰঙ্গীসেন পচ্ছাসমণেন। তেন খো পন সমযেন আযস্মতো ৰঙ্গীসস্স অনভিরতি উপ্পন্না হোতি, রাগো চিত্তং অনুদ্ধংসেতি। অথ খো আযস্মা ৰঙ্গীসো আযস্মন্তং আনন্দং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কামরাগেন ডয্হামি, চিত্তং মে পরিডয্হতি।</p>
<p class="gathalast">সাধু নিব্বাপনং ব্রূহি, অনুকম্পায গোতমা’’তি॥</p>
<p class="gatha1">‘‘সঞ্ঞায <a name="T1.0277"></a> ৰিপরিযেসা, চিত্তং তে পরিডয্হতি।</p>
<p class="gathalast">নিমিত্তং পরিৰজ্জেহি, সুভং রাগূপসংহিতং॥</p>
<p class="gatha1">‘‘সঙ্খারে পরতো পস্স, দুক্খতো মা চ অত্ততো।</p>
<p class="gathalast">নিব্বাপেহি মহারাগং, মা ডয্হিত্থো পুনপ্পুনং॥</p>
<p class="gatha1">‘‘অসুভায <a name="M1.0190"></a> চিত্তং ভাৰেহি, একগ্গং সুসমাহিতং।</p>
<p class="gathalast">সতি কাযগতা ত্যত্থু, নিব্বিদাবহুলো ভ॥</p>
<p class="gatha1">‘‘অনিমিত্তঞ্চ ভাৰেহি, মানানুসযমুজ্জহ।</p>
<p class="gathalast">ততো মানাভিসমযা, উপসন্তো চরিস্সসী’’তি॥</p>
<p subhead="sh" class="subhead">৫. সুভাসিতসুত্তং</p>
<p class="bodytext"><a name="para213"></a><span class="paranum">২১৩</span>. সাৰত্থিনিদানং। তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি। ‘‘ভদন্তে’’তি তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘চতূহি, ভিক্খৰে, অঙ্গেহি সমন্নাগতা ৰাচা সুভাসিতা হোতি, নো দুব্ভাসিতা; অনৰজ্জা চ অননুৰজ্জা চ ৰিঞ্ঞূনং। কতমেহি চতূহি? ইধ, ভিক্খৰে, ভিক্খু <a name="V1.0219"></a> সুভাসিতংযেৰ ভাসতি নো দুব্ভাসিতং, ধম্মংযেৰ ভাসতি নো অধম্মং, পিযংযেৰ <a name="P1.0189"></a> ভাসতি নো অপ্পিযং, সচ্চংযেৰ ভাসতি নো অলিকং। ইমেহি খো, ভিক্খৰে, চতূহি অঙ্গেহি সমন্নাগতা ৰাচা সুভাসিতা হোতি, নো দুব্ভাসিতা, অনৰজ্জা চ অননুৰজ্জা চ ৰিঞ্ঞূন’’ন্তি। ইদমৰোচ ভগৰা, ইদং ৰত্বান সুগতো অথাপরং এতদৰোচ সত্থা –</p>
<p class="gatha1">‘‘সুভাসিতং <a name="T1.0278"></a> উত্তমমাহু সন্তো,</p>
<p class="gatha2">ধম্মং ভণে নাধম্মং তং দুতিযং।</p>
<p class="gatha3">পিযং ভণে নাপ্পিযং তং ততিযং,</p>
<p class="gathalast">সচ্চং ভণে নালিকং তং চতুত্থ’’ন্তি॥</p>
<p class="bodytext">অথ খো আযস্মা ৰঙ্গীসো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘পটিভাতি মং ভগৰা, পটিভাতি মং সুগতা’’তি। ‘‘পটিভাতু তং ৰঙ্গীসা’’তি ভগৰা অৰোচ। অথ খো আযস্মা ৰঙ্গীসো ভগৰন্তং সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰি –</p>
<p class="gatha1">‘‘তমেৰ ৰাচং ভাসেয্য, যাযত্তানং ন তাপযে।</p>
<p class="gathalast">পরে চ ন ৰিহিংসেয্য, সা ৰে ৰাচা সুভাসিতা॥</p>
<p class="gatha1">‘‘পিযৰাচংৰ ভাসেয্য, যা ৰাচা পটিনন্দিতা।</p>
<p class="gathalast">যং অনাদায পাপানি, পরেসং ভাসতে পিযং॥</p>
<p class="gatha1">‘‘সচ্চং <a name="M1.0191"></a> ৰে অমতা ৰাচা, এস ধম্মো সনন্তনো।</p>
<p class="gathalast">সচ্চে অত্থে চ ধম্মে চ, আহু সন্তো পতিট্ঠিতা॥</p>
<p class="gatha1">‘‘যং বুদ্ধো ভাসতে ৰাচং, খেমং নিব্বানপত্তিযা।</p>
<p class="gathalast">দুক্খস্সন্তকিরিযায, সা ৰে ৰাচানমুত্তমা’’তি॥</p>
<p subhead="sh" class="subhead">৬. সারিপুত্তসুত্তং</p>
<p class="bodytext"><a name="para214"></a><span class="paranum">২১৪</span>. একং <a name="T1.0279"></a> <a name="V1.0220"></a> সমযং আযস্মা সারিপুত্তো সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন খো পন সমযেন আযস্মা সারিপুত্তো ভিক্খূ ধম্মিযা কথায সন্দস্সেতি সমাদপেতি সমুত্তেজেতি সম্পহংসেতি পোরিযা ৰাচায ৰিস্সট্ঠায অনেলগলায <span class="note">[অনেল়গলায (সী॰ ক॰), অনেলগল়ায (স্যা॰ কং॰ পী॰)]</span> অত্থস্স ৰিঞ্ঞাপনিযা। তে চ ভিক্খূ অট্ঠিং কত্বা মনসি কত্বা সব্বচেতসা সমন্নাহরিত্বা ওহিতসোতা ধম্মং সুণন্তি। অথ খো আযস্মতো ৰঙ্গীসস্স এতদহোসি – ‘‘অযং খো আযস্মা <a name="P1.0190"></a> সারিপুত্তো ভিক্খূ ধম্মিযা কথায সন্দস্সেতি সমাদপেতি সমুত্তেজেতি সম্পহংসেতি পোরিযা ৰাচায ৰিস্সট্ঠায অনেলগলায অত্থস্স ৰিঞ্ঞাপনিযা। তে চ ভিক্খূ অট্ঠিং কত্বা মনসি কত্বা সব্বচেতসা সমন্নাহরিত্বা ওহিতসোতা ধম্মং সুণন্তি। যংনূনাহং আযস্মন্তং সারিপুত্তং সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰেয্য’’ন্তি।</p>
<p class="bodytext">অথ খো আযস্মা ৰঙ্গীসো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা যেনাযস্মা সারিপুত্তো তেনঞ্জলিং পণামেত্বা আযস্মন্তং সারিপুত্তং এতদৰোচ – ‘‘পটিভাতি মং, আৰুসো সারিপুত্ত, পটিভাতি মং, আৰুসো সারিপুত্তা’’তি। ‘‘পটিভাতু তং, আৰুসো ৰঙ্গীসা’’তি। অথ খো আযস্মা ৰঙ্গীসো আযস্মন্তং সারিপুত্তং সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰি –</p>
<p class="gatha1">‘‘গম্ভীরপঞ্ঞো মেধাৰী, মগ্গামগ্গস্স কোৰিদো।</p>
<p class="gathalast">সারিপুত্তো মহাপঞ্ঞো, ধম্মং দেসেতি ভিক্খুনং॥</p>
<p class="gatha1">‘‘সংখিত্তেনপি দেসেতি, ৰিত্থারেনপি ভাসতি।</p>
<p class="gathalast">সাল়িকাযিৰ নিগ্ঘোসো, পটিভানং উদীরযি <span class="note">[উদীরিযি (স্যা॰ কং॰) উদীরিযতি (সামঞ্ঞফলসুত্তটীকানুরূপং)]</span>॥</p>
<p class="gatha1">‘‘তস্স <a name="M1.0192"></a> তং দেসযন্তস্স, সুণন্তি মধুরং গিরং।</p>
<p class="gatha2">সরেন <a name="T1.0280"></a> রজনীযেন, সৰনীযেন ৰগ্গুনা।</p>
<p class="gathalast">উদগ্গচিত্তা মুদিতা, সোতং ওধেন্তি ভিক্খৰো’’তি॥</p>
<p subhead="sh" class="subhead">৭. পৰারণাসুত্তং</p>
<p class="bodytext"><a name="para215"></a><span class="paranum">২১৫</span>. একং <a name="V1.0221"></a> সমযং ভগৰা সাৰত্থিযং ৰিহরতি পুব্বারামে মিগারমাতুপাসাদে মহতা ভিক্খুসঙ্ঘেন সদ্ধিং পঞ্চমত্তেহি ভিক্খুসতেহি সব্বেহেৰ অরহন্তেহি। তেন খো পন সমযেন ভগৰা তদহুপোসথে পন্নরসে পৰারণায ভিক্খুসঙ্ঘপরিৰুতো অব্ভোকাসে নিসিন্নো হোতি। অথ খো ভগৰা তুণ্হীভূতং ভিক্খুসঙ্ঘং অনুৰিলোকেত্বা ভিক্খূ আমন্তেসি – ‘‘হন্দ দানি, ভিক্খৰে, পৰারেমি ৰো। ন চ মে কিঞ্চি গরহথ কাযিকং ৰা ৰাচসিকং ৰা’’তি।</p>
<p class="bodytext">এৰং ৰুত্তে, আযস্মা সারিপুত্তো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘ন খো মযং, ভন্তে, ভগৰতো কিঞ্চি গরহাম কাযিকং ৰা ৰাচসিকং ৰা। ভগৰা হি <a name="P1.0191"></a>, ভন্তে, অনুপ্পন্নস্স মগ্গস্স উপ্পাদেতা, অসঞ্জাতস্স মগ্গস্স সঞ্জনেতা, অনক্খাতস্স মগ্গস্স অক্খাতা, মগ্গঞ্ঞূ মগ্গৰিদূ মগ্গকোৰিদো। মগ্গানুগা চ, ভন্তে, এতরহি সাৰকা ৰিহরন্তি পচ্ছা সমন্নাগতা; অহঞ্চ খো, ভন্তে, ভগৰন্তং পৰারেমি। ন চ মে ভগৰা কিঞ্চি গরহতি কাযিকং ৰা ৰাচসিকং ৰা’’তি।</p>
<p class="bodytext">‘‘ন খ্বাহং তে, সারিপুত্ত, কিঞ্চি গরহামি কাযিকং ৰা ৰাচসিকং ৰা। পণ্ডিতো ত্বং, সারিপুত্ত, মহাপঞ্ঞো ত্বং, সারিপুত্ত <a name="T1.0281"></a>, পুথুপঞ্ঞো ত্বং, সারিপুত্ত, হাসপঞ্ঞো ত্বং, সারিপুত্ত, জৰনপঞ্ঞো ত্বং, সারিপুত্ত, তিক্খপঞ্ঞো ত্বং, সারিপুত্ত, নিব্বেধিকপঞ্ঞো ত্বং, সারিপুত্ত। সেয্যথাপি, সারিপুত্ত, রঞ্ঞো চক্কৰত্তিস্স জেট্ঠপুত্তো পিতরা পৰত্তিতং চক্কং সম্মদেৰ অনুপ্পৰত্তেতি; এৰমেৰ খো ত্বং, সারিপুত্ত, মযা অনুত্তরং ধম্মচক্কং পৰত্তিতং সম্মদেৰ অনুপ্পৰত্তেসী’’তি।</p>
<p class="bodytext">‘‘নো চে কির মে, ভন্তে, ভগৰা কিঞ্চি গরহতি কাযিকং ৰা ৰাচসিকং ৰা। ইমেসং পন, ভন্তে, ভগৰা পঞ্চন্নং ভিক্খুসতানং ন কিঞ্চি গরহতি কাযিকং ৰা ৰাচসিকং ৰা’’তি। ‘‘ইমেসম্পি খ্বাহং, সারিপুত্ত, পঞ্চন্নং ভিক্খুসতানং ন <a name="M1.0193"></a> কিঞ্চি গরহামি কাযিকং ৰা ৰাচসিকং ৰা। ইমেসঞ্হি, সারিপুত্ত, পঞ্চন্নং ভিক্খুসতানং সট্ঠি ভিক্খূ তেৰিজ্জা, সট্ঠি ভিক্খূ ছল়ভিঞ্ঞা, সট্ঠি ভিক্খূ উভতোভাগৰিমুত্তা, অথ ইতরে পঞ্ঞাৰিমুত্তা’’তি।</p>
<p class="bodytext">অথ <a name="V1.0222"></a> খো আযস্মা ৰঙ্গীসো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘পটিভাতি মং ভগৰা, পটিভাতি মং সুগতা’’তি। ‘‘পটিভাতু তং, ৰঙ্গীসা’’তি ভগৰা অৰোচ। অথ খো আযস্মা ৰঙ্গীসো ভগৰন্তং সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰি –</p>
<p class="gatha1">‘‘অজ্জ পন্নরসে ৰিসুদ্ধিযা, ভিক্খূ পঞ্চসতা সমাগতা।</p>
<p class="gathalast">সংযোজনবন্ধনচ্ছিদা <a name="T1.0282"></a>, অনীঘা খীণপুনব্ভৰা ইসী॥</p>
<p class="gatha1">‘‘চক্কৰত্তী <a name="P1.0192"></a> যথা রাজা, অমচ্চপরিৰারিতো।</p>
<p class="gathalast">সমন্তা অনুপরিযেতি, সাগরন্তং মহিং ইমং॥</p>
<p class="gatha1">‘‘এৰং ৰিজিতসঙ্গামং, সত্থৰাহং অনুত্তরং।</p>
<p class="gathalast">সাৰকা পযিরুপাসন্তি, তেৰিজ্জা মচ্চুহাযিনো॥</p>
<p class="gatha1">‘‘সব্বে ভগৰতো পুত্তা, পলাপেত্থ ন ৰিজ্জতি।</p>
<p class="gathalast">তণ্হাসল্লস্স হন্তারং, ৰন্দে আদিচ্চবন্ধুন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৮. পরোসহস্সসুত্তং</p>
<p class="bodytext"><a name="para216"></a><span class="paranum">২১৬</span>. একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে মহতা ভিক্খুসঙ্ঘেন সদ্ধিং অড্ঢতেলসেহি ভিক্খুসতেহি। তেন খো পন সমযেন ভগৰা ভিক্খূ নিব্বানপটিসংযুত্তায ধম্মিযা কথায সন্দস্সেতি সমাদপেতি সমুত্তেজেতি সম্পহংসেতি। তে চ ভিক্খূ অট্ঠিং কত্বা মনসি কত্বা সব্বচেতসা সমন্নাহরিত্বা ওহিতসোতা ধম্মং সুণন্তি। অথ খো আযস্মতো ৰঙ্গীসস্স এতদহোসি – ‘‘অযং খো ভগৰা ভিক্খূ নিব্বানপটিসংযুত্তায ধম্মিযা কথায সন্দস্সেতি সমাদপেতি সমুত্তেজেতি সম্পহংসেতি। তে চ ভিক্খূ অট্ঠিং কত্বা মনসি কত্বা সব্বচেতসা সমন্নাহরিত্বা ওহিতসোতা ধম্মং সুণন্তি। যংনূনাহং ভগৰন্তং সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰেয্য’’ন্তি।</p>
<p class="bodytext">অথ <a name="T1.0283"></a> <a name="V1.0223"></a> <a name="M1.0194"></a> খো আযস্মা ৰঙ্গীসো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘পটিভাতি মং ভগৰা, পটিভাতি মং সুগতা’’তি। ‘‘পটিভাতু তং, ৰঙ্গীসা’’তি ভগৰা অৰোচ। অথ খো আযস্মা ৰঙ্গীসো ভগৰন্তং সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰি –</p>
<p class="gatha1">‘‘পরোসহস্সং ভিক্খূনং, সুগতং পযিরুপাসতি।</p>
<p class="gathalast">দেসেন্তং ৰিরজং ধম্মং, নিব্বানং অকুতোভযং॥</p>
<p class="gatha1">‘‘সুণন্তি ধম্মং ৰিমলং, সম্মাসম্বুদ্ধদেসিতং।</p>
<p class="gathalast">সোভতি ৰত সম্বুদ্ধো, ভিক্খুসঙ্ঘপুরক্খতো॥</p>
<p class="gatha1">‘‘নাগনামোসি ভগৰা, ইসীনং ইসিসত্তমো।</p>
<p class="gathalast">মহামেঘোৰ হুত্বান, সাৰকে অভিৰস্সতি॥</p>
<p class="gatha1">‘‘দিৰাৰিহারা <a name="P1.0193"></a> নিক্খম্ম, সত্থুদস্সনকম্যতা <span class="note">[সত্থুদস্সনকামতা (সী॰ স্যা॰ কং॰)]</span>।</p>
<p class="gathalast">সাৰকো তে মহাৰীর, পাদে ৰন্দতি ৰঙ্গীসো’’তি॥</p>
<p class="bodytext">‘‘কিং নু তে, ৰঙ্গীস, ইমা গাথাযো পুব্বে পরিৰিতক্কিতা, উদাহু ঠানসোৰ তং পটিভন্তী’’তি? ‘ন খো মে, ভন্তে, ইমা গাথাযো পুব্বে পরিৰিতক্কিতা, অথ খো ঠানসোৰ মং পটিভন্তী’তি। ‘তেন হি তং, ৰঙ্গীস, ভিয্যোসোমত্তায পুব্বে অপরিৰিতক্কিতা গাথাযো পটিভন্তূ’তি। ‘এৰং, ভন্তে’তি খো আযস্মা ৰঙ্গীসো ভগৰতো পটিস্সুত্বা ভিয্যোসোমত্তায <a name="T1.0284"></a> ভগৰন্তং পুব্বে অপরিৰিতক্কিতাহি গাথাহি অভিত্থৰি –</p>
<p class="gatha1">‘‘উম্মগ্গপথং <span class="note">[উম্মগ্গসতং (স্যা॰ কং॰ ক॰)]</span> মারস্স অভিভুয্য, চরতি পভিজ্জ খিলানি।</p>
<p class="gathalast">তং পস্সথ বন্ধপমুঞ্চকরং, অসিতং ভাগসো পৰিভজং॥</p>
<p class="gatha1">‘‘ওঘস্স নিত্থরণত্থং, অনেকৰিহিতং মগ্গং অক্খাসি।</p>
<p class="gathalast">তস্মিঞ্চে অমতে অক্খাতে, ধম্মদ্দসা ঠিতা অসংহীরা॥</p>
<p class="gatha1">‘‘পজ্জোতকরো <a name="V1.0224"></a> অতিৰিজ্ঝ <span class="note">[অতিৰিজ্ঝ ধম্মং (সী॰ স্যা॰ কং॰)]</span>, সব্বট্ঠিতীনং অতিক্কমমদ্দস।</p>
<p class="gathalast">ঞত্বা চ সচ্ছিকত্বা চ, অগ্গং সো দেসযি দসদ্ধানং॥</p>
<p class="gatha1">‘‘এৰং <a name="M1.0195"></a> সুদেসিতে ধম্মে,</p>
<p class="gatha2">কো পমাদো ৰিজানতং ধম্মং <span class="note">[কো পমাদো ৰিজানতং (সী॰ স্যা॰ কং॰)]</span>।</p>
<p class="gatha3">তস্মা হি তস্স ভগৰতো সাসনে।</p>
<p class="gathalast">অপ্পমত্তো সদা নমস্সমনুসিক্খে’’তি॥</p>
<p subhead="sh" class="subhead">৯. কোণ্ডঞ্ঞসুত্তং</p>
<p class="bodytext"><a name="para217"></a><span class="paranum">২১৭</span>. একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। অথ খো আযস্মা অঞ্ঞাসিকোণ্ডঞ্ঞো <span class="note">[অঞ্ঞাকোণ্ডঞ্ঞো (সী॰ স্যা॰ কং॰)]</span> সুচিরস্সেৰ যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতো পাদেসু সিরসা নিপতিত্বা <a name="T1.0285"></a> ভগৰতো পাদানি মুখেন চ পরিচুম্বতি, পাণীহি <a name="P1.0194"></a> চ পরিসম্বাহতি, নামঞ্চ সাৰেতি – ‘‘কোণ্ডঞ্ঞোহং, ভগৰা, কোণ্ডঞ্ঞোহং, সুগতা’’তি। অথ খো আযস্মতো ৰঙ্গীসস্স এতদহোসি – ‘‘অযং খো আযস্মা অঞ্ঞাসিকোণ্ডঞ্ঞো সুচিরস্সেৰ যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতো পাদেসু সিরসা নিপতিত্বা ভগৰতো পাদানি মুখেন চ পরিচুম্বতি, পাণীহি চ পরিসম্বাহতি, নামঞ্চ সাৰেতি – ‘কোণ্ডঞ্ঞোহং, ভগৰা, কোণ্ডঞ্ঞোহং, সুগতা’তি। যংনূনাহং আযস্মন্তং অঞ্ঞাসিকোণ্ডঞ্ঞং ভগৰতো সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰেয্য’’ন্তি।</p>
<p class="bodytext">অথ খো আযস্মা ৰঙ্গীসো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘পটিভাতি মং, ভগৰা, পটিভাতি মং, সুগতা’’তি। ‘‘পটিভাতু তং, ৰঙ্গীসা’’তি ভগৰা অৰোচ। অথ খো আযস্মা ৰঙ্গীসো আযস্মন্তং অঞ্ঞাসিকোণ্ডঞ্ঞং ভগৰতো সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰি –</p>
<p class="gatha1">‘‘বুদ্ধানুবুদ্ধো সো থেরো, কোণ্ডঞ্ঞো তিব্বনিক্কমো।</p>
<p class="gathalast">লাভী সুখৰিহারানং, ৰিৰেকানং অভিণ্হসো॥</p>
<p class="gatha1">‘‘যং <a name="V1.0225"></a> সাৰকেন পত্তব্বং, সত্থুসাসনকারিনা।</p>
<p class="gathalast">সব্বস্স তং অনুপ্পত্তং, অপ্পমত্তস্স সিক্খতো॥</p>
<p class="gatha1">‘‘মহানুভাৰো <a name="T1.0286"></a> তেৰিজ্জো, চেতোপরিযাযকোৰিদো।</p>
<p class="gathalast">কোণ্ডঞ্ঞো বুদ্ধদাযাদো <span class="note">[বুদ্ধসাৰকো (পী॰)]</span>, পাদে ৰন্দতি সত্থুনো’’তি॥</p>
<p subhead="sh" class="subhead">১০. মোগ্গল্লানসুত্তং</p>
<p class="bodytext"><a name="para218"></a><span class="paranum">২১৮</span>. একং <a name="M1.0196"></a> সমযং ভগৰা রাজগহে ৰিহরতি ইসিগিলিপস্সে কাল়সিলাযং মহতা ভিক্খুসঙ্ঘেন সদ্ধিং পঞ্চমত্তেহি ভিক্খুসতেহি সব্বেহেৰ অরহন্তেহি। তেসং সুদং আযস্মা মহামোগ্গল্লানো চেতসা চিত্তং সমন্নেসতি <span class="note">[সমন্বেসতি (স্যা॰ অট্ঠ॰)]</span> ৰিপ্পমুত্তং নিরুপধিং। অথ খো আযস্মতো ৰঙ্গীসস্স এতদহোসি – ‘‘অযং খো ভগৰা রাজগহে ৰিহরতি ইসিগিলিপস্সে কাল়সিলাযং মহতা ভিক্খুসঙ্ঘেন সদ্ধিং পঞ্চমত্তেহি ভিক্খুসতেহি সব্বেহেৰ অরহন্তেহি। তেসং সুদং আযস্মা মহামোগ্গল্লানো চেতসা চিত্তং সমন্নেসতি ৰিপ্পমুত্তং নিরুপধিং। যংনূনাহং আযস্মন্তং মহামোগ্গল্লানং ভগৰতো সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰেয্য’’ন্তি।</p>
<p class="bodytext">অথ <a name="P1.0195"></a> খো আযস্মা ৰঙ্গীসো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘পটিভাতি মং, ভগৰা, পটিভাতি মং, সুগতা’’তি। ‘‘পটিভাতু তং, ৰঙ্গীসা’’তি ভগৰা অৰোচ। অথ খো আযস্মা ৰঙ্গীসো আযস্মন্তং মহামোগ্গল্লানং ভগৰতো সম্মুখা সারুপ্পাহি গাথাহি অভিত্থৰি –</p>
<p class="gatha1">‘‘নগস্স পস্সে আসীনং, মুনিং দুক্খস্স পারগুং।</p>
<p class="gathalast">সাৰকা পযিরুপাসন্তি, তেৰিজ্জা মচ্চুহাযিনো॥</p>
<p class="gatha1">‘‘তে <a name="T1.0287"></a> চেতসা অনুপরিযেতি <span class="note">[অনুপরিযেসতি (সী॰ স্যা॰ কং॰)]</span>, মোগ্গল্লানো মহিদ্ধিকো।</p>
<p class="gathalast">চিত্তং নেসং সমন্নেসং <span class="note">[সমন্বেসং (স্যা॰ অট্ঠ॰)]</span>, ৰিপ্পমুত্তং নিরূপধিং॥</p>
<p class="gatha1">‘‘এৰং <a name="V1.0226"></a> সব্বঙ্গসম্পন্নং, মুনিং দুক্খস্স পারগুং।</p>
<p class="gathalast">অনেকাকারসম্পন্নং, পযিরুপাসন্তি গোতম’’ন্তি॥</p>
<p subhead="sh" class="subhead">১১. গগ্গরাসুত্তং</p>
<p class="bodytext"><a name="para219"></a><span class="paranum">২১৯</span>. একং সমযং ভগৰা চম্পাযং ৰিহরতি গগ্গরায পোক্খরণিযা তীরে মহতা ভিক্খুসঙ্ঘেন সদ্ধিং পঞ্চমত্তেহি ভিক্খুসতেহি সত্তহি চ উপাসকসতেহি সত্তহি চ উপাসিকাসতেহি অনেকেহি চ দেৰতাসহস্সেহি। ত্যাস্সুদং ভগৰা অতিরোচতি <span class="note">[অতিৰিরোচতি (ক॰)]</span> ৰণ্ণেন চেৰ যসসা চ। অথ খো আযস্মতো ৰঙ্গীসস্স এতদহোসি – ‘‘অযং খো <a name="M1.0197"></a> ভগৰা চম্পাযং ৰিহরতি গগ্গরায পোক্খরণিযা তীরে মহতা ভিক্খুসঙ্ঘেন সদ্ধিং পঞ্চমত্তেহি ভিক্খুসতেহি সত্তহি চ উপাসকসতেহি সত্তহি চ উপাসিকাসতেহি অনেকেহি চ দেৰতাসহস্সেহি। ত্যাস্সুদং ভগৰা অতিরোচতি ৰণ্ণেন চেৰ যসসা চ। যংনূনাহং ভগৰন্তং সম্মুখা সারুপ্পায গাথায অভিত্থৰেয্য’’ন্তি।</p>
<p class="bodytext">অথ খো আযস্মা ৰঙ্গীসো উট্ঠাযাসনা একংসং উত্তরাসঙ্গং করিত্বা যেন ভগৰা তেনঞ্জলিং পণামেত্বা ভগৰন্তং এতদৰোচ – ‘‘পটিভাতি মং, ভগৰা, পটিভাতি মং, সুগতা’’তি। ‘‘পটিভাতু তং, ৰঙ্গীসা’’তি ভগৰা অৰোচ। অথ খো আযস্মা ৰঙ্গীসো ভগৰন্তং সম্মুখা সারুপ্পায গাথায অভিত্থৰি –</p>
<p class="gatha1">‘‘চন্দো <a name="T1.0288"></a> <a name="P1.0196"></a> যথা ৰিগতৰলাহকে নভে,</p>
<p class="gatha2">ৰিরোচতি ৰিগতমলোৰ ভাণুমা।</p>
<p class="gatha3">এৰম্পি অঙ্গীরস ত্বং মহামুনি,</p>
<p class="gathalast">অতিরোচসি যসসা সব্বলোক’’ন্তি॥</p>
<p subhead="sh" class="subhead">১২. ৰঙ্গীসসুত্তং</p>
<p class="bodytext"><a name="para220"></a><span class="paranum">২২০</span>. একং সমযং আযস্মা ৰঙ্গীসো সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে <a name="V1.0227"></a>। তেন খো পন সমযেন আযস্মা ৰঙ্গীসো অচিরঅরহত্তপ্পত্তো হুত্বা <span class="note">[হোতি (সী॰ স্যা॰ কং॰)]</span> ৰিমুত্তিসুখং পটিসংৰেদী <span class="note">[ৰিমুত্তিসুখপটিসংৰেদী (সী॰ পী॰)]</span> তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘কাৰেয্যমত্তা ৰিচরিম্হ পুব্বে, গামা গামং পুরা পুরং।</p>
<p class="gathalast">অথদ্দসাম সম্বুদ্ধং, সদ্ধা নো উপপজ্জথ॥</p>
<p class="gatha1">‘‘সো মে ধম্মমদেসেসি, খন্ধাযতনধাতুযো <span class="note">[খন্ধে আযতনানি ধাতুযো (স্যা॰ কং॰ পী॰ ক॰)]</span>।</p>
<p class="gathalast">তস্সাহং ধম্মং সুত্বান, পব্বজিং অনগারিযং॥</p>
<p class="gatha1">‘‘বহুন্নং ৰত অত্থায, বোধিং অজ্ঝগমা মুনি।</p>
<p class="gathalast">ভিক্খূনং ভিক্খুনীনঞ্চ, যে নিযামগতদ্দসা॥</p>
<p class="gatha1">‘‘স্বাগতং <a name="M1.0198"></a> ৰত মে আসি, মম বুদ্ধস্স সন্তিকে।</p>
<p class="gathalast">তিস্সো ৰিজ্জা অনুপ্পত্তা, কতং বুদ্ধস্স সাসনং॥</p>
<p class="gatha1">‘‘পুব্বেনিৰাসং জানামি, দিব্বচক্খুং ৰিসোধিতং।</p>
<p class="gathalast">তেৰিজ্জো ইদ্ধিপত্তোম্হি, চেতোপরিযাযকোৰিদো’’তি॥</p>
<p class="centered">ৰঙ্গীসসংযুত্তং সমত্তং।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">নিক্খন্তং <a name="T1.0289"></a> অরতি চেৰ, পেসলা অতিমঞ্ঞনা।</p>
<p class="gatha2">আনন্দেন সুভাসিতা, সারিপুত্তপৰারণা।</p>
<p class="gatha3">পরোসহস্সং কোণ্ডঞ্ঞো, মোগ্গল্লানেন গগ্গরা।</p>
<p class="gathalast">ৰঙ্গীসেন দ্বাদসাতি॥</p></div>
<p chapter="ct" class="chapter">৯. ৰনসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p subhead="sh" class="subhead">১. ৰিৰেকসুত্তং</p>
<p class="bodytext"><a name="para221"></a><span class="paranum">২২১</span>. এৰং <a name="T1.0290"></a> <a name="V1.0228"></a> <a name="P1.0197"></a> <a name="M1.0199"></a> মে সুতং – একং সমযং অঞ্ঞতরো ভিক্খু কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন সো ভিক্খু দিৰাৰিহারগতো পাপকে অকুসলে ৰিতক্কে ৰিতক্কেতি গেহনিস্সিতে। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা তস্স ভিক্খুনো অনুকম্পিকা অত্থকামা তং ভিক্খুং সংৰেজেতুকামা যেন সো ভিক্খু তেনুপসঙ্কমি; উপসঙ্কমিত্বা তং ভিক্খুং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘ৰিৰেককামোসি ৰনং পৰিট্ঠো,</p>
<p class="gatha2">অথ তে মনো নিচ্ছরতী বহিদ্ধা।</p>
<p class="gatha3">জনো জনস্মিং ৰিনযস্সু ছন্দং,</p>
<p class="gathalast">ততো সুখী হোহিসি ৰীতরাগো॥</p>
<p class="gatha1">‘‘অরতিং পজহাসি সতো, ভৰাসি সতং তং সারযামসে।</p>
<p class="gathalast">পাতালরজো হি দুত্তরো, মা তং কামরজো অৰাহরি॥</p>
<p class="gatha1">‘‘সকুণো যথা পংসুকুন্থিতো <span class="note">[পংসুকুণ্ঠিতো (ক॰), পংসুকুণ্ডিতো (সী॰ স্যা॰ কং॰ পী॰)]</span>, ৰিধুনং পাতযতি সিতং রজং।</p>
<p class="gathalast">এৰং <a name="T1.0291"></a> ভিক্খু পধানৰা সতিমা, ৰিধুনং পাতযতি সিতং রজ’’ন্ত্ন্ত্তি॥</p>
<p class="bodytext">অথ খো সো ভিক্খু তায দেৰতায সংৰেজিতো সংৰেগমাপাদীতি।</p>
<p subhead="sh" class="subhead">২. উপট্ঠানসুত্তং</p>
<p class="bodytext"><a name="para222"></a><span class="paranum">২২২</span>. একং <a name="V1.0229"></a> সমযং অঞ্ঞতরো ভিক্খু কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন <a name="P1.0198"></a> খো পন সমযেন সো ভিক্খু দিৰাৰিহারগতো সুপতি। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা তস্স ভিক্খুনো অনুকম্পিকা অত্থকামা তং ভিক্খুং সংৰেজেতুকামা যেন সো ভিক্খু তেনুপসঙ্কমি; উপসঙ্কমিত্বা তং ভিক্খুং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘উট্ঠেহি ভিক্খু কিং সেসি, কো অত্থো সুপিতেন <span class="note">[সুপিনেন (সী॰)]</span> তে।</p>
<p class="gathalast">আতুরস্স হি কা নিদ্দা, সল্লৰিদ্ধস্স রুপ্পতো॥</p>
<p class="gatha1">‘‘যায <a name="M1.0200"></a> সদ্ধায পব্বজিতো <span class="note">[যায সদ্ধাপব্বজিতো (সী॰ স্যা॰ কং॰)]</span>, অগারস্মানগারিযং।</p>
<p class="gathalast">তমেৰ সদ্ধং ব্রূহেহি, মা নিদ্দায ৰসং গমী’’তি॥</p>
<p class="gatha1">‘‘অনিচ্চা অদ্ধুৰা কামা, যেসু মন্দোৰ মুচ্ছিতো।</p>
<p class="gathalast">বদ্ধেসু <span class="note">[খন্ধেসু (সী॰)]</span> মুত্তং অসিতং, কস্মা পব্বজিতং তপে॥</p>
<p class="gatha1">‘‘ছন্দরাগস্স ৰিনযা, অৰিজ্জাসমতিক্কমা।</p>
<p class="gathalast">তং ঞাণং পরমোদানং <span class="note">[পরিযোদাতং (সী॰ পী॰), পরমোদাতং (স্যা॰ কং॰), পরমৰোদানং (সী॰ অট্ঠ॰)]</span>, কস্মা পব্বজিতং তপে॥</p>
<p class="gatha1">‘‘ছেত্বা <a name="T1.0292"></a> <span class="note">[ভেত্বা (সী॰ স্যা॰ কং॰ পী॰)]</span> অৰিজ্জং ৰিজ্জায, আসৰানং পরিক্খযা।</p>
<p class="gathalast">অসোকং অনুপাযাসং, কস্মা পব্বজিতং তপে॥</p>
<p class="gatha1">‘‘আরদ্ধৰীরিযং পহিতত্তং, নিচ্চং দল়্হপরক্কমং।</p>
<p class="gathalast">নিব্বানং অভিকঙ্খন্তং, কস্মা পব্বজিতং তপে’’তি॥</p>
<p subhead="sh" class="subhead">৩. কস্সপগোত্তসুত্তং</p>
<p class="bodytext"><a name="para223"></a><span class="paranum">২২৩</span>. একং সমযং আযস্মা কস্সপগোত্তো কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন <a name="V1.0230"></a> খো পন সমযেন আযস্মা কস্সপগোত্তো দিৰাৰিহারগতো অঞ্ঞতরং ছেতং ওৰদতি। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা আযস্মন্তং কস্সপগোত্তং সংৰেজেতুকামা যেনাযস্মা কস্সপগোত্তো তেনুপসঙ্কমি; উপসঙ্কমিত্বা আযস্মন্তং কস্সপগোত্তং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘গিরিদুগ্গচরং ছেতং, অপ্পপঞ্ঞং অচেতসং।</p>
<p class="gathalast">অকালে ওৰদং ভিক্খু, মন্দোৰ পটিভাতি মং॥</p>
<p class="gatha1">‘‘সুণাতি ন ৰিজানাতি, আলোকেতি ন পস্সতি।</p>
<p class="gathalast">ধম্মস্মিং ভঞ্ঞমানস্মিং, অত্থং বালো ন বুজ্ঝতি॥</p>
<p class="gatha1">‘‘সচেপি <a name="P1.0199"></a> দস পজ্জোতে, ধারযিস্সসি কস্সপ।</p>
<p class="gathalast">নেৰ দক্খতি রূপানি, চক্খু হিস্স ন ৰিজ্জতী’’তি॥</p>
<p class="bodytext">অথ খো আযস্মা কস্সপগোত্তো তায দেৰতায সংৰেজিতো সংৰেগমাপাদীতি।</p>
<p subhead="sh" class="subhead">৪. সম্বহুলসুত্তং</p>
<p class="bodytext"><a name="para224"></a><span class="paranum">২২৪</span>. একং <a name="T1.0293"></a> <a name="M1.0201"></a> সমযং সম্বহুলা ভিক্খূ কোসলেসু ৰিহরন্তি অঞ্ঞতরস্মিং ৰনসণ্ডে। অথ খো তে ভিক্খূ ৰস্সংৰুট্ঠা <span class="note">[ৰস্সংৰুত্থা (সী॰ স্যা॰ কং॰ পী॰)]</span> তেমাসচ্চযেন চারিকং পক্কমিংসু। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা তে ভিক্খূ অপস্সন্তী পরিদেৰমানা তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘অরতি ৰিয মেজ্জ খাযতি,</p>
<p class="gatha2">বহুকে দিস্বান ৰিৰিত্তে আসনে।</p>
<p class="gatha3">তে চিত্তকথা বহুস্সুতা,</p>
<p class="gathalast">কোমে গোতমসাৰকা গতা’’তি॥</p>
<p class="bodytext">এৰং ৰুত্তে, অঞ্ঞতরা দেৰতা তং দেৰতং গাথায পচ্চভাসি –</p>
<p class="gatha1">‘‘মাগধং <a name="V1.0231"></a> গতা কোসলং গতা, একচ্চিযা পন ৰজ্জিভূমিযা।</p>
<p class="gathalast">মগা ৰিয অসঙ্গচারিনো, অনিকেতা ৰিহরন্তি ভিক্খৰো’’তি॥</p>
<p subhead="sh" class="subhead">৫. আনন্দসুত্তং</p>
<p class="bodytext"><a name="para225"></a><span class="paranum">২২৫</span>. একং সমযং আযস্মা আনন্দো কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন আযস্মা আনন্দো অতিৰেলং গিহিসঞ্ঞত্তিবহুলো ৰিহরতি। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা আযস্মতো আনন্দস্স <a name="T1.0294"></a> অনুকম্পিকা অত্থকামা আযস্মন্তং আনন্দং সংৰেজেতুকামা যেনাযস্মা আনন্দো তেনুপসঙ্কমি; উপসঙ্কমিত্বা আযস্মন্তং আনন্দং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘রুক্খমূলগহনং পসক্কিয, নিব্বানং হদযস্মিং ওপিয।</p>
<p class="gathalast">ঝা <a name="P1.0200"></a> গোতম মা পমাদো <span class="note">[মা চ পমাদো (সী॰ পী॰)]</span>, কিং তে বিল়িবিল়িকা করিস্সতী’’তি॥</p>
<p class="bodytext">অথ খো আযস্মা আনন্দো তায দেৰতায সংৰেজিতো সংৰেগমাপাদীতি।</p>
<p subhead="sh" class="subhead">৬. অনুরুদ্ধসুত্তং</p>
<p class="bodytext"><a name="para226"></a><span class="paranum">২২৬</span>. একং সমযং আযস্মা অনুরুদ্ধো কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। অথ খো অঞ্ঞতরা তাৰতিংসকাযিকা দেৰতা জালিনী <a name="M1.0202"></a> নাম আযস্মতো অনুরুদ্ধস্স পুরাণদুতিযিকা যেনাযস্মা অনুরুদ্ধো তেনুপসঙ্কমি; উপসঙ্কমিত্বা আযস্মন্তং অনুরুদ্ধং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তত্থ চিত্তং পণিধেহি, যত্থ তে ৰুসিতং পুরে।</p>
<p class="gatha2">তাৰতিংসেসু দেৰেসু, সব্বকামসমিদ্ধিসু।</p>
<p class="gathalast">পুরক্খতো পরিৰুতো, দেৰকঞ্ঞাহি সোভসী’’তি॥</p>
<p class="gatha1">‘‘দুগ্গতা <a name="V1.0232"></a> দেৰকঞ্ঞাযো, সক্কাযস্মিং পতিট্ঠিতা।</p>
<p class="gathalast">তে চাপি দুগ্গতা সত্তা, দেৰকঞ্ঞাহি পত্থিতা’’তি॥</p>
<p class="gatha1">‘‘ন <a name="T1.0295"></a> তে সুখং পজানন্তি, যে ন পস্সন্তি নন্দনং।</p>
<p class="gathalast">আৰাসং নরদেৰানং, তিদসানং যসস্সিন’’ন্তি॥</p>
<p class="gatha1">‘‘ন ত্বং বালে ৰিজানাসি, যথা অরহতং ৰচো।</p>
<p class="gatha2">অনিচ্চা সব্বসঙ্খারা, উপ্পাদৰযধম্মিনো।</p>
<p class="gathalast">উপ্পজ্জিত্বা নিরুজ্ঝন্তি, তেসং ৰূপসমো সুখো॥</p>
<p class="gatha1">‘‘নত্থি দানি পুনাৰাসো, দেৰকাযস্মি জালিনি।</p>
<p class="gathalast">ৰিক্খীণো জাতিসংসারো, নত্থি দানি পুনব্ভৰো’’তি॥</p>
<p subhead="sh" class="subhead">৭. নাগদত্তসুত্তং</p>
<p class="bodytext"><a name="para227"></a><span class="paranum">২২৭</span>. একং সমযং আযস্মা নাগদত্তো কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন আযস্মা নাগদত্তো অতিকালেন গামং পৰিসতি, অতিদিৰা পটিক্কমতি। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা আযস্মতো নাগদত্তস্স অনুকম্পিকা অত্থকামা আযস্মন্তং নাগদত্তং সংৰেজেতুকামা যেনাযস্মা নাগদত্তো তেনুপসঙ্কমি; উপসঙ্কমিত্বা <a name="P1.0201"></a> আযস্মন্তং নাগদত্তং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কালে পৰিস নাগদত্ত, দিৰা চ আগন্ত্বা অতিৰেলচারী।</p>
<p class="gathalast">সংসট্ঠো গহট্ঠেহি, সমানসুখদুক্খো॥</p>
<p class="gatha1">‘‘ভাযামি নাগদত্তং সুপ্পগব্ভং, কুলেসু ৰিনিবদ্ধং।</p>
<p class="gathalast">মা হেৰ মচ্চুরঞ্ঞো বলৰতো, অন্তকস্স ৰসং উপেসী’’তি <span class="note">[ৰসমেয্যাতি (সী॰ পী॰), ৰসমেসীতি (স্যা॰ কং॰)]</span>॥</p>
<p class="bodytext">অথ <a name="M1.0203"></a> খো আযস্মা নাগদত্তো তায দেৰতায সংৰেজিতো সংৰেগমাপাদীতি।</p>
<p subhead="sh" class="subhead">৮. কুলঘরণীসুত্তং</p>
<p class="bodytext"><a name="para228"></a><span class="paranum">২২৮</span>. একং <a name="T1.0296"></a> <a name="V1.0233"></a> সমযং অঞ্ঞতরো ভিক্খু কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন সো ভিক্খু অঞ্ঞতরস্মিং কুলে অতিৰেলং অজ্ঝোগাল়্হপ্পত্তো ৰিহরতি। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা তস্স ভিক্খুনো অনুকম্পিকা অত্থকামা তং ভিক্খুং সংৰেজেতুকামা যা তস্মিং কুলে কুলঘরণী, তস্সা ৰণ্ণং অভিনিম্মিনিত্বা যেন সো ভিক্খু তেনুপসঙ্কমি; উপসঙ্কমিত্বা তং ভিক্খুং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘নদীতীরেসু সণ্ঠানে, সভাসু রথিযাসু চ।</p>
<p class="gathalast">জনা সঙ্গম্ম মন্তেন্তি, মঞ্চ তঞ্চ <span class="note">[ত্বঞ্চ (ক॰)]</span> কিমন্তর’’ন্তি॥</p>
<p class="gatha1">‘‘বহূহি সদ্দা পচ্চূহা, খমিতব্বা তপস্সিনা।</p>
<p class="gathalast">ন তেন মঙ্কু হোতব্বং, ন হি তেন কিলিস্সতি॥</p>
<p class="gatha1">‘‘যো চ সদ্দপরিত্তাসী, ৰনে ৰাতমিগো যথা।</p>
<p class="gathalast">লহুচিত্তোতি তং আহু, নাস্স সম্পজ্জতে ৰত’’ন্তি॥</p>
<p subhead="sh" class="subhead">৯. ৰজ্জিপুত্তসুত্তং</p>
<p class="bodytext"><a name="para229"></a><span class="paranum">২২৯</span>. একং সমযং অঞ্ঞতরো ৰজ্জিপুত্তকো ভিক্খু ৰেসালিযং ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন ৰেসালিযং ৰজ্জিপুত্তকো সব্বরত্তিচারো হোতি। অথ <a name="P1.0202"></a> খো সো ভিক্খু ৰেসালিযা তূরিয-তাল়িত-ৰাদিত-নিগ্ঘোসসদ্দং <a name="T1.0297"></a> সুত্বা পরিদেৰমানো তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘এককা মযং অরঞ্ঞে ৰিহরাম,</p>
<p class="gatha2">অপৰিদ্ধংৰ <span class="note">[অপৰিট্ঠংৰ (স্যা॰ কং॰)]</span> ৰনস্মিং দারুকং।</p>
<p class="gatha3">এতাদিসিকায রত্তিযা,</p>
<p class="gathalast">কো সু নামম্হেহি <span class="note">[নাম অম্হেহি (সী॰ পী॰)]</span> পাপিযো’’তি॥</p>
<p class="bodytext">অথ <a name="V1.0234"></a> খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা তস্স ভিক্খুনো অনুকম্পিকা অত্থকামা তং ভিক্খুং সংৰেজেতুকামা যেন সো ভিক্খু তেনুপসঙ্কমি; উপসঙ্কমিত্বা তং ভিক্খুং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘এককোৰ <a name="M1.0204"></a> ত্বং অরঞ্ঞে ৰিহরসি, অপৰিদ্ধংৰ ৰনস্মিং দারুকং।</p>
<p class="gathalast">তস্স তে বহুকা পিহযন্তি, নেরযিকা ৰিয সগ্গগামিন’’ন্তি॥</p>
<p class="bodytext">অথ খো সো ভিক্খু তায দেৰতায সংৰেজিতো সংৰেগমাপাদীতি।</p>
<p subhead="sh" class="subhead">১০. সজ্ঝাযসুত্তং</p>
<p class="bodytext"><a name="para230"></a><span class="paranum">২৩০</span>. একং সমযং অঞ্ঞতরো ভিক্খু কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন সো ভিক্খু যং সুদং পুব্বে অতিৰেলং সজ্ঝাযবহুলো ৰিহরতি সো অপরেন সমযেন অপ্পোস্সুক্কো তুণ্হীভূতো সঙ্কসাযতি। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা তস্স ভিক্খুনো ধম্মং অসুণন্তী যেন সো ভিক্খু তেনুপসঙ্কমি; উপসঙ্কমিত্বা তং <a name="T1.0298"></a> ভিক্খুং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কস্মা তুৰং ধম্মপদানি ভিক্খু, নাধীযসি ভিক্খূহি সংৰসন্তো।</p>
<p class="gathalast">সুত্বান ধম্মং লভতিপ্পসাদং, দিট্ঠেৰ ধম্মে লভতিপ্পসংস’’ন্তি॥</p>
<p class="gatha1">‘‘অহু পুরে ধম্মপদেসু ছন্দো, যাৰ ৰিরাগেন সমাগমিম্হ।</p>
<p class="gatha2">যতো <a name="P1.0203"></a> ৰিরাগেন সমাগমিম্হ, যং কিঞ্চি দিট্ঠংৰ সুতং মুতং ৰা।</p>
<p class="gathalast">অঞ্ঞায নিক্খেপনমাহু সন্তো’’তি॥</p>
<p subhead="sh" class="subhead">১১. অকুসলৰিতক্কসুত্তং</p>
<p class="bodytext"><a name="para231"></a><span class="paranum">২৩১</span>. একং সমযং অঞ্ঞতরো ভিক্খু কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন সো ভিক্খু দিৰাৰিহারগতো পাপকে অকুসলে ৰিতক্কে ৰিতক্কেতি, সেয্যথিদং <a name="V1.0235"></a> – কামৰিতক্কং, ব্যাপাদৰিতক্কং, ৰিহিংসাৰিতক্কং। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা তস্স ভিক্খুনো অনুকম্পিকা অত্থকামা তং ভিক্খুং সংৰেজেতুকামা যেন সো ভিক্খু তেনুপসঙ্কমি; উপসঙ্কমিত্বা তং ভিক্খুং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অযোনিসো <a name="T1.0299"></a> মনসিকারা, সো ৰিতক্কেহি খজ্জসি।</p>
<p class="gathalast">অযোনিসো <span class="note">[অযোনিং (পী॰ ক॰)]</span> পটিনিস্সজ্জ, যোনিসো অনুচিন্তয॥</p>
<p class="gatha1">‘‘সত্থারং <a name="M1.0205"></a> ধম্মমারব্ভ, সঙ্ঘং সীলানি অত্তনো।</p>
<p class="gatha2">অধিগচ্ছসি পামোজ্জং, পীতিসুখমসংসযং।</p>
<p class="gathalast">ততো পামোজ্জবহুলো, দুক্খস্সন্তং করিস্সসী’’তি॥</p>
<p class="bodytext">অথ খো সো ভিক্খু তায দেৰতায সংৰেজিতো সংৰেগমাপাদীতি।</p>
<p subhead="sh" class="subhead">১২. মজ্ঝন্হিকসুত্তং</p>
<p class="bodytext"><a name="para232"></a><span class="paranum">২৩২</span>. একং সমযং অঞ্ঞতরো ভিক্খু কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। অথ খো তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা যেন সো ভিক্খু তেনুপসঙ্কমি; উপসঙ্কমিত্বা তস্স ভিক্খুনো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ঠিতে মজ্ঝন্হিকে কালে, সন্নিসীৰেসু <span class="note">[সন্নিসিন্নেসু (স্যা॰ কং॰ পী॰)]</span> পক্খিসু।</p>
<p class="gathalast">সণতেৰ ব্রহারঞ্ঞং, তং ভযং পটিভাতি মং॥</p>
<p class="gatha1">‘‘ঠিতে মজ্ঝন্হিকে কালে, সন্নিসীৰেসু পক্খিসু।</p>
<p class="gathalast">সণতেৰ ব্রহারঞ্ঞং, সা রতি পটিভাতি ম’’ন্তি॥</p>
<p subhead="sh" class="subhead">১৩. পাকতিন্দ্রিযসুত্তং</p>
<p class="bodytext"><a name="para233"></a><span class="paranum">২৩৩</span>. একং সমযং সম্বহুলা ভিক্খূ কোসলেসু ৰিহরন্তি অঞ্ঞতরস্মিং ৰনসণ্ডে উদ্ধতা উন্নল়া চপলা মুখরা ৰিকিণ্ণৰাচা <a name="P1.0204"></a> মুট্ঠস্সতিনো অসম্পজানা অসমাহিতা ৰিব্ভন্তচিত্তা <a name="V1.0236"></a> পাকতিন্দ্রিযা। অথ <a name="T1.0300"></a> খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা তেসং ভিক্খূনং অনুকম্পিকা অত্থকামা তে ভিক্খূ সংৰেজেতুকামা যেন তে ভিক্খূ তেনুপসঙ্কমি; উপসঙ্কমিত্বা তে ভিক্খূ গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সুখজীৰিনো পুরে আসুং, ভিক্খূ গোতমসাৰকা।</p>
<p class="gatha2">অনিচ্ছা পিণ্ডমেসনা, অনিচ্ছা সযনাসনং।</p>
<p class="gathalast">লোকে অনিচ্চতং ঞত্বা, দুক্খস্সন্তং অকংসু তে॥</p>
<p class="gatha1">‘‘দুপ্পোসং কত্বা অত্তানং, গামে গামণিকা ৰিয।</p>
<p class="gathalast">ভুত্বা ভুত্বা নিপজ্জন্তি, পরাগারেসু মুচ্ছিতা॥</p>
<p class="gatha1">‘‘সঙ্ঘস্স <a name="M1.0206"></a> অঞ্জলিং কত্বা, ইধেকচ্চে ৰদামহং।</p>
<p class="gathalast">অপৰিদ্ধা <span class="note">[অপৰিট্ঠা (স্যা॰ কং॰)]</span> অনাথা তে, যথা পেতা তথেৰ তে॥</p>
<p class="gatha1">‘‘যে খো পমত্তা ৰিহরন্তি, তে মে সন্ধায ভাসিতং।</p>
<p class="gathalast">যে অপ্পমত্তা ৰিহরন্তি, নমো তেসং করোমহ’’ন্তি॥</p>
<p class="bodytext">অথ খো তে ভিক্খূ তায দেৰতায সংৰেজিতা সংৰেগমাপাদুন্তি।</p>
<p subhead="sh" class="subhead">১৪. গন্ধত্থেনসুত্তং</p>
<p class="bodytext"><a name="para234"></a><span class="paranum">২৩৪</span>. একং সমযং অঞ্ঞতরো ভিক্খু কোসলেসু ৰিহরতি অঞ্ঞতরস্মিং ৰনসণ্ডে। তেন খো পন সমযেন সো ভিক্খু পচ্ছাভত্তং পিণ্ডপাতপটিক্কন্তো পোক্খরণিং ওগাহেত্বা পদুমং উপসিঙ্ঘতি। অথ খো যা তস্মিং ৰনসণ্ডে অধিৰত্থা দেৰতা তস্স ভিক্খুনো অনুকম্পিকা অত্থকামা তং ভিক্খুং সংৰেজেতুকামা যেন <a name="T1.0301"></a> সো ভিক্খু তেনুপসঙ্কমি; উপসঙ্কমিত্বা তং ভিক্খুং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘যমেতং ৰারিজং পুপ্ফং, অদিন্নং উপসিঙ্ঘসি।</p>
<p class="gathalast">একঙ্গমেতং থেয্যানং, গন্ধত্থেনোসি মারিসা’’তি॥</p>
<p class="gatha1">‘‘ন <a name="V1.0237"></a> হরামি ন ভঞ্জামি, আরা সিঙ্ঘামি ৰারিজং।</p>
<p class="gathalast">অথ কেন নু ৰণ্ণেন, গন্ধত্থেনোতি ৰুচ্চতি॥</p>
<p class="gatha1">‘‘য্বাযং ভিসানি খনতি, পুণ্ডরীকানি ভঞ্জতি।</p>
<p class="gathalast">এৰং আকিণ্ণকম্মন্তো, কস্মা এসো ন ৰুচ্চতী’’তি॥</p>
<p class="gatha1">‘‘আকিণ্ণলুদ্দো <a name="P1.0205"></a> পুরিসো, ধাতিচেলংৰ মক্খিতো।</p>
<p class="gathalast">তস্মিং মে ৰচনং নত্থি, ত্বঞ্চারহামি ৰত্তৰে॥</p>
<p class="gatha1">‘‘অনঙ্গণস্স পোসস্স, নিচ্চং সুচিগৰেসিনো।</p>
<p class="gathalast">ৰালগ্গমত্তং পাপস্স, অব্ভামত্তংৰ খাযতী’’তি॥</p>
<p class="gatha1">‘‘অদ্ধা মং যক্খ জানাসি, অথো মে অনুকম্পসি।</p>
<p class="gathalast">পুনপি যক্খ ৰজ্জাসি, যদা পস্সসি এদিস’’ন্তি॥</p>
<p class="gatha1">‘‘নেৰ <a name="M1.0207"></a> তং উপজীৰাম, নপি তে ভতকাম্হসে।</p>
<p class="gathalast">ত্বমেৰ ভিক্খু জানেয্য, যেন গচ্ছেয্য সুগ্গতি’’ন্তি॥</p>
<p class="bodytext">অথ খো সো ভিক্খু তায দেৰতায সংৰেজিতো সংৰেগমাপাদীতি।</p>
<p class="centered">ৰনসংযুত্তং সমত্তং।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">ৰিৰেকং <a name="T1.0302"></a> উপট্ঠানঞ্চ, কস্সপগোত্তেন সম্বহুলা।</p>
<p class="gathalast">আনন্দো অনুরুদ্ধো চ, নাগদত্তঞ্চ কুলঘরণী॥</p>
<p class="gatha1">ৰজ্জিপুত্তো চ ৰেসালী, সজ্ঝাযেন অযোনিসো।</p>
<p class="gathalast">মজ্ঝন্হিকালম্হি পাকতিন্দ্রিয, পদুমপুপ্ফেন চুদ্দস ভৰেতি॥</p></div>
<p chapter="ct" class="chapter">১০. যক্খসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p subhead="sh" class="subhead">১. ইন্দকসুত্তং</p>
<p class="bodytext"><a name="para235"></a><span class="paranum">২৩৫</span>. এৰং <a name="T1.0303"></a> <a name="V1.0238"></a> <a name="M1.0208"></a> মে সুতং – একং <a name="P1.0206"></a> সমযং ভগৰা রাজগহে ৰিহরতি ইন্দকূটে পব্বতে, ইন্দকস্স যক্খস্স ভৰনে। অথ খো ইন্দকো যক্খো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘রূপং ন জীৰন্তি ৰদন্তি বুদ্ধা, কথং ন্বযং ৰিন্দতিমং সরীরং।</p>
<p class="gathalast">কুতস্স অট্ঠীযকপিণ্ডমেতি, কথং ন্বযং সজ্জতি গব্ভরস্মি’’ন্তি॥</p>
<p class="gatha1">‘‘পঠমং কললং হোতি, কললা হোতি অব্বুদং।</p>
<p class="gatha2">অব্বুদা জাযতে পেসি, পেসি নিব্বত্ততী ঘনো।</p>
<p class="gathalast">ঘনা পসাখা জাযন্তি, কেসা লোমা নখাপি চ॥</p>
<p class="gatha1">‘‘যঞ্চস্স ভুঞ্জতী মাতা, অন্নং পানঞ্চ ভোজনং।</p>
<p class="gathalast">তেন সো তত্থ যাপেতি, মাতুকুচ্ছিগতো নরো’’তি॥</p>
<p subhead="sh" class="subhead">২. সক্কনামসুত্তং</p>
<p class="bodytext"><a name="para236"></a><span class="paranum">২৩৬</span>. একং সমযং ভগৰা রাজগহে ৰিহরতি গিজ্ঝকূটে পব্বতে। অথ খো সক্কনামকো যক্খো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা <a name="T1.0304"></a> ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘সব্বগন্থপ্পহীনস্স <a name="V1.0239"></a>, ৰিপ্পমুত্তস্স তে সতো।</p>
<p class="gathalast">সমণস্স ন তং সাধু, যদঞ্ঞমনুসাসসী’’তি <span class="note">[যদঞ্ঞমনুসাসতীতি (সী॰ স্যা॰ কং॰ পী॰)]</span>॥</p>
<p class="gatha1">‘‘যেন কেনচি ৰণ্ণেন, সংৰাসো সক্ক জাযতি।</p>
<p class="gathalast">ন তং অরহতি সপ্পঞ্ঞো, মনসা অনুকম্পিতুং॥</p>
<p class="gatha1">‘‘মনসা চে পসন্নেন, যদঞ্ঞমনুসাসতি।</p>
<p class="gathalast">ন তেন হোতি সংযুত্তো, যানুকম্পা <span class="note">[সানুকম্পা (সী॰ পী॰)]</span> অনুদ্দযা’’তি॥</p>
<p subhead="sh" class="subhead">৩. সূচিলোমসুত্তং</p>
<p class="bodytext"><a name="para237"></a><span class="paranum">২৩৭</span>. একং <a name="P1.0207"></a> সমযং ভগৰা গযাযং ৰিহরতি টঙ্কিতমঞ্চে সূচিলোমস্স যক্খস্স ভৰনে। তেন খো পন সমযেন খরো চ যক্খো সূচিলোমো <a name="M1.0209"></a> চ যক্খো ভগৰতো অৰিদূরে অতিক্কমন্তি। অথ খো খরো যক্খো সূচিলোমং যক্খং এতদৰোচ – ‘‘এসো সমণো’’তি! ‘‘নেসো সমণো, সমণকো এসো’’। ‘‘যাৰ জানামি যদি ৰা সো সমণো যদি ৰা পন সো সমণকো’’তি।</p>
<p class="bodytext">অথ খো সূচিলোমো যক্খো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতো কাযং উপনামেসি। অথ খো ভগৰা কাযং অপনামেসি। অথ খো সূচিলোমো যক্খো ভগৰন্তং এতদৰোচ – ‘‘ভাযসি মং সমণা’’তি? ‘‘ন খ্বাহং তং, আৰুসো, ভাযামি; অপি চ তে সম্ফস্সো পাপকো’’তি। ‘‘পঞ্হং তং, সমণ পুচ্ছিস্সামি। সচে মে ন ব্যাকরিস্সসি, চিত্তং ৰা তে খিপিস্সামি, হদযং ৰা তে ফালেস্সামি, পাদেসু <a name="T1.0305"></a> ৰা গহেত্বা পারগঙ্গায <span class="note">[পারং গঙ্গায (ক॰)]</span> খিপিস্সামী’’তি। ‘‘ন খ্বাহং তং, আৰুসো, পস্সামি সদেৰকে লোকে সমারকে সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায, যো মে চিত্তং ৰা খিপেয্য হদযং ৰা ফালেয্য পাদেসু ৰা গহেত্বা পারগঙ্গায খিপেয্য; অপি চ ত্বং, আৰুসো, পুচ্ছ যদা কঙ্খসী’’তি। অথ খো সূচিলোমো যক্খো ভগৰন্তং গাথায অজ্ঝভাসি – ( ) <span class="note">[(অথ খো সূচিলোমো যক্খো ভগৰন্তং গাথায অজ্ঝভাসি।) (সী॰)]</span></p>
<p class="gatha1">‘‘রাগো <a name="V1.0240"></a> চ দোসো চ কুতোনিদানা,</p>
<p class="gatha2">অরতী রতী লোমহংসো কুতোজা।</p>
<p class="gatha3">কুতো সমুট্ঠায মনোৰিতক্কা,</p>
<p class="gathalast">কুমারকা ধঙ্কমিৰোস্সজন্তী’’তি॥</p>
<p class="gatha1">‘‘রাগো চ দোসো চ ইতোনিদানা,</p>
<p class="gatha2">অরতী রতী লোমহংসো ইতোজা।</p>
<p class="gatha3">ইতো সমুট্ঠায মনোৰিতক্কা,</p>
<p class="gathalast">কুমারকা ধঙ্কমিৰোস্সজন্তি॥</p>
<p class="gatha1">‘‘স্নেহজা অত্তসম্ভূতা, নিগ্রোধস্সেৰ খন্ধজা।</p>
<p class="gathalast">পুথূ ৰিসত্তা কামেসু, মালুৰাৰ ৰিততা <span class="note">[ৰিত্থতা (স্যা॰ কং॰)]</span> ৰনে॥</p>
<p class="gatha1">‘‘যে <a name="M1.0210"></a> <a name="P1.0208"></a> নং পজানন্তি যতোনিদানং,</p>
<p class="gatha2">তে নং ৰিনোদেন্তি সুণোহি যক্খ।</p>
<p class="gatha3">তে দুত্তরং ওঘমিমং তরন্তি,</p>
<p class="gathalast">অতিণ্ণপুব্বং অপুনব্ভৰাযা’’তি॥</p>
<p subhead="sh" class="subhead">৪. মণিভদ্দসুত্তং</p>
<p class="bodytext"><a name="para238"></a><span class="paranum">২৩৮</span>. একং <a name="T1.0306"></a> সমযং ভগৰা মগধেসু ৰিহরতি মণিমালিকে চেতিযে মণিভদ্দস্স যক্খস্স ভৰনে। অথ খো মণিভদ্দো যক্খো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘সতীমতো <a name="V1.0241"></a> সদা ভদ্দং, সতিমা সুখমেধতি।</p>
<p class="gathalast">সতীমতো সুৰে সেয্যো, ৰেরা চ পরিমুচ্চতী’’তি॥</p>
<p class="gatha1">‘‘সতীমতো সদা ভদ্দং, সতিমা সুখমেধতি।</p>
<p class="gathalast">সতীমতো সুৰে সেয্যো, ৰেরা ন পরিমুচ্চতি॥</p>
<p class="gatha1">‘‘যস্স সব্বমহোরত্তং <span class="note">[রত্তিং (স্যা॰ কং॰ ক॰)]</span>, অহিংসায রতো মনো।</p>
<p class="gathalast">মেত্তং সো সব্বভূতেসু, ৰেরং তস্স ন কেনচী’’তি॥</p>
<p subhead="sh" class="subhead">৫. সানুসুত্তং</p>
<p class="bodytext"><a name="para239"></a><span class="paranum">২৩৯</span>. একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন খো পন সমযেন অঞ্ঞতরিস্সা উপাসিকায সানু নাম পুত্তো যক্খেন গহিতো হোতি। অথ খো সা উপাসিকা পরিদেৰমানা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘চাতুদ্দসিং <a name="T1.0307"></a> পঞ্চদসিং, যা চ পক্খস্স অট্ঠমী।</p>
<p class="gathalast">পাটিহারিযপক্খঞ্চ, অট্ঠঙ্গসুসমাগতং॥</p>
<p class="gatha1">‘‘উপোসথং উপৰসন্তি, ব্রহ্মচরিযং চরন্তি যে।</p>
<p class="gatha2">ন তেহি যক্খা কীল়ন্তি, ইতি মে অরহতং সুতং।</p>
<p class="gathalast">সা দানি অজ্জ পস্সামি, যক্খা কীল়ন্তি সানুনা’’তি॥</p>
<p class="gatha1">‘‘চাতুদ্দসিং <a name="M1.0211"></a> পঞ্চদসিং, যা চ পক্খস্স অট্ঠমী।</p>
<p class="gatha2">পাটিহারিযপক্খঞ্চ, অট্ঠঙ্গসুসমাগতং।</p>
<p class="gathalast">উপোসথং <a name="P1.0209"></a> উপৰসন্তি, ব্রহ্মচরিযং চরন্তি যে॥</p>
<p class="gatha1">‘‘ন তেহি যক্খা কীল়ন্তি, সাহু তে অরহতং সুতং।</p>
<p class="gatha2">সানুং পবুদ্ধং ৰজ্জাসি, যক্খানং ৰচনং ইদং।</p>
<p class="gathalast">মাকাসি পাপকং কম্মং, আৰি ৰা যদি ৰা রহো॥</p>
<p class="gatha1">‘‘সচে <a name="V1.0242"></a> চ <span class="note">[সচেৰ (স্যা॰ কং॰ পী॰ ক॰), যঞ্চেৰ (সী॰)]</span> পাপকং কম্মং, করিস্সসি করোসি ৰা।</p>
<p class="gathalast">ন তে দুক্খা পমুত্যত্থি, উপ্পচ্চাপি পলাযতো’’তি॥</p>
<p class="gatha1">‘‘মতং ৰা অম্ম রোদন্তি, যো ৰা জীৰং ন দিস্সতি।</p>
<p class="gathalast">জীৰন্তং অম্ম পস্সন্তী, কস্মা মং অম্ম রোদসী’’তি॥</p>
<p class="gatha1">‘‘মতং ৰা পুত্ত রোদন্তি, যো ৰা জীৰং ন দিস্সতি।</p>
<p class="gatha2">যো চ কামে চজিত্বান, পুনরাগচ্ছতে ইধ।</p>
<p class="gathalast">তং ৰাপি পুত্ত রোদন্তি, পুন জীৰং মতো হি সো॥</p>
<p class="gatha1">‘‘কুক্কুল়া উব্ভতো তাত, কুক্কুল়ং <span class="note">[কুক্কুল়ে (সী॰)]</span> পতিতুমিচ্ছসি।</p>
<p class="gathalast">নরকা উব্ভতো তাত, নরকং পতিতুমিচ্ছসি॥</p>
<p class="gatha1">‘‘অভিধাৰথ <a name="T1.0308"></a> ভদ্দন্তে, কস্স উজ্ঝাপযামসে।</p>
<p class="gathalast">আদিত্তা নীহতং <span class="note">[নিব্ভতং (স্যা॰ কং॰ ক॰), নিভতং (পী॰ ক॰)]</span> ভণ্ডং, পুন ডয্হিতুমিচ্ছসী’’তি॥</p>
<p subhead="sh" class="subhead">৬. পিযঙ্করসুত্তং</p>
<p class="bodytext"><a name="para240"></a><span class="paranum">২৪০</span>. একং সমযং আযস্মা অনুরুদ্ধো সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন খো পন সমযেন আযস্মা অনুরুদ্ধো রত্তিযা পচ্চূসসমযং পচ্চুট্ঠায ধম্মপদানি ভাসতি। অথ খো পিযঙ্করমাতা যক্খিনী পুত্তকং এৰং তোসেসি –</p>
<p class="gatha1">‘‘মা সদ্দং করি পিযঙ্কর, ভিক্খু ধম্মপদানি ভাসতি।</p>
<p class="gathalast">অপি <span class="note">[অপি (সী॰)]</span> চ ধম্মপদং ৰিজানিয, পটিপজ্জেম হিতায নো সিযা॥</p>
<p class="gatha1">‘‘পাণেসু চ সংযমামসে, সম্পজানমুসা ন ভণামসে।</p>
<p class="gathalast">সিক্খেম সুসীল্যমত্তনো <span class="note">[সুসীলমত্তনো (সী॰ ক॰)]</span>, অপি মুচ্চেম পিসাচযোনিযা’’তি॥</p>
<p subhead="sh" class="subhead">৭. পুনব্বসুসুত্তং</p>
<p class="bodytext"><a name="para241"></a><span class="paranum">২৪১</span>. একং <a name="V1.0243"></a> <a name="M1.0212"></a> সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তেন <a name="P1.0210"></a> খো পন সমযেন ভগৰা ভিক্খূ নিব্বানপটিসংযুত্তায ধম্মিযা কথায সন্দস্সেতি সমাদপেতি সমুত্তেজেতি সম্পহংসেতি। তে চ ভিক্খূ অট্ঠিং কত্বা মনসি কত্বা সব্বচেতসা <a name="T1.0309"></a> সমন্নাহরিত্বা ওহিতসোতা ধম্মং সুণন্তি। অথ খো পুনব্বসুমাতা যক্খিনী পুত্তকে এৰং তোসেসি –</p>
<p class="gatha1">‘‘তুণ্হী উত্তরিকে হোহি, তুণ্হী হোহি পুনব্বসু।</p>
<p class="gathalast">যাৰাহং বুদ্ধসেট্ঠস্স, ধম্মং সোস্সামি সত্থুনো॥</p>
<p class="gatha1">‘‘নিব্বানং ভগৰা আহ, সব্বগন্থপ্পমোচনং।</p>
<p class="gathalast">অতিৰেলা চ মে হোতি, অস্মিং ধম্মে পিযাযনা॥</p>
<p class="gatha1">‘‘পিযো লোকে সকো পুত্তো, পিযো লোকে সকো পতি।</p>
<p class="gathalast">ততো পিযতরা ময্হং, অস্স ধম্মস্স মগ্গনা॥</p>
<p class="gatha1">‘‘ন হি পুত্তো পতি ৰাপি, পিযো দুক্খা পমোচযে।</p>
<p class="gathalast">যথা সদ্ধম্মস্সৰনং, দুক্খা মোচেতি পাণিনং॥</p>
<p class="gatha1">‘‘লোকে দুক্খপরেতস্মিং, জরামরণসংযুতে।</p>
<p class="gatha2">জরামরণমোক্খায, যং ধম্মং অভিসম্বুধং।</p>
<p class="gathalast">তং ধম্মং সোতুমিচ্ছামি, তুণ্হী হোহি পুনব্বসূ’’তি॥</p>
<p class="gatha1">‘‘অম্মা ন ব্যাহরিস্সামি, তুণ্হীভূতাযমুত্তরা।</p>
<p class="gatha2">ধম্মমেৰ নিসামেহি, সদ্ধম্মস্সৰনং সুখং।</p>
<p class="gathalast">সদ্ধম্মস্স অনঞ্ঞায, অম্মা দুক্খং চরামসে॥</p>
<p class="gatha1">‘‘এস <a name="V1.0244"></a> দেৰমনুস্সানং, সম্মূল়্হানং পভঙ্করো।</p>
<p class="gathalast">বুদ্ধো অন্তিমসারীরো, ধম্মং দেসেতি চক্খুমা’’তি॥</p>
<p class="gatha1">‘‘সাধু খো পণ্ডিতো নাম, পুত্তো জাতো উরেসযো।</p>
<p class="gathalast">পুত্তো মে বুদ্ধসেট্ঠস্স, ধম্মং সুদ্ধং পিযাযতি॥</p>
<p class="gatha1">‘‘পুনব্বসু <a name="T1.0310"></a> সুখী হোহি, অজ্জাহম্হি সমুগ্গতা।</p>
<p class="gathalast">দিট্ঠানি অরিযসচ্চানি, উত্তরাপি সুণাতু মে’’তি॥</p>
<p subhead="sh" class="subhead">৮. সুদত্তসুত্তং</p>
<p class="bodytext"><a name="para242"></a><span class="paranum">২৪২</span>. একং <a name="M1.0213"></a> সমযং ভগৰা রাজগহে ৰিহরতি সীতৰনে। তেন খো পন সমযেন অনাথপিণ্ডিকো গহপতি রাজগহং অনুপ্পত্তো হোতি কেনচিদেৰ করণীযেন। অস্সোসি খো অনাথপিণ্ডিকো গহপতি – ‘‘বুদ্ধো কির লোকে উপ্পন্নো’’তি। তাৰদেৰ চ পন ভগৰন্তং দস্সনায উপসঙ্কমিতুকামো হোতি। অথস্স <a name="P1.0211"></a> অনাথপিণ্ডিকস্স গহপতিস্স এতদহোসি – ‘‘অকালো খো অজ্জ ভগৰন্তং দস্সনায উপসঙ্কমিতুং। স্বে দানাহং কালেন ভগৰন্তং দস্সনায গমিস্সামী’’তি বুদ্ধগতায সতিযা নিপজ্জি। রত্তিযা সুদং তিক্খত্তুং ৰুট্ঠাসি পভাতন্তি মঞ্ঞমানো। অথ খো অনাথপিণ্ডিকো গহপতি যেন সিৰথিকদ্বারং <span class="note">[সীৰথিকদ্বারং (সী॰ স্যা॰ কং॰ পী॰)]</span> তেনুপসঙ্কমি। অমনুস্সা দ্বারং ৰিৰরিংসু। অথ খো অনাথপিণ্ডিকস্স গহপতিস্স নগরম্হা নিক্খমন্তস্স আলোকো অন্তরধাযি, অন্ধকারো পাতুরহোসি, ভযং ছম্ভিতত্তং লোমহংসো উদপাদি, ততোৰ পুন নিৰত্তিতুকামো অহোসি। অথ খো সিৰকো <span class="note">[সীৰকো (সী॰ পী॰)]</span> যক্খো অন্তরহিতো সদ্দমনুস্সাৰেসি –</p>
<p class="gatha1">‘‘সতং হত্থী সতং অস্সা, সতং অস্সতরীরথা।</p>
<p class="gatha2">সতং কঞ্ঞাসহস্সানি, আমুক্কমণিকুণ্ডলা।</p>
<p class="gathalast">একস্স পদৰীতিহারস্স, কলং নাগ্ঘন্তি সোল়সিং॥</p>
<p class="gatha1">‘‘অভিক্কম <a name="T1.0311"></a> গহপতি, অভিক্কম গহপতি।</p>
<p class="gathalast">অভিক্কমনং তে সেয্যো, নো পটিক্কমন’’ন্তি॥</p>
<p class="bodytext">অথ <a name="V1.0245"></a> খো অনাথপিণ্ডিকস্স গহপতিস্স অন্ধকারো অন্তরধাযি, আলোকো পাতুরহোসি, যং অহোসি ভযং ছম্ভিতত্তং লোমহংসো, সো পটিপ্পস্সম্ভি। দুতিযম্পি খো অনাথপিণ্ডিকস্স গহপতিস্স আলোকো অন্তরধাযি, অন্ধকারো পাতুরহোসি, ভযং ছম্ভিতত্তং লোমহংসো উদপাদি, ততোৰ পুন নিৰত্তিতুকামো অহোসি। দুতিযম্পি খো সিৰকো যক্খো অন্তরহিতো সদ্দমনুস্সাৰেসি –</p>
<p class="gatha1">‘‘সতং <a name="M1.0214"></a> হত্থী সতং অস্সা…পে॰…</p>
<p class="gathalast">কলং নাগ্ঘন্তি সোল়সিং॥</p>
<p class="gatha1">‘‘অভিক্কম গহপতি, অভিক্কম গহপতি।</p>
<p class="gathalast">অভিক্কমনং তে সেয্যো, নো পটিক্কমন’’ন্তি॥</p>
<p class="bodytext">অথ <a name="T1.0312"></a> খো অনাথপিণ্ডিকস্স গহপতিস্স অন্ধকারো অন্তরধাযি <a name="P1.0212"></a>, আলোকো পাতুরহোসি, যং অহোসি ভযং ছম্ভিতত্তং লোমহংসো, সো পটিপ্পস্সম্ভি। ততিযম্পি খো অনাথপিণ্ডিকস্স গহপতিস্স আলোকো অন্তরধাযি, অন্ধকারো পাতুরহোসি, ভযং ছম্ভিতত্তং লোমহংসো উদপাদি, ততোৰ পুন নিৰত্তিতুকামো অহোসি। ততিযম্পি খো সিৰকো যক্খো অন্তরহিতো সদ্দমনুস্সাৰেসি –</p>
<p class="gatha1">‘‘সতং হত্থী সতং অস্সা…পে॰…</p>
<p class="gathalast">কলং নাগ্ঘন্তি সোল়সিং॥</p>
<p class="gatha1">‘‘অভিক্কম গহপতি, অভিক্কম গহপতি।</p>
<p class="gathalast">অভিক্কমনং তে সেয্যো, নো পটিক্কমন’’ন্তি॥</p>
<p class="bodytext">অথ খো অনাথপিণ্ডিকস্স গহপতিস্স অন্ধকারো অন্তরধাযি, আলোকো পাতুরহোসি, যং <a name="V1.0246"></a> অহোসি ভযং ছম্ভিতত্তং লোমহংসো, সো পটিপ্পস্সম্ভি। অথ খো অনাথপিণ্ডিকো গহপতি যেন সীতৰনং যেন ভগৰা তেনুপসঙ্কমি।</p>
<p class="bodytext">তেন খো পন সমযেন ভগৰা রত্তিযা পচ্চূসসমযং পচ্চুট্ঠায অব্ভোকাসে চঙ্কমতি। অদ্দসা খো ভগৰা অনাথপিণ্ডিকং গহপতিং দূরতোৰ আগচ্ছন্তং। দিস্বান চঙ্কমা ওরোহিত্বা পঞ্ঞত্তে আসনে নিসীদি। নিসজ্জ খো ভগৰা অনাথপিণ্ডিকং গহপতিং এতদৰোচ – ‘‘এহি সুদত্তা’’তি। অথ খো অনাথপিণ্ডিকো গহপতি, নামেন মং ভগৰা আলপতীতি, হট্ঠো উদগ্গো তত্থেৰ ভগৰতো পাদেসু সিরসা নিপতিত্বা ভগৰন্তং এতদৰোচ – ‘‘কচ্চি, ভন্তে, ভগৰা সুখমসযিত্থা’’তি?</p>
<p class="gatha1">‘‘সব্বদা ৰে সুখং সেতি, ব্রাহ্মণো পরিনিব্বুতো।</p>
<p class="gathalast">যো ন লিম্পতি কামেসু, সীতিভূতো নিরূপধি॥</p>
<p class="gatha1">‘‘সব্বা আসত্তিযো ছেত্বা, ৰিনেয্য হদযে দরং।</p>
<p class="gathalast">উপসন্তো সুখং সেতি, সন্তিং পপ্পুয্য চেতসা’’তি <span class="note">[চেতসোতি (সী॰)]</span>॥</p>
<p subhead="sh" class="subhead">৯. পঠমসুক্কাসুত্তং</p>
<p class="bodytext"><a name="para243"></a><span class="paranum">২৪৩</span>. একং <a name="M1.0215"></a> সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন খো পন সমযেন সুক্কা ভিক্খুনী মহতিযা পরিসায পরিৰুতা ধম্মং দেসেতি। অথ খো সুক্কায ভিক্খুনিযা অভিপ্পসন্নো যক্খো রাজগহে রথিকায <a name="T1.0313"></a> রথিকং সিঙ্ঘাটকেন সিঙ্ঘাটকং উপসঙ্কমিত্বা তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘কিং মে কতা রাজগহে মনুস্সা, মধুপীতাৰ সেযরে।</p>
<p class="gathalast">যে সুক্কং ন পযিরুপাসন্তি, দেসেন্তিং অমতং পদং॥</p>
<p class="gatha1">‘‘তঞ্চ পন অপ্পটিৰানীযং, অসেচনকমোজৰং।</p>
<p class="gathalast">পিৰন্তি মঞ্ঞে সপ্পঞ্ঞা, ৰলাহকমিৰ পন্থগূ’’তি <span class="note">[ৰলাহকমিৰদ্ধগূতি (সী॰)]</span>॥</p>
<p subhead="sh" class="subhead">১০. দুতিযসুক্কাসুত্তং</p>
<p class="bodytext"><a name="para244"></a><span class="paranum">২৪৪</span>. একং <a name="V1.0247"></a> সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন <a name="P1.0213"></a> খো পন সমযেন অঞ্ঞতরো উপাসকো সুক্কায ভিক্খুনিযা ভোজনং অদাসি। অথ খো সুক্কায ভিক্খুনিযা অভিপ্পসন্নো যক্খো রাজগহে রথিকায রথিকং সিঙ্ঘাটকেন সিঙ্ঘাটকং উপসঙ্কমিত্বা তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘পুঞ্ঞং ৰত পসৰি বহুং, সপ্পঞ্ঞো ৰতাযং উপাসকো।</p>
<p class="gathalast">যো সুক্কায অদাসি ভোজনং, সব্বগন্থেহি ৰিপ্পমুত্তিযা’’তি <span class="note">[ৰিপ্পমুত্তাযাতি (স্যা॰ কং॰)]</span>॥</p>
<p subhead="sh" class="subhead">১১. চীরাসুত্তং</p>
<p class="bodytext"><a name="para245"></a><span class="paranum">২৪৫</span>. এৰং মে সুতং – একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তেন খো পন সমযেন অঞ্ঞতরো উপাসকো চীরায <span class="note">[চিরায (ক॰)]</span> ভিক্খুনিযা চীৰরং অদাসি। অথ <a name="T1.0314"></a> খো চীরায ভিক্খুনিযা অভিপ্পসন্নো যক্খো রাজগহে রথিকায রথিকং সিঙ্ঘাটকেন সিঙ্ঘাটকং উপসঙ্কমিত্বা তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘পুঞ্ঞং <a name="M1.0216"></a> ৰত পসৰি বহুং, সপ্পঞ্ঞো ৰতাযং উপাসকো।</p>
<p class="gathalast">যো চীরায অদাসি চীৰরং, সব্বযোগেহি ৰিপ্পমুত্তিযা’’তি <span class="note">[ৰিপ্পমুত্তাযাতি (স্যা॰ কং॰)]</span>॥</p>
<p subhead="sh" class="subhead">১২. আল়ৰকসুত্তং</p>
<p class="bodytext"><a name="para246"></a><span class="paranum">২৪৬</span>. এৰং মে সুতং – একং সমযং ভগৰা আল়ৰিযং ৰিহরতি আল়ৰকস্স যক্খস্স ভৰনে। অথ খো আল়ৰকো যক্খো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং এতদৰোচ – ‘‘নিক্খম, সমণা’’তি। ‘‘সাধাৰুসো’’তি ভগৰা নিক্খমি। ‘‘পৰিস, সমণা’’তি। ‘‘সাধাৰুসো’’তি ভগৰা পাৰিসি। দুতিযম্পি খো আল়ৰকো যক্খো ভগৰন্তং এতদৰোচ – ‘‘নিক্খম, সমণা’’তি। ‘‘সাধাৰুসো’’তি ভগৰা নিক্খমি। ‘‘পৰিস, সমণা’’তি। ‘‘সাধাৰুসো’’তি ভগৰা পাৰিসি। ততিযম্পি <a name="P1.0214"></a> খো আল়ৰকো যক্খো ভগৰন্তং এতদৰোচ <a name="V1.0248"></a> – ‘‘নিক্খম, সমণা’’তি। ‘‘সাধাৰুসো’’তি ভগৰা নিক্খমি। ‘‘পৰিস, সমণা’’তি। ‘‘সাধাৰুসো’’তি ভগৰা পাৰিসি। চতুত্থম্পি খো আল়ৰকো যক্খো ভগৰন্তং এতদৰোচ – ‘‘নিক্খম, সমণা’’তি। ‘‘ন খ্বাহং তং, আৰুসো, নিক্খমিস্সামি। যং তে করণীযং তং করোহী’’তি। ‘‘পঞ্হং তং, সমণ, পুচ্ছিস্সামি। সচে মে ন ব্যাকরিস্সসি, চিত্তং ৰা তে খিপিস্সামি, হদযং ৰা তে ফালেস্সামি, পাদেসু ৰা গহেত্বা পারগঙ্গায খিপিস্সামী’’তি। ‘‘ন খ্বাহং তং, আৰুসো, পস্সামি সদেৰকে লোকে সমারকে <a name="T1.0315"></a> সব্রহ্মকে সস্সমণব্রাহ্মণিযা পজায সদেৰমনুস্সায, যে মে চিত্তং ৰা খিপেয্য হদযং ৰা ফালেয্য, পাদেসু ৰা গহেত্বা পারগঙ্গায খিপেয্য। অপি চ ত্বং, আৰুসো, পুচ্ছ যদা কঙ্খসী’’তি <span class="note">[(অথ খো আল়ৰকো যক্খো ভগৰন্তং গাথায অজ্ঝভাসি।) (সী॰)]</span>।</p>
<p class="gatha1">‘‘কিংসূধ ৰিত্তং পুরিসস্স সেট্ঠং, কিংসু সুচিণ্ণং সুখমাৰহাতি।</p>
<p class="gathalast">কিংসু হৰে সাদুতরং রসানং, কথংজীৰিং জীৰিতমাহু সেট্ঠ’’ন্তি॥</p>
<p class="gatha1">‘‘সদ্ধীধ ৰিত্তং পুরিস্স সেট্ঠং, ধম্মো সুচিণ্ণো সুখমাৰহাতি।</p>
<p class="gathalast">সচ্চং হৰে সাদুতরং রসানং, পঞ্ঞাজীৰিং জীৰিতমাহু সেট্ঠ’’ন্তি॥</p>
<p class="gatha1">‘‘কথংসু তরতি ওঘং, কথংসু তরতি অণ্ণৰং।</p>
<p class="gathalast">কথংসু দুক্খমচ্চেতি, কথংসু পরিসুজ্ঝতী’’তি॥</p>
<p class="gatha1">‘‘সদ্ধায <a name="M1.0217"></a> তরতি ওঘং, অপ্পমাদেন অণ্ণৰং।</p>
<p class="gathalast">ৰীরিযেন দুক্খমচ্চেতি, পঞ্ঞায পরিসুজ্ঝতী’’তি॥</p>
<p class="gatha1">‘‘কথংসু লভতে পঞ্ঞং, কথংসু ৰিন্দতে ধনং।</p>
<p class="gatha2">কথংসু কিত্তিং পপ্পোতি, কথং মিত্তানি গন্থতি।</p>
<p class="gathalast">অস্মা লোকা পরং লোকং, কথং পেচ্চ ন সোচতী’’তি॥</p>
<p class="gatha1">‘‘সদ্দহানো অরহতং, ধম্মং নিব্বানপত্তিযা।</p>
<p class="gathalast">সুস্সূসং <a name="T1.0316"></a> <span class="note">[সুস্সূসা (সী॰ পী॰)]</span> লভতে পঞ্ঞং, অপ্পমত্তো ৰিচক্খণো॥</p>
<p class="gatha1">‘‘পতিরূপকারী <a name="V1.0249"></a> ধুরৰা, উট্ঠাতা ৰিন্দতে ধনং।</p>
<p class="gatha2">সচ্চেন <a name="P1.0215"></a> কিত্তিং পপ্পোতি, দদং মিত্তানি গন্থতি।</p>
<p class="gathalast">অস্মা লোকা পরং লোকং, এৰং পেচ্চ ন সোচতি॥</p>
<p class="gatha1">‘‘যস্সেতে চতুরো ধম্মা, সদ্ধস্স ঘরমেসিনো।</p>
<p class="gathalast">সচ্চং দম্মো ধিতি চাগো, স ৰে পেচ্চ ন সোচতি॥</p>
<p class="gatha1">‘‘ইঙ্ঘ অঞ্ঞেপি পুচ্ছস্সু, পুথূ সমণব্রাহ্মণে।</p>
<p class="gathalast">যদি সচ্চা দম্মা চাগা, খন্ত্যা ভিয্যোধ ৰিজ্জতী’’তি॥</p>
<p class="gatha1">‘‘কথং নু দানি পুচ্ছেয্যং, পুথূ সমণব্রাহ্মণে।</p>
<p class="gathalast">যোহং <span class="note">[সোহং (সী॰), স্বাহং (ক॰)]</span> অজ্জ পজানামি, যো অত্থো সম্পরাযিকো॥</p>
<p class="gatha1">‘‘অত্থায ৰত মে বুদ্ধো, ৰাসাযাল়ৰিমাগমা <span class="note">[মাগতো (পী॰ ক॰)]</span>।</p>
<p class="gathalast">যোহং <span class="note">[সোহং (সী॰)]</span> অজ্জ পজানামি, যত্থ দিন্নং মহপ্ফলং॥</p>
<p class="gatha1">‘‘সো অহং ৰিচরিস্সামি, গামা গামং পুরা পুরং।</p>
<p class="gathalast">নমস্সমানো সম্বুদ্ধং, ধম্মস্স চ সুধম্মত’’ন্তি॥</p>
<p class="centered">যক্খসংযুত্তং সমত্তং।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">ইন্দকো সক্ক সূচি চ, মণিভদ্দো চ সানু চ।</p>
<p class="gathalast">পিযঙ্কর পুনব্বসু সুদত্তো চ, দ্বে সুক্কা চীরআল়ৰীতি দ্বাদস॥</p></div>
<p chapter="ct" class="chapter">১১. সক্কসংযুত্তং</p>
<div chaptxt="ctt" class="chaptxt">
<p title="tt" class="title">১. পঠমৰগ্গো</p>
<p subhead="sh" class="subhead">১. সুৰীরসুত্তং</p>
<p class="bodytext"><a name="para247"></a><span class="paranum">২৪৭</span>. এৰং <a name="T1.0317"></a> <a name="V1.0250"></a> <a name="P1.0216"></a> <a name="M1.0218"></a> মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি। ‘‘ভদন্তে’’তি তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘ভূতপুব্বং, ভিক্খৰে, অসুরা দেৰে অভিযংসু। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো সুৰীরং দেৰপুত্তং আমন্তেসি – ‘এতে, তাত সুৰীর, অসুরা দেৰে অভিযন্তি। গচ্ছ, তাত সুৰীর, অসুরে পচ্চুয্যাহী’তি। ‘এৰং ভদ্দন্তৰা’তি খো, ভিক্খৰে, সুৰীরো দেৰপুত্তো সক্কস্স দেৰানমিন্দস্স পটিস্সুত্বা পমাদং আপাদেসি <span class="note">[আহরেসি (কত্থচি) নৰঙ্গুত্তরে সীহনাদসুত্তেপি]</span>। দুতিযম্পি খো, ভিক্খৰে, সক্কো দেৰানমিন্দো সুৰীরং দেৰপুত্তং আমন্তেসি – ‘এতে, তাত সুৰীর, অসুরা দেৰে অভিযন্তি। গচ্ছ, তাত সুৰীর, অসুরে পচ্চুয্যাহী’তি। ‘এৰং ভদ্দন্তৰা’তি খো, ভিক্খৰে, সুৰীরো দেৰপুত্তো সক্কস্স দেৰানমিন্দস্স পটিস্সুত্বা দুতিযম্পি পমাদং আপাদেসি। ততিযম্পি খো, ভিক্খৰে, সক্কো দেৰানমিন্দো সুৰীরং দেৰপুত্তং আমন্তেসি – ‘এতে, তাত সুৰীর, অসুরা দেৰে অভিযন্তি। গচ্ছ, তাত সুৰীর, অসুরে পচ্চুয্যাহী’তি <a name="T1.0318"></a>। ‘এৰং ভদ্দন্তৰা’তি খো, ভিক্খৰে, সুৰীরো দেৰপুত্তো সক্কস্স দেৰানমিন্দস্স পটিস্সুত্বা ততিযম্পি পমাদং আপাদেসি। অথ <a name="P1.0217"></a> খো, ভিক্খৰে, সক্কো দেৰানমিন্দো সুৰীরং দেৰপুত্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অনুট্ঠহং অৰাযামং, সুখং যত্রাধিগচ্ছতি।</p>
<p class="gathalast">সুৰীর তত্থ গচ্ছাহি, মঞ্চ তত্থেৰ পাপযা’’তি॥</p>
<p class="gatha1">‘‘অলস্বস্স <a name="V1.0251"></a> <span class="note">[অলস’স্স (সী॰ পী॰), অলস্বাযং (স্যা॰ কং॰)]</span> অনুট্ঠাতা, ন চ কিচ্চানি কারযে।</p>
<p class="gathalast">সব্বকামসমিদ্ধস্স, তং মে সক্ক ৰরং দিসা’’তি॥</p>
<p class="gatha1">‘‘যত্থালসো <a name="M1.0219"></a> অনুট্ঠাতা, অচ্চন্তং সুখমেধতি।</p>
<p class="gathalast">সুৰীর তত্থ গচ্ছাহি, মঞ্চ তত্থেৰ পাপযা’’তি॥</p>
<p class="gatha1">‘‘অকম্মুনা <span class="note">[অকম্মনা (সী॰ পী॰)]</span> দেৰসেট্ঠ, সক্ক ৰিন্দেমু যং সুখং।</p>
<p class="gathalast">অসোকং অনুপাযাসং, তং মে সক্ক ৰরং দিসা’’তি॥</p>
<p class="gatha1">‘‘সচে অত্থি অকম্মেন, কোচি ক্বচি ন জীৰতি।</p>
<p class="gatha2">নিব্বানস্স হি সো মগ্গো, সুৰীর তত্থ গচ্ছাহি।</p>
<p class="gathalast">মঞ্চ তত্থেৰ পাপযা’’তি॥</p>
<p class="bodytext">‘‘সো হি নাম, ভিক্খৰে, সক্কো দেৰানমিন্দো সকং পুঞ্ঞফলং উপজীৰমানো দেৰানং তাৰতিংসানং ইস্সরিযাধিপচ্চং রজ্জং কারেন্তো উট্ঠানৰীরিযস্স ৰণ্ণৰাদী ভৰিস্সতি। ইধ খো তং, ভিক্খৰে, সোভেথ, যং তুম্হে এৰং স্বাক্খাতে ধম্মৰিনযে পব্বজিতা সমানা উট্ঠহেয্যাথ <a name="T1.0319"></a> ঘটেয্যাথ ৰাযমেয্যাথ অপ্পত্তস্স পত্তিযা অনধিগতস্স অধিগমায, অসচ্ছিকতস্স সচ্ছিকিরিযাযা’’তি।</p>
<p subhead="sh" class="subhead">২. সুসীমসুত্তং</p>
<p class="bodytext"><a name="para248"></a><span class="paranum">২৪৮</span>. সাৰত্থিযং। তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি। ‘‘ভদন্তে’’তি তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘ভূতপুব্বং, ভিক্খৰে, অসুরা দেৰে অভিযংসু। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো সুসীমং <span class="note">[সুসিমং (স্যা॰ কং॰ ক॰)]</span> দেৰপুত্তং আমন্তেসি – ‘এতে, তাত সুসীম, অসুরা দেৰে অভিযন্তি। গচ্ছ, তাত সুসীম, অসুরে পচ্চুয্যাহী’তি। ‘এৰং ভদ্দন্তৰা’তি খো, ভিক্খৰে, সুসীমো দেৰপুত্তো সক্কস্স দেৰানমিন্দস্স পটিস্সুত্বা পমাদং আপাদেসি। দুতিযম্পি <a name="P1.0218"></a> খো, ভিক্খৰে, সক্কো <a name="V1.0252"></a> দেৰানমিন্দো সুসীমং দেৰপুত্তং আমন্তেসি…পে॰… দুতিযম্পি পমাদং আপাদেসি। ততিযম্পি খো, ভিক্খৰে, সক্কো দেৰানমিন্দো সুসীমং দেৰপুত্তং আমন্তেসি…পে॰… ততিযম্পি পমাদং আপাদেসি। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো সুসীমং দেৰপুত্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘অনুট্ঠহং <a name="T1.0320"></a> অৰাযামং, সুখং যত্রাধিগচ্ছতি।</p>
<p class="gathalast">সুসীম তত্থ গচ্ছাহি, মঞ্চ তত্থেৰ পাপযা’’তি॥</p>
<p class="gatha1">‘‘অলস্বস্স <a name="M1.0220"></a> অনুট্ঠাতা, ন চ কিচ্চানি কারযে।</p>
<p class="gathalast">সব্বকামসমিদ্ধস্স, তং মে সক্ক ৰরং দিসা’’তি॥</p>
<p class="gatha1">‘‘যত্থালসো অনুট্ঠাতা, অচ্চন্তং সুখমেধতি।</p>
<p class="gathalast">সুসীম তত্থ গচ্ছাহি, মঞ্চ তত্থেৰ পাপযা’’তি॥</p>
<p class="gatha1">‘‘অকম্মুনা দেৰসেট্ঠ, সক্ক ৰিন্দেমু যং সুখং।</p>
<p class="gathalast">অসোকং অনুপাযাসং, তং মে সক্ক ৰরং দিসা’’তি॥</p>
<p class="gatha1">‘‘সচে অত্থি অকম্মেন, কোচি ক্বচি ন জীৰতি।</p>
<p class="gatha2">নিব্বানস্স হি সো মগ্গো, সুসীম তত্থ গচ্ছাহি।</p>
<p class="gathalast">মঞ্চ তত্থেৰ পাপযা’’তি॥</p>
<p class="bodytext">‘‘সো হি নাম, ভিক্খৰে, সক্কো দেৰানমিন্দো সকং পুঞ্ঞফলং উপজীৰমানো দেৰানং তাৰতিংসানং ইস্সরিযাধিপচ্চং রজ্জং কারেন্তো উট্ঠানৰীরিযস্স ৰণ্ণৰাদী ভৰিস্সতি। ইধ খো তং, ভিক্খৰে, সোভেথ, যং তুম্হে এৰং স্বাক্খাতে ধম্মৰিনযে পব্বজিতা সমানা উট্ঠহেয্যাথ ঘটেয্যাথ ৰাযমেয্যাথ অপ্পত্তস্স পত্তিযা, অনধিগতস্স অধিগমায, অসচ্ছিকতস্স সচ্ছিকিরিযাযা’’তি।</p>
<p subhead="sh" class="subhead">৩. ধজগ্গসুত্তং</p>
<p class="bodytext"><a name="para249"></a><span class="paranum">২৪৯</span>. সাৰত্থিযং <a name="V1.0253"></a>। তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি <a name="T1.0321"></a>। ‘‘ভদন্তে’’তি তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘ভূতপুব্বং, ভিক্খৰে, দেৰাসুরসঙ্গামো সমুপব্যূল়্হো অহোসি। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো দেৰে তাৰতিংসে আমন্তেসি –</p>
<p class="bodytext">‘সচে, মারিসা, দেৰানং সঙ্গামগতানং উপ্পজ্জেয্য <a name="P1.0219"></a> ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, মমেৰ তস্মিং সমযে ধজগ্গং উল্লোকেয্যাথ। মমঞ্হি ৰো ধজগ্গং উল্লোকযতং যং ভৰিস্সতি ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, সো পহীযিস্সতি’।</p>
<p class="bodytext">‘নো চে মে ধজগ্গং উল্লোকেয্যাথ, অথ পজাপতিস্স দেৰরাজস্স ধজগ্গং উল্লোকেয্যাথ। পজাপতিস্স হি ৰো দেৰরাজস্স ধজগ্গং উল্লোকযতং যং ভৰিস্সতি ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, সো পহীযিস্সতি’।</p>
<p class="bodytext">‘নো <a name="M1.0221"></a> চে পজাপতিস্স দেৰরাজস্স ধজগ্গং উল্লোকেয্যাথ, অথ ৰরুণস্স দেৰরাজস্স ধজগ্গং উল্লোকেয্যাথ। ৰরুণস্স হি ৰো দেৰরাজস্স ধজগ্গং উল্লোকযতং যং ভৰিস্সতি ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, সো পহীযিস্সতি’।</p>
<p class="bodytext">‘নো চে ৰরুণস্স দেৰরাজস্স ধজগ্গং উল্লোকেয্যাথ, অথ ঈসানস্স দেৰরাজস্স ধজগ্গং উল্লোকেয্যাথ। ঈসানস্স হি ৰো দেৰরাজস্স ধজগ্গং উল্লোকযতং যং ভৰিস্সতি ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, সো পহীযিস্সতী’’’তি।</p>
<p class="bodytext">‘‘তং খো পন, ভিক্খৰে, সক্কস্স ৰা দেৰানমিন্দস্স ধজগ্গং উল্লোকযতং, পজাপতিস্স ৰা দেৰরাজস্স ধজগ্গং উল্লোকযতং, ৰরুণস্স ৰা দেৰরাজস্স ধজগ্গং উল্লোকযতং, ঈসানস্স ৰা দেৰরাজস্স ধজগ্গং উল্লোকযতং যং <a name="T1.0322"></a> ভৰিস্সতি ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, সো পহীযেথাপি নোপি পহীযেথ <span class="note">[নো পহীযেথ (ক॰)]</span>।</p>
<p class="bodytext">‘‘তং <a name="V1.0254"></a> কিস্স হেতু? সক্কো হি, ভিক্খৰে, দেৰানমিন্দো অৰীতরাগো অৰীতদোসো অৰীতমোহো ভীরু ছম্ভী উত্রাসী পলাযীতি।</p>
<p class="bodytext">‘‘অহঞ্চ খো, ভিক্খৰে, এৰং ৰদামি – ‘সচে তুম্হাকং, ভিক্খৰে, অরঞ্ঞগতানং ৰা রুক্খমূলগতানং ৰা সুঞ্ঞাগারগতানং ৰা উপ্পজ্জেয্য ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, মমেৰ তস্মিং সমযে অনুস্সরেয্যাথ – ইতিপি সো ভগৰা অরহং সম্মাসম্বুদ্ধো ৰিজ্জাচরণসম্পন্নো সুগতো লোকৰিদূ অনুত্তরো পুরিসদম্মসারথি সত্থা দেৰমনুস্সানং বুদ্ধো ভগৰা’তি। মমঞ্হি ৰো, ভিক্খৰে, অনুস্সরতং যং ভৰিস্সতি ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, সো পহীযিস্সতি।</p>
<p class="bodytext">‘‘নো <a name="P1.0220"></a> চে মং অনুস্সরেয্যাথ, অথ ধম্মং অনুস্সরেয্যাথ – ‘স্বাক্খাতো ভগৰতা ধম্মো সন্দিট্ঠিকো অকালিকো এহিপস্সিকো ওপনেয্যিকো পচ্চত্তং ৰেদিতব্বো ৰিঞ্ঞূহী’তি। ধম্মঞ্হি ৰো, ভিক্খৰে, অনুস্সরতং যং ভৰিস্সতি ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, সো পহীযিস্সতি।</p>
<p class="bodytext">‘‘নো চে ধম্মং অনুস্সরেয্যাথ, অথ সঙ্ঘং অনুস্সরেয্যাথ – ‘সুপ্পটিপন্নো ভগৰতো সাৰকসঙ্ঘো উজুপ্পটিপন্নো ভগৰতো সাৰকসঙ্ঘো <a name="M1.0222"></a> ঞাযপ্পটিপন্নো ভগৰতো সাৰকসঙ্ঘো সামীচিপ্পটিপন্নো ভগৰতো সাৰকসঙ্ঘো, যদিদং চত্তারি পুরিসযুগানি অট্ঠ পুরিসপুগ্গলা এস ভগৰতো সাৰকসঙ্ঘো, আহুনেয্যো পাহুনেয্যো দক্খিণেয্যো অঞ্জলিকরণীযো অনুত্তরং পুঞ্ঞক্খেত্তং লোকস্সা’তি। সঙ্ঘঞ্হি ৰো, ভিক্খৰে, অনুস্সরতং <a name="T1.0323"></a> যং ভৰিস্সতি ভযং ৰা ছম্ভিতত্তং ৰা লোমহংসো ৰা, সো পহীযিস্সতি।</p>
<p class="bodytext">‘‘তং কিস্স হেতু? তথাগতো হি, ভিক্খৰে, অরহং সম্মাসম্বুদ্ধো ৰীতরাগো ৰীতদোসো ৰীতমোহো অভীরু অচ্ছম্ভী অনুত্রাসী অপলাযী’’তি। ইদমৰোচ ভগৰা। ইদং ৰত্বান সুগতো অথাপরং এতদৰোচ সত্থা –</p>
<p class="gatha1">‘‘অরঞ্ঞে রুক্খমূলে ৰা, সুঞ্ঞাগারেৰ ভিক্খৰো।</p>
<p class="gathalast">অনুস্সরেথ <span class="note">[অনুস্সরেয্যাথ (ক॰) পদসিদ্ধি পন চিন্তেতব্বা]</span> সম্বুদ্ধং, ভযং তুম্হাক নো সিযা॥</p>
<p class="gatha1">‘‘নো <a name="V1.0255"></a> চে বুদ্ধং সরেয্যাথ, লোকজেট্ঠং নরাসভং।</p>
<p class="gathalast">অথ ধম্মং সরেয্যাথ, নিয্যানিকং সুদেসিতং॥</p>
<p class="gatha1">‘‘নো চে ধম্মং সরেয্যাথ, নিয্যানিকং সুদেসিতং।</p>
<p class="gathalast">অথ সঙ্ঘং সরেয্যাথ, পুঞ্ঞক্খেত্তং অনুত্তরং॥</p>
<p class="gatha1">‘‘এৰং বুদ্ধং সরন্তানং, ধম্মং সঙ্ঘঞ্চ ভিক্খৰো।</p>
<p class="gathalast">ভযং ৰা ছম্ভিতত্তং ৰা, লোমহংসো ন হেস্সতী’’তি॥</p>
<p subhead="sh" class="subhead">৪. ৰেপচিত্তিসুত্তং</p>
<p class="bodytext"><a name="para250"></a><span class="paranum">২৫০</span>. সাৰত্থিনিদানং। ‘‘ভূতপুব্বং <a name="P1.0221"></a>, ভিক্খৰে, দেৰাসুরসঙ্গামো সমুপব্যূল়্হো অহোসি। অথ খো, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো অসুরে আমন্তেসি – ‘সচে, মারিসা, দেৰানং অসুরসঙ্গামে সমুপব্যূল়্হে অসুরা <a name="T1.0324"></a> জিনেয্যুং দেৰা পরাজিনেয্যুং <span class="note">[পরাজেয্যুং (সী॰ পী॰)]</span>, যেন নং সক্কং দেৰানমিন্দং কণ্ঠপঞ্চমেহি বন্ধনেহি বন্ধিত্বা মম সন্তিকে আনেয্যাথ অসুরপুর’ন্তি। সক্কোপি খো, ভিক্খৰে, দেৰানমিন্দো দেৰে তাৰতিংসে আমন্তেসি – ‘সচে, মারিসা, দেৰানং অসুরসঙ্গামে সমুপব্যূল়্হে দেৰা জিনেয্যুং অসুরা পরাজিনেয্যুং, যেন নং ৰেপচিত্তিং অসুরিন্দং কণ্ঠপঞ্চমেহি বন্ধনেহি বন্ধিত্বা মম সন্তিকে আনেয্যাথ সুধম্মসভ’’’ন্তি। তস্মিং খো পন, ভিক্খৰে, সঙ্গামে দেৰা জিনিংসু <a name="M1.0223"></a>, অসুরা পরাজিনিংসু <span class="note">[পরাজিংসু (সী॰ পী॰)]</span>। অথ খো, ভিক্খৰে, দেৰা তাৰতিংসা ৰেপচিত্তিং অসুরিন্দং কণ্ঠপঞ্চমেহি বন্ধনেহি বন্ধিত্বা সক্কস্স দেৰানমিন্দস্স সন্তিকে আনেসুং সুধম্মসভং। তত্র সুদং, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো কণ্ঠপঞ্চমেহি বন্ধনেহি বদ্ধো সক্কং দেৰানমিন্দং সুধম্মসভং পৰিসন্তঞ্চ নিক্খমন্তঞ্চ অসব্ভাহি ফরুসাহি ৰাচাহি অক্কোসতি পরিভাসতি। অথ খো, ভিক্খৰে, মাতলি সঙ্গাহকো সক্কং দেৰানমিন্দং গাথাহি অজ্ঝভাসি –</p>
<p class="gatha1">‘‘ভযা নু মঘৰা সক্ক, দুব্বল্যা নো তিতিক্খসি।</p>
<p class="gathalast">সুণন্তো ফরুসং ৰাচং, সম্মুখা ৰেপচিত্তিনো’’তি॥</p>
<p class="gatha1">‘‘নাহং <a name="V1.0256"></a> ভযা ন দুব্বল্যা, খমামি ৰেপচিত্তিনো।</p>
<p class="gathalast">কথঞ্হি মাদিসো ৰিঞ্ঞূ, বালেন পটিসংযুজে’’তি॥</p>
<p class="gatha1">‘‘ভিয্যো বালা পভিজ্জেয্যুং, নো চস্স পটিসেধকো।</p>
<p class="gathalast">তস্মা ভুসেন দণ্ডেন, ধীরো বালং নিসেধযে’’তি॥</p>
<p class="gatha1">‘‘এতদেৰ <a name="T1.0325"></a> অহং মঞ্ঞে, বালস্স পটিসেধনং।</p>
<p class="gathalast">পরং সঙ্কুপিতং ঞত্বা, যো সতো উপসম্মতী’’তি॥</p>
<p class="gatha1">‘‘এতদেৰ তিতিক্খায, ৰজ্জং পস্সামি ৰাসৰ।</p>
<p class="gatha2">যদা নং মঞ্ঞতি বালো, ভযা ম্যাযং তিতিক্খতি।</p>
<p class="gathalast">অজ্ঝারুহতি দুম্মেধো, গোৰ ভিয্যো পলাযিন’’ন্তি॥</p>
<p class="gatha1">‘‘কামং <a name="P1.0222"></a> মঞ্ঞতু ৰা মা ৰা, ভযা ম্যাযং তিতিক্খতি।</p>
<p class="gathalast">সদত্থপরমা অত্থা, খন্ত্যা ভিয্যো ন ৰিজ্জতি॥</p>
<p class="gatha1">‘‘যো হৰে বলৰা সন্তো, দুব্বলস্স তিতিক্খতি।</p>
<p class="gathalast">তমাহু পরমং খন্তিং, নিচ্চং খমতি দুব্বলো॥</p>
<p class="gatha1">‘‘অবলং তং বলং আহু, যস্স বালবলং বলং।</p>
<p class="gathalast">বলস্স ধম্মগুত্তস্স, পটিৰত্তা ন ৰিজ্জতি॥</p>
<p class="gatha1">‘‘তস্সেৰ তেন পাপিযো, যো কুদ্ধং পটিকুজ্ঝতি।</p>
<p class="gathalast">কুদ্ধং অপ্পটিকুজ্ঝন্তো, সঙ্গামং জেতি দুজ্জযং॥</p>
<p class="gatha1">‘‘উভিন্নমত্থং <a name="M1.0224"></a> চরতি, অত্তনো চ পরস্স চ।</p>
<p class="gathalast">পরং সঙ্কুপিতং ঞত্বা, যো সতো উপসম্মতি॥</p>
<p class="gatha1">‘‘উভিন্নং <a name="V1.0257"></a> তিকিচ্ছন্তানং, অত্তনো চ পরস্স চ।</p>
<p class="gathalast">জনা মঞ্ঞন্তি বালোতি, যে ধম্মস্স অকোৰিদা’’তি॥</p>
<p class="bodytext">‘‘সো হি নাম, ভিক্খৰে, সক্কো দেৰানমিন্দো সকং পুঞ্ঞফলং উপজীৰমানো দেৰানং তাৰতিংসানং ইস্সরিযাধিপচ্চং রজ্জং কারেন্তো খন্তিসোরচ্চস্স ৰণ্ণৰাদী ভৰিস্সতি। ইধ খো তং, ভিক্খৰে, সোভেথ যং <a name="T1.0326"></a> তুম্হে এৰং স্বাক্খাতে ধম্মৰিনযে পব্বজিতা সমানা খমা চ ভৰেয্যাথ সোরতা চা’’তি।</p>
<p subhead="sh" class="subhead">৫. সুভাসিতজযসুত্তং</p>
<p class="bodytext"><a name="para251"></a><span class="paranum">২৫১</span>. সাৰত্থিনিদানং। ‘‘ভূতপুব্বং, ভিক্খৰে, দেৰাসুরসঙ্গামো সমুপব্যূল়্হো অহোসি। অথ খো, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো সক্কং দেৰানমিন্দং এতদৰোচ – ‘হোতু, দেৰানমিন্দ, সুভাসিতেন জযো’তি। ‘হোতু, ৰেপচিত্তি, সুভাসিতেন জযো’তি। অথ খো, ভিক্খৰে, দেৰা চ অসুরা চ পারিসজ্জে ঠপেসুং – ‘ইমে নো সুভাসিতদুব্ভাসিতং আজানিস্সন্তী’তি। অথ খো, ভিক্খৰে, ৰেপচিত্তিং অসুরিন্দো সক্কং দেৰানমিন্দং এতদৰোচ – ‘ভণ, দেৰানমিন্দ, গাথ’ন্তি। এৰং ৰুত্তে, ভিক্খৰে, সক্কো দেৰানমিন্দো ৰেপচিত্তি অসুরিন্দং এতদৰোচ – ‘তুম্হে খ্বেত্থ, ৰেপচিত্তি, পুব্বদেৰা। ভণ, ৰেপচিত্তি, গাথ’ন্তি। এৰং <a name="P1.0223"></a> ৰুত্তে, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ভিয্যো বালা পভিজ্জেয্যুং, নো চস্স পটিসেধকো।</p>
<p class="gathalast">তস্মা ভুসেন দণ্ডেন, ধীরো বালং নিসেধযে’’তি॥</p>
<p class="bodytext">‘‘ভাসিতায খো পন, ভিক্খৰে, ৰেপচিত্তিনা অসুরিন্দেন গাথায অসুরা অনুমোদিংসু, দেৰা তুণ্হী অহেসুং। অথ খো, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো সক্কং দেৰানমিন্দং এতদৰোচ – ‘ভণ, দেৰানমিন্দ, গাথ’ন্তি। এৰং <a name="T1.0327"></a> ৰুত্তে, ভিক্খৰে, সক্কো দেৰানমিন্দো ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘এতদেৰ <a name="V1.0258"></a> অহং মঞ্ঞে, বালস্স পটিসেধনং।</p>
<p class="gathalast">পরং সঙ্কুপিতং ঞত্বা, যো সতো উপসম্মতী’’তি॥</p>
<p class="bodytext">‘‘ভাসিতায <a name="M1.0225"></a> খো পন, ভিক্খৰে, সক্কেন দেৰানমিন্দেন গাথায, দেৰা অনুমোদিংসু, অসুরা তুণ্হী অহেসুং। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো ৰেপচিত্তিং অসুরিন্দং এতদৰোচ – ‘ভণ, ৰেপচিত্তি, গাথ’ন্তি। এৰং ৰুত্তে, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘এতদেৰ তিতিক্খায, ৰজ্জং পস্সামি ৰাসৰ।</p>
<p class="gatha2">যদা নং মঞ্ঞতি বালো, ভযা ম্যাযং তিতিক্খতি।</p>
<p class="gathalast">অজ্ঝারুহতি দুম্মেধো, গোৰ ভিয্যো পলাযিন’’ন্তি॥</p>
<p class="bodytext">‘‘ভাসিতায খো পন, ভিক্খৰে, ৰেপচিত্তিনা অসুরিন্দেন গাথায অসুরা অনুমোদিংসু, দেৰা তুণ্হী অহেসুং। অথ খো, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো সক্কং দেৰানমিন্দং এতদৰোচ – ‘ভণ, দেৰানমিন্দ, গাথ’ন্তি। এৰং ৰুত্তে, ভিক্খৰে, সক্কো দেৰানমিন্দো ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘কামং মঞ্ঞতু ৰা মা ৰা, ভযা ম্যাযং তিতিক্খতি।</p>
<p class="gathalast">সদত্থপরমা অত্থা, খন্ত্যা ভিয্যো ন ৰিজ্জতি॥</p>
<p class="gatha1">‘‘যো হৰে বলৰা সন্তো, দুব্বলস্স তিতিক্খতি।</p>
<p class="gathalast">তমাহু পরমং খন্তিং, নিচ্চং খমতি দুব্বলো॥</p>
<p class="gatha1">‘‘অবলং <a name="T1.0328"></a> তং বলং আহু, যস্স বালবলং বলং।</p>
<p class="gathalast">বলস্স ধম্মগুত্তস্স, পটিৰত্তা ন ৰিজ্জতি॥</p>
<p class="gatha1">‘‘তস্সেৰ তেন পাপিযো, যো কুদ্ধং পটিকুজ্ঝতি।</p>
<p class="gathalast">কুদ্ধং অপ্পটিকুজ্ঝন্তো, সঙ্গামং জেতি দুজ্জযং॥</p>
<p class="gatha1">‘‘উভিন্নমত্থং <a name="V1.0259"></a> চরতি, অত্তনো চ পরস্স চ।</p>
<p class="gathalast">পরং সঙ্কুপিতং ঞত্বা, যো সতো উপসম্মতি॥</p>
<p class="gatha1">‘‘উভিন্নং <a name="P1.0224"></a> তিকিচ্ছন্তানং, অত্তনো চ পরস্স চ।</p>
<p class="gathalast">জনা মঞ্ঞন্তি বালোতি, যে ধম্মস্স অকোৰিদা’’তি॥</p>
<p class="bodytext">‘‘ভাসিতাসু খো পন, ভিক্খৰে, সক্কেন দেৰানমিন্দেন গাথাসু, দেৰা অনুমোদিংসু, অসুরা তুণ্হী অহেসুং। অথ খো, ভিক্খৰে, দেৰানঞ্চ অসুরানঞ্চ পারিসজ্জা এতদৰোচুং – ‘ভাসিতা খো ৰেপচিত্তিনা অসুরিন্দেন গাথাযো। তা চ খো সদণ্ডাৰচরা সসত্থাৰচরা, ইতি ভণ্ডনং ইতি <a name="M1.0226"></a> ৰিগ্গহো ইতি কলহো। ভাসিতা খো <span class="note">[ভাসিতা খো পন (সী॰)]</span> সক্কেন দেৰানমিন্দেন গাথাযো। তা চ খো অদণ্ডাৰচরা অসত্থাৰচরা, ইতি অভণ্ডনং ইতি অৰিগ্গহো ইতি অকলহো। সক্কস্স দেৰানমিন্দস্স সুভাসিতেন জযো’তি। ইতি খো, ভিক্খৰে সক্কস্স দেৰানমিন্দস্স সুভাসিতেন জযো অহোসী’’তি।</p>
<p subhead="sh" class="subhead">৬. কুলাৰকসুত্তং</p>
<p class="bodytext"><a name="para252"></a><span class="paranum">২৫২</span>. সাৰত্থিযং। ‘‘ভূতপুব্বং, ভিক্খৰে, দেৰাসুরসঙ্গামো সমুপব্যূল়্হো অহোসি। তস্মিং খো পন, ভিক্খৰে, সঙ্গামে অসুরা জিনিংসু <a name="T1.0329"></a>, দেৰা পরাজিনিংসু। পরাজিতা চ খো, ভিক্খৰে, দেৰা অপাযংস্বেৰ উত্তরেনমুখা, অভিযংস্বেৰ নে অসুরা। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো মাতলি সঙ্গাহকং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কুলাৰকা মাতলি সিম্বলিস্মিং,</p>
<p class="gatha2">ঈসামুখেন পরিৰজ্জযস্সু।</p>
<p class="gatha3">কামং চজাম অসুরেসু পাণং,</p>
<p class="gathalast">মাযিমে দিজা ৰিকুলাৰকা <span class="note">[ৰিকুলাৰা (স্যা॰ কং॰ ক॰)]</span> অহেসু’’ন্তি॥</p>
<p class="bodytext">‘‘‘এৰং ভদ্দন্তৰা’তি খো, ভিক্খৰে, মাতলি সঙ্গাহকো সক্কস্স দেৰানমিন্দস্স পটিস্সুত্বা সহস্সযুত্তং আজঞ্ঞরথং পচ্চুদাৰত্তেসি। অথ খো, ভিক্খৰে, অসুরানং এতদহোসি <a name="V1.0260"></a> – ‘পচ্চুদাৰত্তো খো দানি সক্কস্স দেৰানমিন্দস্স সহস্সযুত্তো আজঞ্ঞরথো <a name="P1.0225"></a>। দুতিযম্পি খো দেৰা অসুরেহি সঙ্গামেস্সন্তীতি ভীতা অসুরপুরমেৰ পাৰিসিংসু। ইতি খো, ভিক্খৰে, সক্কস্স দেৰানমিন্দস্স ধম্মেন জযো অহোসী’’’তি।</p>
<p subhead="sh" class="subhead">৭. নদুব্ভিযসুত্তং</p>
<p class="bodytext"><a name="para253"></a><span class="paranum">২৫৩</span>. সাৰত্থিযং। ‘‘ভূতপুব্বং, ভিক্খৰে, সক্কস্স দেৰানমিন্দস্স রহোগতস্স পটিসল্লীনস্স এৰং চেতসো পরিৰিতক্কো উদপাদি – ‘যোপি মে অস্স সুপচ্চত্থিকো তস্সপাহং ন দুব্ভেয্য’ন্তি। অথ খো, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো সক্কস্স দেৰানমিন্দস্স চেতসা চেতোপরিৰিতক্কমঞ্ঞায <a name="T1.0330"></a> যেন সক্কো দেৰানমিন্দো তেনুপসঙ্কমি। অদ্দসা <a name="M1.0227"></a> খো, ভিক্খৰে, সক্কো দেৰানমিন্দো ৰেপচিত্তিং অসুরিন্দং দূরতোৰ আগচ্ছন্তং। দিস্বান ৰেপচিত্তিং অসুরিন্দং এতদৰোচ – ‘তিট্ঠ, ৰেপচিত্তি, গহিতোসী’’’তি।</p>
<p class="bodytext">‘‘যদেৰ তে, মারিস, পুব্বে চিত্তং, তদেৰ ত্বং মা পজহাসী’’তি <span class="note">[তদেৰ ত্বং মারিস পহাসীতি (সী॰ স্যা॰ কং॰)]</span>।</p>
<p class="bodytext">‘‘সপস্সু চ মে, ৰেপচিত্তি, অদুব্ভাযা’’তি <span class="note">[অদ্রুব্ভায (ক॰)]</span>।</p>
<p class="gatha1">‘‘যং মুসা ভণতো পাপং, যং পাপং অরিযূপৰাদিনো।</p>
<p class="gatha2">মিত্তদ্দুনো চ যং পাপং, যং পাপং অকতঞ্ঞুনো।</p>
<p class="gathalast">তমেৰ পাপং ফুসতু <span class="note">[ফুসতি (সী॰ পী॰)]</span>, যো তে দুব্ভে সুজম্পতী’’তি॥</p>
<p subhead="sh" class="subhead">৮. ৰেরোচনঅসুরিন্দসুত্তং</p>
<p class="bodytext"><a name="para254"></a><span class="paranum">২৫৪</span>. সাৰত্থিযং জেতৰনে। তেন খো পন সমযেন ভগৰা দিৰাৰিহারগতো হোতি পটিসল্লীনো। অথ খো সক্কো চ দেৰানমিন্দো ৰেরোচনো চ অসুরিন্দো যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা পচ্চেকং দ্বারবাহং নিস্সায অট্ঠংসু। অথ খো ৰেরোচনো অসুরিন্দো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘ৰাযমেথেৰ <a name="V1.0261"></a> পুরিসো, যাৰ অত্থস্স নিপ্ফদা।</p>
<p class="gathalast">নিপ্ফন্নসোভনো <span class="note">[সোভিনো (সী॰), সোভণো (পী॰ ক॰)]</span> অত্থো <span class="note">[অত্থা (সী॰)]</span>, ৰেরোচনৰচো ইদ’’ন্তি॥</p>
<p class="gatha1">‘‘ৰাযমেথেৰ <a name="P1.0226"></a> পুরিসো, যাৰ অত্থস্স নিপ্ফদা।</p>
<p class="gathalast">নিপ্ফন্নসোভনো অত্থো <span class="note">[নিপ্ফন্নসোভিনো অত্থা (সী॰ স্যা॰ কং॰)]</span>, খন্ত্যা ভিয্যো ন ৰিজ্জতী’’তি॥</p>
<p class="gatha1">‘‘সব্বে <a name="T2.0331"></a> সত্তা অত্থজাতা, তত্থ তত্থ যথারহং।</p>
<p class="gatha2">সংযোগপরমা ত্বেৰ, সম্ভোগা সব্বপাণিনং।</p>
<p class="gathalast">নিপ্ফন্নসোভনো অত্থো, ৰেরোচনৰচো ইদ’’ন্তি॥</p>
<p class="gatha1">‘‘সব্বে সত্তা অত্থজাতা, তত্থ তত্থ যথারহং।</p>
<p class="gatha2">সংযোগপরমা ত্বেৰ, সম্ভোগা সব্বপাণিনং।</p>
<p class="gathalast">নিপ্ফন্নসোভনো অত্থো, খন্ত্যা ভিয্যো ন ৰিজ্জতী’’তি॥</p>
<p subhead="sh" class="subhead">৯. অরঞ্ঞাযতনইসিসুত্তং</p>
<p class="bodytext"><a name="para255"></a><span class="paranum">২৫৫</span>. সাৰত্থিযং <a name="M1.0228"></a>। ‘‘ভূতপুব্বং, ভিক্খৰে, সম্বহুলা ইসযো সীলৰন্তো কল্যাণধম্মা অরঞ্ঞাযতনে পণ্ণকুটীসু সম্মন্তি। অথ খো, ভিক্খৰে, সক্কো চ দেৰানমিন্দো ৰেপচিত্তি চ অসুরিন্দো যেন তে ইসযো সীলৰন্তো কল্যাণধম্মা তেনুপসঙ্কমিংসু। অথ খো, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো পটলিযো <span class="note">[অটলিযো (সী॰ স্যা॰ কং॰ পী॰), আটলিযো (ক॰) ম॰ নি॰ ২.৪১০]</span> উপাহনা আরোহিত্বা খগ্গং ওলগ্গেত্বা ছত্তেন ধারিযমানেন অগ্গদ্বারেন অস্সমং পৰিসিত্বা তে ইসযো সীলৰন্তে কল্যাণধম্মে অপব্যামতো করিত্বা অতিক্কমি। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো পটলিযো উপাহনা ওরোহিত্বা খগ্গং অঞ্ঞেসং দত্বা ছত্তং অপনামেত্বা দ্বারেনেৰ অস্সমং পৰিসিত্বা তে ইসযো সীলৰন্তে কল্যাণধম্মে অনুৰাতং পঞ্জলিকো নমস্সমানো অট্ঠাসি’’। অথ খো, ভিক্খৰে, তে ইসযো সীলৰন্তো কল্যাণধম্মা সক্কং দেৰানমিন্দং গাথায অজ্ঝভাসিংসু –</p>
<p class="gatha1">‘‘গন্ধো <a name="T1.0332"></a> ইসীনং চিরদিক্খিতানং,</p>
<p class="gatha2">কাযা চুতো গচ্ছতি মালুতেন।</p>
<p class="gatha3">ইতো <a name="V1.0262"></a> পটিক্কম্ম সহস্সনেত্ত,</p>
<p class="gathalast">গন্ধো ইসীনং অসুচি দেৰরাজা’’তি॥</p>
<p class="gatha1">‘‘গন্ধো ইসীনং চিরদিক্খিতানং,</p>
<p class="gatha2">কাযা চুতো গচ্ছতু <span class="note">[গচ্ছতি (সী॰ স্যা॰ কং॰)]</span> মালুতেন,</p>
<p class="gatha3">সুচিত্রপুপ্ফং সিরস্মিংৰ মালং।</p>
<p class="gatha2">গন্ধং <a name="P1.0227"></a> এতং পটিকঙ্খাম ভন্তে,</p>
<p class="gathalast">ন হেত্থ দেৰা পটিকূলসঞ্ঞিনো’’তি॥</p>
<p subhead="sh" class="subhead">১০. সমুদ্দকসুত্তং</p>
<p class="bodytext"><a name="para256"></a><span class="paranum">২৫৬</span>. সাৰত্থিযং। ‘‘ভূতপুব্বং, ভিক্খৰে, সম্বহুলা ইসযো সীলৰন্তো কল্যাণধম্মা সমুদ্দতীরে পণ্ণকুটীসু সম্মন্তি। তেন খো পন সমযেন দেৰাসুরসঙ্গামো সমুপব্যূল়্হো অহোসি। অথ খো, ভিক্খৰে, তেসং ইসীনং সীলৰন্তানং কল্যাণধম্মানং এতদহোসি – ‘ধম্মিকা খো দেৰা, অধম্মিকা অসুরা। সিযাপি নো অসুরতো ভযং। যংনূন মযং সম্বরং অসুরিন্দং উপসঙ্কমিত্বা <a name="M1.0229"></a> অভযদক্খিণং যাচেয্যামা’’’তি। ‘‘অথ খো, ভিক্খৰে, তে ইসযো সীলৰন্তো কল্যাণধম্মা – সেয্যথাপি <a name="T1.0333"></a> নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য, পসারিতং ৰা বাহং সমিঞ্জেয্য এৰমেৰ – সমুদ্দতীরে পণ্ণকুটীসু অন্তরহিতা সম্বরস্স অসুরিন্দস্স সম্মুখে পাতুরহেসুং। অথ খো, ভিক্খৰে, তে ইসযো সীলৰন্তো কল্যাণধম্মা সম্বরং অসুরিন্দং গাথায অজ্ঝভাসিংসু –</p>
<p class="gatha1">‘‘ইসযো সম্বরং পত্তা, যাচন্তি অভযদক্খিণং।</p>
<p class="gathalast">কামংকরো হি তে দাতুং, ভযস্স অভযস্স ৰা’’তি॥</p>
<p class="gatha1">‘‘ইসীনং অভযং নত্থি, দুট্ঠানং সক্কসেৰিনং।</p>
<p class="gathalast">অভযং যাচমানানং, ভযমেৰ দদামি ৰো’’তি॥</p>
<p class="gatha1">‘‘অভযং <a name="V1.0263"></a> যাচমানানং, ভযমেৰ দদাসি নো।</p>
<p class="gathalast">পটিগ্গণ্হাম তে এতং, অক্খযং হোতু তে ভযং॥</p>
<p class="gatha1">‘‘যাদিসং ৰপতে বীজং, তাদিসং হরতে ফলং।</p>
<p class="gatha2">কল্যাণকারী কল্যাণং, পাপকারী চ পাপকং।</p>
<p class="gathalast">পৰুত্তং তাত তে বীজং, ফলং পচ্চনুভোস্সসী’’তি॥</p>
<p class="bodytext">‘‘অথ খো, ভিক্খৰে, তে ইসযো সীলৰন্তো কল্যাণধম্মা সম্বরং অসুরিন্দং অভিসপিত্বা – সেয্যথাপি নাম বলৰা পুরিসো সমিঞ্জিতং ৰা বাহং পসারেয্য, পসারিতং ৰা বাহং সমিঞ্জেয্য এৰমেৰ – সম্বরস্স অসুরিন্দস্স সম্মুখে অন্তরহিতা সমুদ্দতীরে পণ্ণকুটীসু পাতুরহেসুং। অথ <a name="T1.0334"></a> <a name="P1.0228"></a> খো, ভিক্খৰে, সম্বরো অসুরিন্দো তেহি ইসীহি সীলৰন্তেহি কল্যাণধম্মেহি অভিসপিতো রত্তিযা সুদং তিক্খত্তুং উব্বিজ্জী’’তি।</p>
<p class="centered">পঠমো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">সুৰীরং সুসীমঞ্চেৰ, ধজগ্গং ৰেপচিত্তিনো।</p>
<p class="gatha2">সুভাসিতং জযঞ্চেৰ, কুলাৰকং নদুব্ভিযং।</p>
<p class="gatha3">ৰেরোচন অসুরিন্দো, ইসযো অরঞ্ঞকঞ্চেৰ।</p>
<p class="gathalast">ইসযো চ সমুদ্দকাতি॥</p>
<p title="tt" class="title">২. দুতিযৰগ্গো</p>
<p subhead="sh" class="subhead">১. ৰতপদসুত্তং</p>
<p class="bodytext"><a name="para257"></a><span class="paranum">২৫৭</span>. সাৰত্থিযং <a name="T1.0335"></a> <a name="M1.0230"></a>। ‘‘সক্কস্স, ভিক্খৰে, দেৰানমিন্দস্স পুব্বে মনুস্সভূতস্স সত্ত ৰতপদানি <a name="V1.0264"></a> <span class="note">[ৰত্তপদানি (ক॰)]</span> সমত্তানি সমাদিন্নানি অহেসুং, যেসং সমাদিন্নত্তা সক্কো সক্কত্তং অজ্ঝগা। কতমানি সত্ত ৰতপদানি? যাৰজীৰং মাতাপেত্তিভরো অস্সং, যাৰজীৰং কুলে জেট্ঠাপচাযী অস্সং, যাৰজীৰং সণ্হৰাচো অস্সং, যাৰজীৰং অপিসুণৰাচো অস্সং, যাৰজীৰং ৰিগতমলমচ্ছেরেন চেতসা অগারং অজ্ঝাৰসেয্যং মুত্তচাগো পযতপাণি ৰোস্সগ্গরতো যাচযোগো দানসংৰিভাগরতো, যাৰজীৰং সচ্চৰাচো অস্সং, যাৰজীৰং অক্কোধনো অস্সং – সচেপি মে কোধো উপ্পজ্জেয্য, খিপ্পমেৰ নং পটিৰিনেয্য’’ন্তি। ‘‘সক্কস্স, ভিক্খৰে, দেৰানমিন্দস্স পুব্বে মনুস্সভূতস্স ইমানি সত্ত ৰতপদানি সমত্তানি সমাদিন্নানি অহেসুং, যেসং সমাদিন্নত্তা সক্কো সক্কত্তং অজ্ঝগা’’তি।</p>
<p class="gatha1">‘‘মাতাপেত্তিভরং <a name="T1.0336"></a> জন্তুং, কুলে জেট্ঠাপচাযিনং।</p>
<p class="gathalast">সণ্হং সখিলসম্ভাসং, পেসুণেয্যপ্পহাযিনং॥</p>
<p class="gatha1">‘‘মচ্ছেরৰিনযে যুত্তং, সচ্চং কোধাভিভুং নরং।</p>
<p class="gathalast">তং ৰে দেৰা তাৰতিংসা, আহু সপ্পুরিসো ইতী’’তি॥</p>
<p subhead="sh" class="subhead">২. সক্কনামসুত্তং</p>
<p class="bodytext"><a name="para258"></a><span class="paranum">২৫৮</span>. সাৰত্থিযং <a name="P1.0229"></a> জেতৰনে। তত্র খো ভগৰা ভিক্খূ এতদৰোচ – ‘‘সক্কো, ভিক্খৰে, দেৰানমিন্দো পুব্বে মনুস্সভূতো সমানো মঘো নাম মাণৰো অহোসি, তস্মা মঘৰাতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো, ভিক্খৰে, দেৰানমিন্দো পুব্বে মনুস্সভূতো সমানো পুরে <span class="note">[পুরে পুরে (সী॰ পী॰)]</span> দানং অদাসি, তস্মা পুরিন্দদোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো, ভিক্খৰে, দেৰানমিন্দো পুব্বে মনুস্সভূতো সমানো সক্কচ্চং দানং অদাসি, তস্মা সক্কোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো <a name="V1.0265"></a> <a name="M1.0231"></a>, ভিক্খৰে, দেৰানমিন্দো পুব্বে মনুস্সভূতো সমানো আৰসথং অদাসি, তস্মা ৰাসৰোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো, ভিক্খৰে, দেৰানমিন্দো সহস্সম্পি অত্থানং মুহুত্তেন চিন্তেতি, তস্মা সহস্সক্খোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কস্স, ভিক্খৰে, দেৰানমিন্দস্স সুজা নাম অসুরকঞ্ঞা পজাপতি, তস্মা সুজম্পতীতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো, ভিক্খৰে, দেৰানমিন্দো দেৰানং তাৰতিংসানং ইস্সরিযাধিপচ্চং রজ্জং কারেতি, তস্মা দেৰানমিন্দোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কস্স <a name="T1.0337"></a>, ভিক্খৰে দেৰানমিন্দস্স পুব্বে মনুস্সভূতস্স সত্ত ৰতপদানি সমত্তানি সমাদিন্নানি অহেসুং, যেসং সমাদিন্নত্তা সক্কো সক্কত্তং অজ্ঝগা। কতমানি সত্ত ৰতপদানি? যাৰজীৰং মাতাপেত্তিভরো অস্সং, যাৰজীৰং কুলে জেট্ঠাপচাযী অস্সং, যাৰজীৰং সণ্হৰাচো অস্সং, যাৰজীৰং অপিসুণৰাচো অস্সং, যাৰজীৰং ৰিগতমলমচ্ছেরেন চেতসা অগারং অজ্ঝাৰসেয্যং মুত্তচাগো পযতপাণি ৰোস্সগ্গরতো যাচযোগো দানসংৰিভাগরতো, যাৰজীৰং সচ্চৰাচো অস্সং, যাৰজীৰং অক্কোধনো অস্সং – সচেপি মে কোধো উপ্পজ্জেয্য, খিপ্পমেৰ নং পটিৰিনেয্য’’ন্তি। ‘‘সক্কস্স, ভিক্খৰে, দেৰানমিন্দস্স পুব্বে মনুস্সভূতস্স ইমানি সত্ত ৰতপদানি সমত্তানি সমাদিন্নানি অহেসুং, যেসং সমাদিন্নত্তা সক্কো সক্কত্তং অজ্ঝগা’’তি।</p>
<p class="gatha1">‘‘মাতাপেত্তিভরং <a name="P1.0230"></a> জন্তুং, কুলে জেট্ঠাপচাযিনং।</p>
<p class="gathalast">সণ্হং সখিলসম্ভাসং, পেসুণেয্যপ্পহাযিনং॥</p>
<p class="gatha1">‘‘মচ্ছেরৰিনযে যুত্তং, সচ্চং কোধাভিভুং নরং।</p>
<p class="gathalast">তং ৰে দেৰা তাৰতিংসা, আহু সপ্পুরিসো ইতী’’তি॥</p>
<p subhead="sh" class="subhead">৩. মহালিসুত্তং</p>
<p class="bodytext"><a name="para259"></a><span class="paranum">২৫৯</span>. এৰং <a name="V1.0266"></a> মে সুতং – একং সমযং ভগৰা ৰেসালিযং ৰিহরতি মহাৰনে কূটাগারসালাযং। অথ খো মহালি লিচ্ছৰী যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদি। একমন্তং <a name="T1.0338"></a> নিসিন্নো খো মহালি লিচ্ছৰী ভগৰন্তং এতদৰোচ –</p>
<p class="bodytext">‘‘দিট্ঠো খো <a name="M1.0232"></a>, ভন্তে, ভগৰতা সক্কো দেৰানমিন্দো’’তি?</p>
<p class="bodytext">‘‘দিট্ঠো খো মে, মহালি, সক্কো দেৰানমিন্দো’’তি।</p>
<p class="bodytext">‘‘সো হি নূন, ভন্তে, সক্কপতিরূপকো ভৰিস্সতি। দুদ্দসো হি, ভন্তে, সক্কো দেৰানমিন্দো’’তি।</p>
<p class="bodytext">‘‘সক্কঞ্চ খ্বাহং, মহালি, পজানামি সক্ককরণে চ ধম্মে, যেসং ধম্মানং সমাদিন্নত্তা সক্কো সক্কত্তং অজ্ঝগা, তঞ্চ পজানামি।</p>
<p class="bodytext">‘‘সক্কো, মহালি, দেৰানমিন্দো পুব্বে মনুস্সভূতো সমানো মঘো নাম মাণৰো অহোসি, তস্মা মঘৰাতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো, মহালি, দেৰানমিন্দো পুব্বে মনুস্সভূতো সমানো সক্কচ্চং দানং অদাসি, তস্মা সক্কোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো, মহালি, দেৰানমিন্দো পুব্বে মনুস্সভূতো সমানো পুরে দানং অদাসি, তস্মা পুরিন্দদোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো, মহালি, দেৰানমিন্দো পুব্বে মনুস্সভূতো সমানো আৰসথং অদাসি, তস্মা ৰাসৰোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো, মহালি, দেৰানমিন্দো সহস্সম্পি অত্থানং মুহুত্তেন চিন্তেতি, তস্মা সহস্সক্খোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কস্স <a name="V1.0267"></a>, মহালি, দেৰানমিন্দস্স সুজা নাম অসুরকঞ্ঞা পজাপতি, তস্মা সুজম্পতীতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কো, মহালি, দেৰানমিন্দো দেৰানং তাৰতিংসানং ইস্সরিযাধিপচ্চং <a name="P1.0231"></a> রজ্জং কারেতি, তস্মা দেৰানমিন্দোতি ৰুচ্চতি।</p>
<p class="bodytext">‘‘সক্কস্স, মহালি, দেৰানমিন্দস্স পুব্বে মনুস্সভূতস্স সত্ত <a name="T1.0339"></a> ৰতপদানি সমত্তানি সমাদিন্নানি অহেসুং, যেসং সমাদিন্নত্তা সক্কো সক্কত্তং অজ্ঝগা। কতমানি সত্ত ৰতপদানি? যাৰজীৰং মাতাপেত্তিভরো অস্সং, যাৰজীৰং কুলে জেট্ঠাপচাযী অস্সং, যাৰজীৰং সণ্হৰাচো অস্সং, যাৰজীৰং অপিসুণৰাচো অস্সং, যাৰজীৰং ৰিগতমলমচ্ছেরেন চেতসা অগারং অজ্ঝাৰসেয্যং মুত্তচাগো পযতপাণি ৰোস্সগ্গরতো যাচযোগো দানসংৰিভাগরতো, যাৰজীৰং সচ্চৰাচো অস্সং, যাৰজীৰং অক্কোধনো অস্সং – সচেপি মে কোধো উপ্পজেয্য, খিপ্পমেৰ নং পটিৰিনেয্য’’ন্তি। ‘‘সক্কস্স, মহালি, দেৰানমিন্দস্স পুব্বে মনুস্সভূতস্স ইমানি <a name="M1.0233"></a> সত্ত ৰতপদানি সমত্তানি সমাদিন্নানি অহেসুং, যেসং সমাদিন্নত্তা সক্কো সক্কত্তং অজ্ঝগা’’তি।</p>
<p class="gatha1">‘‘মাতাপেত্তিভরং জন্তুং, কুলে জেট্ঠাপচাযিনং।</p>
<p class="gathalast">সণ্হং সখিলসম্ভাসং, পেসুণেয্যপ্পহাযিনং॥</p>
<p class="gatha1">‘‘মচ্ছেরৰিনযে যুত্তং, সচ্চং কোধাভিভুং নরং।</p>
<p class="gathalast">তং ৰে দেৰা তাৰতিংসা, আহু সপ্পুরিসো ইতী’’তি॥</p>
<p subhead="sh" class="subhead">৪. দলিদ্দসুত্তং</p>
<p class="bodytext"><a name="para260"></a><span class="paranum">২৬০</span>. একং সমযং ভগৰা রাজগহে ৰিহরতি ৰেল়ুৰনে কলন্দকনিৰাপে। তত্র খো ভগৰা ভিক্খূ আমন্তেসি – ‘‘ভিক্খৰো’’তি। ‘‘ভদন্তে’’তি তে ভিক্খূ ভগৰতো পচ্চস্সোসুং। ভগৰা এতদৰোচ –</p>
<p class="bodytext">‘‘ভূতপুব্বং, ভিক্খৰে, অঞ্ঞতরো পুরিসো ইমস্মিংযেৰ <a name="T1.0340"></a> রাজগহে মনুস্সদলিদ্দো <span class="note">[মনুস্সদল়িদ্দো (সী॰ স্যা॰ কং॰)]</span> অহোসি মনুস্সকপণো <a name="V1.0268"></a> মনুস্সৰরাকো। সো তথাগতপ্পৰেদিতে ধম্মৰিনযে সদ্ধং সমাদিযি, সীলং সমাদিযি, সুতং সমাদিযি, চাগং সমাদিযি, পঞ্ঞং সমাদিযি। সো তথাগতপ্পৰেদিতে ধম্মৰিনযে সদ্ধং সমাদিযিত্বা সীলং সমাদিযিত্বা সুতং সমাদিযিত্বা চাগং সমাদিযিত্বা পঞ্ঞং সমাদিযিত্বা কাযস্স ভেদা পরং মরণা সুগতিং <a name="P1.0232"></a> সগ্গং লোকং উপপজ্জি দেৰানং তাৰতিংসানং সহব্যতং। সো অঞ্ঞে দেৰে অতিরোচতি ৰণ্ণেন চেৰ যসসা চ। তত্র সুদং, ভিক্খৰে, দেৰা তাৰতিংসা উজ্ঝাযন্তি খিয্যন্তি ৰিপাচেন্তি – ‘অচ্ছরিযং ৰত ভো, অব্ভুতং ৰত ভো! অযঞ্হি দেৰপুত্তো পুব্বে মনুস্সভূতো সমানো মনুস্সদলিদ্দো অহোসি মনুস্সকপণো মনুস্সৰরাকো; সো কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপন্নো দেৰানং তাৰতিংসানং সহব্যতং। সো অঞ্ঞে দেৰে অতিরোচতি ৰণ্ণেন চেৰ যসসা চা’’’তি।</p>
<p class="bodytext">‘‘অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো দেৰে তাৰতিংসে আমন্তেসি – ‘মা খো তুম্হে, মারিসা, এতস্স দেৰপুত্তস্স উজ্ঝাযিত্থ। এসো খো, মারিসা, দেৰপুত্তো পুব্বে মনুস্সভূতো সমানো তথাগতপ্পৰেদিতে <a name="M1.0234"></a> ধম্মৰিনযে সদ্ধং সমাদিযি, সীলং সমাদিযি, সুতং সমাদিযি, চাগং সমাদিযি, পঞ্ঞং সমাদিযি। সো তথাগতপ্পৰেদিতে ধম্মৰিনযে সদ্ধং সমাদিযিত্বা সীলং সমাদিযিত্বা সুতং সমাদিযিত্বা চাগং সমাদিযিত্বা পঞ্ঞং সমাদিযিত্বা কাযস্স ভেদা পরং মরণা সুগতিং সগ্গং লোকং উপপন্নো দেৰানং তাৰতিংসানং সহব্যতং <a name="T1.0341"></a>। সো অঞ্ঞে দেৰে অতিরোচতি ৰণ্ণেন চেৰ যসসা চা’’’তি। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো দেৰে তাৰতিংসে অনুনযমানো তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘যস্স সদ্ধা তথাগতে, অচলা সুপ্পতিট্ঠিতা।</p>
<p class="gathalast">সীলঞ্চ যস্স কল্যাণং, অরিযকন্তং পসংসিতং॥</p>
<p class="gatha1">‘‘সঙ্ঘে পসাদো যস্সত্থি, উজুভূতঞ্চ দস্সনং।</p>
<p class="gathalast">অদলিদ্দোতি তং আহু, অমোঘং তস্স জীৰিতং॥</p>
<p class="gatha1">‘‘তস্মা সদ্ধঞ্চ সীলঞ্চ, পসাদং ধম্মদস্সনং।</p>
<p class="gathalast">অনুযুঞ্জেথ মেধাৰী, সরং বুদ্ধান সাসন’’ন্তি॥</p>
<p subhead="sh" class="subhead">৫. রামণেয্যকসুত্তং</p>
<p class="bodytext"><a name="para261"></a><span class="paranum">২৬১</span>. সাৰত্থিযং <a name="V1.0269"></a> জেতৰনে। অথ খো সক্কো দেৰানমিন্দো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো সক্কো দেৰানমিন্দো ভগৰন্তং এতদৰোচ – ‘‘কিং নু খো, ভন্তে, ভূমিরামণেয্যক’’ন্তি?</p>
<p class="gatha1">‘‘আরামচেত্যা <a name="P1.0233"></a> ৰনচেত্যা, পোক্খরঞ্ঞো সুনিম্মিতা।</p>
<p class="gathalast">মনুস্সরামণেয্যস্স, কলং নাগ্ঘন্তি সোল়সিং॥</p>
<p class="gatha1">‘‘গামে ৰা যদি ৰারঞ্ঞে, নিন্নে ৰা যদি ৰা থলে।</p>
<p class="gathalast">যত্থ অরহন্তো ৰিহরন্তি, তং ভূমিরামণেয্যক’’ন্তি॥</p>
<p subhead="sh" class="subhead">৬. যজমানসুত্তং</p>
<p class="bodytext"><a name="para262"></a><span class="paranum">২৬২</span>. একং <a name="T1.0342"></a> সমযং ভগৰা রাজগহে ৰিহরতি গিজ্ঝকূটে পব্বতে। অথ খো সক্কো দেৰানমিন্দো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং <a name="M1.0235"></a> অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো সক্কো দেৰানমিন্দো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘যজমানানং মনুস্সানং, পুঞ্ঞপেক্খান পাণিনং।</p>
<p class="gathalast">করোতং ওপধিকং পুঞ্ঞং, কত্থ দিন্নং মহপ্ফল’’ন্তি॥</p>
<p class="gatha1">‘‘চত্তারো চ পটিপন্না, চত্তারো চ ফলে ঠিতা।</p>
<p class="gathalast">এস সঙ্ঘো উজুভূতো, পঞ্ঞাসীলসমাহিতো॥</p>
<p class="gatha1">‘‘যজমানানং মনুস্সানং, পুঞ্ঞপেক্খান পাণিনং।</p>
<p class="gathalast">করোতং ওপধিকং পুঞ্ঞং, সঙ্ঘে দিন্নং মহপ্ফল’’ন্তি॥</p>
<p subhead="sh" class="subhead">৭. বুদ্ধৰন্দনাসুত্তং</p>
<p class="bodytext"><a name="para263"></a><span class="paranum">২৬৩</span>. সাৰত্থিযং <a name="V1.0270"></a> জেতৰনে। তেন খো পন সমযেন ভগৰা দিৰাৰিহারগতো হোতি পটিসল্লীনো। অথ খো সক্কো চ দেৰানমিন্দো ব্রহ্মা চ সহম্পতি যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা পচ্চেকং দ্বারবাহং নিস্সায অট্ঠংসু। অথ খো সক্কো দেৰানমিন্দো ভগৰতো সন্তিকে ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘উট্ঠেহি <a name="T1.0343"></a> ৰীর ৰিজিতসঙ্গাম,</p>
<p class="gatha2">পন্নভার অনণ ৰিচর লোকে।</p>
<p class="gatha3">চিত্তঞ্চ তে সুৰিমুত্তং,</p>
<p class="gathalast">চন্দো যথা পন্নরসায রত্তি’’ন্তি॥</p>
<p class="bodytext">‘‘ন <a name="P1.0234"></a> খো, দেৰানমিন্দ, তথাগতা এৰং ৰন্দিতব্বা। এৰঞ্চ খো, দেৰানমিন্দ, তথাগতা ৰন্দিতব্বা –</p>
<p class="gatha1">‘‘উট্ঠেহি ৰীর ৰিজিতসঙ্গাম,</p>
<p class="gatha2">সত্থৰাহ অনণ ৰিচর লোকে।</p>
<p class="gatha3">দেসস্সু ভগৰা ধম্মং,</p>
<p class="gathalast">অঞ্ঞাতারো ভৰিস্সন্তী’’তি॥</p>
<p subhead="sh" class="subhead">৮. গহট্ঠৰন্দনাসুত্তং</p>
<p class="bodytext"><a name="para264"></a><span class="paranum">২৬৪</span>. সাৰত্থিযং। তত্র…পে॰… এতদৰোচ – ‘‘ভূতপুব্বং, ভিক্খৰে, সক্কো দেৰানমিন্দো মাতলিং সঙ্গাহকং আমন্তেসি – ‘যোজেহি, সম্ম মাতলি, সহস্সযুত্তং <a name="M1.0236"></a> আজঞ্ঞরথং। উয্যানভূমিং গচ্ছাম সুভূমিং দস্সনাযা’তি। ‘এৰং ভদ্দন্তৰা’তি খো, ভিক্খৰে, মাতলি সঙ্গাহকো সক্কস্স দেৰানমিন্দস্স পটিস্সুত্বা সহস্সযুত্তং আজঞ্ঞরথং যোজেত্বা সক্কস্স দেৰানমিন্দস্স পটিৰেদেসি – ‘যুত্তো খো তে, মারিস, সহস্সযুত্তো আজঞ্ঞরথো। যস্স দানি কালং মঞ্ঞসী’’’তি। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো ৰেজযন্তপাসাদা ওরোহন্তো <a name="V1.0271"></a> অঞ্জলিং কত্বা <span class="note">[পঞ্জলিকো (পী॰), পঞ্জলিং কত্বা (ক॰)]</span> সুদং পুথুদ্দিসা নমস্সতি। অথ <a name="T1.0344"></a> খো, ভিক্খৰে, মাতলি সঙ্গাহকো সক্কং দেৰানমিন্দং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তং নমস্সন্তি তেৰিজ্জা, সব্বে ভুম্মা চ খত্তিযা।</p>
<p class="gatha2">চত্তারো চ মহারাজা, তিদসা চ যসস্সিনো।</p>
<p class="gathalast">অথ কো নাম সো যক্খো, যং ত্বং সক্ক নমস্সসী’’তি॥</p>
<p class="gatha1">‘‘মং নমস্সন্তি তেৰিজ্জা, সব্বে ভুম্মা চ খত্তিযা।</p>
<p class="gathalast">চত্তারো চ মহারাজা, তিদসা চ যসস্সিনো॥</p>
<p class="gatha1">‘‘অহঞ্চ সীলসম্পন্নে, চিররত্তসমাহিতে।</p>
<p class="gathalast">সম্মাপব্বজিতে ৰন্দে, ব্রহ্মচরিযপরাযনে॥</p>
<p class="gatha1">‘‘যে গহট্ঠা পুঞ্ঞকরা, সীলৰন্তো উপাসকা।</p>
<p class="gathalast">ধম্মেন দারং পোসেন্তি, তে নমস্সামি মাতলী’’তি॥</p>
<p class="gatha1">‘‘সেট্ঠা হি কির লোকস্মিং, যে ত্বং সক্ক নমস্সসি।</p>
<p class="gathalast">অহম্পি তে নমস্সামি, যে নমস্সসি ৰাসৰা’’তি॥</p>
<p class="gatha1">‘‘ইদং ৰত্বান মঘৰা, দেৰরাজা সুজম্পতি।</p>
<p class="gathalast">পুথুদ্দিসা নমস্সিত্বা, পমুখো রথমারুহী’’তি॥</p>
<p subhead="sh" class="subhead">৯. সত্থারৰন্দনাসুত্তং</p>
<p class="bodytext"><a name="para265"></a><span class="paranum">২৬৫</span>. সাৰত্থিযং <a name="P1.0235"></a> জেতৰনে। ‘‘ভূতপুব্বং, ভিক্খৰে, সক্কো দেৰানমিন্দো মাতলিং সঙ্গাহকং আমন্তেসি – ‘যোজেহি, সম্ম মাতলি, সহস্সযুত্তং আজঞ্ঞরথং, উয্যানভূমিং গচ্ছাম সুভূমিং দস্সনাযা’তি। ‘এৰং ভদ্দন্তৰা’তি খো, ভিক্খৰে, মাতলি সঙ্গাহকো সক্কস্স দেৰানমিন্দস্স পটিস্সুত্বা <a name="M1.0237"></a> সহস্সযুত্তং আজঞ্ঞরথং যোজেত্বা সক্কস্স দেৰানমিন্দস্স <a name="T1.0345"></a> পটিৰেদেসি <a name="V1.0272"></a> – ‘যুত্তো খো তে, মারিস, সহস্সযুত্তো আজঞ্ঞরথো। যস্স দানি কালং মঞ্ঞসী’’’তি। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো ৰেজযন্তপাসাদা ওরোহন্তো অঞ্জলিং কত্বা সুদং ভগৰন্তং নমস্সতি। অথ খো, ভিক্খৰে, মাতলি সঙ্গাহকো সক্কং দেৰানমিন্দং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘যঞ্হি দেৰা মনুস্সা চ, তং নমস্সন্তি ৰাসৰ।</p>
<p class="gathalast">অথ কো নাম সো যক্খো, যং ত্বং সক্ক নমস্সসী’’তি॥</p>
<p class="gatha1">‘‘যো ইধ সম্মাসম্বুদ্ধো, অস্মিং লোকে সদেৰকে।</p>
<p class="gathalast">অনোমনামং সত্থারং, তং নমস্সামি মাতলি॥</p>
<p class="gatha1">‘‘যেসং রাগো চ দোসো চ, অৰিজ্জা চ ৰিরাজিতা।</p>
<p class="gathalast">খীণাসৰা অরহন্তো, তে নমস্সামি মাতলি॥</p>
<p class="gatha1">‘‘যে রাগদোসৰিনযা, অৰিজ্জাসমতিক্কমা।</p>
<p class="gatha2">সেক্খা অপচযারামা, অপ্পমত্তানুসিক্খরে।</p>
<p class="gathalast">তে নমস্সামি মাতলী’’তি॥</p>
<p class="gatha1">‘‘সেট্ঠা হি কির লোকস্মিং, যে ত্বং সক্ক নমস্সসি।</p>
<p class="gathalast">অহম্পি তে নমস্সামি, যে নমস্সসি ৰাসৰা’’তি॥</p>
<p class="gatha1">‘‘ইদং ৰত্বান মঘৰা, দেৰরাজা সুজম্পতি।</p>
<p class="gathalast">ভগৰন্তং নমস্সিত্বা, পমুখো রথমারুহী’’তি॥</p>
<p subhead="sh" class="subhead">১০. সঙ্ঘৰন্দনাসুত্তং</p>
<p class="bodytext"><a name="para266"></a><span class="paranum">২৬৬</span>. সাৰত্থিযং <a name="T1.0346"></a> জেতৰনে। তত্র খো…পে॰… এতদৰোচ – ‘‘ভূতপুব্বং, ভিক্খৰে, সক্কো দেৰানমিন্দো মাতলিং সঙ্গাহকং আমন্তেসি – ‘যোজেহি, সম্ম মাতলি, সহস্সযুত্তং আজঞ্ঞরথং <a name="V1.0273"></a>, উয্যানভূমিং গচ্ছাম সুভূমিং দস্সনাযা’তি। ‘এৰং <a name="P1.0236"></a> ভদ্দন্তৰা’তি খো, ভিক্খৰে, মাতলি সঙ্গাহকো সক্কস্স দেৰানমিন্দস্স পটিস্সুত্বা, সহস্সযুত্তং আজঞ্ঞরথং যোজেত্বা সক্কস্স দেৰানমিন্দস্স পটিৰেদেসি – ‘যুত্তো খো তে, মারিস, সহস্সযুত্তো আজঞ্ঞরথো, যস্স দানি কালং মঞ্ঞসী’’’তি। অথ খো, ভিক্খৰে <a name="M1.0238"></a>, সক্কো দেৰানমিন্দো ৰেজযন্তপাসাদা ওরোহন্তো অঞ্জলিং কত্বা সুদং ভিক্খুসঙ্ঘং নমস্সতি। অথ খো, ভিক্খৰে, মাতলি সঙ্গাহকো সক্কং দেৰানমিন্দং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘তঞ্হি এতে নমস্সেয্যুং, পূতিদেহসযা নরা।</p>
<p class="gathalast">নিমুগ্গা কুণপম্হেতে, খুপ্পিপাসসমপ্পিতা॥</p>
<p class="gatha1">‘‘কিং নু তেসং পিহযসি, অনাগারান ৰাসৰ।</p>
<p class="gathalast">আচারং ইসিনং ব্রূহি, তং সুণোম ৰচো তৰা’’তি॥</p>
<p class="gatha1">‘‘এতং তেসং পিহযামি, অনাগারান মাতলি।</p>
<p class="gathalast">যম্হা গামা পক্কমন্তি, অনপেক্খা ৰজন্তি তে॥</p>
<p class="gatha1">‘‘ন তেসং কোট্ঠে ওপেন্তি, ন কুম্ভি <span class="note">[ন কুম্ভা (স্যা॰ কং॰ পী॰ ক॰)]</span> ন কল়োপিযং <span class="note">[খল়োপিযং (সী॰)]</span>।</p>
<p class="gathalast">পরনিট্ঠিতমেসানা <span class="note">[পরনিট্ঠিতমেসনা (স্যা॰ কং॰ ক॰)]</span>, তেন যাপেন্তি সুব্বতা॥</p>
<p class="gatha1">‘‘সুমন্তমন্তিনো <a name="T1.0347"></a> ধীরা, তুণ্হীভূতা সমঞ্চরা।</p>
<p class="gathalast">দেৰা ৰিরুদ্ধা অসুরেহি, পুথু মচ্চা চ মাতলি॥</p>
<p class="gatha1">‘‘অৰিরুদ্ধা ৰিরুদ্ধেসু, অত্তদণ্ডেসু নিব্বুতা।</p>
<p class="gathalast">সাদানেসু অনাদানা, তে নমস্সামি মাতলী’’তি॥</p>
<p class="gatha1">‘‘সেট্ঠা হি কির লোকস্মিং, যে ত্বং সক্ক নমস্সসি।</p>
<p class="gathalast">অহম্পি তে নমস্সামি, যে নমস্সসি ৰাসৰা’’তি॥</p>
<p class="gatha1">‘‘ইদং <a name="V1.0274"></a> ৰত্বান মঘৰা, দেৰরাজা সুজম্পতি।</p>
<p class="gathalast">ভিক্খুসঙ্ঘং নমস্সিত্বা, পমুখো রথমারুহী’’তি॥</p>
<p class="centered">দুতিযো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">দেৰা পন <span class="note">[ৰ তপদেন (সী॰ স্যা॰ কং॰)]</span> তযো ৰুত্তা, দলিদ্দঞ্চ রামণেয্যকং।</p>
<p class="gathalast">যজমানঞ্চ ৰন্দনা, তযো সক্কনমস্সনাতি॥</p>
<p title="tt" class="title">৩. ততিযৰগ্গো</p>
<p subhead="sh" class="subhead">১. ছেত্বাসুত্তং</p>
<p class="bodytext"><a name="para267"></a><span class="paranum">২৬৭</span>. সাৰত্থিযং <a name="T1.0348"></a> <a name="M1.0239"></a> <a name="P1.0237"></a> জেতৰনে। অথ খো সক্কো দেৰানমিন্দো যেন ভগৰা তেনুপসঙ্কমি; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং অট্ঠাসি। একমন্তং ঠিতো খো সক্কো দেৰানমিন্দো ভগৰন্তং গাথায অজ্ঝভাসি –</p>
<p class="gatha1">‘‘কিংসু ছেত্বা সুখং সেতি, কিংসু ছেত্বা ন সোচতি।</p>
<p class="gathalast">কিস্সস্সু একধম্মস্স, ৰধং রোচেসি গোতমা’’তি॥</p>
<p class="gatha1">‘‘কোধং ছেত্বা সুখং সেতি, কোধং ছেত্বা ন সোচতি।</p>
<p class="gatha2">কোধস্স ৰিসমূলস্স, মধুরগ্গস্স ৰাসৰ।</p>
<p class="gathalast">ৰধং অরিযা পসংসন্তি, তঞ্হি ছেত্বা ন সোচতী’’তি॥</p>
<p subhead="sh" class="subhead">২. দুব্বণ্ণিযসুত্তং</p>
<p class="bodytext"><a name="para268"></a><span class="paranum">২৬৮</span>. সাৰত্থিযং <a name="V1.0275"></a> জেতৰনে। তত্র খো…পে॰… এতদৰোচ – ‘‘ভূতপুব্বং, ভিক্খৰে, অঞ্ঞতরো যক্খো দুব্বণ্ণো ওকোটিমকো সক্কস্স দেৰানমিন্দস্স আসনে নিসিন্নো অহোসি। তত্র সুদং, ভিক্খৰে, দেৰা তাৰতিংসা উজ্ঝাযন্তি খিয্যন্তি ৰিপাচেন্তি – ‘অচ্ছরিযং ৰত ভো, অব্ভুতং ৰত, ভো! অযং যক্খো দুব্বণ্ণো ওকোটিমকো সক্কস্স দেৰানমিন্দস্স আসনে নিসিন্নো’’’তি! যথা <a name="T1.0349"></a> যথা খো, ভিক্খৰে, দেৰা তাৰতিংসা উজ্ঝাযন্তি খিয্যন্তি ৰিপাচেন্তি, তথা তথা সো যক্খো অভিরূপতরো চেৰ হোতি দস্সনীযতরো চ পাসাদিকতরো চ।</p>
<p class="bodytext">‘‘অথ খো, ভিক্খৰে, দেৰা তাৰতিংসা যেন সক্কো দেৰানমিন্দো তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা সক্কং দেৰানমিন্দং এতদৰোচুং – ‘ইধ তে, মারিস, অঞ্ঞতরো যক্খো দুব্বণ্ণো ওকোটিমকো সক্কস্স দেৰানমিন্দস্স আসনে নিসিন্নো। তত্র সুদং, মারিস, দেৰা তাৰতিংসা উজ্ঝাযন্তি খিয্যন্তি ৰিপাচেন্তি – অচ্ছরিযং ৰত, ভো, অব্ভুতং ৰত, ভো! অযং যক্খো দুব্বণ্ণো ওকোটিমকো <a name="P1.0238"></a> সক্কস্স দেৰানমিন্দস্স আসনে নিসিন্নোতি। যথা যথা খো, মারিস, দেৰা উজ্ঝাযন্তি খিয্যন্তি ৰিপাচেন্তি, তথা তথা সো যক্খো অভিরূপতরো চেৰ হোতি দস্সনীযতরো <a name="M1.0240"></a> চ পাসাদিকতরো চাতি। সো হি নূন, মারিস, কোধভক্খো যক্খো ভৰিস্সতী’’’তি।</p>
<p class="bodytext">‘‘অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো যেন সো কোধভক্খো যক্খো তেনুপসঙ্কমি; উপসঙ্কমিত্বা একংসং উত্তরাসঙ্গং করিত্বা দক্খিণজাণুমণ্ডলং পথৰিযং নিহন্ত্বা যেন সো কোধভক্খো যক্খো তেনঞ্জলিং পণামেত্বা তিক্খত্তুং নামং সাৰেতি – ‘সক্কোহং মারিস, দেৰানমিন্দো, সক্কোহং, মারিস, দেৰানমিন্দো’তি। যথা যথা খো, ভিক্খৰে, সক্কো দেৰানমিন্দো নামং সাৰেসি, তথা তথা সো যক্খো দুব্বণ্ণতরো চেৰ অহোসি ওকোটিমকতরো চ। দুব্বণ্ণতরো চেৰ <a name="T1.0350"></a> হুত্বা ওকোটিমকতরো চ তত্থেৰন্তরধাযী’’তি। অথ খো, ভিক্খৰে, সক্কো দেৰানমিন্দো সকে আসনে নিসীদিত্বা দেৰে তাৰতিংসে অনুনযমানো তাযং ৰেলাযং ইমা গাথাযো অভাসি –</p>
<p class="gatha1">‘‘ন <a name="V1.0276"></a> সূপহতচিত্তোম্হি, নাৰত্তেন সুৰানযো।</p>
<p class="gathalast">ন ৰো চিরাহং কুজ্ঝামি, কোধো মযি নাৰতিট্ঠতি॥</p>
<p class="gatha1">‘‘কুদ্ধাহং ন ফরুসং ব্রূমি, ন চ ধম্মানি কিত্তযে।</p>
<p class="gathalast">সন্নিগ্গণ্হামি অত্তানং, সম্পস্সং অত্থমত্তনো’’তি॥</p>
<p subhead="sh" class="subhead">৩. সম্বরিমাযাসুত্তং</p>
<p class="bodytext"><a name="para269"></a><span class="paranum">২৬৯</span>. সাৰত্থিযং…পে॰… ভগৰা এতদৰোচ – ‘‘ভূতপুব্বং, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো আবাধিকো অহোসি দুক্খিতো বাল়্হগিলানো। অথ খো ভিক্খৰে, সক্কো দেৰানমিন্দো যেন ৰেপচিত্তি অসুরিন্দো তেনুপসঙ্কমি গিলানপুচ্ছকো। অদ্দসা খো, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো সক্কং দেৰানমিন্দং দূরতোৰ আগচ্ছন্তং। দিস্বান সক্কং দেৰানমিন্দং এতদৰোচ – ‘তিকিচ্ছ মং দেৰানমিন্দা’তি। ‘ৰাচেহি <a name="P1.0239"></a> মং, ৰেপচিত্তি, সম্বরিমায’ন্তি। ‘ন তাৰাহং ৰাচেমি, যাৰাহং, মারিস, অসুরে পটিপুচ্ছামী’’’তি। ‘‘অথ খো, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো অসুরে পটিপুচ্ছি – ‘ৰাচেমহং, মারিসা, সক্কং দেৰানমিন্দং সম্বরিমায’ন্তি? ‘মা খো ত্বং, মারিস, ৰাচেসি সক্কং দেৰানমিন্দং সম্বরিমায’’’ন্তি। অথ খো, ভিক্খৰে, ৰেপচিত্তি অসুরিন্দো সক্কং দেৰানমিন্দং গাথায <a name="T1.0351"></a> অজ্ঝভাসি –</p>
<p class="gatha1">‘‘মাযাৰী <a name="M1.0241"></a> মঘৰা সক্ক, দেৰরাজ সুজম্পতি।</p>
<p class="gathalast">উপেতি নিরযং ঘোরং, সম্বরোৰ সতং সম’’ন্তি॥</p>
<p subhead="sh" class="subhead">৪. অচ্চযসুত্তং</p>
<p class="bodytext"><a name="para270"></a><span class="paranum">২৭০</span>. সাৰত্থিযং…পে॰… আরামে। তেন খো পন সমযেন দ্বে ভিক্খূ সম্পযোজেসুং। তত্রেকো ভিক্খু অচ্চসরা। অথ খো সো ভিক্খু তস্স ভিক্খুনো সন্তিকে অচ্চযং অচ্চযতো দেসেতি; সো ভিক্খু নপ্পটিগ্গণ্হাতি। অথ খো সম্বহুলা ভিক্খূ যেন ভগৰা তেনুপসঙ্কমিংসু; উপসঙ্কমিত্বা ভগৰন্তং অভিৰাদেত্বা একমন্তং নিসীদিংসু। একমন্তং নিসিন্না খো তে ভিক্খূ ভগৰন্তং এতদৰোচুং – ‘‘ইধ, ভন্তে, দ্বে ভিক্খূ সম্পযোজেসুং, তত্রেকো ভিক্খু অচ্চসরা <a name="V1.0277"></a>। অথ খো সো, ভন্তে, ভিক্খু তস্স ভিক্খুনো সন্তিকে অচ্চযং অচ্চযতো দেসেতি, সো ভিক্খু নপ্পটিগ্গণ্হাতী’’তি।</p>
<p class="bodytext">‘‘দ্বেমে, ভিক্খৰে, বালা। যো চ অচ্চযং অচ্চযতো ন পস্সতি, যো চ অচ্চযং দেসেন্তস্স যথাধম্মং নপ্পটিগ্গণ্হা’’তি – ইমে খো, ভিক্খৰে, দ্বে বালা। ‘‘দ্বেমে, ভিক্খৰে, পণ্ডিতা। যো চ অচ্চযং অচ্চযতো পস্সতি, যো চ অচ্চযং দেসেন্তস্স যথাধম্মং পটিগ্গণ্হা’’তি – ইমে খো, ভিক্খৰে, দ্বে পণ্ডিতা।</p>
<p class="bodytext">‘‘ভূতপুব্বং <a name="T1.0352"></a>, ভিক্খৰে, সক্কো দেৰানমিন্দো সুধম্মাযং সভাযং দেৰে তাৰতিংসে অনুনযমানো তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘কোধো <a name="P1.0240"></a> ৰো ৰসমাযাতু, মা চ মিত্তেহি ৰো জরা।</p>
<p class="gatha1">অগরহিযং মা গরহিত্থ, মা চ ভাসিত্থ পেসুণং।</p>
<p class="gathalast">অথ পাপজনং কোধো, পব্বতোৰাভিমদ্দতী’’তি॥</p>
<p subhead="sh" class="subhead">৫. অক্কোধসুত্তং</p>
<p class="bodytext"><a name="para271"></a><span class="paranum">২৭১</span>. এৰং মে সুতং – একং সমযং ভগৰা সাৰত্থিযং ৰিহরতি জেতৰনে অনাথপিণ্ডিকস্স আরামে। তত্র খো ভগৰা ভিক্খূ…পে॰… ভগৰা এতদৰোচ – ‘‘ভূতপুব্বং, ভিক্খৰে, সক্কো দেৰানমিন্দো সুধম্মাযং সভাযং দেৰে তাৰতিংসে অনুনযমানো তাযং ৰেলাযং ইমং গাথং অভাসি –</p>
<p class="gatha1">‘‘মা <a name="M1.0242"></a> ৰো কোধো অজ্ঝভৰি, মা চ কুজ্ঝিত্থ কুজ্ঝতং।</p>
<p class="gatha2">অক্কোধো অৰিহিংসা চ, অরিযেসু চ পটিপদা <span class="note">[ৰসতী সদা (সী॰ স্যা॰ কং॰ পী॰)]</span>।</p>
<p class="gathalast">অথ পাপজনং কোধো, পব্বতোৰাভিমদ্দতী’’তি॥</p>
<p class="centered">ততিযো ৰগ্গো।</p>
<p class="bodytext">তস্সুদ্দানং <a name="V1.0278"></a> –</p>
<p class="gatha1">ছেত্বা দুব্বণ্ণিযমাযা, অচ্চযেন অকোধনো।</p>
<p class="gatha2">দেসিতং বুদ্ধসেট্ঠেন, ইদঞ্হি সক্কপঞ্চকন্তি॥</p>
<p class="centered">সক্কসংযুত্তং সমত্তং।</p>
<p subhead="sh" class="subhead">সগাথাৰগ্গো পঠমো।</p>
<p class="bodytext">তস্সুদ্দানং –</p>
<p class="gatha1">দেৰতা <a name="T1.0353"></a> দেৰপুত্তো চ, রাজা মারো চ ভিক্খুনী।</p>
<p class="gathalast">ব্রহ্মা ব্রাহ্মণ ৰঙ্গীসো, ৰনযক্খেন ৰাসৰোতি॥</p>
<p class="centered">সগাথাৰগ্গসংযুত্তপাল়ি নিট্ঠিতা।</p></div>
<div end="ed" class="end"></div>`



document.getElementById('loaddata').innerHTML = mula_2_3_1 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)