var thika_3_5 = `
<div id="table_main">
<div id="table_name">সূচিপত্র</div></div>
<p class="namo">॥ নমো তস্স ভগৰতো অরহতো সম্মাসম্বুদ্ধস্স॥</p>
<p class="nikaya">অভিধম্মপিটকে</p>
<p class="bookname">কথাৰত্থুপকরণ-মূলটীকা</p>
<p class="chapter">কথাৰত্থুপকরণ-মূলটীকা</p>
<div class="chaptxt">
<p class="subhead">গন্থারম্ভকথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">কথানং</span> <a name="M0.0047"></a> <a name="V0.0046"></a> <span class="bld">ৰত্থুভাৰতো</span>তি কথাসমুদাযস্স পকরণস্স অত্তনো একদেসানং ওকাসভাৰং ৰদতি। সমুদাযে হি একদেসা অন্তোগধাতি। যেন পকারেন সঙ্খেপেন অদেসযি, তং দস্সেন্তো <span class="bld">‘‘মাতিকাঠপনেনেৰ ঠপিতস্সা’’</span>তি আহ।</p>
<p class="subhead">নিদানকথাৰণ্ণনা</p>
<p class="bodytext"><span class="bld">অনুপাদিসেসায নিব্বানধাতুযা পরিনিব্বাযী</span>তি পরিনিব্বানমেৰ পরিনিব্বানস্স পরিনিব্বানন্তরতো ৰিসেসনত্থং করণভাৰেন ৰুত্তং। যায ৰা নিব্বানধাতুযা অধিগতায পচ্ছিমচিত্তং অপ্পটিসন্ধিকং জাতং, সা তস্স অপ্পটিসন্ধিৰূপসমস্স করণভাৰেন ৰুত্তাতি। <span class="bld">দুব্বলপক্খ</span>ন্তি ন কাল়াসোকং ৰিয বলৰন্তং, অথ খো একমণ্ডলিকন্তি ৰদন্তি। ধম্মৰাদীঅধম্মৰাদীৰিসেসজননসমত্থায পন পঞ্ঞায অভাৰতো দুব্বলতা ৰুত্তা। <span class="bld">তেসংযেৰা</span>তি বাহুলিযানমেৰ <a name="V0.0047"></a>, বহুস্সুতিকাতিপি নামং। <span class="bld">ভিন্নকা</span>তি মূলসঙ্গীতিতো মূলনিকাযতো ৰা ভিন্না, লদ্ধিযা সুত্তন্তেহি লিঙ্গাকপ্পেহি চ ৰিসদিসভাৰং গতাতি অত্থো।</p>
<p class="bodytext"><span class="bld">মূলসঙ্গহ</span>ন্তি পঞ্চসতিকসঙ্গীতিং। <span class="bld">অঞ্ঞত্র সঙ্গহিতা</span>তিআদীসু দীঘাদীসু অঞ্ঞত্র সঙ্গহিততো সুত্তন্তরাসিতো তং তং সুত্তং নিক্কড্ঢিত্বা অঞ্ঞত্র অকরিংসূতি ৰুত্তং হোতি। সঙ্গহিততো ৰা অঞ্ঞত্র অসঙ্গহিতং সুত্তং অঞ্ঞত্র কত্থচি অকরিংসু, অঞ্ঞং ৰা অকরিংসূতি অত্থো। <span class="bld">অত্থং ধম্মঞ্চা</span>তি পাল়িযা অত্থং পাল়িঞ্চ। <span class="bld">ৰিনযে নিকাযেসু চ পঞ্চসূ</span>তি ৰিনযে চ অৰসেসপঞ্চনিকাযেসু চ।</p>
<p class="bodytext">‘‘দ্বেপানন্দ <a name="M0.0048"></a>, ৰেদনা ৰুত্তা মযা পরিযাযেনা’’তিআদি (ম॰ নি॰ ২.৮৯) <span class="bld">পরিযাযদেসিতং</span>। উপেক্খাৰেদনা হি সন্তস্মিং পণীতে সুখে ৰুত্তা ভগৰতাতি অযঞ্হেত্থ পরিযাযো। ‘‘তিস্সো ইমা, ভিক্খৰে, ৰেদনা সুখা দুক্খা উপেক্খা ৰেদনা’’তিআদি (সং॰ নি॰ ৪.২৪৯-২৫১) <span class="bld">নিপ্পরিযাযদেসিতং</span>। ৰেদনাসভাৰো হি তিৰিধোতি অযমেত্থ নিপ্পরিযাযতা। ‘‘সুখাপি ৰেদনা অনিচ্চা সঙ্খতা’’তিআদি (দী॰ নি॰ ২.১২৩) <span class="bld">নীতত্থং</span>। ‘‘যং কিঞ্চি ৰেদযিতং, সব্বং তং দুক্খ’’ন্তিআদি (সং॰ নি॰ ২.৩২) <span class="bld">নেয্যত্থং</span>। ‘‘তীহি, ভিক্খৰে, ঠানেহি জম্বুদীপকা মনুস্সা উত্তরকুরুকে চ মনুস্সে অধিগ্গণ্হন্তি দেৰে চ তাৰতিংসে’’তিআদিকং (অ॰ নি॰ ৯.২১) <span class="bld">অঞ্ঞং সন্ধায ভণিতং</span> গহেত্বা <span class="bld">অঞ্ঞং অত্থং ঠপযিংসু</span>। ‘‘নত্থি দেৰেসু ব্রহ্মচরিযৰাসো’’তিআদিকং (কথা॰ ২৭০) সুত্তঞ্চ অঞ্ঞং সন্ধায ভণিতং অত্থঞ্চ অঞ্ঞং ঠপযিংসূতি এৰমেত্থ অত্থো দট্ঠব্বো। ‘‘অত্থেকচ্চো পুগ্গলো অত্তহিতায পটিপন্নো’’তিআদি (পু॰ প॰ মাতিকা ৪.২৪) <span class="bld">ব্যঞ্জনচ্ছাযায</span> সণ্হসুখুমং সুঞ্ঞতাদি<span class="bld">অত্থং বহুং ৰিনাসযুং</span>।</p>
<p class="bodytext"><span class="bld">ৰিনযগম্ভীর</span>ন্তি ৰিনযে গম্ভীরঞ্চ একদেসং ছড্ডেত্বাতি অত্থো। কিলেসৰিনযেন ৰা গম্ভীরং একদেসং সুত্তং ছড্ডেত্বাতি অত্থো। <span class="bld">পতিরূপ</span>ন্তি অত্তনো অধিপ্পাযানুরূপং <span class="bld">সুত্তং,</span> সুত্তপতিরূপকং ৰা অসুত্তং। একচ্চে অট্ঠকথাকণ্ডমেৰ ৰিস্সজ্জিংসু, একচ্চে সকলং অভিধম্মপিটকন্তি আহ <span class="bld">‘‘অত্থুদ্ধারং অভিধম্মং ছপ্পকরণ’’</span>ন্তি। কথাৰত্থুস্স সৰিৰাদত্তেপি অৰিৰাদানি ছপ্পকরণানি পঠিতব্বানি সিযুং, তানি নপ্পৰত্তন্তীতি হি দস্সনত্থং <span class="bld">‘‘ছপ্পকরণ’’</span>ন্তি ৰুত্তন্তি। ততিযসঙ্গীতিতো ৰা পুব্বে পৰত্তমানানং ৰসেন <span class="bld">‘‘ছপ্পকরণ’’</span>ন্তি ৰুত্তং <a name="V0.0048"></a>। <span class="bld">অঞ্ঞানী</span>তি অঞ্ঞানি অভিধম্মপকরণাদীনি। <span class="bld">নাম</span>ন্তি যং বুদ্ধাদিপটিসংযুত্তং ন হোতি মঞ্জুসিরীতিআদিকং, তং নিকাযনামং। <span class="bld">লিঙ্গ</span>ন্তি নিৰাসনপারুপনাদিৰিসেসকতং সণ্ঠানৰিসেসং। সিক্কাদিকং <span class="bld">পরিক্খারং</span>। <span class="bld">আকপ্পো</span> ঠানাদীসু অঙ্গট্ঠপনৰিসেসো দট্ঠব্বো। <span class="bld">করণ</span>ন্তি চীৰরসিব্বনাদিকিচ্চৰিসেসো।</p>
<p class="bodytext"><span class="bld">সঙ্কন্তিকস্সপিকেন</span> নিকাযেন ৰাদেন ৰা ভিন্না <span class="bld">সঙ্কন্তিকা</span>তি অত্থো। <span class="bld">সঙ্কন্তিকানং</span> ভেদা <span class="bld">সুত্তৰাদী অনুপুব্বেন ভিজ্জথ</span> ভিজ্জিংসূতি অত্থো। <span class="bld">ভিন্নৰাদেনা</span>তি ভিন্না ৰাদা এতস্মিন্তি ভিন্নৰাদো, তেন অভিন্নেন <a name="M0.0049"></a> থেরৰাদেন সহ অট্ঠারস হোন্তীতি ৰুত্তং হোতি। <span class="bld">ভিন্নৰাদেনা</span>তি ৰা ভিন্নায লদ্ধিযা অট্ঠারস হোন্তি, তে সব্বেপি সহাতি অত্থো। <span class="bld">থেরৰাদানমুত্তমো</span>তি এত্থ <span class="bld">থের</span>-ইতি অৰিভত্তিকো নিদ্দেসো। থেরানং অযন্তি থেরো। কো সো? ৰাদো। থেরো ৰাদানমুত্তমোতি অযমেত্থ অত্থো।</p>
<p class="bodytext">উপ্পন্নে ৰাদে সন্ধায <span class="bld">‘‘পরপ্পৰাদমথন’’</span>ন্তি আহ। আযতিং উপ্পজ্জনকৰাদানং পটিসেধনলক্খণভাৰতো <span class="bld">‘‘আযতিলক্খণ’’</span>ন্তি ৰুত্তং।</p>
<p class="centered">নিদানকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="title">মহাৰগ্গো</p>
<p class="subhead">১. পুগ্গলকথা</p>
<p class="subhead">১. সুদ্ধসচ্চিকট্ঠো</p>
<p class="title">১. অনুলোমপচ্চনীকৰণ্ণনা</p>
<p class="bodytext"><a name="para1"></a><span class="paranum">১</span>. মাযায <a name="M0.0050"></a> <a name="V0.0049"></a> অমণিআদযো মণিআদিআকারেন দিস্সমানা ‘‘মাযা’’তি ৰুত্তা। অভূতেন মণিউদকাদিআকারেন গয্হমানা মাযামরীচিআদযো অভূতঞ্ঞেয্যাকারত্তা অসচ্চিকট্ঠা। যো তথা ন হোতি, সো সচ্চিকট্ঠোতি দস্সেন্তো আহ <span class="bld">‘‘মাযা…পে॰… ভূতত্থো’’</span>তি। অনুস্সৰাদিৰসেন গয্হমানো তথাপি হোতি অঞ্ঞথাপীতি তাদিসো ঞেয্যো ন পরমত্থো, অত্তপচ্চক্খো পন পরমত্থোতি দস্সেন্তো আহ <span class="bld">‘‘অনুস্সৰা…পে॰… উত্তমত্থো’’</span>তি।</p>
<p class="bodytext"><span class="bld">ছলৰাদস্সা</span>তি অত্থীতি ৰচনসামঞ্ঞেন অত্থীতি ৰুত্তেহি রূপাদীহি সামঞ্ঞৰচনস্সাতি অধিপ্পাযো। ‘‘সো সচ্চি…পে॰… লদ্ধিং গহেত্বা আমন্তাতি পটিজানাতী’’তি ৰচনতো পন ‘‘ছলৰাদস্সা’’তি ন সক্কা ৰত্তুং। ন হি লদ্ধি ছলন্তি। <span class="bld">ওকাসং অদদমানো</span>তি পতিট্ঠং পচ্ছিন্দন্তো। যদি সচ্চিকট্ঠেন উপলব্ভতি, রূপাদযো ৰিয উপলব্ভেয্য, তথা অনুপলব্ভনীযতো ন তৰ ৰাদো তিট্ঠতীতি নিৰত্তেন্তোতি অধিপ্পাযো। <span class="bld">তং সন্ধাযা</span>তি ‘‘যো সচ্চিকট্ঠো’’তি এত্থ ৰুত্তো যো সচ্চিকট্ঠো, সো সপ্পচ্চযাদিভাৰেন দীপিতো ‘‘রূপঞ্চ উপলব্ভতী’’তিআদীসু আগতো ধম্মপ্পভেদোতি দস্সেতি।</p>
<p class="bodytext"><span class="bld">‘‘তেন</span> <a name="V0.0050"></a> <span class="bld">সচ্চিকট্ঠপরমত্থেনা’’</span>তি ৰত্বা <span class="bld">‘‘তেনাকারেনা’’</span>তি ৰদতো অযমধিপ্পাযো – সচ্চিকট্ঠপরমত্থাকারেন উপলব্ভমানং সচ্চিকট্ঠপরমত্থেন উপলব্ভমানং নাম হোতীতি। অঞ্ঞথা ততোতি তস্স তেনাকারেনাতি ৰত্তব্বং সিযা। কো পনেতিস্সা পুরিমপুচ্ছায চ ৰিসেসোতি? পুরিমপুচ্ছায সত্তপঞ্ঞাসৰিধো ধম্মপ্পভেদো যথা ভূতেন সভাৰত্থেন উপলব্ভতি, এৰং পুগ্গলো উপলব্ভতীতি ৰুত্তং। ইধ পন ভূতসভাৰত্থেন উপলব্ভমানো সো ধম্মপ্পভেদো যেন রুপ্পনাদিসপ্পচ্চযাদিআকারেন উপলব্ভতি, কিং তেনাকারেন পুগ্গলোপি <a name="M0.0051"></a> উপলব্ভতীতি এস ৰিসেসো। যথা পন রূপং ৰিয ভূতসভাৰত্থেন উপলব্ভমানা ৰেদনা ন রুপ্পনাকারেন উপলব্ভতি, এৰং ধম্মপ্পভেদো ৰিয ভূতসভাৰত্থেন উপলব্ভমানো পুগ্গলো ন রুপ্পনাদিসপ্পচ্চযাদিআকারেন উপলব্ভতীতি সক্কা পরৰাদিনা ৰত্তুন্তি অচোদনীযং এতং সিযা। অৰজাননঞ্চ তস্স যুত্তন্তি নিগ্গহো চ ন কাতব্বো। ধম্মপ্পভেদতো পন অঞ্ঞস্স সচ্চিকট্ঠস্স অসিদ্ধত্তা ধম্মপ্পভেদাকারেনেৰ চোদেতি। অৰজাননেনেৰ নিগ্গহং দস্সেতি। অনুজাননাৰজাননপক্খা সামঞ্ঞৰিসেসেহি পটিঞ্ঞাপটিক্খেপপক্খা অনুলোমপটিলোমপক্খা পঠমদুতিযনযাতি অযমেতেসং ৰিসেসো ৰেদিতব্বো।</p>
<p class="bodytext"><span class="bld">‘‘তেন ৰত রে ৰত্তব্বে’’</span>তি ৰদন্তো ৰত্তব্বস্স অৰচনে দোসং পাপেতীতি ইমিনা অধিপ্পাযেন <span class="bld">‘‘নিগ্গহস্স পাপিতত্তা’’</span>তি ৰুত্তন্তি দট্ঠব্বং। <span class="bld">‘‘এৰমেতং নিগ্গহস্স চ অনুলোমপটিলোমতো চতুন্নং পাপনারোপনঞ্চ ৰুত্তত্তা উপলব্ভতীতিআদিকং অনুলোমপঞ্চকং নামা’’</span>তি ৰুত্তং, অনুলোমপটিলোমতো পন দ্বীহি ঠপনাহি সহ সত্তকেন ভৰিতব্বং, তংৰজ্জনে ৰা কারণং ৰত্তব্বং। যং পন ৰক্খতি ‘‘ঠপনা নাম পরৰাদীপক্খস্স ঠপনতো ‘অযং তৰ দোসো’তি দস্সেতুং ঠপনমত্তমেৰ হোতি, ন নিগ্গহস্স ৰা পটিকম্মস্স ৰা পাকটভাৰকরণ’’ন্তি (কথা॰ অট্ঠ॰ ২)। তেনাধিপ্পাযেন ইধাপি ঠপনাদ্বযং ৰজ্জেতি। যথা পন তত্থ পটিকম্মপঞ্চকভাৰং অৰত্বা পটিকম্মচতুক্কভাৰং ৰক্খতি, এৰমিধাপি নিগ্গহচতুক্কভাৰো ৰত্তব্বো সিযা। সুদ্ধিকনিগ্গহস্স পন নিগ্গহপ্পধানত্তা উদ্দেসভাৰেন ৰুত্তো নিগ্গহোৰ ৰিসুং ৰুত্তোতি দট্ঠব্বো। যে পন ‘‘অযথাভূতনিগ্গহত্তা তত্থ পটিকম্মং ৰিসুং ন ৰুত্ত’’ন্তি ৰদন্তি, তেসং দুতিযে ৰাদমুখে নিগ্গহচতুক্কভাৰো পটিকম্মপঞ্চকভাৰো চ আপজ্জতি।</p>
<p class="bodytext"><a name="para2"></a><span class="paranum">২</span>. <span class="bld">অত্তনা অধিপ্পেতং সচ্চিকট্ঠমেৰা</span>তি সম্মুতিসচ্চং সন্ধাযাতি অধিপ্পাযো। ৰক্খতি হি <a name="V0.0051"></a> ‘‘সুদ্ধসম্মুতিসচ্চং ৰা পরমত্থমিস্সকং ৰা সম্মুতিসচ্চং সন্ধায ‘যো সচ্চিকট্ঠো’তি পুন অনুযোগো পরৰাদিস্সা’’তি (কথা॰ অট্ঠ॰ ৬)। তত্থ যদি পরৰাদিনা অত্তনা অধিপ্পেতসচ্চিকট্ঠো সম্মুতিসচ্চং, সম্মুতিসচ্চাকারেন পুগ্গলো উপলব্ভতীতি ৰদন্তেন সমানলদ্ধিকো নপ্পটিসেধিতব্বো, কথা এৰাযং নারভিতব্বা। অথ সকৰাদিনা অত্তনা <a name="M0.0052"></a> চ অধিপ্পেতসচ্চিকট্ঠংযেৰ সন্ধায পরৰাদী <span class="bld">‘‘যো সচ্চিকট্ঠো’’তিআদিমাহা</span>তি অযমত্থো। সকৰাদিনা সম্মুতিসচ্চংযেৰ সচ্চিকট্ঠোতি অধিপ্পেতন্তি আপজ্জতি। যদি উভযং অধিপ্পেতং, পুন ‘‘সম্মুতিসচ্চপরমত্থসচ্চানি ৰা একতো কত্বাপি এৰমাহা’’তি ন ৰত্তব্বং সিযাতি। যদি চ দ্বেপি সচ্চানি সচ্চিকট্ঠপরমত্থা, সচ্চিকট্ঠেকদেসেন উপলদ্ধিং ইচ্ছন্তেন ‘‘পুগ্গলো উপলব্ভতি সচ্চিকট্ঠপরমত্থেনা’’তিআদি অনুযোগো ন কাতব্বো, ন চ সচ্চিকট্ঠেকদেসেন অনুযোগো যুত্তো। ন হি ৰেদযিতাকারেন উপলব্ভমানা ৰেদনা রুপ্পনাকারেন উপলব্ভতীতি অনুযুঞ্জিতব্বা, ন চ পরৰাদী রুপ্পনাদিসভাৰং পুগ্গলং ইচ্ছতি, অথ খো সচ্চিকট্ঠপরমত্থমেৰাতি। পরমত্থসচ্চতো অঞ্ঞস্মিং সচ্চিকট্ঠে ৰিজ্জমানে নাস্স পরমত্থসচ্চতা অনুযুঞ্জিতব্বা। অসচ্চিকট্ঠে সচ্চিকট্ঠৰোহারং আরোপেত্বা তং সন্ধায পুচ্ছতীতি ৰদন্তানং ৰোহরিতসচ্চিকট্ঠস্স অত্তনা অধিপ্পেতসচ্চিকট্ঠতা ন যুত্তা। ৰোহরিতপরমত্থসচ্চিকট্ঠানঞ্চ দ্বিন্নং সচ্চিকট্ঠভাৰে ৰুত্তনযোৰ দোসো। সম্মুতিসচ্চাকারেন উপলব্ভমানঞ্চ ভূতসভাৰত্থেন উপলব্ভেয্য ৰা ন ৰা। যদি ভূতসভাৰত্থেন উপলব্ভতি, পুগ্গলোপি উপলব্ভতি সচ্চিকট্ঠপরমত্থেনাতি অনুজানন্তো নানুযুঞ্জিতব্বো। অথ ন ভূতসভাৰত্থেন, তংৰিনিমুত্তো সম্মুতিসচ্চস্স সচ্চিকট্ঠপরমত্থাকারো ন ৰত্তব্বো অসিদ্ধত্তা। ৰক্খতি চ ‘‘যথা রূপাদযো পচ্চত্তলক্খণসামঞ্ঞলক্খণৰসেন অত্থি, ন এৰং পুগ্গলো’’তি। তস্মা মগ্গিতব্বো এত্থ অধিপ্পাযো।</p>
<p class="bodytext"><span class="bld">দ্বিন্নং সচ্চান</span>ন্তি এত্থ সচ্চদ্বযাকারেন অনুপলব্ভনীযতো অনুঞ্ঞেয্যমেতং সিযা, ন ৰা কিঞ্চি ৰত্তব্বং। যথা হি একদেসেন পরমত্থাকারেন অনুপলব্ভনীযতা অনুজাননস্স ন কারণং, এৰং একদেসেন সম্মুতিযাকারেন উপলব্ভনীযতা পটিক্খেপস্স চাতি মগ্গিতব্বো এত্থাপি অধিপ্পাযো। <span class="bld">নুপলব্ভতীতি ৰচনসামঞ্ঞমত্ত</span>ন্তি নুপলব্ভতীতি ইদমেৰ ৰচনং অনুঞ্ঞাতং পটিক্খিত্তঞ্চাতি এতং ছলৰাদং নিস্সাযাতি অধিপ্পাযো। যথা <span class="bld">উপলব্ভতী</span>তি এতস্সেৰ অনুজাননপটিক্খেপেহি অহং নিগ্গহেতব্বো, এৰং <span class="bld">নুপলব্ভতী</span>তি এতস্সেৰ অনুজাননপটিক্খেপেহি ত্বন্তি এৰং সম্ভৰন্তস্স সামঞ্ঞেন অসম্ভৰন্তস্স কপ্পনং পনেত্থ ছলৰাদো <a name="V0.0052"></a> ভৰিতুং অরহতি। তেন নুপলব্ভতীতি ৰচনসামঞ্ঞমত্তং ছলৰাদস্স কারণত্তা ‘‘ছলৰাদো’’তি ৰুত্তন্তি দট্ঠব্বং। ৰচনসামঞ্ঞমত্তঞ্চ ছলৰাদঞ্চ <a name="M0.0053"></a> নিস্সাযাতি ৰা অত্থো। ঠপনা নিগ্গহপ্পটিকম্মানং পাকটভাৰকরণং ন হোতীতি ইদং ৰিচারেতব্বং। ন হি পক্খট্ঠপনেন ৰিনা পুরিমং অনুজানিত্বা পচ্ছিমস্স অৰজাননং, পচ্ছিমং ৰা অৰজানন্তস্স পুরিমানুজাননং মিচ্ছাতি সক্কা আরোপেতুন্তি।</p>
<p class="bodytext"><a name="para3"></a><span class="paranum">৩</span>. <span class="bld">তৰা</span>তি, <span class="bld">পটিজানন্ত</span>ন্তি চ পচ্চত্তে সামিউপযোগৰচনানীতি অধিপ্পাযেন <span class="bld">‘‘ত্বংযেৰ পটিজানন্তো’’</span>তি আহ।</p>
<p class="bodytext"><a name="para4-5"></a><span class="paranum">৪-৫</span>. <span class="bld">চতূহি পাপনারোপনাহি নিগ্গহস্স উপনীতত্তা</span>তি ‘‘দুন্নিগ্গহিতা চ হোম, হঞ্চী’’তিআদিনা তযা মম কতো নিগ্গহো, মযা তৰ কতো নিগ্গহো ৰিয মিচ্ছাতি এৰং তেন অনুলোমপঞ্চকে চতূহি পাপনারোপনাহি কতস্স নিগ্গহস্স তেন নিযামেন দুক্কটভাৰস্স অত্তনা কতনিগ্গহেন সহ উপনীতত্তা অনিগ্গহভাৰস্স ৰা উপগমিতত্তাতি অত্থো দট্ঠব্বো। এৰমেৰ <span class="bld">তেন হি যং নিগ্গণ্হাসি হঞ্চি…পে॰… ইদং তে মিচ্ছা</span>তি এতস্স অনিগ্গহভাৰনিগমনস্সেৰ নিগ্গমনচতুক্কতা ৰেদিতব্বা।</p>
<p class="centered">অনুলোমপচ্চনীকৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. পচ্চনীকানুলোমৰণ্ণনা</p>
<p class="bodytext"><a name="para7-10"></a><span class="paranum">৭-১০</span>. <span class="bld">‘‘অত্তনো লদ্ধিং নিস্সায পটিঞ্ঞা পরৰাদিস্সা’’</span>তি ৰত্বা পুন <span class="bld">‘‘পরমত্থৰসেন পুগ্গলস্স অভাৰতো পটিক্খেপো পরৰাদিস্সা’’</span>তি ৰুত্তং। তত্রাযং পটিক্খেপো অত্তনো লদ্ধিযা যদি কতো, পরমত্থতো অঞ্ঞেন সচ্চিকট্ঠপরমত্থেন পুগ্গলো উপলব্ভতীতি অযমস্স লদ্ধীতি আপজ্জতি। তথা চ সতি নাযং সম্মুতিসচ্চৰসেন উপলদ্ধিং ইচ্ছন্তেন নিগ্গহেতব্বো। অথ অত্তনো লদ্ধিং নিগ্গূহিত্বা পরস্স লদ্ধিৰসেন পটিক্খিপতি, পুরিমপটিঞ্ঞায অৰিরোধিতত্তা ন নিগ্গহেতব্বো। ন হি অত্তনো চ পরস্স চ লদ্ধিং ৰদন্তস্স দোসো আপজ্জতীতি। অত্তনো <a name="V0.0053"></a> পন লদ্ধিযা পটিজানিত্বা পরলদ্ধিযা পটিক্খিপন্তেন অত্তনো লদ্ধিং ছড্ডেত্বা পরলদ্ধি গহিতা হোতীতি নিগ্গহেতব্বোতি অযমেত্থ অধিপ্পাযো সিযা।</p>
<p class="centered">পচ্চনীকানুলোমৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">সুদ্ধসচ্চিকট্ঠৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. ওকাসসচ্চিকট্ঠো</p>
<p class="subhead">১. অনুলোমপচ্চনীকৰণ্ণনা</p>
<p class="bodytext"><a name="para11"></a><span class="paranum">১১</span>. <span class="bld">সব্বত্থা</span>তি <a name="M0.0054"></a> সব্বস্মিং সরীরেতি অযমত্থোতি দস্সেন্তো আহ <span class="bld">‘‘সরীরং সন্ধাযা’’</span>তি। <span class="bld">তত্থা</span>তি তস্মিং সংখিত্তপাঠে। <span class="bld">যস্মা সরীরং সন্ধায ‘‘সব্বত্থ ন উপলব্ভতী’’তি ৰুত্তে সরীরতো বহি উপলব্ভতীতি আপজ্জতি, তস্মা পচ্চনীকে পটিক্খেপো সকৰাদিস্সা</span>তি এতেন ন কেনচি সভাৰেন পুগ্গলো উপলব্ভতীতি অযমত্থো ৰুত্তো হোতি। ন হি কেনচি সভাৰেন উপলব্ভমানস্স সরীরতদঞ্ঞাৰিমুত্তো উপলদ্ধিওকাসো অত্থীতি।</p>
<p class="subhead">৩. কালসচ্চিকট্ঠো</p>
<p class="subhead">১. অনুলোমপচ্চনীকৰণ্ণনা</p>
<p class="bodytext"><a name="para12"></a><span class="paranum">১২</span>. <span class="bld">পুরিমপচ্ছিমজাতিকালঞ্চা</span>তি মজ্ঝিমজাতিকালে উপলব্ভমানস্স তস্সেৰ পুরিমপচ্ছিমজাতিকালেসু উপলদ্ধিং সন্ধাযাতি অধিপ্পাযো। <span class="bld">সেসং পঠমনযে ৰুত্তসদিসমেৰা</span>তি ইমেসু তীসু পঠমে ‘‘সব্বত্থা’’তি এতস্মিং নযে ৰুত্তসদিসমেৰ, কিং তং? পাঠস্স সংখিত্ততাতি অত্থো। ইধাপি হি যস্মা ‘‘সব্বদা ন উপলব্ভতী’’তি ৰুত্তে একদা উপলব্ভতীতি আপজ্জতি, তস্মা পচ্চনীকে পটিক্খেপো সকৰাদিস্সাতি যোজেতব্বন্তি।</p>
<p class="subhead">৪. অৰযৰসচ্চিকট্ঠো</p>
<p class="subhead">১. অনুলোমপচ্চনীকৰণ্ণনা</p>
<p class="bodytext"><a name="para13"></a><span class="paranum">১৩</span>. ততিযনযে <a name="V0.0054"></a> চ যস্মা <span class="bld">‘‘সব্বেসু ন উপলব্ভতী’’তি ৰুত্তে একস্মিং উপলব্ভতীতি আপজ্জতি, তস্মা পচ্চনীকে পটিক্খেপো সকৰাদিস্সা</span>তি যোজেতব্বং। তেনাহ <span class="bld">‘‘তাদিসমেৰা’’</span>তি।</p>
<p class="subhead">ওকাসাদিসচ্চিকট্ঠো</p>
<p class="subhead">২. পচ্চনীকানুলোমৰণ্ণনা</p>
<p class="bodytext"><a name="para14"></a><span class="paranum">১৪</span>. <span class="bld">তত্থ অনুলোমপঞ্চকস্সা</span>তিআদিম্হি অনুলোমপঞ্চকন্তি নিগ্গহপঞ্চকং, পচ্চনীকন্তি চ পটিকম্মং ৰুত্তন্তি দট্ঠব্বং। তত্থ অনুলোমপঞ্চকস্স ‘‘সব্বত্থ <a name="M0.0055"></a> পুগ্গলো নুপলব্ভতী’’তিআদিকস্স অত্থো ‘‘সব্বত্থ পুগ্গলো নুপলব্ভতী’’তিআদিপাল়িং সংখিপিত্বা আগতে সরূপেন অৰুত্তে ‘‘যস্মা সরীরং সন্ধাযা’’তিআদিনা (কথা॰ অট্ঠ॰ ১১) ৰুত্তনযেন ৰেদিতব্বো, পচ্চনীকস্স চ ‘‘সব্বত্থ পুগ্গলো উপলব্ভতী’’তিআদিকস্স পটিকম্মকরণৰসেন ৰুত্তস্স অত্থো পটিকম্মাদিপাল়িং সংখিপিত্বা আদিমত্তদস্সনেন আগতে ‘‘পুগ্গলো উপলব্ভতী’’তিআদিম্হি অনুলোমে ‘‘সব্বত্থাতি সরীরং সন্ধায অনুযোগো সকৰাদিস্সা’’তিআদিনা (কথা॰ অট্ঠ॰ ১১) ৰুত্তনযেন ৰেদিতব্বোতি এৰমত্থো দট্ঠব্বো। অথ ৰা <span class="bld">তত্থা</span>তি যং আরদ্ধং, তস্মিন্তি এৰং অত্থং অগ্গহেত্বা <span class="bld">তত্থ</span> তেসু তীসু মুখেসূতি অত্থো গহেতব্বো। অনুলোমপঞ্চকমূলকা চেত্থ সব্বানুলোমপচ্চনীকপঞ্চকপাল়ি অনুলোমপঞ্চকস্স পাল়ীতি ৰুত্তা, তথা পচ্চনীকানুলোমপঞ্চকপাল়ি চ পচ্চনীকস্স পাল়ীতি। তং সংখিপিত্বা পটিকম্মৰসেন আগতে সরূপেন অৰুত্তে ‘‘পুগ্গলো নুপলব্ভতী’’তিআদিকে পচ্চনীকে ‘‘উপলব্ভতী’’তিআদিকে অনুলোমে চ অত্থো হেট্ঠা সুদ্ধিকসচ্চিকট্ঠে ৰুত্তনযেনেৰ ৰেদিতব্বোতি ৰুত্তং হোতি।</p>
<p class="centered">সচ্চিকট্ঠৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. সুদ্ধিকসংসন্দনৰণ্ণনা</p>
<p class="bodytext"><a name="para17-27"></a><span class="paranum">১৭-২৭</span>. <span class="bld">রূপাদীহি</span> <a name="V0.0055"></a> <span class="bld">সদ্ধিং সচ্চিকট্ঠসংসন্দন</span>ন্তি সচ্চিকট্ঠস্স পুগ্গলস্স রূপাদীহি সদ্ধিং সংসন্দনং, সচ্চিকট্ঠে ৰা রূপাদীহি সদ্ধিং পুগ্গলস্স সংসন্দনন্তি অধিপ্পাযো। <span class="bld">পুগ্গলো রূপঞ্চা</span>তি <span class="bld">চ</span>-কারস্স সমুচ্চযত্থত্তা <span class="bld">যথা রূপ</span>ন্তি এৰং নিদস্সনৰসেন ৰুত্তো অত্থো ৰিচারেতব্বো। রূপাদীহি অঞ্ঞো অনঞ্ঞো চ পুগ্গলো ন ৰত্তব্বোতি লদ্ধি <span class="bld">সমযো</span>। ‘‘অঞ্ঞং জীৰং অঞ্ঞং সরীরন্তি অব্যাকতমেতং ভগৰতা’’তিআদিকং (সং॰ নি॰ ৪.৪১৬) <span class="bld">সুত্তং</span>। অনুঞ্ঞাযমানে তদুভযৰিরোধো আপজ্জতীতি ইমমত্থং সন্ধাযাহ <span class="bld">‘‘সমযসুত্তৰিরোধং দিস্বা’’</span>তি।</p>
<p class="bodytext"><span class="bld">ধম্মতো</span>তি পাল়িতো। ‘‘পটিকম্মচতুক্কাদীনি সংখিত্তানি। পরৰাদী…পে॰… দস্সিতানী’’তি ৰদন্তেহি <span class="bld">পুগ্গলো নুপলব্ভতি…পে॰… আজানাহি পটিকম্ম</span>ন্তি <a name="M0.0056"></a> এত্থ <span class="bld">আজানাহি নিগ্গহ</span>ন্তি পাঠো দিট্ঠো ভৰিস্সতি। <span class="bld">অঞ্ঞত্তং পটিজানাপনত্থ</span>ন্তি যথা মযা অঞ্ঞত্তং ৰত্তব্বং, তথা চ তযাপি তং ৰত্তব্বন্তি অঞ্ঞত্তপটিঞ্ঞায চোদনত্থন্তি অত্থো। <span class="bld">সম্মুতিপরমত্থানং একত্তনানত্তপঞ্হস্স ঠপনীযত্তা</span>তি অব্যাকতত্তাতি অত্থো। যদি ঠপনীযত্তা পটিক্খিপিতব্বং, পরেনপি ঠপনীযত্তা লদ্ধিমেৰ নিস্সায পটিক্খেপো কতোতি সোপি ন নিগ্গহেতব্বো সিযা। পরো পন পুগ্গলোতি কঞ্চি সভাৰং গহেত্বা তস্স ঠপনীযত্তং ইচ্ছতি, সতি চ সভাৰে ঠপনীযতা ন যুত্তাতি নিগ্গহেতব্বো। সম্মুতি পন কোচি সভাৰো নত্থি। তেনেৰস্স একত্তনানত্তপঞ্হস্স ঠপনীযতং ৰদন্তো ন নিগ্গহেতব্বোতি সকৰাদিনা পটিক্খেপো কতোতি অযমেত্থ অধিপ্পাযো যুত্তো।</p>
<p class="centered">সুদ্ধিকসংসন্দনৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. ওপম্মসংসন্দনৰণ্ণনা</p>
<p class="bodytext"><a name="para28-36"></a><span class="paranum">২৮-৩৬</span>. <span class="bld">উপলদ্ধিসামঞ্ঞেন অঞ্ঞত্তপুচ্ছা চা</span>তি ইদঞ্চ দ্বিন্নং সমানতা নো অঞ্ঞত্তস্স কারণং যুত্তং, অথ খো ৰিসুং অত্তনো সভাৰেন সচ্চিকট্ঠপরমত্থেন উপলব্ভনীযতাতি <a name="V0.0056"></a> ৰিচারেতব্বং। ‘‘একৰীসাধিকানী’’তি পুরিমপাঠো, <span class="bld">ৰীসাধিকানী</span>তি পন পঠিতব্বং।</p>
<p class="bodytext"><a name="para37-45"></a><span class="paranum">৩৭-৪৫</span>. ‘‘অত্থি পুগ্গলো’’তি সুত্তং অনুজানাপেন্তেন উপলদ্ধি অনুজানিতা হোতীতি মঞ্ঞমানো আহ <span class="bld">‘‘উপলদ্ধিসামঞ্ঞং আরোপেত্বা’’</span>তি। <span class="bld">ৰীসাধিকানি নৰ পটিকম্মপঞ্চকসতানি দস্সিতানী</span>তি এতেন সুদ্ধিকসংসন্দনেপি ‘‘আজানাহি পটিকম্ম’’মিচ্চেৰ পাঠোতি ৰিঞ্ঞাযতি। যঞ্চ ৰাদমুখেসু সুদ্ধিকসচ্চিকট্ঠে ‘‘পটিকম্মচতুক্ক’’ন্তি ৰুত্তং, তম্পি ‘‘পটিকম্মপঞ্চক’’ন্তি।</p>
<p class="centered">ওপম্মসংসন্দনৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. চতুক্কনযসংসন্দনৰণ্ণনা</p>
<p class="bodytext"><a name="para46-52"></a><span class="paranum">৪৬-৫২</span>. একধম্মতোপি <a name="M0.0057"></a> অঞ্ঞত্তং অনিচ্ছন্তো রূপাদিএকেকধম্মৰসেন নানুযুঞ্জিতব্বো। সমুদাযতো হি অযং অঞ্ঞত্তং অনিচ্ছন্তো একদেসতো অনঞ্ঞত্তং পটিক্খিপন্তো ন নিগ্গহারহো সিযাতি এতং ৰচনোকাসং নিৰত্তেতুং <span class="bld">‘‘অযঞ্চ অনুযোগো’’</span>তিআদিমাহ। <span class="bld">সকল</span>ন্তি সত্তপঞ্ঞাসৰিধো ধম্মপ্পভেদো পুগ্গলোতি ৰা পরমত্থসচ্চং পুগ্গলোতি ৰা এৰং সকলং সন্ধাযাতি অত্থো। এৰং সকলং পরমত্থং চিন্তেত্বা তন্তিৰসেন অনুযোগলক্খণস্স ঠপিতত্তা সকলপরমত্থতো চ অঞ্ঞস্স সচ্চিকট্ঠস্স অভাৰা সচ্চিকট্ঠেন পুগ্গলেন ততো অঞ্ঞেন ন ভৰিতব্বন্তি ‘‘রূপং পুগ্গলো’’তি ইমং পঞ্হং পটিক্খিপন্তস্স নিগ্গহারোপনং যুত্তন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">সভাগৰিনিব্ভোগতো</span>তি রূপতো অঞ্ঞসভাগত্তাতি ৰুত্তং হোতি। <span class="bld">সব্বধম্মা</span>তি রূপৰজ্জে সব্বধম্মে ৰদতি। ‘‘রূপস্মিং পুগ্গলো’’তি এত্থ নিস্সযৰিনাসে ৰিনাসাপত্তিভযেন পটিক্খিপতীতি অধিপ্পাযেনাহ <span class="bld">‘‘উচ্ছেদদিট্ঠিভযেন চেৰা’’</span>তি। তীসু পন <span class="bld">সমযৰিরোধেন</span> পটিক্খেপো অধিপ্পেতো। ন হি সো সক্কাযদিট্ঠিং ইচ্ছতি, অপিচ সস্সতদিট্ঠিভযেন পটিক্খিপতীতি যুত্তং ৰত্তুং। সক্কাযদিট্ঠীসু <a name="V0.0057"></a> হি পঞ্চেৰ উচ্ছেদদিট্ঠিযো, সেসাসস্সতদিট্ঠিযোতি। <span class="bld">অঞ্ঞত্র রূপা</span>তি এত্থ চ রূপৰা পুগ্গলোতি অযমত্থো সঙ্গহিতোতি ৰেদিতব্বো।</p>
<p class="centered">চতুক্কনযসংসন্দনৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নিট্ঠিতা চ সংসন্দনকথাৰণ্ণনা।</p>
<p class="subhead">৮. লক্খণযুত্তিৰণ্ণনা</p>
<p class="bodytext"><a name="para54"></a><span class="paranum">৫৪</span>. <span class="bld">পচ্চনীকানুলোমে</span>তি ইদং যং ৰক্খতি ‘‘ছলৰসেন পন ৰত্তব্বং ‘আজানাহি পটিকম্ম’ন্তিআদী’’তি (কথা॰ অট্ঠ॰ ৫৪), তেন পন ন সমেতি। পচ্চনীকানুলোমে হি পচ্চনীকে ‘‘আজানাহি নিগ্গহ’’ন্তি ৰত্তব্বং, ন পন ‘‘পটিকম্ম’’ন্তি।</p>
<p class="centered">লক্খণযুত্তিৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. ৰচনসোধনৰণ্ণনা</p>
<p class="bodytext"><a name="para55-59"></a><span class="paranum">৫৫-৫৯</span>. <span class="bld">পুগ্গলো</span> <a name="M0.0058"></a> <span class="bld">উপলব্ভতীতি পদদ্বযস্স অত্থতো একত্তে</span>তি এত্থ তদেৰ একত্তং পরেন সম্পটিচ্ছিতং অসম্পটিচ্ছিতন্তি ৰিচারেতব্বমেতং। পুগ্গলস্স হি অৰিভজিতব্বতং, উপলব্ভতীতি এতস্স ৰিভজিতব্বতং ৰদন্তো ৰিভজিতব্বাৰিভজিতব্বত্থানং উপলব্ভতিপুগ্গল-সদ্দানং কথং অত্থতো একত্তং সম্পটিচ্ছেয্যাতি? যথা চ ৰিভজিতব্বাৰিভজিতব্বত্থানং উপলব্ভতি-রূপ-সদ্দানং তং ৰিভাগং ৰদতো রূপং কিঞ্চি উপলব্ভতি, কিঞ্চি ন উপলব্ভতীতি অযং পসঙ্গো নাপজ্জতি, এৰং এতস্সপি যথাৰুত্তৰিভাগং ৰদতো যথাআপাদিতেন পসঙ্গেন ন ভৰিতব্বন্তি মগ্গিতব্বো এত্থ অধিপ্পাযো।</p>
<p class="bodytext"><a name="para60"></a><span class="paranum">৬০</span>. ‘‘সুঞ্ঞতো <a name="V0.0058"></a> লোকং অৰেক্খস্সূ’’তি (সু॰ নি॰ ১১২৫) এতেন অত্থতো পুগ্গলো নত্থীতি ৰুত্তং হোতীতি আহ <span class="bld">‘‘নত্থীতিপি ৰুত্ত’’</span>ন্তি।</p>
<p class="centered">ৰচনসোধনৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. পঞ্ঞত্তানুযোগৰণ্ণনা</p>
<p class="bodytext"><a name="para61-66"></a><span class="paranum">৬১-৬৬</span>. রূপকাযাৰিরহং সন্ধায <span class="bld">‘‘রূপকাযসব্ভাৰতো’’</span>তি আহ। ‘‘রূপিনো ৰা অরূপিনো ৰা’’তি (ইতিৰু॰ ৯০) সুত্তে আগতপঞ্ঞত্তিং সন্ধায <span class="bld">‘‘তথারূপায চ পঞ্ঞত্তিযা অত্থিতাযা’’</span>তি। <span class="bld">ৰীতরাগসব্ভাৰতো</span>তি কামীভাৰস্স অনেকন্তিকত্তা কামধাতুযা আযত্তত্তাভাৰতো চ ‘‘কামী’’তি ন ৰত্তব্বোতি পটিক্খিপতীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para67"></a><span class="paranum">৬৭</span>. <span class="bld">কাযানুপস্সনাযা</span>তি কারণৰচনমেতং, কাযানুপস্সনায কারণভূতায এৰংলদ্ধিকত্তাতি অত্থো। <span class="bld">আহচ্চ ভাসিত</span>ন্তি ‘‘অঞ্ঞং জীৰং অঞ্ঞং সরীরন্তি অব্যাকতমেতং মযা’’তি (ম॰ নি॰ ২.১২৮) আহচ্চ ভাসিতং।</p>
<p class="centered">পঞ্ঞত্তানুযোগৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. গতিঅনুযোগৰণ্ণনা</p>
<p class="bodytext"><a name="para69-72"></a><span class="paranum">৬৯-৭২</span>. <span class="bld">‘‘দস্সেন্তো</span> <a name="M0.0059"></a> <span class="bld">‘তেন হি পুগ্গলো সন্ধাৰতী’তিআদিমাহা’’</span>তি ৰুত্তং, ‘‘দস্সেন্তো ‘ন ৰত্তব্বং পুগ্গলো সন্ধাৰতী’তিআদিমাহা’’তি পন ভৰিতব্বং, দস্সেত্বাতি ৰা ৰত্তব্বং।</p>
<p class="bodytext"><a name="para91"></a><span class="paranum">৯১</span>. <span class="bld">যেন রূপসঙ্খাতেন সরীরেন সদ্ধিং গচ্ছতী</span>তি এত্থ ‘‘রূপেন সদ্ধিং গচ্ছতী’’তি ৰদন্তেন ‘‘রূপং পুগ্গলো’’তি অননুঞ্ঞাতত্তা যেনাকারেন তং জীৰং তং সরীরন্তি ইদং আপজ্জতি <a name="V0.0059"></a>, সো ৰত্তব্বো। <span class="bld">অসঞ্ঞূপপত্তিং সন্ধাযা</span>তি নিরযূপগস্স পুগ্গলস্স অসঞ্ঞূপগস্স অরূপূপগস্স চ অন্তরাভৰং ন ইচ্ছতীতি চুতিতো অনন্তরং উপপত্তিং সন্ধাযাতি অত্থো দট্ঠব্বো। যে পন চুতিকালে উপপত্তিকালে চ অসঞ্ঞূপপত্তিকালে চ অসঞ্ঞসত্তেসু সঞ্ঞা অত্থীতি গহেত্বা অসঞ্ঞূপগস্স চ অন্তরাভৰং ইচ্ছেয্যুং, তেসং অন্তরাভৰভাৰতো ‘‘অসঞ্ঞূপপত্তি অৰেদনা’’তি ন সক্কা ৰত্তুন্তি।</p>
<p class="bodytext"><a name="para92"></a><span class="paranum">৯২</span>. <span class="bld">অৰেদনোতিআদীসু তদঞ্ঞ</span>ন্তি সঞ্ঞভৰতো অঞ্ঞং অসঞ্ঞানেৰসঞ্ঞানাসঞ্ঞাযতনুপপত্তিং। নেৰসঞ্ঞানাসঞ্ঞাযতনেপি হি ন ৰত্তব্বং সঞ্ঞা অত্থীতি ইচ্ছন্তি।</p>
<p class="bodytext"><a name="para93"></a><span class="paranum">৯৩</span>. <span class="bld">যস্মা রূপাদিধম্মে ৰিনা পুগ্গলো নত্থী</span>তি ইন্ধনুপাদানো অগ্গি ৰিয ইন্ধনেন রূপাদিউপাদানো পুগ্গলো রূপাদিনা ৰিনা নত্থীতি লদ্ধিৰসেন ৰদতি।</p>
<p class="centered">গতিঅনুযোগৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১২. উপাদাপঞ্ঞত্তানুযোগৰণ্ণনা</p>
<p class="bodytext"><a name="para97"></a><span class="paranum">৯৭</span>. <span class="bld">নীলং রূপং উপাদায নীলোতিআদীসূ</span>তি ‘‘নীলং রূপং উপাদায নীলকস্স পুগ্গলস্স পঞ্ঞত্তী’’তি এত্থ যো পুট্ঠো নীলং উপাদায নীলোতি, তদাদীসূতি অত্থো।</p>
<p class="bodytext"><a name="para98"></a><span class="paranum">৯৮</span>. <span class="bld">ছেকট্ঠং সন্ধাযা</span>তি ছেকট্ঠং সন্ধায ৰুত্তং, ন কুসলপঞ্ঞত্তিং। ‘‘কুসলং ৰেদনং উপাদাযা’’তি মঞ্ঞমানো পটিজানাতীতি অত্থো দট্ঠব্বো।</p>
<p class="bodytext"><a name="para112"></a><span class="paranum">১১২</span>. <span class="bld">ইদানি</span> <a name="M0.0060"></a>…পে॰… <span class="bld">দস্সেতুং ‘‘যথা রুক্খ’’ন্তিআদিমাহা</span>তি পুব্বপক্খং দস্সেত্বা উত্তরমাহাতি ৰুত্তং হোতি।</p>
<p class="bodytext"><a name="para115"></a><span class="paranum">১১৫</span>. ‘‘যস্স <a name="V0.0060"></a> রূপং সো রূপৰা’’তি উত্তরপক্খে ৰুত্তং ৰচনং উদ্ধরিত্বা <span class="bld">‘‘যস্মা’’</span>তিআদিমাহ।</p>
<p class="bodytext"><a name="para116"></a><span class="paranum">১১৬</span>. <span class="bld">চিত্তানুপস্সনাৰসেনা</span>তি চিত্তানুপস্সনাৰসেন পরিদীপিতস্স সরাগাদিচিত্তযোগস্স ৰসেনাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para118"></a><span class="paranum">১১৮</span>. <span class="bld">যেনাতি চক্খু</span>ন্তি ‘‘যেনা’’তি ৰুত্তং করণং চক্খুন্তি অত্থো। <span class="bld">চক্খুমেৰ রূপং পস্সতী</span>তি ৰিঞ্ঞাণনিস্সযভাৰূপগমনমেৰ চক্খুস্স দস্সনং নাম হোতীতি সন্ধায ৰদতি।</p>
<p class="centered">উপাদাপঞ্ঞত্তানুযোগৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৩. পুরিসকারানুযোগৰণ্ণনা</p>
<p class="bodytext"><a name="para123"></a><span class="paranum">১২৩</span>. <span class="bld">করণমত্ত</span>ন্তি কম্মানং নিপ্ফাদকপ্পযোজকভাৰেন পৰত্তা খন্ধা।</p>
<p class="bodytext"><a name="para124"></a><span class="paranum">১২৪</span>. পুরিমকম্মেন ৰিনা পুগ্গলস্স জাতি, জাতস্স চ ৰিজ্জট্ঠানাদীসু সম্মা মিচ্ছা ৰা পৰত্তি নত্থীতি সন্ধায <span class="bld">‘‘পুরিমকম্মমেৰ তস্সা’’</span>তিআদিমাহ।</p>
<p class="bodytext"><a name="para125"></a><span class="paranum">১২৫</span>. <span class="bld">কম্মৰট্টস্সা</span>তি এত্থ কম্মকারকস্স যো কারকো, তেনপি অঞ্ঞং কম্মং কাতব্বং, তস্স কারকেনপি অঞ্ঞন্তি এৰং কম্মৰট্টস্স অনুপচ্ছেদং ৰদন্তি। পুগ্গলস্স কারকো কম্মস্স কারকো আপজ্জতীতি ৰিচারেতব্বমেতং। মাতাপিতূহি জনিততাদিনা তস্স কারকং ইচ্ছন্তস্স কম্মকারকানং কারকপরম্পরা আপজ্জতীতি ইদঞ্চ ৰিচারেতব্বং।</p>
<p class="bodytext"><a name="para170"></a><span class="paranum">১৭০</span>. <span class="bld">সুত্তৰিরোধভযেনা</span>তি ‘‘সো করোতি সো পটিসংৰেদযতীতি খো, ব্রাহ্মণ, অযমেকো অন্তো’’তিআদীহি (সং॰ নি॰ ২.৪৬) ৰিরোধভযা।</p>
<p class="bodytext"><a name="para171"></a><span class="paranum">১৭১</span>. ‘‘ইধ <a name="V0.0061"></a> নন্দতি পেচ্চ নন্দতী’’তি (ধ॰ প॰ ১৮) ৰচনতো কম্মকরণকালে ৰিপাকপটিসংৰেদনকালে চ সোযেৰাতি পটিজানাতীতি অধিপ্পাযো। <span class="bld">সযংকতং</span> <a name="M0.0061"></a> <span class="bld">সুখদুক্খ</span>ন্তি চ পুট্ঠো ‘‘কিং নু খো, ভো গোতম, সযংকতং সুখং দুক্খন্তি? মা হেৰং কস্সপা’’তিআদিসুত্তৰিরোধা (সং॰ নি॰ ২.১৮) পটিক্খিপতি।</p>
<p class="bodytext"><a name="para176"></a><span class="paranum">১৭৬</span>. <span class="bld">লদ্ধিমত্তমেৰেত</span>ন্তি সোযেৰেকো নেৰ সো হোতি ন অঞ্ঞোতি ইদং পন নত্থেৰ, তস্মা এৰংৰাদিনো অসযংকারন্তিআদি আপজ্জতীতি অধিপ্পাযো। <span class="bld">অপিচা</span>তিআদিনা ইদং দস্সেতি – ন পরস্স ইচ্ছাৰসেনেৰ ‘‘সো করোতী’’তিআদি অনুযোগো ৰুত্তো, অথ খো ‘‘সো করোতী’’তিআদীসু একং অনিচ্ছন্তস্স ইতরং, তঞ্চ অনিচ্ছন্তস্স অঞ্ঞং আপন্নন্তি এৰং কারকৰেদকিচ্ছায ঠত্বা ‘‘সো করোতী’’তিআদীসু তং তং অনিচ্ছায আপন্নৰসেনাপীতি। অথ ৰা ন কেৰলং ‘‘সো করোতী’’তিআদীনং সব্বেসং আপন্নত্তা, অথ খো একেকস্সেৰ চ আপন্নত্তা অযং অনুযোগো কতোতি দস্সেতি। <span class="bld">পুরিমনযেনেৰা</span>তি এতেন ‘‘ইধ নন্দতী’’তিআদি সব্বং পটিজাননাদিকারণং একতো যোজেতব্বন্তি দস্সেতি।</p>
<p class="centered">পুরিসকারানুযোগৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">কল্যাণৰগ্গো নিট্ঠিতো।</p>
<p class="subhead">১৪. অভিঞ্ঞানুযোগৰণ্ণনা</p>
<p class="bodytext"><a name="para193"></a><span class="paranum">১৯৩</span>. <span class="bld">অভিঞ্ঞানুযোগাদিৰসেন অরহত্তসাধনা</span>তি এত্থ ‘‘ননু অত্থি কোচি ইদ্ধিং ৰিকুব্বতী’’তি অভিঞ্ঞাঅনুযোগো চ ‘‘হঞ্চি অত্থি কোচি ইদ্ধিং ৰিকুব্বতী’’তি ঠপনা চ ‘‘তেন ৰত রে’’তিআদি পাপনা চ আদিসদ্দসঙ্গহিতো অত্থোৰ দট্ঠব্বো। আসৰক্খযঞাণং পনেত্থ অভিঞ্ঞা ৰুত্তাতি তদভিঞ্ঞাৰতো অরহতো সাধনং <span class="bld">‘‘অরহত্তসাধনা’’</span>তি আহ। অরহতো হি সাধনা তব্ভাৰস্স চ সাধনা হোতিযেৰাতি।</p>
<p class="centered">অভিঞ্ঞানুযোগৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৫-১৮. ঞাতকানুযোগাদিৰণ্ণনা</p>
<p class="bodytext"><a name="para209"></a><span class="paranum">২০৯</span>. <span class="bld">তথারূপস্সা</span>তি <a name="M0.0062"></a> <a name="V0.0062"></a> ততিযকোটিভূতস্স সচ্চিকট্ঠস্স অভাৰাতি অধিপ্পাযো। এৰং পন পটিক্খিপন্তো অসচ্চিকট্ঠং ততিযকোটিভূতং পুগ্গলং ৰদেয্যাতি তাদিসং পুগ্গলং ইচ্ছন্তো হি সুত্তেন নিগ্গহেতব্বো সিযা। কস্মা? <span class="bld">তথারূপস্স সচ্চিকট্ঠস্স অভাৰতো</span>তি, তথারূপস্স কস্সচি সভাৰস্স অভাৰতো পটিক্খেপারহত্তা অত্তনো লদ্ধিং নিগূহিত্বা পটিক্খেপো পরৰাদিস্সাতি অযমত্থো দট্ঠব্বো।</p>
<p class="centered">ঞাতকানুযোগাদিৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৯. পটিৰেধানুযোগাদিৰণ্ণনা</p>
<p class="bodytext"><a name="para218"></a><span class="paranum">২১৮</span>. <span class="bld">পরিগ্গহিতৰেদনো</span>তি ৰচনেন অপরিগ্গহিতৰেদনস্স ‘‘সুখিতোস্মি, দুক্খিতোস্মী’’তি জাননং পজাননং নাম ন হোতীতি দস্সেতি যোগাৰচরস্স সুখুমানম্পি ৰেদনানং পরিচ্ছেদনসমত্থতঞ্চ।</p>
<p class="bodytext"><a name="para228"></a><span class="paranum">২২৮</span>. <span class="bld">লক্খণৰচন</span>ন্তি রূপব্ভন্তরগমনং সহরূপভাৰো, বহিদ্ধা নিক্খমনং ৰিনারূপভাৰোতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para237"></a><span class="paranum">২৩৭</span>. <span class="bld">ইমা খো</span>তি ওল়ারিকো অত্তপটিলাভো মনোমযো অত্তপটিলাভো অরূপো অত্তপটিলাভোতি ইমা লোকস্স সমঞ্ঞা, যাহি তথাগতো ৰোহরতি অপরামসং, যো সচ্চো মোঘো ৰা সিযা, তস্মিং অনুপলব্ভমানেপি অত্তনি তদনুপলব্ভতোযেৰ পরামাসং অত্তদিট্ঠিং অনুপ্পাদেন্তো লোকে অত্তপটিলাভোতি পৰত্তৰোহারৰসেনেৰ ৰোহরতীতি অযমেত্থ অত্থো। এত্থ চ পচ্চত্তসামঞ্ঞলক্খণৰসেন পুগ্গলস্স অত্থিতং পটিক্খিপিত্বা লোকৰোহারেন অত্থিতং ৰদন্তেন পুগ্গলোতি কোচি সভাৰো নত্থীতি ৰুত্তং হোতি। সতি হি তস্মিং অত্তনো সভাৰেনেৰ অত্থিতা ৰত্তব্বা সিযা, ন লোকৰোহারেনাতি। ইমিনা পন যথা সমেতি, যথা চ <a name="M0.0063"></a> পরামাসো ন হোতি, এৰং ইতো পুরিমা চ অত্থৰণ্ণনা যোজেতব্বা।</p>
<p class="bodytext"><span class="bld">লোকসম্মুতিকারণ</span>ন্তি <a name="V0.0063"></a> যস্মা লোকসম্মুতিৰসেন পৰত্তং, তস্মা সচ্চন্তি ৰুত্তং হোতি। <span class="bld">তথলক্খণ</span>ন্তি তথকারণং। যস্মা ধম্মানং তথতায পৰত্তং, তস্মা সচ্চন্তি দস্সেতি।</p>
<p class="centered">পটিৰেধানুযোগাদিৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">পুগ্গলকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. পরিহানিকথা</p>
<p class="subhead">১. ৰাদযুত্তিপরিহানিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para239"></a><span class="paranum">২৩৯</span>. ‘‘দ্বেমে <a name="M0.0064"></a> <a name="V0.0064"></a>, ভিক্খৰে, ধম্মা সেক্খস্স ভিক্খুনো পরিহানায সংৰত্তন্তী’’তি (অ॰ নি॰ ২.১৮৫) ইদং সুত্তং অরহতো পরিহানিলদ্ধিযা ন নিস্সযো, অথ খো অনাগামিআদীনং পরিহানিলদ্ধিযা, তস্মা <span class="bld">অরহতোপি পরিহানিং ইচ্ছন্তী</span>তি এত্থ পি-সদ্দেন অনাগামিস্সপি সকদাগামিস্সপীতি যোজেতব্বং।</p>
<p class="bodytext"><span class="bld">‘‘ততিযস্মিম্পি মুদিন্দ্রিযাৰ অধিপ্পেতা। তেসঞ্হি সব্বেসম্পি পরিহানি ন হোতীতি তস্স লদ্ধী’’</span>তি পুরিমপাঠো, মুদিন্দ্রিযেস্বেৰ পন অধিপ্পেতেসু পরিক্খেপো ন কাতব্বো সিযা, কতো চ, তস্মা <span class="bld">‘‘ততিযস্মিম্পি তিক্খিন্দ্রিযাৰ অধিপ্পেতা। তেসঞ্হি সব্বেসম্পি পরিহানি ন হোতীতি তস্স লদ্ধী’’</span>তি পঠন্তি।</p>
<p class="bodytext"><span class="bld">অযোনিসো অত্থং গহেত্বা</span>তি সোতাপন্নোযেৰ নিযতোতি ৰুত্তোতি সোযেৰ ন পরিহাযতি, ন ইতরেতি অত্থং গহেত্বা। ‘‘উপরিমগ্গত্থাযা’’তি ৰুত্তং অত্থং অগ্গহেত্বা নিযতোতি সোতাপত্তিফলা ন পরিহাযতীতি এতমত্থং গণ্হীতি পন ৰদন্তি।</p>
<p class="centered">ৰাদযুত্তিপরিহানিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. অরিযপুগ্গলসংসন্দনপরিহানিৰণ্ণনা</p>
<p class="bodytext"><a name="para241"></a><span class="paranum">২৪১</span>. <span class="bld">যং</span> <a name="V0.0065"></a> <span class="bld">পনেত্থা</span>তিআদিম্হি দস্সনমগ্গফলে ঠিতস্স অনন্তরং অরহত্তপ্পত্তিং, ততো পরিহাযিত্বা তত্থ চ ঠানং ইচ্ছন্তো পুন ৰাযামেন তদনন্তরং অরহত্তপ্পত্তিং ন ইচ্ছতীতি ৰিচারেতব্বমেতং।</p>
<p class="bodytext"><a name="para262"></a><span class="paranum">২৬২</span>. <span class="bld">অৰসিপ্পত্তো ঝানলাভী</span>তি সেক্খো ৰুত্তোতি দট্ঠব্বো। পুথুজ্জনো পন ৰসিপ্পত্তো অৰসিপ্পত্তো চ সমযৰিমুত্তঅসমযৰিমুত্ততন্তিযা অগ্গহিতো, ভজাপিযমানো পন সমাপত্তিৰিক্খম্ভিতানং কিলেসানং ৰসেন সমযৰিমুত্তভাৰং ভজেয্যাতি ৰুত্তোতি।</p>
<p class="centered">অরিযপুগ্গলসংসন্দনপরিহানিৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. সুত্তসাধনপরিহানিৰণ্ণনা</p>
<p class="bodytext"><a name="para265"></a><span class="paranum">২৬৫</span>. <span class="bld">উত্তমহীনভেদো</span> <a name="M0.0065"></a> ‘‘তত্র যাযং পটিপদা সুখা খিপ্পাভিঞ্ঞা, সা উভযেনেৰ পণীতা অক্খাযতী’’তিআদিসুত্তৰসেন (দী॰ নি॰ ৩.১৫২) ৰুত্তো। ‘‘দিট্ঠং সুতং মুত’’ন্তি এত্থ ৰিয মুতসদ্দো পত্তব্বং ৰদতীতি আহ <span class="bld">‘‘ফুসনারহ’’</span>ন্তি।</p>
<p class="bodytext"><a name="para267"></a><span class="paranum">২৬৭</span>. <span class="bld">অপ্পত্তপরিহানায চেৰ সংৰত্তন্তি</span> যথাকতসন্নিট্ঠানস্স সমযৰিমুত্তস্সাতি অধিপ্পাযো।</p>
<p class="centered">সুত্তসাধনপরিহানিৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">পরিহানিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. ব্রহ্মচরিযকথা</p>
<p class="subhead">১. সুদ্ধব্রহ্মচরিযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para269"></a><span class="paranum">২৬৯</span>. <span class="bld">‘‘পরনিম্মিতৰসৰত্তিদেৰে</span> <a name="M0.0066"></a> <a name="V0.0066"></a> <span class="bld">উপাদায তদুপরী’’</span>তি ৰুত্তং, ‘‘তীহি, ভিক্খৰে, ঠানেহী’’তি (অ॰ নি॰ ৯.২১) পন সুত্তস্স ৰচনেন হেট্ঠাপি মগ্গভাৰনম্পি ন ইচ্ছন্তীতি ৰিঞ্ঞাযতি।</p>
<p class="bodytext"><a name="para270"></a><span class="paranum">২৭০</span>. <span class="bld">‘‘গিহীনঞ্চেৰ একচ্চানঞ্চ দেৰানং মগ্গপটিলাভং সন্ধায পটিক্খেপো তস্সেৰা’’</span>তি ৰুত্তং, ‘‘যত্থ নত্থী’’তি পন ওকাসৰসেন পুট্ঠো পুগ্গলৰসেন তস্স পটিক্খেপো ন যুত্তো। যদি চ তস্সাযং অধিপ্পাযো, সকৰাদিনা সমানাধিপ্পাযত্তা ন নিগ্গহেতব্বো।</p>
<p class="bodytext"><a name="para271"></a><span class="paranum">২৭১</span>. <span class="bld">একন্তরিকপঞ্হা</span>তি পরৰাদীসকৰাদীনং অঞ্ঞমঞ্ঞং পঞ্হন্তরিকা পঞ্হা।</p>
<p class="centered">সুদ্ধব্রহ্মচরিযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. সংসন্দনব্রহ্মচরিযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para273"></a><span class="paranum">২৭৩</span>. <span class="bld">রূপাৰচরমগ্গেন হি সো ইধৰিহাযনিট্ঠো নাম জাতো</span>তি ইদং ‘‘ইধ ভাৰিতমগ্গো হি অনাগামী ইধৰিহাযনিট্ঠো নাম হোতী’’তিআদিকেন লদ্ধিকিত্তনেন কথং সমেতীতি ৰিচারেতব্বং। পুব্বে পন অনাগামী এৰ অনাগামীতি ৰুত্তো, ইধ ঝানানাগামিসোতাপন্নাদিকোতি <a name="V0.0067"></a> অধিপ্পাযো। ইধ অরহত্তমগ্গং ভাৰেত্বা ইধেৰ ফলং সচ্ছিকরোন্তং ‘‘ইধপরিনিব্বাযী’’তি ৰদতি, ইধ পন মগ্গং ভাৰেত্বা তত্থ ফলং সচ্ছিকরোন্তং ‘‘তত্থপরিনিব্বাযী অরহা’’তি।</p>
<p class="centered">সংসন্দনব্রহ্মচরিযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ব্রহ্মচরিযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. ওধিসোকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para274"></a><span class="paranum">২৭৪</span>. <span class="bld">ওধিসো</span> <a name="M0.0067"></a> <span class="bld">ওধিসো</span>তি এতস্স অত্থং দস্সেন্তো <span class="bld">‘‘একদেসেন একদেসেনা’’</span>তি আহ।</p>
<p class="centered">ওধিসোকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. জহতিকথাৰণ্ণনা</p>
<p class="subhead">১. নসুত্তাহরণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para280"></a><span class="paranum">২৮০</span>. <span class="bld">কিচ্চসব্ভাৰ</span>ন্তি তীহি পহাতব্বস্স পহীনতং। তং পন কিচ্চং যদি তেনেৰ মগ্গেন সিজ্ঝতীতি লদ্ধি, পুথুজ্জনকালে এৰ কামরাগব্যাপাদা পহীনাতি লদ্ধীতি এতং ন সমেতি, তস্মা পুথুজ্জনকালে পহীনানম্পি দস্সনমগ্গে উপ্পন্নে পুন কদাচি অনুপ্পত্তিতো তিণ্ণং মগ্গানং কিচ্চং সম্ভৰতীতি অধিপ্পাযো।</p>
<p class="centered">নসুত্তাহরণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">জহতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. সব্বমত্থীতিকথা</p>
<p class="subhead">১. ৰাদযুত্তিৰণ্ণনা</p>
<p class="bodytext"><a name="para282"></a><span class="paranum">২৮২</span>. <span class="bld">সব্বস্মিং</span> <a name="V0.0068"></a> <span class="bld">সরীরে সব্ব</span>ন্তি সিরসি পাদা পচ্ছতো চক্খূনীতি এৰং সব্বং সব্বত্থ অত্থীতি অত্থো। <span class="bld">সব্বস্মিং কালে</span>তি বালকালে যুৰতা, ৰুড্ঢকালে বালতা, এৰং সব্বস্মিং কালে সব্বং। <span class="bld">সব্বেনাকারেনা</span>তি নীলাকারেন পীতং, পীতাকারেন লোহিতন্তি এৰং। <span class="bld">সব্বেসু ধম্মেসূ</span>তি চক্খুস্মিং সোতং, সোতস্মিং ঘানন্তি এৰং। <span class="bld">অযুত্ত</span>ন্তি যোগরহিতং ৰদতি, তং পন একসভাৰং। কথং পন একসভাৰস্স যোগরহিততাতি তং দস্সেন্তো <span class="bld">‘‘নানাসভাৰানঞ্হী’’</span>তিআদিমাহ। দ্বিন্নঞ্হি নানাসভাৰানং অঙ্গুলীনং মেণ্ডকানং ৰা অঞ্ঞমঞ্ঞযোগো হোতি, ন একস্সেৰ সতো, তস্মা যো নানাসভাৰেসু হোতি যোগো, তেন রহিতং একসভাৰং অযোগন্তি ৰুত্তং। <span class="bld">ইদং পুচ্ছতী</span>তি পরৰাদীদিট্ঠিযা <a name="M0.0068"></a> মিচ্ছাদিট্ঠিভাৰং গহেত্বা উপ্পন্নায অত্তনো দিট্ঠিযা সম্মাদিট্ঠিভাৰো অত্থীতি ৰুত্তং হোতি।</p>
<p class="centered">ৰাদযুত্তিৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. কালসংসন্দনৰণ্ণনা</p>
<p class="bodytext"><a name="para285"></a><span class="paranum">২৮৫</span>. <span class="bld">অতীতানাগতং পহায পচ্চুপ্পন্নরূপমেৰ অপ্পিযং অৰিভজিতব্বং করিত্বা</span>তি পচ্চুপ্পন্নসদ্দেন রূপসদ্দেন চাতি উভোহিপি পচ্চুপ্পন্নরূপমেৰ ৰত্তব্বং কত্বাতি ৰুত্তং হোতি। <span class="bld">পঞ্ঞত্তিযা অৰিগতত্তা</span>তি এতেন ইদং ৰিঞ্ঞাযতি ‘‘ন রূপপঞ্ঞত্তি ৰিয ৰত্থপঞ্ঞত্তি সভাৰপরিচ্ছিন্নে পৰত্তা ৰিজ্জমানপঞ্ঞত্তি, অথ খো পুব্বাপরিযৰসেন পৰত্তমানং রূপসমূহং উপাদায পৰত্তা অৰিজ্জমানপঞ্ঞত্তি, তস্মা ৰত্থভাৰস্স ওদাতভাৰৰিগমে ৰিগমাৰত্তব্বতা যুত্তা, ন পন রূপভাৰস্স পচ্চুপ্পন্নভাৰৰিগমে’’তি।</p>
<p class="centered">কালসংসন্দনৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">ৰচনসোধনৰণ্ণনা</p>
<p class="bodytext"><a name="para288"></a><span class="paranum">২৮৮</span>. <span class="bld">অনাগতং</span> <a name="V0.0069"></a> <span class="bld">ৰা পচ্চুপ্পন্নং ৰা হুত্বা হোতীতি ৰুত্ত</span>ন্তি এত্থ অনাগতং অনাগতং হুত্বা পুন পচ্চুপ্পন্নং হোন্তং হুত্বা হোতীতি, তথা পচ্চুপ্পন্নং পচ্চুপ্পন্নং হোন্তং পুব্বে অনাগতং হুত্বা পচ্চুপ্পন্নং হোতীতি হুত্বা হোতীতি ৰুত্তন্তি দট্ঠব্বং। <span class="bld">কিং তে তম্পি হুত্বা হোতী</span>তি তব্ভাৰাৰিগমতো হুত্বাহোতিভাৰানুপরমং অনুপচ্ছেদং পুচ্ছতীতি অধিপ্পাযো যুত্তো। <span class="bld">হুত্বা ভূতস্স পুন হুত্বা অভাৰতো</span>তি অনাগতং হুত্বা পচ্চুপ্পন্নভূতস্স পুন অনাগতং হুত্বা পচ্চুপ্পন্নাভাৰতো।</p>
<p class="bodytext"><span class="bld">যস্মা ত</span>ন্তি তং হুত্বা ভূতং পচ্চুপ্পন্নং যস্মা অনাগতং হুত্বা পচ্চুপ্পন্নং হোন্তং ‘‘হুত্বা হোতী’’তি সঙ্খ্যং গতং, তস্মা দুতিযম্পি ‘‘হুত্বা হোতী’’তি ৰচনং অরহতীতি পটিজানাতীতি অধিপ্পাযো। এৰং পন ধম্মে হুত্বাহোতিভাৰানুপরমং ৰদন্তস্স অধম্মে সসৰিসাণে নহুত্বান হোতিভাৰানুপরমো আপজ্জতীতি অধিপ্পাযেন <span class="bld">‘‘অথ ন’’</span>ন্তিআদিমাহ।</p>
<p class="bodytext"><span class="bld">পটিক্খিত্তনযেনা</span>তি <a name="M0.0069"></a> কালনানত্তেন। <span class="bld">পটিঞ্ঞাতনযেনা</span>তি অত্থানানত্তেন। অত্থানানত্তং ইচ্ছন্তোপি পন অনাগতস্স পচ্চুপ্পন্নে ৰুত্তং হোতিভাৰং, পচ্চুপ্পন্নস্স চ অনাগতে ৰুত্তং হুত্বাভাৰং কথং পটিজানাতীতি ৰিচারেতব্বং। অত্থানানত্তমেৰ হি তেন অনুঞ্ঞাযতি, ন অনাগতে পচ্চুপ্পন্নভাৰো, পচ্চুপ্পন্নে ৰা অনাগতভাৰোতি। <span class="bld">পুরিমং পটিক্খিত্তপঞ্হং পরিৰত্তিত্বা</span>তি অনুঞ্ঞাতপঞ্হস্স হুত্বা হোতি হুত্বা হোতীতি দোসো ৰুত্তোতি অৰুত্তদোসং অতিক্কম্ম পটিক্খিত্তপঞ্হং পুন গহেত্বা তেন চোদেতীতি অত্থো। এত্থ চ অত্থানানত্তেন হুত্বাহোতীতি অনুজানন্তস্স দোসো কালনানত্তাযেৰ অনাগতং পচ্চুপ্পন্নন্তি পটিক্খেপেন কথং হোতীতি? তস্সেৰ অনুজাননপটিক্খেপতোতি অধিপ্পাযো।</p>
<p class="bodytext"><span class="bld">একেক</span>ন্তি অনাগতম্পি ন হুত্বা ন হোতি পচ্চুপ্পন্নম্পীতি তদুভযং গহেত্বা <span class="bld">‘‘একেকং ন হুত্বা ন হোতি ন হুত্বা ন হোতী’’</span>তি ৰুত্তং, ন একেকমেৰ ন হুত্বা ন হোতি ন হুত্বা ন হোতীতি। এস নযো পুরিমস্মিং <span class="bld">‘‘একেকং হুত্বা হোতি হুত্বা হোতী’’</span>তি ৰচনেপি। অনাগতস্স হি ‘‘হুত্বা হোতী’’তি নামং পচ্চুপ্পন্নস্স চাতি দ্বেপি নামানি সঙ্গহেত্বা ‘‘হুত্বা হোতি হুত্বা হোতী’’তি চোদিতং, তথা ‘‘ন হুত্বা ন হোতি ন হুত্বা ন হোতী’’তি চাতি অধিপ্পাযো <a name="V0.0070"></a>। <span class="bld">সব্বতো অন্ধকারেন পরিযোনদ্ধো ৰিযা</span>তি এতেন অপরিযোনদ্ধেন পটিজানিতব্বং সিযাতি দস্সেতি। এত্থ চ পুরিমনযে হুত্বা ভূতস্স পুন হুত্বাহোতিভাৰো চোদিতো, দুতিযনযে অনাগতাদীসু একেকস্স হুত্বাহোতিনামতাতি অযং ৰিসেসো।</p>
<p class="centered">ৰচনসোধনৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">অতীতঞাণাদিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para290"></a><span class="paranum">২৯০</span>. <span class="bld">পুন পুট্ঠো…পে॰… অত্থিতায পটিজানাতী</span>তি এত্থ <span class="bld">পচ্চুপ্পন্নং ঞাণং তেনা</span>তি এতেন অনুৰত্তমানাপেক্খনৰচনেন কথং ৰুচ্চতীতি ৰিচারেতব্বং।</p>
<p class="centered">অতীতঞাণাদিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">অরহন্তাদিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para291"></a><span class="paranum">২৯১</span>. <span class="bld">যুত্তিৰিরোধো</span> <a name="M0.0070"></a> অরহতো সরাগাদিভাৰে পুথুজ্জনেন অনানত্তং ব্রহ্মচরিযৰাসস্স অফলতাতি এৰমাদিকো দট্ঠব্বো।</p>
<p class="centered">অরহন্তাদিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">পদসোধনকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para295"></a><span class="paranum">২৯৫</span>. <span class="bld">তেন কারণেনা</span>তি অতীতঅত্থিসদ্দানং একত্থত্তা অত্থিসদ্দত্থস্স চ ন্বাতীতভাৰতো ‘‘অতীতং <a name="V0.0071"></a> ন্বাতীতং, ন্বাতীতঞ্চ অতীতং হোতী’’তি ৰুত্তং হোতি। এত্থ পন অতীতাদীনং অত্থিতং ৰদন্তস্স পরৰাদিস্সেৰাযং দোসো যথা আপজ্জতি, ন পন ‘‘নিব্বানং অত্থী’’তি ৰদন্তস্স সকৰাদিস্স, তথা পটিপাদেতব্বং।</p>
<p class="centered">পদসোধনকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">সব্বমত্থীতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. একচ্চংঅত্থীতিকথা</p>
<p class="subhead">১. অতীতাদিএকচ্চকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para299"></a><span class="paranum">২৯৯</span>. <span class="bld">তিণ্ণং রাসীন</span>ন্তি অৰিপক্কৰিপাকৰিপক্কৰিপাকঅৰিপাকানং। ৰোহারৰসেন অৰিপক্কৰিপাকানং অত্থিতং ৰদন্তো কথং চোদেতব্বোতি ৰিচারেতি ‘‘কম্মুপচযং চিত্তৰিপ্পযুত্তং সঙ্খারং ইচ্ছন্তী’’তি।</p>
<p class="centered">একচ্চংঅত্থীতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. সতিপট্ঠানকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para301"></a><span class="paranum">৩০১</span>. <span class="bld">লোকুত্তরভাৰং পুচ্ছনত্থাযা</span>তি লোকিযলোকুত্তরায সম্মাসতিযা সতিপট্ঠানত্তা, লোকুত্তরাযযেৰ ৰা পরমত্থসতিপট্ঠানত্তা তস্সা ৰসেন লোকুত্তরভাৰং পুচ্ছনত্থাযাতি অত্থো। <span class="bld">পভেদপুচ্ছাৰসেনা</span>তি <a name="M0.0071"></a> লোকিযলোকুত্তরসতিপট্ঠানসমুদাযভূতস্স সতিপট্ঠানস্স পভেদানং পুচ্ছাৰসেন।</p>
<p class="centered">সতিপট্ঠানকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. হেৰত্থিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para304"></a><span class="paranum">৩০৪</span>. <span class="bld">অযোনিসো</span> <a name="V0.0072"></a> <span class="bld">পতিট্ঠাপিতত্তা</span>তি অৰত্তব্বুত্তরেন উপেক্খিতব্বেন পতিট্ঠাপিতত্তাতি অত্থো দট্ঠব্বো।</p>
<p class="centered">হেৰত্থিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">মহাৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. দুতিযৰগ্গো</p>
<p class="subhead">১. পরূপহারৰণ্ণনা</p>
<p class="bodytext"><a name="para307"></a><span class="paranum">৩০৭</span>. <span class="bld">অধিমানিকানং</span> সুক্কৰিস্সট্ঠিদস্সনং ৰিচারেতব্বং। তে হি সমাধিৰিপস্সনাহি ৰিক্খম্ভিতরাগাৰ, বাহিরকানম্পি চ কামেসু ৰীতরাগানং সুক্কৰিস্সট্ঠিযা অভাৰো ৰুত্তোতি। অধিমানিকপুব্বা পন অধিপ্পেতা সিযুং।</p>
<p class="bodytext"><a name="para308"></a><span class="paranum">৩০৮</span>. <span class="bld">ৰচসাযত্থে</span>তি নিচ্ছযত্থে, ‘‘কিং কারণা’’তি পন কারণস্স পুচ্ছিতত্তা ব্রহ্মচরিযকথাযং ৰিয কারণত্থেতি যুত্তং।</p>
<p class="centered">পরূপহারৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. ৰচীভেদকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para326"></a><span class="paranum">৩২৬</span>. ৰচীভেদকথাযং <span class="bld">লোকুত্তরং পঠমজ্ঝানং সমাপন্নো</span>তি পঠমমগ্গং সন্ধায ৰদতি, যস্মা সো দুক্খন্তি ৰিপস্সতি, তস্মা দুক্খমিচ্চেৰ ৰাচং ভাসতি, ন সমুদযোতিআদীনীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para328"></a><span class="paranum">৩২৮</span>. <span class="bld">যেন</span> <a name="M0.0072"></a> <a name="V0.0073"></a> <span class="bld">তং সদ্দং সুণাতী</span>তি ইদং ৰচীসমুট্ঠাপনক্খণে এৰ এতং সদ্দং সুণাতীতি ইচ্ছিতে আরোপিতে ৰা যুজ্জতি।</p>
<p class="bodytext"><a name="para332"></a><span class="paranum">৩৩২</span>. লোকুত্তরমগ্গক্খণে ৰচীভেদং ইচ্ছতো পরস্স অভিভূসুত্তাহরণে অধিপ্পাযো ৰত্তব্বো।</p>
<p class="centered">ৰচীভেদকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. চিত্তট্ঠিতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para335"></a><span class="paranum">৩৩৫</span>. চিত্তট্ঠিতিকথাযং <span class="bld">চুল্লাসীতি…পে॰… আদিৰচনৰসেনা</span>তি আরুপ্পেযেৰ এৰং যাৰতাযুকট্ঠানং ৰুত্তং, ন অঞ্ঞত্থাতি কত্বা পটিক্খিপতীতি অধিপ্পাযো। এতেন পন ‘‘ন ত্বেৰ তেপি তিট্ঠন্তি, দ্বীহি চিত্তসমোহিতা’’তি (মহানি॰ ১০ থোকং ৰিসদিসং) দুতিযাপি অড্ঢকথা পস্সিতব্বা। পুরিমায চ ৰস্সসতাদিট্ঠানানুঞ্ঞায অৰিরোধো ৰিভাৰেতব্বো। <span class="bld">মুহুত্তং মুহুত্ত</span>ন্তি পঞ্হো সকৰাদিনা পুচ্ছিতো ৰিয ৰুত্তো, পরৰাদিনা পন পুচ্ছিতোতি দট্ঠব্বো।</p>
<p class="centered">চিত্তট্ঠিতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. অনুপুব্বাভিসমযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para339"></a><span class="paranum">৩৩৯</span>. অনুপুব্বাভিসমযকথাযং <span class="bld">অথৰা</span>তিআদিনা ইদং দস্সেতি – চতুন্নং ঞাণানং একমগ্গভাৰতো ন একমগ্গস্স বহুভাৰাপত্তি, অনুপুব্বেন চ সোতাপত্তিমগ্গং ভাৰেতীতি উপপন্নন্তি পটিজানাতীতি।</p>
<p class="bodytext"><a name="para344"></a><span class="paranum">৩৪৪</span>. <span class="bld">তদা</span>তি দস্সনে পরিনিট্ঠিতে।</p>
<p class="bodytext"><a name="para345"></a><span class="paranum">৩৪৫</span>. <span class="bld">অট্ঠহি</span> <a name="V0.0074"></a> <span class="bld">ঞাণেহী</span>তি এত্থ পটিসম্ভিদাঞাণেহি সহ অট্ঠসু গহিতেসু নিরুত্তিপটিভানপটিসম্ভিদাহি সোতাপত্তিফলসচ্ছিকিরিযা কথং হোতীতি ৰিচারেতব্বং।</p>
<p class="centered">অনুপুব্বাভিসমযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. ৰোহারকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para347"></a><span class="paranum">৩৪৭</span>. ৰোহারকথাযং <a name="M0.0073"></a> <span class="bld">উদাহু সোতাদীনিপী</span>তি একন্তলোকিযেসু ৰিসযৰিসযীসু ৰিসযস্সেৰ লোকুত্তরভাৰো, ন ৰিসযীনন্তি নত্থেত্থ কারণং। যথা চ ৰিসযীনং লোকুত্তরভাৰো অসিদ্ধো, তথা ৰিসযস্স সদ্দাযতনস্স। তত্থ যথা অসিদ্ধলোকুত্তরভাৰস্স তস্স লোকুত্তরতা, এৰং সোতাদীনং আপন্নাতি কিন্তি তানিপি লোকুত্তরানীতি অত্থো দট্ঠব্বো।</p>
<p class="bodytext"><span class="bld">যদি লোকুত্তরে পটিহঞ্ঞেয্য, লোকুত্তরো সিযাতি অত্থো ন গহেতব্বো</span>। ন হি লোকুত্তরে পটিহঞ্ঞতীতি পরিকপ্পিতেপি সদ্দস্স লোকুত্তরভাৰো অত্থীতি অধিপ্পাযো। <span class="bld">‘‘লোকিযেন ঞাণেনা’’</span>তি উদ্ধটং, <span class="bld">‘‘ৰিঞ্ঞাণেনা’’</span>তি পন পাল়ি, তঞ্চ ৰিঞ্ঞাণং সোতসম্বন্ধেন সোতৰিঞ্ঞাণন্তি ৰিঞ্ঞাযতীতি। <span class="bld">অনেকন্ততা</span>তি লোকিযেন ঞাণেন জানিতব্বতো লোকিযোতি এতস্স হেতুস্স লোকিযে লোকুত্তরে চ সম্ভৰতো অনেকন্তভাৰো সিযাতি অধিপ্পাযো।</p>
<p class="centered">ৰোহারকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. নিরোধকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para353"></a><span class="paranum">৩৫৩</span>. <span class="bld">দ্বে দুক্খসচ্চানি ন ইচ্ছতী</span>তি যেসং দ্বিন্নং দ্বীহি নিরোধেহি ভৰিতব্বং, তানি দ্বে দুক্খসচ্চানি ন ইচ্ছতীতি ৰুত্তং হোতি। <span class="bld">যে পটিসঙ্খায লোকুত্তরেন ঞাণেন অনিরুদ্ধা</span>তিআদিনা পটিসঙ্খায ৰিনা নিরুদ্ধা অসমুদাচরণসঙ্খারা অপ্পটিসঙ্খানিরুদ্ধাতি দস্সেতি <a name="V0.0075"></a>, ন উপ্পজ্জিত্বা ভঙ্গাতি। তেন অপ্পটিসঙ্খানিরোধো চ অসমুদাচরণনিরোধোতি দস্সিতং হোতি।</p>
<p class="centered">নিরোধকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">দুতিযৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. ততিযৰগ্গো</p>
<p class="subhead">১. বলকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para354"></a><span class="paranum">৩৫৪</span>. <span class="bld">ইন্দ্রিযপরোপরিযত্তং</span> <a name="M0.0074"></a> <span class="bld">অসাধারণ</span>ন্তি যথা নিদ্দেসতো ৰিত্থারতো সব্বং সব্বাকারং ঠানাট্ঠানাদিং অজানন্তাপি ‘‘অট্ঠানমেতং অনৰকাসো, যং দিট্ঠিসম্পন্নো পুগ্গলো কঞ্চি সঙ্খারং নিচ্চতো উপগচ্ছেয্যা’’তিআদিনা (অ॰ নি॰ ১.২৬৮) ঠানাট্ঠানানি উদ্দেসতো সঙ্খেপতো সাৰকা জানন্তি, ন এৰং ‘‘আসযং জানাতি অনুসযং জানাতী’’তিআদিনা (পটি॰ ম॰ ১.১১৩) উদ্দেসমত্তেনপি ইন্দ্রিযপরোপরিযত্তং জানন্তীতি <span class="bld">‘‘অসাধারণ’’</span>ন্তি আহ। থেরেন পন সদ্ধাদীনং ইন্দ্রিযানং তিক্খমুদুভাৰজাননমত্তং সন্ধায ‘‘সত্তানং ইন্দ্রিযপরোপরিযত্তং যথাভূতং পজানামী’’তি (পটি॰ ম॰ ২.৪৪) ৰুত্তং, ন যথাৰুত্তং ইন্দ্রিযপরোপরিযত্তঞাণং তথাগতবলন্তি অযমেত্থ অধিপ্পাযো দট্ঠব্বো। <span class="bld">‘‘উদ্দেসতো ঠানাট্ঠানাদিমত্তজাননৰসেন পটিজানাতী’’</span>তি ৰুত্তং, এৰং পন পটিজানন্তেন <span class="bld">‘‘তথাগতবলং সাৰকসাধারণ’’</span>ন্তি ইদম্পি এৰমেৰ পটিঞ্ঞাতং সিযাতি কথমযং চোদেতব্বো সিযা।</p>
<p class="bodytext"><a name="para356"></a><span class="paranum">৩৫৬</span>. <span class="bld">সেসেসু পটিক্খেপো সকৰাদিস্স</span> ঠানাট্ঠানঞাণাদীনং সাধারণাসাধারণত্তা তত্থ সাধারণপক্খং সন্ধাযাতি অধিপ্পাযো।</p>
<p class="centered">বলকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. অরিযন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para357"></a><span class="paranum">৩৫৭</span>. সঙ্খারে <a name="V0.0076"></a> সন্ধায পটিজানন্তস্স দ্বিন্নং ফস্সানং সমোধানং কথং আপজ্জতি যথাৰুত্তনযেনাতি ৰিচারেতব্বং। পরিকপ্পনৰসেন আরোপেত্বা ঠপেতব্বতায সত্তো ‘‘পণিধী’’তি ৰুত্তো। সো পন একস্মিম্পি আরোপেত্বা ন ঠপেতব্বোতি একস্মিম্পি আরোপেত্বা ঠপেতব্বেন তেন রহিততা ৰুত্তা।</p>
<p class="centered">অরিযন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. ৰিমুচ্চমানকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para366"></a><span class="paranum">৩৬৬</span>. <span class="bld">ঝানেন</span> <a name="M0.0075"></a> <span class="bld">ৰিক্খম্ভনৰিমুত্তিযা ৰিমুত্তং চিত্তং মগ্গক্খণে সমুচ্ছেদৰিমুত্তিযা ৰিমুচ্চমানং নাম হোতী</span>তি এতিস্সা লদ্ধিযা কো দোসোতি ৰিচারেতব্বং। যদি ৰিপ্পকতনিদ্দেসে দোসো, তত্রাপি তেন ৰিমুচ্চমানতায <span class="bld">‘‘ৰিমুত্তং ৰিমুচ্চমান’’</span>ন্তি ৰুত্তং। সতি চ দোসে উপ্পাদক্খণে ৰিমুত্তং, ৰযক্খণে ৰিমুচ্চমানন্তি ৰিমুত্তৰিমুচ্চমানৰচনস্স ন চোদেতব্বং সিযা, অথ খো ৰিমুচ্চমানৰচনমেৰাতি। একদেসেন, একদেসে ৰা ৰিমুচ্চমানস্স চ ৰিমুত্তকিরিযায একদেসো ৰিসেসনং হোতীতি <span class="bld">‘‘ভাৰনপুংসক’’</span>ন্তি ৰুত্তং। <span class="bld">কটাদযো</span>তি কটপটাদযো। <span class="bld">একেনেৰ চিত্তেনা</span>তি একেনেৰ ফলচিত্তেনাতি অধিপ্পাযো।</p>
<p class="centered">ৰিমুচ্চমানকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. অট্ঠমককথাৰণ্ণনা</p>
<p class="bodytext"><a name="para368"></a><span class="paranum">৩৬৮</span>. অনুলোমগোত্রভুক্খণেপি অসমুদাচরন্তা মগ্গক্খণেপি পহীনা এৰ নাম ভৰেয্যুন্তি লদ্ধি উপ্পন্নাতি অধিপ্পাযেন <span class="bld">অনুলোমগোত্রভুগ্গহণং</span> করোতি।</p>
<p class="centered">অট্ঠমককথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. অট্ঠমকস্স ইন্দ্রিযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para371"></a><span class="paranum">৩৭১</span>. <span class="bld">ইন্দ্রিযানি</span> <a name="V0.0077"></a> <span class="bld">পটিলভতি</span> অপ্পটিলদ্ধিন্দ্রিযত্তা অনিন্দ্রিযভূতানি সদ্ধাদীনি নিয্যানিকানি ভাৰেন্তো ইন্দ্রিযানি পটিলভতি, ন পন ইন্দ্রিযানি ভাৰেন্তোতি অধিপ্পাযো।</p>
<p class="centered">অট্ঠমকস্স ইন্দ্রিযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. দিব্বচক্খুকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para373"></a><span class="paranum">৩৭৩</span>. <span class="bld">উপত্থদ্ধ</span>ন্তি <a name="M0.0076"></a> যথা ৰিসযানুভাৰগোচরেহি ৰিসিট্ঠং হোতি, তথা পচ্চযভূতেন কতবলাধানন্তি অত্থো। <span class="bld">তংমত্তমেৰা</span>তি পুরিমং মংসচক্খুমত্তমেৰ ধম্মুপত্থদ্ধং ন হোতীতি অত্থো। <span class="bld">অনাপাথগত</span>ন্তি মংসচক্খুনা গহেতব্বট্ঠানং আপাথং নাগতং। এত্থ চ ৰিসযস্স দীপকং আনুভাৰগোচরানমেৰ অসদিসতং ৰদন্তো যাদিসো মংসচক্খুস্স ৰিসযোতি ৰিসযগ্গহণং ন ৰিসযৰিসেসদস্সনত্থং, অথ খো যাদিসে ৰিসযে আনুভাৰগোচরৰিসেসা হোন্তি, তাদিসস্স রূপৰিসযস্স দস্সনত্থন্তি দীপেতি, সদিসস্স ৰা ৰিসযস্স আনুভাৰগোচরৰিসেসোৰ ৰিসেসং।</p>
<p class="bodytext"><span class="bld">ন চ মংসচক্খুমেৰ দিব্বচক্খূতি ইচ্ছতী</span>তি ধম্মুপত্থদ্ধকালে পুরিমং মংসচক্খুমেৰাতি ন ইচ্ছতীতি অধিপ্পাযো। <span class="bld">মংসচক্খুস্স উপ্পাদো মগ্গো</span>তি মংসচক্খুপচ্চযতাদস্সনত্থমেৰ ৰুত্তং, ন তেন অনুপাদিন্নতাসাধনত্থং। <span class="bld">রূপাৰচরিকান</span>ন্তি রূপাৰচরজ্ঝানপচ্চযেন উপ্পন্নানি মহাভূতানি রূপাৰচরিকানীতি সো ইচ্ছতীতি অধিপ্পাযো। এস নযো <span class="bld">‘‘অরূপাৰচরিকান’’</span>ন্তি এত্থাপি। <span class="bld">অরূপাৰচরক্খণে রূপাৰচরচিত্তস্স অভাৰা পটিক্খিপতী</span>তি তস্মিংযেৰ খণে রূপাৰচরং হুত্বা অরূপাৰচরং ন জাতন্তি পটিক্খিপতীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para374"></a><span class="paranum">৩৭৪</span>. <span class="bld">কিঞ্চাপি দিব্বচক্খুনো ধম্মুপত্থদ্ধস্স পঞ্ঞাচক্খুভাৰং ন ইচ্ছতি,</span> যেন তীণি চক্খূনি ধম্মুপত্থম্ভেন চক্খুন্তরভাৰং ৰদতো ভৰেয্যুন্তি অধিপ্পাযো।</p>
<p class="centered">দিব্বচক্খুকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. যথাকম্মূপগতঞাণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para377"></a><span class="paranum">৩৭৭</span>. <span class="bld">দিব্বেন</span> <a name="V0.0078"></a> <span class="bld">চক্খুনা যথাকম্মূপগে সত্তে পজানাতী</span>তি যথাকম্মূপগতঞাণস্স উপনিস্সযে দিব্বচক্খুম্হি করণনিদ্দেসো কতো, ন যথাকম্মূপগতজাননকিচ্চকে। তংকিচ্চকেযেৰ পন পরো করণনিদ্দেসং মঞ্ঞতীতি আহ <span class="bld">‘‘অযোনিসো গহেত্বা’’</span>তি। <span class="bld">যথাকম্মূপগতঞাণমেৰ দিব্বচক্খুন্তি লদ্ধী</span>তি ইমিনা ৰচনেন দিব্বচক্খুমেৰ যথাকম্মূপগতঞাণন্তি এৰং <a name="M0.0077"></a> ভৰিতব্বং। <span class="bld">এৰ</span>-সদ্দো চ অট্ঠানে ঠিতো দিব্বচক্খুসদ্দস্স পরতো যোজেতব্বো। যথাকম্মূপগতঞাণস্স হি সো দিব্বচক্খুতো অত্থন্তরভাৰং নিৰারেতি। ন হি দিব্বচক্খুস্স যথাকম্মূপগতঞাণতোতি।</p>
<p class="centered">যথাকম্মূপগতঞাণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. সংৰরকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para379"></a><span class="paranum">৩৭৯</span>. চাতুমহারাজিকানং সংৰরাসংৰরসব্ভাৰো আটানাটিযসুত্তেন পকাসিতোতি <span class="bld">‘‘তাৰতিংসে দেৰে উপাদাযা’’</span>তি আহ। এৰং সতি সুগতিকথাযং ‘‘তাৰতিংসে সঙ্গহিতানং পুব্বদেৰানং সুরাপানং, সক্কদেৰানং সুরাপাননিৰারণং সুয্যতি, তং তেসং সুরাপানং অসংৰরো ন হোতী’’তি ৰত্তব্বং হোতি।</p>
<p class="centered">সংৰরকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ততিযৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. চতুত্থৰগ্গো</p>
<p class="subhead">১. গিহিস্স অরহাতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para387"></a><span class="paranum">৩৮৭</span>. <span class="bld">গিহিসংযোজনসম্পযুত্ততাযা</span>তি <a name="V0.0079"></a> এতেন গিহিছন্দরাগসম্পযুত্ততায এৰ <span class="bld">‘‘গিহী’’</span>তি ৰুচ্চতি, ন ব্যঞ্জনমত্তেনাতি ইমমত্থং দস্সেতি।</p>
<p class="centered">গিহিস্স অরহাতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. উপপত্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para388"></a><span class="paranum">৩৮৮</span>. <span class="bld">অযোনিসো</span>তি ওপপাতিকো হোতি, তত্থ তস্সাযেৰূপপত্তিযা পরিনিব্বাযীতি অত্থং গহেত্বাতি অধিপ্পাযো।</p>
<p class="centered">উপপত্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. সমন্নাগতকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para393"></a><span class="paranum">৩৯৩</span>. সমন্নাগতকথাযং <a name="M0.0078"></a> পত্তিং সন্ধায পটিজানন্তো চতূহি খন্ধেহি ৰিয সমন্নাগমং ন ৰদতীতি তস্স চতূহি ফস্সাদীহি সমন্নাগমপ্পসঙ্গো যথা হোতি, তং ৰত্তব্বং।</p>
<p class="centered">সমন্নাগতকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. উপেক্খাসমন্নাগতকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para397"></a><span class="paranum">৩৯৭</span>. <span class="bld">ইমিনাৰ</span> <a name="V0.0080"></a> <span class="bld">নযেনা</span>তি ‘‘তত্থ দ্বে সমন্নাগমা’’তিআদি সব্বং যোজেতব্বং। তত্থ পত্তিধম্মো নাম রূপাৰচরাদীসু অঞ্ঞতরভূমিং পঠমজ্ঝানাদিৰসেন পাপুণন্তস্স পঠমজ্ঝানাদীনং পটিলাভো। নিরুদ্ধেসুপি পঠমজ্ঝানাদীসু অনিরুজ্ঝনতো চিত্তৰিপ্পযুত্তো সঙ্খারো, যেন সুপন্তো সজ্ঝাযাদিপসুতো চ তেহি সমন্নাগতোতি ৰুচ্চতীতি ৰদন্তি।</p>
<p class="centered">উপেক্খাসমন্নাগতকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. বোধিযাবুদ্ধোতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para398"></a><span class="paranum">৩৯৮</span>. <span class="bld">তস্মা</span>তি যথাৰুত্তস্স ঞাণদ্বযস্স বোধিভাৰতো। তং অগ্গহেত্বা পত্তিধম্মৰসেন নত্থিতায বোধিযা সমন্নাগতো বুদ্ধোতি যেসং লদ্ধি, তে সন্ধায পুচ্ছা চ অনুযোগো চ সকৰাদিস্সাতি যোজনা দট্ঠব্বা।</p>
<p class="centered">বোধিযাবুদ্ধোতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. লক্খণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para402"></a><span class="paranum">৪০২</span>. <span class="bld">বোধিসত্তমেৰ সন্ধায ৰুত্ত</span>ন্তি লক্খণসমন্নাগতেসু অবোধিসত্তে ছড্ডেত্বা বোধিসত্তমেৰ গহেত্বা ইদং সুত্তং ৰুত্তং, ন <a name="M0.0079"></a> বোধিসত্ততো অঞ্ঞো লক্খণসমন্নাগতো নত্থীতি। নাপি সব্বেসং লক্খণসমন্নাগতানং বোধিসত্ততা, তস্মা অসাধকন্তি অধিপ্পাযো।</p>
<p class="centered">লক্খণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. নিযামোক্কন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para403"></a><span class="paranum">৪০৩</span>. <span class="bld">ঠপেত্বা</span> <a name="V0.0081"></a> <span class="bld">পারমীপূরণ</span>ন্তি পারমীপূরণেনেৰ তে ‘‘বোধিযা নিযতা নরা’’তি ৰুচ্চন্তীতি দস্সেতি। <span class="bld">কেৰলঞ্হি ন</span>ন্তিআদিনা চ ন নিযামকস্স নাম কস্সচি উপ্পন্নত্তা ব্যাকরোন্তীতি দস্সেতি।</p>
<p class="centered">নিযামোক্কন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. সব্বসংযোজনপ্পহানকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para413"></a><span class="paranum">৪১৩</span>. <span class="bld">নিপ্পরিযাযেনেৰা</span>তি অৰসিট্ঠস্স পহাতব্বস্স অভাৰা ‘‘সব্বসংযোজনপ্পহান’’ন্তি ইমং পরিযাযং অগ্গহেত্বা অরহত্তমগ্গেন পজহনতো এৰাতি গণ্হাতীতি ৰুত্তং হোতি। <span class="bld">অপ্পহীনস্স অভাৰা</span>তি অৰসিট্ঠস্স পহাতব্বস্স অভাৰা <span class="bld">পটিজানাতী</span>তি ৰদন্তি, তথা <span class="bld">‘‘অনৰসেসপ্পহান’’</span>ন্তি এত্থাপি। এৰং সতি তেন অত্তনো লদ্ধিং ছড্ডেত্বা সকৰাদিস্স লদ্ধিযা পটিঞ্ঞাতন্তি আপজ্জতি।</p>
<p class="centered">সব্বসংযোজনপ্পহানকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">চতুত্থৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. পঞ্চমৰগ্গো</p>
<p class="subhead">১. ৰিমুত্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para418"></a><span class="paranum">৪১৮</span>. ফলঞাণং ন হোতীতি <span class="bld">‘‘ৰিমুত্তানী’’তি ৰা</span> তদঙ্গৰিমুত্তিযাদিভাৰতো মগ্গেন পহীনানং পুন অনুপ্পত্তিতো চ <span class="bld">‘‘অৰিমুত্তানী’’তি ৰা</span> <a name="M0.0080"></a> ন ৰত্তব্বানীতি অধিপ্পাযো। গোত্রভুঞাণঞ্চেত্থ ৰিপস্সনাগ্গহণেন গহিতন্তি দট্ঠব্বং।</p>
<p class="centered">ৰিমুত্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. অসেখঞাণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para421"></a><span class="paranum">৪২১</span>. <span class="bld">ন</span> <a name="V0.0082"></a> <span class="bld">পনেতং অসেখ</span>ন্তি এতেন অসেখৰিসযত্তা অসেখমেৰ ঞাণন্তি পরস্স লদ্ধি, ন পন অসেখস্সাতি ইমমত্থং দস্সেতি।</p>
<p class="centered">অসেখঞাণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. ৰিপরীতকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para424"></a><span class="paranum">৪২৪</span>. <span class="bld">ন পথৰীযেৰা</span>তি লক্খণপথৰীযেৰ, সসম্ভারপথৰীযেৰ ৰা ন হোতীতি অত্থো। <span class="bld">অনিচ্চে নিচ্চন্তিআদিৰিপরিযেসো পন ৰিপরীতঞাণং নামা</span>তি অঞ্ঞাণেপি ঞাণৰোহারং আরোপেত্বা ৰদতীতি দট্ঠব্বং।</p>
<p class="centered">ৰিপরীতকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. নিযামকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para428-431"></a><span class="paranum">৪২৮-৪৩১</span>. <span class="bld">ঞাণং অত্থি,</span> যং সচ্চানুলোমং মগ্গঞাণানুগতিকং পস্সন্তো ভগৰা ‘‘ভব্বো’’তি জানাতীতি লদ্ধি। <span class="bld">পঠমপঞ্হমেৰ চতুত্থং কত্বা</span>তি এত্থ ‘‘নিযতস্স অনিযামগমনাযা’’তি ৰিপরীতানুযোগতো পভুতি গণেত্বা ‘‘চতুত্থ’’ন্তি আহ।</p>
<p class="centered">নিযামকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. পটিসম্ভিদাকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para432-433"></a><span class="paranum">৪৩২-৪৩৩</span>. <span class="bld">যংকিঞ্চি</span> <a name="V0.0083"></a> <span class="bld">অরিযানং ঞাণং, সব্বং লোকুত্তরমেৰা</span>তি গণ্হন্তেনপি সব্বং ঞাণং পটিসম্ভিদাতি ন সক্কা ৰত্তুং। অনরিযানম্পি হি ঞাণং ঞাণমেৰাতি <a name="M0.0081"></a>। তস্স ৰা ঞাণতং ন ইচ্ছতীতি ৰত্তব্বং। <span class="bld">পথৰীকসিণসম্মুতিযং সমাপত্তিঞাণং সন্ধাযা</span>তি অনরিযস্স এতং ঞাণং সন্ধাযাতি অধিপ্পাযো সিযা।</p>
<p class="centered">পটিসম্ভিদাকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. সম্মুতিঞাণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para434-435"></a><span class="paranum">৪৩৪-৪৩৫</span>. <span class="bld">সচ্চন্তি ৰচনসামঞ্ঞেন</span> উভযস্সপি সচ্চসামঞ্ঞত্তং গহেত্বা ৰদতীতি দস্সেন্তো <span class="bld">‘‘তত্থা’’</span>তিআদিমাহ।</p>
<p class="centered">সম্মুতিঞাণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. চিত্তারম্মণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para436-438"></a><span class="paranum">৪৩৬-৪৩৮</span>. <span class="bld">ফস্সস্স ফুসনলক্খণং মনসিকরোতো</span>তি এতেন পুরিমা ৰত্তব্বপটিঞ্ঞা অনুপদধম্মমনসিকারতো অঞ্ঞং সমুদাযমনসিকারং সন্ধায কতাতি দস্সেতি।</p>
<p class="centered">চিত্তারম্মণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. অনাগতঞাণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para439-440"></a><span class="paranum">৪৩৯-৪৪০</span>. <span class="bld">সব্বস্মিম্পী</span>তি <a name="V0.0084"></a> ‘‘পাটলিপুত্তস্স খো’’তিআদিনা অনাগতে ঞাণন্তি ৰুত্তন্তি অনাগতভাৰসামঞ্ঞেন অনন্তরানাগতেপি ঞাণং ইচ্ছন্তীতি ৰুত্তং হোতি।</p>
<p class="centered">অনাগতঞাণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. পটুপ্পন্নঞাণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para441-442"></a><span class="paranum">৪৪১-৪৪২</span>. <span class="bld">ৰচনং</span> <a name="M0.0082"></a> <span class="bld">নিস্সাযা</span>তি অত্থতো আপন্নং ৰচনং, অনুজাননৰচনং ৰা নিস্সায। <span class="bld">সন্ততিং সন্ধাযা</span>তি ভঙ্গানুপস্সনানং ভঙ্গতো অনুপস্সনাসন্ততিং সন্ধাযাতি অধিপ্পাযো।</p>
<p class="centered">পটুপ্পন্নঞাণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. ফলঞাণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para443-444"></a><span class="paranum">৪৪৩-৪৪৪</span>. <span class="bld">বুদ্ধানং ৰিযা</span>তি যথা বুদ্ধা সব্বপ্পকারফলপরোপরিযত্তজাননৰসেন অত্তনো এৰ চ বলেন ফলং জানন্তি, এৰন্তি ৰুত্তং হোতি।</p>
<p class="centered">ফলঞাণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">পঞ্চমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">মহাপণ্ণাসকো সমত্তো।</p>
<p class="subhead">৬. ছট্ঠৰগ্গো</p>
<p class="subhead">১. নিযামকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para445-447"></a><span class="paranum">৪৪৫-৪৪৭</span>. <span class="bld">অনিযতো</span> <a name="V0.0085"></a> <span class="bld">নাম ন হোতী</span>তি যথা মিচ্ছত্তনিযতস্স ভৰন্তরে অনিযতং নাম হোতি, এৰং এতস্স কদাচিপি অনিযততা ন হোতীতি যো নিযামো, সো অসঙ্খতোতি অধিপ্পাযো।</p>
<p class="centered">নিযামকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. পটিচ্চসমুপ্পাদকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para451"></a><span class="paranum">৪৫১</span>. <span class="bld">কারণট্ঠেন ঠিততা</span>তি কারণভাৰোযেৰ। এতেন চ ধম্মানং কারণভাৰো <span class="bld">ধম্মট্ঠিততা</span>তি এতমত্থং দস্সেতি। তথা <span class="bld">‘‘ধম্মনিযামতা’’</span>তি এত্থাপি।</p>
<p class="centered">পটিচ্চসমুপ্পাদকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. সচ্চকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para452-454"></a><span class="paranum">৪৫২-৪৫৪</span>. <span class="bld">ৰত্থুসচ্চ</span>ন্তি <a name="M0.0083"></a> জাতিযাদি কামতণ্হাদি সম্মাদিট্ঠিআদি চ। বাধনপভৰনিয্যানিকলক্খণেহি <span class="bld">লক্খণসচ্চং</span> বাধনাদি।</p>
<p class="centered">সচ্চকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. নিরোধসমাপত্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para457-459"></a><span class="paranum">৪৫৭-৪৫৯</span>. <span class="bld">করিযমানা</span> <a name="V0.0086"></a> <span class="bld">করীযতী</span>তি অরূপক্খন্ধানং পৰত্তমানানং সমথৰিপস্সনানুক্কমেন অপ্পৰত্তি সাধীযতীতি অত্থো। <span class="bld">সঙ্খতাসঙ্খতলক্খণানং পন অভাৰেনা</span>তি ৰদন্তো সভাৰধম্মতং পটিসেধেতি। <span class="bld">ৰোদানঞ্চ</span> ৰুট্ঠানপরিযাযোৰ। <span class="bld">অসঙ্খতভাৰে কারণং ন হোতি</span> সভাৰধম্মত্তাসাধকত্তাতি অধিপ্পাযো।</p>
<p class="centered">নিরোধসমাপত্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ছট্ঠৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. সত্তমৰগ্গো</p>
<p class="subhead">১. সঙ্গহিতকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para471-472"></a><span class="paranum">৪৭১-৪৭২</span>. <span class="bld">সঙ্গহিতা</span>তি সম্বন্ধা।</p>
<p class="centered">সঙ্গহিতকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. সম্পযুত্তকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para473-474"></a><span class="paranum">৪৭৩-৪৭৪</span>. <span class="bld">নানত্তৰৰত্থানং নত্থী</span>তি ৰদন্তো ‘‘তিলম্হি তেলং অনুপৰিট্ঠ’’ন্তি ৰচনমেৰ ন যুজ্জতীতি ‘‘ন হেৰ’’ন্তি পটিক্খিত্তন্তি দস্সেতি।</p>
<p class="centered">সম্পযুত্তকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. চেতসিককথাৰণ্ণনা</p>
<p class="bodytext"><a name="para475-477"></a><span class="paranum">৪৭৫-৪৭৭</span>. ফস্সাদীনং <a name="M0.0084"></a> <a name="V0.0087"></a> একুপ্পাদতাদিৰিরহিতা সহজাততা নত্থীতি আহ <span class="bld">‘‘সম্পযুত্তসহজাততং সন্ধাযা’’</span>তি।</p>
<p class="centered">চেতসিককথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. দানকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para478"></a><span class="paranum">৪৭৮</span>. <span class="bld">দেয্যধম্মৰসেন চোদেতু</span>ন্তি যদি চেতসিকোৰ ধম্মো দানং, ‘‘দিয্যতীতি দান’’ন্তি ইমিনাপি অত্থেন চেতসিকস্সেৰ দানভাৰো আপজ্জতীতি চোদেতুন্তি অত্থো।</p>
<p class="bodytext"><a name="para479"></a><span class="paranum">৪৭৯</span>. <span class="bld">অনিট্ঠফলন্তিআদি অচেতসিকস্স ধম্মস্স দানভাৰদীপনত্থং ৰুত্ত</span>ন্তি ফলদানভাৰদীপনত্থং ন ৰুত্তন্তি অত্থো দট্ঠব্বো। <span class="bld">অনিট্ঠফল</span>ন্তিআদিনা অচেতসিকস্স ধম্মস্স ফলদানং ৰুত্তং ৰিয হোতি, ন দানভাৰো, তন্নিৰারণত্থঞ্চেতমাহাতি। এৰঞ্চ কত্বা অনন্তরমেৰাহ <span class="bld">‘‘ন হি অচেতসিকো অন্নাদিধম্মো আযতিং ৰিপাকং দেতী’’</span>তি। <span class="bld">ইট্ঠফলভাৰনিযমনত্থ</span>ন্তি দেয্যধম্মো ৰিয কেনচি পরিযাযেন অনিট্ঠফলতা দানস্স নত্থি, একন্তং পন ইট্ঠফলমেৰাতি নিযমনত্থন্তি অত্থো।</p>
<p class="bodytext"><span class="bld">ইতরেনা</span>তি ‘‘দিয্যতীতি দান’’ন্তি ইমিনা পরিযাযেন। <span class="bld">ন পন একেনত্থেনা</span>তি ‘‘দেয্যধম্মোৰ দান’’ন্তি ইমং সকৰাদীৰাদং নিৰত্তেতুং ‘‘সদ্ধা হিরিয’’ন্তিআদিকং সুত্তসাধনং পরৰাদীৰাদে যুজ্জতি, ‘‘ইধেকচ্চো অন্নং দেতী’’তিআদিকঞ্চ, ‘‘চেতসিকোৰ ধম্মো দান’’ন্তি ইমং নিৰত্তেতুং ‘‘চেতসিকো ধম্মো দান’’ন্তি ইমং পন সাধেতুং ‘‘সদ্ধা হিরিয’’ন্তিআদিকং সকৰাদীৰাদে যুজ্জতি, ‘‘ইধেকচ্চো অন্নং দেতী’’তিআদিকং ৰা ‘‘দেয্যধম্মো দান’’ন্তি সাধেতুন্তি এৰং নিৰত্তনসাধনত্থনানত্তং সন্ধায ‘‘ন পন একেনত্থেনা’’তি ৰুত্তন্তি দট্ঠব্বং। তত্থ যথা পরৰাদীৰাদে চ সুত্তসাধনত্থং ‘‘ন ৰত্তব্বং চেতসিকো ধম্মো দান’’ন্তি পুচ্ছাযং চেতসিকোৰাতি অত্থো দট্ঠব্বো, তথা ‘‘ন ৰত্তব্বং দেয্যধম্মো দান’’ন্তি পুচ্ছায চ দেয্যধম্মোৰাতি <a name="V0.0088"></a>। <span class="bld">দেয্যধম্মো ইট্ঠফলোতি ইট্ঠফলাভাৰমত্তমেৰ পটিক্খিত্ত</span>ন্তি এত্থ ‘‘ইট্ঠফলভাৰমত্তমেৰ পটিক্খিত্ত’’ন্তি পাঠেন ভৰিতব্বন্তি <a name="M0.0085"></a>। ‘‘ইট্ঠফলাভাৰমত্তমেৰ দিস্বা পটিক্খিত্ত’’ন্তি ৰা ৰত্তব্বং। <span class="bld">সঙ্করভাৰমোচনত্থ</span>ন্তি চেতসিকস্স দাতব্বট্ঠেন দেয্যধম্মস্স চ ইট্ঠফলট্ঠেন দানভাৰমোচনত্থন্তি ৰুত্তং হোতি।</p>
<p class="centered">দানকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. পরিভোগমযপুঞ্ঞকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para483"></a><span class="paranum">৪৮৩</span>. পরিভোগমযং নাম চিত্তৰিপ্পযুত্তং পুঞ্ঞং অত্থীতি লদ্ধি। তঞ্হি তে সন্ধায পরিভোগমযং পুঞ্ঞং পৰড্ঢতীতি ৰদন্তীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para485"></a><span class="paranum">৪৮৫</span>. <span class="bld">তস্সাপি ৰসেনা</span>তি তস্সাপি লদ্ধিযা ৰসেন। পঞ্চৰিঞ্ঞাণানং ৰিয এতেসম্পি সমোধানং সিযাতি পটিজানাতীতি ৰদন্তি। পঞ্চৰিঞ্ঞাণফস্সাদীনমেৰ পন সমোধানং সন্ধায পটিজানাতীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para486"></a><span class="paranum">৪৮৬</span>. <span class="bld">অপরিভুত্তেপী</span>তি ইমিনা ‘‘পটিগ্গাহকো পটিগ্গহেত্বা ন পরিভুঞ্জতি ছড্ডেতী’’তিআদিকং দস্সেতি। অপরিভুত্তে দেয্যধম্মে পুঞ্ঞভাৰতো পরিভোগমযং পুঞ্ঞং পৰড্ঢতীতি অযং ৰাদো হীযতি। তস্মিঞ্চ হীনে সকৰাদীৰাদো বলৰা। চাগচেতনায এৰ হি পুঞ্ঞভাৰো এৰং সিদ্ধো হোতীতি অধিপ্পাযো। অপরিভুত্তেপি দেয্যধম্মে পুঞ্ঞভাৰে চাগচেতনায এৰ পুঞ্ঞভাৰোতি আহ <span class="bld">‘‘সকৰাদীৰাদোৰ বলৰা’’</span>তি।</p>
<p class="centered">পরিভোগমযপুঞ্ঞকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. ইতোদিন্নকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para488-491"></a><span class="paranum">৪৮৮-৪৯১</span>. <span class="bld">তেনেৰ</span> <a name="V0.0089"></a> <span class="bld">যাপেন্তী</span>তি তেনেৰ চীৰরাদিনা যাপেন্তি, তেনেৰ ৰা চীৰরাদিদানেন যাপেন্তি, সযংকতেন কম্মুনা ৰিনাপীতি অধিপ্পাযো। <span class="bld">ইমিনা কারণেনা</span>তি যদি যং ইতো চীৰরাদি দিন্নং, ন তেন যাপেয্যুং, কথং অনুমোদেয্যুং…পে॰… সোমনস্সং পটিলভেয্যুন্তি লদ্ধিং পতিট্ঠপেন্তস্সপীতি ৰুত্তং হোতি।</p>
<p class="centered">ইতোদিন্নকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. পথৰীকম্মৰিপাকোতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para492"></a><span class="paranum">৪৯২</span>. <span class="bld">ফস্সো</span> <a name="M0.0086"></a> <span class="bld">সুখৰেদনীযাদিভেদো হোতী</span>তি ফস্সেন সব্বম্পি কম্মৰিপাকং দস্সেত্বা পুন অত্তৰজ্জেহি সম্পযোগদস্সনত্থং <span class="bld">‘‘সো চ সঞ্ঞাদযো চা’’</span>তিআদি ৰুত্তং। <span class="bld">অত্থি চ নেস</span>ন্তি সাৰজ্জনে চক্খুৰিঞ্ঞাণাদিসহজাতধম্মে সন্ধায ৰুত্তং। <span class="bld">যো তত্থ ইট্ঠৰিপাকো, তস্স পত্থনা</span>তি ইট্ঠৰিপাকে এৰ পত্থনং কত্বা কম্মং করোন্তীতি কম্মূপনিস্সযভূতমেৰ পত্থনং দস্সেতি, পচ্চুপ্পন্নৰেদনাপচ্চযং ৰা তণ্হং উপাদানাদিনিব্বত্তনৰসেন দুক্খস্স পভাৰিতং। <span class="bld">মূলতণ্হা</span>তি পচ্চুপ্পন্নৰিপাকৰট্টনিব্বত্তককম্মস্স উপনিস্সযভূতং পুরিমতণ্হং, কম্মসহাযং ৰা ৰিপাকস্স উপনিস্সযভূতং।</p>
<p class="bodytext"><a name="para493"></a><span class="paranum">৪৯৩</span>. সকসমযৰসেন চ চোদনায পযুজ্জমানতং দস্সেতুং <span class="bld">‘‘তেসঞ্চ লদ্ধিযা’’</span>তিআদিমাহ।</p>
<p class="bodytext"><a name="para494"></a><span class="paranum">৪৯৪</span>. <span class="bld">পটিলাভৰসেনা</span>তি কম্মে সতি পথৰিযাদীনং পটিলাভো হোতীতি কম্মং তংসংৰত্তনিকং নাম হোতীতি দস্সেতি।</p>
<p class="centered">পথৰীকম্মৰিপাকোতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. জরামরণংৰিপাকোতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para495"></a><span class="paranum">৪৯৫</span>. <span class="bld">সম্পযোগলক্খণাভাৰা</span>তি <a name="V0.0090"></a> ‘‘একারম্মণা’’তি ইমস্স সম্পযোগলক্খণস্স অভাৰাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para496"></a><span class="paranum">৪৯৬</span>. <span class="bld">পরিযাযো নত্থী</span>তি সকৰাদিনা অত্তনা ৰত্তব্বতায পরিযাযো নত্থীতি অব্যাকতানং জরামরণস্স ৰিপাকনিৰারণত্থং <span class="bld">অব্যাকতৰসেন পুচ্ছা ন কতা</span>তি দস্সেতি।</p>
<p class="bodytext"><a name="para497"></a><span class="paranum">৪৯৭</span>. <span class="bld">অপরিসুদ্ধৰণ্ণতা</span> জরাযেৰাতি কেচি, তং <span class="bld">অকুসলকম্মং কম্মসমুট্ঠানস্সা</span>তিআদিনা রূপস্সেৰ দুব্বণ্ণতাদস্সনেন সমমেৰাতি।</p>
<p class="centered">জরামরণংৰিপাকোতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. অরিযধম্মৰিপাককথাৰণ্ণনা</p>
<p class="bodytext"><a name="para500"></a><span class="paranum">৫০০</span>. <span class="bld">ৰট্ট</span>ন্তি <a name="M0.0087"></a> কম্মাদিৰট্টং।</p>
<p class="centered">অরিযধম্মৰিপাককথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. ৰিপাকোৰিপাকধম্মধম্মোতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para501"></a><span class="paranum">৫০১</span>. <span class="bld">তপ্পচ্চযাপী</span>তি যস্স ৰিপাকস্স ৰিপাকো অঞ্ঞমঞ্ঞপচ্চযো হোতি তপ্পচ্চযাপি অঞ্ঞমঞ্ঞপচ্চযভূততোপীতি অধিপ্পাযো। <span class="bld">সো হী</span>তিআদিনা পুরিমপটিঞ্ঞায ইমস্স চোদনস্স কারণভাৰং দস্সেতি। <span class="bld">অঞ্ঞমঞ্ঞপচ্চযাদীসু পচ্চযট্ঠেনা</span>তি <span class="bld">আদি</span>-সদ্দেন সহজাতাদিপচ্চযে সঙ্গণ্হিত্বা তেসু তেন তেন পচ্চযভাৰেনাতি দস্সেতি।</p>
<p class="centered">ৰিপাকোৰিপাকধম্মধম্মোতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">সত্তমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. অট্ঠমৰগ্গো</p>
<p class="subhead">১. ছগতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para503-504"></a><span class="paranum">৫০৩-৫০৪</span>. ৰণ্ণোতি <a name="V0.0091"></a> ৰণ্ণনিভা সণ্ঠানঞ্চ ৰুচ্চতীতি আহ <span class="bld">‘‘সদিসরূপসণ্ঠানা’’</span>তি।</p>
<p class="centered">ছগতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. অন্তরাভৰকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para505"></a><span class="paranum">৫০৫</span>. অতিদূরস্স অন্তরিতস্স পত্তব্বস্স দেসস্স দস্সনতো <span class="bld">দিব্বচক্খুকো ৰিয</span>। আকাসেন পথৰন্তরট্ঠানানি ভিন্দিত্বা গমনতো <span class="bld">ইদ্ধিমা ৰিয। ন সহধম্মেনা</span>তি যদি সো ভৰানং অন্তরা ন সিযা, ন নাম অন্তরাভৰোতি পটিক্খেপে করণং নত্থীতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para506"></a><span class="paranum">৫০৬</span>. <span class="bld">তত্থ</span> <a name="M0.0088"></a> <span class="bld">জাতিজরামরণানি চেৰ চুতিপটিসন্ধিপরম্পরঞ্চ অনিচ্ছন্তো</span>তি এতেন চুতিঅনন্তরং অন্তরাভৰং খন্ধাতি, ৰত্তমানা জাতীতি, মাতুকুচ্ছিমেৰ পৰিট্ঠা অন্তরধাযমানা মরণন্তি ন ইচ্ছতি।</p>
<p class="bodytext"><a name="para507"></a><span class="paranum">৫০৭</span>. <span class="bld">যথা কামভৰাদীসু</span> তত্থ তত্থেৰ পুনপ্পুনং চৰিত্বা উপপত্তিৰসেন চুতিপটিসন্ধিপরম্পরা হোতি, এৰং তং তত্থ ন ইচ্ছতীতি দস্সেতি।</p>
<p class="centered">অন্তরাভৰকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. কামগুণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para510"></a><span class="paranum">৫১০</span>. কামভৰস্স <a name="V0.0092"></a> কমনট্ঠেন কামভৰভাৰো সব্বেপি কামাৰচরা খন্ধাদযো কামভৰোতি ইমিনা অধিপ্পাযেন দট্ঠব্বো। উপাদিন্নক্খন্ধানমেৰ পন কামভৰভাৰো ধাতুকথাযং দস্সিতো, ন কমনট্ঠেন কামভৰভাৰো। <span class="bld">‘‘পঞ্চিমে, ভিক্খৰে, কামগুণা’’তি ৰচনমত্তং নিস্সাযা</span>তি পঞ্চেৰ কামকোট্ঠাসা ‘‘কামো’’তি ৰুত্তাতি <span class="bld">কামধাতূ</span>তিৰচনং ন অঞ্ঞস্স নামন্তি ইমিনা অধিপ্পাযেনেৰং ৰচনমত্তং নিস্সাযাতি অত্থো।</p>
<p class="centered">কামগুণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. রূপধাতুকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para515-516"></a><span class="paranum">৫১৫-৫১৬</span>. রূপধাতুকথাযং <span class="bld">রূপধাতূ</span>তি ৰচনতো রূপীধম্মেহেৰ রূপধাতুযা ভৰিতব্বন্তি লদ্ধি দট্ঠব্বা। সুত্তেসু ‘‘তযোমে ভৰা’’তিআদিনা (দী॰ নি॰ ৩.৩০৫) পরিচ্ছিন্নভূমিযোৰ <span class="bld">ভূমিপরিচ্ছেদো,</span> ‘‘হেট্ঠতো অৰীচিনিরযং পরিযন্তং করিত্বা’’তিআদিকম্মপরিচ্ছিন্দনম্পি (ৰিভ॰ ১৮২) ৰদন্তি।</p>
<p class="centered">রূপধাতুকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. অরূপধাতুকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para517-518"></a><span class="paranum">৫১৭-৫১৮</span>. <span class="bld">ইমিনাৰুপাযেনা</span>তি <a name="M0.0089"></a> যথা হি পুরিমকথাযং রূপিনো ধম্মা অৰিসেসেন ‘‘রূপধাতূ’’তি ৰুত্তা, এৰমিধাপি অরূপিনো ধম্মা অৰিসেসেন ‘‘অরূপধাতূ’’তি ৰুত্তাতি তত্থ ৰুত্তনযো ইধাপি সমানোতি অধিপ্পাযো।</p>
<p class="centered">অরূপধাতুকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. রূপধাতুযাআযতনকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para519"></a><span class="paranum">৫১৯</span>. <span class="bld">ঘাননিমিত্তানিপী</span>তি <a name="V0.0093"></a> ইদং ঘানাদিনিমিত্তানিপীতি ৰত্তব্বং। <span class="bld">নিমিত্ত</span>ন্তি ঘানাদীনং ওকাসভাৰেন উপলক্খিতং তথাৰিধসণ্ঠানং রূপসমুদাযমাহ।</p>
<p class="centered">রূপধাতুযাআযতনকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. অরূপেরূপকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para524-526"></a><span class="paranum">৫২৪-৫২৬</span>. <span class="bld">সুখুমরূপং অত্থি,</span> যতো নিস্সরণং তং আরুপ্পন্তি অধিপ্পাযো।</p>
<p class="centered">অরূপেরূপকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. রূপংকম্মন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para527-537"></a><span class="paranum">৫২৭-৫৩৭</span>. <span class="bld">পকপ্পযমানা</span>তি আযূহমানা, সম্পযুত্তেসু অধিকং ব্যাপারং কুরুমানাতি অত্থো। <span class="bld">পুরিমৰারে</span>তি ‘‘যংকিঞ্চি অকুসলেন চিত্তেন সমুট্ঠিতং রূপং, সব্বং তং অকুসল’’ন্তি ইমং পঞ্হং ৰদতি।</p>
<p class="centered">রূপংকম্মন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. জীৰিতিন্দ্রিযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para540"></a><span class="paranum">৫৪০</span>. <span class="bld">অরূপজীৰিতিন্দ্রিযন্তিপঞ্হে</span> <a name="M0.0090"></a> ‘‘অত্থি অরূপীনং ধম্মানং আযূ’’তিআদিকং পঞ্হং অন্তং <a name="V0.0094"></a> গহেত্বা ৰদতি। <span class="bld">অরূপধম্মানং চিত্তৰিপ্পযুত্তং জীৰিতিন্দ্রিযসন্তানং নাম অত্থীতি ইচ্ছতী</span>তি এত্থ রূপারূপধম্মানং তং ইচ্ছন্তো অরূপধম্মানং ইচ্ছতীতি ৰত্তুং যুত্তোতি ‘‘অরূপধম্মান’’ন্তি ৰুত্তন্তি দট্ঠব্বং।</p>
<p class="bodytext"><a name="para541"></a><span class="paranum">৫৪১</span>. <span class="bld">সত্তসন্তানে রূপিনো ৰা ধম্মা হোন্তূ</span>তিআদিনাপি তমেৰ জীৰিতিন্দ্রিযসন্তানং ৰদতীতি ৰেদিতব্বং।</p>
<p class="bodytext"><a name="para542"></a><span class="paranum">৫৪২</span>. <span class="bld">পুব্বাপরভাগং সন্ধাযা</span>তি সমাপত্তিযা আসন্নভাৰতো তদাপি সমাপন্নোযেৰাতি অধিপ্পাযো।</p>
<p class="bodytext"><a name="para544-545"></a><span class="paranum">৫৪৪-৫৪৫</span>. <span class="bld">দ্বে জীৰিতিন্দ্রিযানী</span>তি ‘‘পুচ্ছা সকৰাদিস্স, পটিঞ্ঞা ইতরস্সা’’তি পুরিমপাঠো। ‘‘পুচ্ছা পরৰাদিস্স, পটিঞ্ঞা সকৰাদিস্সা’’তি পচ্ছিমপাঠো, সো যুত্তো।</p>
<p class="centered">জীৰিতিন্দ্রিযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. কম্মহেতুকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para546"></a><span class="paranum">৫৪৬</span>. <span class="bld">সেস</span>ন্তি পাণাতিপাতাদিকম্মস্স হেতূতি ইতো পুরিমং সোতাপন্নাদিঅনুযোগং ৰদতি। <span class="bld">হন্দ হী</span>তি পরৰাদিস্সেৰেতং সম্পটিচ্ছনৰচনন্তি সম্পটিচ্ছাপেতুন্তি ন সক্কা ৰত্তুং, ‘‘কতমস্স কম্মস্স হেতূ’’তি পন সকৰাদী তং সম্পটিচ্ছাপেতুং ৰদতীতি যুজ্জেয্য, সম্পটিচ্ছাপেতুন্তি পন পক্খং পটিজানাপেতুন্তি অত্থং অগ্গহেত্বা পরৰাদী অত্তনো লদ্ধিং সকৰাদিং গাহাপেতুন্তি অত্থো দট্ঠব্বো।</p>
<p class="centered">কম্মহেতুকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">অট্ঠমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. নৰমৰগ্গো</p>
<p class="subhead">১. আনিসংসদস্সাৰীকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para547"></a><span class="paranum">৫৪৭</span>. <span class="bld">ৰিভাগদস্সনত্থ</span>ন্তি <a name="M0.0091"></a> <a name="V0.0095"></a> ৰিসভাগদস্সনত্থন্তি ৰুত্তং হোতি। নানাচিত্তৰসেন পটিজানন্তস্স অধিপ্পাযমদ্দনং কথং যুত্তন্তি ৰিচারেতব্বং। আরম্মণৰসেন হি দস্সনদ্বযং সহ ৰদন্তস্স তদভাৰদস্সনত্থং ইদং আরদ্ধন্তি যুত্তন্তি। <span class="bld">অনুস্সৰৰসেনা</span>তিআদিনা ন কেৰলং অনিচ্চাদিআরম্মণমেৰ ঞাণং ৰিপস্সনা, অথ খো ‘‘অনুপ্পাদো খেম’’ন্তিআদিকং নিব্বানে আনিসংসদস্সনঞ্চাতি দীপেতি।</p>
<p class="centered">আনিসংসদস্সাৰীকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. অমতারম্মণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para549"></a><span class="paranum">৫৪৯</span>. <span class="bld">সুত্তভযেনা</span>তি ‘‘পারিমং তীরং খেমং অপ্পটিভযন্তি খো, ভিক্খৰে, নিব্বানস্সেতং অধিৰচন’’ন্তি (সং॰ নি॰ ৪.২৩৮) অসংযোজনিযাদিভাৰং সন্ধায খেমাদিভাৰো ৰুত্তোতি এৰমাদিনা সুত্তভযেনাতি দট্ঠব্বং।</p>
<p class="centered">অমতারম্মণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. রূপংসারম্মণন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para552-553"></a><span class="paranum">৫৫২-৫৫৩</span>. <span class="bld">আরম্মণত্থস্স ৰিভাগদস্সনত্থ</span>ন্তি পচ্চযট্ঠো ওলুব্ভট্ঠোতি এৰং ৰিভাগে ৰিজ্জমানে <a name="V0.0096"></a> পচ্চযোলুব্ভানং ৰিসেসাভাৰং কপ্পেত্বা অকপ্পেত্বা ৰা সপ্পচ্চযত্তা ওলুব্ভারম্মণেনপি সারম্মণমেৰাতি ন গহেতব্বন্তি দস্সনত্থন্তি ৰুত্তং হোতি।</p>
<p class="centered">রূপংসারম্মণন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. অনুসযাঅনারম্মণাতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para554-556"></a><span class="paranum">৫৫৪-৫৫৬</span>. <span class="bld">অপ্পহীনত্তাৰ</span> <a name="M0.0092"></a> <span class="bld">অত্থীতি ৰুচ্চতি,</span> ন পন ৰিজ্জমানত্তাতি অধিপ্পাযো।</p>
<p class="centered">অনুসযাঅনারম্মণাতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. ঞাণংঅনারম্মণন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para557-8"></a><span class="paranum">৫৫৭-৮</span>. <span class="bld">তস্স ঞাণস্সা</span>তি মগ্গঞাণস্সাতি ৰদন্তি।</p>
<p class="centered">ঞাণংঅনারম্মণন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. ৰিতক্কানুপতিতকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para562"></a><span class="paranum">৫৬২</span>. <span class="bld">অৰিসেসেনেৰা</span>তি আরম্মণসম্পযোগেহি দ্বীহিপীতি অত্থো।</p>
<p class="centered">ৰিতক্কানুপতিতকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. ৰিতক্কৰিপ্ফারসদ্দকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para563"></a><span class="paranum">৫৬৩</span>. <span class="bld">সব্বসো</span>তি <a name="V0.0097"></a> সৰিতক্কচিত্তেসু সব্বত্থ সব্বদা ৰাতি ইমমত্থং দস্সেন্তো আহ <span class="bld">‘‘অন্তমসো মনোধাতুপৰত্তিকালেপী’’</span>তি। <span class="bld">ৰিতক্কৰিপ্ফারমত্ত</span>ন্তি ৰিতক্কস্স পৰত্তিমত্তন্তি অধিপ্পাযো।</p>
<p class="centered">ৰিতক্কৰিপ্ফারসদ্দকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. নযথাচিত্তস্সৰাচাতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para565"></a><span class="paranum">৫৬৫</span>. <span class="bld">অনাপত্তী</span>তি ৰিসংৰাদনাধিপ্পাযস্স অভাৰা মুসাৰাদো ন হোতীতি ৰুত্তং।</p>
<p class="centered">নযথাচিত্তস্সৰাচাতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. অতীতানাগতসমন্নাগতকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para568-570"></a><span class="paranum">৫৬৮-৫৭০</span>. <span class="bld">তাসূ</span>তি <a name="M0.0093"></a> তাসু পঞ্ঞত্তীসু। সমন্নাগমপঞ্ঞত্তিযা <span class="bld">সমন্নাগতোতি ৰুচ্চতি,</span> পটিলাভপঞ্ঞত্তিযা <span class="bld">লাভীতি ৰুচ্চতি। সমন্নাগতোতি ৰুচ্চতি</span> অযং সমন্নাগমপঞ্ঞত্তি নাম। <span class="bld">লাভীতি ৰুচ্চতি</span> অযং পটিলাভপঞ্ঞত্তি নামাতি ৰা অধিপ্পাযো যোজেতব্বো।</p>
<p class="centered">অতীতানাগতসমন্নাগতকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">নৰমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. দসমৰগ্গো</p>
<p class="subhead">১. নিরোধকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para571-2"></a><span class="paranum">৫৭১-২</span>. <span class="bld">ভৰঙ্গচিত্তস্স</span> <a name="V0.0098"></a> <span class="bld">ভঙ্গক্খণেন সহেৰা</span>তিআদিং ৰদন্তেন কিরিযখন্ধানং ভঙ্গক্খণেন সহ উপপত্তেসিযা খন্ধা উপ্পজ্জন্তীতি চ ৰত্তব্বং, তথা উপপত্তেসিযানং ভঙ্গক্খণেন সহ উপপত্তেসিযা, কিরিযানং ভঙ্গক্খণেন সহ কিরিযাতি। চক্খুৰিঞ্ঞাণাদীনং কিরিযাচতুক্খন্ধগ্গহণেন গহণং। <span class="bld">ঞাণ</span>ন্তি মগ্গঞাণং যুত্তং।</p>
<p class="centered">নিরোধকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. পঞ্চৰিঞ্ঞাণসমঙ্গিস্সমগ্গকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para576"></a><span class="paranum">৫৭৬</span>. <span class="bld">তং লক্খণ</span>ন্তি ‘‘ছ ৰিঞ্ঞাণা’’তি অৰত্বা ‘‘পঞ্চৰিঞ্ঞাণা উপ্পন্নৰত্থুকা’’তিআদিনা ৰুত্তং লক্খণং। ‘‘ছ ৰিঞ্ঞাণা’’তি অৰচনং পনেত্থ ‘‘নো চ ৰত রে ৰত্তব্বে’’তিআদিৰচনস্স কারণন্তি অধিপ্পেতং।</p>
<p class="bodytext"><a name="para577"></a><span class="paranum">৫৭৭</span>. <span class="bld">লোকিযো</span>তি ৰিপস্সনামগ্গমাহ। <span class="bld">যং তত্থ অনিমিত্ত</span>ন্তি চক্খুৰিঞ্ঞাণসমঙ্গিক্খণে যং অনিমিত্তং গণ্হন্তো ন নিমিত্তগ্গাহীতি ৰুত্তো, তদেৰ সুঞ্ঞতন্তি অধিপ্পাযো।</p>
<p class="centered">পঞ্চৰিঞ্ঞাণসমঙ্গিস্সমগ্গকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. পঞ্চৰিঞ্ঞাণাসাভোগাতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para584-586"></a><span class="paranum">৫৮৪-৫৮৬</span>. <span class="bld">কুসলাকুসলৰসেন</span> <a name="M0.0094"></a> <a name="V0.0099"></a> <span class="bld">নমী</span>তি কুসলাকুসলভাৰেন নমিত্বা পৰত্তীতি ৰুত্তং হোতি। সা পন আরম্মণপ্পকারগ্গহণং যেন অলোভাদীহি লোভাদীহি চ সম্পযোগো হোতীতি দট্ঠব্বো ‘‘সুখমিতি চেতসো অভাগো’’তিআদীসু ৰিয।</p>
<p class="centered">পঞ্চৰিঞ্ঞাণাসাভোগাতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. দ্বীহিসীলেহীতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para587-589"></a><span class="paranum">৫৮৭-৫৮৯</span>. <span class="bld">খণভঙ্গনিরোধং,</span> ন অপ্পৰত্তিনিরোধং, সীলৰীতিক্কমনিরোধং ৰা। <span class="bld">ৰীতিক্কমং ৰিযা</span>তি যথা ৰীতিক্কমে কতে দুস্সীলো, এৰং নিরুদ্ধেপীতি এৰং ৰীতিক্কমেন নিন্নানং সল্লক্খেন্তোতি অত্থো।</p>
<p class="centered">দ্বীহিসীলেহীতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. সীলংঅচেতসিকন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para590-594"></a><span class="paranum">৫৯০-৫৯৪</span>. <span class="bld">যেন সো সীলৰাযেৰ নাম হোতী</span>তি যেন চিত্তৰিপ্পযুত্তেন ঠিতেন উপচযেন অকুসলাব্যাকতচিত্তসমঙ্গী সীলৰাযেৰ নাম হোতীতি অধিপ্পাযো। <span class="bld">সেসমেত্থ ‘‘দানং অচেতসিক’’ন্তি কথাযং ৰুত্তনযেনেৰ ৰেদিতব্ব</span>ন্তি ৰুত্তং, সা পন কথা মগ্গিতব্বা।</p>
<p class="centered">সীলংঅচেতসিকন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. সমাদানহেতুকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para598-600"></a><span class="paranum">৫৯৮-৬০০</span>. সমাদানহেতুকথাযং \১০০ <span class="bld">পুরিমকথাসদিসমেৰা</span>তি পরিভোগকথেকদেসসদিসতা দট্ঠব্বা।</p>
<p class="centered">সমাদানহেতুকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. অৰিঞ্ঞত্তিদুস্সীল্যন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para603-604"></a><span class="paranum">৬০৩-৬০৪</span>. <span class="bld">আণত্তিযা</span> <a name="M0.0095"></a> <span class="bld">চ পাণাতিপাতাদীসু অঙ্গপারিপূরি</span>ন্তি একস্মিং দিৰসে আণত্তস্স অপরস্মিং দিৰসে পাণাতিপাতং করোন্তস্স তদা সা আণত্তি ৰিঞ্ঞত্তিং ৰিনাযেৰ অঙ্গং হোতীতি <span class="bld">অৰিঞ্ঞত্তি দুস্সীল্য</span>ন্তি অধিপ্পাযো।</p>
<p class="centered">অৰিঞ্ঞত্তিদুস্সীল্যন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">দসমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">দুতিযো পণ্ণাসকো সমত্তো।</p>
<p class="subhead">১১. একাদসমৰগ্গো</p>
<p class="subhead">৪. ঞাণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para614-615"></a><span class="paranum">৬১৪-৬১৫</span>. ঞাণকথাযং <span class="bld">সেয্যথাপি মহাসঙ্ঘিকান</span>ন্তি পুব্বে <span class="bld">ঞাণংঅনারম্মণন্তিকথাযং</span> (কথা॰ ৫৫৭ আদযো) ৰুত্তেহি অন্ধকেহি অঞ্ঞে ইধ মহাসঙ্ঘিকা ভৰেয্যুং। <span class="bld">যদি অঞ্ঞাণে ৰিগতে</span>তিআদিনা রাগৰিগমো ৰিয ৰীতরাগপঞ্ঞত্তিযা অঞ্ঞাণৰিগমো ঞাণীপঞ্ঞত্তিযা কারণন্তি দস্সেতি। ন হি ঞাণং অস্স অত্থীতি ঞাণী, অথ খো অঞ্ঞাণীপটিপক্খতো ঞাণীতি <a name="V0.0101"></a>। <span class="bld">যস্মা ঞাণপটিলাভেনা</span>তি এত্থ চ ঞাণপটিলাভেন অঞ্ঞাণস্স ৰিগতত্তা সো ঞাণীতি ৰত্তব্বতং আপজ্জতীতি অত্থো দট্ঠব্বো।</p>
<p class="centered">ঞাণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. ইদংদুক্খন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para618-620"></a><span class="paranum">৬১৮-৬২০</span>. <span class="bld">ইতরো পন সকসমযে</span>তি পরৰাদী অত্তনো সমযেতি অত্থো।</p>
<p class="centered">ইদংদুক্খন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. ইদ্ধিবলকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para621-624"></a><span class="paranum">৬২১-৬২৪</span>. <span class="bld">কম্মস্স</span> <a name="M0.0096"></a> <span class="bld">ৰিপাকৰসেন ৰা</span>তি নিরযংৰ সন্ধায ৰুত্তং। তত্থ হি অব্বুদাদিপরিচ্ছেদো তাদিসস্স কম্মৰিপাকস্স ৰসেন ৰুত্তো। <span class="bld">ৰস্সগণনায ৰা</span>তি মনুস্সে চাতুমহারাজিকাদিদেৰে চ সন্ধায। তেসঞ্হি অসঙ্খ্যেযম্পি কালং ৰিপাকদানসমত্থং কম্মং ৰস্সগণনায পরিচ্ছিজ্জতীতি।</p>
<p class="centered">ইদ্ধিবলকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. সমাধিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para625-626"></a><span class="paranum">৬২৫-৬২৬</span>. <span class="bld">সমাধানট্ঠেনা</span>তি সমং ঠপনট্ঠেন সমাধি নাম চেতসিকন্তরং অত্থীতি অগ্গহেত্বাতি <a name="V0.0102"></a> অত্থো। <span class="bld">ছলেনা</span>তি একচিত্তক্খণিকত্তে চক্খুৰিঞ্ঞাণস্স চ ঝানচিত্তস্স চ ন কোচি ৰিসেসোতি এতেন সামঞ্ঞমত্তেনাতি অধিপ্পাযো।</p>
<p class="centered">সমাধিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. ধম্মট্ঠিততাকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para627"></a><span class="paranum">৬২৭</span>. <span class="bld">অনন্তরপচ্চযতঞ্চেৰা</span>তি অৰিজ্জা সঙ্খারানং অনন্তরপচ্চযো অৰিজ্জায যা ঠিততা ততো হোতি, তায ঠিততায অনন্তরপচ্চযভাৰসঙ্খাতা ঠিততা হোতীতি অধিপ্পাযো। অনন্তরপচ্চযগ্গহণঞ্চেত্থ অঞ্ঞমঞ্ঞপচ্চযভাৰরহিতস্স একস্স পচ্চযস্স দস্সনত্থন্তি দট্ঠব্বং। তেন হি সব্বো তাদিসো পচ্চযো দস্সিতো হোতীতি। <span class="bld">অঞ্ঞমঞ্ঞপচ্চযতঞ্চা</span>তি অৰিজ্জা সঙ্খারানং পচ্চযো, সঙ্খারা চ অৰিজ্জায। তত্থ অৰিজ্জায সঙ্খারানং পচ্চযভাৰসঙ্খাতায ঠিততায সঙ্খারানং অৰিজ্জায পচ্চযভাৰসঙ্খাতা ঠিততা হোতি, তস্সা চ ইতরাতি অধিপ্পাযো।</p>
<p class="centered">ধম্মট্ঠিততাকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. অনিচ্চতাকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para628"></a><span class="paranum">৬২৮</span>. <span class="bld">রূপাদযো</span> <a name="M0.0097"></a> <span class="bld">ৰিয পরিনিপ্ফন্না</span>তি রূপাদীহি সহ উপ্পজ্জিত্বা নিরুজ্ঝনতো পরিনিপ্ফন্নাতি অত্থো। <span class="bld">অনিচ্চতাৰিভাগানুযুঞ্জনৰসেনা</span>তি তীসু দণ্ডেসু দণ্ডৰোহারো ৰিয তীসু লক্খণেসু অনিচ্চতাৰোহারো হোতীতি তস্সা ৰিভাগানুযুঞ্জনৰসেনাতি ৰদন্তি।</p>
<p class="centered">অনিচ্চতাকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">একাদসমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১২. দ্বাদসমৰগ্গো</p>
<p class="subhead">১. সংৰরোকম্মন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para630-632"></a><span class="paranum">৬৩০-৬৩২</span>. <span class="bld">ৰিপাকদ্বার</span>ন্তি <a name="V0.0103"></a> ভৰঙ্গমনং ৰদতি। <span class="bld">কম্মদ্বার</span>ন্তি কুসলাকুসলমনং।</p>
<p class="centered">সংৰরোকম্মন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. কম্মকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para633-635"></a><span class="paranum">৬৩৩-৬৩৫</span>. <span class="bld">অব্যাকতং সন্ধায পটিক্খেপো</span>তি সকসমযলক্খণেন পটিক্খেপো কতোতি ৰদন্তি। অৰিপাকচেতনায সরূপেন দস্সিতায সৰিপাকাপি দস্সিতাযেৰ নাম হোতীতি মঞ্ঞমানো আহ <span class="bld">‘‘সৰিপাকাৰিপাকচেতনং সরূপেন দস্সেতু’’</span>ন্তি।</p>
<p class="centered">কম্মকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. সদ্দোৰিপাকোতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para636-637"></a><span class="paranum">৬৩৬-৬৩৭</span>. <span class="bld">কম্মসমুট্ঠানা অরূপধম্মাৰা</span>তিআদিনা কম্মসমুট্ঠানেসু চক্খাদীসুপি ৰিপাকৰোহারো নত্থি, কো পন ৰাদো অকম্মসমুট্ঠানে সদ্দেতি দস্সেতি।</p>
<p class="centered">সদ্দোৰিপাকোতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. সল়াযতনকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para638-640"></a><span class="paranum">৬৩৮-৬৪০</span>. <span class="bld">তস্মা</span> <a name="M0.0098"></a> <a name="V0.0104"></a> <span class="bld">ৰিপাকো</span>তি অৰিসেসেন সল়াযতনং ৰিপাকোতি যেসং লদ্ধীতি ৰুত্তং হোতি।</p>
<p class="centered">সল়াযতনকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. সত্তক্খত্তুপরমকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para641-645"></a><span class="paranum">৬৪১-৬৪৫</span>. <span class="bld">সত্তক্খত্তুপরমতানিযতো</span>তি সত্তক্খত্তুপরমতায নিযতো। <span class="bld">ইমং ৰিভাগ</span>ন্তি ইমং ৰিসেসং। <span class="bld">ত্বং পনস্স নিযামং ইচ্ছসী</span>তি অৰিনিপাতধম্মতাফলপ্পত্তীহি অঞ্ঞস্মিং সত্তক্খত্তুপরমভাৰে চ নিযামং ইচ্ছসীতি অত্থো।</p>
<p class="bodytext"><span class="bld">আনন্তরিযাভাৰ</span>ন্তি যেন সো ধম্মাভিসমযেন ভব্বো নাম হোতি, তস্স আনন্তরিযকম্মস্স অভাৰন্তি অত্থো, পুগ্গলস্স ৰা আনন্তরিযভাৰস্স অভাৰন্তি। কিং পন সো অন্তরাধম্মং অভিসমিস্সতীতি? কেচি ৰদন্তি ‘‘সত্তক্খত্তুপরমো সত্তমং ভৰং নাতিক্কমতি, ওরতো পন নত্থি পটিসেধো’’তি। অপরে ‘‘যো ভগৰতা ঞাণবলেন ব্যাকতো, তস্স অন্তরা অভিসমযো নাম নত্থি, তথাপি ভৰনিযামস্স কস্সচি অভাৰা ভব্বোতি ৰুচ্চতি। যথা কুসলা অভিঞ্ঞাচেতনা কদাচি ৰিপাকং অদদমানাপি সতি কারণে দাতুং ভব্বতায ৰিপাকধম্মধম্মা নাম, তথা ইন্দ্রিযানং মুদুতায সত্তক্খত্তুপরমো, ন নিযামসব্ভাৰা নাপি ভগৰতা ব্যাকতত্তা, ন চ ইন্দ্রিযমুদুতা অভব্বতাকরো ধম্মোতি ন সো অভব্বো নাম। অভব্বতাকরধম্মাভাৰতো চেত্থ অভব্বতা পটিসেধিতা, ন পন অন্তরা অভিসমেতুং ভব্বতা ৰুত্তা। যদি চ সত্তক্খত্তুপরমো অন্তরা অভিসমেয্য, কোলংকোলো সিযা’’তি। ৰিসেসং পন অকত্বা ভব্বসভাৰতায ভব্বোতি ৰত্তুং যুত্তং। <span class="bld">ন ভৰনিযামকং কিঞ্চী</span>তি এত্থ পস্সিত্বাতি ৰচনসেসো, ব্যাকরোতীতি ৰা সম্বন্ধো।</p>
<p class="centered">সত্তক্খত্তুপরমকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">দ্বাদসমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৩. তেরসমৰগ্গো</p>
<p class="subhead">১. কপ্পট্ঠকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para654-657"></a><span class="paranum">৬৫৪-৬৫৭</span>. কপ্পট্ঠকথাযং <a name="M0.0099"></a> <a name="V0.0105"></a> <span class="bld">হেট্ঠা</span>তি ইদ্ধিবলকথাযং।</p>
<p class="centered">কপ্পট্ঠকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. অনন্তরাপযুত্তকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para660-662"></a><span class="paranum">৬৬০-৬৬২</span>. অনন্তরাপযুত্তকথাযং আনন্তরিযং পযুত্তং এতেনাতি <span class="bld">অনন্তরাপযুত্তো</span>তি আনন্তরিযে অনন্তরাসদ্দং আরোপেত্বা অট্ঠকথাযং অত্থো ৰুত্তোতি দট্ঠব্বো। ‘‘অনন্তরপযুত্তো’’তিপি পাল়ি দিস্সতি।</p>
<p class="centered">অনন্তরাপযুত্তকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. নিযতস্সনিযামকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para663-664"></a><span class="paranum">৬৬৩-৬৬৪</span>. <span class="bld">সেসা তেভূমকধম্মা অনিযতা নামা</span>তি এত্থ অপ্পত্তনিযামানং ধম্মে সন্ধায <span class="bld">‘‘তেভূমকধম্মা’’</span>তি আহ। এতেৰ হি সন্ধায <span class="bld">‘‘তেহি সমন্নাগতোপি অনিযতোযেৰা’’</span>তি ৰুত্তন্তি। ইতি ইমং ৰোহারমত্তং গহেত্বা ‘‘নিযতো বোধিসত্তো পচ্ছিমভৰিকো ভব্বো ধম্মং অভিসমেতুং ওক্কমিতু’’ন্তি অধিপ্পাযেন ‘‘নিযামং ওক্কমতী’’তি যেসং লদ্ধীতি অত্থযোজনা। এৰং পন ৰোহারমত্তসব্ভাৰো ‘‘নিযতো’’তি ৰচনস্স, ধম্মং অভিসমেতুং ভব্বতা চ ‘‘নিযামং ওক্কমতী’’তি <a name="V0.0106"></a> ৰচনস্স কারণভাৰেন ৰুত্তা হোতি, ভব্বতাযেৰ পন উভযস্সপি কারণন্তি যুত্তং। <span class="bld">অঞ্ঞেনা</span>তি যদি নিযতো নিযামং ওক্কমেয্য, মিচ্ছত্তনিযতো সম্মত্তনিযামং, সম্মত্তনিযতো ৰা মিচ্ছত্তনিযামং ওক্কমেয্য, ন চ তং অত্থীতি দস্সনত্থন্তি অত্থো।</p>
<p class="centered">নিযতস্সনিযামকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. অসাতরাগকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para674"></a><span class="paranum">৬৭৪</span>. অসাতরাগকথাযং <a name="M0.0100"></a> <span class="bld">‘‘অহো ৰত মে এতদেৰ ভৰেয্যা’’তি রজ্জনা</span>তি ইমিনা এৰং পৰত্তমানোযেৰ লোভো ইধ ‘‘রাগো’’তি অধিপ্পেতো, ন অঞ্ঞথাতি দস্সেতি।</p>
<p class="bodytext"><a name="para675"></a><span class="paranum">৬৭৫</span>. <span class="bld">সুত্তে পনা</span>তি এতস্স ‘‘অধিপ্পাযো’’তি এতেন সম্বন্ধো।</p>
<p class="centered">অসাতরাগকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. ধম্মতণ্হাঅব্যাকতাতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para676-680"></a><span class="paranum">৬৭৬-৬৮০</span>. <span class="bld">যস্মা ধম্মতণ্হাতি ৰুত্তা, তস্মা অব্যাকতা</span>তি কুসলেসু ধম্মেসু লোকুত্তরেসু ৰা সব্বেসু তণ্হা ‘‘ধম্মতণ্হা’’তি গহেত্বা যস্মা সা তণ্হা, তস্মা কুসলা ন হোতি, যস্মা পন ধম্মে পৰত্তা, তস্মা অকুসলা ন হোতীতি অব্যাকতাতি লদ্ধীতি দস্সেতি। <span class="bld">তীহি কোট্ঠাসেহি ছপি তণ্হা সংখিপিত্বা দস্সিতা,</span> তস্মা ধম্মতণ্হাপি কামতণ্হাদিভাৰতো ন অব্যাকতাতি অধিপ্পাযো।</p>
<p class="centered">ধম্মতণ্হাঅব্যাকতাতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">তেরসমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৪. চুদ্দসমৰগ্গো</p>
<p class="subhead">১. কুসলাকুসলপটিসন্দহনকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para686-690"></a><span class="paranum">৬৮৬-৬৯০</span>. <span class="bld">ত</span>ন্তি <a name="V0.0107"></a> কুসলং অকুসলঞ্চাতি ৰিসুং সম্বন্ধো দট্ঠব্বো। <span class="bld">তং</span> উভযন্তি ৰা ৰচনসেসো। <span class="bld">পটিসন্দহতী</span>তি ঘটেতি, অনন্তরং উপ্পাদেতীতি ৰুত্তং হোতি।</p>
<p class="centered">কুসলাকুসলপটিসন্দহনকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. সল়াযতনুপ্পত্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para691-692"></a><span class="paranum">৬৯১-৬৯২</span>. কেচি <a name="M0.0101"></a> ৰাদিনো ‘‘অঙ্কুরে সাখাৰিটপাদিসম্পন্নানং রুক্খাদীনং বীজমত্তং আৰিভাৰং গচ্ছতী’’তি ৰদন্তীতি তেসং ৰাদং নিদস্সনং করোন্তো আহ <span class="bld">‘‘সম্পন্নসাখাৰিটপান’’</span>ন্তিআদি।</p>
<p class="centered">সল়াযতনুপ্পত্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. অনন্তরপচ্চযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para693-697"></a><span class="paranum">৬৯৩-৬৯৭</span>. <span class="bld">চক্খুঞ্চ পটিচ্চ রূপে চ উপ্পজ্জতি সোতৰিঞ্ঞাণ</span>ন্তি এত্থ ‘‘লদ্ধিৰসেন পটিজানাতী’’তি অনন্তরুপ্পত্তিং সল্লক্খেন্তোপি ন সো চক্খুম্হি রূপারম্মণং সোতৰিঞ্ঞাণং ইচ্ছতি, অথ খো সোতম্হিযেৰ সদ্দারম্মণন্তি অনন্তরূপলদ্ধিৰসেন আপন্নত্তা ‘‘পটিজানাতী’’তি যুত্তং ৰত্তুং।</p>
<p class="centered">অনন্তরপচ্চযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. অরিযরূপকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para698-699"></a><span class="paranum">৬৯৮-৬৯৯</span>. সম্মাৰাচাদি <a name="V0.0108"></a> রূপং মগ্গো চাতি ইচ্ছন্তো <span class="bld">‘‘অরিযরূপ’’</span>ন্তিপি ৰদতি।</p>
<p class="centered">অরিযরূপকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. অঞ্ঞোঅনুসযোতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para700-701"></a><span class="paranum">৭০০-৭০১</span>. ‘‘সরাগোতিআদি পন তস্মিং সমযে রাগস্স অপ্পহীনত্তা সরাগোতি ৰত্তব্বত’’ন্তি পুরিমপাঠো, <span class="bld">‘‘সানুসযোতিআদি পন তস্মিং সমযে অনুসযস্স অপ্পহীনত্তা সানুসযোতি ৰত্তব্বত’’</span>ন্তি পচ্ছিমপাঠো, সো যুত্তো। সো হি <span class="bld">ন অনুসযপরিযুট্ঠানানং অঞ্ঞত্তং, তস্মা তং অসাধক</span>ন্তি এতেন সমেতীতি।</p>
<p class="centered">অঞ্ঞোঅনুসযোতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. পরিযুট্ঠানংচিত্তৰিপ্পযুত্তন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para702"></a><span class="paranum">৭০২</span>. <span class="bld">যস্মা</span> <a name="M0.0102"></a> <span class="bld">অনিচ্চাদিতো মনসিকরোতোপি রাগাদযো উপ্পজ্জন্তি,</span> ন চ তে ৰিপস্সনায সম্পযুত্তা, তস্মা পরিযুট্ঠানং চিত্তৰিপ্পযুত্তন্তি লদ্ধীতি অধিপ্পাযো।</p>
<p class="centered">পরিযুট্ঠানংচিত্তৰিপ্পযুত্তন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. পরিযাপন্নকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para703-705"></a><span class="paranum">৭০৩-৭০৫</span>. <span class="bld">তিৰিধাযা</span>তি <a name="V0.0109"></a> কিলেসৰত্থুওকাসৰসেন, কামরাগকামৰিতক্ককামাৰচরধম্মৰসেন ৰা তিৰিধায। <span class="bld">কিলেসকামৰসেনা</span>তি কিলেসকামভূতকামধাতুভাৰেনাতি ৰুত্তং হোতি। <span class="bld">অধিপ্পাযং অসল্লক্খেন্তো</span>তি রূপধাতুসহগতৰসেন অনুসেতীতি, রূপধাতুধম্মেসু অঞ্ঞতরভাৰেন রূপধাতুপরিযাপন্নোতি চ পুচ্ছিতভাৰং অসল্লক্খেন্তোতি অত্থো।</p>
<p class="centered">পরিযাপন্নকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. অব্যাকতকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para706-708"></a><span class="paranum">৭০৬-৭০৮</span>. <span class="bld">দিট্ঠিগতং ‘‘সস্সতো লোকোতি খো, ৰচ্ছ, অব্যাকতমেত’’ন্তি সস্সতাদিভাৰেন অকথিতত্তা</span> ‘‘অব্যাকত’’ন্তি ৰুত্তন্তি সম্বন্ধো। এত্থ পন ন দিট্ঠিগতং ‘‘অব্যাকত’’ন্তি ৰুত্তং, অথ খো ‘‘ঠপনীযো এসো পঞ্হো’’তি দস্সিতং, তস্মা সব্বথাপি দিট্ঠিগতং ‘‘অব্যাকত’’ন্তি ন ৰত্তব্বন্তি যুত্তং।</p>
<p class="centered">অব্যাকতকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. অপরিযাপন্নকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para709-710"></a><span class="paranum">৭০৯-৭১০</span>. <span class="bld">তস্মা</span>তি যস্মা দিট্ঠিরাগানং সমানে ৰিক্খম্ভনভাৰেপি ‘‘ৰীতরাগো’’তি ৰুচ্চতি, ন পন ‘‘ৰিগতদিট্ঠিকো’’তি, তস্মা দিট্ঠি লোকিযপরিযাপন্না ন হোতীতি অত্থং ৰদন্তি। রূপদিট্ঠিযা অভাৰা পন কামধাতুপরিযাপন্নায দিট্ঠিযা ভৰিতব্বং। যদি চ পরিযাপন্না সিযা, তথা চ <a name="M0.0103"></a> সতি কামরাগো ৰিয ঝানলাভিনো দিট্ঠিপি ৰিগচ্ছেয্যাতি ‘‘ৰিগতদিট্ঠিকো’’তি ৰত্তব্বো সিযা, ন চ ৰুচ্চতি, তস্মা অপরিযাপন্না দিট্ঠি। ন হি সা <a name="V0.0110"></a> তস্স অৰিগতা দিট্ঠি কামরাগো ৰিয কামদিট্ঠি যেন কামধাতুযা পরিযাপন্না সিযাতি ৰদতীতি ৰেদিতব্বং।</p>
<p class="centered">অপরিযাপন্নকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">চুদ্দসমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৫. পন্নরসমৰগ্গো</p>
<p class="subhead">১. পচ্চযতাকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para711-717"></a><span class="paranum">৭১১-৭১৭</span>. <span class="bld">তস্মা পচ্চযতা ৰৰত্থিতা</span>তি হেতুপচ্চযভূতস্স ধম্মস্স আরম্মণপচ্চযভাৰাদিনা ৰিয অধিপতিপচ্চযতাদিনা চ ন ভৰিতব্বন্তি হেতুপচ্চযভাৰোযেৰেতস্স ৰৰত্থিতো হোতীতি অত্থো।</p>
<p class="centered">পচ্চযতাকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. অঞ্ঞমঞ্ঞপচ্চযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para718-719"></a><span class="paranum">৭১৮-৭১৯</span>. <span class="bld">অপুঞ্ঞাভিসঙ্খারোৰ গহিতো</span> ‘‘ননু অৰিজ্জা সঙ্খারেন সহজাতা’’তি ৰুত্তত্তাতি অধিপ্পাযো। <span class="bld">সহজাতঅঞ্ঞমঞ্ঞঅত্থিঅৰিগতসম্পযুত্তৰসেনা</span>তি এত্থ নিস্সযো কমভেদেন অত্থিগ্গহণেন গহিতো হোতীতি ন ৰুত্তো, কম্মাহারা অসাধারণতাযাতি ৰেদিতব্বা। ৰক্খতি হি ‘‘তীণি উপাদানানি অৰিজ্জায সঙ্খারা ৰিয তণ্হায পচ্চযা হোন্তী’’তি (কথা॰ অট্ঠ॰ ৭১৮-৭১৯), তস্মা উপাদানেহি সমানা এৰেত্থ সঙ্খারানং পচ্চযতা দস্সিতাতি।</p>
<p class="centered">অঞ্ঞমঞ্ঞপচ্চযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. ততিযসঞ্ঞাৰেদযিতকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para732"></a><span class="paranum">৭৩২</span>. ততিযসঞ্ঞাৰেদযিতকথাযং <a name="M0.0104"></a> <a name="V0.0111"></a> <span class="bld">সেসসত্তে সন্ধাযা</span>তি নিরোধসমাপন্নতো অঞ্ঞে যেসং নিরোধসমাপত্তিযা ভৰিতব্বং, তে পঞ্চৰোকারসত্তে সন্ধাযাতি অধিপ্পাযো, অসঞ্ঞসত্তানম্পি চ সঞ্ঞুপ্পাদা চুতিং ইচ্ছন্তীতি সেসসব্বসত্তে সন্ধাযাতি ৰা। <span class="bld">সরীরপকতি</span>ন্তি তথারূপো অযং কাযো, যথারূপে কাযে পাণিসম্ফস্সাপি কমন্তীতিআদিকং।</p>
<p class="bodytext"><a name="para733-734"></a><span class="paranum">৭৩৩-৭৩৪</span>. <span class="bld">সুত্তৰিরোধো সিযা</span>তি ইদং পরৰাদিং সম্পটিচ্ছাপেত্বা ৰত্তব্বং।</p>
<p class="centered">ততিযসঞ্ঞাৰেদযিতকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. অসঞ্ঞসত্তুপিকাকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para735"></a><span class="paranum">৭৩৫</span>. <span class="bld">সঞ্ঞাৰিরাগৰসেন পৰত্তভাৰনা অসঞ্ঞসমাপত্তিপী</span>তি লদ্ধিকিত্তনে সঞ্ঞাৰিরাগৰসেন পৰত্তভাৰনং চতুত্থজ্ঝানসমাপত্তিং ‘‘অসঞ্ঞসমাপত্তী’’তি অগ্গহেত্বা সাপি অসঞ্ঞিতা সঞ্ঞাৰেদযিতনিরোধসমাপত্তিযেৰ নামাতি পরস্স লদ্ধীতি দস্সেতি। <span class="bld">যস্মা অসঞ্ঞসমাপত্তিং সমাপন্নস্স অলোভাদযো অত্থী</span>তি এত্থ সকসমযসিদ্ধা চতুত্থজ্ঝানসমাপত্তি ‘‘অসঞ্ঞসমাপত্তী’’তি ৰুত্তা।</p>
<p class="bodytext"><a name="para736"></a><span class="paranum">৭৩৬</span>. <span class="bld">সঞ্ঞাৰিরাগৰসেন সমাপন্নত্তা অসঞ্ঞিতা,</span> ন সঞ্ঞায অভাৰতোতি চতুত্থজ্ঝানসমাপত্তিমেৰ সন্ধায ৰদতি।</p>
<p class="centered">অসঞ্ঞসত্তুপিকাকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. কম্মূপচযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para738-739"></a><span class="paranum">৭৩৮-৭৩৯</span>. <span class="bld">কম্মেন</span> <a name="V0.0112"></a> <span class="bld">সহজাতোতি পঞ্হেসু</span> ‘‘কম্মূপচযং সন্ধায পটিক্খিপতি, চিত্তৰিপ্পযুত্তং সন্ধায পটিজানাতী’’তি কত্থচি পাঠো, ‘‘চিত্তসম্পযুত্তং <a name="M0.0105"></a> সন্ধায পটিক্খিপতি, চিত্তৰিপ্পযুত্তং সন্ধায পটিজানাতী’’তি অঞ্ঞত্থ। উভযম্পি ৰিচারেতব্বং।</p>
<p class="bodytext"><a name="para741"></a><span class="paranum">৭৪১</span>. <span class="bld">তস্মা</span>তি তিণ্ণম্পি একক্খণে সব্ভাৰতো তিণ্ণং ফস্সানঞ্চ সমোধানা চ একত্তং পুচ্ছতীতি অধিপ্পাযো দট্ঠব্বো।</p>
<p class="centered">কম্মূপচযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">পন্নরসমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ততিযো পণ্ণাসকো সমত্তো।</p>
<p class="subhead">১৬. সোল়সমৰগ্গো</p>
<p class="subhead">৩. সুখানুপ্পদানকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para747-748"></a><span class="paranum">৭৪৭-৭৪৮</span>. সুখানুপ্পদানকথাযং <span class="bld">যং এৰরূপ</span>ন্তি যং নেৰত্তনো, ন পরেসং, ন তস্স, এৰরূপং নাম অনুপ্পদিন্নং ভৰিতুং ন অরহতি অঞ্ঞস্স অসক্কুণেয্যত্তাতি লদ্ধিমত্তেন পটিজানাতি, ন যুত্তিযাতি অধিপ্পাযো।</p>
<p class="centered">সুখানুপ্পদানকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. অধিগয্হমনসিকারকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para749-753"></a><span class="paranum">৭৪৯-৭৫৩</span>. <span class="bld">তংচিত্ততাযা</span>তি <a name="V0.0113"></a> তদেৰ আরম্মণভূতং চিত্তং এতস্সাতি তংচিত্তো, তস্স ভাৰো তংচিত্ততা, তায তংচিত্ততায। তং ৰা আলম্বকং আলম্বিতব্বঞ্চ চিত্তং তংচিত্তং, তস্স ভাৰো তস্সেৰ আলম্বকআলম্বিতব্বতা তংচিত্ততা, তায চোদেতুন্তি অত্থো।</p>
<p class="centered">অধিগয্হমনসিকারকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. রূপংরূপাৰচরারূপাৰচরন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para768-770"></a><span class="paranum">৭৬৮-৭৭০</span>. রূপংরূপাৰচরারূপাৰচরন্তিকথাযং <span class="bld">হেট্ঠা</span>তি চুদ্দসমৰগ্গে <span class="bld">আগতপরিযাপন্নকথাযং</span> (কথা॰ অট্ঠ॰ ৭০৩-৭০৫)। ‘‘সমাপত্তেসিয’’ন্তিআদি ৰুত্তনযমেৰ। যঞ্চেত্থ <a name="M0.0106"></a> ‘‘অত্থি রূপং অরূপাৰচর’’ন্তি অরূপাৰচরকম্মস্স কতত্তা রূপং ৰুত্তং, তত্থ চ যং ৰত্তব্বং, তং অট্ঠমৰগ্গে <span class="bld">অরূপেরূপকথাযং</span> (কথা॰ অট্ঠ॰ ৫২৪-৫২৬) ৰুত্তনযমেৰাতি।</p>
<p class="centered">রূপংরূপাৰচরারূপাৰচরন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">সোল়সমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৭. সত্তরসমৰগ্গো</p>
<p class="subhead">১. অত্থিঅরহতোপুঞ্ঞূপচযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para776-779"></a><span class="paranum">৭৭৬-৭৭৯</span>. <span class="bld">চিত্তং অনাদিযিত্বা</span>তি ‘‘কিরিযচিত্তেন দানাদিপৰত্তিসব্ভাৰতো’’তি ৰুত্তং কিরিযচিত্তং অব্যাকতং অনাদিযিত্বাতি অত্থো।</p>
<p class="centered">অত্থিঅরহতোপুঞ্ঞূপচযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. নত্থিঅরহতোঅকালমচ্চূতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para780"></a><span class="paranum">৭৮০</span>. <span class="bld">অযোনিসো</span> <a name="V0.0114"></a> <span class="bld">গহেত্বা</span>তি অলদ্ধৰিপাকৰারানম্পি কম্মানং ব্যন্তীভাৰং ন ৰদামীতি অত্থং গহেত্বাতি অধিপ্পাযো। কেচি পন ‘‘কম্মানং ৰিপাকং অপ্পটিসংৰিদিত্বা পুগ্গলস্স ব্যন্তীভাৰং ন ৰদামীতি এৰং অযোনিসো অত্থং গহেত্বা’’তি ৰদন্তি।</p>
<p class="bodytext"><a name="para781"></a><span class="paranum">৭৮১</span>. <span class="bld">তাৰ ন কমতীতি লদ্ধিযা পটিক্খিপতী</span>তি তাৰ ন কমতি, ততো পরং কমতীতি লদ্ধিযা পটিক্খিপতীতি অধিপ্পাযো। এত্থ কির ‘‘সতি জীৰিতে জীৰিতাৰসেসে জীৰিতা ৰোরোপেতী’’তি ৰচনতো অত্তনো ধম্মতায মরন্তং কোট্টেন্তস্স ৰা সীসং ৰা ছিন্দন্তস্স নত্থি পাণাতিপাতোতি আচরিযা ৰদন্তি। পাণো পাণসঞ্ঞিতা ৰধকচিত্তউপক্কমমরণেসু ৰিজ্জমানেসুপি ন তেন উপক্কমেন মতোতি নত্থি পাণাতিপাতোতি অধিপ্পাযো। এৰং পন মরন্তেন তেন একচিত্তৰারম্পি ধম্মতামরণতো ওরতো ন মতোতি দুব্বিঞ্ঞেয্যমেতং।</p>
<p class="centered">নত্থিঅরহতোঅকালমচ্চূতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. সব্বমিদংকম্মতোতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para784"></a><span class="paranum">৭৮৪</span>. <span class="bld">বীজতো</span> <a name="M0.0107"></a> <span class="bld">অঙ্কুরস্সেৰা</span>তি যথা অঙ্কুরস্স অবীজতো নিব্বত্তি নত্থি, তথা পচ্চুপ্পন্নপৰত্তস্সপি অকম্মতো কম্মৰিপাকতো নিব্বত্তি নত্থি, তং সন্ধায পটিক্খিপতীতি অধিপ্পাযো। <span class="bld">দেয্যধম্মৰসেন দানফলং পুচ্ছতী</span>তি দেয্যধম্মৰসেন যায চেতনায তং দেতি, তস্স দানস্স ফলং পুচ্ছতি, ন দেয্যধম্মস্সাতি ৰুত্তং হোতি।</p>
<p class="centered">সব্বমিদংকম্মতোতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. ইন্দ্রিযবদ্ধকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para788"></a><span class="paranum">৭৮৮</span>. <span class="bld">ৰিনাপি</span> <a name="V0.0115"></a> <span class="bld">অনিচ্চত্তেনা</span>তি ‘‘যাৰ দুক্খা নিরযা’’তিআদীসু (ম॰ নি॰ ৩.২৫০) ৰিয দুক্খারম্মণত্তেনপি দুক্খং ৰত্তব্বন্তি অধিপ্পাযো।</p>
<p class="centered">ইন্দ্রিযবদ্ধকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. নৰত্তব্বংসঙ্ঘোদক্খিণংৰিসোধেতীতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para793-794"></a><span class="paranum">৭৯৩-৭৯৪</span>. নৰত্তব্বংসঙ্ঘোদক্খিণংৰিসোধেতীতিকথাযং <span class="bld">ন চ তানি দক্খিণং ৰিসোধেতুং সক্কোন্তী</span>তি যথা পুগ্গলো সীলপরিসোধনাদীনি কত্বা নিরোধম্পি সমাপজ্জিত্বা ৰিসোধেতুং সক্কোতি, ন এৰং মগ্গফলানীতি অধিপ্পাযো, অপ্পটিগ্গহণতোতি ৰা।</p>
<p class="centered">নৰত্তব্বংসঙ্ঘোদক্খিণংৰিসোধেতীতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১১. দক্খিণাৰিসুদ্ধিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para800-801"></a><span class="paranum">৮০০-৮০১</span>. দক্খিণাৰিসুদ্ধিকথাযং <span class="bld">ৰিসুজ্ঝেয্যা</span>তি এতস্স অত্থং দস্সেন্তো <span class="bld">‘‘মহপ্ফলা ভৰেয্যা’’</span>তি আহ। <span class="bld">দাযকস্সেৰ চিত্তৰিসুদ্ধি ৰিপাকদাযিকা হোতী</span>তি পটিগ্গাহকনিরপেক্খা পটিগ্গাহকেন পচ্চযভূতেন ৰিনা দাযকেনেৰ মহাৰিপাকচেতনত্তং আপাদিকা, পটিগ্গাহকনিরপেক্খা ৰিপাকদাযিকা হোতীতি অধিপ্পাযো। <span class="bld">অঞ্ঞো অঞ্ঞস্স কারকোতি</span> <a name="M0.0108"></a><span class="bld"> যদি দাযকস্স দানচেতনা নাম পটিগ্গাহকেন কতা ভৰেয্য, যুত্তরূপং সিযা</span>তি কস্মা ৰুত্তং, ননু লদ্ধিকিত্তনে ‘‘দাযকেন দানং দিন্নং, পটিগ্গাহকেন ৰিপাকো নিব্বত্তিতোতি অঞ্ঞো অঞ্ঞস্স কারকো ভৰেয্যা’’তি ৰুত্তন্তি? সচ্চমেতং, পটিগ্গাহকেন ৰিপাকনিব্বত্তনম্পি পন দানচেতনানিব্বত্তনেন <a name="V0.0116"></a> যদি ভৰেয্য, এৰং সতি অঞ্ঞো অঞ্ঞস্স কারকোতি যুত্তরূপং সিযাতি অধিপ্পাযো।</p>
<p class="centered">দক্খিণাৰিসুদ্ধিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">সত্তরসমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৮. অট্ঠারসমৰগ্গো</p>
<p class="subhead">১. মনুস্সলোককথাৰণ্ণনা</p>
<p class="bodytext"><a name="para802-803"></a><span class="paranum">৮০২-৮০৩</span>. <span class="bld">অযোনিসো</span>তি ‘‘তুসিতপুরং সন্ধাযা’’তিআদিকং গহণং সন্ধাযাহ।</p>
<p class="centered">মনুস্সলোককথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. ধম্মদেসনাকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para804-806"></a><span class="paranum">৮০৪-৮০৬</span>. তস্স চ দেসনং সম্পটিচ্ছিত্বা সযমেৰ চ আযস্মতা আনন্দত্থেরেন দেসিতোতি ৰদতি।</p>
<p class="centered">ধম্মদেসনাকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. ঝানসঙ্কন্তিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para813-816"></a><span class="paranum">৮১৩-৮১৬</span>. ঝানসঙ্কন্তিকথাযং <span class="bld">উপ্পটিপাটিযা</span>তি পঠমজ্ঝানতো ৰুট্ঠায ৰিতক্কৰিচারা আদীনৰতো মনসিকাতব্বা, ততো দুতিযজ্ঝানেন ভৰিতব্বন্তি এৰং যো উপচারানং ঝানানঞ্চ অনুক্কমো, তেন ৰিনাতি অত্থো।</p>
<p class="centered">ঝানসঙ্কন্তিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. ঝানন্তরিককথাৰণ্ণনা</p>
<p class="bodytext"><a name="para817-819"></a><span class="paranum">৮১৭-৮১৯</span>. <span class="bld">ঝানন্তরিকা</span> <a name="M0.0109"></a> <a name="V0.0117"></a> <span class="bld">নাম এসা</span>তি পঠমজ্ঝানাদীসু অঞ্ঞতরভাৰাভাৰতো ন ঝানং, অথ খো দক্খিণপুব্বাদিদিসন্তরিকা ৰিয ঝানন্তরিকা নাম এসাতি। কতরা? যোযং অৰিতক্কৰিচারমত্তো সমাধীতি যোজেতব্বং।</p>
<p class="centered">ঝানন্তরিককথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. চক্খুনারূপংপস্সতীতিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para826-827"></a><span class="paranum">৮২৬-৮২৭</span>. <span class="bld">পটিজাননং সন্ধাযা</span>তি ‘‘চক্খুনা রূপং দিস্বা নিমিত্তগ্গাহী হোতী’’তিআদিনা (ধ॰ স॰ ১৩৫২) নযেন ৰুত্তং মনোৰিঞ্ঞাণপটিজাননং কির সন্ধাযাতি অধিপ্পাযো, তস্মা ‘‘এৰং সন্তে রূপং মনোৰিঞ্ঞাণং আপজ্জতীতি মনোৰিঞ্ঞাণপটিজাননং পন রূপদস্সনং কথং হোতী’’তি ৰিচারেতব্বং।</p>
<p class="centered">চক্খুনারূপংপস্সতীতিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">অট্ঠারসমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১৯. একূনৰীসতিমৰগ্গো</p>
<p class="subhead">১. কিলেসপজহনকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para828-831"></a><span class="paranum">৮২৮-৮৩১</span>. <span class="bld">অনুপ্পন্নাযেৰ নুপ্পজ্জন্তীতি পহীনা নাম হোন্তি,</span> তস্মা নত্থি কিলেসপজহনাতি <a name="V0.0118"></a> পটিক্খিপতি। তে পন নেৰ উপ্পজ্জিত্বা ৰিগতা, নাপি ভৰিস্সন্তি, ন চ উপ্পন্নাতি অতীতে কিলেসে পজহতীতিআদি ন ৰত্তব্বন্তি দস্সেতি।</p>
<p class="centered">কিলেসপজহনকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২. সুঞ্ঞতকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para832"></a><span class="paranum">৮৩২</span>. <span class="bld">অনত্তলক্খণং</span> <a name="M0.0110"></a> <span class="bld">তাৰ একচ্চ</span>ন্তি অরূপক্খন্ধানং অনত্তলক্খণং ৰদতি। <span class="bld">একেন পরিযাযেনা</span>তি অনত্তলক্খণস্স জরামরণভাৰপরিযাযেনাতি ৰদন্তি। রূপক্খন্ধাদীনঞ্হি মা জীরতু মা মরতূতি অলব্ভনেয্যো অৰসৰত্তনাকারো অনত্ততা, সা অত্থতো জরামরণমেৰ, তঞ্চ ‘‘জরামরণং দ্বীহি খন্ধেহি সঙ্গহিত’’ন্তি (ধাতু॰ ৭১) ৰুত্তত্তা অরূপক্খন্ধানং জরামরণং সঙ্খারক্খন্ধপরিযাপন্নন্তি অযমেতেসং অধিপ্পাযো।</p>
<p class="centered">সুঞ্ঞতকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. সামঞ্ঞফলকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para835-836"></a><span class="paranum">৮৩৫-৮৩৬</span>. <span class="bld">ফলুপ্পত্তি চা</span>তি পত্তিধম্মং ৰদতি।</p>
<p class="centered">সামঞ্ঞফলকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫. তথতাকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para841-843"></a><span class="paranum">৮৪১-৮৪৩</span>. <span class="bld">রূপাদিসভাৰতাসঙ্খাতা</span>তি <a name="V0.0119"></a> এত্থ রূপাদীনং সভাৰতাতি রূপাদিসভাৰতাতি এৰমত্থো দট্ঠব্বো। ভাৰং হেস তথতাতি ৰদতি, ন ভাৰযোগন্তি।</p>
<p class="centered">তথতাকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. কুসলকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para844-846"></a><span class="paranum">৮৪৪-৮৪৬</span>. <span class="bld">অনৰজ্জভাৰমত্তেনেৰ নিব্বানং কুসল</span>ন্তি যংকিঞ্চি কুসলং, সব্বং তং অনৰজ্জভাৰমত্তেনেৰ, তস্মা নিব্বানং কুসলন্তি ৰুত্তং হোতি।</p>
<p class="centered">কুসলকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. অচ্চন্তনিযামকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para847"></a><span class="paranum">৮৪৭</span>. <span class="bld">‘‘সকিং</span> <a name="M0.0111"></a> <span class="bld">নিমুগ্গো নিমুগ্গোৰ হোতী’’তি সুত্তং নিস্সাযা</span>তি তায জাতিযা লোকুত্তরসদ্ধাদীনং অনুপ্পত্তিং সন্ধায কতং অৰধারণং সংসারখাণুকভাৰং সন্ধায কতন্তি মঞ্ঞমানো পুথুজ্জনস্সাযং অচ্চন্তনিযামতা, যাযং নিযতমিচ্ছাদিট্ঠীতি ‘‘অত্থি পুথুজ্জনস্স অচ্চন্তনিযামতা’’তি ৰদতি। ৰিচিকিচ্ছুপ্পত্তি নিযামন্তরুপ্পত্তি চ অচ্চন্তনিযামনিৰত্তকা ৰিচারেত্বা গহেতব্বা।</p>
<p class="centered">অচ্চন্তনিযামকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. ইন্দ্রিযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para853-856"></a><span class="paranum">৮৫৩-৮৫৬</span>. <span class="bld">লোকিযানম্পী</span>তি <a name="V0.0120"></a> লোকুত্তরানং ৰিয লোকিযানম্পি সদ্ধাদীনংযেৰ সদ্ধিন্দ্রিযাদিভাৰদস্সনেন লোকিযসদ্ধিন্দ্রিযাদিভাৰং সাধেতুং <span class="bld">সদ্ধাদীনংযেৰ সদ্ধিন্দ্রিযাদিভাৰদস্সনত্থং ৰুত্ত</span>ন্তি অত্থো দট্ঠব্বো।</p>
<p class="centered">ইন্দ্রিযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">একূনৰীসতিমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২০. ৰীসতিমৰগ্গো</p>
<p class="subhead">২. ঞাণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para863-865"></a><span class="paranum">৮৬৩-৮৬৫</span>. ঞাণকথাযং <span class="bld">দুক্খং পরিজানাতীতি লোকুত্তরমগ্গঞাণমেৰ দীপেতী</span>তি ‘‘দুক্খং পরিজানাতী’’তি ৰদন্তো ইদং তৰ ৰচনং লোকুত্তরমগ্গঞাণমেৰ দীপেতি, ন তস্সেৰ ঞাণভাৰং। কস্মা? যস্মা ন লোকুত্তরমেৰ ঞাণং, তস্মা ন ইদং সাধকন্তি ৰুত্তং হোতি।</p>
<p class="centered">ঞাণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. নিরযপালকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para867-868"></a><span class="paranum">৮৬৭-৮৬৮</span>. <span class="bld">পণুন্ন</span>ন্তি <a name="M0.0112"></a> পণুদিতং, অনৰসেসখিত্তন্তি অত্থো।</p>
<p class="centered">নিরযপালকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. তিরচ্ছানকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para869-871"></a><span class="paranum">৮৬৯-৮৭১</span>. <span class="bld">তস্স</span> <a name="V0.0121"></a> <span class="bld">অত্থিতায পটিঞ্ঞা</span>তি তস্স হত্থিনাগস্স চ দিব্বযানস্স চ অত্থিতাযাতি ৰিসুং যোজেতব্বং।</p>
<p class="centered">তিরচ্ছানকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৬. ঞাণকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para876-877"></a><span class="paranum">৮৭৬-৮৭৭</span>. ঞাণকথাযং <span class="bld">সচে তং দ্বাদসৰত্থুক</span>ন্তি এত্থ চ ‘‘লোকুত্তর’’ন্তি ৰচনসেসো, তং ৰা লোকুত্তরঞাণং সচে দ্বাদসৰত্থুকন্তি অত্থো। পরিঞ্ঞেয্যন্তি পুব্বভাগো, পরিঞ্ঞাতন্তি অপরভাগো, সচ্চঞাণং পন মগ্গক্খণেপি পরিজাননাদিকিচ্চসাধনৰসেন হোতীতি আহ <span class="bld">‘‘সদ্ধিং পুব্বভাগপরভাগেহী’’</span>তি।</p>
<p class="centered">ঞাণকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">ৰীসতিমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">চতুত্থো পণ্ণাসকো সমত্তো।</p>
<p class="subhead">২১. একৰীসতিমৰগ্গো</p>
<p class="subhead">১. সাসনকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para878"></a><span class="paranum">৮৭৮</span>. <span class="bld">তীসুপি পুচ্ছাসু চোদনত্থং ৰুত্ত</span>ন্তি তীসুপি পুচ্ছাসু ‘‘সাসন’’ন্তিআদিৰচনং ৰুত্তন্তি সমুদাযা একদেসানং অধিকরণভাৰেন ৰুত্তাতি দট্ঠব্বা।</p>
<p class="centered">সাসনকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৪. ইদ্ধিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para883-884"></a><span class="paranum">৮৮৩-৮৮৪</span>. ইদ্ধিকথাযং <a name="M0.0113"></a> <a name="V0.0122"></a> <span class="bld">অত্থি অধিপ্পাযইদ্ধী</span>তি অধিপ্পাযৰসেন ইজ্ঝনতো অধিপ্পাযোতি এৰংনামিকা ইদ্ধি অত্থীতি অত্থো।</p>
<p class="centered">ইদ্ধিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৭. ধম্মকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para887-888"></a><span class="paranum">৮৮৭-৮৮৮</span>. ধম্মকথাযং <span class="bld">রূপট্ঠতো অঞ্ঞস্স রূপস্স অভাৰা</span>তি যো রূপস্স নিযামো ৰুচ্চেয্য, সো রূপট্ঠো নাম কোচি রূপতো অঞ্ঞো নত্থীতি রূপট্ঠতো অঞ্ঞং রূপঞ্চ ন হোতি, তস্মা রূপং রূপমেৰ, ন ৰেদনাদিসভাৰন্তি অধিপ্পাযেন ‘‘রূপং রূপট্ঠেন নিযত’’ন্তি ৰত্তব্বং, ন অঞ্ঞথা রূপট্ঠেন নিযামেনাতি অধিপ্পাযো। তত্থ রূপতো অঞ্ঞস্স রূপট্ঠস্স অভাৰে দস্সিতে রূপট্ঠতো অঞ্ঞস্স রূপস্স অভাৰো দস্সিতোযেৰ নাম হোতীতি তমেৰ রূপতো অঞ্ঞস্স রূপট্ঠস্স অভাৰং দস্সেন্তো <span class="bld">‘‘রূপসভাৰো হী’’</span>তিআদিমাহ। <span class="bld">এস ৰোহারো</span>তি রূপস্স সভাৰো রূপসভাৰো, রূপস্স অত্থো রূপট্ঠোতি এৰং অঞ্ঞত্তং গহেত্বা ৰিয পৰত্তো রূপসভাৰৰোহারো রূপট্ঠৰোহারো ৰা ৰেদনাদীহি নানত্তমেৰ সো সভাৰোতি নানত্তসঞ্ঞাপনত্থং হোতীতি অত্থো। <span class="bld">তস্মা</span>তি রূপস্স রূপট্ঠেন অনঞ্ঞত্তা। ‘‘রূপং রূপমেৰ, ন ৰেদনাদিসভাৰ’’ন্তি অৰত্বা <span class="bld">‘‘রূপং রূপট্ঠেন নিযত’’</span>ন্তি ৰদতো তঞ্চ ৰচনং ৰুত্তপ্পকারেন সদোসং, অথ কস্মা ‘‘রূপঞ্হি রূপট্ঠেন নিযতন্তি রূপং রূপমেৰ, ন ৰেদনাদিসভাৰন্তি অধিপ্পাযেন ৰত্তব্ব’’ন্তি ৰদন্তো ‘‘রূপং রূপট্ঠেন নিযত’’ন্তি পটিজানাতীতি অত্থো দট্ঠব্বো। ননু চেতং অত্তনাৰ ৰুত্তং, ন পরেনাতি পটিজানাতীতি ন ৰত্তব্বন্তি? ন, অত্তানম্পি পরং ৰিয ৰচনতো। ৰত্তব্বন্তি ৰা সকৰাদিনা ৰত্তব্বন্তি ৰুত্তং হোতি। যদি চ তেন ৰত্তব্বং পটিজানাতি চ সো এতমত্থন্তি, অথ কস্মা পটিজানাতি সকৰাদীতি অযমেত্থ অত্থো। <span class="bld">অত্থন্তরৰসেনা</span>তি তত্থ ৰুত্তমেৰ কারণং নিগূহিত্বা পরেন চোদিতন্তি তমেৰ কারণং দস্সেত্বা চোদনং নিৰত্তেতি। <span class="bld">ইতো অঞ্ঞথা</span>তি রূপাদিসভাৰমত্তং মুঞ্চিত্বা তেন পরিকপ্পিতং নিযতং নত্থীতি <a name="V0.0123"></a> তস্স <a name="M0.0114"></a> পরিকপ্পিতস্স নিৰত্তনত্থং পুন তেনেৰ নযেন চোদেতুং <span class="bld">‘‘মিচ্ছত্তনিযত’’</span>ন্তিআদিমাহাতি অত্থো।</p>
<p class="centered">ধম্মকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">একৰীসতিমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২২. বাৰীসতিমৰগ্গো</p>
<p class="subhead">২. কুসলচিত্তকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para894-895"></a><span class="paranum">৮৯৪-৮৯৫</span>. কুসলচিত্তকথাযং <span class="bld">জৰনক্খণে</span>তি পরিনিব্বানচিত্ততো পুরিমজৰনক্খণে।</p>
<p class="centered">কুসলচিত্তকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩. আনেঞ্জকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para896"></a><span class="paranum">৮৯৬</span>. <span class="bld">ভৰঙ্গচিত্তে</span>তি ভৰঙ্গপরিযোসানত্তা চুতিচিত্তং ‘‘ভৰঙ্গচিত্ত’’ন্তি আহ।</p>
<p class="centered">আনেঞ্জকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৫-৭. তিস্সোপিকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para898-900"></a><span class="paranum">৮৯৮-৯০০</span>. <span class="bld">সত্তৰস্সিকং</span> <a name="V0.0124"></a> <span class="bld">গব্ভং দিস্বা</span> ‘‘গব্ভেযেৰ অরহত্তপ্পত্তিহেতুভূতো ইন্দ্রিযপরিপাকো অত্থী’’তি ‘‘অরহত্তপ্পত্তিপি অত্থী’’তি মঞ্ঞতি, আকাসসুপিনং দিস্বা ‘‘আকাসগমনাদিঅভিঞ্ঞা ৰিয ধম্মাভিসমযো অরহত্তপ্পত্তি চ অত্থী’’তি মঞ্ঞতীতি অধিপ্পাযো।</p>
<p class="centered">তিস্সোপিকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. আসেৰনপচ্চযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para903-905"></a><span class="paranum">৯০৩-৯০৫</span>. <span class="bld">ন</span> <a name="M0.0115"></a> <span class="bld">কোচি আসেৰনপচ্চযং আসেৰতি নামা</span>তি যথা বীজং চতুমধুরভাৰং ন গণ্হাতি, এৰং ভাৰনাসঙ্খাতং আসেৰনপচ্চযং গণ্হন্তো আসেৰন্তো নাম কোচি নত্থীতি অত্থো।</p>
<p class="centered">আসেৰনপচ্চযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">১০. খণিককথাৰণ্ণনা</p>
<p class="bodytext"><a name="para906-907"></a><span class="paranum">৯০৬-৯০৭</span>. পথৰিযাদিরূপেসু কেসঞ্চি উপ্পাদো কেসঞ্চি নিরোধোতি এৰং পতিট্ঠানং রূপসন্ততিযা হোতি। ন হি রূপানং অনন্তরাদিপচ্চযা সন্তি, যেহি অরূপসন্ততিযা ৰিয রূপসন্ততিযা পৰত্তি সিযাতি চিত্তে ‘‘চিত্তে মহাপথৰী সণ্ঠাতী’’তিআদি চোদিতং।</p>
<p class="centered">খণিককথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">বাৰীসতিমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">২৩. তেৰীসতিমৰগ্গো</p>
<p class="subhead">১. একাধিপ্পাযকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para908"></a><span class="paranum">৯০৮</span>. <span class="bld">করুণাধিপ্পাযেন</span> <a name="V0.0125"></a> <span class="bld">একাধিপ্পাযো</span>তি রাগাধিপ্পাযতো অঞ্ঞাধিপ্পাযোৰাতি ৰুত্তং হোতি। <span class="bld">একো অধিপ্পাযো</span>তি এত্থ একতোভাৰে একসদ্দো দট্ঠব্বো। সমানত্থে হি সতি রাগাধিপ্পাযেপি একাধিপ্পাযেনাতি একাধিপ্পাযতা অত্থীতি।</p>
<p class="centered">একাধিপ্পাযকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৩-৭. ইস্সরিযকামকারিকাকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para910-914"></a><span class="paranum">৯১০-৯১৪</span>. ইস্সরিযেন যথাধিপ্পেতস্স করণং <span class="bld">ইস্সরিযকামকারিকা। গচ্ছেয্যা</span>তি গব্ভসেয্যোক্কমনং গচ্ছেয্য। <span class="bld">ইস্সরিযকামকারিকাহেতু</span> <a name="M0.0116"></a><span class="bld"> নাম দুক্করকারিকা মিচ্ছাদিট্ঠিযা করীযতী</span>তি এত্থ দুক্করকারিকা নাম ইস্সরিযকামকারিকাহেতু করিযমানা মিচ্ছাদিট্ঠিযা করীযতীতি অত্থো দট্ঠব্বো, ইস্সরিযকামকারিকাহেতু নাম ৰিনা মিচ্ছাদিট্ঠিযা করিযমানা নত্থীতি ৰা।</p>
<p class="centered">ইস্সরিযকামকারিকাকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৮. পতিরূপকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para915-916"></a><span class="paranum">৯১৫-৯১৬</span>. মেত্তাদযো সন্ধায ‘‘মেত্তাদযো ৰিয ন রাগো রাগপতিরূপকো কোচি অত্থীতি রাগমেৰ গণ্হাতি, এৰং দোসেপী’’তি ৰদন্তি।</p>
<p class="centered">পতিরূপকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="subhead">৯. অপরিনিপ্ফন্নকথাৰণ্ণনা</p>
<p class="bodytext"><a name="para917-918"></a><span class="paranum">৯১৭-৯১৮</span>. <span class="bld">ন</span> <a name="V0.0126"></a> <span class="bld">অনিচ্চাদিভাৰ</span>ন্তি এত্থ অনিচ্চাদিকো ভাৰো এতস্সাতি অনিচ্চাদিভাৰন্তি রূপং ৰুত্তং। <span class="bld">‘‘ন কেৰলঞ্হি পঠমসচ্চমেৰ দুক্খ’’</span>ন্তি ৰদন্তেন <span class="bld">‘‘দুক্খঞ্ঞেৰ পরিনিপ্ফন্ন’’</span>ন্তি দুক্খসচ্চং সন্ধায পুচ্ছা কতাতি দস্সিতং হোতি। এৰং সতি তেন ‘‘চক্খাযতনং অপরিনিপ্ফন্ন’’ন্তিআদি ন ৰত্তব্বং সিযা। ন হি চক্খাযতনাদীনি অনুপাদিন্নানি লোকুত্তরানি ৰা। <span class="bld">ত</span>ন্তি ‘‘দুক্খঞ্ঞেৰ পরিনিপ্ফন্নং, ন পন রূপ’’ন্তি এতং রূপস্স চ দুক্খত্তা নো ৰত রে ৰত্তব্বেতি অত্থো।</p>
<p class="centered">অপরিনিপ্ফন্নকথাৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">তেৰীসতিমৰগ্গৰণ্ণনা নিট্ঠিতা।</p>
<p class="centered">কথাৰত্থুপকরণ-মূলটীকা সমত্তা।</p></div>
<div end="ed" class="end"></div>`

document.getElementById('loaddata').innerHTML = thika_3_5 
searchhelper()
bookhelper()
var chapterhelper = document.createElement('script')
chapterhelper.src = `chaptertoggle.js`
loaddata.appendChild(chapterhelper)