var pbd = [
    [
        "অ",
        "= ১. বর্ণমালায় স্বরবর্ণের আদ্যক্ষর বা আদ্যবর্ণ। ইহার উচ্চারণ স্থান কণ্ঠ, এইজন্য ইহাকে কণ্ঠজ বর্ণ বলে। ২. পদান্বয়ী অব্যয়। ‘আ’ এর ব্যবহার উপপদরূপে বা সংক্ষিপ্তভাবে এবং দ্বিত্ব ব্যঞ্জনের পূর্বে বসে, যথা—আ + কোসতি = অক্কোসতি (সংস্কৃত শব্দ—আক্রোশ), সেইরূপ অক্খাতি (সংস্কৃত শব্দ—আখ্যা)। ৩. ‘আ’ এর পরিবর্তেও স্বল্প উচ্চরণে ‘অ’ প্রায়ই সরল ও অনুনাসিক হইয়া একক ব্যঞ্জনের পূর্বে বসে, যথা—আ + নন্তক = অনন্তক, আ + মজ্জপ = অমজ্জপ, আ + মাপয = অমাপয, আ + পস্সন্ত = অপস্সন্ত। ৪. ‘না’ অর্থেও ব্যঞ্জনের পূর্বে বসে, যথা—ন + আগরিক = অনাগরিক, ন + ভাৰ = অভাৰ।"
    ],
   
    [
        "হোরালোচন",
        "(ক্লী) ঘড়ি। = হোরাযন্ত। (তুলনীয়) হোরা।"
    ]
]